{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习毛主席哲学思想　继承发展耳针疗法","authors":["王忠"],"dates":[{"year":1970,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习毛主席哲学思想　继承发展耳针疗法"},{"type":"paragraph","text":"中国人民解放军南京部队某医院副院长　王忠"},{"type":"paragraph","text":"耳针疗法是祖国的宝贵医学遗产。遵照毛主席关于发掘和提高中国医药学的有关教导，我们在采用耳针疗法为工农兵服务的实践中，运用毛主席的光辉哲学思想，不断摸索，不断总结经验，逐步认识和掌握了耳针疗法的规律，扩大了治疗范围，提高了治疗效果。现在，在毛泽东思想的光辉照耀下，在全国各地医疗卫生人员的共同努力下，耳针疗法这一祖国宝贵医药学遗产正在空前地大放异彩。"},{"type":"paragraph","text":"继承与发展祖国医学遗产"},{"type":"paragraph","text":"我接触耳针疗法是在一九五九年。当时，我看到一份中医药杂志上关于耳针疗法的一些介绍。不久，我偶然碰见一个运动员，把左腿摔坏了，诊断为膝关节韧带扭伤，左腿不能伸直，坐不住，立不起，服药、打针都不见效。我抱着试试看的心情，给他耳朵上扎了两针。出乎意料，几分钟工夫，这个病人就能下床走动了。耳针疗效来得这么快，大家觉得“玄”，我也感到不好理解。但我意识到这种疗法可以很好地为工农兵服务，决心认真发掘祖国这一宝贵医学遗产。"},{"type":"paragraph","text":"耳针疗法是祖国针灸学的一部分。祖国医学文献中早有“耳为宗脉之聚”，“十二经通于耳”的记载。它是我国劳动人民在长期与疾病斗争实践中总结出来的，流传很久。早在唐代，我国民间就有针刺耳朵治病的方法。但是，由于受到当时社会条件和科学发展水平的限制，对于耳针治病的科学道理，有不少还没有弄清。国民党反动派统治时期，一小撮洋奴根本蔑视祖国医学遗产，采取消灭中医的反动政策，耳针疗法处于奄奄一息的境地。新中国诞生以后，叛徒、内奸、工贼刘少奇拚命推行反革命修正主义医疗卫生路线，散布“中医不科学”、“西医药必然要代替中医药”等反动论调，使得耳针疗法这一祖国宝贵医学遗产得不到发掘和整理，更谈不上继承和发展。现代修正主义者对我们开展耳针疗法进行恶毒的诬蔑和谩骂，这只能说明他们自己医药科学水平的低下，在政治上的极端腐朽和反动。"},{"type":"paragraph","text":"要发掘和运用耳针疗法，首先必须弄清楚耳朵和全身究竟是什么关系？为什么可以通过针刺耳朵治疗全身其它部位的疾病？在一些崇拜洋人的资产阶级医学“权威”编写的教科书上，把耳朵仅仅看成是听觉器官，不认识耳朵和全身之间有什么紧密的联系，完全陷入形而上学。"},{"type":"paragraph","text":"毛主席教导说：“唯物辩证法的宇宙观主张从事物的内部、从一事物对他事物的关系去研究事物的发展，即把事物的发展看做是事物内部的必然的自己的运动，而每一事物的运动都和它的周围其他事物互相联系着和互相影响着。”我们通过大量的临床实践，积累经验和分析研究，认识到耳朵绝非一个简单的孤立的听觉器官。耳朵上的神经非常多，它和人体全身各个部分有着极其微妙复杂的紧密联系，当人体内脏或躯体某一部位出现病变时，耳朵上的一定部位就会出现电阻变低、变色、水泡、压痛等反应。有一个患心前区剧烈疼痛的病人，我们在他的耳廓上找到了反应点，对它进行针刺，疼痛很快就消失了。留针期间，我们按压病人刚才疼痛的心前区部位时，病人立即反应耳廓上的针刺点出现胀痛。这与我国古代医学家很早就提出的“以痛为腧”，“通则不痛，痛则不通”的说法是一致的。"},{"type":"paragraph","text":"毛主席教导我们：“感觉到了的东西，我们不能立刻理解它，只有理解了的东西才更深刻地感觉它。感觉只解决现象问题，理论才解决本质问题。”我们在继续开展耳针疗法的实践中，研究中医理论，逐渐摸索到穴位和穴位之间的内在联系的规律。"},{"type":"paragraph","text":"我们给一个患鼻咽部血管瘤的病人进行耳针治疗时，经过一个疗程，病人惊喜地告诉我们，已经三年失去嗅觉的鼻子能够闻到辣椒味了。同时又发现，他手上、脚上原来长的许多“肉猴子”也大部脱落。我们原先并不知道病人还患有慢性鼻炎和扁平疣，为什么在给他针治鼻咽部血管瘤的时候，对后两种病也会收到疗效呢？我们查阅针疗记录，经过一番比较，认定是一个关键穴位——“肺穴”起了主导作用。中医理论脏象学说的著述中曾经提到：“肺开窍于鼻，肺和则鼻能知臭香矣”，“肺主一身之皮毛”。这个“额外收获”，使我们对耳针穴位有了新的理解和认识。我们想，这个肺穴既然能“主一身之皮毛”，针刺它对扁平疣有疗效，能不能用于对其它皮肤病的治疗呢？我们对七例患神经性皮炎的病人，进行了以针刺肺穴为主的综合穴位治疗，结果全部治愈。我们又把这一穴位广泛地用到同一系统疾病的临床实践上，如带状泡疹、湿疹、荨麻疹、鹅掌疯、皮肤搔痒症等，都取得了满意的效果。参照这个道理，我们根据脏象学说中“肾开窍于耳，肾和则耳能辨五音矣”，“肾主骨、骨生髓，髓通于脑，肾壮则脑健”的说法，试验把“肾穴”用于治疗大脑发育不全、脑震荡后遗症、神经衰弱、中耳炎、耳鸣等疾病上，都能收到很好的疗效。这样，我们认识到，耳部神经与神经中枢以及颅神经、大脑皮层有着紧密的联系，因此，耳针穴位大都有“一穴多用”的妙用。"},{"type":"paragraph","text":"古人虽然有丰富的实践经验，但对于耳针治病的科学道理，有很多还不可能正确地认识，因而大大限制和束缚了耳针疗法的发扬光大。我们现在发掘与继承祖国的医学遗产，是为了发展与提高。我们一定要遵照毛主席的教导，“排泄其糟粕，吸收其精华”，给它以科学的解释。"},{"type":"paragraph","text":"毛主席的光辉哲学思想是我们认识发展耳针疗法，给它以科学解释的强大思想武器。我们运用毛主席的光辉哲学思想，以临床实践得到的感觉材料，对旧的中医学说进行一番“去粗取精、去伪存真、由此及彼、由表及里的改造制作工夫”，不仅大大加深了对耳针穴位的规律性的认识，丰富和发展了好些穴位的意义和内容，还发现了许多新穴位，为祖国医学宝库增添了新的内容。"},{"type":"paragraph","text":"实践、认识、再实践、再认识"},{"type":"paragraph","text":"在开展耳针疗法的实践中，经常碰到一些“棘手”的病人。对待这些病人，我们的态度是一不推，二不怕，遵照毛主席关于“实践、认识、再实践、再认识，这种形式，循环往复以至无穷，而实践和认识之每一循环的内容，都比较地进到了高一级的程度”的伟大教导，认真解剖麻雀，把握个体差异，使耳针疗效不断提高，治疗范围不断扩大。"},{"type":"paragraph","text":"有一个中学生患遗尿症，有十几年的发病史，几乎夜夜尿床，住过大医院，吃药打针无效，还找过多种治疗方法，都没有解决问题。一九六九年春天，他到我们卫生队来要求治疗。根据以往的经验，我们针治这种病是比较有把握的，一般都能收到满意的效果。我们给他扎了两次以后，出乎意料，病人遗尿不仅没有制止，反而比往常的次数更多了。这是什么原因呢？我们对这个病例进行了认真的分析研究，认识到他患的是原发性的遗尿症，得病时间长，发病又持续不断，由于大脑皮层长期处于抑制状态，使得神经中枢失去了对膀胱的控制能力，因而，形成了大脑皮层的病理“惰性”和膀胱的“自由行动”的情况，比一般患遗尿症病人严重得多。我们采用往常一般的几个穴位给他治疗，就不能收到针到病除的效果。于是，我们将这一病例和其它几个一般病例进行了一番比较和全面分析，以中医的“肾与膀胱互为表里”的学说为根据，结合西医的有关认识，针对病人的特殊病变，在原有穴位的基础上，充分发挥耳针调节机体的针刺作用，采取了中西结合的“壮肾补虚”的配穴方案，大胆地对他进行了刺激大脑皮层和调节大脑与膀胱之间失调的特殊穴位的针治。两次扎针以后，病人的遗尿就基本止住了，又经过一个疗程的巩固治疗，病人完全好了。以后在半年的疗效观察中，病人只遗尿一次。这次实践和认识的过程，给了我们很大的启示。我们进一步遵照毛主席关于“通过实践而发现真理，又通过实践而证实真理和发展真理”的教导，把这个新的配穴方案广泛地运用到遗尿症病人的治疗上，疗效果然比以前更好了。我们又把它用到同类型的其他多种疾病，如尿急、尿频、尿崩症等的治疗上，过去适应的，疗效更好了，过去不适应的，现在适应了。"},{"type":"paragraph","text":"这样，我们进一步认识到：过去，耳针疗法之所以治疗面不广，适应症窄，局限于治疗各种疼痛疾患上，是因为因循守旧，墨守成规，中了“机械论”的毒，犯了头痛医头，脚痛医脚，治标不治本的毛病。哪里有病，只知道直接扎相应部位，不懂得配穴。这是形而上学，把什么东西都看成是孤立的、静止的、不变的。我们最初给那个患遗尿症病人扎的一组穴位就是这样。"},{"type":"paragraph","text":"人体疾病的发生和发展，都是机体内部矛盾斗争和转化的结果。人体是一个统一的整体，大脑、神经、内脏、肢体是相互联系、相互制约的。人体某部分发生的局部病理变化，可以影响到整个身体或其它各部分器官；而全身的状况又可以影响局部病理的变化过程。任何一种疾病都不是孤立的，一定有一些其它因素和它互相制约，互相影响，但在许多起作用的因素中，必有一对矛盾是主要的，起决定作用的，其它一些矛盾是次要的。“头痛医头，脚痛医脚”之所以是错误的，就是它不把人体看作一个统一的整体，看不到人体各部位的相互联系，是形而上学的机械论。“辩证法的宇宙观，主要地就是教导人们要善于去观察和分析各种事物的矛盾的运动，并根据这种分析，指出解决矛盾的方法。”我们医病，一定要找出这种病位和机体其它部位之间的内在联系，辩证地认识和处理这种局部和整体的关系，找出它的主要矛盾和一些起次要作用的矛盾，才能适当配穴，对症下针，才能促使矛盾转化，取得治疗主动权，达到消除疾病，恢复健康的目的。"},{"type":"paragraph","text":"不断总结经验　不断有所前进"},{"type":"paragraph","text":"“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。”总结我们运用耳针疗法的经验，千条万条，活学活用毛泽东思想，用毛主席的唯物辩证法指导耳针疗法是第一条。运用耳针疗法的过程，就是“改造客观世界，也改造自己的主观世界——改造自己的认识能力，改造主观世界同客观世界的关系”的过程。"},{"type":"paragraph","text":"有一个老工人患无脉症已经六年，近两年又出现半身瘫痪，长年卧床不起，求过不少“名”医，都不见效。后来，他找到我们卫生队要求治疗。这种病，我们还是头一次见到。在中西医的资料里，有的根本没有这种病的记载，有的有记载也很简单，只说此病较少见，没有特殊疗法。这是一种慢性闭塞性动脉炎，属于心血管系统的胶元组织疾病，被有的人认为是“不治之症”中的“尖子”。耳针疗法能不能拔掉这个“尖子”？我们仔细查问了病人的发病史，详细研究了病情，召开了“诸葛亮会”，全面综合、分析了中西医对这种病的认识，决定从增强血压、促进血管扩张入手，大胆设想了一种强心综合穴位的治疗方案。治疗结果表明，这个方案完全符合病人的客观实际。经过六次扎针以后，他六年不跳动的脉搏恢复了正常跳动。后来又经过一个多月的巩固治疗，半身瘫痪也完全恢复了。不久，这位老工人又重新回到了抓革命、促生产的战斗岗位。"},{"type":"paragraph","text":"但是，问题到这里并没有结束，“认识有待于深化”。"},{"type":"paragraph","text":"不久，我们又给一个无脉症病人作治疗。这个病人发病时间短，病情也轻。我们以为有了以前的先例，顶多给他扎针六次也就差不多了，谁知扎了八次都不见效。研究来，研究去，问题出在主配穴的用针进针上。原来，在上一次扎针时，在主穴上用的是粗针，而且进针都比较深，现在给这个病人扎针时，尽管治疗方案还是原来的综合穴位，但用的却是清一色的细针，忽略了“强心”刺激作用。找出原因，在主穴上换了粗针，进针时又加强了相当捻转，很快就收到了很好的效果。"},{"type":"paragraph","text":"毛主席教导我们说：“认识的能动作用，不但表现于从感性的认识到理性的认识之能动的飞跃，更重要的还须表现于从理性的认识到革命的实践这一个飞跃。”后来，我们又针治了八个无脉症病人。我们认真总结了在主配穴上分别使用粗、细针，以及深扎浅扎、捻转的不同效果的经验。治疗结果，八个病人都在预定的疗程内见了效，有的病人甚至只扎一两次就恢复了脉搏跳动。"},{"type":"paragraph","text":"这次实践和认识，解决了我们在治疗工作上的一个活思想。过去，对某些疾病一出现反复，或治疗初期效果不明显，就被认为是对耳针“不适应”，或者是医生放弃治疗，或者是病人不愿坚持下去。其实，所谓适应和不适应，不是绝对的。有些情况下的所谓不适应，只是由于我们还没有认识疾病的内部规律，治疗方法上还有问题。一旦掌握了规律，改进了治疗方法，不适应就会转化为适应。如果不认识这一点，一遇到不顺利的情况就轻率地认为是不适应，那就会造成认识上的偏见和治疗上的错误。那个已经扎过八次仍然无效的无脉症病人，如果我们掉以轻心，不是仍然可以戴上“不治之症”的帽子吗？"},{"type":"paragraph","text":"我们还接触过这样一个病例：一个患皮肤搔痒症的病人，一接受耳针治疗，效果就非常明显，第一次扎针以后，痒就止住了，夜里睡了一个好觉，又连续扎了四次，一天比一天舒服。这时，我们和病人都满以为好了，也就停止扎针了。谁知过了不几天，奇痒又发生了。出现了这样的反复，如果我们就认定是不适应，就会放弃了用耳针对这种病的治疗。我们和病人一起，对症状的前后情况进行了分析研究，认为这种反复是一种病理假象，是治疗过程中的正常反应。我们在穴位上作了一些调整，又继续扎了一段时间，病人才真正痊愈了。"},{"type":"paragraph","text":"我们不断地总结临床实践中的经验，又把这些经验运用到临床实践中去，从而进一步熟悉和掌握了对各种不同疾病分别采用粗针和细针，直刺和斜刺，单侧和双侧，一穴一针和一穴多针，以及留针的时间长短，扎针的深浅、快慢等用针、进针的方法，不断地扩大耳针疗法的“自由”。"},{"type":"paragraph","text":"“自由是对必然的认识和对客观世界的改造。”认识没有止境，从“必然”向“自由”的转化，是一个永远没有完结的、不断发展的历史长河。我们决心在这个历史长河中，在开展耳针疗法为工农兵服务的革命实践中，更好地活学活用毛主席的光辉哲学思想，为获得耳针疗法的新的“自由”，不断发展，不断前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}