{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王夫之批判孔孟的历史倒退论","authors":["崔继锋"],"dates":[{"year":1974,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市内河装卸三区工人　崔继锋"},{"type":"paragraph","text":"先秦时代，儒法两家论战的实质是坚持进步还是鼓吹倒退。汉代以后，这种斗争并没有止息。明末清初王夫之对孔孟及儒家之徒的复古倒退论进行批判，就是这种斗争的继续和发展。"},{"type":"paragraph","text":"王夫之(公元一六一九——一六九二年)又称船山，是我国古代朴素唯物主义的集大成者。他继承和发展了秦汉以来荀况、韩非、王充和张载的唯物论，对宋明以来唯心主义理学进行清算、批判，在自然观、认识论、历史观和辩证法方面都超过了以往唯物主义者的水平。他身处明清之际社会大动荡的时代，曾积极参加反清斗争，一六四八年，举义兵于衡山，抗击南下清军，后遭失败。从此他就长期隐居在家乡湖南衡阳的石船山麓，从事著述。由于他受到当时已经产生的资本主义萌芽思想的影响，批判地继承前人的进步思想，同时又参加现实斗争，因此他的著作很富于斗争性和现实性。"},{"type":"paragraph","text":"王夫之批判孔孟的历史倒退论，首先同孔孟的“天命论”作斗争。孔孟复古派竭力鼓吹“天命论”。孔丘说天是有意志的，四时的流行运转，百物的发生成长，都是天在无声的指挥。(“天何言哉!四时行焉，百物生焉，天何言哉!”)孟轲也说“顺天者存，逆天者亡”。董仲舒更宣扬“天人感应”说，把“天”说成是有目的地安排人事。朱熹则认为帝王的心术体现出的“天理”(三纲五常)，是历史发展的决定因素。王夫之反对这种反动的唯心主义“天命论”，提出历史发展是有客观规律的进步观点。他把历史发展的趋势叫做“势”，把历史发展的规律叫做“理”，提出“在势之必然处见理”，“势既然而不得不然，则即此为理矣”，即“势理合一”的理论。“理”(规律)是物质世界本身所固有的，“势”是必然的趋势。历史发展有其必然的趋势和规律，并不是由什么“天命”决定的。恩格斯悦:“历史进程是受内在的一般规律支配的。”王夫之肯定历史发展有客观规律，并且认为“理不可违”，客观规律是不可违反的，这在哲学上是很大的贡献。"},{"type":"paragraph","text":"在《读通鉴论》的第一篇中，他对秦始皇的评价就是比较正确的。秦始皇是厚今薄古的专家，他变中国分封制为郡县制，第一次统一了全中国。儒家厚古薄今，因此对秦始皇大加诽谤攻击。王夫之与此相反，赞扬秦始皇变分封制为郡县制的行动是顺应历史发展趋势的，在客观上符合人民愿望，因而是合理的。他说，秦变分封制为郡县制是“势之所趋，岂非理而能然哉?”所以，“郡县之制，垂二千年，而弗能改矣，合古今上下皆安之。”王夫之把郡县制代替分封制提到历史规律高度来认识，这对秦始皇的评价就中肯得多了，无疑是对二千多年来儒家诽谤攻击秦始皇的反动思潮的一个有力打击。"},{"type":"paragraph","text":"王夫之在论证历史发展的趋势和规律时，还举曹操统一中原为例。曹操把统一中国当作自己的政治使命，在政治思想上很有反孔尊法的精神。王船山肯定曹操的历史功绩。他说曹操统一了中原，“戢其糜烂鼎沸之毒”，正是顺着当时中国历史发展的必然趋势，它是合理的.鲁迅也曾赞扬曹操“是一个很有本事的人，至少是一个英雄”。"},{"type":"paragraph","text":"王夫之还从他的“气化目新”的朴素辩证法观点出发来考察社会历史，作出了今胜于古的结论。他肯定历史是进化的，向前发展的。他说唐虞之前，中国社会还处在“衣裳未正，五品未清，婚烟未别，丧祭未修，狉狉獉獉，人之异于禽兽无几也”的状况，到了三代(夏、商、周)之后才有文明。他以这个历史发展事实，说明社会一代比一代进步。他指斥战国末期唯心主义者邹衍提出的“五德”之说，是“妖妄而不经”的邪说。他驳斥汉儒董仲舒的“三统论”是“纤曲涂饰”，与历史事实是根本不相符的。对唐宋以来的一切“复古说”，他更是痛恶。他指斥狂热鼓吹复古的韩愈是玩弄词章的俗儒，驳斥了朱熹所谓三代以上“天理”流行，以后一千五百年全是“人欲”支配的复古谬论。至于邵雍制造一代不如一代的“皇、帝、王、霸”的退化论，王夫之认为这是“泥古过高，而菲薄方今，以蔑生人之性”。从王夫之这些尖刻的驳斥中，可以看出他反复古倒退的坚决态度。"},{"type":"paragraph","text":"王夫之不仅坚决驳斥历史上复古的谬论，坚持历史前进的观点，而且还进一步提出时代变了，治理国家的制度、办法也要跟着改变的进步观点。他说，“事随势迁，而法必变”，要“趋时更新”。还说，“以今之宜治今之天下，而非可必之后日者，君子不以垂法。”就是说，今天治理天下的适宜办法，后代时势变化了，就不一定适用，不能硬搬照抄。他根据“无其器则无其道”的原则，深刻地指出:“洪荒无揖让之道，唐虞无吊伐之道，汉唐无今日之道，则今日无他年之道者多矣。”就是说洪荒时代没有象尧舜那样的禅让制度，唐尧、虞舜的时代，也不象后来有汤放桀、武王伐纣的事情发生。因此，对于治理国家只能是“就事论法，因其时而酌其宜”。他说，“他日之道非今日之道”，非“立一之型，而终古不易”。所以，他鲜明地指出，“汉以后之天下”，只能“以汉以后之法治之”。王夫之的这种思想，对长期占居统治地位的唯心主义道统史观——所谓“道之大原出于天，天不变，道亦不变”的神学教条，是一个沉重的打击。"},{"type":"paragraph","text":"王夫之对孔孟儒家之徒历史倒退论的批判，在中国哲学史上留下了光辉的一页，他的朴素唯物论和辩证法思想也享有突出的地位。但由于他的地主阶级立场和当时历史条件的限制，思想上还不能完全摆脱儒家传统思想的影响，社会历史观仍然是唯心主义的。如他说“天欲开之，圣人成之”，认为历史是“圣人”创造的，并把劳动人民骂成是“禽兽”，诬蔑农民是“小人”。这是一切剥削阶级哲学家的共同特征。尽管这样，我们批判地总结王夫之思想中的进步方面，尤其是他坚定地反对孔孟复古派历史倒退论的斗争精神，对于我们今天深入批林批孔是会有益的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}