{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":5,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"工农兵要掌握文艺批评的战斗武器","authors":["北京卫戍区某部六连理论小组"],"parts":[{"type":"paragraph","text":"以马列主义、毛泽东思想为指导的文艺批评，是工农兵牢固占领文艺阵地的一个重要武器，是保证无产阶级在文艺领域里对资产阶级实行全面专政的一个重要方面。工农兵要占领上层建筑包括各个文化领域，就要拿起文艺批评这个武器。"},{"type":"paragraph","text":"毛主席《在廷安文艺座谈会上的讲话》中指出：“文艺界的主要的斗争方法之一，是文艺批评。文艺批评应该发展”。"},{"type":"paragraph","text":"我们的同志要看到在文艺这个阵地上，也非常需要工农兵评论队伍浩浩荡荡地开进去，举起革命的铁扫帚，持续不断地扫除封、资、修的东西。“历史的经验值得注意。”无产阶级文化大革命前，刘少奇、林彪、周扬一伙，为了达到破坏无产阶级革命、颠覆无产阶级专政的罪恶目的，把文艺阵地变成象裴多菲俱乐部那样的反革命“桥头堡”。他们一方面在文艺舞台上宣扬封、资、修的黑货，宣扬资产阶级法权思想；另一方面则拚命抓文艺批评，利用文艺批评疯狂扼杀社会主义新生事物和无产阶级新文艺，为反党反社会主义的毒草大开绿灯，同无产阶级大唱反调。资产阶级“权威”、“专家”、“祖师爷”们垄断了文艺批评，用资产阶级的善恶、美丑的标准来评判文艺作品，为复辟资本主义开辟道路，广大工农兵群众对此非常愤慨。如果我们忘记了这些惊心动魄的事实，放弃文艺批评，对文艺领域里的阶级斗争无动于衷，有香花而不赞，有毒草而不锄，那就等于在文艺战线的两个阶级、两条路线的斗争中放下了思想武器，放弃无产阶级专政，听任资本主义复辟。我们工农兵理论队伍不仅要做思想和政治战线上的尖兵，而且还必须时刻牢牢掌握文艺批评这个武器，做捍卫毛主席革命文艺路线的尖兵。"},{"type":"paragraph","text":"文艺阵地是剥削阶级长期盘踞的顽固堡垒，经过无产阶级文化大革命，我们工农兵已经初步登上了文艺舞台，并缴了那些所谓“文艺批评家”的械。对于这一社会主义的新生事物，资产阶级、修正主义和国内外的反动派自然要诅咒、嘲笑、谩骂。我们就要硬着头皮顶住，坚信我们工农兵一定能够掌握好文艺批评这个武器。我们生活在火热的三大革命运动第一线，什么是社会主义的香花，应该扶植，什么是资本主义的毒草，应该铲除，我们应当是看得最清楚的。只要我们用马列和毛主席关于无产阶级专政的理论武装起来，树立为巩固无产阶级专政而斗争的思想，肯费气力，肯下功夫，就一定能掌握好文艺批评这个武器。不管资产阶级怎样乔装打扮，改头换面，涂着什么油彩，画上什么脸谱向无产阶级进攻，我们都能看穿它，揭破它，勇敢地铲除它。"},{"type":"paragraph","text":"要搞好文艺批评，我们就要把文艺战线上的阶级斗争，同整个意识形态领域里的阶级斗争和社会上的阶级斗争联系起来，从对资产阶级实行全面专政这个高度来充分认识文艺批评的重要性。文艺是阶级斗争的“晴雨表”，反映社会上阶级斗争和路线斗争最敏感。随着社会主义革命的不断深入，阶级斗争尤其是意识形态领域的斗争变得更加尖锐和复杂。阶级敌人除了明火执仗地进行反党、反社会主义的破坏活动以外，还通过各种手法和渠道，特别是用文艺这种形式，腐蚀和瓦解无产阶级。当前城乡一些政治“教唆犯”，不是在阴暗的角落里讲坏故事、唱坏戏坏歌、传播黄色小说，毒害青少年吗？阶级敌人利用那样繁多的形式向我们进攻，难道我们就不应该紧握文艺批评的武器给予还击吗？另外，在同资产阶级的包围、腐蚀和影响进行斗争中涌现出来的许许多多模范事迹和新风俗、新思想以及反映这些新事物的文艺作品，也象初出土的新芽茁壮成长，这不正是我们要歌颂的对象吗？所有这些不都是我们工农兵应当评论的对象吗？我们要认真学习无产阶级专政的理论，既要注意舞台和银幕上的阶级斗争和路线斗争，又要注意业余文化活动和整个意识形态领域里的斗争。根深蒂固的剥削阶级文艺，毒害人们几千年，有着广泛的社会基础。文艺黑线专了我们十几年的政，从政治上组织上把这条黑线搞掉之后，它在理论上思想上的流毒还有待于继续肃清。此外，旧社会遗留下来的资产阶级意识形态和孔孟之道，还顽强地阻碍着社会主义新生事物的生长。社会主义的整个历史时期，资本主义在某些领域中复辟和我们粉碎这些复辟的斗争，是经常发生的，文艺战线也是如此。由于文艺黑线的社会基础和阶级根源没有彻底清除，我们搞掉一条文艺黑线之后，还会产生新的黑线，还得再斗争。如果我们一旦丧失了警惕，阶级敌人就会乘虚而入，封、资、修的文艺就会死灰复燃，重新专我们的政。这是一场艰巨、复杂、长期的斗争，要经过几十年甚至几百年的努力奋斗。所以，我们工农兵对文艺批评的武器，不能拿一阵，放一阵，而是要象紧握手中枪一样牢牢掌握住它，运用好它，为巩固无产阶级专政，为捍卫毛主席的无产阶级革命文艺路线而战斗不息。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}