{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重赏之下必有勇夫","authors":["司马达"],"dates":[{"year":1978,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"重赏之下必有勇夫"},{"type":"paragraph","text":"司马达"},{"type":"paragraph","text":"古巴的食糖出口，近几年来一直很不景气。虽然价格从每磅五、六十美分暴跌到七、八美分，古巴糖在国际市场上还是滞销难售，使哈瓦那的领导人很伤脑筋。"},{"type":"paragraph","text":"可是，古巴的一种新的出口，倒是生意兴隆。这既不是烟草、雪茄，也不是香蕉、柑桔，而是故意挑选的肤色发黑、身披军装的古巴人。"},{"type":"paragraph","text":"从一九七五年以来，成千上万的古巴军队，不远万里，横渡重洋，从那个加勒比岛国，源源不绝地开进非洲大陆。先是安哥拉，接着是非洲之角、中非、西非和西南非洲的一些国家。短短几年之内，这支海外军团的数目，从几千人猛增到了四、五万人，达到古巴全国兵力的四分之一，人口的二百分之一左右。其比例之高，是破历来帝国主义和殖民主义的纪录的。"},{"type":"paragraph","text":"哈瓦那领导人对于他们所扮演的这个新殖民雇佣军的角色，颇为得意。他们自夸美洲的“奴隶正在返回非洲”，这是“斗士的归来”，要为非洲独立“作出微薄的，一个小国力所能及的贡献”。"},{"type":"paragraph","text":"这么多古巴人，到非洲去“贡献”什么？他们并非拿着砍刀去帮助收甘蔗，也不是去修桥补路，垦荒种地，而是驾着飞机、坦克、军车，手持枪炮、火箭、弹药，去攻城掠地，逞凶霸道。他们象中世纪的海盗、近代的殖民者一样，闯到那里就在那里制造灾祸和苦难。这一支古巴“特种部队”，今天已经成了非洲大陆局势动乱的一个不可低估的因素。"},{"type":"paragraph","text":"这些“斗士”究竟在跟谁“斗”，人们是看得很清楚的。在安哥拉，在欧加登，在扎伊尔，他们的枪口对谁开火，他们的飞机向谁扫射，他们的坦克向谁冲锋？不都是那些热爱独立自由、反对外来侵略，同他们肤色相近的普通的非洲人民吗？他们究竟为谁而“斗”呢？不是为莫斯科新沙皇向非洲大举渗透扩张火中取栗吗？难道马埃斯特腊山麓的蔗农和哈瓦那的榨糖工人，会从屠杀非洲兄弟的征伐中得到乐趣和利益？"},{"type":"paragraph","text":"一个把全部蔗糖出口都抵不上全国石油消费开支的加勒比产糖国家，居然能抽出四分之一的兵力，架起万里之遥的空中桥梁，带着价值成亿美元的现代化武器跑到非洲大陆去横冲直撞，大开杀戒。这种并不“微薄”的“贡献”，如果没有苏联社会帝国主义这个后台老板的资助、支持和指挥，难道是哈瓦那这个小伙计“力所能及”，办得到的吗？"},{"type":"paragraph","text":"人们只要扳起指头一算，事情也就容易明白了。经济一直裹足不前的古巴，每天要靠莫斯科赏赐二、三百万美元来维持生存，历年来已经欠了苏联六十亿美元的巨债，平均每个古巴人要分摊六百块美元左右。本来，哈瓦那这个填不满的无底洞，多年来已成为莫斯科背不起又卸不掉的沉重包袱。然而现在，新沙皇却发现，“失之东隅，收之桑榆”。他们的巨额投资，正好作为驱使古巴向非洲派遣大批兵力的代价。即使每一名雇佣军要花销一万多美元，对新沙皇来说也不是不上算的。因为肤色深的加勒比打手，无论如何要比白皮肤、褐头发的俄国佬亲自出马，多一点欺骗性，能够起到苏联自己起不了也不便起的作用。重赏之下，必有勇夫。“由职业士兵组成的古巴远征军，可以在凡是苏联人不愿过分占据舞台前台的地方到第一线作战”。巴黎《世界报》的这几句话，的确是苏联古巴在非洲合伙勾当的一种写照。今天哈瓦那所引以自豪的角色，无非是在非洲充当莫斯科的马前卒和急先锋而已！"},{"type":"paragraph","text":"鲁迅在谈到主奴关系时曾经写道：有一种奴才“虽在钦差之下，究居平民之上，对一方面固然必须听命，对别方面还是大可逞雄。”哈瓦那的英雄好汉们，明明是主子的奴隶，却还一股劲地想当别人的主子，这究竟是值得自我炫耀呢，还是只能令人耻笑？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}