{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农村中、小学要不要开设外语课？","authors":["王春华　张从军","龚志聪"],"dates":[{"year":1969,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农村中、小学要不要开设外语课？"},{"type":"paragraph","text":"农村中、小学要不要开设外语课？有不少读者关心这个问题，来信提出了不同意见。现在我们选择了其中的两封，摘要发表，供大家参考。　——编者"},{"type":"paragraph","text":"农村一般中、小学没有必要开设外语课"},{"type":"paragraph","text":"《农村中、小学教育大纲》（草案）里没有设置外语课，是完全正确的。我们认为，农村的一般中、小学没有必要设置外语课。"},{"type":"paragraph","text":"中、小学毕业的学生，绝大多数是要充实到工农兵队伍中去的，根本用不着外语。我们都是中学毕业生，在学校里花了不少的时间和精力学习外语，现在参加了革命队伍，所学的外语有什么用呢？离开学校几年，都忘光了。而象我们这样的人，在工农兵队伍中，又何止千万！若是把学习外语的时间用来学习毛泽东思想，参加生产劳动，不是能够受到更多的无产阶级的教育吗？"},{"type":"paragraph","text":"有人认为：学习外语是社会主义革命和建设发展的需要，是世界革命的需要。我们觉得，这种看法没有充足的理由。我们的社会主义革命和建设，天天在发展，广大工农兵中谁感到需要用外语呢？而且革命和建设无论发展到什么时候，也不需要广大的工农兵都去读外国书。至于世界革命，我们现在和将来所做的一切，都是共产主义事业的一部分；用外语向世界革命人民传播毛泽东思想的工作，实际上只有一部分专门工作人员去做。学习外国的先进经验，可由专门工作人员翻译过来，也用不着大家都去啃洋书本。"},{"type":"paragraph","text":"解放军某部　龚志聪  王春华　张从军"},{"type":"paragraph","text":"积极创造条件，在农村中、小学开设外语课"},{"type":"paragraph","text":"以前，外语教学只限于城市中、小学，农村中、小学的外语教学完全是空白点。这种极不正常的现象应该改变。"},{"type":"paragraph","text":"有人认为：“外语在农村没有用。”在农村，学外语看来一时用不上，但是，我们应该从长远的观点看待这个问题。我们不仅要考虑中国革命问题，还要适应世界革命形势发展的需要。向世界革命人民宣传毛泽东思想，支援世界革命，需要外语；反帝、反修，需要外语；科学实验，不论是工业方面或农业方面，也都需要外语。总之，外语是阶级斗争、生产斗争和科学实验三大革命运动的工具，我们必须掌握这一工具。"},{"type":"paragraph","text":"有人认为：“农村中、小学没有条件开设外语课。”所谓条件，无非是师资和教材，而关键是师资问题。无产阶级文化大革命，为我们开创了农村教育革命的宽广道路，迅速培养大批的工农兵外语师资，是完全可以做到的。各省可以专区为单位，举办工农兵中、小学外语师资短期训练班。短训班的师资，主要由各省外语院校或大学、师范院校的外语系派出。外语大专院校则主要从短训班中毕业、并经过一、二年教学实践的工农兵外语师资中招生，经过二年左右的学习提高，再回到农村中、小学去，作为外语教学的骨干。"},{"type":"paragraph","text":"因此，我们认为，《大纲》（草案）应写上：“有条件的农村中、小学，应开设外语课；暂时没有条件的，应积极创造条件。”"},{"type":"paragraph","text":"驻杭州大学工宣队外语系中队杭州大学外语系革命委员会"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}