{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺工作者的历史职责","authors":["本报评论员"],"dates":[{"year":1978,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文艺工作者的历史职责"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"中央戏剧学院创作、演出的话剧《杨开慧》，成功地塑造了青年时代的毛主席和他的亲密战友杨开慧烈士的艺术形象，在观众中引起热烈的反响。这是我国社会主义文艺创作上一次新的尝试，是一个值得祝贺的新成果。"},{"type":"paragraph","text":"半个多世纪以来，伟大领袖毛主席和他的亲密战友周总理、朱委员长等老一辈无产阶级革命家，领导中国人民进行了艰苦卓绝的斗争，取得了我国无产阶级革命事业的辉煌胜利。如今，他们之中的不少人，已经离开了我们。我们要高举毛主席的旗帜，继承老一辈无产阶级革命家的遗志，把他们开创的革命事业推向前进。在这个继往开来的时代，英明领袖华主席号召文艺工作者树立雄心壮志，努力创作反映毛主席、周总理、朱委员长等老一代无产阶级革命家的光辉业绩，反映在我们党领导下，人民革命斗争的战斗历程的优秀作品。通过讴歌革命先烈和革命前辈的丰功伟绩，教育我们的子孙后代永远以老一辈革命家为榜样，继承光荣传统，发扬革命精神，跟随华主席进行新的长征。完成这个光荣的政治任务，是广大文艺工作者义不容辞的历史职责。"},{"type":"paragraph","text":"林彪、“四人帮”一伙挥舞着“不能给老家伙树碑立传”的大棒，猖狂地封禁和扼杀一大批歌颂老一辈无产阶级革命家的丰功伟绩，反映波澜壮阔的革命历史题材的文艺作品和革命回忆录。这是他们阴谋打倒老一辈无产阶级革命家，篡夺党和国家的最高领导权罪行的一部分。林彪、“四人帮”的余毒远远没有肃清。例如，现在仍然有人认为，革命历史题材并“不能直接回答现实生活提出的各种各样需要回答的问题”，因而不能列入“现代革命题材”。按照这种论调，岂不是又回到林彪、“四人帮”假左真右的反革命修正主义路线上去了吗？"},{"type":"paragraph","text":"粉碎“四人帮”以后，我国文艺工作者努力在戏剧舞台上塑造毛主席、周总理、朱委员长以及董必武、贺龙、陈毅、罗荣桓同志等老一辈无产阶级革命家的艺术形象。话剧《杨开慧》、《报童》、《西安事变》、《东进！东进！》、《曙光》等，就是其中比较优秀的剧目。深情歌颂周总理的优秀话剧《丹心谱》，得到广大观众的热烈赞扬。文艺工作者艺术上的这一可贵创举和勇敢探索，表达了亿万人民群众的共同心愿。但是，当前塑造老一辈无产阶级革命家艺术形象的作品还太少，远远满足不了我国各族人民的要求。同时，塑造革命领袖和老一辈无产阶级革命家的艺术形象是我国文艺创作上的新课题，是一项极其严肃而又紧迫的政治任务，在艺术创造上，既要解放思想，大胆创新，又要认真谨慎，从严要求。要在艺术实践中，不断总结经验，不断提高。"},{"type":"paragraph","text":"要认真解决好历史真实和艺术真实的关系问题。戏剧、电影塑造老一辈无产阶级革命家的艺术形象，同塑造其他艺术形象一样，必须遵循艺术典型化的创作规律，从生活出发，对历史环境和人物性格进行典型概括，允许想象，允许虚构。但由于写的是真人，所以在处理历史真实和艺术真实的关系时，对重大历史事件的基本史实，主要人物的主要历史事迹，不能虚构，不能杜撰。某些虚构的部分必须符合历史背景和历史人物的本质特征，不顾历史真实，随意虚构和编造是不对的。但是，要求文艺作品事事有实据，人人有原型，字字有出处，跟历史文献或党史讲义一样准确，就不利于塑造老一辈无产阶级革命家的生动感人的典型形象。"},{"type":"paragraph","text":"塑造老一辈无产阶级革命家的艺术形象，无论是虚写还是实写，无论是在关键时刻出场还是处于矛盾冲突的核心，都要解决好形似和神似相结合的问题。要以形写神，形神兼备。首先要做到形似，外貌、举止、神态要尽量逼真。任何对外部形象不严肃、草率从事都是不应该的。但更重要的是注意内容，注重神似。要尽可能把老一辈无产阶级革命家放在决定历史进程的重要位置上，把他们的伟大历史作用和不朽功绩，确切、充分、深刻地反映出来，把他们崇高的思想品德和博大的胸襟，形象、生动地再现出来，努力做到形似和神似相结合。"},{"type":"paragraph","text":"“导师创业垂千古，侪辈跟随愧望尘。”叶副主席的光辉诗句，表达了我们对毛主席，对老一辈无产阶级革命家的崇敬心情。我们期望文艺工作者群策群力，再接再厉，以更优异的成就，完成党和人民赋予的光荣使命。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}