{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"毛泽东七十三岁生日的谈话","authors":["王力"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"我看到不少国内的和国际的研究中国文化大革命的着作，都不知道或者忽略了毛泽东七十三岁生日的一次重要谈话。这样，对于“一月夺权”及其以后一系列重大历史事件的背景，对于中国的文化大革命，对于毛泽东，就难以做出科学的评价。所以我先把它客观地加以介绍，然后再提出我自己的看法。","type":"paragraph"},{"text":"一九六六年十二月二十六日毛主席过生日，晚上临时通知，毛主席和江青请陈伯达、张春桥、王力、关锋、戚本禹、姚文元到中南海的游泳池吃饭。没有林彪、总理、陶铸、康 生、李富春。我们到时毛主席早就在等着了。","type":"paragraph"},{"text":"那天屋里很热。吃饭是按他们的惯例，他招待外国人也是这样，四菜一汤。今天每人加了一小碗面条，还有烤白薯、煮玉米。吃饭前毛主席说了很多话。他从来不过生日，这次过个生日。这实际上是个重要的会。这次毛主席的讲话我印象很深的是，毛主席说：社会主义革命发展到新的阶段，苏联复辟了，十月革命的策源地不行了。苏联的教训说明，无产阶级夺取政权以后能不能巩固政权，能不能防止资本主义复辟，这是新的中心课题。问题出在党内，堡垒最容易从内部攻破。阶级斗争没有完结，无产阶级文化大革命是同资产阶级、特别是小资产阶级在党内代理人的全面较量，这种较量 从夺取政权开始就存在。","type":"paragraph"},{"text":"毛主席说：我这次搞了个文件《五一六通知》，广播了一张大字报，搞了个红卫兵大串联，大串联使全国革命连成一片。整个文化大革命的过程都是同资产阶级反动路线较量，现在还在继续。资产阶级在党内还有一定的市场，还有大批干部世界观没有改造或者没有改造好，这就是资产阶级在党 内的市场。他们为什幺能蒙蔽群众？因为他们是共产党。共产党打了天下，工人地位有了改善，农民得了土地，都拥护共产党。这些人贪天之功为己功，把自己当成党的化身。他们说什么，就叫党的领导，相信党就要相信他个人。他们提倡不讲原则，提出无条件服从。不是服从党中央的正确领导，而是无条件服从直接上级。提倡盲从，提倡奴隶主义。我同他们的分歧，这是一个重大分歧。我不赞成他们保护自己，反对群众，提倡盲目服从。我一直坚持，只服从坚持革命路线 的正确领导，对危害革命的错误领导要批判。这是政治原则也是组织原则。要按照这个原则来做，并且要让群众也懂得，为群众所掌握。这样走资本主义道路的 人以及顽固坚持资产阶级反动路线的人就缴械了。一个要把社会主义革命进行到底，一个要保存资本主义的秩序，老框框、老组织、老规矩。一个要革，一个要保，就是两条路线斗争的继续。","type":"paragraph"},{"text":"毛主席说：最近时期出现新的局面，广大工农兵起来了，冲破了各种阻力，建立了自己的革命组织，投入了文化大革命。另外，革命学生起了变化，发展壮大了，提高了。革命学生到工人农民中去，同工农相结合。还有一个特点，党和国家机关的革命干部起来造反了。主力是工人，没有学生和工人的结合也不行，没有机关干部也不行。中国现代史上的革命运动都是从学生开始，发展到与工人、农民、革命知识分子相结合，才有结果。这是客观规律。五四运动就是这样，文化大革命也是这样。","type":"paragraph"},{"text":"毛主席讲话总的概念是：全国全面的阶级斗争。吃饭时毛主席举杯祝酒，说：“祝全国全面的阶级斗争”。这话在吃饭前也说过。","type":"paragraph"},{"text":"除上述的话外，他吃饭前还说了很多话。这些话在后来的文章中找得到。虽然没有用黑体字，但思想是毛主席的。“全国全面的阶级斗争”，这话是正确地概括他对当前形势和今后作法的想法。有人说毛主席说“要开展全国全面的内战”，这次我没有记得听他说过。他说的“全国全面”，是指的工 矿企业和农村。他说一定要搞工矿企业和农村的文化大革命，不然文化大革命就会半途而废。“抓革命促生产”这一口号，毛主席说是抓革命才能促进生产，人的思想革命化了，才能解决生产的方向道路问题，才能把妨碍生产力发展的旧的框框搞掉，搞出一套新的规章制度，才能推动生产力的发展。","type":"paragraph"},{"text":"毛主席说，有人借口抓生产来压革命，他们关心的是自己的乌纱帽，他们关心的是保存资本主义修正主义的那些旧框框。他们害怕群众革命革到他自己头上。他们过去靠旧框框吃 饭，离开旧的一套就不会走路，就不会说话。挑动群众停止生产，挑动群众斗群众，就是资产阶级反动路线。沿着这条路走下去，自己就要成为走资派。任何阻 挡这场文化大革命发展到工人农民中去，一切抵制工人农民搞文化大革命的论调都应该驳斥，都是错误的。工人农民参加文化大革命是不可阻挡的历史潮流，一切企图阻挡的人都要被历史潮流冲掉。毛主席说，他同陶铸分歧的实质就是这个。","type":"paragraph"},{"text":"那时相当多的人包括我自己对此都不理解。原来说是地委以下都不搞文化大革命。后来工矿企业和农村也要搞文化大革命了。这两个指示都是根据毛主席的指示起草的，可是我这起草人之一，开始也没有认识到毛主席为什么要做出这样重大的改变。","type":"paragraph"},{"text":"毛主席过生日的谈话后我才知道。毛主席还说：斗、批、改，改什么？光在文化部门、机关学校改，改些什幺？整个国家文化大革命改些什么？作为社会经济基础的工矿农村还是老一套，那还改什么呢？那就没有目标了。至今人们大概也还不知道这个问题的背景。文化大革命是个悲剧，毛主席没有达到他原来设想的目的。有的人真的以为毛主席就是为了天下大乱，可是，自己打下的江山，为什么要叫它乱？","type":"paragraph"},{"text":"这次毛主席过生日才说得比较透彻。毛主席认为旧机器要改成新机器，旧方法要改成新方法，旧秩序要改成新秩序，旧制度（不是指社会主义制度，是说旧的规章制度）要改成新制度，旧纪律（对直接上级绝对服从）要搞掉。毛主席关于大民主的思想，就是这样来的。他认为我们旧的一套同资本主义、封建主义、同苏联差不多。他认为大民主好，便于攻击敌人，也能对各级领导机关、领导人直接监督，造成新的社会风气。毛主席还讲了无产阶级专政是无产阶级大民主的保障，没有无产阶级专政，不但没有大民主，连小民主也没有。专政机关，必须保障人民的民主权利，专政机关要保障群众大鸣大放、大字报、大串联的正常进行，专政机关不能干涉甚至压制，不能乱抓人。只能对确有证据的杀人、放火、放毒（放毒不是指说怪话反对领导，而是真正地去放毒药。）制造交通事故、暗害、间谍活动这些现行反革命要专政，依法制裁。革命群众要 发动起来，帮助监督专政机关，保障实现无产阶级大民主。","type":"paragraph"},{"text":"毛主席反复讲，放毒不是指思想上的问题，思想反动的，坚持资产阶级思想的，只要没有违法，就不能抓。要摆事实讲道理，同他辩论。他说，专政限于很小范围。党内问题，不管走资本主义道路的当权派也好，顽固坚持资产阶级反动路线的也好，在党内、政府内、民主党派内部，即使确有证据的特务，也要一人不杀。这一条，文化大革命中我听毛主席讲过多次。这一点他是坚持的。但他没有坚持大部不抓。过去说大部不抓，是指确有证据的间谍特务都大部不抓。可是后来扩大到对打倒的大部都要抓了。他没有坚持过去的大部不抓。","type":"paragraph"},{"text":"毛主席说，看起来党内两条路线斗争 还不能说已经解决了。他说，这个斗争不是文化大革命才开始的，从一搞社会主义就开始了。究竟是搞社会主义，还是搞资本主义？这两条斗争反映到党内，就是两条路线的斗争。他说，这一斗争现在也没有了结。刘少奇之后这斗争还是在斗。各级、各个领域都存在这个问题。他们在党内占据领导地位，在很多方面都有影响。清除这些影响，使各方面、各领域从思想上解决问题，还要作深入细致的工作，还要有很长时间的斗争。毛主席说，一定要有革命领导干部参加文化大革命，要打破清规戒律，打破束缚群众的框框，到群众中去，同工人农民学生在一起，参加斗批改，实现机关革命化。要坚持分清两类不同性质的矛盾，对领导干部的批判要治病救人，团结大多数，团结两个百分之九十五。毛主席看来，越来越多的领导人会站到革命群众方面来，支持他发动的群众的革命运动。他说极 少数不肯回头、坚持错误、阳奉阴违、耍两面派的人，一定要被群众打倒，这极少数人是“咎由自取”（这四个字毛主席用的是陶铸的话）。","type":"paragraph"},{"text":"毛主席在吃饭之前 说了上面一些话。这是他提出的“全国全面阶级斗争”的基本内容，也是他一月份号召全面夺权的根据。这也是他反复强调反对无政府主义的根据。这一番话，也比较完整地表述了他发动文化大革命的思想。饭桌上没有说什幺话，只是祝酒说了一句。吃完饭闲谈几句各人就回去了。毛主席过生日的这次谈话，是文化大革命中比较重要的一次谈话。这次谈话以后，我有一些想法，认为自己的思想落后于毛主席，落后于运动。觉得毛主席总是站在前边，我们总是赶不上。认为毛主席讲得很深刻，文化大革命搞了半年，他作了概括的总结，使我们比较清楚地懂得了一些东西。","type":"paragraph"},{"text":"当时我是拥护毛主席的路线的，这是主要的方面。不象别人的回忆录说的，自己当时就对毛主席的错误进行了坚决的斗争。这是事后圣人，反正当时我没有看见过一个坚决斗争的。那时自己是否没有疑问？也不是。这样的搞法，到底怎幺样？我有点担心。当时听了毛主席讲话之后一两天，我对给我开车的中联部司机王贵说：文化大革命搞了半年，还要大搞，看起来所有的干部都要被打倒。后来一九八二年我从秦城出来后，王贵对我说：你看得真准，后来果然是所有领导干部都被打倒了。但是，当时我并没有提出不同意见。","type":"paragraph"},{"text":"□ 选自《王力遗稿：王力反思录》上册，香港北星出版社３２２－３２９页～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史料辨析】","type":"paragraph"}],"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}