{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热情支持工人民兵参加社会阶级斗争","authors":[],"dates":[{"year":1976,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"热情支持工人民兵参加社会阶级斗争"},{"type":"paragraph","text":"首都民兵海淀区指挥部"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“民兵工作要做到组织落实、政治落实、军事落实”，“我们必须全心全意地依靠工人阶级”。遵照毛主席的教导，从一九七三年八月开始，我们组织工人民兵走向社会，参加社会阶级斗争，严格区别和正确处理两类不同性质的矛盾，打击敌人，保护人民，维护首都社会治安。"},{"type":"paragraph","text":"工人民兵参加社会阶级斗争，正确处理两类不同性质的矛盾，特别是处理人民内部矛盾，是无产阶级文化大革命的胜利成果，是社会主义的新生事物，受到广大革命群众和干部的热情支持和高度赞扬。但也有那么一些人，总认为有解放军和人民警察维护社会治安，工人民兵参加社会阶级斗争，维护社会治安没有必要。他们对于工人民兵参加社会阶级斗争这一新生事物的伟大意义还缺少足够的认识。"},{"type":"paragraph","text":"工人民兵参加社会阶级斗争是“没有必要”，还是很有必要呢？"},{"type":"paragraph","text":"两年多来，我们组织工人民兵轮流参加社会阶级斗争的实践证明，这是很有必要的。这样做，不仅维护了社会治安，为巩固无产阶级专政作出了贡献，同时，又提高了广大工人民兵的阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，促进了民兵工作的“三落实”。"},{"type":"paragraph","text":"我们组织工人民兵轮流参加社会阶级斗争，是通过巡逻，工人民兵小分队进驻街道，举办学习班等三种形式进行的。无论是炎热的夏日，还是严寒的隆冬，工人民兵在大街小巷、交通要道、偏僻小路，昼夜巡逻值勤，狠狠地打击一小撮阶级敌人的破坏和捣乱，保护人民生命和财产的安全。黎明和傍晚，工人民兵在公共电车、汽车站宣传群众，组织群众，维护交通秩序。他们扶老携幼，优先照顾老人、孕妇、病人上车，受到广大群众的好评。进驻街道的工人民兵小分队坚持党的基本路线，以阶级斗争为纲，在居民、学生、退休工人中，认真调查研究，深挖教唆犯，狠狠打击流氓犯罪分子。工人民兵还通过组织社会主义大院、青少年校外活动站、政治夜校等形式，组织青少年学习无产阶级专政理论，评论《水浒》，阅读革命图书，召开忆苦思甜会、故事会和文艺晚会等，对广大青少年进行阶级教育、革命传统教育和共产主义道德品质教育。对于个别的犯错误的青少年，工人民兵小分队和主持学习班的工人民兵同志也以满腔的政治热情，耐心细致地进行帮助教育。"},{"type":"paragraph","text":"我们的国家，是无产阶级专政的社会主义国家。无产阶级专政是绝大多数人对少数剥削者的专政，它依靠的是人民群众。工人民兵参加社会阶级斗争，是无产阶级专政依靠人民群众的一个突出表现。工人民兵巡逻值勤，深挖幕后教唆犯，狠狠地打击了阶级敌人和流氓犯罪分子，不断铲除林彪一类复辟资本主义的社会基础，把巩固无产阶级专政的任务落实到基层，充分显示了群众专政的强大威力。广大革命群众称赞说：“工人民兵人人夸，人民拥护敌人怕。工人民兵就是好，以正压邪威力高，生产战线当闯将，保卫首都立功劳。”"},{"type":"paragraph","text":"工人民兵参加社会阶级斗争，促进了民兵自身的思想革命化。广大工人民兵走向社会，参加社会阶级斗争，对党的基本路线的理解加深了，阶级斗争、路线斗争观念加强了，政策水平提高了，组织纪律性加强了，抓革命、促生产的劲头更大了。二里沟汽车制造厂的工人民兵，经过参加社会阶级斗争的锻炼和考验，阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟有了显著提高。两年多来，这个厂参加过社会阶级斗争的民兵已有二十八人入党，五十人入团，八人被选到各级领导岗位上。"},{"type":"paragraph","text":"工人民兵参加社会阶级斗争，正确处理两类不同性质的矛盾，特别是正确处理人民内部矛盾，是实现民兵工作“三落实”的重要途径。工人民兵走向社会，参加社会阶级斗争，加强了党对民兵工作的领导，建立了基层单位的民兵、消防、治安“三位一体”的武装保卫部门，有利于民兵组织建设，保障了民兵的经常活动，做到了有官有兵，官兵相识。这样，就能促进民兵工作的组织落实。工人民兵通过参加社会阶级斗争，了解了社会上活生生的阶级斗争事实，联系实际学习无产阶级专政理论，就能从理论和实践的结合上理解社会主义社会阶级斗争的长期性、复杂性，更加牢固地树立阶级斗争的观点和加强战备、准备打仗的思想。这样，就能促进民兵工作的政治落实。工人民兵值勤巡逻，熟悉了本地区的地形、地物，掌握了手中武器，有利于在未来的反侵略战争中发挥更大的作用。这样，就能促进民兵工作的军事落实。"},{"type":"paragraph","text":"怎样对待工人民兵参加社会阶级斗争，也是一个对待社会主义新生事物抱什么态度的问题。一切共产党人都要热情支持工人民兵参加社会阶级斗争，绝不能泼冷水，更不能跟着一小撮心怀敌意、别有用心的人来扼杀这一新生事物。我们决心遵照伟大领袖毛主席关于民兵工作“三落实”的指示，在毛主席革命路线的指引下，狠抓民兵建设，积极组织工人民兵参加社会阶级斗争，为巩固无产阶级专政做出更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}