{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1956,"month":9,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"希腊共产党代表团团长斯特林果斯同志的致词","authors":[],"parts":[{"type":"paragraph","text":"亲爱的同志们："},{"type":"paragraph","text":"请允许我代表希腊共产党中央委员会和希腊人民，向你们，并通过你们向伟大的中国人民，致以最热烈的兄弟敬礼。"},{"type":"paragraph","text":"伟大的十月革命，开辟了各民族解放的道路，开辟了通往光明未来的道路。中国人民革命的胜利，是十月革命以后最重大的具有世界历史意义的事件。它大大推进了亚非各民族的解放运动，推进了各民族争取和平、民主、独立的斗争。无论过去和现在，我国人民在争取民族独立的斗争中，一直受到你们英勇斗争的伟大范例的鼓舞。"},{"type":"paragraph","text":"中国共产党的经验，特别是工人阶级在民族解放斗争和建设社会主义斗争中同广大人民群众和民族资产阶级结成联盟的经验，是把马克思列宁主义正确的运用于中国特殊条件的鲜明范例。这种经验，对我们党争取民族解放和独立的斗争有很大的帮助。"},{"type":"paragraph","text":"近年来，在我们党的领导人员中，滋长着一种轻视国际经验的情绪。最近一次希腊共产党中央全会，在各兄弟党的帮助下，为克服这种不正常情况开辟了道路。这一次全会，谴责了我们党的前领导人员所实行的宗派主义政策和个人崇拜，并为希腊共产党在马克思列宁主义和无产阶级国际主义原则的基础上得到进一步发展，开辟了道路。在这方面，苏联共产党第二十次代表大会提出的许多非常宝贵的理论原则，给了我们很大的帮助。"},{"type":"paragraph","text":"我们的国家很小，但它追求自由的愿望很大、很强烈。在争取祖国独立的连绵不断的战斗中，我国人民已经成长起来，并受到了锻炼。尽管犯了一些错误，遭到了暂时的失败，但这些战斗，已经作为希腊人民反抗外国侵略者的英勇斗争载入史册。外国侵略者一直力图分裂我国人民，造成内战，而且往往达到了目的。这个惨痛的经验，使我国人民懂得，民族团结是反对帝国主义者的决定性的武器。"},{"type":"paragraph","text":"最近时期，在我们国内和全世界都发生了一些巨大的变化，我们在决定我们政策的时候，是考虑到这些变化的。"},{"type":"paragraph","text":"今天，释放政治犯和赦免流放犯人的要求已经成为一种普遍的要求，而且受到大多数人的支持。所有的在野党派，甚至政府中的某些人物，也都赞成共产党合法化。"},{"type":"paragraph","text":"目前，摆脱对外国的依赖，已经成为全民族的口号。外国垄断组织，首先是美国垄断组织对我国的资源肆行掠夺。希腊由于参加北大西洋公约而不得不支出大笔的军费，这给劳动人民造成沉重的负担，阻碍了国家经济的发展。由于经济处于附庸地位和民族被奴役的结果，人民群众的生活状况极端困苦。三分之一的工人失业，他们几乎得不到国家的任何救济。政府的社会福利部自己也承认，有三百万希腊人，即占全国人口五分之二的人生活困难。其中有二百二十万人，每天的收入不到一个先令。这种对外国资本的依附，给农民带来极大的灾害，甚至也给一部分资产阶级造成很大的损害。应当着重指出，帝国主义侵略集团把希腊变成了他们的军事基地，这使希腊人民十分惊惶不安，因此，摆脱帝国主义，首先是美帝国主义的枷锁，对希腊来说，是十分迫切和极端必要的。现在，不但工人阶级和农民，而且资产阶级中的很多人都已认识到这种必要性。"},{"type":"paragraph","text":"和美国垄断资本的制造灾难的行动完全相反，经济落后的国家有可能在苏联和各人民民主国家不带任何条件的帮助下保证自己民族经济的发展，来抵抗美国垄断资本的毁灭性的影响。这一事实引起了各阶级的广泛的重视，加强了争取民族独立的斗争。值得注意的是，甚至反动的报纸今天也在发表有利于埃及人民坚决反对帝国主义的民族斗争的言论。"},{"type":"paragraph","text":"同时，必须指出，塞浦路斯人民争取自决权的英勇斗争，已经成为希腊全国的事情了。这一斗争进一步削弱了美帝国主义在希腊的影响，因为美帝国主义在千方百计地帮助英帝国主义奴役塞浦路斯人民。这就使得反帝的情绪越来越高，民族的爱国主义的团结越来越强。"},{"type":"paragraph","text":"在最近的议会选举中，所有的在野党，包括过去曾经反对人民反帝运动的政党在内，结成了一条统一战线。这次选举鲜明地反映了国内所发生的这一切变化。"},{"type":"paragraph","text":"所有这些变化，以及社会主义阵营的加强，反殖民主义斗争的发展，和平地区的扩大，使希腊有可能摆脱民族的依赖地位，走上没有暴力、没有内战、不再继续流血的民族自由发展的道路。我们的党已拿出自己的一切力量，来使这种可能变为现实。"},{"type":"paragraph","text":"内政外交上的民主化，对希腊是极端迫切需要的。恢复民主法制，摆脱对外国的依赖，实行同各国人民友好合作的政策，造成经济和政治的自由发展，改善人民的经济状况，这就是我们的民族纲领的主要内容。"},{"type":"paragraph","text":"这种反映民族利益的纲领，能够团结希腊社会的一切阶层和阶级，孤立极少数人，即孤立与外国垄断组织勾结的专制寡头。"},{"type":"paragraph","text":"希腊反动派在美帝国主义者的支持下，今后也一定会实行军事独裁，来阻碍我们走这条道路。但是毫无疑问，一切爱国力量的广泛的统一战线一定会挫败这一切阴谋。"},{"type":"paragraph","text":"希腊人民在自己的崇高的斗争中，过去和现在一直有各和平社会主义国家的人民这样忠实的朋友。我们向他们表示深深的感激。"},{"type":"paragraph","text":"同志们！我们衷心地为你们的胜利和成就而欢欣，这些胜利和成就是全体爱好和平的进步的人类的胜利和成就。祝你们在社会主义建设事业中取得新的胜利和成就。"},{"type":"paragraph","text":"伟大的中国人民万岁！"},{"type":"paragraph","text":"光荣的中国共产党和以毛泽东为首的中央委员会万岁！"},{"type":"paragraph","text":"以伟大的苏联为首的强大的和平社会主义阵营万岁！"},{"type":"paragraph","text":"希腊代表团"},{"type":"paragraph","text":"斯特林果斯"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}