{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“我要学，我要改造！”","authors":["许浦"],"dates":[{"year":1966,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按：学习和掌握毛泽东思想，是时代对我们的要求。毛主席的书是我们一切工作的最高指示，是做好一切工作的根本。干一辈子革命，读一辈子毛主席著作，改造一辈子思想，坚决按毛主席的指示办事，终身做毛主席的好学生，是所有共产党员和革命干部的天职。"},{"type":"paragraph","text":"目前，在全国范围内出现了一个空前广泛的群众性活学活用毛主席著作的新高潮。这里发表的几个部队干部活学活用毛主席著作的体会告诉我们，领导干部只有更好地活学活用毛主席著作，在用字上狠下功夫，首先用到思想改造方面，才能很好地领导群众学习，也才能胜任愉快地担负起自己的领导责任。"},{"type":"paragraph","text":"“我要学，我要改造！”"},{"type":"paragraph","text":"某团政委　许浦"},{"type":"paragraph","text":"我们不是生活在真空里。社会上的阶级斗争，必然反映到军队，反映到每个家庭，反映到我们的头脑中来。不论你职位多么高，不论你资格多么老，都随时随地经受着意识形态领域里的阶级斗争的考验。要在这场斗争中取得胜利，永不变色，就要永远学习毛主席著作，永远把改造自己的主观世界放在首位，要有强烈的“我要学，我要改造”的愿望。"},{"type":"paragraph","text":"我参加革命时间不算短了。一九五○年，我代表连队到北京出席过全国首届英模代表大会。以后，又经常受些表扬奖励，首长们叫我“老模范”。一九五○年以后，在西藏高原战斗工作了十几年，同志们又叫我“老西藏”。我自己也就不自觉地背了个“老”的包袱，认为前半辈子经历了不少艰苦，改造得差不多了，后半辈子能过得去了，因而放松了主观世界的改造。"},{"type":"paragraph","text":"一九六一年，组织上又把我从川西高原调到西藏工作。接到通知后，我立即动身，首长还表扬我是个好党员，说走就走。但我自己知道，这时候，我的思想却抛锚了，考虑起家庭问题、身体问题来了。我想，自己在艰苦地区干的时间不短了，组织上叫到那里就到那里，从没讲过价钱。这次又调我去西藏，是不是有些“鞭打快牛”呢？通过学习《为人民服务》、《纪念白求恩》等文章，我认识到自己的情绪不对。回想过去，一九五○年第一次进军西藏，我愉快地响应了党的号召。一九五七年，又从学校调到川西高原，那里也很艰苦，头天接到通知，第二天我就到职。为什么这一次思想反而不愉快了呢？按说，前两次上高原时，我参军的时间还比较短，第三次，我受党的教育时间更长了；前两次上高原，我还是营的干部，第三次已经是团的干部了，为什么反倒不如过去了呢？想来想去，悟出了一条道理，一个干部职务的上升，一般说来虽然是革命的需要和个人的进步，但并不能完全标志着一个人的思想上升。同样，一个人的革命斗争资历越老，也并不能等于思想越红。不认识到这一点，不自觉改造自己，就会掉队。过去认为自己思想改造差不多了，实际上还差得很多，“老”的包袱背不得。正如毛主席说的，背上包袱，就会陷入盲目性，缺乏自觉性。毛主席的这一教导，使我提高了活学活用毛主席著作改造思想的自觉性。"},{"type":"paragraph","text":"通过学习毛主席著作，我又进一步认识到，要以一分为二的观点，对待自己前半辈子的革命历史。毛主席说：“一个人做点好事并不难，难的是一辈子做好事”，“艰苦奋斗几十年如一日，这才是最难最难的呵！”自己前半辈子经受过战斗和艰苦的锻炼，并不等于后半辈子就不会出问题。如果正确对待自己过去所受到的教育和锻炼，把它作为进一步改造思想的起点，它就会变成自己进步的有利条件；如果把它当作包袱背上，认为自己改造得差不多了，就会成为进步的障碍。只看到自己工作还干得不错，看不到自己思想还需要改造，强调自己年纪大了，身体比过去差了，结婚生了孩子，家庭问题比过去多了，应该过一点比较舒服的日子了，长此下去，就可能丧失革命意志。随着革命经历的增长，职务也就越来越高，权力越来越大。是把职务当重担子挑，还是当官来做。如果能够看到，职务的提升，是责任的加重，就会更加严格地要求自己，改造自己。如果把它当作享受的条件，自己管别人多了，别人管自己少了，就容易产生特殊化。和平演变往往是从特殊化开始的。我过去当战士，睡会懒觉，班长就要喊醒你。当了营级干部，我想学照相，就买了一架照相机，团首长还批评我，问我买这个玩艺儿干什么？以后我当了团的干部，“小事”上就很少有人管了。"},{"type":"paragraph","text":"这几年学习毛主席著作，特别是学习了毛主席关于阶级和阶级斗争的论述，更加感到领导干部自觉改造主观世界的重要性。毛主席说，社会主义社会还存在阶级和阶级斗争。我国社会主义和资本主义之间，在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。我逐渐体会到这些话的深刻含义。我们不是生活在真空里，而是生活在阶级斗争中。不管你是经过艰苦考验的老同志，还是革命不久的新同志；不管你是领导干部，还是一般群众，资产阶级思想都是在经常的不停的影响你，腐蚀你。所以，思想改造不能一劳永逸，革命一辈子，就要改造一辈子。这就特别需要带着问题活学活用毛主席著作，不断地改造自己的世界观，才能在尖锐复杂的意识形态领域内的阶级斗争中，不打败仗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}