{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用解放军的革命精神办好国营农场全国国营农场工作会议要求深入开展比学赶帮活动，完成和超额完成今年上交任务；逐步建设旱涝保收稳产高产农田；用毛泽东思想武装农垦战线队伍。　一九六三年，全国国营农场耕地面积比一九五七年增长一倍多，粮食总产量增长两倍多，上交商品粮显著增加。","authors":[],"dates":[{"year":1964,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京13日电】　全国国营农场工作会议最近在北京举行。"},{"type":"paragraph","text":"这次会议要求各国营农场学习解放军，加强思想政治工作，组织广大职工开展比学赶帮竞赛活动，完成和超额完成今年向国家交售商品粮食、经济作物和畜产品的任务。会议还要求各国营农场有步骤、有计划地建设旱涝保收、稳产高产农田，逐步实现农业生产的现代化；在农垦战线建立起一支用毛泽东思想武装起来的、有高度社会主义觉悟的、有科学文化的劳动大军，进一步加速农垦事业的建设。"},{"type":"paragraph","text":"会议期间，国务院副总理谭震林、薄一波作了重要报告。谭震林副总理在讲话中指出:新中国成立以来，我国农垦事业获得了迅速发展。一九六三年全国国营农场的耕地面积，比一九五七年增长一倍多；粮食总产量比一九五七年增长两倍多；在农场人口增长四倍多的情况下，上交给国家的商品粮食，仍然有显著的增加，一九六三年仅农垦系统所属国营农场上交给国家的商品粮，就比一九五七年增加了五倍多。同时，各地国营农场还在开发边疆、巩固国防、动员城市青年参加农业生产等方面，作出了重要贡献。在推广先进农业科学技术和使用现代化农业机械方面，国营农场也给各地人民公社起了示范作用。现在，国营农场已经成为我国国民经济中，特别是农业生产中一支重要的力量，不少地区的国营农场发展成为国家商品粮食和经济作物的生产基地。"},{"type":"paragraph","text":"谭震林副总理指出:国营农场在一九六三年粮、豆总产量比一九六二年增加百分之二十六，上交国家的商品粮、豆增加了百分之八十一，这是一个很大的成绩。当前，全国农业战线上面临着振奋人心的大好形势，一个新的农业生产高潮正在形成。国营农场是社会主义全民所有制企业，在新的农业生产高潮中，要起带头和示范作用。他号召农垦战线上广大职工，要高举总路线和毛泽东思想红旗，继承和发扬艰苦奋斗、自力更生的革命精神，进一步办好国营农场，提高劳动生产率和单位面积产量，争取一九六四年在粮、豆总产量和上交商品粮的任务上来个大跃进。"},{"type":"paragraph","text":"这次会议，着重讨论了农垦战线学习解放军，加强思想政治工作，学习先进单位赶上先进单位以及进一步办好国营农场的问题。会议指出，我国国营农场的建立是从军垦开始的，很多农场职工都是解放军的转业官兵。新疆生产建设兵团和东北农垦总局所属各国营农场，一直保持着解放军的组织形式和政治工作传统。由于他们长期地坚持思想政治工作，不断发扬革命精神，所以能够在条件比较艰苦、交通闭塞的戈壁和荒原上，站住了脚，扎下了根，并且开垦了大批良田，为国家提供了大量粮食、棉花、大豆、甜菜等农副产品。会议认为，学习解放军，进一步加强思想政治工作，是加速农垦建设的一项十分重要的任务。学习解放军，就是学习他们坚持“四个第一”、发扬“三八作风”的传统；学习他们自力更生、奋发图强的革命精神；学习他们把革命干劲和科学态度密切结合起来的工作作风。会议要求各级农垦部门和各地国营农场，迅速建立和健全政治工作机构，继承和发扬解放军的优良传统，把农垦战线上的队伍，用毛泽东思想武装起来，逐步实现国营农场企业革命化的任务。"},{"type":"paragraph","text":"会议指出，生产队是国营农场的基层单位。办好国营农场，必须以生产队为基础，作好生产队的工作。各级农垦部门和各地国营农场，必须进一步改进领导作风，一切工作都要面向基层、面向生产、面向群众；各级领导干部必须亲临前线，深入生产队蹲点，帮助生产队解决实际问题，不断总结办好生产队的经验。"},{"type":"paragraph","text":"会议认为，在农垦战线上深入开展比学赶帮竞赛活动，是完成和超额完成今年生产任务，加速国营农场事业发展的重要保证。一九穴二年以来，各地国营农场开展的“五好”生产队和“五好”职工竞赛活动，对国营农场的生产建设起到了很大作用。会议要求各地国营农场在搞好“五好”生产队和“五好”职工竞赛活动的基础上，认真发动广大职工，总结和推广先进经验，树标兵，找差距，挖潜力，全面、深入地开展比学赶帮竞赛活动。"},{"type":"paragraph","text":"出席这次会议的，有中共各中央局和各省、市、自治区农垦部门的负责人，有农垦部各直属垦区和内务部、公安部、人民解放军、华侨事务委员会系统的农场负责人，以及农垦系统部分先进农场的党委书记和场长等共六百多人。会议期间，一些地区的农场介绍了加强思想政治工作、自力更生发展生产的经验。会上，农垦部部长王震作了总结报告。这次会议从二月二十日开始，于三月九日结束。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}