{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习党员标准八项条件中的几个问题","authors":["何俊瑞"],"dates":[{"year":1952,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何俊瑞"},{"type":"paragraph","text":"为了要争取做一个光荣的共产党员，积极地提高自己的思想水平和政治觉悟，更好地完成党和人民所交给的任务，有许多同志已经开始在学习共产党员标准的八项条件，并且以党员标准来检查自己。"},{"type":"paragraph","text":"可是，根据我们这里的学习情况，发现同志们在学习中产生下面这几种情况:"},{"type":"paragraph","text":"望而生畏"},{"type":"paragraph","text":"在开始学习‘共产主义与共产党’的时候，同志们要求入党的情绪很迫切，但是学了党员标准八项条件以后，普遍产生一种消极情绪，对党员标准‘望而生畏’，认为太严格，自己相差太远；因此对入党失去信心。"},{"type":"paragraph","text":"例如有一位同志本来已经向党支部写了入党申请书，最近他学了党员标准八项条件以后，感到自己缺点很多，因此马上又向党支部要回来。有的同志还这样说:‘党的考验太多，我实在经不起。’‘入党固然光荣，但要牺牲个人利益很困难。’这些思想情况，都说明了有些同志对党员标准的认识是不够的，是一种错误的想法。因为加入共产党是应该有一定条件的，党决不能降低党员条件。今天党对那些已经够上条件的积极分子，决不会拒绝他们入党的要求，斯大林同志也说过:‘我们的党是一个堡垒，它的门仅仅对那些品质优秀的人，仅仅对那些经过了考察的人才是敞开的。’"},{"type":"paragraph","text":"入党动机不正确"},{"type":"paragraph","text":"其次，我们发觉有些同志固然提出入党的要求，但是他们的动机是不正确的。有的人把入党作为‘向上爬’的阶梯。也有的是为了希望能享受一定政治待遇。有的同志则看到别人已入党而自己还没有入党觉得不光荣。有一位同志甚至于把入党也当作‘过关’，认为这是‘组织关’。还有的同志对待写入党申请书是不严肃的。他们把这件慎重的事件看做是一种登记手续，认为已经向党支部挂了号，将来批准入党可以有优先权。以上这些入党动机都是从个人自私自利出发，我们必须加以批判和纠正。因为今天‘我们建党的方针是积极的，又是慎重的’(安子文)，因此，要争取做一个共产党员，必须要端正自己的入党动机，正确地认识中国共产党，积极准备条件。"},{"type":"paragraph","text":"怎样才算够上入党条件"},{"type":"paragraph","text":"在学习中，许多同志存在着这样一种疑问:究竟怎样才够上标准?有的同志主观地猜测，以为只要具备党员标准某某几条就能基本够上入党条件。有的同志甚至于存在着一种等待思想，认为自己是否够上标准，将来党支部会来找自己谈话，不必多操心。"},{"type":"paragraph","text":"我们必需纠正这些错误的认识，正确地认识党员标准八项条件。我们不应该害怕自己有缺点，主要的是须要有信心和决心来克服缺点。刘少奇同志说过:‘正如一个人从污泥中爬出来，而且经常要在污泥中去混，他的身上带有污泥，这有什么奇怪呢?这完全不奇怪!’(论共产党员的修养)"},{"type":"paragraph","text":"至于怎样够上标准的问题，我们认为最好不要把它作为主要的问题来考虑。什么人可以入党呢?安子文同志在他的报告中指出:‘我们今后在接收的党员，都是工人和劳动人民中最优秀的人物，都是经过教育，经过考察，成份好、觉悟高、历史清楚，对党忠诚，在群众斗争及工作、生产和学习中表现积极，懂得党的事业，并愿终身为党的事业奋斗，能够遵守党的纪律的人物。’"},{"type":"paragraph","text":"因此，我们每一个想争取入党的同志，应该很好考虑一下，自己条件不够，应该怎样积极创造条件。我们应该记住刘少奇同志的话:‘一切加入我们党的人，必须认真学习马克思、列宁主义-毛泽东思想，特别是小资产阶级革命分子，在入党以前和以后，更须学习，并进行思想上的改造，必须抛弃他们原来的阶级立场，站在无产阶级的立场上，克服他们的主观主义、个人主义、宗派主义等倾向，没有这种改造，就不能成为很好的党员。’(关于修改党章的报告)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}