{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青年革新之花为何开不起来？","authors":["孙宝君","张颖"],"dates":[{"year":1979,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"青年革新之花为何开不起来？"},{"type":"paragraph","text":"最近，我们到长春、吉林等市的一些工厂调查，接触了一些青年技术革新者。他们纷纷反映，在一些企业里，当前搞技术革新得不到支持，困难重重。"},{"type":"paragraph","text":"为什么革新之花开不起来呢？原因有四："},{"type":"paragraph","text":"一是领导不重视。他们认为：小青年搞不出什么名堂来，何况这茬子青年人经过林彪、“四人帮”一场浩劫，都成了废品和牺牲品。因此，他们对青年工人提出的合理化建议不重视，不采纳。吉林化学工业公司试剂厂一个青年工人，一九七八年一月份提出了在化工生产中采用去垢处理新工艺，清除罐壁和管道结垢堵塞的合理化建议，经试验，达到国际先进水平。但此建议上报三次都无人理睬，被搁置半年之久。技术人员搞革新，要工具有工具，要材料有材料，需要加工零件，车间马上安排。青年人搞革新，要啥没啥，求爷爷，告奶奶，到处拜门坎。长春第一汽车制造厂底盘分厂一个青年工人，一九七七年搞了一个机卡自紧车刀组，需加工一个零件，因本厂无设备，请兄弟分厂协助加工。半年之中，他跑了六十多趟，几乎将厂领导一一拜遍，也没有解决。"},{"type":"paragraph","text":"二是各种非难和压抑。搞技术革新吗？那是技术员和大学生的事，你们徒工的任务就是生产；只要你老老实实干活，不许你胡思乱想，乱摸乱动。提建议，斥之为异想天开；搞出成绩，说你骄傲自大；遇到挫折，便泼冷水，说风凉话；有了成果，则百般挑剔，抓住一点，否定全盘；权威搞不出来的东西，青工绝不能涉足，弄得一些青年人畏首畏尾，只能偷偷摸摸在"},{"type":"paragraph","text":"“地下”搞革新。对此，他们很有意见。"},{"type":"paragraph","text":"三是资料少，情报不交流。有些青年工人连一张厂图书馆的借阅证都没有，技术科室的资料更看不到。拿着介绍信到省市图书馆去查资料，也处处碰钉子。由于得不到理论上的帮助和科学方法的指导，只得花笨功夫，下笨力气，弄得事倍功半；有时费了九牛二虎之力研究出的成果，却是人家早已研究成功的东西。"},{"type":"paragraph","text":"四是革新成果得不到推广。青年们反映：革新难，推广成果更难。有的成果有不完善的地方，但无人协助改进，无法定型，不能推广；有的成果技术部门不予鉴定，因此得不到承认，也不能“名正言顺”地推广；一些单位和部门保守思想和传统观念严重，“不用你的新发明，照样能完成定额，何必多此一举！”"},{"type":"paragraph","text":"四个现代化为青年开辟了一条通向理想境界的大道，青年一代只有在兢兢业业的创造性劳动中，才能不断培育自己高尚的理想，才能逐步根治精神创伤。林彪、“四人帮”横行时，一些青年人自由散漫，不学无术，不务正业，虽然理应受到责备，但他们终究是受害者，应很好教育和引导。现在他们觉醒了，起来干了，为什么还要抱住成见不放，这也指责，那也指责呢？我们呼吁："},{"type":"paragraph","text":"各级领导要热情鼓励和支持青年搞技术革新。对青年提出的合理化建议，要认真研究，积极采纳；根据生产实际，经常给青年人出一些革新课题，大胆地交给他们一些革新项目。对打击、压制青年搞革新的，要批评教育；造成严重后果的，要给以法纪或经济制裁。"},{"type":"paragraph","text":"前一段，一些团组织树立了些革新能手和标兵，但只是向人家要经验，要成果，不去关心和了解他们生活上和工作中的困难。这种只摘桃不育树的做法，也要改变。"},{"type":"paragraph","text":"为了让青年革新之花遍地开放，大家都来培土、浇水、施肥吧！"},{"type":"paragraph","text":"共青团吉林省委"},{"type":"paragraph","text":"孙宝君   张颖"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}