{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共西北行政委员会机关委员会关于开除赵通儒党籍的决定","authors":[],"dates":[{"year":1954,"month":7,"day":3}],"is_range_date":false,"parts":[{"text":"中共西北行政委员会机关委员会关于开除赵通儒党籍的决定","type":"title"},{"text":"赵通儒，男，46岁，陕西子长县人，家庭贫农成份，本人学生出身，1924年加入社会主义青年团，1925年担任党的工作，曾历任伊盟工委书记，陕甘宁边区政府民族事务委员会主任等职，现任最高人民检察署西北分署秘书长。","type":"paragraph"},{"text":"赵通儒入党以来，曾为党做了一些工作，但在1949年出狱后（赵在1946年被榆林敌人拘捕），党虽在各方面予以照顾，而他却怀疑党不信任他，对党不满，经常计较个人待遇，打算退休，不愿继续革命，说“革命结果是弄得家败人亡”；且曾4次未经组织批准，私自走到外地，其中一次竟跑到东北闲游数月；近几年来更一直发展到对党进行诽谤谩骂，屡次向党提出要求退党退伍，并不断的向党外人士诉苦要钱，搞不正当的男女关系等，在党内外造成极坏影响，完全丧失一个共产党员所应有的品质，而堕落到资产阶级个人主义的卑鄙的泥坑中去。","type":"paragraph"},{"text":"赵通儒在给张治中、邓宝珊、左协中等党外人士的信中，诽谤我党是“结党营私，不顾人民疾苦”的“派别组织”。在他所写“至中南海当局的公开信”上，污蔑我党中央的领袖是“站在人民头上的人”；对我党中央的领袖说不要“自以为椅子坐稳了”；又说党中央尽是江南人，没有别处的人参加“点缀门面”，并污蔑党内有派系斗争。","type":"paragraph"},{"text":"赵通儒多次以卑鄙求乞的口吻和流氓要挟的手段向党外人士邓宝珊、左协中、高桂滋等要钱，向他们诉说自己的生活如何穷苦（事实上赵是按九级干部待遇，每月收入百余万元，又别无其他负担，生活是可以过得相当宽裕的），要他们与他“患难与共”、“慷慨帮助”、不能“不认乡亲”。他给邓宝珊要钱的信上说：“我在西安无立锥之地……你既然跟着共产党走，你的也应有我的”。最近在他向左协中要钱的信上竟赌咒说，这是最后一次，以后“如再开口，是王八蛋”。此外，并多次向党的负责同志写信要钱，要手表、钢笔、收音机、自行车等。赵所要来的钱，许多都是花在搞不正当男女关系的用途上。","type":"paragraph"},{"text":"党对赵通儒上述一连串的严重错误，虽曾多次给以批评教育，但因考虑到他在1949年出狱后，当时身体不好，有时神经不很正常，故未彻底处理他的问题。今年3月，鉴于他上述错误又更加发展，西北行政委员会机关党委特正式邀他面谈，严正指出他错误的严重性，要他能痛改前非，挽救自己光荣的政治生命，但这次谈话以后，赵的思想行为仍无丝毫改变，继续向党写信要求退党退伍（前后共写了7次），并仍不断向人要钱和搞不正当男女关系等。6月12日，党委会又再一次找他谈话，当即指出他的错误已发展到为党纪所不能容忍的程度，党委将要依照党纪最后处理他的问题。但他仍无悔改之意，在不久前西北行政委员会举行第二次会议期间，又向邓宝珊、左协中等诉苦要钱。至此，党委会乃全面研究分析他的问题，一致认为赵的神经在平常一般状况下是正常的，脑子是清醒的，只有在他认为是受到了特别的刺激时病才发作（1年多来2次犯病，1次为丢了几十万元，1次为他的父亲被人打伤）；对他的生活行为起主导作用的，不是病，而是他的蜕化思想；他的上述错误言行是一贯的经常的，并且一直坚持和发展，无论组织上派人个别规劝或集体批评，他总是无动于衷。","type":"paragraph"},{"text":"西北行政委员会机关党委会认为赵通儒已由长期对党怀疑对党不满，发展到与党对立和反对党的程度；他的资产阶级个人主义思想已发展到顶点，完全丧失了共产党员的品质，堕落到不想继续革命，只贪图个人享受的卑鄙境地。赵的上述错误思想行为是党章党纪所不能容许，且已发展到不可救药的地步。为严肃党纪，纯洁党的队伍，特决定开除赵通儒的党籍。","type":"paragraph"}],"comments":[],"origin":"中共中央监察委员会办公厅编：《县委书记以上干部受到开除党籍处分的决定汇编（二）》（党内文件·注意保存），1960年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}