{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一切从社会主义初级阶段的实际出发","authors":["华建敏"],"dates":[{"year":1997,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一切从社会主义初级阶段的实际出发"},{"type":"paragraph","text":"华建敏"},{"type":"paragraph","text":"十五大报告在世纪之交、继往开来的重要时刻，重新强调我国现在处于并将长期处于社会主义初级阶段；进一步论述了我国社会主义初级阶段的主要特征、发展进程、主要矛盾和根本任务；在重申坚持党的基本路线不动摇的同时，提出了党在社会主义初级阶段的基本纲领。这些论述坚持了邓小平理论的基本观点，总结了我国改革开放和现代化建设的实践经验，对进一步统一全党思想，凝聚全国人民的力量，把我们的伟大事业全面推向２１世纪，具有重要的理论意义和实践意义。"},{"type":"paragraph","text":"对我国社会主义初级阶段的基本国情要有统一认识和准确把握"},{"type":"paragraph","text":"十一届三中全会以来，我们党正确分析国情，作出了我国还处于社会主义初级阶段的科学论断。这是邓小平理论的重要基础，是建设有中国特色社会主义全部论述的基本根据。高举邓小平理论的旗帜，就必须坚持这个科学论断。这样说，主要因为：（一）解放思想，实事求是，是邓小平理论的精髓。一切从中国的实际出发，走自己的路，建设有中国特色的社会主义，是这些年来我们取得成功的根本经验。面对跨世纪的发展进程，我们讲一切从实际出发，最根本的实际就是中国现在处于并将长期处于社会主义初级阶段。（二）什么是社会主义，怎样建设社会主义，是邓小平理论首要的基本理论问题。改革开放前我国所经历的曲折和失误，归根到底就在于对这个问题没有完全搞清楚。要搞清楚这个问题，就必须从中国当前的实际出发，搞清楚什么是初级阶段的社会主义，在初级阶段怎样建设社会主义。"},{"type":"paragraph","text":"十五大之所以进一步强调这个问题，是因为面对改革攻坚和开创新局面的艰巨任务，我们解决种种矛盾，澄清种种疑惑，认识为什么必须实行现在这样的路线和政策而不能实行别样的路线和政策，关键还在于对所处社会主义初级阶段的基本国情要有统一认识和准确把握。"},{"type":"paragraph","text":"从１９５６年我国基本完成生产资料的社会主义改造，进入社会主义初级阶段算起，到现在已经有４０多年了。经过４０多年特别是改革开放以来近２０年的发展，我国社会生产力水平有了很大提高，各项事业有了很大进步，社会发展接近小康水平。但是，我们还必须清醒地看到，我国人均国民生产总值仍居于世界后列，人口多、底子薄，生产力不发达的状况还没有根本改变；社会主义市场经济体制还不成熟，国民经济市场化的程度还不高，社会主义民主法制建设还不够健全，社会主义制度还有待进一步完善；封建主义、资本主义腐朽思想和小生产习惯势力在社会上还有广泛影响，在党内也有反映。"},{"type":"paragraph","text":"总之，我国社会主义社会仍然处在初级阶段。要基本实现现代化，把我国建成富强、民主、文明的社会主义现代化国家，还有很长的路要走。看不到我国就要进入小康社会，综合国力有了很大增强，有可能又有必要集中力量办一些有力推进现代化的大事，是不对的。忘掉我们的基本国情，以为不应实行或者可以很快改变社会主义初级阶段的基本政策，更是不对的。"},{"type":"paragraph","text":"正确认识社会主义初级阶段的含义、特征和发展进程"},{"type":"paragraph","text":"社会主义初级阶段的论断包括两层含义：第一，我国已经进入社会主义，我们必须坚持而不能离开社会主义。第二，我国的社会主义还处在初级阶段，我们必须从初级阶段出发，而不能超越这个阶段。社会主义，说的是社会性质和方向前提；初级阶段，说的是发展水平和过程特征。近２０年改革开放和现代化建设取得成功的根本原因之一，就是克服了那些超越阶段的错误观念和政策，又抵制了抛弃社会主义基本制度的错误主张。这样做，没有离开社会主义，而是在脚踏实地建设社会主义，使社会主义在中国真正活跃和兴旺起来，广大人民从切身感受中更加拥护社会主义。"},{"type":"paragraph","text":"在我们这样一个曾是半殖民地半封建的东方大国，经过反帝反封建反官僚资本主义的新民主主义革命，经过从新民主主义到社会主义的过渡，建立起社会主义基本制度，这是一个伟大胜利，是社会发展历史上的伟大飞跃。但是，我国进入社会主义的时候，就生产力发展水平来说，还远远落后于发达国家。这就决定了我国必须在社会主义条件下经历一个相当长的初级阶段，去实现工业化和经济的社会化、市场化、现代化，这是一个不可逾越的历史阶段。"},{"type":"paragraph","text":"我国社会主义初级阶段的发展进程，有些什么过程特点呢？十三大报告曾经作过一个概括。经过这些年的实践，十五大报告进一步表述为这样九点。"},{"type":"paragraph","text":"（一）这个阶段，是逐步摆脱不发达状态，基本实现社会主义现代化的历史阶段。这是一个总的概括。"},{"type":"paragraph","text":"（二）这个阶段，是由农业人口占很大比重、主要依靠手工劳动的农业国，逐步转变为非农业人口占多数，包含现代农业和现代服务业的工业化国家的历史阶段。这里说的是工业化进程，也包括产业结构优化升级的内容。"},{"type":"paragraph","text":"（三）这个阶段，是由自然经济半自然经济占很大比重，逐步转变为经济市场化程度较高的历史阶段。这里说的是市场机制在国家宏观调控下对资源配置起基础性作用逐步得到实现的过程。"},{"type":"paragraph","text":"（四）这个阶段，是由文盲半文盲人口占很大比重、科技教育文化落后，逐步转变为科技教育文化比较发达的历史阶段。这里说的是社会事业全面进步，人的素质全面提高的过程。"},{"type":"paragraph","text":"（五）这个阶段，是由贫困人口占很大比重、人民生活水平比较低，逐步转变为全体人民比较富裕的历史阶段。这里说的是人民生活从贫困经过温饱、小康逐步走向比较富裕的过程。"},{"type":"paragraph","text":"（六）这个阶段，是由地区经济文化很不平衡，通过有先有后的发展，逐步缩小差距的历史阶段。这里说的是发展较快的地区带动、帮助发展较慢的地区，实现地区经济合理布局、协调发展的过程。"},{"type":"paragraph","text":"（七）这个阶段，是通过改革和探索，建立和完善比较成熟的充满活力的社会主义市场经济体制、社会主义民主政治体制和其他方面体制的历史阶段。这里说的是社会主义制度是在改革中不断完善、不断前进的过程。"},{"type":"paragraph","text":"（八）这个阶段，是广大人民牢固树立建设有中国特色社会主义共同理想，自强不息，锐意进取，艰苦奋斗，勤俭建国，在建设物质文明的同时努力建设精神文明的历史阶段。这里说的是两个文明协调发展的过程和整个初级阶段人们应有的精神状态。"},{"type":"paragraph","text":"（九）这个阶段，是逐步缩小同世界先进水平的差距，在社会主义基础上实现中华民族伟大复兴的历史阶段。这又是一个总的概括，是在分别叙述了经济社会现代化进程中的各项任务之后，从当代世界的比较和从中国历史的发展中，来看我国社会主义初级阶段担当的历史任务。"},{"type":"paragraph","text":"这样的转变过程，是一个伟大的历史进程，至少需要一百年。邓小平同志说：“巩固和发展社会主义制度，还需要一个很长的历史阶段，需要我们几代人、十几代人，甚至几十代人坚持不懈地努力奋斗，决不能掉以轻心。”小平同志的话语重心长，要求我们对建设有中国特色社会主义伟大事业的长期性、艰巨性有更加清醒的认识，确立戒骄戒躁、长期奋斗的思想。"},{"type":"paragraph","text":"抓住社会主义初级阶段的主要矛盾，正确处理改革发展稳定的关系"},{"type":"paragraph","text":"无产阶级政党应当清醒地分析社会矛盾的全局，善于抓住和集中力量解决主要矛盾。１９５６年党的八大指出，社会主义制度在我国基本建立以后，国内主要矛盾已经不再是工人阶级和资产阶级的矛盾，而是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾。但是由于“左”的错误，这一正确论断很快就被动摇，提出“以阶级斗争为纲”，把两个阶级、两条道路、两条路线的斗争作为主要矛盾，以至发展到“文化大革命”，造成全局指导上的失误。十一届三中全会后，我们党纠正了这个错误，重新明确我国社会的主要矛盾，是人民日益增长的物质文化需要同落后的社会生产之间的矛盾。从十二大到十五大，我们党始终坚持这个关于我国社会主要矛盾的论断，强调只有在矛盾的全局中牢牢抓住主要矛盾，推进社会生产的发展，才能妥善有效地促进各种社会矛盾的解决。"},{"type":"paragraph","text":"十五大报告在阐明社会主义初级阶段主要矛盾的基础上，重申整个初级阶段的根本任务是发展社会生产力，必须把经济建设作为全党全国工作的中心，各项工作都要服从和服务于这个中心。发展是硬道理，中国解决所有问题的关键在于依靠自己的发展。历史唯物主义从来就认为，生产力是一切社会发展的最终决定力量。社会主义制度的巩固和发展，社会主义从初级阶段到更高阶段的推进，以至共产主义的实现，都离不开生产力的发展。因此，一切有利于社会主义社会生产力发展的，都是符合人民根本利益的，因而是社会主义所要求的或所允许的；一切不利于生产力发展的，都是违反人民根本利益的，是社会主义所不允许的。在社会主义初级阶段的历史条件下，把发展社会主义社会生产力，作为考虑一切问题的出发点，把“三个有利于”作为检验一切工作的根本标准，更加具有直接的决定意义。"},{"type":"paragraph","text":"在社会主义初级阶段，要把改革作为推进有中国特色社会主义事业一切工作的动力。初级阶段的生产关系必须与初级阶段生产力水平相适应，上层建筑必须与经济基础相适应。改革就是在坚持社会主义基本制度的前提下，在党和政府的统一领导下，自觉调整生产关系和上层建筑的各个方面和环节，来适应初级阶段大力发展生产力的历史任务。把社会主义和市场经济结合起来，是一个伟大的创举。这就要求我们从初级阶段的实际出发来调整和完善所有制结构，进一步解放和发展生产力。要求我们积极学习和引进世界先进科学技术，大胆吸收和借鉴人类社会创造的一切文明成果，认真学习和借鉴别的国家，包括资本主义发达国家的一切反映现代社会化生产规律的先进管理经验和经营方法。"},{"type":"paragraph","text":"在社会主义初级阶段，必须把握好改革、发展、稳定的内在联系，致力于创造一个安定团结的政治环境和稳定的社会秩序。初级阶段是经济体制转轨时期，各方面、各社会群体之间的利益关系变动较大，各种社会矛盾在某些领域会比较突出，保持稳定具有紧迫的现实意义。我们必须统观全局，精心筹划，把发展的速度、改革的力度和社会可以承受的程度统一起来。同时，必须坚持党的领导和人民民主专政，反对资产阶级自由化，警惕国际国内敌对势力的渗透、颠覆和分裂活动，排除一切破坏稳定的因素。在整个社会主义初级阶段，必须贯彻“抓住机遇、深化改革、扩大开放、促进发展、保持稳定”这个基本方针，在社会政治稳定中推进改革、发展，在改革、发展中实现社会政治稳定。"},{"type":"paragraph","text":"在邓小平理论和基本路线指引下，全面执行党在社会主义初级阶段的基本纲领"},{"type":"paragraph","text":"十五大报告郑重指出：“全党要毫不动摇地坚持党在社会主义初级阶段的基本路线，把以经济建设为中心同四项基本原则、改革开放这两个基本点统一于建设有中国特色社会主义的伟大实践。”改革开放以来，我们之所以能够领导和团结全国人民，克服种种困难，经受风险考验，实现社会政治稳定，经济快速发展，改革顺利推进，就是因为在任何时候特别在若干关键时刻，都始终坚持这条基本路线。这是我们党最可宝贵的经验，是我们事业胜利前进最可靠的保证。坚持邓小平理论和基本路线不动摇，要警惕右，但主要是防止“左”。"},{"type":"paragraph","text":"十五大报告对初级阶段作了全面论述以后，提出了党在社会主义初级阶段的基本纲领。制定纲领，对党的事业至关重要。在民主革命时期，毛泽东同志深刻分析了当时的国情，在著名的《新民主主义论》中，系统地论述了新民主主义政治、经济、文化。到党的七大，他在《论联合政府》的政治报告中，把这些归纳为我们党在新民主主义阶段的基本纲领，动员和指引全国人民取得新民主主义革命的胜利，建立了新中国。今天，我们已经有了４０多年社会主义建设正反两方面的经验，特别是十一届三中全会以来的新鲜经验，为了把我们的事业全面推向２１世纪，十五大完全有必要，也有可能依据邓小平理论对什么是初级阶段有中国特色社会主义的经济、政治、文化，作出回答。十五大报告用三个“就是”、三个“这就要”概括了建设有中国特色社会主义的经济、政治、文化的基本目标和基本政策。它们有机统一，不可分割，构成了党在社会主义初级阶段的基本纲领。这个纲领是全党全国人民共同奋斗实践经验的总结，是我们对社会主义初级阶段认识的深化，是党的基本路线在经济、政治、文化等方面的展开，也是理论上的一个新概括。它是从现在开始一直到下世纪中叶，党领导全国人民把建设有中国特色社会主义事业不断推向前进的行动纲领。"},{"type":"paragraph","text":"全党全国人民同心同德全面执行这个纲领，就一定能在邓小平理论伟大旗帜指引下，把我们的伟大事业不断推向前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}