{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"狠抓阶级斗争巩固新生的革命委员会  上海碳素厂革委会放手发动群众，粉碎阶级敌人破坏革委会的阴谋，促使革命生产不断发展","authors":[],"dates":[{"year":1968,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"狠抓阶级斗争巩固新生的革命委员会"},{"type":"paragraph","text":"上海碳素厂革委会放手发动群众，粉碎阶级敌人破坏革委会的阴谋，促使革命生产不断发展"},{"type":"paragraph","text":"据新华社上海十四日电　上海碳素厂革命委员会认真分析当前阶级斗争的新动向，放手发动群众，狠抓阶级斗争，粉碎了阶级敌人破坏革命委员会的阴谋，在斗争中团结了广大革命群众，进一步巩固了新生的无产阶级革命政权。"},{"type":"paragraph","text":"上海碳素厂的两个阶级、两条道路、两条路线的斗争一直很尖锐、复杂，革命委员会成立以后，阶级敌人不甘心失败，继续兴风作浪，妄想复辟。革委会成员在研究阶级斗争的新形势、新动向、新特点时，认真学习了毛主席的最新教导：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”"},{"type":"paragraph","text":"伟大领袖毛主席的教导武装了大家的头脑，厂革委会立即发动群众，认真清查敌情。他们根据前一个时期斗争走资派的时候，到会的人不多这个现象，发动群众一起来作调查研究，分析原因。经过调查，发现这个走资派表面上装得老实，暗中却通过他的黑爪牙到处在群众中煽阴风、点鬼火，散布流言蜚语，刮起了一股右倾翻案妖风，并且恶毒地攻击革委会“有心排挤革命干部”。继而一查，又发现这个走资派勾结了他的黑爪牙，蒙蔽一部分不明真相的群众，组织了一个地下“审干站”，妄图“解放”和“结合”这个走资派，颠覆新生的革委会，实现资本主义复辟。通过这一查，不但查明了阶级敌人的动向，而且也教育了广大革命群众。不少同志说：“不查不知道，一查吓一跳。阶级敌人真是想变天啊！”从而擦亮了眼睛，鼓舞了斗志。这时，革委会就进一步组织广大革命群众针锋相对地向阶级敌人展开面对面的斗争，狠狠地打击了阶级敌人妄图复辟的阴谋。"},{"type":"paragraph","text":"在狠抓阶级斗争中，上海碳素厂革委会很注意严格区别两类不同性质的矛盾，团结大多数群众。这个走资派妄图反夺权的阴谋彻底暴露以后，革命群众群情激愤。他们对这个走资派越斗越恨，越批越气，有些革命群众就想揪斗受走资派蒙蔽参加了地下“审干站”的人。这时，革委会及时组织革命群众学习毛主席的教导：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题，也是文化大革命的首要问题。”反复向革命群众宣传党的政策，用党的政策武装群众，使全厂革命职工斗争目标更明确，团结一致，稳、准、狠地继续向一小撮阶级敌人展开猛烈进攻。革委会注意正确对待犯错误的群众，对犯错误的群众既严格要求，又耐心教育、热情帮助，通过斗争，求得团结。他们通过举办毛泽东思想学习班和开展谈心活动，和受蒙蔽犯了错误的阶级弟兄一起斗私批修，以毛泽东思想来提高犯错误群众的阶级斗争和路线斗争觉悟，帮助犯错误群众迅速地回到毛主席的革命路线上来。"},{"type":"paragraph","text":"上海碳素厂革委会由于认真贯彻执行了毛主席关于对敌斗争的教导，在这场阶级斗争中，团结了大多数群众，打击了一小撮阶级敌人，大大提高了革命委员会的威信，巩固了新生的革命委员会，全厂革命、生产都呈现一片大好景象。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}