{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"舞台上的战斗","authors":["刘贵琴"],"dates":[{"year":1965,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海青年话剧团演员　刘贵琴"},{"type":"paragraph","text":"打球，要懂得政治；演戏，也要懂得政治。头脑里缺少了一点政治，就任何工作都做不好。"},{"type":"paragraph","text":"我在一九六一年从上海戏剧学院工农班毕业。毕业公演的剧目是《槐树庄》。组织上叫我饰演剧中郭大娘这一角色。起先顾虑很多。这能行吗?参加象这样大型话剧的演出，还是第一次。关于老大娘这样的角色，过去也从未扮演过。无论是思想感情还是性格、动作、形态，我和郭大娘之间的距离都不小。但当我想起当时有些人对工农班的种种讽嘲的议论时，想起有些人以怀疑的目光注视着我们的毕业公演时，我的气就来了，劲头也来了。为了替党、替工农班争口气，什么顾虑，都应该把它们抛开。《槐树庄》终于上去了。具体困难虽不少，到底也一个一个把它们吃掉了。"},{"type":"paragraph","text":"一九六三年扮演《甘蔗田》一剧里的索列塔德，是一个外国老大娘。过去我没演过外国戏，这又是头一回。开始连读、念人名也疙疙瘩瘩；但我还是充满了信心，因为我知道这就是以实际行动支援古巴人民的斗争，支援世界革命。这个角色也算顶上去了。"},{"type":"paragraph","text":"政治领先，戏就演好；思想一松，就会直接影响演出。后者我也有体会。去年我演《年青的一代》中的萧奶奶，按我过去演过几个老大娘角色的情况，这个角色在表演上应有所突破。但由于没有正确总结已有的经验，反而产生了一些新的迷信思想，认为关于现代戏中老大娘的人物创造，有好多名演员也没有突破，因此表演就比较一般。有的同志批评我说:“这个角色你演得不理想。”这个批评很对。主要是当时思想没有过硬。"},{"type":"paragraph","text":"吸取了过去正反两面的经验教训，当去年年底领导上决定让我扮演《豹子湾战斗》里主要角色连指导员杨虹时，我暗暗告诫自己:必须解放思想，政治挂帅。因为这对我说来，是跳了一个格。过去我扮演的角色绝大多数是老大娘，现在要扮演一个飒爽英姿、能文能武的女指导员，的确会碰到不少困难。这一回，我没有把它当作一出戏来排，而是当作一次仗来打。剧中红一建的同志们在豹子湾打仗，我们是在舞台上打仗。如果这仗打赢了，毛主席的“自己动手，丰衣足食”的伟大思想，就可以更广泛更深入地传播到广大群众中去，将会变成巨大的物质力量。革命总要碰到困难，没有困难便不叫革命。这样的角色过去我没演过，但我相信自己能演好它。因为杨虹的经历跟我过去的战斗生活有过联系，在那战火弥漫的年代，我见过不少象杨虹这样的女英雄。我深深地爱上了这个人物。至于台词、表演的经验缺乏，可以学嘛!别人能学会，我为什么不能学会?同时，在思想上我又有充分的准备:即使失败，我也不怕，失败了再干。"},{"type":"paragraph","text":"杨虹的阶级觉悟、思想水平是很高的，但决不是不可理解和不可达到的。为了缩短这个距离，必须首先找出差距。我一面读剧本，一面读《论共产党员的修养》。我想，杨虹这个共产党员和我这个共产党员，差距何在呢?一找，找出了七、八条。比如说，杨虹对待那个起先不愿开荒种地、纺线的连长丁勇，从没有采取简单的斥责的态度，而是充分了解丁勇，从他的思想实际出发，一步一步地帮助他。她既有原则性，又易于接近；既严肃，又热情；既对同志充满了一种阶级的感情，却毫不迁就同志的缺点。这里面就有辩证法。而我平时对待同志的缺点又是怎样的呢?要么看不惯，要么狠狠地批评一顿；如果人家不接受，就要动火。相比之下，我觉得如果自己不从思想上、行动上认识、改正这种不正确的态度，就很难“进入角色”。对待同志的缺点，动不动发火，这不正是表明自己对于帮助同志缺少办法吗?这也不正表明自己看人只看到缺点的一面，而看不到优点的一面，以偏概全吗?靠发火来解决问题，正是和杨虹那种善于抓活思想、循循善诱的态度相对立的。找到了差距，就更了解杨虹了。找到了差距，我在日常生活中，也努力学习杨虹那种以诚恳、耐心、细致的态度来对待其他同志。我不能光在台上演英雄，而一定要在台下学英雄。"},{"type":"paragraph","text":"由于对杨虹有了较深的了解，在舞台上表现这个人物，也渐渐从别扭感到比较舒服了。开始排这出戏的第三场，杨虹批评丁勇不愿纺线有一大段很精采的台词，我由于不了解杨虹的心情，觉得这段话很“干巴巴”，是一大篇道理，很难表演；后来进而分析杨虹当时的心情，她既对丁勇的行动和言论感到恼火，但又相信丁勇是个好同志，经过教育会认识自己的错误；她很激动，但又在激动的言词中充满了一种对同志的希望；情绪是激昂的，但又是充分说理的。这样对杨虹这个人物的内心世界作了一番分析后，再念这段话，感情也变了，台下寂静无声，我一口气说完了这段台词:“……不错，纺线本来是女同志干的活，叫男同志去纺线是一件特殊的事情，可是革命的需要怎么能叫打着鸭子上架。类似这样特殊的事情，不仅今天有，革命成功了，将来还会有。”这时，我不仅没有嫌它长了，反嫌它话短了。我又想，如果只从某些表演形式上去着眼，片面在有腔有调、抑扬顿挫上下功夫，不注重掌握人物的思想感情，即使技巧再高，这段话一定说得没有感情、没有力量。"},{"type":"paragraph","text":"在战略上要藐视困难，在战术上不能轻视每一个具体困难。对每一个具体困难都要敢于去“搏”。自从接受了扮演杨虹的任务后，我走路时想着她，吃饭时想着她，睡觉时也想着她，回到家里，女儿说我“不象妈妈”了。为了充分表现杨虹那种飒爽劲儿，我也试图把京剧现代戏里有些人物甩手、穿衣的动作吸收进来。在排练了一个多月后，有人认为带着两条长辫子排杨虹的戏看上去挺别扭，自己也觉得不舒服，自我感觉象个文工团员，不象杨虹，我不能让一条辫子有损革命英雄形象。于是，下了一个狠心，把留了十几年的一条辫子剪掉了。这些问题看上去都很小，但不认真解决它不行。在党和同志们的关切和帮助下，尽管演出很不成熟，杨虹终于在舞台上和观众见面了。"},{"type":"paragraph","text":"前些时候我接待了几位非洲的朋友，我向他们介绍了自己在旧社会里要饭、卖唱的悲惨经历，现在成为一个人民的演员。他们听后紧握住我的手说:“同情你过去的遭遇，祝贺你今天的幸福!你们的昨天是我们的今天，你们的今天是我们的明天!”他们向我介绍了许多非洲人民被殖民者压迫、剥削的令人发指的情况。和这几位非洲朋友接触的时间虽不长，但却给我留下久久不能忘却的印象。一想起世界上还有干千万万劳动人民在受苦受难，我就不能忘记世界上还有三分之二被压迫被剥削的劳动人民未获得解放，应该象《豹子湾战斗》里的杨虹一样，永远紧握手中的枪，用文艺的武器，为无产阶级的革命事业奋斗到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}