{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人学的发展——第二届全国人学学术研讨会综述","authors":["任学忠"],"dates":[{"year":1998,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人学的发展"},{"type":"paragraph","text":"——第二届全国人学学术研讨会综述"},{"type":"paragraph","text":"□任学忠"},{"type":"paragraph","text":"由中国人学学会、北京大学人学中心、北京市委党校、中央党校哲史部等十一家单位共同发起，由山东力源集团承办的第二届全国人学学术研讨会，最近在山东招远召开。"},{"type":"paragraph","text":"我国人学兴起的原因和意义"},{"type":"paragraph","text":"有的学者认为，人学在我国兴起有其国际和国内背景。从国际背景来说，现代科技革命和社会化大生产迅猛发展，使人开始由自然的奴隶转变为主宰自己命运的主人，同时又产生一系列关系到人类能否生存发展下去的全球性问题，迫使人们重新对人自身的生活、实践进行反思。人学兴起的国内背景有两点值得注意，一是对“文化大革命”这场灾难以及粉碎“四人帮”后发生的关于人道主义问题的讨论和认识；二是改革开放和社会主义市场经济的发展提出了一系列关于人的理论和实践问题。"},{"type":"paragraph","text":"知识经济与人的现代化"},{"type":"paragraph","text":"有学者认为，人学应特别关注人的现代化问题。我们的任务是实现社会主义现代化，而人的现代化既是社会现代化的最终目的，又是社会现代化得以实现的条件。正在兴起的“知识经济”、“知识化社会”是当今社会现代化的突出内容。在这里，关键是创新，而关键的关键则是培养和造就千百万掌握现代化知识的人才。在这方面有一系列人学新课题有待我们去开发研究。有的学者进一步提出，为迎接知识经济高潮的到来，首先，要实现人的观念变革，开展一场真正意义上的“知识价值革命”。其次，应发扬人的创新意识、独立意识和批判意识，注重人的学习、创新和管理等能力的培养。第三，必须全面提高人的人文素质和科学素质。还有学者认为，在社会主义市场经济条件下，人的自我实现问题是不可回避的，关键在于运用历史唯物主义的观点对它进行再认识，寻求自我实现的正确途径。"},{"type":"paragraph","text":"可持续发展与人的素质"},{"type":"paragraph","text":"有的学者认为，可持续发展，从人学的视角来看，就是人与自然、人与社会以及人们彼此之间的互利共生，和谐发展。可持续发展涉及到人与人之间的关系，主要有两方面：一是体现未来取向的代际平等，二是体现整体观念的代内平等；它特别强调公平性和协调性。而正视中国现实国情，消灭贫困，防止和克服两极分化，逐步实现共同富裕；控制人口，全面提高国民素质，营造和重建当代中国良好的人文精神，是促进可持续发展的现实保证。还有学者进一步对人的素质的内涵作了探讨，认为人的素质是人在先天遗传基础上，经过后天的活动而形成的主体活动的自身条件，它是一个综合的整体性的概念。人的素质问题，不仅对我国现代化进程具有特殊的重要性，而且直接关系到我国实现可持续发展战略目标的成败。"},{"type":"paragraph","text":"以人为本与当代管理科学"},{"type":"paragraph","text":"有学者认为，对企业管理中“以人为本”的思想的理论基础要分析，不能简单地归结为就是西方哲学上的人本主义，它也可以是历史唯物主义的。作为企业管理的一项原则，主要是指，从以物为本和以制度为本转向以人（企业职工）为本。还有学者对西方管理理论的人学化趋势作了分析和研究，指出这种趋向主要同企业管理者队伍素质的改善和提高、工人阶级队伍成分变化及素质提高、工人阶级的日益觉醒有关。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}