{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把严冰化为春水——话剧《救救她》观后","authors":["高占祥"],"dates":[{"year":1980,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把严冰化为春水"},{"type":"paragraph","text":"——话剧《救救她》观后"},{"type":"paragraph","text":"高占祥"},{"type":"paragraph","text":"在林彪、“四人帮”制造的十年浩劫中，受毒害最深的莫过于青少年。那时节，教育受到摧残，法制遭到破坏，道德行为被践踏，是非荣辱被颠倒，广大青少年蒙受了一场巨大的灾难，少数青少年走上了犯罪道路。粉碎"},{"type":"paragraph","text":"“四人帮”以后，尽快地把这些被毒害的青少年抢救过来，是我们义不容辞的职责。人们多么期望及时创作出一些好作品，动员整个社会力量关心青少年一代的健康成长！"},{"type":"paragraph","text":"长春话剧团的话剧《救救她》（赵国庆编剧），以鲜明的主题，生动的人物形象，紧紧地扣击着观众的心弦。"},{"type":"paragraph","text":"这个戏通过对女知识青年李晓霞失足、觉醒、反复、转变的坎坷道路的描写，揭示了当前人们普遍关心的如何教育青少年和挽救青少年中的失足者的问题。"},{"type":"paragraph","text":"李晓霞本来是个天真、纯洁而又富有正义感的青年。她上中学时才十六、七岁，正是认识社会、追求理想、世界观开始形成的时候，她和所有同龄的青年一样，对人生充满了美好的向往。然而，正当这株幼苗需要阳光雨露滋润的时候，却遭到了腥风血雨的袭击。她因反对极左思潮而被错误地开除了学籍，强迫下乡劳动。在农村，她干得不错，但到了招工时，却被别人顶替了。她苦闷、悲愤，觉着无路可走，于是凭着侥幸的心理，采取欺骗的手法，冒充一位干部的外甥女去考大学。事情败露后，她以“诈骗罪”被拘留，这在她幼嫩的心灵上深深地划上了一道伤痕。林彪、“四人帮”的极左路线把李晓霞推上了邪路，而家庭教育又采取了错误的方法，致使李晓霞在错误的道路上继续下滑。而社会上“地包天”、“草上飞”一类流氓分子，则乘隙而入，利用诱骗、恫吓、威逼等手段，驱使李晓霞在泥潭中越陷越深，不能自拔，最后堕落成了流氓。"},{"type":"paragraph","text":"象李晓霞这样的青年还能不能教育、挽救过来呢？作者通过老师方媛和同学徐志伟等人感人的言行，向我们揭示了一条真理：只要是热心、诚恳地去帮助教育，调动他们自身的积极因素，洗掉林彪、“四人帮”沾污在他们身上的脏水，他们就会被教育挽救过来，成为四化建设的有用之材。"},{"type":"paragraph","text":"方老师的形象真实而感人。她既是一个普通的人民教师，又是一个能把顽石雕成珍宝的巧匠。方老师在教育、改造和挽救失足青少年方面，为我们做出了榜样。她对李晓霞不是否定一切，而是善于透过她的缺点去发现她心灵中的闪光，那怕是用放大镜才能看得见的一点火花，也要紧紧抓住，因势利导地去做扇风助燃的工作。戏中有这样一个细节，当李晓霞给方老师倒水的时候，她把燃着的烟藏在身后那只手的袖口里。方老师发觉后，不但没有责怪她，反而出人意料地对李晓霞说：“你自己也觉得一个女孩子抽烟不体面，对吧？这说明你还有一定的自尊心。”这是多么细致的观察和分析！干旱的禾苗最需要雨露，失足的青少年最需要温暖。方老师用慈母般的温暖，去融化李晓霞心中被“四人帮”冻结的冰层。当李晓霞拘留教养期满后，母亲怕她回来后气坏了正患高血压病的父亲而不敢接她时，她绝望了，觉得“人到了这个地步，这一辈子就算完了，连自己的父母都不愿意多看一眼，有谁还能信得过呢？”于是产生了自杀的念头。此时，方老师突然出现在她面前，把她接到了自己的家里，并天天为李晓霞补课。不仅给她传授科学文化知识，而且把革命理想、高尚情操的种子播撒在李晓霞的心田里。当流氓“草上飞”来纠缠和恫吓李晓霞的时候，方老师以大无畏的精神勇敢地同坏蛋进行斗争，自己脸上负了伤，却保护了李晓霞。方老师是千千万万优秀人民教师的代表，是失足青少年的良师益友，是教育工作者、青年工作者学习的楷模！"},{"type":"paragraph","text":"李晓霞转变的因素是多方面的，其中徐志伟对她的关心帮助，起到了一般人起不到的特殊作用。李晓霞和徐志伟从小就是同学。在风风雨雨、同舟共济的生活道路上，爱情的种子在两个青年人的心田里悄悄地发了芽。然而到后来在李晓霞落伍、堕落的时候，徐志伟并没有因此疏远她、歧视她，甚至抛弃她、而是更加关心她、帮助她。徐志伟对她的信任、鼓励和其它具体帮助，给了李晓霞改正错误的勇气，成了鼓舞她前进的力量。"},{"type":"paragraph","text":"从李晓霞的转变中，我们看到了党和人民对青少年一代的关怀，特别是看到了党的政策的巨大威力。可以说，没有粉碎“四人帮”的胜利，没有党的政策的威力，没有方老师、徐志伟等人的帮助，就没有李晓霞的新生。舞台上的李晓霞和现实生活中的李晓霞式的青年的转变，使我们树立了这样一个信念：严冰再坚，温暖的阳光也能把它化为春水。对于失足青少年，只要我们扎扎实实地做好转化工作，给他们创造适当的条件，采取正确的教育方法，是完全可以转变的。"},{"type":"paragraph","text":"《救救她》为我们教育、改造和挽救失足青少年提供了一份有血有肉的好教材，为我们青年工作者树立了一个善于雕塑人才的能工巧匠的好榜样。我们感谢《救救她》剧作者的辛勤劳动和演员们的成功演出。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}