{"books":[{"id":"maoquanji3","name":"毛泽东全集第3卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji3.pdf"],"article":{"title":"宣传报告","alias":"","parts":[{"type":"paragraph","text":"宣传报告!（1926年1月8日）"},{"type":"paragraph","text":"文字宣传（一）日报（甲）党办者："},{"type":"paragraph","text":"（1）上海民国日报以前系叶楚仓等的私人报，第一次全国大会后收归党办，支扩充费数万元，以后月支经费二千五百元至三千元。然自始即不能算作真正的党报，其言论记载荒谬之处甚多。西山会议后，变为反动派的机关报。"},{"type":"paragraph","text":"（2）广州民国日报以前系广州市党部办，十三年十月始收归中央宣传部管理。发行数由千余份增至一万一千余份。"},{"type":"paragraph","text":"（3）广州国民新闻以前系反动派机关报，廖案后收归中央宣传部管理改为党报，广东省党部成立归省党部管理。目前日出七干五百余份。"},{"type":"paragraph","text":"（4）香江晨报曾有一个时期收归党办。后叛入敌党，现已停刊。"},{"type":"paragraph","text":"（5）香港新闻报十三年七月起脱离陈炯明关系，属本党指[1]本篇是毛泽东在中国国民党第二次全国代表大会上所作的报告。当挥。罢工事起被港政府封闭。被封前销数达八千余份，销路海外多，香港次之。"},{"type":"paragraph","text":"（6）北京民报出版未久，被张作霖封闭。（乙）同志个人办或用社团名义办的日报，调查未周，不计。（丙）海外华侨党部所办大小日报颇多，调查未周，不计。（二）周报（甲）党办者：（1）中国国民党周刊第一次大会后中央所办，不久停刊。"},{"type":"paragraph","text":"（2）广州民国日报曾附属有文学、科学、孙文主义研究、经济、平民、农业、妇女、影画等八种周刊，然不久即停。"},{"type":"paragraph","text":"（3）党声周刊归中央宣传部主持，初附属于广州民国日报，后独立，然不久亦停。"},{"type":"paragraph","text":"（4）评论之评论第一次大会后上海执行部宣传部主持，附属上海民国日报发行，不久停刊。"},{"type":"paragraph","text":"（5）上海民国日报附属之科学、平民等几个周刊，不久均停。（6）浙江周报第一次大会后浙江省党部所办，不久停刊。（7）新民周报第一次大会后湖南省党部所办，不久停刊。"},{"type":"paragraph","text":"（8）中国国民西山会议后由上海各区党部联合会出版，主旨在对抗西山会议及右派之言论，现改为三月刊。"},{"type":"paragraph","text":"（9）武汉评论湖北省党部主持，继续未断。"},{"type":"paragraph","text":"（10）政治周报十四年十二月出版，由中央宣传部主持，每期四万份，目的在打破北方及长江的反革命宣传。"},{"type":"paragraph","text":"（乙）广东方面各军及各军校所办周报半月刊等，如黄埔军校的《黄埔潮》、第二军的《革命半月刊》、第四军的《军声》、攻鄂军的《人道》等。（丙）同志主持用社团名义办的刊物，此类颇多。如学生团体的刊物，各地都有，如《中国学生》等。工人团体的刊物，如《工人之路》等。农民团体的刊物，不多，广东方面稍有一点。"},{"type":"paragraph","text":"军人团体的刊物，如广东方面之《中国军人》《革命军》《青年军人联合会周刊》及烟台之《新海军》等。"},{"type":"paragraph","text":"妇女团体的刊物，全国约四五种。其他团体所出刊物。（三）月报"},{"type":"paragraph","text":"前年有《新建设》《新民国》二种，不久即停。现只有中央农民部主持之《中国农民》一种，初出版。"},{"type":"paragraph","text":"（四）通讯社（1）中央通讯社中央宣传部直接管理，颇有成绩，办理已两年了。（2）其他有关系之通讯社数家。（五）书本（1）中央的"},{"type":"paragraph","text":"中央宣传部出版的书约三十种（内关于孙先生的如三民主义建国方略等十二种，关于其他同志的如汪先生讲演集等十一种，中央宣传部编纂的约五种），共发行三十九万三千九百五十九册。惟散发偏于广东方面。"},{"type":"paragraph","text":"（2）各地的不明，无统计。（六）传单（1）中央的中央宣传部共发传单八十三种。惟散发尽在广东方面。（2）各地的不明，无统计。（七）标语（1）中央的"},{"type":"paragraph","text":"广州市中央宣传部与广州公安局合作，做了两种标语：一种钉在电线柱上，一种写在墙壁上。均取材于第一次全国大会宣言及孙先生之遗言。"},{"type":"paragraph","text":"(2）各军的"},{"type":"paragraph","text":"国民革命军第一、第二、第三、第四军，海军，黄埔军官学校，及第二、第三两军附设之军官学校，由各政治部主持，发布各种标语，为数不少，收效极宏。"},{"type":"paragraph","text":"（3）各民众团体的广东方面农会工会印发颇多。"},{"type":"paragraph","text":"图画宣传（一）图画宣传的重要"},{"type":"paragraph","text":"中国人不识字者占百分之九十以上。全国民众只能有一小部分接受本党的文字宣传，图画宣传乃特别重要。"},{"type":"paragraph","text":"（二）经过之成绩"},{"type":"paragraph","text":"（1）中央的去年四月起才实行，做得颇少，又偏在广东方面，分为下列三项："},{"type":"paragraph","text":"（甲）每周供给四幅小讽刺画于广州民国日报（间有缺）；（乙）每周出一种宣传画（间须两周或三周出一种)；（丙）印刷孙中山先生、廖仲恺先生之小照片。（2）各军的"},{"type":"paragraph","text":"各军政治部于图画宣传做得很不少，尤其在战时，于军行所至之处张贴图画很多，对于民众的影响很大。（3）各民众团体的"},{"type":"paragraph","text":"广东工农两会做了不少的图画宣传，最能激动工农群众。北京、上海两处也有一点。"},{"type":"paragraph","text":"口头宣传"},{"type":"paragraph","text":"（一）口头宣传，于宣传中，在分量上，在效力上，均占重要地位。"},{"type":"paragraph","text":"（二）在农民、工人、兵士、学生中召集会议，在此会议中作各种内容的演说，是为经常的口头宣传。"},{"type":"paragraph","text":"（三）在各种政治变动或示威运动时，作各种的演说，是为临时的口头宣传。中央党部曾数次组织宣传队。各省各埠大规模有组织的宣传，五开运动中及以后，做得很多。"},{"type":"paragraph","text":"（四）负责同志于开党员会时，作政治的党务的报告，是为对党为同志的教育。中央党部于总理纪念周常行之。"},{"type":"paragraph","text":"两年来十四重要事件之宣传"},{"type":"paragraph","text":"（一）本党改组发布宣言政纲，明揭反抗帝国主义及其附属物。"},{"type":"paragraph","text":"其结果："},{"type":"paragraph","text":"（1）使民众认识了本党及本党之目的，一变从前怀疑本党的态度。于对外宣传有极大效果。"},{"type":"paragraph","text":"（2）统一党内目标及方法，使怀抱个人或少数人目标及方法"},{"type":"paragraph","text":"（二）收回粤海关事件反帝宣传，帝国主义明白与本党破脸，本党亦明白反帝；在宣传上有很大影响。"},{"type":"paragraph","text":"（三）沙面罢工之反帝。（四）商团事件"},{"type":"paragraph","text":"使民众认识了买办阶级的罪恶。惟此事件本党的宣传做得不力，反革命派攻击本党的宣传却做得十分起劲。"},{"type":"paragraph","text":"（五）中俄协定国人从此明白国际上有帝国主义国家与反帝国主义国家之别。北京以及各地反帝国同盟奋起。“反帝国主义”一口号开始为民众所接受，本党为此发布一宣言。"},{"type":"paragraph","text":"（六）反直战争民众从此对强大军阀失信用。孙先生发布北伐宣言。"},{"type":"paragraph","text":"（七）总理北上发布北上宣言。提出“开国民会议”“废除不平等条约”两个口号。"},{"type":"paragraph","text":"（八）国民会议促成运动与段祺瑞对抗，使段之善后会议民众全不信用。同时使民众更深切地认识本党政治主张，“开国民会议”“废除不平等条约”两个口号，在此运动中，深入于民众。"},{"type":"paragraph","text":"（九）总理追悼运动使民众认识孙先生，认识本党及本党目的。此追悼运动极普遍，达于穷乡僻壤，“开国民会议”“废除不平等条约”两个口号因此更深入民众。此时本党发布与段祺瑞绝交宣言。"},{"type":"paragraph","text":"（十）五卅运动空前的反帝。在此运动中提出了废除不平等条约的内容：如收回租界，收回海关，收回司法权，撤退驻华海陆军等。民众因此认识什么是不平等条约。此运动因奉系军阀高压失败。但有一成绩：即上海香港的工人起来了。此次在宣传上收效极大，乡村农民群众已普遍地知道了本党有拥护民众反抗帝国主义的宣言。"},{"type":"paragraph","text":"（十一）廖案民众认识了帝国主义及其附属物之残暴。本党用追悼及文字图画等的宣传，做得很不少。"},{"type":"paragraph","text":"（十二）反奉战争使民众明白认识帝国主义及其工具中国军阀之关系，明白认识中国军阀崩坏之迅速。在此战争中，民众有了接近革命成功之感觉。在各地的反段运动中，提出与当地军阀直接冲突的口号，如北京民众之“驱逐段祺瑞”，武汉民众之“驱逐吴佩孚”，长沙民众之“打倒赵恒惕”，一变从前避免直接冲突之和平态度，革命空气，空前紧张。"},{"type":"paragraph","text":"（十三）反教运动两年来反基督教的组织和宣传，遍于全国各地，使民众认识了帝国主义之宗教侵略。"},{"type":"paragraph","text":"（十四）军队中平时之政治教育与战时之政治宣传本党在黄埔军校及国民革命军中所作之政治教育，造成了反帝国主义的军事势力；在广东各次战役时所作之军民联合的宣传，使军队爱护人民，人民拥护军队。此一事仍可算得本党一大成功。"},{"type":"paragraph","text":"敌人的宣传"},{"type":"paragraph","text":"我们的宣传之一部分，不能不针对敌人的宣传去做，现在且一看两年来敌人的反革命宣传。"},{"type":"paragraph","text":"（一）帝国主义"},{"type":"paragraph","text":"两年来因本党反帝国主义的宣传，特别猛进，帝国主义诬蔑攻击本党的宣传，亦特别厉害。乃提出“反共产”“赤色帝国主义”两个口号，号召其在中国的工具官僚军阀、买办阶级、土豪劣绅，向通信社之造谣诬蔑挑拨中伤，可谓无所不用其极。"},{"type":"paragraph","text":"（二）各派军阀"},{"type":"paragraph","text":"国内各派大小军阀一致拥护帝国主义发出的两个口号（反共产，赤色帝国主义）而扩大之。"},{"type":"paragraph","text":"（三）买办阶级"},{"type":"paragraph","text":"反革命宣传工作同上，然比任何反革命派之宣传为努力；香港工商日报、上海新闻报，可为代表。"},{"type":"paragraph","text":"（四）研究系"},{"type":"paragraph","text":"拥护官僚及大地主的利益，反革命宣传工作向上，时事新报、晨报可为代表。"},{"type":"paragraph","text":"（五）安福系代表日本帝国主义，反革命宣传工作同上，以新申报为机关。（六）联治派"},{"type":"paragraph","text":"拥护官僚及地主的利益，反革命宣传工作同上，中华新报乃其机关。"},{"type":"paragraph","text":"（七）国家主义派"},{"type":"paragraph","text":"学了点西洋国家主义的样子，拥护小地主及华资工商资产阶级的利益，“反共产”“反苏俄”十分起劲，醒狮周报乃其代表。"},{"type":"paragraph","text":"（八）国民党右派"},{"type":"paragraph","text":"本党右派自西山会议后，也学会了“反共产”“反苏俄”两句口号，跟着以上各反革命派起斗，取了敌对本党的态度，上海民国日报乃其代表。"},{"type":"paragraph","text":"两年来在革命宣传与反革命宣传相对抗之中，革命宣传确是取一种攻势；这种攻势，在五卅运动中特别地表现出来。反革命宣传却始终是一种守势，为了招架不住，才抬出“反共产”“赤色帝国主义”这两块挡箭牌来。这种对抗攻守的现象，乃中国革命势力日益团结进取，而反革命势力日益动摇崩溃的结果。"},{"type":"paragraph","text":"缺点从两年来的宣传中，发现了如下各缺点：（一）党报不健全；（二）对各重要事件的宣传指导不敏捷，而且多未能尽量地做；"},{"type":"paragraph","text":"（三）指挥系统完全缺乏，上级与下级党部的宣传部间，完全失去联络，成了各自为战的局面，许多宣传部负责人因此放弃职务；"},{"type":"paragraph","text":"（四）检察纠正之职务，完全旷废；（五）宣传材料之充分搜集，及供给于下级党部，完全未办；（六）有计划的党内教育，几乎没有做；（七）偏于市民，缺于通民；偏于文字，缺于图画。以上均是以前本党宣传工作中最大的缺点，以后应一一改正之。"}],"authors":["毛泽东"],"dates":[{"year":1926,"month":1,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":212,"page_end":220},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}