{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":9,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"承认积极防御 反对消极防御——毛主席积极防御战略思想讲座之一","authors":["狄忆史〖HH/换行〗DW：军政大学军事系"],"parts":[{"type":"paragraph","text":"完整地、准确地领会和掌握毛主席的军事思想，是加速国防现代化，搞好部队教育和训练，做好反侵略战争准备的根本保证。根据华主席在党的十一大政治报告中关于“要坚持毛主席的人民战争思想”的指示精神，和部队干部战士的要求，我们准备用讲座的形式，对毛主席的军事思想，特别是关于人民战争的战略战术部分，分作若干专题，陆续发表，作为部队学习毛主席军事思想的参考。 ——编者"},{"type":"paragraph","text":"积极防御的战略思想，是毛主席人民战争战略战术的重要组成部分，它不仅指引我军取得了历次革命战争的胜利，也是未来反侵略战争中克敌制胜的法宝。"},{"type":"paragraph","text":"“积极防御，又叫攻势防御，又叫决战防御。消极防御，又叫专守防御，又叫单纯防御。消极防御实际上是假防御，只有积极防御才是真防御，才是为了反攻和进攻的防御。”毛主席的这一精辟论述，是对积极防御战略思想的实质所作的最深刻、最科学的概括，也是对消极防御战略思想最彻底的揭露和批判，从而划清了两种根本不同的战略思想的界限。"},{"type":"paragraph","text":"我们体会，积极防御战略思想的基本精神，是在战略上后发制人，在战略防御的形式下，主动地实行战役战斗的攻势作战，创造有利条件，实行战略反攻和进攻，彻底消灭敌人，夺取战争的最后胜利。"},{"type":"paragraph","text":"在战争中处于防御地位的军队，虽然蒙受着许多的不利条件，“然而防御战是能够在被动的形式中具有主动的内容的，是能够由形式上的被动阶段转入形式上内容上的主动阶段的。”要做到达一点，在军事上的办法，就是坚决地实行战役战斗的外线速决的进攻战，把战略上的防御变为战场作战上的进攻，把战略上劣势变为战役战斗上的局部优势，从进攻的诸路敌军中，选择较弱的一路，采取集中优势兵力，各个击破的战法，一口一口地吃掉敌人。毛主席统帅和指挥我军，以劣势装备多次地战胜国内外的强大敌人，在军事上，都是以自己的局部的优势和主动，向着敌人的局部的劣势和被动，举行攻击，一战而胜，再及其余，直至取得最后胜利的。因此，只有实行战役战斗的外线速决的进攻战，大量消灭敌人有生力量之后，才能使强弱优劣的形势发生有利于我不利于敌的变化，才能将战略防御导向战略反攻和战略进攻。一九四七年三月，国民党反动派集中三十四个旅二十三万余人，向陕甘宁解放区大举进犯。当时，我西北野战军只有两万多人。在敌我力量十分悬殊的情况下，毛主席采取了战略上以弱抵强，战役战斗上以强胜弱，集中优势兵力打运动战的办法，大量歼灭敌人有生力量，经过半年的机动作战，到一九四七年八月沙家店一仗，便扭转了西北战局，使我军转入了反攻。"},{"type":"paragraph","text":"战略反攻是战略防御中最精采最活跃的阶段。毛主席淮“全战略的决定关键，在于随之而来的反攻阶段之能不能取胜。”“所谓积极防御，主要地就是指的这种带决战性的战略的反攻。”这就是说，把战略防御导向战略反攻和战略进攻，与敌人进行战略决战，是达成积极防御战略的决定关键。因为在战略防御中，虽然创造了有利于我不利于敌的条件和形势，但还没有从战略上完全脱出战争的被动地位，还没有从根本上解决两军之间谁胜谁负的问题。只有适时而坚决地将战略防御转变为战略反攻和战略进攻，才能完全掌握战争的主动权，通过战略决战彻底打败敌人，取得战争的胜利。第二次国内革命战争时期，中央苏区的第一、二、三次反“围剿”战争的胜利，都是在战略退却之后转入反攻，同“围剿”的一部分敌人主力进行决战而取得的。“围剿”一经打破就开始了战略进攻。当时，由于中央苏区是全国许多块根据地中的一块根据地，一次反“围剿”又是一个战役，因此，这种战略反攻和战略进攻与抗日战争的大反攻和解放战争的战略进攻，情况有所不同，但是都体现了实现积极防御战略思想的全过程。"},{"type":"paragraph","text":"积极防御是战略指导思想，但在防御的战役战斗中也必须贯彻。这主要体现在防御的目的上，是辅助和保障在进攻方向上歼灭敌人，或是为了创造条件使自己转入进攻。在战术手段上，“主要应采取‘反突击’”。因此，防御部队在兵力部署上要有重点，要控制强有力的预备队，不仅要依靠工事和火力杀伤敌人，而且要抓住一切有利时机，采用阵前出击、反冲击、反击等积极手段挫败敌人的进攻。"},{"type":"paragraph","text":"毛主席的积极防御战略思想，运用对立统一规律，正确地处理了战略上的防御同战役战斗的进攻、战略退却同战略反攻的关系，巧妙地解决了内线中的外线、持久中的速决、防御中的进攻、劣势中的优势、弱者中的强者、不利中的有利、被动中的主动等一系列问题。正如叶副主席最近指出的，毛主席“把唯物论辩证法运用于战争，达到了炉火纯青的高度”。"},{"type":"paragraph","text":"奉行消极防御的人根本不懂得战略和战役、防御和进攻、内线和外线的辩证关系。在他们看来，进攻就是进攻，防御就是防御。战略上是防御的，战役战斗上也是防御的。防御的目的不是为了达到战略反攻和进攻，彻底歼灭敌人，而是单纯地为了挡住敌人的进攻。正如遵义会议在批判王明机会主义路线时指出的那样：“甘心情愿把自己处于被动地位的单纯防御路线，并不是也不能企图在全部战线同时击败敌人，而是企图在全部战线同时阻止敌人。”中央根据地对敌人的第五次“围剿”之所以不能粉碎；抗日战争初期蒋介石在华北的六十万大军，战不过比自己少一倍的日军，除了其他方面的原因而外，在军事上的错误，就是“单纯防御”。毛主席指出：“这样的打法是没有可能胜利的。”叛徒、卖国贼林彪，早在第二次国内革命战争时期，就是消极防御路线的坚决执行者和狂热鼓吹者。一九六○年以后，他又提出了所谓“北顶南放”的方针，同毛主席积极防御思想唱对台戏。"},{"type":"paragraph","text":"毛主席的积极防御战略思想，是从对党内“左”的和右的机会主义路线作斗争中产生和发展起来的。第二次国内革命战争时期，机会主义者对于战略防御问题，常常发生两种偏向：一种是轻视敌人，否认敌强我弱的客观事实，一味只讲进攻，不讲防御和退却，致使许多游击队失败了，使红军对敌人的若干次“围剿”未能打破，另一种是为敌人所吓倒，畏敌如虎，处处设防，节节抵御，导致了红军的失败和根据地的丧失。毛主席正是在同这些危害革命危害革命战争的错误倾向的斗争中，总结了革命战争成功与失败的经验教训，从分析中国革命战争的特点及其发展规律中，找出了指导战争的正确原则：承认积极防御，反对消极防御。"},{"type":"paragraph","text":"毛主席的积极防御战略思想，不仅适用于过去的革命战争，也适用于未来的反侵略战争。未来的反侵略战争，尽管敌我情况和过去历次革命战争有所不同，但是，我们在战略上仍然是防御的。这是因为我们是一个无产阶级专政的社会主义国家，“我们是不是去侵略别人呢？任何地方我们都不去侵略。但是，人家侵略来了，我们就一定要打，而且要打到底。”如果敌人进攻我们，就会充分暴露敌人的侵略行径；我们就会获得国际舆论的同情和支持，我们不仅有理，而且有利，就会使敌人陷入我人民战争的汪洋大海之中，遭到灭顶之灾。"},{"type":"paragraph","text":"当前苏美争霸，搞得世界很不安宁。他们这样争夺下去，总有一天要打起来。苏修亡我之心不死，在我国边境陈兵百万，严重威胁我国的安全。我们一定要响应华主席的号召：“加强战备，保持警惕，随时准备歼灭一切敢于入侵之敌。”只要我们坚持持久的人民战争，实行积极防御的战略方针，就一定能够赢得反侵略战争的胜利，为世界无产阶级革命事业作出贡献。"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}