{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沈阳重型机器厂和东北工学院认真总结厂校对口交流干部的经验  加强工人阶级对教育革命的领导","authors":[],"dates":[{"year":1975,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沈阳重型机器厂和东北工学院认真总结厂校对口交流干部的经验"},{"type":"paragraph","text":"加强工人阶级对教育革命的领导"},{"type":"paragraph","text":"据新华社沈阳一九七五年七月二十一日电　在学习无产阶级专政理论的热潮中，沈阳重型机器厂党委和东北工学院党委最近认真总结了一年来厂校对口交流干部的经验，决心进一步加强工人阶级对教育革命的领导，不断巩固和发展厂校干部对口交流的成果，使无产阶级教育革命沿着毛主席指引的方向大步前进。"},{"type":"paragraph","text":"沈阳重型机器厂是一个大型企业。这个厂党委遵照毛主席关于“实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加”的教导，从一九六八年以来先后选派一百多名工宣队员进驻东北工学院，领导学校教育革命，取得了很大成绩。批林批孔运动中，在上级领导的支持下，他们又进一步和东北工学院实行厂校干部对口交流。工厂选派了路线觉悟高，具有二十年以上工龄的四名工人干部和三名同工人结合较好的技术人员到学校。其中，一名原来在工厂担任党总支书记的，现在担任了工学院机械系的党总支书记；三名原来在工厂担任工段党支部书记的，现在分别担任专业分总支书记，三名技术员参加学校教学工作。与此同时，东北工学院选派了十名干部、教师到工厂的第一金工车间，分别担任车间党总支书记、车间革委会副主任、工段党支部书记，以及参加车间的技术工作。"},{"type":"paragraph","text":"工人干部来到学校以后，坚持党的基本路线，旗帜鲜明，立场坚定，敢于同资产阶级偏见和旧的习惯势力作斗争，给学校工作增添了朝气，使学校基层党组织更加发挥战斗堡垒作用，有力地推动了教育革命的蓬勃发展。去年，随着批林批孔运动的深入，东北工学院掀起了开门办学的热潮。当时，机械系冶金设备专业却迟迟开不了“门”，认为省内没有合适的教学基地。为什么辽宁省有那么多的钢铁企业，却找不到一个教学基地呢？工人干部经过认真调查，发现有些教师用脱离实际的教材去套教学基地，所以处处碰壁。工人干部尖锐地指出，这样搞，走的是老路；只有从生产实际需要出发，选基地，编教材，路子才能越走越宽。于是，工人干部组织这个专业的师生学习马列和毛主席的有关教导，深入批判修正主义教育路线，破除旧教材的框框，立足于理论与实践相结合，教学与生产相结合，结果很快在省内找到多处教学基地，使这个专业的开门办学打开了新局面。一年多来，由于路线对了头，机械系各专业先后组成二十五个小分队，深入到鞍山、大连、抚顺、丹东、赤峰、沈阳等地工矿企业开门办学，收到了较好的效果。"},{"type":"paragraph","text":"进校工人干部坚持把转变学生的思想放在学校工作的首位。他们组织工农兵学员认真看书学习，经常对学生进行思想和政治路线方面的教育。"},{"type":"paragraph","text":"有的工人干部从阶级教育入手，用旧社会劳动人民的苦难家史和文化大革命前教育战线资产阶级专了无产阶级政的历史教训，提高学生对教育革命的认识，提高学生的阶级斗争和路线斗争觉悟；有的工人干部带领学生走出学校，到工厂、农村进行社会调查，深入批判“学而优则仕”等的反动谬论，树立为革命上大学，做普通劳动者的思想。工人干部还把行李搬到学生宿舍，和工农兵学员朝夕相处，促膝谈心，做深入细致的思想政治工作。今年初，有一个班接到为大连海港设计一台新式吊车的任务，有的学生感到任务重，时间紧，便一头扎在资料堆里。担任分总支书记的工人干部发现这个苗头后，就找师生谈心，共同讨论完成任务的意义，语重心长地对大家说：“要完成这项光荣任务，光靠书本是不行的，一定要紧紧依靠群众，虚心向海港工人学习。”师生们来到现场，首先穿上工作服，和码头工人一起劳动半个多月，和工人建立深厚的感情，普遍征求了工人群众对吊车设计的要求。他们集中群众智慧，解决了单靠书本解决不了的很多疑难问题，终于用很短的时间，成功地搞出了一台新型吊车设计方案。"},{"type":"paragraph","text":"进校工人干部十分注意发挥工农兵学员在教育革命中的作用，不论是制定教学计划，还是研究教育革命实践中的重大问题，都请工农兵学员参加；在系、专业、班级普遍开展评教评学活动；增派工农兵学员代表参加各专业的领导班子，使工农兵学员成为教育革命中的一支生气勃勃的生力军。工人干部还坚持深入教学第一线，以自己的模范行动带动教师改革教学。"},{"type":"paragraph","text":"东北工学院进厂的干部和教师，在工厂的革命大熔炉中逐步转变思想感情，积极投入工厂的技术革新活动。他们下工不回家，主动在车间举办短训班，向工人们讲技术理论知识；和工人们一起进行革新实践，在不到一年的时间里，就搞出了二十多项技术革新，对促进工厂生产的发展，作出一定的贡献。有一位教师，从生产实践中进一步看到了教学脱离实际的危害。最近，他为了帮助工人掌握有关金属材料的理论知识，解剖了工厂的三台机器产品，只用两周时间就编出了过去几个月也编不出来的上万字的教材。"},{"type":"paragraph","text":"学校进厂的干部、教师还经常把自己在工厂受到的锻炼和教育，总结的经验教训，回校宣讲，变成了大家的财富，推动了学校的教育革命。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}