{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真领会“七五”计划《建议》的主要精神","authors":[],"dates":[{"year":1985,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"思考题"},{"type":"paragraph","text":"1、为什么说，中央关于“七五”计划的《建议》，是十二届三中全会通过的《决定》的具体化?"},{"type":"paragraph","text":"2、为什么“七五”计划是社会主义物质文明和精神文明建设并进的计划?"},{"type":"paragraph","text":"3、为什么必须坚持社会总需求和总供给的基本平衡，使积累和消费保持恰当的比例?"},{"type":"paragraph","text":"4、为什么说中央建议的“七五”期间经济增长速度是适宜的?"},{"type":"paragraph","text":"5、“七五”期间要在经济建设的总体布局上解决哪三个问题?为什么必须认真解决这三个问题3"},{"type":"paragraph","text":"6、科技工作在“七五”期间面临的新形势和新任务是什么:"},{"type":"paragraph","text":"7、为什么必须象重视经济建设那样重视教育事业?"},{"type":"paragraph","text":"认真领会“七五”计划《建议》的主要精神"},{"type":"paragraph","text":"《中共中央关于制定国民经济和社会发展第七个五年计划的建议》，是一份具有重大战略意义的指导性文件。它是根据我国的实际情况和对国际形势的分析，经过一年多来反复酝酿、讨论形成的，是我国社会主义建设，特别是十一届三中全会以来建设经验的总结，是十二届三中全会关于经济体制改革的决定的具体化。"},{"type":"paragraph","text":"赵紫阳同志在关于制定“七五”计划建议的说明中指出，这个文件还不是“七五”计划本身，而是关于如何制定“七五”计划的建议。它所包括的主要内容有三条:一是“七五”期间我国经济工作的指导思想和奋斗目标；二是经济和社会发展的战略方针和主要政策措施；三是经济体制改革的设想和实施步骤。我们学习《建议》和赵紫阳的说明，就是为了认清当前的经济形势，领会《建议》提出的指导思想和一系列方针、政策，做好当前和“七五”期间的经济建设工作，推进各项改革。本报十月八日和十日发表的《学习提要》和《宣讲材料》，对《建议》的主要内容已经作了说明，下面，我们对《建议》的一些主要精神再进一步作些介绍。"},{"type":"paragraph","text":"一、“七五”计划期间，是我国经济发展的极为重要的时期。"},{"type":"paragraph","text":"党的十二大报告提出:“为了实现二十年的奋斗目标，在战略部署上要分两步走:前十年主要是打基础，积蓄力量，创造条件，后十年要进入一个新的经济振兴时期。”对前十年，又可分作前五年和后五年，即“六五”计划和“七五”计划两个时期。由于“六五”计划初期存在许多方面经济效益还很差、经济结构不合理、经济管理体制有缺陷等问题，“六五”期间的主要任务，是继续坚定不移地贯彻执行调整、改革、整顿、提高的方针，把全部经济工作转到以提高经济效益为中心的轨道上来。要集中主要力量进行各方面经济结构的调整，进行现有企业的整顿、改组和联合，有重点地开展企业的技术改造，同时要巩固和完善经济管理体制方面已经实行的初步改革，抓紧制订改革的总体方案和实施步骤。　 “六五”计划的执行结果，情况是好的。我国国民经济开始出现持续、稳定、协调发展的新局面，全国工农业总产值的年平均增长速度，有把握达到百分之十。随着经济的发展，国家财政改变了一九七九、一九八○两年收入连续下降、存在巨额赤字的状况，近几年在收入大幅度增长、支出显著增加的条件下，保持了收支基本平衡，今年有可能做到消除赤字。它说明我国的经济活力越来越旺盛，国家的经济实力确实增强了，整个国民经济展现了良性循环的前景。"},{"type":"paragraph","text":"从明年开始，我国将进入“七五”计划时期。"},{"type":"paragraph","text":"“七五”时期，我国国民经济和社会发展的主要任务有三条:第一，为经济体制的改革创造良好的经济环境和社会环境，使改革顺利展开，基本上奠定新的经济体制的基础。第二，加强重点建设、技术改造和智力开发，在物质技术条件方面为九十年代经济和社会的继续发展准备必要的后续能力。第三，使人民生活继续有所改善。完成“七五”时期的任务，不仅将进一步巩固和发展我国当前大好的经济和政治形势，使我国经济实力有较大的增强，而且能为下一个十年和下一个世纪的前五十年奠定经济持续稳定发展的良好基础。因此，“七五”期间是我国经济发展的一个极为重要的时期。"},{"type":"paragraph","text":"二、《建议》着重研究发展战略和方针政策，是我国，计划工作的一个重大转变。"},{"type":"paragraph","text":"《建议》有一个很大的特点:除了提出有关我国经济和社会发展全局和主要方面的一些重要指标外，文件没有罗列很多数字。这样做，是为了使大家把注意力集中在研究经济工作的大的矛盾上面，着力去解决经济建设中的关键问题。说《建议》是计划工作的一个重大转变，是因为它有以下几个鲜明的特点:"},{"type":"paragraph","text":"第一、改变了过去那种单纯注重经济指标的做法，而着重研究计划的指导思想、重大方针和政策问题。这不是说经济指标不需要了，考核各部门、各企业的生产经营成果，当然需要有各项经济指标，但首先要把“七五”期间经济工作的指导思想搞对头，明确“七五”期间经济和社会发展的战略方针和主要政策措施，这样才能统一我们的认识，使各项建设工作沿着正确的轨道前进。"},{"type":"paragraph","text":"第二、不仅注意数量的增长，而且要更多地注重经济效益的提高。在“七五”期间，生产要保持一定的发展速度，《建议》确定全国工农业总产值平均年增长率为百分之七左右，这是符合我国实际情况的。如果工业生产发展速度过高，固定资产投资规模过大，就会出现供求失调，对经济和社会发展的全局带来不利影响。只有保持适当的增长速度，不断提高经济效益，才能逐步满足日益增长的国家建设和人民生活的需要。"},{"type":"paragraph","text":"第三、不仅注意经济指标，而且重视科学技术的发展。在“七五”期间生产的发展，主要不是依靠扩大建设规模，而是依靠原有企业的技术改造，挖掘生产潜力，劳动生产率的提高也主要依靠科技进步来取得。"},{"type":"paragraph","text":"第四、把国内经济建设与扩大对外经济技术交流结合起来。不仅考虑国内生产，还要考虑国际市场，更好地坚持对外开放的方针。"},{"type":"paragraph","text":"第五、从过去对企业直接控制的办法，转变到运用经济手段和法律手段进行间接控制的办法，这样有利于增强企业的活力，形成社会主义的有计划的商品市场体系，提高计划的宏观决策和管理水平。"},{"type":"paragraph","text":"在计划工作中实现这一转变，就能保证在“七五”期间国民经济继续持续、稳定、协调地向前发展。"},{"type":"paragraph","text":"三、正确估计当前的经济形势，是制定“七五”计划的《建议》的依据。"},{"type":"paragraph","text":"正确估计当前形势，是制定“七五”计划的重要依据。学习《建议》，一定要与当前的形势联系起来，对当前的形势作实事求是的估计。估计高了不好，估计低了也不好。《建议》既充分肯定了我们已经取得的成就，也指出当前经济工作中存在的主要问题和困难，使我们对形势有一个全面、清醒的认识。"},{"type":"paragraph","text":"我们看经济形势，主要看重大比例关系是否协调，看国民经济能否以适当的速度，持续稳定地发展。这两条是根本的。把握住这两条，才能看清形势。"},{"type":"paragraph","text":"十一届三中全会以来的将近七年，是建国以来最好的、关键性的时期之一，经过这几年的努力，我国农业、轻工业、重工业之间的比例关系，积累和消费之间的比例关系比较协调。我国国民经济开始出现持续、稳定、协调发展的新局面。近几年来，我国粮食生产有了较大的增长，人均占有粮食近四百公斤，接近世界平均水平，十亿人民的温饱问题已经基本解决，这是一件了不起的事情。今年前三个季度，我国轻重工业保持协调发展，能源、原材料工业稳，步增长，名优适销的轻纺产品大幅度增长，城乡市场繁荣活跃，工业总产值、实现利税和国家财政收入做到同步增长。今年1至8月，全国财政收入完成一千一百七十二亿元，比去年同期增加二百六十六亿元:按可比口径计算，比去年同期增长21.8%。这一好的势头，标志着我国财政经济状况根本好转的任务已经基本实现。“七五”计划《建议》，就是在这样好的形势下，并实事求是地分析面临的困难和问题后提出来的。"},{"type":"paragraph","text":"《建议》为“七五”期间我国经济和社会发展确定的奋斗目标是:争取基本上奠定有中国特色的新型社会主义经济体制的基础，大力促进科学技术进步和智力开发，不断提高经济效益，使一九九0年的工农业总产值和国民生产总值比一九八O年翻一番或者更多一些，使城乡居民的人均实际消费水平每年递增百分之四到五，使人民的生活质量、生活环境和居住条件都有进一步的改善。这个目标是鼓舞人心的，是切合实际的，又是留有余地的。实现了这个目标，我国的经济实力将有较大的增强，人民的消费将由温饱型逐步向小康型过渡。"},{"type":"paragraph","text":"《建议》对当前经济发展中的主要问题也作了实事求是的分析，这就是去年第四季度以来出现的工业生产增长速度过快、固定资产投资规模过大、信贷资金和消费基金增长过猛、部分物价上涨过多、国家外汇储备下降等。经济发展快一些本来是件好事，但从我国目前的具体条件来看，速度过高就难以维持，能源、原材料、交通运输、资金、管理能力和技术能力都跟不上，会出现供求失调，或者数量上去了，质量上不去，或者各方面上去了，重点得不到保证。固定资产投资规模过大，经济增长速度过快，必然会造成消费基金增长超过国民收入增长，结果造成通货膨胀；原料不足，只好动用外汇进口。再加上其他管理上的原因，就形成物价上涨过快和外汇储备下降过快。党中央和国务院及时发现了这些问题，已经和正在采取措施，只要按照中央提出的方针去做，这些问题是能够逐步得到解决的。"},{"type":"paragraph","text":"我们认清当前的经济形势，才能了解“七五”计划《建议》的依据和条件是什么，才能树立坚定的信心，做好当前的经济工作，并为“七五”计划的实施做好各种准备。"},{"type":"paragraph","text":"四、坚持把改革放在首位，使改革和建设互相适应、互相促进，是制定“七五”计划的一个基本指导原则。"},{"type":"paragraph","text":"坚持把改革放在首位，使改革和建设互相适应，互相促进，这是一条重要的指导原则。无论是执行“七五”计划时还是指导当前经济工作，我们都必须坚持这样做。"},{"type":"paragraph","text":"当前，改革的势头很好，初战必胜的格局已基本形成。改革已经取得了以下八个方面的进展，这就是:(一)在公有制占绝对优势的条件下，多种经济形式和经营方式有了新的发展。(二)企业活力有所增强。(三)价格体系的改革迈出了重要的一步，工资改革也正在实施中。(四)发展了横向经济联系，活跃了市场，发挥了城市的中心作用。(五)农村改革深入发展。(六)对外开放有了新的进展。一九八四年国家批准的中外合资企业741家，利用外资26.6亿元，(七)经济立法有了良好的开端。十二届三中全会后起草的经济法规有20多个。(八)改革促进了财政经济状况的基本好转。改革的路子越来越清楚，正如邓小平 同志所说，再过三年，就会看到实质性的变化，那时，中国城市的经济体制改革就可以初步见效。"},{"type":"paragraph","text":"“七五”期间是全面改革我国经济、科技、教育等管理体制的关键时期。在“七五”期间，我们要为建立一个有中国特色的、充满生机和活力的社会主义经济体制奠定坚实的基础。不改革，就没有今后经济的持续发展，就没有出路。因此，只有不失时机地革除现行体制中束缚生产力发展的种种积弊，逐步建立充满生机和活力的各项管理体制，才能保证我国经济在今后五年、十年、二十年以至更长时期的持续发展。"},{"type":"paragraph","text":"从根本上说，改革是为建设服务的。我们不是为改革而改革。从当前和今后一个时期来说，建设的安排要有利于改革的进行，要为改革创造良好的经济环境。根据前一时期的经验，为了给改革创造良好的经济环境，我们一定要掌握好宏观控制，合理确定经济增长率，而不能片面追求过高的经济增长速度；经济建设的规模要合理，要与国力相适应，而不能脱离国力的可能盲目扩大建设的规模。就是说，建设离不开改革；改革每前进一步，又要有利于建设的发展。"},{"type":"paragraph","text":"我们进行的是社会主义经济体制改革，是社会主义制度的自我完善和发展。因此，在改革中，我们必须始终坚持两条根本原则:一是社会主义公有制经济占主体。要维护和巩固全民所有制在国民经济中的主导地位，要有领导地发展商品经济，要发挥计划经济的优越性。一是共同富裕。建设的发展，改革的实行，都要有利于国家富强，人民共同富裕。由于我国经济发展的不平衡，一部分人先富起来，是为了带动其他人也富起来，达到共同富裕的目的。我们有计划地利用外资，发展一部分个体经济，也都是服从于发展社会主义经济这个总要求的。只要我们既坚定不移，大胆探索，又及时发现问题解决问题，我们就可以走出一条符合我国国情的社会主义建设和改革的路子。"},{"type":"paragraph","text":"五、“七五”计划是社会主义物质文明和社会主义精神文明建设同时并进的计划。"},{"type":"paragraph","text":"在大力进行社会主义物质文明建设的同时，加强社会主义精神文明建设，两个文明一起抓，这个方针党中央很早就提出来了。几年来，中央、地方和军队都做了不少工作，“五讲四美三热爱”活动和建设文明单位的活动得到广泛的开展，群众中涌现了象张海迪、张华、华怡、曲啸、杨怀远那样的一大批先进人物，在全社会产生了很好的影响。不过正如邓小平同志指出的:“就全国来看，至今效果还不够理想。主要是全党没有认真重视。”"},{"type":"paragraph","text":"关于“七五”计划的《建议》又明确地把“坚持在推进物质文明建设的同时，大力加强社会主义精神文明建设作为基本指导原则之一。赵紫阳同志在“七五”计划《建议》的说明中指出:“第七个五年计划，应该是社会主义物质文明建设和社会主义精神文明建设同时并进的计划”。强调了要坚决贯彻“两个文明”一起抓的方针，要充分重视和认真抓好社会主义精神文明的建设，来推动社会主义物质文明建设的顺利发展。"},{"type":"paragraph","text":"当前，加强社会主义精神文明建设，要坚定地、鲜明地坚持四项基本原则，反对和抵制资本主义、封建主义和其他腐朽思想的侵蚀，反对和抵制资产阶级自由化。这几年生产是上去了，但是资本主义和封建主义的流毒还没有减少到可能的最低限度，甚至解放后绝迹已久的一些坏事也在复活。对此，我们绝不能掉以轻心。同时，我们要进一步健全社会主义法制，对于·一切严重破坏社会主义经济秩序和社会秩序、危害人民利益的犯罪分子，必须绳之以法，对于一切严重败坏社会风气的丑恶现象，必须予以制止和取缔。这样，才能巩固和发展安定团结的政治局面。当前的精神文明建设，首先要着眼于党风和社会风气的根本好转，而端正党风又是端正社会风气的关键。党的十二大报告提出，要在五年内实现国家财政经济状况、社会风气和党风三个根本好转。经过全党和全国人民的努力，现在争取财政经济状况根本好转的任务已经基本实现。在另外两个方面，我们也取得了一定的成绩。就党风而言，这几年端正思想路线，成效比较显著。在整党中进行彻底否定“文化大革命”的教育，进一步清除“左”的影响，端正业务工作的指导思想，这对财政经济状况的根本好转起了积极的促进作用。但是我们也应该看到，党风的好转还远远不够理想。广大群众对十一届三中全会以来党的路线、方针、政策是衷心拥护的，对党中央是充分信赖的，对四化、对改革是充满热情的。可是，群众对一些党员缺乏理想，背离为人民服务的宗旨，以权谋私，搞不正之风，甚至违法乱纪，对某些干部官僚主义严重，是很不满意的；对极少数党员干出有损国格、人格的事，更是深恶痛绝。这种反应和批评，值得我们高度重视。应该看到，党风方面虽然存在很多问题，但党内的健康力量是主流，正气正在发扬，歪风必将刹住。只要全党重视，采取切实有效措施，做好每一件端正党风的具体工作，实现党风根本好转的日子就不会太远了，当前的精神文明建设还要切实加强和改进思想政治工作，在全体人民中坚持不懈地深入进行有理想、有道德、有文化、有纪律的教育。陈云同志说:“应当把共产主义的思想教育、四项基本原则的宣传，作为思想政治工作的中心内容。这种宣传教育不能有丝毫减弱，还要大大加强。”在进行思想政治工作时，必须始终坚持以疏导即说服教育为主的方针，不能重犯过去“左”的错误。经过党的全国代表会议一致通过的《建议》，不仅阐明了“七五”期间我国经济工作全局的指导思想和方针政策问题，而且对我们正确估计当前的经济形势和今后的发展趋势，都有重要指导意义。我们要认真领会《建议》的主要精神，并把它运用到当前各项工作中去，发展大好形势，为胜利完成具有重要意义的第七个五年计划和建设有中国特色的社会主义而努力奋斗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}