{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把理论学习提高一步——记中共平陆县委的一次读书总结","authors":[],"dates":[{"year":1973,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把理论学习提高一步"},{"type":"paragraph","text":"——记中共平陆县委的一次读书总结"},{"type":"paragraph","text":"反复学习　首先从理论上弄通"},{"type":"paragraph","text":"中共山西平陆县委领导成员在坚持自学为主，攻读原著的基础上，采取交谈学习心得，集体讨论的办法进行总结，正确领会马列主义原著的精神实质，深入批判刘少奇一类骗子反革命的修正主义谬论，进一步增强了识别真假马克思主义的能力。"},{"type":"paragraph","text":"党的九届二中全会以后，这个县委的领导成员认真学习马列著作和毛主席著作。他们逐段攻读，请人辅导，独立思考后，还写出读书心得。为了切实学会用马列主义的立场、观点和方法来观察和分析问题，把理论学习提高一步，他们读完一本书或一个重要章节，就回过头来逐段讨论，逐章研究，然后结合两条路线斗争实际，写出学习总结。他们把自己学习，逐段攻读比作“蚂蚁啃骨头，一口一口吃”；把集体讨论，全面总结称为“反复咀嚼，系统消化”。"},{"type":"paragraph","text":"他们从去年五月开始学习《路德维希·费尔巴哈和德国古典哲学的终结》第四章，并在十月下旬到十二月上旬之间进行学习总结。总结开始时，大家先畅谈学习收获，感到第四章内容极其丰富。恩格斯在论述历史唯物主义基本原理时，首先论证了社会发展的规律性，接着阐明了阶级斗争是阶级社会发展的动力，并指出生产力与生产关系、经济基础与上层建筑的辩证发展过程，同时阐述了人民群众在历史上的伟大作用。这些观点都是各从一个侧面论证了社会发展的规律性，揭示了社会矛盾的各个方面。但是究竟那一组矛盾是最基本的矛盾，是起统帅作用的，大家在学习总结中，开始认识不一致。经过多次讨论，他们认识到：生产关系和生产力的矛盾，上层建筑和经济基础的矛盾，是社会的基本矛盾，是一切社会矛盾的基础。阶级斗争正是生产力和生产关系矛盾在阶级社会中的表现。革命阶级本身就是最强大的一种生产力，革命阶级推翻反革命阶级及其所代表的旧的生产关系，代之以新的生产关系，就为生产力的进一步发展准备了条件。人民群众是创造历史的动力，但人民群众并不是随心所欲地创造历史，而是服从生产关系一定要适应生产力这个规律的。由此可见，生产关系与生产力的矛盾，是社会的最基本的矛盾。只有联系这个基本矛盾，才能深刻领会人民群众创造历史这个历史唯物主义的基本原理。"},{"type":"paragraph","text":"深入批修　从路线上分清是非"},{"type":"paragraph","text":"掌握了历史唯物主义的基本原理后，接着，他们对新老机会主义的修正主义谬论展开了革命大批判。"},{"type":"paragraph","text":"这个县委领导成员中的多数同志有多年的革命经历。他们在革命实践中，曾经受过刘少奇一类骗子反革命的修正主义路线的影响，有比较深刻的经验教训。在学习批判中，大家回忆了从土地改革、互助合作到人民公社化的发展的历史，认识到，生产力的不断发展，要求生产关系相应地变革，变革后新的生产关系，又反过来促进生产力的发展，这就是生产关系与生产力的辩证统一关系。否认这一点，或孤立地、片面地强调、夸大某一方面，把生产力与生产关系割裂开来，势必导致错误的路线。刘少奇一类骗子，正是出于反动的阶级本性，不断变换手法，企图篡改和歪曲生产关系与生产力的辩证统一论。他们一方面继承老机会主义者布哈林、托洛茨基的衣钵，散布反动的“唯生产力论”，胡说我国的主要矛盾是“先进的社会制度和落后的社会生产力之间的矛盾”，反对和破坏社会主义改造，提倡“物质刺激”、“利润挂帅”，大搞“三自一包”；另一方面，他们又故意歪曲夸大生产关系的反作用，鼓吹“割私有制尾巴”，胡说共产主义就是“公”产主义，破坏现阶段农村人民公社的经济政策。刘少奇一类骗子之所以极力歪曲和篡改生产关系与生产力的辩证统一论，就是妄图改变党的基本路线和政策，复辟资本主义。因此，必须彻底戳穿他们的阴谋诡计，捍卫马列主义这个真理。"},{"type":"paragraph","text":"他们联系路线斗争实际开展大批判，划清了正确路线和错误路线的界限，进一步加深了对马列原著的基本立场、观点和方法的理解，深深感到在道理上懂得了，心底踏实了。县委书记刘子光在无产阶级文化大革命前也学过一些马列的著作，背会了不少词句，以为自己理论学得还不错。但是对刘少奇的修正主义路线，他却识别不了，结果推销了“物质刺激”、“工分挂帅”的黑货。文化大革命中，在刘少奇一类骗子鼓吹的“割私有制尾巴”的谬论影响下，有些地方违背现阶段的农村经济政策，开始他也分辨不清，后来学习了马列和毛主席的有关论述，才端正了认识。在这次学习批判时，他回顾了这些经验教训，深刻认识到，党在现阶段的路线和政策，是毛主席运用马列主义的立场、观点、方法，分析了社会主义历史阶段的生产力与生产关系、上层建筑与经济基础之间的矛盾和各个阶级之间的关系而制定的。因此，只有刻苦读书，深入批修，掌握了马列主义的立场、观点、方法，才能识别和抵制错误路线，坚定地执行和捍卫毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"他们还运用历史唯物主义的其它几个重要论点，针锋相对地批判了刘少奇一类骗子的修正主义谬论。例如，运用阶级斗争是阶级社会发展的动力的观点，狠批了“阶级斗争熄灭论”，深刻理解党在社会主义历史阶段的基本路线，树立起无产阶级的阶级斗争观点；运用群众创造历史的观点，狠批了刘少奇一类骗子的“群众落后论”和把历史歪曲为少数人搞政变的历史的反动谬论，树立起相信群众，依靠群众，走群众路线的观点。"},{"type":"paragraph","text":"应用原理　说明当前实际问题"},{"type":"paragraph","text":"这个县委的领导成员，应用生产关系和生产力的辩证统一论划清了路线是非界限，又对本县执行路线和政策中的问题进行了分析。"},{"type":"paragraph","text":"一九七二年开春，平陆县委根据上级党委的指示和社员群众的要求，进一步落实了“三级所有，队为基础”、“各尽所能，按劳分配”等党的农村经济政策。但是，因为没有弄通现阶段为什么只能实行这样的政策，而不能实行别样的政策，所以在贯彻执行过程中遇到一些新问题时，有些人就又划不清界限，分不清是非，产生动摇。这次学习总结中，他们为了从理论和实践的结合上弄清这个问题，调查研究了落实政策较早的杜马公社向东大队的变化情况，分析了全县的形势。"},{"type":"paragraph","text":"向东大队，三面临沟，水源奇缺，土地瘠薄，解放前粮食亩产量不过百把十斤。合作化以来，由于正确贯彻执行了党在农村的各项政策，这个大队的粮食产量稳步上升；但是，前几年由于受刘少奇一类骗子修正主义路线的干扰，违背了“各尽所能，按劳分配”的原则，挫伤了社员的社会主义积极性，农业生产下降。一九七○年冬季，他们开展革命大批判，坚决贯彻执行了现阶段党的农村人民公社经济政策，在劳动计酬和物质分配上，都体现了“各尽所能，按劳分配”的原则，结果大大地调动了社员的社会主义积极性，生产迅速发展，去年粮食总产量比一九七○年增长了两倍多。从全县来看，也是这样。凡是认真落实了农村经济政策的社队，生产就发展，产量就上升；凡是没有很好地执行这些政策的社队，生产就受影响，产量就下降。"},{"type":"paragraph","text":"经过一番认真的调查研究，并把这些具体材料拿到学习总结中来加以分析，平陆县委的同志们认识到，生产力和生产关系辩证统一论是制订路线和政策的依据。党的农村经济政策，是生产关系的具体反映，它基本适应现阶段生产力的发展水平，代表了人民群众的利益，反映了客观规律。贯彻执行这些政策，就能保护和促进生产力的发展，反之，就会阻碍和破坏生产力的发展。因此，在现阶段只能执行这样的政策，而不能执行别的政策。任何与这种政策相违背或超越的作法都得不到好结果。县委副书记、人武部政委蒋利文，在杜马、后窑公社和群众一起落实党的政策时，发现有些干部划不清“按劳分配”和“工分挂帅”的界限，把“多劳多得”误认为是“物质刺激”，把“定额管理”误认为是“工分挂帅”。当时他也感到难以分辨，说不出个道理来。通过学习总结，他从理论上弄清了这个问题，政策观念更加明确。他深有感触地说：“对党的政策，知其然，不知其所以然，执行起来就会含糊不清。理论上弄通弄懂，执行党的政策就能更加自觉、更加坚定。”"},{"type":"paragraph","text":"毛主席教导说：“‘世上无难事，只怕有心人。’入门既不难，深造也是办得到的”。平陆县委这种读书总结方法，对于促进领导干部刻苦学习，进一步提高马列主义水平大有好处。他们深有体会地说：总结的过程，就是深入读原著，学习马列主义的立场、观点、方法的过程；是深入批修，从路线上分清是非的过程；是应用马克思主义原理，说明实际问题和解决实际问题的过程。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}