{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":12,"day":14}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"碧血渡","authors":["陈淀国"],"parts":[{"type":"paragraph","text":"大凌河，奔腾不息的大凌河啊，一别二十六年！"},{"type":"paragraph","text":"今天，当我满怀激情，重新回到你的身边，投进英雄辽西人民怀抱的时候，耳畔又响起了那激励人心的军号声，脑海中又映出了人民群众全力以赴支援前线的动人情景……使人觉得这里的一切，依然是那么熟悉，那么亲切，那么令人神往！"},{"type":"paragraph","text":"这次，为了深入批判林彪资产阶级军事路线，彻底揭穿林彪诬蔑东北人民的无耻谰言，部队千里野营，来到了当年战火纷飞的战场。宣传科早就打了招呼，让我上第一课。辽沈战役的英雄事迹，多得象河里的水，天上的星，说不完，道不尽。一路上，我一直在琢磨着这“第一课”究竟该从哪讲起？"},{"type":"paragraph","text":"“孟师长，我看你这第一课就从这讲起吧！”"},{"type":"paragraph","text":"不知什么时候，后勤部冯铁顺部长匆匆忙忙赶了上来，指着前方不远的一棵枝密干粗的大树，激动地嚷道：“到了，碧血渡到了！”"},{"type":"paragraph","text":"“是啊，到了，真的到了，日夜想念的碧血渡！”我情不自禁地重复着。二十六年前，那一桩桩使人永远难忘的动人情景，立刻象潮水般在心中不住地翻腾起来！"},{"type":"paragraph","text":"部队在这棵茁壮、高大的柳树旁停下了。我望着前方闪闪发亮的大凌河，朝冯部长点了点头，沉默片刻，轻轻地脱下军帽，激动地向同志们讲起了这平平常常而又十分动人的“第一课”。"},{"type":"paragraph","text":"一九四八年初冬，在党中央、毛主席的英明领导下，我解放军在东北战场上，展开了伟大的辽沈大决战。"},{"type":"paragraph","text":"一天傍晚，我从团部受领了盼望已久的立即向北宁线进发的紧急命令。支委会开过后，马上进行了传达、动员，同志们个个磨拳擦掌，龙腾虎跃，真象满弓待射的利箭，一触即发。大家连夜做好了一切行军准备，第二天拂晓前，便顶着星星悄悄地离开了驻地卧牛屯。两腿一迈，一气儿赶了六十多里，过晌就到了大凌河畔。"},{"type":"paragraph","text":"这附近，原来有座可通过卡车的木桥，国民党反动派撤退前，慌慌张张浇上几桶汽油，把它烧毁了。现在只留下几根黑忽忽的立柱。为使部队迅速强渡过河，上级命令在下游二百米的野马渡，尽快架设一座轻便浮桥。我是工兵连长，这个任务自然落到了我们的肩上。当时，同志们怀着一腔怒火，满腹仇恨，一心想着“打到南京去，解放全中国”！这下正是杀敌立功的时候，不管水深流急，冰冷彻骨，一个个生龙活虎般跳下河里，测量的测量，运料的运料，架设的架设，有条不紊，进展很快。尤其是那个穿上军装还不到三个月的新兵牛二山，第一次离开家乡，高兴得连嘴都合不拢，战斗热情象火一样高。动不动就“我熟悉情况”，“我适应环境”，哪里艰苦、哪里危险，他就往哪里钻，干得十分出色。浮桥从两岸向河心同时架设，眼看就要合龙，突然发现桥板不够，还差十来米。"},{"type":"paragraph","text":"“一排长，带十名战士，赶快到老乡家借些门板、木板来！”我稍一思索，当机立断地指挥着。"},{"type":"paragraph","text":"一排长答应一声“是”，正准备带着战士开始行动，突然有人拦住了他。"},{"type":"paragraph","text":"“不用去了，这不已经给你们送来了！”"},{"type":"paragraph","text":"我急忙转身一看，原来正是新兵牛二山的父亲牛大爷。他家受了几辈子苦，自从土改闹翻身，分了房子分了地，日子越过越好。他身穿一件青棉袄，腰间扎了一条宽皮带，右肩扛了一杆“三八”大盖枪。堆满皱纹的古铜色脸上，挂着一颗颗晶莹的汗珠，后边还带着一群男女乡亲们，从北岸“桥”上过来，我欣喜地迎上前去。"},{"type":"paragraph","text":"“这真是神兵从天降，牛大爷，你们怎么赶来了呀？”"},{"type":"paragraph","text":"“部队打到哪里，我们支前大军就得跟到哪里！夜里发现你们出发了，我们断定要过大凌河，乡亲们就把这些家什带来，这不，真就用上了！”"},{"type":"paragraph","text":"说到这，大爷从腰里掏出个小纸包，连连点头称赞道：“你们烧了点这土生土长的苞米秸子，明着行不通，还把钱从门缝偷偷捅进来，又是道歉，又是感谢，叫乡亲们怎么受得了呢！真没见过这样好的军队！”"},{"type":"paragraph","text":"“牛大爷，如果没有象你老人家这样的支前大军，我们就会象无水的鱼，寸步难行啊！”我紧紧握住大爷的手。"},{"type":"paragraph","text":"我们和老乡一齐动手，紧紧张张干了三个小时，一座轻便浮桥就架起来了。牛大爷站在岸边，冒着凛冽的寒风，望着从桥上急速通过的浩浩荡荡的队伍，脸上浮现出胜利的微笑。"},{"type":"paragraph","text":"“嗡嗡嗡——”突然，由远及近传来了一阵响声，正在担任警戒的冯铁顺立刻发现有情况，抬头四周寻望，三架国民党飞机，排成“品”字形，从南边缓缓飞来。他边仰头继续监视，边口头向我报告。我当即命令司号员吹号，让部队防空隐蔽，做好战斗准备。"},{"type":"paragraph","text":"牛大爷跺着脚，气愤地骂道：“万恶的害人精，看你们这群秋后的蚂蚱，还能蹦跶几天，新仇旧恨一起报！”话音刚落，三架飞机如同三只乌鸦一般，朝着野马渡鱼贯俯冲，直奔浮桥而来。牛大爷看到渡口南岸，正准备装车运走的弹药，大喊一声，火速跑上前去，象猛虎扑食一般，立刻用自己的身躯，把那箱手榴弹严严实实地压住。就在这一瞬间，“轰轰轰”几枚炸弹相继在不远处爆炸，数不清的弹片和被抛起的泥土，密密麻麻地飞来，牛大爷当即负伤，昏了过去。"},{"type":"paragraph","text":"我和身边的战士赶紧把牛大爷抬到南岸那棵柳树下。卫生员忙着止血、抢救，我递过一壶水，把一件皮大衣轻轻地盖在他身上，过了一会儿，牛大爷才慢慢地睁开两眼，久经风霜的脸，又现出了那惯有的微笑。"},{"type":"paragraph","text":"“孟连长，同志们！要时时牢记毛主席的伟大号令：打倒蒋介石，解放全中国！光东北解放了不行，关里还有那么多苦难人民盼着你们，你们尽管放心地朝前冲吧，你们打到哪，我们保证跟到哪。瞧，这不是支前大队的乡亲们，把你们需要的东西全都运上来了吗！”牛大爷非常兴奋，讲着讲着，吃力地坐起来，指着对岸浩浩荡荡的支前大军，微笑着深深地点了点头。"},{"type":"paragraph","text":"“我怕是不行了，不能同你们继续战斗了，但我一定叫二山跟着你们一道，打进关内，打过长江……”牛大爷的话没说完，安详地闭上了眼睛。"},{"type":"paragraph","text":"我们怀着万分悲痛的心情，把牛大爷安葬在野马渡南岸那棵柳树下。"},{"type":"paragraph","text":"第二天，部队抢渡过大凌河，撤了浮桥，即将踏上新的战斗征程的时候，党支部决定由冯铁顺同志代表全连指战员，在这株粗壮的树干上，刻下了三个苍劲大字：“碧血渡！”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"二十六年后的今天，我们又重新回到了大凌河，回到了日夜怀念的碧血渡！"},{"type":"paragraph","text":"大凌河啊，洒着英雄血迹的大凌河；碧血渡啊，埋着英雄忠骨的碧血渡！今天，在毛主席革命路线指引下，谱写了一曲又一曲英雄凯歌，绘出了一幅又一幅壮丽图画。看，眼前这宏伟的桥梁，坚固的大堤，密密的厂房，高高的铁塔……还有这屹立在河畔的大柳树，和在树干上刻下的“碧血渡”，也同这一切一切的变化一样，在阳光雨露的滋润下，在洒着英雄鲜血的土地上，变得更巨大、更光彩了。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}