{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高速度是灵魂吗?","authors":["李雯"],"dates":[{"year":1980,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李雯"},{"type":"paragraph","text":"在过去经济工作中，为什么会出现高指标、高积累一类“左”的东西?我以为，在建设速度问题上讲过了头，不恰当地强调“高速度是灵魂”，是重要原因之一。其结果是“欲速不达”，“其进锐者其退速”，造成很大损失。"},{"type":"paragraph","text":"无产阶级取得政权之后，要不要以尽可能快的速度发展生产，搞经济建设?回答是肯定的，因为国际国内条件都不允许我们慢吞吞，而要抢时间、争速度。问题是经济建设的速度是不能单凭主观愿望决定的，而必须从实际出发，量力而行。如果脱离实际条件，一味讲快，而且只能快、不能慢，只能上、不能下，那就会走弯路，甚至走向反面。三十年来社会主义建设的实践表明，在速度问题上，我们有时讲过了头，做过了头，吃了大亏。"},{"type":"paragraph","text":"建国初期，我们用了三年时间就医治了长期战争遗留下来的严重创伤，取得了财政经济状况的基本好转。接着，又用不到四年时间完成了第一个五年计划。我国第一个五年计划期间，工业平均每年增长百分之十八，这个发展速度是相当快的。当时经济发展之所以比较正常，是因为在经济建设中既讲速度，又讲比例。在国民经济计划安排上，比较注意积累和消费的合理比例(当时积累率约为百分之二十三、四)，也比较注意基本建设中的“骨头”和“肉”的关系。总之，从实际出发，注意了比例关系和综合平衡。"},{"type":"paragraph","text":"一九五八年党的八大二次会议确定了“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线。这是及时的、正确的。问题在于对总路线的理解和解释有片面的地方。这种片面性的集中表现就是过分地突出了一个“快”字，把它当做多快好省的中心环节，当做总路线的灵魂，认为高速度能够带动一切，决定一切。本来，一九五七年提出用十五年或者更多一点时间在主要工业产品产量方面赶上英国，可是到了一九五八年，改为十二年，过几天又改为十年，有人甚至说，只要努力，一两年就能赶上。为了赶上英国历史上钢的最高生产水平(二千二百万吨)，经济工作的指导思想就转上了“以钢为纲”；积累率高达百分之四十以上。实践证明，这种高速度并没有带动一切，相反，“以钢为纲”倒挤了轻、农，也挤了煤、电、油、运和其他，破坏了综合平衡，使国民经济各方面比例关系失调，出现了速度增长很快而财富增长迟缓的异常局面。这就告诉我们，在经济工作中，以速度为依据来安排比例，制定计划，潜伏着比例失调的危险性，并会导致经济混乱。比例与速度，是相互作用的，首先是比例制约速度，比例不协调，速度高不了；当然，速度也影响比例，速度适当，容易维持平衡；速度过高，比例关系就容易遭到破坏。所以，在国民经济计划中，必须同时考虑比例和速度，而不能把速度当作计划的出发点。"},{"type":"paragraph","text":"经济建设的速度要有客观依据，而不能把它当作可以随心所欲的东西，更不能不加分析地把能否高速度归结为是右倾保守思想作怪还是充分发挥人的主观能动性的问题。一九五六年我国工农业总产值增长速度是百分之十六点五，五七年是百分之七点八，五八年达到百分之四十八(姑且照录当时公布的数字)，据说五七年较低是右倾保守思想作怪的结果；五六年和五八年较高是由于充分发挥了人的主观能动性的缘故。根据这个高——低——高的公式(或者叫做“马鞍形”)，还得出一个普遍性的结论:只要充分发挥主观能动性，就会有大跃进的高速度。这样，经济发展速度问题，就变成一个脱离了物质资源、物质技术条件和客观经济规律的主观的东西。谁如果讲一点物质条件，那就是“唯条件论”，就是只考虑物的因素，不考虑精神的伟大作用。当然，人们的主观努力对建设的速度有重大的作用，但经济发展速度不决定于人们的主观愿望和主观要求，而是决定于客观条件和客观可能。"},{"type":"paragraph","text":"把高速度说成是灵魂，必然要给经济工作带来严重后果。过去我们经济建设中出现的问题，差不多都同过分强调高速度有联系，虽不能说是唯一原因，但说它是重要原因并不过分。高指标，高积累都同高速度有关。从我国经济的实际发展过程来看，是先有了高速度的要求，才出现了高指标的现象。而且，只要继续强调高速度，高指标也就反不掉。高积累的问题也是这样。不少同志认为，经济工作中，所以出现这许多问题，关键是因为积累过多，积累率过高，消费与积累关系没有处理好。其实，高积累并不是产生经济问题的主要原因，关键还在于强调了高速度。"},{"type":"paragraph","text":"建设速度问题被强调得过了头，造成经济上的折腾是有目共睹的。既然如此，我们还要不要争取国民经济有一个较快的发展速度呢?毫无疑问，我们应当力争用较快的速度把我国建设成一个现代化的社会主义强国。我们议论速度问题，决不是不要国民经济的发展速度。速度是经济运动中客观存在的，不是可讲可不讲，可要可不要的问题。社会主义经济是计划经济。我们编制国民经济发展计划，总是要有发展规模和发展速度这两个内容。不讲发展速度，计划也就不成其为计划。但是，我们要的是较稳定的国民经济增长速度，避免走大的弯路。这就应当经常地把建设速度放到经济关系和经济条件中来把握，从经济关系和经济条件的实际出发，来安排合适的速度，把建设的速度建筑在客观经济规律和切实的物质基础之上。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}