{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"波立特在英共二十二届代表大会上  提出英国共产党当前主要任务","authors":[],"dates":[{"year":1952,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"波立特在英共二十二届代表大会上"},{"type":"paragraph","text":"提出英国共产党当前主要任务"},{"type":"paragraph","text":"【新华社讯】塔斯社伦敦十二日电：英国共产党总书记哈利·波立特在英国共产党第二十二届代表大会上做政治报告。他在报告中分析了英国的经济情况和目前的国际形势，提出了党在当前的主要任务。"},{"type":"paragraph","text":"波立特谈到英国经济情况迅速恶化时指出：这种严重情况主要表现在：一方面是英国对外贸易逆差的急剧增大和国际支付上的危机，另一方面是国内物价不断上涨，生活水准降低和社会福利经费的急剧减少。波立特说：近年来使英国经济情况恶化的主要因素是：美国迫使英国及其他西欧国家接受的庞大的扩张军备计划以及东西方之间的贸易受到越来越严格的限制。波立特着重指出，美国强使英国接受的扩张军备计划摧毁了英国的经济，引起了物价上涨和劳动人民购买力的降低。他说，因此使缝衣业、纺织业和家具业产生了大批失业的现象。波立特说：“战争准备并没有消除资本主义的矛盾。相反地，世界资本主义的一切内外矛盾却正在尖锐化。牺牲人民的购买力来发展军事工业的办法，正在使经济困难加深，使危机的威胁进一步地加大。”"},{"type":"paragraph","text":"波立特说：共产党所主张的政策是英国唯一的真正的出路。第一个有决定意义的步骤应该是建立和平与削减军备支出。第二个必要的步骤是为撤销目前的预算、提高全体工人的工资、减低企业主的庞大利润而坚决斗争。第三个步骤应该是与美国的现行政策彻底决裂，尽可能迅速地发展东方与西方的贸易，同时并给予英帝国各民族以独立、发展和它们之间的互利的贸易。波立特说：“英国今天比任何时候都更需要和苏联、各人民民主国家与中国通商。”波立特在谈到怎样能够发展与苏联、各人民民主国家和中国的贸易时指出：从这些国家的领袖们的谈话中可以明白看出，假如英国政府真正愿意扩大东方与西方间的贸易并订立合同的话，那它会立刻获得反响。"},{"type":"paragraph","text":"波立特对争取和平和民族独立的斗争给予巨大的注意。他说：“领导强大的和平阵营的是苏联。没有一个密切注意事实的正直的人能够再相信什么苏联要战争这种诽谤之词了。”苏联每天都在向全世界证明：它唯一的愿望就是维护普遍和平。波立特说：“正是苏联在四国外长助理会议上坚持不渝地进行斗争，争取按照波茨坦协定解决德国问题，争取建立统一、独立、民主、爱好和平的德国。正是苏联，今天正在继续这个斗争，它所提出的新的重要建议就证明了这件事。”波立特接着指出苏联驻联合国代表马立克关于朝鲜停火的建议、维辛斯基在联合国大会上为禁止原子弹和真正裁减军备而进行的斗争以及苏联对于缔结五大国和平公约的主张所给予的支持。波立特又说：“苏联在各方面所获得的巨大成就和它在由社会主义过渡到共产主义的现阶段的这次新预算的性质，也极其明白地证明了苏联无意发动新的战争。”"},{"type":"paragraph","text":"波立特随后说到战争贩子阵营中矛盾尖锐化的情形，他说这些矛盾“已经达到危机的阶段”。波立特指出：扩张军备计划削弱了美国仆从国的经济，加深了美国和资本主义世界其余部分之间的不平等。波立特说：英美之间的矛盾乃是北大西洋集团内部最深刻的矛盾。"},{"type":"paragraph","text":"波立特着重指出英国执行反苏政策所造成的祸国殃民的后果。波立特指出美帝国主义已经侵入英国和英帝国主义生活的各方面，它把英国本土变成美国原子弹轰炸机的前进基地。英国的军队已听从美国陆海军将领的指挥。美国的军阀并不隐瞒他们要在他们准备着的战争中使英国青年充当炮灰的计划。英国政府所通过的重要政治决定没有一个不是经过美国同意的。工会运动里采用了美国的方法，公民自由被剥夺了，英国文化已有受美国文学和电影的腐化堕落的精神影响的危险。这个祸国殃民的政策已经使政治、军事、经济的独立蒙受了损失。如果继续执行这个政策，英国势将在第三次世界大战中毁灭。波立特说：“如果英国一向执行维护普遍和平的独立的外交政策，它就会和苏联、人民民主国家与人民中国在一起，从而提供出这样一种力量，使美国战争政策不可能实现。”"},{"type":"paragraph","text":"波立特提醒大家注意斯大林对美国一批地方报纸编辑所提问题的答复，斯大林在答复里说到社会主义和资本主义的和平共存是可能的。波立特说："},{"type":"paragraph","text":"“我们坚持资本主义和社会主义有可能和平共存的原则。”"},{"type":"paragraph","text":"波立特批评英国和平运动的缺点和英国共产党在展开英国和平运动方面的工作。他说：“战争贩子们在加速进行准备工作；可是同时应该指出：在过去这个时期中，全世界的和平力量已经大大增长了。”"},{"type":"paragraph","text":"波立特接着说：“英国人民争取和平与民族独立的斗争，是和英帝国各殖民地及附属国人民的民族解放斗争不可分的。英帝国各民族联合起来反对可耻的美英帝国主义联盟，这就是在为民族独立、为和平的斗争中取得共同胜利的可靠保证。”他又说：美国在经济上加紧侵入英帝国，竭力剥削殖民地人民，榨取越来越多的超额利润。它要英帝国主义“使用更野蛮的武装镇压的手段（譬如在马来亚），或制订欺骗殖民地人民的伪宪法。”"},{"type":"paragraph","text":"波立特在谈到目前工人运动中最紧急的工作时说：绝对重要的是：立即把工人运动中尽可能广泛的阶层，特别是工党普通党员和工会普通会员，团结在统一的群众运动中。这个运动主要是依靠工厂、矿坑、码头、交通部门以及工人运动的地方组织。"},{"type":"paragraph","text":"波立特要求在英国实行以下列措施为基础的政策：第一，停止减少社会福利经费，恢复被削减了的减低食物价格的食物津贴，提高工资以应付生活费用的增加，并且增加失业工人救济金和老年人及战争残废者的补助金；第二，发展东方与西方之间的贸易；第三，裁减军备；第四，缔结五大国和平公约；第五，英军撤出朝鲜、马来亚和埃及；第六，英国摆脱美国的统治。"},{"type":"paragraph","text":"波立特号召加强共产党在开展统一的群众运动方面的工作，并着重指出：必须行动一致，才能粉碎右翼工会头子和工党头子要镇压工人为了政治目的而采取战斗行动的这种企图。波立特说：“从来没有像现在这样非常需要统一的国际工会运动。使英国工会会员觉悟到必须停止分裂并和所有世界工联的兄弟们在共同行动的基础上重新联合起来，保卫人民的生活水准和保卫和平，这是可以办到的。”"},{"type":"paragraph","text":"波立特说：共产党在任何阶段、任何环节上都应该使群众斗争和在思想战线上反对阶级敌人的思想和理论的斗争配合起来。波立特在指出统治阶级为了使人民群众脱离争取和平的斗争而使用的宣传伎俩以后，强调说明共产党必须为反对社会民主党的思想而斗争，因为这种思想是垄断资本主义腐朽思想的表现。他说：必须用战斗的方法来对这种思想进行斗争，必须拿出创造性的马克思列宁主义思想来。波立特说：为了使共产党党纲“英国走向社会主义的道路”中所提供的远景变为现实，必须把群众的实际斗争和在思想方面反对宣传宿命论及战争不可避免论的战争贩子的斗争联合起来。波立特批评共产党地方组织未能做好有系统的政治教育工作，并说：共产党的许多领导人员自己学习和帮助别人坚持学习都做得不够。波立特强调指出必须巩固共产党，他说：这个报告中所提出的政策，只有一个比现在有更多党员的党和一个有更大力量与影响的党报“工人日报”才能执行。"},{"type":"paragraph","text":"波立特在结语中把社会主义阵营和资本主义阵营作了对比，详尽地说明苏联、各人民民主国家和中华人民共和国所获得的巨大成就。他说明社会主义能够给英国带来的好处。波立特最后高呼：“进行斗争，争取和平和英国的民族独立！”“全体英国劳动人民团结起来！”“为建设强大的共产党、为社会主义而斗争！”（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}