{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"柯庆施市长欢宴古巴科学院代表团柯庆施市长在讲话中说，上海人民不论在任何情况下将永远同古巴人民站在一起　希门尼斯团长热烈赞扬毛泽东思想，赞扬我国总路线、大跃进、人民公社三面红旗","authors":[],"dates":[{"year":1963,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　中共上海市委第一书记、上海市市长柯庆施16日晚上举行宴会，热烈欢迎古巴科学院全国委员会主席安东尼奥·努涅斯·希门尼斯博士率领的古巴科学院代表团全体成员。"},{"type":"paragraph","text":"在宴会前，柯庆施市长会见了希门尼斯团长和古巴科学院代表团全体成员，宾主进行了亲切友好的谈话。"},{"type":"paragraph","text":"陪同代表团来上海访问的中国科学院副院长竺可桢、裴丽生出席了宴会。"},{"type":"paragraph","text":"在充满友好团结气氛的宴会上，柯庆施市长和希门尼斯团长相继讲了话。"},{"type":"paragraph","text":"柯庆施市长在讲话中热烈赞扬古巴人民敢于革命、敢于胜利的英雄气概。他说，古巴人民在卡斯特罗总理的领导下，不顾世界上最大最凶恶的帝国主义近在咫尺，坚持进行斗争，终于取得了革命的胜利。我们为有这样英勇无敌的古巴人民做朋友，感到十分光荣。"},{"type":"paragraph","text":"柯庆施市长说，中国和古巴人民不仅革命的目的和要求一致，而且有着共同的遭受帝国主义侵略的经历。他在揭露帝国主义反革命的两手策略以后说:现在美帝国主义又在宣传什么“和平战略”，这是最无耻的阴谋。我们完全赞成和支持卡斯特罗同志对美帝国主义的分析和五项要求的严正立场。上海人民和全中国人民一样，不论在任何情况下，将永远坚定地和古巴人民站在一起，为反对美帝国主义的侵略政策和战争政策而斗争到底，为两国的社会主义建设事业的胜利而斗争到底。"},{"type":"paragraph","text":"希门尼斯团长在讲话中热情地颂扬了古中两国人民的战斗友谊，并且感谢中国人民对古巴人民的支持。他说，我国人民引为骄傲的一件事是:在拉丁美洲，古巴是第一个和中国建立外交关系的国家，是第一个在古巴人民的群众大会上公开宣布驱逐蒋介石的代表，承认毛泽东主席领导的新政权的国家。"},{"type":"paragraph","text":"希门尼斯团长热烈赞扬毛泽东思想，赞扬总路线、大跃进和人民公社三面红旗。他说:我们这一代受毛泽东思想影响很深，我们对毛泽东同志是非常尊重和信赖的。我们衷心祝愿伟大的毛泽东同志万寿无疆。"},{"type":"paragraph","text":"中国科学院副院长竺可桢在宴会上祝酒时说，我们不只是科学研究工作的同事，而且是进行反对美帝国主义的共同斗争的亲密战友。美帝国主义至今还霸占着中国的台湾，霸占着古巴的关塔那摩基地。我们一定要坚持斗争，把美帝国主义从台湾赶出去，从关塔那摩赶出去。"},{"type":"paragraph","text":"出席宴会作陪的有中共上海市委书记处候补书记石西民，上海市副市长刘述周，中国科学院华东分院负责人王仲良、周仁、冯德培，上海市科学技术委员会副主任舒文，中古友协在沪理事冯国柱、崔之义，以及中国科学院在上海的各研究所的负责人和著名科学家等。"},{"type":"paragraph","text":"在团长、古巴科学院全国委员会主席安东尼奥·努涅斯·希门尼斯博士率领下，古巴科学院代表团一行三人是在16日中午到达上海的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\636i010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐大刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中共上海市委第一书记、上海市市长柯庆施(右)和古巴科学院代表团团长希门尼斯博士(左)亲切交谈。　(徐大刚摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}