{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谦虚谨慎永向前——记漳平县溪南公社党委发扬党的优良作风的事迹","authors":[],"dates":[{"year":1972,"month":10,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谦虚谨慎永向前"},{"type":"paragraph","text":"——记漳平县溪南公社党委发扬党的优良作风的事迹"},{"type":"paragraph","text":"福建省漳平县溪南公社党委成员，一年多来，经过深入批修整风，进行思想和政治路线方面的教育，更加谦虚谨慎。他们自觉地保持和发扬革命前辈艰苦奋斗、密切联系群众的优良作风，积极带领广大干部群众改变山区面貌，取得了较大的成绩。"},{"type":"paragraph","text":"下面记述的，就是党委成员谦虚谨慎、密切联系群众的模范事迹。"},{"type":"paragraph","text":"闻过则喜"},{"type":"paragraph","text":"溪南公社党委书记兰德先，从长期的斗争实践中体会到：凡是来自上级或群众的批评，都是对干部的爱护和鞭策。因此，他总是十分珍惜来自群众的批评。"},{"type":"paragraph","text":"去年春上，公社党委开门整风。兰德先找下放干部王学进谈心。老王给他指出：“公社新党委成立后，大家团结战斗，工作干得很出色，粮食连年增产，超过历史最高水平。但是在胜利和成绩面前，有的同志翘尾巴。这是一种危险的苗头啊！”兰德先认为这个意见提得很及时，很好。这不仅是对个别党委成员的批评，而是对自己和整个党委的批评。"},{"type":"paragraph","text":"整风会上，他主动地检查了自己的工作，讲了自己的弱点、缺点和错误，摆了自以为是、骄傲自满的危害。“班长”的自我解剖，对党委“一班人”敲起了警钟，对其他同志教育很深。整风会议后，公社党委成员纷纷深入基层蹲点，虚心向群众学习，发现问题，及时解决。去年，公社党委副书记郑东木在金菊大队蹲点，发现农副业关系处理不当，忽视了发展多种经营，影响社员的收入。随后，公社党委又了解了其他队的情况，发现部分大队和生产队也对发展多种经营重视不够。针对这个问题，公社党委根据本社的工作实际和思想实际展开了热烈的讨论，并组织干部到兄弟公社参观学习，找到了自己执行党的经济政策还不够清醒、创业思想不如兄弟公社的差距。他们用这些例子不断对干部进行思想和政治路线方面的教育，发动群众揭矛盾，找差距，订措施，全面贯彻执行“以粮为纲，全面发展”的方针，因地制宜地制订发展山区多种经营的规划。去年，全社普遍开展植树造林，绿化荒山活动，造林三千多亩，木材、毛竹、松香、土纸、油茶、甘蔗、猪、羊等多种经营，都有较大的发展，项项超额完成国家计划。多种经营的发展，为农业生产积累了资金，提供了肥料，促进了粮食生产的发展。去年全社粮食总产量达九百七十五万斤，比新党委成立前的一九六八年接近翻了一番。"},{"type":"paragraph","text":"严以律己"},{"type":"paragraph","text":"县革委会副主任、公社党委成员吴新茂，是无产阶级文化大革命中纳新的党员。随着职位的变化，他滋长了骄傲自满情绪，开始追求生活享受。有一段时间，他深入群众、深入实际少了，和群众好象隔了一堵墙。小吴的变化，引起了党委“一班人”的深思：在革命胜利的新形势下，能不能拒腐蚀，永不沾，时刻保持谦虚谨慎，密切联系群众的优良作风和艰苦奋斗的政治本色，是衡量干部路线觉悟高低的一个标准。因此，党委决定首先提高小吴的路线斗争觉悟。以后，公社党委主要领导成员经常和小吴一起促膝谈心，一起学习毛主席著作，一起回忆对比，启发他的阶级觉悟。"},{"type":"paragraph","text":"在同志们的批评帮助下，小吴沉痛地检查了自己的错误，主动要求党委把自己派到艰苦的地方去接受贫下中农的教育，磨练革命意志。他先是到上坂大队蹲点，正遇上春寒烂秧，他就虚心向贫下中农请教，和干部群众一起，起三更，睡半夜，战春寒，搞卷秧，战胜了春寒，保住了秧苗。后来，党委派他到公社农械厂，他就和工人一起抡大锤，搞翻砂，大搞技术革新，自造土刨床，为社队生产了大批小农具……。小吴谦虚谨慎，严以律己、勤勤恳恳、忘我工作的精神，受到了群众的赞扬。贫下中农说：“小吴又和咱们一个样了，还是一个普通社员。”"},{"type":"paragraph","text":"公社党委其他成员从小吴身上看到自己的不足，受到深刻的教育，处处严以律己，不搞特殊化。供销社来了“热门货”，他们一个也不去“走后门”；耕山队送来桔子，他们一个也不去拿；下乡蹲点，他们和贫下中农同吃、同住、同劳动、同学习。这个公社的党委成员，除参加县、社开会学习外，每人每年平均参加集体生产劳动二百天以上，时刻保持同人民群众广泛的密切的联系。"},{"type":"paragraph","text":"有错就改"},{"type":"paragraph","text":"溪南公社的党委成员，经常以一分为二的观点对待工作、对待自己，敢于坚持真理，勇于修正错误。"},{"type":"paragraph","text":"去冬，东湖大队的贫下中农，为了把三百多亩“望天田”改为旱涝保收田，彻底改变本队的自然面貌，向公社党委提出要在溪南河建一座拦河坝的计划。公社党委讨论这个问题时，有的说：“这个计划提得好，应该给予支持。”有的说：“这样的工程，公社都办不成，大队还能办得到！不过是纸上谈兵。”流露出不相信群众的情绪。"},{"type":"paragraph","text":"可是，东湖的干部、群众并不灰心。他们在大队党支部的领导下，自力更生，艰苦奋斗，自己培训技术员和打石工；缺乏水泥，就大部分采用干砌的办法；没有起重机，就用土办法把一块块千斤巨石吊上坝顶。虽然天气寒冷，工地上仍是一片热气腾腾的战斗景象。"},{"type":"paragraph","text":"公社党委书记兰德先和其他党委成员踏着早春的浓霜，来到了工地，看到干部、群众战天斗地的动人情景，看到人民群众的智慧和力量，很受教育和鼓舞。兰德先深有感触地说：“我们确实是中了唯心论的先验论的毒，犯了不相信群众的错误。”"},{"type":"paragraph","text":"从此，公社党委领导同志经常深入东湖工地，和广大干部、群众一起拦河筑坝，在短短两个月内，一座长五十米、宽三十米、高四米的拦河坝建成了，锁住了溪南河，使大片田地解除了旱情的威胁。今年春夏，几经暴雨山洪的冲击，拦河坝依然十分坚固。"},{"type":"paragraph","text":"从此以后，溪南公社党委每做什么事，或作出什么决定，都虚心向群众请教，一经发现有了错误，立即改正。"},{"type":"paragraph","text":"漳平县革委会报道组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}