{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南非殖民统治下的西南非洲","authors":[],"dates":[{"year":1972,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西南非洲(又称纳米比亚)迄今仍在南非白人种族主义者的统治下。它的面积八十二万四千二百多平方公里，人口有六十一万(一九六六年)，其中四十八万五千是非洲人。矿藏资源丰富，特别是钻石和铅。此外，还有铀、钒、金、银、锰等。"},{"type":"paragraph","text":"西南非洲曾是德国殖民地。在第一次世界大战期间，南非种族主义政权出兵占领西南非洲。一九二○年，帝国主义控制的“国际联盟”“委任”南非统治西南非洲。一九四九年南非“议会”通过了《西南非洲事务修正法案》，阴谋使其非法占领西南非洲合法化。"},{"type":"paragraph","text":"半个世纪以来，南非反动当局为了巩固它的殖民统治，在西南非洲实行残酷的种族歧视和种族隔离政策，完全剥夺了西南非洲人民的基本权利和人身自由。南非反动当局以“分别发展逐步实行班图自治”的名义，把非洲人强行赶到边远荒芜的“保留地”(只占西南非洲整个面积的百分之二十七)上:并在那里建立所谓“班图斯坦”，实际上是划地为牢。被禁锢在“保留地”上的非洲人没有选举权，没有集会、结社和罢工等权利，也不能担任公职。几年满十六岁的非洲人必须向南非殖民当局申请“身份证”，如果没有“身份证”，就会被抓去送给白人垄断资本经营的农场、矿山实行强迫劳动。同时，南非反动当局利用奴役性的“合同工”制度，对非洲人进行敲骨吸髓的殖民剥削。根据这个制度，西南非洲工人没有选择工种和雇主的自由。雇佣期限一般为十八个月，工资极低。在雇佣期间，他们不许参加工会，不许罢工，不许探亲，否则就要遭到严刑拷打，甚至丧失生命。在这种吃人的种族主义制度下，广大西南非洲工人实际上成了白人殖民主义者的奴隶。"},{"type":"paragraph","text":"此外，为了镇压非洲南部地区日益高涨的民族解放运动，特别是西南非洲人民越来越强烈的反抗，南非殖民当局还在西南非洲建立军事基地和飞机场，驻扎军队，遍设警察机构。南非反动当局对当地非洲人任意逮捕、监禁、拷打和虐待，实行野蛮的法西斯统治。"},{"type":"paragraph","text":"南非白人种族主义者与英、美垄断资本勾结，霸占着大量肥沃的土地和富饶的矿藏资源，肆意进行掠夺。由英、美和南非垄断资本合资经营的“西南非洲统一钻石矿产公司”，控制了西南非洲钻石生产的百分之九十九点六，美国的“丘密布公司”垄断了丘密布的铅和铜的生产。美国的德士古石油公司在西南非洲北部的奥万博兰地区获得了一万六千二百平方英里的石油开采权。西南非洲的经济命脉几乎全都掌握在英、美和南非殖民者手中。"},{"type":"paragraph","text":"美、英帝国主义为了维持和扩大它们在西南非洲的殖民利益，千方百计地破坏那里人民争取民族独立的斗争，竭力支持南非反动当局对西南非洲的非法占领。一九六六年十月，联合国大会在亚非国家斗争下通过了取消南非反动政权对西南非洲的“委任统治权”的决议，但是由于美、英帝国主义的撑腰，南非反动政权对这一决议拒不执行。去年六月，在亚非国家的强烈要求下，国际法庭宣布南非反动当局在西南非洲的统治是非法的。南非种族主义政权对这项“裁决”却置若罔闻，至今仍然蛮横地统治着西南非洲。不仅如此，美、英帝国主义还伙同其他帝国主义国家大力武装南非反动政权，加强它对西南非洲人民的血腥镇压。"},{"type":"paragraph","text":"英勇的纳米比亚人民为反抗南非殖民统治利争取民族独立，进行了长期不懈的斗争。西南非洲人民组织领导的游击队从一九六六年八月展开了武装斗争。去年年底，西南非洲工人为反对南非殖民当局种族压迫和剥削举行了声势浩大的大罢工。罢工斗争使南非和外国垄断资本在西南非洲经营的工矿企业和商业基本陷于瘫痪，迫使南非反动当局于今年一月二十日签订协议，答应提高非洲工人的工资，允许他们有选择工种和雇主的自由。目前，西南非洲工人正在乘胜前进，为争取民族独立而继续进行斗争。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}