{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"组织教育革命讲用团的一些体会","authors":["江苏省苏州专区革命委员会政工组"],"dates":[{"year":1969,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"组织教育革命讲用团的一些体会"},{"type":"paragraph","text":"江苏省苏州专区革命委员会政工组"},{"type":"paragraph","text":"江苏苏州专区革委会针对当前教育革命的新问题和新任务，于八月下旬组织了一个由进驻学校的工宣队、贫下中农代表和革命教师共二十六人组成的教育革命讲用团，赴各县进行巡回讲用。经过半个月的巡回讲用，使全区八个县二百多个公社革委会的领导人员和驻校工宣队、贫下中农代表以及中、小学革命教师近五万人受到了教育。"},{"type":"paragraph","text":"在当前无产阶级教育革命蓬勃发展的新形势下，有些领导同志产生了“差不多了”的思想。教师中出现了“教师呒当头，当不好吃苦头”，“文化课上马，斗批改结束，以后是手拿一本书，上好一门课就行了”等等思想。这次讲用团所到之处，都以活生生的事实，大讲教育革命战线上的两条路线斗争，狠批刘少奇的“阶级斗争熄灭论”和“教师倒霉论”，帮助大家进一步克服轻视思想文教战线的错误倾向和肃清刘少奇反革命修正主义教育路线的流毒，树立了把教育革命进行到底的决心。"},{"type":"paragraph","text":"各地先进人物和先进单位的代表在讲用的过程中，起到了相互交流经验、相互促进的作用。讲用团成员、沙洲县南丰公社贫下中农代表说：“在家是坐井观天，认为自己的工作还过得去。出来讲用，听听人家的经验，方知天外有天，学到了不少经验。”讲用团的同志还认真吸取所到地区、单位的先进经验，作为改进本地区、本单位工作的借鉴。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“凡属正确的领导，必须是从群众中来，到群众中去。”我们运用群众运动中的新经验，到群众中去讲用，解决运动中出现的新问题，是促进干部和群众思想革命化，推动教育革命深入发展的有效方法。通过这次实践，我们体会到："},{"type":"paragraph","text":"一、组织教育革命讲用团到各地讲用，是活学活用毛泽东思想、进一步普及毛主席的教育革命思想的好方法。由于工人阶级、贫下中农和革命教师对毛主席的无产阶级教育路线怀有深厚的阶级感情，对刘少奇的反革命修正主义教育路线无比痛恨，又有丰富的实践经验，因此讲得活，讲得深，批得透，教育作用大。"},{"type":"paragraph","text":"二、毛主席教导我们：“我们共产党人无论进行何项工作，有两个方法是必须采用的，一是一般和个别相结合，二是领导和群众相结合。”组织讲用团就是以点带面推动教育革命的有效措施。典型人物的现身说法，说服力强。群众反映：本地区的典型，本地区的经验，看得见，学得会，用得上。"},{"type":"paragraph","text":"三、巡回讲用是使点上的经验迅速、有效推广的一个好办法。我们把讲用团二十六人分成三组，八个县分三片，每个县把所有公社划分几个点，一个组到一个片若干个点进行讲用，使全区所有驻校工宣队、贫下中农代表、革命教师和有关领导人员都受到了教育。"},{"type":"paragraph","text":"四、选择典型和组织讲用，都要做过细的工作。在组织讲用团之前，要深入调查，掌握全区教育革命新形势下阶级斗争的新动向，教育战线上各种人物的活思想，针对活思想，选择和总结各种典型经验。对典型事迹要进行核实，去粗取精，从感性认识提高到理性认识。在讲用的时候，要根据各地具体情况，灵活机动地确定讲用人和讲用内容。在讲用后，要广泛听取意见，并且组织干部和群众对先进经验开展讨论，找差距，订措施，落实到行动上。"},{"type":"paragraph","text":"组织教育革命讲用团是一件新的工作，我们还缺乏经验，加上这次讲用的时间比较短促，在某些方面的工作还不够过细，讲用团中还缺少红卫兵小将的典型，讲用效果的巩固还需要做艰苦细致的工作，这都是今后要解决的问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}