{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进一步发挥职工群众文艺的战斗作用祝上海市职工业余戏剧、曲艺春节会演胜利结束","authors":["本报评论员"],"dates":[{"year":1964,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"本市职工业余戏剧、曲艺春节会演已经胜利结束。这次会演影响非常广泛，从基层单位到全市，共有一万多职工参加。参加全市演出的五十四个节目是在八百四十八个职工创作节目中选拔出来的。这些节目以多种多样的形式，从各个不同角度反映了广大职工在阶级斗争、生产斗争和科学实验三大革命运动中的战斗风貌和丰富多采的斗争生活，这是职工业余文艺活动的大检阅，是发挥职工群众文艺战斗作用的新成就，我们热烈祝贺这次会演的成功!"},{"type":"paragraph","text":"广大职工同志对这次会对的反应是热烈的。许多职工说，看职工自己的演出，既亲切，又受到教育。在些反映好人好事、新道德、新风尚的节目，在基层单位演出见后，已经使许多观众受到了教育，他同根据剧中人的先进思想、先进榜样，开始行动起来。这就充分证明群众文艺在群众的自我还有中起着多么巨大的作用。"},{"type":"paragraph","text":"文化艺术是社会的上层建筑之一。我们的社会主义的文化艺术对社会主义经济基础的发展能简极大的促进作用，群众文艺作为文艺的一个重要方面军，它在为无产阶级政治服务中，在兴“无”灭“资”斗争中，和对职工群众进行共产主义思想教育中，都起着极为重要的作用。但是，我们有些同志对于文艺必须为无产阶勤政治服务，必须为社会主义经济基础服务这一点认识是不足的。他们认为“群众文艺写写、讲讲、跳跳、唱唱，没有什么道理”。对群众文艺不是满腔热忱地去积极提倡，也不是积极地去领导；相反地采取了不问不闻的态度；也有些同志认为，只要逢年过节组织职工去看专业团体的演出，或者放放电影就行了，对职工的经常性的业余文艺活动采取放任自流的态度。这些想法是十分有害的。"},{"type":"paragraph","text":"思想领域中的阶级斗争是很复杂的。写写、讲讲、跳跳、唱唱是文艺的表现形式，它可以用来表现无产阶级思想的内容，也可以用来表现资产阶级思想的内容。群众文艺的阵地，无产阶级不去占领，资产阶级就会去占领，空白地带还没有的。有一段时期，有些人借口娱乐和休息，在工厂的业余文工团中也演起远离现实斗争的才子佳人、帝王将相或内容不健康的戏目，而对一些密切配合中心运动又富有战斗性的节目则不感兴趣。这样，群众文艺就有被引导和脱离实际斗争的道路上的危险，变成传播资产阶级思想和封建思想的工具，这是值得警惕的。"},{"type":"paragraph","text":"我们必须充分重视职工群众文艺这个重要的思想阵地，应该充分重视和发挥群众文艺的教育作用、鼓舞作用和战斗作用。要做到这一点，关纪在于加强党对群众文艺积极分子的政治思想领导和教育培养工作我们全国正在学习解放军，学习解放军的“四个第一”，学习解放军的“三八作风”。一切工作中最主要的工作，一切条件中最重要的条件，就是要做好政治思想工作，做好人的工作，用毛泽东思想武装人的头脑，彻底克服资产阶级思想影响，促使广大职工和人民群众更加革命化。群众文艺足联有人的工作，群众文艺积极分子是教育人的人，只有使他们明确教育者一定要先受教育的道理，树立我争取做一个党的宣传员的思想，才能积极而有创造性地宣传新人新事，新道德新风尚，才能努力把自己的创作、对出去为三大革命运动服务。这次参加会演的许多单位都有一些值得重视的好经验。一○六厂党组织重视对群众文艺积极分子的思想教育工作，业余文工团成了“革命的熔炉”，在创作和放出中，教育了人，也教育了参加文艺活动的积极分子，这是一个很好的例子。职工群众对提高文化生活有还自觉的要求，经常开展业余的文艺活动，不仅可以密切配合党的中心工作，宣传党的方针政策，为三大革命运动服务，而且可以丰富职工群众的业余文化生活_"},{"type":"paragraph","text":"职工群众文艺既是社会主义文艺事业的一个重要方面，只是文艺普及工作的重要内容。社会主义文化艺术是属于无产阶级和为劳动人民的利益服务的，不充分发动广大群众参与文化艺术的创造，要发展和繁荣社会主义文化艺是不可能的。毛主席《在杜安文艺座教会上的讲话》中向我们指出了群众文艺创作对于文艺发展的重要意义，并且阐明了文艺的普及与提高的关系。毛主席说:“普及工作和提高工作是不能截然分开的。……普及是人民的普及，提高也是人民的提高。”他又说:“我们的提高，是在普及基础上的提高；我们的普及，是在提高指导下的普及。正因为这样，我们所说的普及工作不但不是妨碍提高，而且是给目前的范围有限的提高工作以基础，也是治将来的范围大为广阔的提高工作准备必要的条件。”普及与提高是密切相联的，重视群众文艺的发展是专业文艺提高必不可少的条件，文艺工作者应该充分重视群众文艺的发展，并给予热情的主持和帮助。在这次会演过程中。许多专业文艺工作者参加了观摩和评比，这也是文艺工作者接近工农兵生活的好机会，我们相信他们一定能够从职工的创作和演出中吸取有益的养料。"},{"type":"paragraph","text":"在专业文艺与业余文艺结合的工作上，文艺工作者在前几年曾作过一些可贵的努力，有些文艺工作者至今仍旧坚持做好业余文艺的辅导工作，取得了很好的成绩；但是也有些文艺工作者对业余文艺的辅导工作从思想上就不重视，也没有订出计划坚持执行，出现了一些松懈现象，这种情况应该迅速予以改变。专业文艺工作者与业余文艺活动的联系一定要经常、密切，不要一哄而起，一哄而散，要持之以恒，这样才能使文艺在普及的基础上提高，而在提高的指导下普及，"},{"type":"paragraph","text":"对业余文艺活动进行辅导是专业文艺工作者不可推诿的责任。在进行这一工作的时候，一定要坚持群众文艺业余、自愿、小型、多样的原则。有些剧团专门辅导工厂业余文工团去排演大型的节目，节目的内容虽然属于现代生活，但由于排练和布景、道具比较复杂，“劳民伤财’，甚至影响了生产。群众文艺只有遵循小型、多样的方式，才能起到宣传教育的“轻骑兵”的作用。变小型为大型，不是提高群众文艺实际上恰恰阻碍了群众文艺的发展。"},{"type":"paragraph","text":"这次全市职工业余戏剧、曲艺春节会议在春节之前举行，必将对春节文艺活动起着很好的移风易俗的促进作用。我们希望这次较大规模的会演后，通过业余戏剧、曲艺的演出和经验交流，能引起各方面对群众文艺的进一步重视，让职工群众文艺在社会主义革命和社会主义建设中更好地为三大革命运动服务，为促进广大用工高度革命化服务，进一步发挥用工群众文艺的战斗作用!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}