{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":4,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为执行毛主席的建军路线搞好天天练——贯彻落实林副主席关于天天练重要指示的体会","authors":["四七二○部队党委"],"parts":[{"type":"paragraph","text":"林副主席指示：“部队训练要采取中国过去练武的方法，天天练。连队战士所要掌握的军事技术有点象打乒乓球，道理很简单，就靠经常练。投弹有什么大道理？你要是不经常练就打不远，打不准。练武练武，就是要苦练，要反反复复地练。有些东西，每年只讲一次就够了，可是练，要练它一百次，二百次。”"},{"type":"paragraph","text":"林副主席的这一重要指示，是加强部队建设，搞好部队训练，提高军事技术水平，不断增强部队战斗力的一项重要措施。我们在落实林副主席这一重要指示过程中，深刻体会到，要搞好天天练，必须狠抓两条路线斗争，不断开展革命大批判，提高对天天练的认识，加强天天练的领导。"},{"type":"paragraph","text":"提高认识，增强天天练的自觉性"},{"type":"paragraph","text":"开始，我们只是从“过硬本领靠苦练”这个意义上去认识天天练，结果，当反革命修正主义分子罗瑞卿刮起“大比武”妖风时，天天练就被所谓“尖子”训练所代替。批判了罗瑞卿的资产阶级军事路线以后，一些同志又出现不敢抓天天练的现象。这说明，仅仅从军事意义上来理解天天练是不够的，必须从两条路线斗争的高度理解天天练，才能提高坚持天天练的自觉性。我们主要抓了以下两点："},{"type":"paragraph","text":"（一）认清执行林副主席关于天天练的重要指示同执行毛主席建军路线的关系。我们经常组织大家联系我军两条路线斗争史，学习林副主席的重要指示，使大家认识到，林副主席关于天天练的重要指示，是在全军认真贯彻执行一九六○年军委扩大会议决议，开展活学活用毛泽东思想群众运动和创造四好连队运动的时候发出的，是林副主席主持军委工作以后一整套政治建军方针的组成部分，是按照毛主席建军路线全面建设部队不可缺少的一个重要方面，坚持军事技术天天练，是提高我军战斗力，做好反侵略战争准备的一个重要措施。认清了执行林副主席关于天天练重要指示同执行毛主席建军路线的关系以后，广大干部战士坚持天天练的自觉性就大大增强了。"},{"type":"paragraph","text":"（二）开展革命大批判，充分认识天天练的作用。有些同志由于受单纯军事观点的影响，总认为搞训练就得“摆开摊子，拉开架子，象个样子”，每天练一小时不解决什么大问题。我们针对这种活思想，组织大家学习毛主席光辉的《五·七指示》和人民解放军既是战斗队，又是工作队、生产队的伟大教导，批判彭德怀、罗瑞卿的资产阶级军事路线，大破所谓“正规化”训练的思想，坚持在三大革命实践中练兵。重炮连还算了一笔账：一天一小时，一年几百个小时，等于两个月的时间；一天学一点，日积月累就能学到不少东西，只要抓得好，完全能把过硬的杀敌本领学到手。通过开展革命大批判，大家对天天练的地位和作用看得更清楚了，坚持的自觉性更高了。七五炮连六个新瞄准手都是在三个多月的天天练时间内熟练掌握瞄准技术的。技术难度较大的无线电兵，有的通过坚持半年多时间的天天练，就能够开始上机工作。"},{"type":"paragraph","text":"加强组织领导，实行群众练兵"},{"type":"paragraph","text":"搞好天天练，要首先提高两条路线斗争觉悟，增强战备观念，解决认识问题，也要加强领导，认真解决组织形式和练兵方法等问题。我们的做法是："},{"type":"paragraph","text":"（一）把天天练列入党委和党支部议事日程，认真安排好天天练的计划，切实加强对天天练的具体领导。我们除每季有统一计划外，还要求各连每月有计划，每周有具体安排。党委和机关也经常深入连队调查研究，了解天天练的情况，并结合四好月检查和四好初评、总评，总结天天练的经验，找出天天练的问题，提出天天练的新要求。近几年来，我们还认真抓了天天练搞得好的典型，不断召开天天练经验交流会。去年以来，我们又把干部到现场坚持带头练，作为一项制度规定下来，克服了一度出现的“新兵练、老兵看、干部转”的现象。我们体会到，天天练这项工作，不抓不行，抓而不紧也不行。"},{"type":"paragraph","text":"（二）从实际出发，因地制宜，发动群众，采用各种组织形式练。一九六三年夏天，我们部队参加抗洪抢险，部队住在河堤上，两面都是水。练习射击时，大家就把缩小靶挂到水面的树枝上练；练习投弹没有场地，战士们就在手榴弹把上拴上绳子，往河堤的水面上投。在去冬今春的野营训练中，各个连队都结合行军、宿营、侦察、警戒等任务，充分利用野营途中的有利地形进行天天练。从一九六九年五月起，五连奉命到某地担任军工挖煤任务。每天劳动八小时，全连分三班干，加上上工前的准备、上下工往返走路、下工后的讲评、洗澡等，时间非常紧张。在这种情况下，还能不能坚持天天练？党支部发动群众想办法，困难很快得到解决。原来开会、洗澡都是乘汽车往返，战士们自动改为步行，既锻炼“铁脚板”，又利用地形地物练战术。负责卸煤的，就把武器带到车站，车来卸煤，车走练兵。步兵班则多担负装药和爆破任务，在完成任务中学习爆破技术。这样，不仅出色完成了挖煤任务，训练也搞得比较好。"},{"type":"paragraph","text":"（三）培养一支思想骨干和技术骨干队伍。毛主席教导说：“如果只有广大群众的积极性，而无有力的领导骨干去恰当地组织群众的积极性，则群众积极性既不可能持久，也不可能走向正确的方向和提到高级的程度。”要搞好天天练，光靠连排干部一个积极性是搞不好的。只有依靠骨干，把广大群众的积极性都充分发挥出来才能搞好。特别是在干部较少和部队经常分散担负各种任务的情况下，各个连队没有一支思想、技术骨干队伍就不可能很好坚持天天练。我们除经常举办各种骨干学习班，提高骨干的思想、技术水平外，每年老战士退伍、新战士补入期间，都要狠抓一次骨干的选拔和培养，组织老骨干进行传、帮、带。我们体会到：各连队有一支思想红、技术硬的骨干队伍，天天练中的活思想就能及时抓好，技术难点就能及时突破。"}],"alias":""},"tags":[{"name":"罗瑞卿","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}