{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛岸英66中南海中办喜事","authors":["全振林"],"dates":[{"year":1994,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"待江青絮絮叨叨地讲完，毛泽东却泼了一瓢冷水:“就这些?——见了几面就定终身，也太轻率了吧?岸英这孩子年轻，沉不住气，怎么你也沉不住气?”毛泽东对江青办的一些事情，总不太放心，江青的话，他时常打折扣来听。“你要岸英到我这儿来一下吧!”"},{"type":"paragraph","text":"江青见了岸英，没有将毛泽东的原话转告岸英，还是一股劲地给他打气说:“你爸叫你去哩，有门儿，现在恋爱自由，主要看你们双方，只要你坚决一些，你爸也不会阻挡的，去吧，快去吧!”"},{"type":"paragraph","text":"岸英忐忑不安地进了毛泽东那简陋的住房。"},{"type":"paragraph","text":"老子先开口:“听说你结识了一个姑娘，北平来的。”未等他讲完，岸英先人为主的说:“我觉得人还挺不错，长的也漂亮，又有文化……”"},{"type":"paragraph","text":"毛泽东早看透儿子的心，他笑着幽默地说:“当然了，不漂亮不聪敏，你也不会动心，这一条我理解，你也二十四五岁的大小伙子了，共产党人不是禁欲主义者。不过，见了漂亮的都动心，这一条我就不敢理解你了。”"},{"type":"paragraph","text":"毛泽东换了严肃的口吻:“除了漂亮，有文化，你还了解她些什么呢?理想、品德、性格，你了解吗?她刚刚从北平来，她的家庭出身、社会关系，个人品质，我们都不甚了了。岸英，婚姻对你来讲，不，对每个人来讲，都是终身大事，既是终身大事，也关系着我们的革命事业。因为你是我毛泽东的儿子呢，这件事，一定要慎重，不能轻率从事。现在你还年轻，刚回国才一年，眼前正赶上胡宗南举兵进攻延安城，千头万绪呀!岸英，爸爸是过来人，时间是考验爱情的试金石，你们不要急于定终身，双方再处处，多方面了解了解，你看要得啵?”做父亲的，并没有否定这件事，而且态度是讲道理的，语重心长的……"},{"type":"paragraph","text":"岸英虽然心头不悦，可是，冷静下来，细嚼爸爸的话，还是有道理的，那就再让时间来“考验考验”与傅小姐的感情吧!"},{"type":"paragraph","text":"不久，延安成了胡宗南的天下。岸英东渡黄河，到艰苦的山西临县郝家坡搞土改。那位傅小姐据说吃不了苦，脱离了革命队伍，又回到北平，并且在报上发表文章攻击共产党。"},{"type":"paragraph","text":"后来毛泽东对岸英说:“看来漂亮靠不住，还得靠理想。”"},{"type":"paragraph","text":"江青保媒未成功，加上又受到毛泽东的一通批评，以后对岸英的事自然就不会热心了。眼前，与思齐的婚事得马上操办了。"},{"type":"paragraph","text":"基本安排就绪后，岸英和思齐把筹备结婚的情况跟父亲讲了。毛泽东非常高兴地说，“好啊，这是喜上加喜，应该艰苦朴素。可是，结婚是你们一辈子的大事啊，我请你们吃顿饭，你们想请谁就请谁。岸英你跟思齐的妈妈说说，现在是供给制，她也不要花钱买东西了。她想请谁来，都可以，来吃顿饭。”"},{"type":"paragraph","text":"其实，岸英和思齐早就拟了一份名单，他马上递给父亲:“爸爸，你看看，有没有遗漏的?”"},{"type":"paragraph","text":"毛泽东翻了翻，看看名单，思考了一会儿说:“大体上都齐了。只是，你们只请邓妈妈不行，请了邓妈妈，还应该请恩来；请了蔡妈妈，还应该请李富春；请了康妈妈，还应该请总司令；请了谢(觉哉)老，还应该请王定国；还有少奇和光美同志也要请。弼时同志有病住在玉泉山休息，就不要麻烦他了。婚事简办，我完全赞同，就是应该改一下旧习嘛!”"},{"type":"paragraph","text":"1949年10月15日，是个秋高气爽的大好晴天。"},{"type":"paragraph","text":"岸英思齐的婚礼在中南海举行。晚上，伯伯叔叔阿姨们，都手持礼品，笑盈盈地来到了中南海菊香书屋的西屋里，互相欣赏带来的小纪念品，蔡畅和康克清送的是一对绣花枕头套……大家既向一对新人祝福，祝他们今后的生活美满幸福，又向毛泽东祝贺，祝贺他有这么一个好儿子，又有了一个好儿媳。婚礼充满了欢庆的气氛。毛泽东自己掏钱，请了一桌酒席。大家济济一堂，笑语连珠。毛泽东也掩饰不住心头的喜悦，端起一杯红葡萄酒，走到张文秋跟前，笑容可掬地说，“谢谢你教育了思齐这个好孩子，为岸英和思齐的幸福，为你的健康干杯!”"},{"type":"paragraph","text":"婚宴结束后，毛泽东拿出一件青色的海军呢夹大衣，想了良久，他有些歉疚地对岸英和思齐说:“我没有什么贵重礼品送你们，就这么一件大衣，白天岸英穿，晚上盖在被子上，你们俩都有份。”在场的人，都忍不住大笑起来。"},{"type":"paragraph","text":"确实，建国初期，百废待兴，各方面是很困难的，作为党和国家领袖，毛泽东也不例外。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}