{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"五·七干校引导我更加朝气蓬勃地战斗","authors":["黄士娣"],"dates":[{"year":1974,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上港五区党委副书记　黄士娣"},{"type":"paragraph","text":"我是一个工人新干部，今年一月参加了市五·七干校第四期干部轮训班学习。进五·七干校，这是党的关怀，革命的需要，也是我们新干部的迫切愿望。在纪念毛主席光辉《五·七指示》发表八周年的今天，回顾在干校三个月的学习、战斗生活，心情十分激动。"},{"type":"paragraph","text":"我们这期轮训班，遵循毛主席的《五·七指示》，把“学政治”、“批判资产阶级”放在首位。在批林批孔斗争中，我们学习了《哥达纲领批判》和《关于正确处理人民内部矛盾的问题》等光辉著作，学习了毛主席、党中央关于批林批孔的指示和有关文件，学习了毛主席在无产阶级文化大革命中的一系列指示，狠批了林彪效法孔老二“克己复礼”的反动纲领，回击了否定无产阶级文化大革命和社会主义新生事物的右倾复辟思潮。"},{"type":"paragraph","text":"我们在批判林彪效法孔老二“克己复礼”的反动纲领时，学习了《哥达纲领批判》，从革命导师对拉萨尔派机会主义路线的深刻批判中，进一步学习了马克思主义的立场、观点、方法。马克思、恩格斯批判“哥达纲领”时，深刻地指出:这是一个“极其糟糕的、会使党堕落的纲领”，它所“表现的断然的退步，就不能不使我们感到特别愤慨”。马克思的《哥达纲领批判》是两条路线斗争的产物。革命导师对拉萨尔机会主义的批判，同样击中了林彪的要害，使我们更加深刻地认识到林彪修正主义路线的极右实质。我们开展批林批孔斗争，就是要坚持前进、反对倒退，坚持革命、反对复辟。我们在学习《哥达纲领批判》时，还利用请进来，走出去的办法，接受贫下中农的教育。贫下中农怀着深厚的感情，对我们进行了忆苦思甜教育。有位八十岁的老贫农带领我们一起干活。看他干劲十足，认真负责，我们不禁问道:“你还不退休?”老人爽朗地回答道:“在旧社会，我家祖祖辈辈给地主干活，养不活老小；现在新社会，在毛主席领导下，我们生活很幸福。我还要为建设社会主义出把力啊!”老贫农的朴素的阶级感情深深教育了我。想到自己生在新社会，长在红旗下，真是糖水里泡大的。今天党和人民又培养我，把我推上了领导岗位，而我却碰到困难就怕这怕那，这是多么不应该啊!我深深感到，很多老干部在干校焕发了革命青春，我们新干部也应该更加朝气蓬勃地去战斗。"},{"type":"paragraph","text":"在干校，我们还坚持“一面学习，一面生产”，通过劳动锻炼，促进了世界观的改造。以前我总认为，自己原来是在基层劳动的码头工人，去年才参加领导班子工作，过劳动关问题不大。可是，在干校参加掏粪、挖河泥等劳动时，特别是在同贫下中农实行“五同”时，暴露了我的弱点。过去一直生活在城市，没有好好参加过农业劳动，因此不熟悉贫下中农，不了解农业生产；在上海走惯了柏油马路，到农村后，挑了东西走在田间小道上，走起来东倒西歪。贫下中农怀着对党和毛主席深厚的无产阶级感情，在寒冬腊月里，为了夺取农业丰收冒雪积肥。当我们问他们冷不冷时，贫下中农响亮地回答:“为了中国革命和支援世界革命，虽然天气冷，但是我们的心是热的。”贫下中农的话，对我教育很深。一九六八年，我刚从学校被分配到上港五区工作时，什么重活脏活都抢在前干；去年当干部后，虽然也下基层参加生产劳动，但次数很少，和工人的感情也有点淡薄了。这次插队，使我增强了劳动人民的思想感情。"},{"type":"paragraph","text":"通过干校的三个月的学习、战斗生活，我深深体会到毛主席关于“广大干部下放劳动”的教导和光辉的《五·七指示》意义十分深远。我决心在光辉的五·七道路上走一辈子，做一个无产阶级革命事业的可靠接班人!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}