{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真诚的友谊——中国新闻工作者代表团在几内亚","authors":["杨兆麟　王刚"],"dates":[{"year":1965,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真诚的友谊"},{"type":"paragraph","text":"——中国新闻工作者代表团在几内亚\t杨兆麟　王　刚"},{"type":"paragraph","text":"“最好的朋友”"},{"type":"paragraph","text":"中国新闻工作者代表团在几内亚访问期间，自始至终生活在中几两国人民之间的真诚友好的气氛中。从大西洋之滨的科纳克里到山岭连绵的佛塔——札隆高原，这是一片广阔的友谊的海洋。在各地旅行当中，我们接触了从中央到地方的各级干部以及广大的劳动人民，他们都怀着深厚的感情，热烈称颂中几两国人民之间的友谊。"},{"type":"paragraph","text":"四月八日傍晚，在一座优美的海滨别墅的"},{"type":"paragraph","text":"阳台上，塞古·杜尔总统接见了代表团。他亲切地回忆起一九六○年访问中国期间所度过的美好的日子，他说：“对中国的访问给我留下了难忘的印象。我在那里看到了中国人民对非洲各国人民的真诚友谊。”他说：“几内亚人民对中国人民充满了信任，并且十分庆幸和中国人民有这样真诚的友谊。我们为几中两国兄弟般的合作感到骄傲。我们愿意不断发展这种友好关系。”我们静听着杜尔总统的这些亲切的语句。在我们迎面的墙壁上，高悬着毛主席和杜尔总统热烈握手的大幅绣象。在我们身后，茫茫大海之上，满天红霞。一片碧绿的竹林之外，大西洋的潮水在沙滩上低声吟唱着友谊之歌。"},{"type":"paragraph","text":"我们在拉贝市访问的时候，曾经到中几内亚驻节部长、民主党政治局委员迪亚奈·朗萨纳将军家中做客。这一天，他邀请了中部地区和拉贝行政区的所有主要党政负责人，来和我们见面。朗萨纳将军说：“几内亚的每个战士、每个人民都把中国人民看做最可靠的朋友，我们对中国人民充满了百分之百的信任。我们的任务是，每天每天地保卫这种友谊，把中国党、政府和人民对几内亚人民的友谊，不遗余力地介绍给几内亚人民。不管你们走在路上，还是走在田间，遇到任何人，你们都可以问：中国是个什么样的国家？他们都会回答：中国是个友好国家，中国人民是我们最好的朋友，中国不仅是几内亚的朋友，而且是整个非洲的朋友。”"},{"type":"paragraph","text":"我们到高原山城达拉巴市访问的时候，达拉巴行政区长官，就是几内亚驻中国的第一任友好使者卡马拉·穆萨·桑吉亚纳，他用清晰的中国话亲切地说：“请坐”，“别客气”。他说：“中几两国人民的友谊达到了很高的热度。这种友谊，对于我们反对帝国主义、反对新老殖民主义的斗争，是一种鼓舞的力量。”"},{"type":"paragraph","text":"我们乘汽车从达拉巴市出发，翻山越岭，到三十公里以外的迪丁村访问。这个山村的居民，穿着色彩鲜艳的民族服装，敲着非洲“达姆达姆”鼓，拨着琴弦，高呼：“中国，万岁！”在村口上夹道欢迎。在一片芒果林的绿荫下，举行了简短的欢迎集会。村长代表全体村民对代表团表示欢迎，他讲述了中几两国人民的战斗友谊，举起双手高呼：中华人民共和国万岁！打倒帝国主义！打倒殖民主义！"},{"type":"paragraph","text":"中几两国之间，隔着沙漠和大海、高山和原野。然而，战斗的友谊把两国人民紧密地联结在一起。"},{"type":"paragraph","text":"中几人民友谊的结晶"},{"type":"paragraph","text":"“新独立的经济落后的国家，都必须实行自力更生的方针，同时，要加强亚非国家之间的相互援助。在这方面，中国为全世界创造了一个典范。中国援助我们的目的，是为了帮助我们实现自力更生；而帝国主义国家正在利用所谓援助，把殖民主义重新引进非洲，来控制和影响非洲国家的政策。”陪同我们在各地参观访问的几内亚朋友迪亚洛·勒卢马这样向我们说明了他对建设方针的观点。他陪我们参观了金康水电站建设工地和烟草火柴国营企业。在这两个地方，我们看到了几内亚人民劳动和智慧的结晶，同时，也是中几人民友谊的结晶。"},{"type":"paragraph","text":"金康水电站修建在中几内亚的皮塔市郊区，孔库雷河的支流科库洛河畔。从一九六三年三月开始，边勘探、边设计。一九六四年一月开始工程准备。七月二日正式开工，杜尔总统亲自到工地剪彩。预计明年年底全部完成，供给皮塔、拉贝、达拉巴三市的用电。科库洛河两岸，全都是笔直的山岩，工程十分艰巨。要爆开两岸的岩石，修建大坝；要把河边的大片岩石足足挖下三米多深，建立厂房的地基；要从陡峭的山岩上，修出一条将近两公里的公路，敷设直径一米四的钢管道。我们到处都看到，中几两国劳动者正在并肩战斗。在机械修配厂、汽车修配厂和钢管加工厂等处，我们看到中国专家和几内亚技术工人之间的紧密合作。他们语言不通，光靠打手势，从传授技术到内心的感情，一切都在默默无言之中。八、九个月当中，几内亚的技术力量迅速成长，在四百名技术工人中，已经有一半以上能够独立工作。工程完成以后，他们全部都将可以掌握技术。"},{"type":"paragraph","text":"中国专家一向尊重几内亚政府的领导，从上到下，关系融洽。中国专家的工作得到了几内亚政府和人民的信任、关怀和支持，并且获得高度的评价。皮塔行政区长官库亚特·芒科纳说：“中国专家在工地上的贡献，在工作中的积极精神和先进经验，不仅对皮塔区是重要的，而且对整个几内亚都具有重要的意义。中国专家给我们的帮助使我们感到，你们是出于真诚的愿望。人与人之间的这种真诚的关系，给我们增加了力量。”有的几内亚朋友说：“援助有许多种，但是，人民会判断真假，人民是伟大的观察家。”有的几内亚朋友称赞“中国专家的工作方法，是毛泽东的工作方法。”在工地上，在街道旁，那些不相识的几内亚人民都热情地呼唤中国专家：“中国人，你好！”或者亲切地叫他们“几内亚人”。在劳动当中，几内亚工人握住中国专家的手说：“可以摸出来，你们的手是劳动的手。过去的殖民者的手，一看就知道是拿鞭子的手。”"},{"type":"paragraph","text":"烟草火柴国营企业建设在科纳克里郊区。一九六三年四月动工，原定两年建成，实际只用了十四个月。开始生产以后，产量月月上升，月月超过计划。在建厂和生产过程中，几内亚的技术队伍很快地成长，现在，几内亚工人已经完全掌握了生产技能，只有少数中国专家在进行指导。目前的产量已经可以满足国内消费的需要，根本改变了独立以前那种一根火柴、一根香烟都要依靠进口的状况。现在，几内亚政府已经划出一定的地区，扩大烟草种植面积，并且种植制造火柴梗所需要的木材，准备逐步做到原料自给，并且进一步扩大生产。在参观当中，我们看到了这里生产的装潢优美、质量优良的米罗牌（“米罗”是几内亚的一条河流）香烟，和以几内亚的女民族英雄、“几内亚的刘胡兰”巴莉亚的光荣名字命名的火柴。"},{"type":"paragraph","text":"自力更生的精神"},{"type":"paragraph","text":"独立以后，在经济建设当中，几内亚人民发扬了自力更生的革命精神。在这方面，拉贝行政区新建的波波达拉农场，是一个生动的典型。拉贝行政区长官孔德·埃米尔陪我们参观了这个农场。"},{"type":"paragraph","text":"独立以前，这个农场本来是殖民者经营的，可是它们没有把它办好，早就荒废了。从去年年底以来，区政府领导人民重新经营，经过四个月的辛勤劳动，已经初具规模。我们参观了农场的菜地和果园，西红柿、茄子和豌豆都长得很茂盛。四个月来，光是蔬菜和水果，就已经收入了四十五万几内亚法郎。我们还参观了正在兴建的养鸡场、养猪场、养羊场……等，有的正在修盖房舍，有的正在架设铁丝网，到处是一派欣欣向荣的建设景象。埃米尔特别指着那几间几内亚茅屋形式的羊舍，向我们解释了农场的方针和任务。这个农场不要国家的投资，也不接受外国援助，而是用本国的形式，就地取材，因陋就简，发展生产，多种经营。他强调说明：“这个农场将以自力更生的精神教育农民，用事实告诉他们，不要追求外国形式，我们自己可以把农场办好，可以生产得更多、更好，这个农场将成为农民的榜样。”他说：“独立以后，有的西方国家对我们说，你们落后，我们援助你们，来吧，跟着我们走吧。”他断然说道：“不！我们明白，他们也许会给我们一些东西，可是，那是有条件的。结果，连我们本身也会变成他们的东西，恢复奴隶的地位。因此，我们拒绝了。”"},{"type":"paragraph","text":"埃米尔告诉我们，这个农场将吸收农村青年到农场来，一面劳动，一面在农场的学校里学习，期满以后回到农村去，向农民起示范作用。他说：“这样，将消除殖民时代的旧影响。过去，青年们光想拿文凭，而不想劳动。”他左右了望，指给我们看，那里将植树造林，那里将开辟养鱼池，那里将发展成饲料基地，为我们描绘着农场的美好的远景。他满怀信心地说：“过一两年再来，你们就不会认识它了。现在，我们还有很多财富是死的，将来都要活跃起来。唯一的道路是首先自力更生，同时，和忠实可靠的朋友合作，我们会建成一个富饶、强大的国家。”"},{"type":"paragraph","text":"在我们告辞的时候，这位热情好客的主人，紧握着我们的手说：“请把你们的心留下来，而把我们的友谊带回去。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}