{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要当共产主义者就必得成为国际主义者","authors":["波里索夫"],"dates":[{"year":1950,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要当共产主义者就必得成为国际主义者"},{"type":"paragraph","text":"·波里索夫·"},{"type":"paragraph","text":"所有一切国家的工人，都是一样致力铲除资本主义制度的。他们的利益是一致的。所以各族工人愈加亲密的行动，愈加积极互相帮助，则对于敌人的打击就愈加强烈，共同的胜利就愈加接近。“全世界无产者，联合起来！”——这是马克思和恩格斯在其伟大著作《共产党宣言》上的结束语。而这一号召，已深深浸入了各国无产者的心怀。"},{"type":"paragraph","text":"当各国工人致力于接近、联合及各族人民间的和睦共处时，资产阶级则千方百计把劳动者隔开及挑拨他们互相仇视。资产阶级为了使无产阶级离开阶级斗争并把打击转移到别的方面起见，便散布了民族主义的毒恶种子以及煽起民族间的仇视等等。资本主义就是战争，而资产阶级就利用民族主义来挑拨战争。"},{"type":"paragraph","text":"列宁说过：“资产阶级的民族主义与无产阶级的国际主义，这是两个不调和的敌对口号，是适合于整个资本主义世界的两大阶级阵营及表示两种政策（尤其是两种宇宙观）”。布尔什维克党在自己的全部历史过程中所实行的政策之特点，便是国际主义。"},{"type":"paragraph","text":"要成为国际主义者，这就是说要增进各族人民间的友谊，尊重任何一个民族的劳动者及同一切剥削者作斗争，不管他们是属于那个民族。在联共（布）党的党章上说，党要求自己的党员积极工作，去“巩固苏联各族劳动者间及世界各国无产者间的兄弟般的国际主义关系。”"},{"type":"paragraph","text":"共产党人神圣的执行党章上的这一要求。自从伟大十月社会主义革命胜利的最初时日起，布尔什维克就动手来解决民族问题。俄国的共产党人，曾在全国各族人民中间进行工作。他们在各个民族共和国境内建立了工业，帮助发展以社会主义为内容，以民族为形式的文化，耐心的克服了各民族之间的从前的互不信任心理的残余。"},{"type":"paragraph","text":"约·斯大林教导说：“民族间的互不信任心理、民族独尊性、民族仇视、民族间的冲突等，当然不是由什么民族憎恶心理来刺激和支持的，而是由帝国主义征服异族的图谋和这些异族在民族奴役威胁下的恐惧心理所刺激和支持的。”"},{"type":"paragraph","text":"在苏联境内形成了并巩固起来了的一些社会主义的新民族，都抛弃了民族主义心理而浸透了各族人民间的友谊感及国际主义的意识。"},{"type":"paragraph","text":"国际主义并不与民族自豪感相矛盾。国际主义与“民族虚无主义”，是没有共同之点的。约·斯大林教导说：“民族虚无主义只是有害于社会主义事业，替资产阶级民族主义助威”。而实际上帝国主义者用尽一切手段，图谋借世界主义的毒恶思想，来窒息各族人民的民族自尊心理以及消灭其爱国感等。世界主义，这是帝国主义抢劫并奴役各族人民的思想武器。"},{"type":"paragraph","text":"不先成为自己祖国的真正爱国者，就不能成为国际主义者，不尊重及珍爱自己本国人民、不为其繁盛和幸福生活而斗争，就不能尊重其他各族人民。布尔什维克之所以实行了社会主义革命，首先是为要解放居住在俄国境内的各族人民。他们是以真正爱国者的资格进行了活动的。列宁、斯大林党始终认为伟大十月社会主义革命，不仅是本国内部的社会变革，而且认为是世界革命的一个组成部分，认为是一个雄强根据地，该根据地应当帮助其他各国劳动者也获得胜利。斯大林同志教导说：国际主义的一个起码要求，就在于“社会主义在一个国家内的胜利并不是自己目的，而是为着在其他各国发动并支掌革命的一种工具。”"},{"type":"paragraph","text":"布尔什维克党无论从前或现在，都是无情反对民族主义任何表现的，不管它表现的是什么形态，认为它是资产阶级思想最危险的表现之一。如果某一个革命已经胜利了的国家中的共产党人，来把本国的民族任务同整个国际工人运动前面摆着的国际任务对立起来，那么对于世界帝国主义会是再有利益不过的。这种对立的结果，就会是革命胜利了的这个国家绝弃了自己的最可靠的同盟者——即全世界无产阶级，而以此在世界帝国主义面前削弱自己。苏联共产党始终明显看出了民族主义的危险性，无论从前或现在都是为了各国劳动者间的团结利益而与其作坚决的斗争。"},{"type":"paragraph","text":"苏联推行国际主义的政策，始终是各族人民自由及独立的忠实捍卫者，而反对民族压迫及种族的压迫。在对法西斯德国作战时，社会主义国家的解放作用，很有力的呈现到了全人类的面前。而在苏联军队所解放的那些国家内，工人阶级获得了团结民主力量、建立人民民主制度及循着建设社会主义社会道路向前发展的机会。"},{"type":"paragraph","text":"无怪乎这些国家同苏联的密切友谊，是与各国间通常缔结的同盟根本不同的。这是劳动者的阶级同盟，他们认为人民民主各国同苏联彼此协合及亲善，是人民民主各国发展及繁荣的一个主要条件，是使其民族自由及独立免遭帝国主义侵犯的一个主要保障。由苏联兄弟般帮助的结果，在互助及密切国际主义同盟的基础上，人民民主各国内发生着经济高涨，社会主义节节胜利。"},{"type":"paragraph","text":"这就是国际主义协和的力量。"},{"type":"paragraph","text":"以南斯拉夫为例就可看出，民族主义引起什么结果，给工人运动造成什么害处？"},{"type":"paragraph","text":"在布达佩斯对拉伊克及其同伙审判案后的现今，全世界人士都看清了铁托——兰柯维奇集团从资产阶级民族主义走上法西斯主义及公然出卖南斯拉夫民族利益的蜕变。在现今同铁托分子斗争中再建起来的南斯拉夫真正共产党，团结那些忠实于无产阶级国际主义旗帜的志士。保加利亚对柯斯托夫的审判案，再次表明帝国主义阵营无论现在或将来，都是从受了民族主义恶毒的分子中间招募卖国贼及间谍的。"},{"type":"paragraph","text":"斯大林同志教导说：有一个问题是分别所有一切派别思潮及政党，检验其革命性或反革命性的。这就是对于苏联关系的问题。"},{"type":"paragraph","text":"“只有无条件、不犹豫的准备保卫苏联的人才是国际主义者，因为苏联是世界革命运动的根据地，而若不保卫苏联，就不能拥护、推动这种革命运动向前迈进。因为谁若反对苏联来拥护世界革命运动，谁就一定滚到革命之敌的阵营中去。”"},{"type":"paragraph","text":"约·斯大林在好多年以前说的这番话，已由生活屡次证实了他这番话的深刻正确性，而南斯拉夫的教训又特别明显的表明，任何形式的民族主义——都始终是替帝国主义的利益服务的。只有彻底的国际主义及其最高表现——即积极拥护苏联——才是忠实替社会主义事业服务的。斯大林同志在苏维埃政权最初年代间所说：“民族主义——这就是为要推翻资产阶级以便最终战胜它所必须夺取的那最后的一处阵地”这段话，在现今的号召力是特别之大。"},{"type":"paragraph","text":"国际主义义务感及对一切人民和民族的友爱关系，已深刻的浸入苏联每一名共产党员的心身。布尔什维克——这是真正的国际主义者、自己祖国的热烈爱国者，是为全世界各族人民幸福、为各族人民间和平而奋斗的战士。"},{"type":"paragraph","text":"（转载大连实话报）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}