{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"衰退中的昆明经济粮政舞弊与人民企业","authors":[],"dates":[{"year":1946,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【昆明通讯】昆明——这个在抗战时期暴发起来的冒险家兴投机家者的乐园，虽然因为抗战的结束，全国经济中心的转移上海，其地位已大为减色，但八年来畸形膨涨的官僚资本与商业游资所造成的罪孽现像依然是目前昆明的特色，依然在操纵和蹂躏着整个云南甚至西南半壁地方人民的经济生活。"},{"type":"paragraph","text":"当然，随着战后经济情势的剧烈变动，昆明的经济形势和官僚资本与商业资本的活动方式，也有了显著的变化。第一是半年多以来巨额游资纷纷“复员”东下。抗战期内“避难”来昆明的富商大贾和赚饱了国难财的客籍显贵兴暴发户，一方面为着携带妻小“衣锦还故乡”，一方面更为着转移阵地扩大活动范围，参加“建国大业”，许多人将他们的全部资产变成金条，美钞，法币，随着他们的家小转移上海广州和香港，也有许多人将他们的总公司迁至沪港，昆明改设分公司，留下一部份资本继续经营。抗战胜利以来，昆申黑市汇率一度高至每万元三千以上。真正有办法的，他们的资金转移还是靠自己或差遣部属航空携带。从昆明到重庆中航公司的摆位，在去年九月便已登记到今年五月，普通老百姓休想轮到他们头上，除了少数头二等达官要人而外，每从昆明起飞的中航机所载运的旅天客四分之三以上尽是这般携带大批金条美金和法币以千万计的“复员”阔老。黑市票价卖到二百余万，但在这批拥资亿万的国难富穷眼中直如九牛一毛。"},{"type":"paragraph","text":"战后昆明经济第二个显著的现象，是随着国军的进驻越南和滇越交通兴贸易的重开，给了投机商人开辟了一个新的游资出路。当国军进入越南的初期，越南的金价折合法币尚不及二万元，而昆明金价最低时也在六万元以上，于是大大小小军官和随军派往异邦，“宣扬”中国“德威”的党政人员，一时热狂在越收购黄金运回国内，一转手即利市三四倍。嗅觉特别灵敏神通广大握有巨额游资的商人，当然很快便找到了路子，和有权有势而缺乏资本的党政军大小要员打成一片。除了黄金而外，各种洋货从香港到河内再转运昆明，在武装保护之下可以公开走私，避免纳税和检查，也是很容易赚大钱的生意。这半年多以来，昆明不知又手添了多少这样发“胜利财”的暴发户。"},{"type":"paragraph","text":"第三，随着前主席龙云的下台和省政府的改组，官僚资本在云南的情势也发生了性质上做若干变化。即土著的官僚资本随着政治舞台上的失势而逐渐丧失其前此之垄断优势，甚至在许多方面遭受了严重打击。外来的官僚资本对于云南经济的控制力量日渐增强。最近(四月)昆明发生了两件重大经济事件，其含义与影响颇耐人寻味。"},{"type":"paragraph","text":"第一是省参议会公开揭发前民政厅长兴粮政局长卢××任内的军米大舞弊案。在卢某任内，省库拨出军粮专款共达二，四○○，○○○，○○○元，其中有一，六八○，八九一，二五○元或以延迟支付方式，或以转存与文银行(卢氏系该行董事长)方式先后被侵用达一年之久。根据确实证据，有八二二，七○○，○○○元存放兴文银行，直至去年正月始完全提出。另有一○七，○七五，○○○元既未存入银行，又未汇发各县，竟搁置经手人手中达三月之久。同时应付二十三县之粮类一六○，五○○，○○○元被压存一月半始行发出，而当时米价已由一万二千元涨至三万四千元一担，致民众坐受重大损失。还有一年经由华侨银行汇往保山采购军粮专款二七，○○○，○○○元，系在卅三年十二月汇出，搁置该行未动达一年之久，这件案子确实证据确凿，且规模之大尤为惊人。参议会一致主张从严惩办，结果如何，现在还不得而知，但煊赫一时之龙系财团经此打击，今后在滇省当势力不无影响。"},{"type":"paragraph","text":"第二件最近发生的云南经济大事是省参议会发起组织滇省人民企业公司，已指定参议员七人筹备。宗旨堂皇得很:发展民主经济，全省人民均得参加，实行民有民治民享原则。其主要任务为接办云南经济委员会，企业局和富滇新银行等省营事业。股票普遍发行，全省每户至少需购一股。每村各户推选代表一人，再产生县股东代表会，为最高权力机关。但，在目前因户口调查未完成，人民知识能力尚未发达之前，暂先组设临时代表会，半数以上由各参议会产生，余由股票持有人互推。这说明了什么呢?很显然的第一，从前龙云时代土著官僚资本的经营的事业经过这一，民主公司转入另一系当机的官僚资本省营官营手中，而且更进一步，公开由省营官营形式直接转入了，少数亦官亦商的大亨们的手中，第二，既称:人民企业，老百姓按户入股，官僚资本又多了一个名正言顺，搜刮人民的机会，也就是说在这种官僚资本进步的剥削技术之下，云南老百姓又多了一个供献其脂膏的机会。"},{"type":"paragraph","text":"(四月廿日)(森)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}