{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"风暴之前……","authors":["伯超"],"dates":[{"year":1962,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伯超"},{"type":"paragraph","text":"1925年5月15日，日本帝国主义者枪杀了日商内外棉七厂工人、共产党员顾正红。这个惨案激起了全国人民的无比愤怒。为了显示中国人民反帝斗争的决心和力量，党决定在5月30日举行一次大规模的爱国示威运动。"},{"type":"paragraph","text":"一场巨大的风暴在酝酿中……"},{"type":"paragraph","text":"5月29日这天，一早，沪西各厂的工人代表、工会骨干分子便三三两两赶到潭子湾来参加紧急会议。会上，刘华向工人兄弟们传达了党的决定，并对明天到租界上去示威的事作了具体布置。刘华又把到会的人分成两股:一股留下来组织工人，做好示威的准备；另一股分头到几个大学去做宣传工作，动员学生支援工人的斗争。季小四子和周大姐为一组，被分派到江湾复旦大学去。"},{"type":"paragraph","text":"季小四子是内外棉五厂的工人，二十来岁年纪，个子虽不大，可身体挺结实，平时，他说话不多，但是，话一出口，那就“白布扔进了染缸”——红是红，绿是绿，一点也不含糊。季小四子一听要自己到大学去，感到有点不安，便对刘华说:“刘大哥，我看……还是换个人去吧。我这个大老粗和工人兄弟们说说道道还能对付，要去向满肚子墨水的大学生演讲，可实在不易开口啊……”刘华朝季小四子笑了笑，鼓励他:“这你担什么心!学生都是爱国的，你到那里只要把我们工人的事情向他们说说，有什么就说什么，他们听了一定拍巴掌欢迎，决不会用墨水把你冲跑的!”说得大家都哈哈大笑，季小四子也跟着笑了起来。"},{"type":"paragraph","text":"到了复旦大学，季小四子向看门的老头说明来意，又把公函交给了他、老头看了看公函，却说道:“你们回去吧，上课时间不会客。”季小四子和周大姐一听，都急了起来，两个人向老头说了许多好话，说到最后，老头仍然摇着头说!“难啊，这个忙我帮不了，你们还是回去吧。”"},{"type":"paragraph","text":"这意外的碰壁使季小四子感到有点棘手:进吧，进不去；退吧，要误大事。怎么办呢?他和周大姐急得在校门外转来转去，一点办法也没有。突然，周大姐把季小四子拉到一边，手朝校园里一指，轻声说:“你看!”季小四子望去，只见树丛间挂着一只大钟。他一时摸不透周大姐是什么意思。这时，周大姐又轻轻说了几句什么，他听了，顿时眉飞色舞，点了点头:“好!好办法!”两个人便一先一后重又来到传达室，周大姐有意和那个老头说长道短；季小四子站在一边，瞅了个空，撒开腿就朝校园里奔去，到了那只大钟底下，拉动绳子，便没命地敲打起来。……"},{"type":"paragraph","text":"当!当!当!……”一阵急促的洪亮的钟声划破了四周的寂静。转眼之间，把学生们从教室里召唤了出来，纷纷朝大礼堂汇集。季小四子就朝周大姐一摆手，两个人也夹杂在人流里，向大礼堂跑去。"},{"type":"paragraph","text":"大礼堂里一下子汇集了好几百人。学生们不知道发生了什么事，都在互相探问!“什么事呀?”钟敲得这么急，有啥紧急事情?”……季小四子对周大姐说了声:“快!找学生会的人。”便一头钻进了喧腾的人群。周大姐也拨开人群找起来。不多一会，他们终于找到了。季小四子向他说明了敲钟的原因，又把公函交给了他。学生会的那个负责人看完信，什么也没说，一步跨上讲台、对着闹嚷嚷的人群喊道:“静一静!静一静!……”人群静下来了，他接着大声说:“今天有两位日本纱厂的工人代表到学校里来，想和同学们说几句话，所以临时开个紧急会议……现在就请工人代表讲话……”简短的介绍词刚完了，礼堂里马上响起了一阵热烈的掌声。"},{"type":"paragraph","text":"季小四子看看这场面，心里想:“刘大哥说的可真准啊。”他这时一点顾虑也没有了，在热烈的掌声中登上讲台，滔滔不绝地讲起来。他讲到顾正红怎样带领工人们反抗日本厂主的压迫和剥削，日本鬼子又怎样横蛮地杀害了他；讲到工人的罢工斗争，怎样坚决地要向帝国主义讨还血债；讲到上海大学和文治大学的学生因为帮助工人宣传募捐而遭到非法逮捕，讲到……。他的讲话不时被雷鸣一般的掌声和愤怒的抗议声打断。最后，季小四子向同学们大声疾呼道:“帝国主义这样欺侮我们，我们工人只有跟他们拚到底!……我们都是同胞兄弟，希望同学们都来帮助我们宣传，帮助我们募捐……为顾正红兄弟报仇!打倒日本帝国主义!”"},{"type":"paragraph","text":"学生们听完了季小四子的讲话，一个接一个站起来发言:"},{"type":"paragraph","text":"“工友们讲得对!我们都是同胞兄弟，不能眼看自己的同胞兄弟被帝国主义欺压和枪杀!”"},{"type":"paragraph","text":"“我们要和各界同胞团结一致，跟帝国主义斗争!”"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"在热烈的气氛中，学生会的负责人又站到讲台上，提高嗓门，面对沸沸腾腾的人群说道:“同学们!我有个提议，我们现在先捐点钱，好让工人兄弟们吃饱了肚子斗争……”"},{"type":"paragraph","text":"“对!”这个提议立刻得到全体同学的热烈响应。"},{"type":"paragraph","text":"于是，大家争先恐后地把钱掏出来，送给季小四子和周大姐。片刻，银元、角子、铜板便聚起了一大堆。"},{"type":"paragraph","text":"当季小四子和周大姐离开学校时，同学们一面送到校门口，并一再向他们表示说:“请你们转告工人兄弟们，我们一定尽力支援你们!”……"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}