{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":9,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"继续深入开展活学活用毛泽东思想的群众运动","authors":[],"parts":[{"type":"paragraph","text":"最近，沈阳部队召开第五次活学活用毛泽东思想积极分子、第三次四好连队代表大会，着重总结交流了这方面的经验体会。这里选登的是各级领导班子成员带头学、带头用，以自己思想革命化带动部队思想革命化的一些片断。"},{"type":"paragraph","text":"“老坚持”"},{"type":"paragraph","text":"团政委欧定华，给自己订了一条制度：毛泽东思想要天天学，天天用。革命一辈子，坚持学用一辈子。他不论是平时，还是任务重、时间紧的情况下，总是怀着对伟大领袖毛主席深厚的无产阶级感情，如饥似渴地刻苦学习，认真应用。干部战士都亲切地赞誉他是天天学、天天用的“老坚持”。"},{"type":"paragraph","text":"今年初，欧定华担任了团政委职务，工作更多，担子更重，工作和学习的矛盾更突出了。在这种情况下还能不能坚持学习毛泽东思想呢？他带着这个问题学习了林副主席关于读书的方法，第一要挤，挤出时间读书，不要借口工作忙就不读的指示，进一步坚定了意志。他暗自下定决心：工作越多，任务越重，矛盾越突出，越要活学活用毛泽东思想。"},{"type":"paragraph","text":"不久，欧政委带领部队千里野营。这时团里只有他和另外一名领导同志。部队第一天行军，就暴露出一些问题，这些问题如何解决呢？收集完汇报，布置好工作，已经是深夜一点了。欧政委不顾一天长途跋涉的劳累，点起小油灯，坐在炕上，打开了金光闪闪的红宝书，毛主席的教导映入他的眼帘：“思想工作和政治工作是完成经济工作和技术工作的保证，它们是为经济基础服务的。思想和政治又是统帅、是灵魂。只要我们的思想工作和政治工作稍为一放松，经济工作和技术工作就一定会走到邪路上去。”他意识到，部队野营出现的问题，虽然原因很多，但最根本的还是没有充分发挥政治工作的统帅作用和保证作用，根子主要在自己身上。这时，东方已经蒙蒙亮了，欧政委带着部队存在的问题，针对自己的思想，还在孜孜不倦地领会着毛主席的教导。"},{"type":"paragraph","text":"第二天，欧政委在行军路上召集全体干部交流如何发挥政治工作统帅和保证作用的经验交流会。他联系自己的思想，带头讲用，并以实际行动做突出无产阶级政治的好样子，走一路，活学活用一路毛泽东思想。在他的带动下，各级干部都更自觉地用毛泽东思想统帅一切，出色地完成了千里野营任务。"},{"type":"paragraph","text":"通过野营，欧定华坚持天天学、天天用的自觉性更高了，他深有体会地在日记中写道：时间紧，工作多，对于活学活用毛泽东思想决不是个不利因素，而恰恰是一个有利因素。工作多，任务重，靠毛泽东思想来统帅，这是促使我们进一步学好用好毛泽东思想的大好时机。"},{"type":"paragraph","text":"“老坚持”坚持天天学、天天用更加坚定不移了。"},{"type":"paragraph","text":"“天天读”雷打不动"},{"type":"paragraph","text":"某守岛部队政委陈武魁同志，怀着无比深厚的无产阶级感情，坚持天天读毛主席的书，做到了雷打不动。一次，他乘船去某岛开会，正赶上风大浪高。他上了年纪，身体又有病，晕船、呕吐得很厉害。到了目的地，他和部队领导谈完情况，已是深夜十二点了。警卫员正要催他休息，他不等警卫员开口，便说：“来，咱们该‘天天读’了。”警卫员关心地说：“政委，你今天晕船，折腾得够呛，饭也没吃，就早些歇着吧。”陈武魁拉着战士坐下说：“饭可以少吃，觉可以少睡，毛主席的书可一天也不能少学呀！革命战士离了毛泽东思想，就没有灵魂，干革命就没有方向。”"},{"type":"paragraph","text":"陈武魁是革命三十多年的老同志。林副主席号召全军“一定要把毛泽东思想真正学到手”的伟大号召发出后，他立即带头贯彻落实，刻苦学习毛泽东思想，认真应用，几年来一直是部队活学活用毛泽东思想积极分子。一九六七年春，上级派他到某市支左，他不顾身体伤残和疾病，没白天没黑夜地战斗在第一线，但总觉得不象战争年代那样甩开膀子干得痛快，怕说错话，怕犯错误，因而有一段时间接触群众较少。革命群众找上门来给他提意见，还送了一条毛主席语录：“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好。”这件事使他受到了触动，深深感到要做到一辈子紧跟毛主席不掉队，光凭朴素的阶级感情是不够的，还必须认真学习毛主席关于无产阶级专政下继续革命的伟大理论，不断把对伟大领袖毛主席、毛泽东思想的认识，从感性阶段提到理性高度，理解越深，对毛主席越亲。他把这一点作为自己思想革命化的突破口，经常检查自己的思想和言行。"},{"type":"paragraph","text":"几年来，陈武魁在斗争实践中，不断总结如何加深对毛主席、毛泽东思想的无产阶级感情的经验，他归纳出这样三条体会：一是经常回忆对比，让阶级苦、民族恨牢记心头，永远不忘没有毛主席就没有自己的解放，没有毛泽东思想的哺育就没有自己的成长；二是经常学习党内两条路线斗争史，回顾我党我军的战斗历程，深刻认识离开了伟大的毛泽东思想，中国革命就不能胜利；三是学习广大群众无限热爱毛主席、毛泽东思想的深厚无产阶级感情，从群众中吸取丰富的政治营养。"},{"type":"paragraph","text":"认识不断提高，感情不断加深，学习的自觉性越来越高，几年来，陈武魁学习毛主席著作，坚持做到“四个天天”不间断：带着问题天天学，指导实践天天用，斗私批修天天照，总结经验天天写，思想革命化的步子迈得更大了。"},{"type":"paragraph","text":"学“学风”的故事"},{"type":"paragraph","text":"一天，某团副政委莫邦相刚从一炮连蹲点回来，就接到一封信，拆开一看，上面写着：莫副政委，我有事要向你说，请到我们这里来一趟……。署名是七连战士冯万林。莫副政委想，一个战士写信叫领导去，必定有重要问题。他顾不上休息，立刻到七连去了。找到战士冯万林一了解，原来在生产大忙季节，连队有的干部只着急抓生产，放松了抓部队活学活用毛泽东思想。小冯几次提出建议，都没被重视，他就直接写了这封信。"},{"type":"paragraph","text":"莫副政委认真听取了小冯的意见，立即建议七连党支部召开支委会。他和连队干部一起讨论制定了生产大忙季节更要坚持突出无产阶级政治的具体措施。"},{"type":"paragraph","text":"在回来的路上，莫副政委心情久久不能平静：一个战士为什么突出政治的自觉性这样高？革命责任心这样强？自己和战士的差距又在哪里？他想起毛主席的教导：“学风问题是领导机关、全体干部、全体党员的思想方法问题，是我们对待马克思列宁主义的态度问题，是全党同志的工作态度问题。”他深深感到，自己同小冯的差距就差在学风上。联系战士给自己上的这堂学风课，莫邦相想到自己蹲点的一炮连，多年来没评上四好，自己几次到一炮连蹲点，总是说得多，做得少，特别是缺乏冯万林那种问题不解决不撒手的彻底革命精神。"},{"type":"paragraph","text":"不几天，莫邦相又背起背包，重返一炮连。他和连队干部一起，带着创四好中的问题，共同学习毛主席的有关教导和林副主席的有关指示，一起斗私批修，提高用毛泽东思想教育人的认识。接着发动群众开展了为什么创四好和靠什么创四好的大讨论，狠批了反革命修正主义分子彭德怀、罗瑞卿的资产阶级军事路线，全连突出无产阶级政治的自觉性有了显著提高。这一年，一炮连第一次跨入了四好行列。"},{"type":"paragraph","text":"莫副政委在总结这一段活学活用毛泽东思想的经验时说：领导干部的学习要不断狠抓学风，学战士的学风，促自己的学风，带部队的学风，在“用”字上狠下功夫，才能收到立竿见影的效果。"},{"type":"paragraph","text":"沈阳部队某部团长段树义，扎根基层，密切联系群众，用毛泽东思想自觉改造世界观。图为他在三机连蹲点时，和战士一起畅谈活学活用毛泽东思想、破私立公的体会。 本报通讯员摄（照片）"},{"type":"paragraph","text":"“沉”到群众中去学"},{"type":"paragraph","text":"辽宁建平县革委会成立的第一次会上，革委会主任、军队代表戴裕民带着大家反复学习毛主席关于“国家机关的改革，最根本的一条，就是联系群众”的教导和光辉的“老三篇”。他一再提醒大家：我们不能浮在上边，一定要“沉”到群众中去活学活用毛泽东思想，搞好领导班子的思想革命化。"},{"type":"paragraph","text":"戴裕民怀揣红宝书，背起粪筐，第一个“沉”到群众中去了。这一天，白家洼公社接到县革委会的电话，说戴主任要到公社来。等了一天没有见影，第二天却见他背着满满一筐粪来了。原来这天他徒步走了五十多里，走一路了解一路情况，拾一路粪，晚上来到五龙台大队，他在贫下中农的炕头上讲用自己活学活用毛泽东思想的体会，虚心听取群众的批评。当夜就住在老贫农的家里。"},{"type":"paragraph","text":"戴裕民深深扎根在群众中，和贫下中农同吃一锅饭，同睡一铺炕，同学毛主席著作，同斗私批修。在他的带动下，县革委会的常委们多半时间扎在基层，做到经验在群众中总结，思想在群众中炼红。"},{"type":"paragraph","text":"过了一段时间，有的革委会成员产生了“差不多”的满足情绪。在一次活学活用新党章的讲用会上，群众批评领导班子学习抓得不紧，领会得不深，要在思想革命化上找原因。这个一针见血的批评，使戴裕民受到很大震动。他立刻组织革委会成员重新学习毛主席关于整党建党的一系列指示，联系思想找差距，并带领领导班子成员和机关干部迈开双脚到群众中去，认真学习毛主席的建党思想，发动群众讲评领导，帮助领导成员认真解决从思想上入党的问题。"},{"type":"paragraph","text":"一天，戴裕民和革委会几个常委到偏僻的山区陕西营子大队，和群众一起讲活学活用毛泽东思想、改造世界观的体会。贫下中农听了很受感动，连夜给他们每人编了一个粪筐，赠送给他们。这粪筐是群众给予的最大鼓励和鞭策，它寄托着贫下中农的深切期望。戴裕民和革委会成员都十分激动，深深体会到，“沉”到群众中去学习毛泽东思想，老师最多，是最好的课堂。他们把粪筐背在肩头，把贫下中农的深情厚意刻在心头，决心永远扎根基层，在继续革命的道路上阔步向前。"},{"type":"paragraph","text":"学哲学的带头人"},{"type":"paragraph","text":"秋天，黄海前哨某守岛部队的阵地附近，白菜、大葱、辣椒，碧绿茁壮，长势喜人。战士们都说：“后勤部长杨瑞池同志不仅帮我们播下了秋菜丰收的种子，更重要的是还帮我们学习了毛主席的哲学思想。”"},{"type":"paragraph","text":"海岛上风大雾多，土薄水少，历来种菜不爱长，长菜不见收。群众都说岛上种白菜是“竹篮打水一场空”。杨瑞池同志为了突破这个“老大难”问题，带领几个战士，以毛主席的哲学思想为武器，在岛上搞起种白菜的科学实验，决心获得思想、物质双丰收。"},{"type":"paragraph","text":"一提要学哲学，战士们有的咂咂舌头说：“咱们没文化，哪学得了哪深奥东西？”杨瑞池同志知道这是叛徒刘少奇和杨献珍散布的“哲学神秘论”的流毒还没有肃清的反映，便和大家一起学习毛主席关于“让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器”的教导，并谈自己学习毛主席哲学思想的体会。他说：“我们革命战士既要为革命，又要会革命，我们一定要打破‘哲学神秘论’，认真学习毛主席的光辉哲学思想。”"},{"type":"paragraph","text":"海岛真的不能种白菜吗？杨瑞池同志和战士们反复学习毛主席的《实践论》和《人的正确思想是从那里来的？》等光辉著作，认识到没有种白菜的实践，就不可能有对岛上白菜生长规律的正确认识。于是他们按照“二伏”种菜的节气播了种。出苗后，勤浇水，多施肥，菜苗眼看长起来了。可是，过了不久，白菜就渐渐由绿变黄，最后烂掉了。试种失败了，他和战士们一起学习毛主席的教导：“任何过程如果有多数矛盾存在的话，其中必定有一种是主要的，起着领导的、决定的作用”，他们现场调查，走访群众，终于找出影响白菜生长的主要矛盾。原来岛上高温时间长，按时播种加上浇水多，促使白菜“疯长”，没等成熟就“未老先衰”了。"},{"type":"paragraph","text":"这样一找主要矛盾，战士们都觉得很开窍，信心更大了。第二年，杨瑞池和大家继续试种，把播种期推迟了十几天。白菜生长的初期，适当抑制长势，到后期再多浇水，多施肥，这样白菜烂叶现象防止了。但又出现了烂心的严重情况。他们遵照毛主席的教导：“世界上的事情是复杂的，是由各方面的因素决定的”，进行认真观察分析，发现岛上的雾一下就是几天，凝成的水珠把菜心沤烂了。找到了相关联的矛盾，采取了防护措施，白菜烂心的现象也制服了。他们把摸索到的规律，具体指导几个连队种植白菜，都获得成功。海岛不能种白菜的难关，终于被毛主席的光辉哲学思想给战胜了。"},{"type":"paragraph","text":"杨瑞池同志总结了靠毛主席哲学思想在海岛种菜的规律，不仅解决了岛上蔬菜供应的实际问题，而且生动有力地打破了“哲学神秘论”，大大提高了干部战士学习和掌握毛主席哲学思想的信心，部队里很快掀起了群众性学哲学、用哲学的热潮。"},{"type":"paragraph","text":"思想“会诊”会"},{"type":"paragraph","text":"熄灯号响过以后，某团党委办公室里还亮着灯光。党委成员们正在开思想“会诊”会。"},{"type":"paragraph","text":"这种思想“会诊”会，是从去年开始的。这个团的党委遵照毛主席关于“改造客观世界，也改造自己的主观世界”的教导，坚持在每个季度，在执行每项较大的工作任务或政治运动之前，都要首先分析和揭露党委成员的思想矛盾，帮助大家带着问题活学活用毛泽东思想，自觉改造世界观。一年来，这已经成了一项制度，大家管这个作法叫“思想‘会诊’会”。"},{"type":"paragraph","text":"这天晚上，大家“会诊”的对象是政委张俊虎同志。张政委是沈阳部队活学活用毛泽东思想的积极分子。最近，由副政委提升政委后，几次开讲用会，他都推让其他委员讲，不象过去那样带头上台讲用了。这次，他请大家对这个问题进行“会诊”。大家就和他一起摆“病情”，查“病因”。同志们说：政委当了第一把手，带头活学活用毛泽东思想的闯劲却小了，这是背上了荣誉包袱，觉得“老典型”讲不出新水平，不如不讲好，病根全在思想革命化上有个“满”字，灵魂深处有个“私”字。大家诊到了张政委的要害处，使他深刻认识到，现在自己的职务高了，用毛泽东思想教育人的担子更重了，自己思想革命化的标准应该更高。要想把部队活学活用毛泽东思想的群众运动推向一个新阶段，党委班子必须学在先，用在前，自己更要站在这“一班人”前面，带头活学活用毛泽东思想，搞好思想革命化。"},{"type":"paragraph","text":"张政委就这个问题，在党委会上彻底地亮，狠狠地斗，又进一步深入到连队向广大群众亮私斗私，狠触自己的灵魂。从此，他更加自觉地带着问题活学活用毛泽东思想，主动到群众中讲用，带动大家更好地学习，成了部队和党委班子活学活用毛泽东思想的带头人。（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}