{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大典前夜","authors":["舒云"],"dates":[{"year":1991,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"舒　云"},{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"我们在三十八期选发了长篇报告文学《开国纪事》的精彩篇章，介绍了四十二年前筹备开国大典的盛况。应广大读者要求，今天我们再次选发一些首次披露的历史事件的有关章节，奉献给大家。该书将由华侨出版公司出版。"},{"type":"paragraph","text":"凝聚力"},{"type":"paragraph","text":"政协一届筹备会于一九四九年八月下旬已经基本就绪，并召开了第二次，也就是最后一次筹备会议。在这次会议上，周恩来建议把新政协的名称改做中国人民政治协商会议，获得一致通过。"},{"type":"paragraph","text":"一九四九年的政协会议共有党派、区域、军队、团体、特邀代表五大类四十五个单位，六百六十二名代表。"},{"type":"paragraph","text":"对于这几十个单位、几百名代表中的民主团体和民主人士，周恩来都十分熟悉。他一个一个地和大家商议，敲定参加大会的民主人士代表，一个一个地排名次。各民主党派的主要领袖和知名人士差不多全安排进来了。"},{"type":"paragraph","text":"仅以政务院的人事安排统计，民主人士和无党派人士所占的比例非常之大，四个副总理中占二个名额，二十一个政务委员中占十个名额，而政务院下属的三十个机构、九十三名负责人中，民主人士竟多达到五十一个。"},{"type":"paragraph","text":"后来担任统战部副部长的齐燕铭说:“我们要尽量使大家各得其所各尽其能。”"},{"type":"paragraph","text":"北京市档案馆留存着一份政协会议前几天油印的三稿《共同纲领》的修改件。初稿上，用红黑蓝三种颜色笔和铅笔一共改了四遍。后面的中央人民政府委员名单草拟也有不小的变动，增加了十分之一的代表人选。"},{"type":"paragraph","text":"把党的政策全部向党员摊牌，同时又用组织纪律来约束党员。在投票选举中没有发现党员违纪事件。"},{"type":"paragraph","text":"政协一届的会议代表是打乱了住的，党员非党员掺杂在一起。临时党组要求党员在思想上服从组织的同时，要征求党外意见，并且随时反映上来，随时随地宣传党的政策。"},{"type":"paragraph","text":"中国共产党人与党外人士及民主党派的友谊合作，经过统一战线的最高形式政治协商会议，达到了高潮。"},{"type":"paragraph","text":"一九四九年十月二十二日，中央委员薄一波受中央委托，针对党内某些倾向性问题做了关于统一战线几个问题的报告。"},{"type":"paragraph","text":"他说:“中国革命三件宝:政党、军队和统一战线。同志们可以翻开党史看一看，其中一条就是统一战线。八一宣言、五一口号、七届二中全会以及新政协，都提到了统一战线问题。请大家重温一下党史，过去我们党就有统一战线的决定，我们照着做，但没有形成。直到今天准备开政协会议，党的统一战线才实现，这是值得我们庆幸的。政协会议的成立，就是把蒋介石孤立到剩他一个人，这是我们的成功，如果不把敌人孤立起来，我们就不会胜利。因为蒋介石今天只剩下他一个人了，我们走到哪里，哪里就胜利。但我们还要谨慎小心，勿骄勿躁……同志们，我们看，不但国民党左派倾向我们，就连资本家和蒋介石的将军们还有他们的幕僚都倾向了我们，这是求之不得的事情。我们有三百万党员，干巴巴的就能胜利吗?这是件大事……”"},{"type":"paragraph","text":"薄一波讲了一段《三国演义》，刘备拥有五员大将，其中一个是投降过来的，一个是被俘过来的。刘备不避前嫌，委任他的俘虏黄忠为大元帅，难道我们共产党人不如千把年前的刘备么?"},{"type":"paragraph","text":"薄一波的讲话是有针对性的，政协会议的各种名单一公布，党内不少人撇嘴。有的说，程潜为什么当中央军委委员?还有的说，什么五湖四海，诸子百家，我们革命了那么多年，在乡下一天混个三钱油盐。现在倒好，一年的生活费叫他们一顿包圆了，凭什么好吃好喝招待他们，让他们坐江山?"},{"type":"paragraph","text":"薄一波承认他在人城之初时请他们吃饭，心里也老大不痛快。但是，他是这样说服自己也说服别人的。他说:“同志们，今天把所有起义的人员全安排进北京饭店，是合乎大多数人利益的。因为有许多我们起不了的作用，他们能起。北平和平解放，傅作义把二十五万军队交出来，人民财产没有遭受损失。你们能不能起这个作用呢?我是起不了这个作用的。如果房子被炮火摧毁，今天要盖所有的洋楼，算算能买多少猪肉，这些人能吃多少?我们在绥远转战多年，没有能解决问题。今天绥远起义，是傅作义去了一趟起了作用，我们就起不了这个作用。张治中发了一个电报，陶峙岳的兵团就起义了，我们也起不了这个作用。”"},{"type":"paragraph","text":"薄一波看见台下那些瞪着稚气大眼睛的年轻军官们，一个个都信服地点头称是，很高兴，又说:“土改时我们查成份，今天对这些人就不能这样做了。今天是要毛主席来查，查名单。毛主席拿起省主席的名单一看就说，共产党员太多了，加上几个资产阶级进去。中央政府委员的名单，就不是按照老革命新革命说的。我们共产党员要有气魄，我们打下江山给人家坐，但我们要占第一把交椅。”"},{"type":"paragraph","text":"那一天，薄一波讲了很多很多。他讲如果没有统一战线，工作就做不好，革命就不会成功。一九三一年，中国共产党在江西苏区成立了苏维埃政府，主席是毛泽东。不几天就自动取消了，来了个二万五千里长征。毛泽东常讲这个玩笑，说他当主席已经当过两回了。那么今天在北京成立中央人民政府，是不是大家还愿意再来一个二万五千里长征呢?二万五千里长征固然很英雄，再走一次就说明共产党人失败了。当年我们为什么在江西呆不下去了呢?就是因为我们的成份太纯洁了，那时苏维埃政府里一个非党员也没有，清一色。不像今天大家一看，哎呀呀!但是，没有这些就不能成功。”"},{"type":"paragraph","text":"赛福鼎和新疆代表来到北平的第二天，齐燕铭就来告诉他们，下午五点一刻，周恩来要来看望他们。五点一刻，周恩来没有赶到，他委托齐燕铭向新疆代表致歉。"},{"type":"paragraph","text":"“周副主席有个重要事情正在处理，一会儿就到，请求你们谅解。”齐燕铭面带歉意。"},{"type":"paragraph","text":"顶多不过十分钟，门外走进来一个身穿发白的蓝色中山服、脚穿圆口布鞋的人。赛福鼎以为是工作人员，也没有在意。"},{"type":"paragraph","text":"“您是赛福鼎吧?”"},{"type":"paragraph","text":"“我是。”赛福鼎随口答道。"},{"type":"paragraph","text":"“我是周恩来，来晚了，让你们久等了。”周恩来边说边伸出手来。"},{"type":"paragraph","text":"赛福鼎立刻从椅子上站起来，赶紧与周恩来握手。"},{"type":"paragraph","text":"“欢迎你们到北平来，我没能及时看望你们，很抱歉。”周恩来话锋一转。“让我们一起向来北平途中飞机失事遇难的一位新疆烈士表示哀悼。”"},{"type":"paragraph","text":"赛福鼎忘不了政协会议结束之后，毛泽东在饯行便宴上当着新疆代表的面问:“飞机的情况怎么样?”"},{"type":"paragraph","text":"“今天夜里组织一个由苏联专家参加的技术检验小组，重新检查一遍飞机。”毛泽东很少过问事务性的工作，但这一次例外。他转身对赛福鼎说:“明天早上你们没有接到恩来的电话不要起飞。”"},{"type":"paragraph","text":"第二天早上八点，周恩来打电话请新疆代表去机场。他已经在那里恭候了。“根据主席指示，机场人员连夜对飞机进行了全面检查，飞行安全有保障。”周恩来一夜未睡，两只眼睛网着红丝，他对赛福鼎说:“我已经向毛主席报告过了，你们可以起飞。”"},{"type":"paragraph","text":"赛福鼎最忘不了的是刚到北平时，在怀仁堂看戏。戏刚刚开演，一位身材高大的人从后面走上前来，挡住了赛福鼎的视线。这时，周恩来从后面赶来，介绍说这是毛泽东。"},{"type":"paragraph","text":"毛泽东一边与他握手一边说:“欢迎你们，先请你们看戏，下次再见。”"},{"type":"paragraph","text":"第二天，周恩来告诉赛福鼎，昨晚毛主席看戏，坐在后排。一般毛主席都是戏开演了才进来坐下，他问你们来了没有，听说你们在剧场里，想早点见到你们，以后他还要接见你们。"},{"type":"paragraph","text":"赛福鼎心里很激动。"},{"type":"paragraph","text":"毛泽东几次接见新疆代表，有两次是单独在驻地。"},{"type":"paragraph","text":"毛泽东说，维吾尔民族是个具有悠久历史传统的古老民族，有丰富的历史文化遗产，而且对内地也产生过影响。现在解放了，更应该有较大的发展。新疆的自然条件有很多优势，自然资源丰富，只要我们把工作做好，人民是会高兴的，民族经济文化会发展得更快更好。"},{"type":"paragraph","text":"毛主席详细地询问了新疆少数民族的生产生活情况，指出在新疆最为重要的工作就是要使各民族紧密地团结，首先要加强少数民族人民和汉族人民之间的团结，而这一团结的关键是加强少数民族干部和汉族干部之间的团结。"},{"type":"paragraph","text":"新疆代表把维吾尔族衣帽献给毛泽东。"},{"type":"paragraph","text":"毛泽东把绒帽戴在头上，赛福鼎帮助他披上绣花披风。会场上笑声、掌声交织在一起。"},{"type":"paragraph","text":"确定新国名"},{"type":"paragraph","text":"六月十五日，新政协筹备会一次会议在中南海勤政殿举行，毛泽东致词。最后他呼了三个口号。其中一个是中华人民民主共和国万岁。"},{"type":"paragraph","text":"在新政协筹委会组织条例中，提到建立中华人民民主共和国民主政府的方案。"},{"type":"paragraph","text":"在历时五天的会议中，没有人对国名提出不同看法。直到最后一天讨论最后一份文件时，张奚若先生提出质疑。"},{"type":"paragraph","text":"从新政协筹备会各小组名单中，可以看到起草中华人民共和国中央人民政府组织法的是第四小组。会议主席张志让先生组织讨论。"},{"type":"paragraph","text":"清华大学教授张奚若先生说，有几位老先生嫌中华人民民主共和国的名字太长，他们说应该去掉民主两字，我看叫中华人民共和国好。有人民就可以不要民主两字，焉有人民而不民主哉?且民主一词Democracy来自希腊字，原意与人民相同。去掉民主两字从字面的解释也是很容易明白的，是共和而非专制，是民主而非君主，是人民而非布尔乔亚的国家。"},{"type":"paragraph","text":"雷洁琼发言说，如果国名太长，用时不用全称即得注明是简称。"},{"type":"paragraph","text":"黄炎培和张志让两位先生的意见被整理成书面报告，打印了三十份，抄送新政协筹委会，主任、副主任、委员和各组长——"},{"type":"paragraph","text":"“我国国名似可将原拟中华人民民主共和国改为中华人民民主国，简称中华民国或中华民主国。将来进入社会主义阶段即可改称中华社会主义民主国。”"},{"type":"paragraph","text":"他们认为，民主和共和无并列之必要。汉语使用的共和国一词纯系翻译西文列坡勃立克，这个词与共和二字在我国经典上的原意并无关系。西文一字当初并非不可译为民主国。因为西文的德谟克拉西与列坡勃立克的字面含义原无根本区别。不过前者指民主的政治体制，而后者指民主的国家。"},{"type":"paragraph","text":"这个意见与张奚若先生的意见大同小异。"},{"type":"paragraph","text":"第四小组把关于国名的意见归纳了三种名称，提出了自己的看法。"},{"type":"paragraph","text":"董必武关于草拟中华人民共和国中央人民政府组织法的经过及其基本内容有一个报告。董必武总结了第四小组的工作，他说，第一次小组会广泛交换了意见。因为没有准备，没有参考资料，有点漫谈的性质。于是推举张志让等七人先准备一个讨论提纲，以便小组全体会上讨论时，可获得若干基本的共同意见。第二次小组会根据提纲起草委员会所提“政府组织法中的基本问题”进行讨论，基本意见趋于一致，有些意见仍留待起草委员会去斟酌。然后，公推董必武等人起草政府组织法的初步草案。第三次小组会议通过，做文字修改后，提交新政协筹备会作了原则的通过，准备提交政协大会去讨论。"},{"type":"paragraph","text":"关于组织法草案的总纲，董必武有如下说明。他说，国家名称问题，本来过去写文章或讲演，许多人都用中华人民民主共和国；黄炎培、张志让两先生曾写过一个节略，主张用中华人民民主国。在第四小组第二次全体会议讨论中，张奚若先生以为用中华人民民主国，不如用中华人民共和国。我们现在采用了最后这个名称，因为共和国说明了我们的国体，“人民”两字在今天新民主主义的中国是指工、农、小资产阶级和民族资产阶级四个阶级的人，它有确定的解释，这已经把人民民主专政的意思表达出来，不必再把“民主”两字重复一次了。"},{"type":"paragraph","text":"政协代表提案第四案是由马叙伦、陈叔通、郭沫若、沙千里、沈雁冰、谭平山、梁希、许德珩、吴耀宗提出的一个提案。"},{"type":"paragraph","text":"为提议统一中华人民共和国国名，取消共同纲领和组织法中简称的中华民国，另由政府以法令规定。提案请大会公决。"},{"type":"paragraph","text":"一九四九年九月二十五日深夜，司徒美堂收到一封由周恩来和林伯渠联名相邀的午宴请柬。上面写道:“九月二十六日上午十一时半在东交民巷天国饭店举行午宴，并商谈重要问题，务请出席。”"},{"type":"paragraph","text":"周恩来做为东道主，开门见山地说，今天请来赴宴的，除三几个人外，都是辛亥革命时期的长辈。我们国家有句古话，叫做就教长者，今天的会就是专门听取长者的发言。"},{"type":"paragraph","text":"各位在讨论三大文件时，都看见了共同纲领中的国号中华人民共和国之下有一个简称中华民国的括弧。关于这个简称，有两种不同意见，有的说好，有的说不必要了。常委会特地叫我来请教老前辈，看看有什么高见。老前辈对中华民国这四个字，也许还有点旧感情。"},{"type":"paragraph","text":"第一位发言的是中国民主建国会的黄炎培，他曾在江南乡试中举，也曾加入过中国同盟会，参加了辛亥革命和反对袁世凯窃国的斗争。他认为，由于中国老百姓落后，感情上习惯用中华民国，一旦改掉，会引起不必要的反感。留个简称，是非常必要的。稍稍停顿了一下，他又补充说，政协会议三年一届，三年之后，我们再来除掉，并无不可。"},{"type":"paragraph","text":"紧接着，廖仲恺的夫人何香凝老人说，中华民国是孙中山先生革命的一个成果，那是用许多烈士的鲜血换来的。关于改国号问题，我个人认为，如果能照旧，用它是好的。如果大家不赞成，我就不坚持自己的意见了。这位辛亥革命的老人委婉地结束了她的意见。"},{"type":"paragraph","text":"第三位发言者是辛亥革命后归隐三十八年，生平不写民国国号的前清进士周致祥。他说，我反对仍要简称什么中华民国，这是一个祸国殃民，群众对它没有好感的名称，二十多年来更被蒋介石弄得不堪言状了。我主张就用中华人民共和国，表示两次革命的性质各不相同。"},{"type":"paragraph","text":"这时，司徒美堂站起来说，我没有什么学问，我是参加过辛亥革命的人，我尊重孙中山先生，但对于中华民国这四个字则绝无好感。理由是中华民国与民无涉，二十二年更给蒋介石与CC派弄得天怒人怨，真是痛心疾首。我们试问，共产党所领导的这次革命是不是跟辛亥革命不同?如果大家都认为不同?如果大家都认同，那么我们的国号应该叫中华人民共和国，抛掉又臭又坏的中华民国的烂招牌。国号是一个极其庄严的东西，一改就要改好，为什么要三年以后才改?语之，名不正则言不顺，言不顺则令不行。仍然叫中华民国，何以昭告天下百姓?我们好像偷偷摸摸似的，革命胜利了，连国号也不敢改。我坚决反对什么简称，我坚决主张光明正大地用中华人民共和国。"},{"type":"paragraph","text":"司徒美堂语音响亮，激动得满面红光，听者报以热烈的掌声，全然冷落了一桌丰美的菜肴。"},{"type":"paragraph","text":"人口学家马寅初立即表示拥护司徒美堂的意见，他又加以补充说，简称实在不伦不类，不象话的。"},{"type":"paragraph","text":"教育学家车向忱又从教育群众的方面阐述了司徒美堂的观点，至于人民一时不能接受的问题，这只是宣传教育的事。慢慢地教育，让人民认识我们这个革命政权的性质，万万不可因噎废食。老百姓是不是反对用新国号呢?我看不见得。"},{"type":"paragraph","text":"中华民主同盟会主席张澜和既当过清末翰林又曾留学日本的陈叔通也发表了去掉中华民国的意见。"},{"type":"paragraph","text":"法律学家沈钧儒从法律观点解释了简释问题。有些群众还在写中华民国，那是他们的一时之便，我们也不必明令禁止。至于堂堂的政协会议三大文件里加上简称中华民国的括弧，这的确是法律上的一个大漏洞，万万不可如此。遍观世界各国的国号，只有字母的缩写，而没有载之于立国文件上的其他简称。如果一定写上，那么将来在行文上用国家名义与别国订约，也有不便。所以我也主张不用那个简称。"},{"type":"paragraph","text":"爱国华侨陈嘉庚操着浓重的厦门话说，大家对中华民国决无好感。当然，落后的人一时不习惯，过些时候就好了。"},{"type":"paragraph","text":"周恩来最后说，我要把这些意见综合送主席团常委参考，并由主席团常委做出最后决定。"},{"type":"paragraph","text":"九月二十七日，政协一届全体会议第六天的记录是这样的。"},{"type":"paragraph","text":"简称中华民国一去掉，不等于把中华民国过去革命的历史意义一概抹煞。如辛亥革命、国共大合作等都是有它的历史意义的。这一点在毛泽东开幕词中也讲过。同时，中华民国这名称，因为在民间已很习惯，所以在目前，也不会禁止使用。在人民中还允许有这样的称呼，正如现在我们所用的阳历，同样也不禁止人民用阴历。其次我们主张用公元纪年，同样也不禁止用三十八年。慢慢地引导人民在公文上用统一的国名，统一的公元的年号，最好在正式文件上不要有这样的一个法律性的规定。"},{"type":"paragraph","text":"这以后，政协一次会议陆续通过的大会文件，就去掉了中华民国这四个字。"},{"type":"paragraph","text":"火树银花夜"},{"type":"paragraph","text":"开国大典的最后一项议程是施放礼花。"},{"type":"paragraph","text":"这是苏联顾问建议的。苏联的国庆节都有这么一项内容，他们根据他们的国庆经验向大会筹委会谈了他们的意见。"},{"type":"paragraph","text":"施放礼花，这个建议很好。开国大典是载人史册的事情，如果能让新中国的第一个夜晚五彩缤纷，那么，就太美好了。"},{"type":"paragraph","text":"可是，礼花是什么样的?谁也不知道。施放礼花的任务由华北军区参谋长唐延杰布置。他找来作战科长张桂又。"},{"type":"paragraph","text":"“庆祝大会上要施放礼花，由你组织。”唐延杰又重复一遍。"},{"type":"paragraph","text":"“我们还不知道礼花是怎么一回事呢。”"},{"type":"paragraph","text":"“这不要紧，苏联顾问那里有影片，可以先看一看。”"},{"type":"paragraph","text":"张桂文来到独立二○八师，找到师长陈金玉。陈金玉一听任务，也如同张桂文一样把眼瞪得大大的，一脸惊奇。好在那时候的人们，惊奇是一回事，执行任务又是另外一回事，从来不含糊的。"},{"type":"paragraph","text":"张桂文叫陈金玉从两个连队里挑一些精明强干的战士，先去看礼花电影。大华电影院已经被人民解放军的总政治部接收下来了。在那里，张桂文和准备施放礼花的战士们一起观看了苏联十月革命节阅兵的纪录片。那天一同观看的，还有阅兵指挥所的有关人员。大家都是各看各的。经过这么一次观摩，张桂文他们才搞明白什么是礼花了。尽管电影不那么清楚，又是黑白的，但是，礼花的施放过程是不会错的。直到四十年后，苏联施放的第一阵礼花仍是信号弹。"},{"type":"paragraph","text":"张桂文这才明白礼花与作战科的关系。他对那些五颜六色的信号弹并不陌生。抗日战争中，他在晋察冀司令部当作战参谋，经常与那些彩色小火球打交道。"},{"type":"paragraph","text":"华北军区参谋长唐延杰也看了苏联国庆节的电影，他特别留意了一下放花。电影散场时，他叫住张桂文，又嘱咐他，尽快选点。“一定要选好放花地点，注意均匀。另外，施放时要注意研究一下队形，看如何能造出礼花的气势。”"},{"type":"paragraph","text":"唐延杰是开国大典阅兵式的具体负责人，连日来的紧张已经使他疲惫不堪，他没有再说什么。张桂文敬了个礼转身走了。"},{"type":"paragraph","text":"他们商量，施放礼花的点不能太分散，一分散，一个一个小火球就形不成满天的花了。当然，也不能太集中。"},{"type":"paragraph","text":"吉普车环城跑了一圈。"},{"type":"paragraph","text":"选定了天安门两侧的两个点，做为中心点，分头设在中山公园和太庙的空地上。太庙以后被叫做劳动人民文化宫。"},{"type":"paragraph","text":"这两个点上的礼花主要是给天安门城楼上的人看的。这是礼花的花心。围绕天安门广场还有四个点。这就是花瓣了。"},{"type":"paragraph","text":"东南方是东交民巷西口已经拆掉的邮政管理局的楼顶上；西南方是西交民巷东口至今仍屹立的银行大楼的平台上。另外两个高台是北海的白塔和景山最大的亭子旁边。"},{"type":"paragraph","text":"真不愧是军事指挥员，他们选择了天安门广场四周的四个制高点。"},{"type":"paragraph","text":"施放礼花的小分队领到任务已经是九月份了，距开国大典没剩几天。他们立即投入了很别致但又很严格的训练。"},{"type":"paragraph","text":"训练场地选在辅仁大学的广场上。"},{"type":"paragraph","text":"这是一片很大的空地，距离华北军区驻地庆王府不远。四十个人为一组。张桂文考虑，信号弹一粒一粒都不大，那么广阔的天空，人少了恐怕放不出那么大的花来，四十个人恐怕就差不多了。"},{"type":"paragraph","text":"战士都是挑了又挑的机灵小伙子，由一名连队干部或者一名排长带队，开始了演练。"},{"type":"paragraph","text":"小分队排个什么样的队形呢?"},{"type":"paragraph","text":"方块、长条队形都试过了，全形不成礼花效果。没办法，开诸葛亮会，战士们七嘴八舌地建议。有的说，乱七八糟站吧，没准还行。有的说，既然方块队形打上去的是方块，长条队形打上去的是长条，那么，站成圆圈，打上去的不就是花了吗?"},{"type":"paragraph","text":"一试，真还成了。后来又集思广议，站成双层圆圈，这样形成复瓣，就更象花了。队形终于定了下来，中间十来个人围成小圆圈，外面二十多人围成大圆圈，全体背朝圆心，脸向外。"},{"type":"paragraph","text":"因为队形象花朵形状，放出来的礼花也就成为名副其实的花了。"},{"type":"paragraph","text":"训练很枯燥很苦。统一下达口令、统一装弹、统一发射，要求练到误差在一秒钟以内。齐射信号弹以前从来没搞过。尽管战士们见过信号枪，也见过信号弹，但是集体齐射这是第一次。而这第一次又是万万马虎不得的。"},{"type":"paragraph","text":"在这一套既简单又复杂的程序中，怎样有效地组织小分队训练?怎样采取最佳动作出枪装填发射?都是训练中要解决的。张桂文和两位作战参谋终于和战士们一起摸索出一整套训练动作，从口令到动作结束都有规定。"},{"type":"paragraph","text":"礼花试放了一次，军区参谋长唐延杰很满意。他提出一点，要把消防队调来值班。秋天的北京叶干草枯，而每枚信号弹都是一个小火团。尽管是在公园的空地上，但失火的概率是很大的。"},{"type":"paragraph","text":"美丽的信号弹也会伤人的。"},{"type":"paragraph","text":"从理论上讲双圆队形是讲得通的，尽管内圆会对外圆造成一定威胁，但大家认为问题不大，反正都是对空射击，枪膛里装的又是没有什么杀伤力的信号弹。"},{"type":"paragraph","text":"其实，事情麻烦就麻烦在队形上。"},{"type":"paragraph","text":"按照统一规定，从第一发射向天空到第二发各就各位，大约半分钟。礼花施放二十分钟后，休息十分钟再放第二轮。如此机械的动作是不应该出事的，没想到信号弹伤了三个人。"},{"type":"paragraph","text":"发射信号弹手朝天空，没想到，在战场上平射惯了的战士有时举枪不到位，就习惯地搂开了火。外圆有三个战士被击中。一位打在臀部，两位打在手腕。"},{"type":"paragraph","text":"受伤者和肇事者互相笑笑，能动的继续发射，不能动的就躺在地上数礼花。"},{"type":"paragraph","text":"“怎么搞的?派人去医院慰问慰问。”聂荣臻司令员接到报告，急忙吩咐张桂文他们买些水果、鸡蛋、挂面去探望。"},{"type":"paragraph","text":"“我们没有完成任务。”"},{"type":"paragraph","text":"“完成得不好。”"},{"type":"paragraph","text":"几位战士伤员一开口全是这几句话，他们的眼睛湿湿的。"},{"type":"paragraph","text":"“不不，不怨你们，怪我们没有组织好。”张桂文说。"},{"type":"paragraph","text":"这三位战士毕竟只是轻伤，很快就伤好出院了。"},{"type":"paragraph","text":"大典之夜，暮色低垂，举着五星灯笼的群众游行队伍已近尾声。天安门城楼休息厅里临时开通的总机接到大会阅兵总指挥聂荣臻的电话，他要接位于东华表内侧的指挥部。"},{"type":"paragraph","text":"“张桂文吗?现在开始施放礼花。”聂荣臻那夹着一些南腔北调的四川话，张桂文很熟悉。战争年代，张桂文不知按照这种怪味四川话的吩咐执行过多少次命令了。今天听起来，心情自然不同，这是胜利的命令呵。"},{"type":"paragraph","text":"“是!”他愉快地答道。放下电话的同时，他抓起桌上的麦克风，连续喊了三遍。"},{"type":"paragraph","text":"各点注意，现在施放礼花!"},{"type":"paragraph","text":"各点注意……各点注意……"},{"type":"paragraph","text":"坏啦!一点儿回声也没有，麦克风不响。那一刻，作战科长张桂文周身的血液完全凝固了。"},{"type":"paragraph","text":"指挥部与六个放花点的联系完全中断，如果找人去口头通知，一定误事。指挥部的工作人员都替张桂文捏一把冷汗。"},{"type":"paragraph","text":"四十年后，住在空军东直门干休所的离休干部张桂文说:“我们搞作战的，总是不止一套方案。因为我们不能把一件事情看死，战斗中可能这样，也可能那样。可能拿下碉堡，也可能拿不下来，甚至可能中间发生了变化。过去吃亏吃多了，预想往往与实际有距离，敌人在变，我们也在变，必须拿出几套作战方案。”"},{"type":"paragraph","text":"第一套是由他利用广场扩音器向施放礼花的六个点呼叫，直接下达命令。这套方案失灵后，张桂文二话没说，走出用木板临时搭成的指挥部，从腰间熟练地抽出事先准备好的信号枪，冲着紫蓝色的夜空放出了一颗跃跃欲试的绿色信号弹。"},{"type":"paragraph","text":"他望着那枚绿色信号弹，那枚并不是经过选择的绿色信号弹，思绪一下子悠远起来。不过，他没有想到，是他，发射了新中国第一枚充满生命力的礼花。"},{"type":"paragraph","text":"绿色信号弹的美丽还没有消失，六朵色彩绚烂的礼花开放在天安门广场的上空。"},{"type":"paragraph","text":"四十年后，张桂文还是搞不清怎么会在关键时刻线全断了，而且偏偏在他使用扩音器的时候。他猜想，可能是坦克辗过、马蹄踏过、游行队伍千百只脚走过，因此，埋在地底下的电线从路中间断开了。"},{"type":"paragraph","text":"开国大典施放礼花点共有六处，都牵了电线通向指挥部。尽管线断了，但是，礼花按时开满新中国的第一个夜空。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b6050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钱九鼎</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:钱九鼎</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b6050102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b6050103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b6050104.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b6050105.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b6050106.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b6050107.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}