{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于切实执行政务院关于生产救灾的指示的通知","authors":[],"dates":[{"year":1949,"month":12,"day":22}],"is_range_date":false,"parts":[{"text":"中共中央关于切实执行政务院关于生产救灾的指示的通知","type":"title"},{"text":"各中央局、分局并转各级党委：","type":"appellation"},{"text":"中央人民政府政务院十二月十九日发出的《关于生产救灾的指示》，各地党委，特别是灾区的党委必须仔细研究并督促各级人民政府切实执行。关于各地生产救灾的经验和新闻，望经新华社发来总社，以便择要向全国公布。","type":"paragraph"},{"text":" 中  央十二月二十二日","type":"paragraph"},{"text":"附：","type":"paragraph"},{"text":"中央人民政府政务院关于生产救灾的指示","type":"subtitle"},{"text":"（一九四九年十二月十九日）","type":"subtitle"},{"text":"一、今年中国各地区都有异常严重的灾害。自春至秋，旱、冻、虫、风、雹、水、疫等灾相继发生，尤以水灾为最严重。全国被淹耕地约一万万亩，减产粮食约一百二十万万市斤，灾民（包括轻重受灾人民在内）约四千万人。仅华东区被淹面积即达五千余万亩，约占其总耕地五分之一，其中毫无收成者二千余万亩，减产七十余万万斤，灾民一千六百万人。河北一省，被淹耕地即达三千万亩，灾民约一千万人。其他牲畜房产资财损失，不可数计。","type":"paragraph"},{"text":"当灾害发生时，我各地人民政府均发动与组织了群众，进行顽强的斗争。春旱时，发动抗旱抢种、打土井、担水点种。虫灾发生后，即组织群众捕打毒杀。风、雹、冻等灾害发生后，即进行补苗、改种。防汛期间，即领导广大群众抢险堵口，日以继夜地与洪水作斗争，使超过十几年来最大流量的黄河，终未决口。但雨水过大，积水成灾，我各级人民政府又领导农民泄水种麦达被淹耕地百分之八十以上。在所有灾区，组织群众开展副业与运输业，进行生产自救。如华东安庆专区，组织群众打柴、捕鱼、挑担运输，全区十万人投入生产自救运动，解决了五十余万人的生活问题。华中的江西、湖南等省，号召种冬麦、菜籽。鄱阳湖县区干部，除领导群众修堤排水抢种晚稻二百万亩外，并组织灾民进行副业生产与从事运销，使五十万人以上的生活得以维持。河北发展手纺织业，已订销土布一百二十万匹。文安、武清从事治鱼、编席的农民达九万人，每月平均收入小米六十万斤。其他如编柳筐、编蒲；织麻袋、开粉房、榨油、轧花及运输约有六万人，能维持二十万人的生活。无法进行副业生产的群众也投入打草籽、采野菜的运动中。","type":"paragraph"},{"text":"二、虽然如此，但我们决不能自满于上述这些成绩，必须认识灾情仍是严重的，救灾工作仍是艰巨的。由于帝国主义蒋匪帮的战争破坏、堤防水利失修、农村生产力降低，因而遭到此空前灾害。又由于帝国主义蒋匪帮的搜刮破坏，民无储蓄，使得救灾工作发生不少困难；特别是新区，在担负战争、剿匪、反霸等繁重任务下，又缺乏生产自救的经验。据目前统计，全国无吃缺吃的尚有七八百万人。这就必须引起各级人民政府及人民团体更高度的注意，认识到生产救灾是关系到几百万人的生死问题，是新民主主义政权在灾区巩固存在的问题，是开展明年大生产运动、建设新中国的关键问题之一，决不可对这个问题采取漠不关心的官僚主义的态度。","type":"paragraph"},{"text":"三、为要使工作做得好，首先是灾区的各级人民政府及人民团体把生产救灾作为工作的中心。把生产救灾工作看做只是人民政府中民政部门的事是不对的。各级人民政府须组织生产救灾委员会，包括民政、财政、工业、农业、贸易、合作、卫生等部门及人民团体代表，由各级人民政府首长直接领导，务使工作进行领导集中，得到配合，增加效率。灾区的各级人民代表会议或人民代表大会要以生产救灾为讨论的中心问题，决定后即通过代表进行动员和组织人民的工作。全体干部对生产救灾工作要有极高度的热忱、极周密的方法与极深入的工作，必须克服单纯靠救济的恩赐观点与怕麻烦、推出了事的不负责观点。最后是发动与组织人民战胜灾荒，即为自己的生存而奋斗。要知道大多数人的力量尤其是大多数人有组织有领导的力量，实行生产自救和互助，其力量是无穷的。","type":"paragraph"},{"text":"四、现根据过去各地生产自救的经验，提出以下各项办法，望各地作为参考，并须根据当地情况采取适当的办法切实施行：","type":"paragraph"},{"text":"1、因地制宜，恢复与发展副业和手工业，如纺织、编席、熬硝、打油、漏粉、编织农具用品、草帽等。但副业、手工业的恢复与发展，必须根据城市外销与当地群众的需要，事先计划出路。各地贸易公司与供销合作社，必须以最大力量扶助灾民生产，帮助解决灾民生产品的销路，并应供给灾民以低于市价的食粮油盐等必需品。","type":"paragraph"},{"text":"2、开展运销事业，变“人养牲口”为“牲口养人”，既可度过灾荒，又能保存牲口。十几年战争，华北广大平原烧不到煤，柴草又非常缺乏，某些灾区甚至达到斤米斤柴。而目前许多煤矿产煤过剩，应当很好地组织运煤下乡，既可开展农村的运销事业，又可省下柴草做饲料与肥料。离煤矿远的地区，铁道部应令各铁路局有计划地把煤运到适当地点，并应增加煤的运输量。","type":"paragraph"},{"text":"3、在沿海沿河湖泊地区，组织灾民捕鱼、打捞水产。只要能帮助灾民解决工具困难，推销水产，是可以解决许多灾民的生活问题的。","type":"paragraph"},{"text":"4、开展冬季积肥与比粪堆运动，修补农具，准备种子，明春多种早熟作物与瓜菜。","type":"paragraph"},{"text":"总之，要根据各地条件，找出灾民生产办法，“靠山吃山，靠水吃水”。帮助灾区逐村逐户订出生产自救的计划，组织起来，取长补短，有无相济，争取每个人能有存粮；以备明年度过春荒，进行春耕。","type":"paragraph"},{"text":"五、为了帮助灾民进行生产自救，解决他们生产自救中的某些困难，各地人民政府应给予灾民或合作社一部分贷款，并拨出一部救济粮扶助灾民生产自救。","type":"paragraph"},{"text":"六、开展节约互助运动，号召灾民省吃俭用，长期打算，坚决反对“收不收、吃一秋”及不事生产、坐待救济的观点。非灾区也应进行节约，发扬友爱互助的精神，帮助灾区。如河北已发起一碗米运动，并适当安置迁来灾民的生活与生产。城市人也应当进行节约捐输，天津工厂开展“救妈妈报恩运动”（救农民不忘本的意思），应当表扬。机关干部要带头节约救灾，响应中央人民政府每人节约一两米的运动。","type":"paragraph"},{"text":"各地政府已经发了的一些救济粮，应该很好地使用。不要平均分配，要用在扶助灾民生产上，要用在最困难的时候和地区，首先应帮助最困难的灾民，特别是无劳动力的烈军工属与鳏、寡、孤、独及无法进行生产自救的人。","type":"paragraph"},{"text":"在有水利交通等工程的地方应当注意组织灾民工作，以工代赈。","type":"paragraph"},{"text":"七、根据过去经验，在共产党领导之下，只要各级人民政府认真负责，深入灾区，亲自动手带领群众，积极想出生产自救节约度荒的办法，任何严重的灾荒都可以度过的。因此，必须反对对灾情麻痹与工作松懈，反对被灾荒吓倒听天由命悲观失望的情绪，反对那些对群众死活漠不关心的官僚主义者，表扬对人民关心积极负责领导灾民生产度荒有成绩的模范干部，才能胜利地度过灾荒，打下明年大生产运动的基础。","type":"paragraph"},{"text":" 政务院总理  周恩来","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}