{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"到处都有黄金——访天津市副市长王光英","authors":["陈勇进"],"dates":[{"year":1981,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"到处都有黄金"},{"type":"paragraph","text":"——访天津市副市长王光英"},{"type":"paragraph","text":"本报记者  陈勇进"},{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"今天本报发表的《到处都有黄金》这篇访问记，介绍了天津市副市长王光英的事迹。王光英同志在解放前坐过日本侵略者和国民党的监牢。十年动乱期间又坐了八年牢，吃过很多苦头。党的三中全会后，为他平了反。现在，他虽已年逾六十，爱国家爱人民的热忱未减，正精神振奋地为国家、为人民服务。这种精神是难能可贵的。王光英同志说“到处都有黄金”，这是他的经验之谈。他接受了天津市人民政府的重托，就“挖金”不止，果然促进了商业繁荣，市场活跃。党外有很多有志之士，经营商业经验丰富，正为建设祖国贡献自己的本领。我们许多同志应象他们那样，更快地学会经商，真正懂得“到处都有黄金”的道理，勤奋地去挖金不止，只要那么做，黄金就会到手的。"},{"type":"paragraph","text":"社会主义事业鼓舞着他"},{"type":"paragraph","text":"天津市很多人都知道王光英副市长说的“到处都有黄金”的名言。乍听起来，觉得这话太夸张了。当我在天津认真地访问之后，才觉得它有着丰富生动的实际内容，令人为之兴奋。"},{"type":"paragraph","text":"王光英年轻时，主张实业救国，大学毕业后，在天津开办了近代化工厂。那时这个厂的产品质量好，企业经营管理得好，一年资金周转十次。由于他热爱祖国，经常发表爱国的主张，被日本人关了两个月监狱。1945年，日本投降后，国民党接收天津，说他“对党国不满”，诬陷他有罪，又关了他三个月监狱。十年浩劫中，由于刘少奇同志一案的牵连，王光英被关了八年监狱。这八年里，他吃过很多苦头；但有件富有意义而又使他高兴的事，在监狱里，他阅读了大量的马、恩、列、斯和毛泽东的著作。王光英从这些著作中，深刻地认识到资产阶级是以自己的利益为标准来衡量是非的；懂得了只有共产主义才是人类的希望，因为它的整个事业就是解放全人类。他认为毛泽东同志所倡导的对资本主义工商业的改造，是发展了马列主义。他从马列主义理论中找到了改造自己世界观的动力。王光英说，现在有些资本主义国家发展得很快，这是事实；如果我国的社会主义建设不遭到曲折，建设的速度也会是很快的。1957年前的速度，就是有力的证明。王光英在狱中八年，很多共产党人的光辉形象鼓舞了他。他还谈到，他在同刘少奇、周恩来同志接触中，他们的高贵品质，深深地感动了自己。党的三中全会以后，为他平了反，人民群众更加信任他了，更加器重他了。天津市的原工商业者及民主建国会成员，选他担任天津市民建会的主任委员、天津市工商联的副主任委员，政府任命他担任天津市国际信托公司总经理等职。后来，天津市人民又选他为副市长。现在，他的工作是很繁重的，但他总是勤勤恳恳，雷厉风行，好象天天在为自己的祖国寻找黄金。"},{"type":"paragraph","text":"从寸金之地开始"},{"type":"paragraph","text":"历史上，天津是中国北方以商业为中心的大城市。在二十多年来的“左”的指导思想影响下，她的繁荣的商业特点少了。北方人民心目中的天津市不能满足人民的需求了。天津市领导上，也认识到商业的繁荣必将促进城市各方面的发展。忽视商业工作是历史上的一个错误。"},{"type":"paragraph","text":"天津市政府为了恢复天津市商业的历史特点，把商业网点调整的任务放到王光英身上。王光英就从天津最繁华的和平路—东马路开始，抓好一条街的调整。这条街有六里路长，路两侧有654个门号，它的营业额占天津市同行业营业额的一半。有的门市部一平方米面积，一年就可为国家积累5，000元。所以要调整，是因为1957年全行业公私合营后，把很多店铺改为办公用房或批发门市部，有的因长年失修而破坏。现在，要有计划地把这条街上被机关、企业单位占用的六十多处非营业用房和三百多间住宅面积（共4万多平方米）改成零售商店，每年可增2亿多元的营业额，可实现2，000万元的利润。这对繁荣经济，活跃市场，回笼货币，方便群众，都有很大的好处。到5月初，已先后开业二十多处，增加营业额达六百多万元。王光英和市财委的郝生德、王作源以及有关区、局的同志对这条街哪个门号安排什么买卖，怎样调整，经过充分的调查研究，已经胸有成竹了。王光英有趣地对我说：商业这东西，稍一倒腾，就可为国家挣来很多钱，就可解决很多人的问题。黄金不会自动地跑到你手里来，而是看你是不是想点子去找。他用亨得利钟表店和滨海袜子店的调整说明了这个问题。"},{"type":"paragraph","text":"过去亨得利钟表店铺面狭小，有五十多个品种的挂表只能摆出二十种，手表也只能摆出八百多支供顾客挑选。买表的柜台经常被几层人围着，人们往往为买不到中意的手表而争吵。很多外地人也喜欢到天津市来买表。店铺是看着热闹，营业额却不高。隔壁的滨海袜子店，因为只经营袜子，顾客少，营业额低，一年的营业额只能顶亨得利半个月。王光英调查清楚后，决定把滨海袜子店的业务，由对门劝业场袜子柜承担起来，扩大亨得利钟表店的门面。他一次又一次地给两个店铺做工作，经过耐心地说服帮助，滨海袜子店的11个职工合并到亨得利钟表店。亨得利钟表店门市部扩大后，钟表都能摆出来供顾客选购。这一倒腾，亨得利钟表店今年3月份的营业额，比去年同期增加了49万元，光修表业务一项的收入，就够开支大部分职工的工资了。"},{"type":"paragraph","text":"商业一条街的调整，是本着哪个行业的门面哪个行业用的精神，制定责任制，限期完成。这件事影响到各区，和平区除协助市搞好一条街外，还着手恢复小白楼商业区。红桥区已确定整顿河北大街，着重恢复竹木、瓷器的经营。河北区、南开区、河东区也在积极筹划本区一条街的调整。"},{"type":"paragraph","text":"为群众谋方便为国家增财富"},{"type":"paragraph","text":"1957年以前，天津市有各种服务网点5．7万个。到1979年，人口比1957年增加了138万，但商业网点却减少到7，000个。这给人民造成的困难就可以想见了。长期以来，天津市在建设方面重视工业，轻视商业，引起了人们的不满。市人民政府让王光英把商业网点的恢复和调整抓起来。"},{"type":"paragraph","text":"到今年5月，天津市增设商业网点已达16，000多处，现在还在迅速地增加着。王光英为发挥原工商业者的长处，动员市民建、工商联响应政府的号召，安排待业青年就业，一年来曾组织各种服务网点113个，为五千八百多待业青年安排了工作，为国家增加纯利润一百八十多万元。王光英认为，这才是个开始。如果天津的工商企业和网点，能恢复到1957年前那样，将会给人民带来很大的方便，为国家创造更多的财富。"},{"type":"paragraph","text":"我曾看了1979年下半年才组织起来的网点马场汽车修配厂。这里摆满了各种类型的破旧汽车。厂长梁孟儒原是工商业者，过去曾有不少创造发明，但厂里公布发明创造人的名单时，却不是他的名字，他很憋气。王光英为组织待业青年就业，号召原工商业者献计献策，为国营企业拾遗补缺。梁孟儒也早有为社会主义干一番事业的劲头，他自报奋勇把马场汽车修配厂搞起来，动员退休的老工人和待业青年为四化作贡献。市工商联、河西区生产服务局、街道办事处给他们凑了18万元作资金，买来一些破旧机器和车床就干起来了。梁孟儒有汽车制造技术，也有工厂管理的经验。他很有胆识，全厂170个职工中，吸收了95个待业青年。他在工厂里实行民主管理，纪律严明，工作中该表扬的表扬，该批评的批评，有错误而屡教不改的就辞退。全厂职工干劲十足，仅去年一年就修理了各式各样的破旧汽车370辆，纯收入达到55 ．8万元。梁孟儒告诉我，今年比去年来活更多，第一季度比去年同期多收入4万元。职工的工资和国营企业差不多，大家都很安心，干劲也大。现在马场汽车修配厂已有设备一百多台，修车远近闻名，很多外地的车子坏了，也送来修理。"},{"type":"paragraph","text":"王光英约我到河西区青年包子铺看看。这个包子铺离汽车站不远。过去这里没有服务网点，群众吃饭困难。王光英对原工商业者张乃武说，这里是块宝地，要在这里设网点，专卖大饼、馄饨、包子，供上下汽车的人用餐。张乃武过去卖过大饼，现在虽然六十七岁了，听说叫他设点做生意，劲头很大，很快动员到四十多人。因为待业青年多，就叫青年包子铺。张乃武采取薄利多销的办法，象王光英过去开办工厂那样，要叫产品永远保持好的质量。青年们做包子，用心学习“狗不理”包子铺的经验，质量好，味道好，人们称道是第二个“狗不理”，好多人爱到这里用餐。1979年11月份开业时，每天只有80元的收入，现在每天达到七百多元。去年用1，800元盖了新门面。职工的工资平均达到六十多元。"},{"type":"paragraph","text":"真是到处都有黄金啊，在天津北郊区岔房子大队，我看到1979年上半年建立的津北铆造厂，这是民建委员张文彬为支农而建立的。张文彬经营管理有法，又有铆造技术，仅1979年下半年就收入21万元，1980年收入达52万元，使岔房子大队平均每个社员多收入220元。这该是多么鼓舞人的事啊！原工商业者，经过多年的社会主义改造，又有经营商业的经验，又有建设社会主义的热情，该是发挥他们积极性的时候了。"},{"type":"paragraph","text":"步入黄金时代"},{"type":"paragraph","text":"天津国际信托公司的业务，主要由王光英和范永中等同志领导。这个新型的企业，是吸收国外投资，引进国外先进技术，进口先进设备，为天津市进行建设性投资的。这个单位独立核算，自负盈亏。我在这个单位住了些日子，它给人的印象是：干部虽然年岁较大，但办事快，效率高，讲原则，一派勃勃生气。他们正在自筹资金，在天津建设一幢二十多层高的外贸中心大厦，这将是天津最高的建筑物。现在这座大厦的房间已大部分被订出去了，为建设这幢大厦拟定搬迁的人家也有了着落。而具体办理这个建筑事务的，只有两三个人。"},{"type":"paragraph","text":"这个信托公司，在组织上，任人唯贤，不搞歪门邪道。调进的干部，多有较强的业务能力和外语基础。目前，他们虽然人手少，一年多的时间里，却和英、美、日、法、西德等十多个国家的一百多家客商洽谈了业务，国外客商盈门，一派兴旺景象。对本市，他们积极地和各工业局、工业公司、工厂进行联系。在挖潜、革新、改造中，需要投资公司帮助的，他们积极帮助。王光英对我说：对国内企业的投资，一定要采取积极慎重，扎实可靠的方针，一定要保证投资的效果，对内对外要确保信誉。已经投资的八个项目，都经过了缜密的调查研究，包括投资项目的其他条件，象水、电、原料、产品销路等等，都逐个进行了落实。大沽化工厂的一个扩建项目，已投资一千七百多万元，因国家进行调整而缓建；信托投资公司经过详细地调查和有关单位批准，引进外资续建。建成后，一年可增产两万吨烧碱、一万吨聚氯乙烯和其他化工产品，预计只用增产的部分产品即可偿还本息。过去一年里，他们签订的项目建成后，每年可增加产值一亿四千多万元，上交利润5，500万元，创外汇4，400万美元。"},{"type":"paragraph","text":"党的三中全会以后，王光英解放思想，觉得建设社会主义的路子宽了，门路更多了。他在工作中，经过调查研究认为切实可行的，就抓住不放，一抓到底，务必成功。现在天津市委、市人民政府信任他，和他一块工作的同事支持他，觉得他心胸宽广，办事认真，能说到做到。王光英虽然62岁了，却壮心不已，真象步入了黄金时代。如果用他“到处都有黄金”的话来预言他的未来，他定会为天津市人民，为祖国建设，找到更多的黄金。的确，祖国到处都有黄金。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}