{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"贵州省委工作组关于虎场、大农场两生产大队粮食生产与烤菸生产的调查报告","authors":[],"dates":[{"year":1961,"month":5,"day":15}],"is_range_date":false,"parts":[{"text":"贵州省委工作组关于虎场、大农场两生产大队粮食生产与烤菸生产的调查报告","type":"title"},{"text":"五月九日至十三日，我们在虎场大队和大农场大队调查粮食生产和烤菸生产，这两个大队原系火光高级农业合作社，现在隶属贵定县城关人民公社定南管理区。它们位于城南25华里，境内群山起伏，有田1227.3亩，土1969.9亩，水田大部分靠一条小溪灌溉，一律不受旱灾威协，除15%的泥田及10%留作秧田以外，全年可耕作两季；土，除20%平地以外，每隔三、四年弃耕轮休一回，另行火垦耕种，群众叫“火涝地”因此，土的面积不够稳定。当地以水稻、玉米为主，占粮食总产的89。1%，同时，烤菸也占一定的地位，在占耕面8.5%——31.1%之间变动。经济收入，全年每人七十多元，代表省内中上等水平，该大队又可反映丰南管治中的民族特点，以布依族为主，布汉混居。","type":"paragraph"},{"text":"兹将这两个大队的粮食生产和烤菸生产的情况，汇报如下。","type":"paragraph"},{"text":"（一） 粮食生产。","type":"subtitle"},{"text":"1957年粮食总产1,230,002斤，1959年为1,059,457斤，比57年下降13.9%，1960年为705,294斤，又继续下降33.2%，粮食产量下降主要是劳动力问题，反映在下列几方面。（1）劳动力大批外调，1959年统计，即占劳力1/3。每个劳力负担面积，由1957年的2.9亩增加到1960年的四亩多。（2）瞎指挥，浪费劳力，荒芜了土地，1958.10——1959年6月，山上农民全部下迁，荒芜土地396亩，占当时耕面19.2%，次年迁返，耕作又多费工1/5。1960年遣调第一线上7%的劳力，集体上山垦荒2,200亩耕种包谷，做远丢近，做坏丢好，做田丢土，使插秧迟至夏至以后才结束，还回来×包谷又迟了，结果二千多亩地收到1.8万斤包谷，每亩平均8.2斤，速种都补偿不起，今年不得已采用饲料包谷当种子用。（3）劳力问题跟劳动报酬的平均主义分不开的，1959年以来，贯彻按劳分配的原则不够好，在口粮上各生产队间无差别，同等劳动力上也无差别，且工分值又低，劳动效率不高，加之，口粮标准下降，由1957年每人412斤降到60年的219斤，影响劳动情绪，特别是生病人数增加，经常人数（不包括妇女病）占全部劳力的24.6%，去冬今春死亡率占人口总数50%，所有这一切，使劳动力问题，显得特别突出。","type":"paragraph"},{"text":"劳动力问题，直接带来的后果是，土地荒芜，1960年减少耕面1284亩（主要是山上的土，田仅占5%）占耕地面积40.1%，单产亦下降，1957年每亩耕地产粮684斤，59年为513斤，60年为341斤；劳动生产率随之下降，1957年每个劳动力年生产粮食1710斤，每个劳动日收益0.65元，而1960年则为1316斤，得0.3元，显然土地荒芜，单产下降，劳动生产率不高等因素，都是粮食减产的基本内容。","type":"paragraph"},{"text":"针对以上问题，该大队首先认真贯彻中央12条指示，人民公社工作条例（草案）及有关各项经济政策，使生产面貌大为改观，特别是下列几方面，尤为明显。　　“三包一奖”“四固定”的执行，激励生产队一级的积极性，一致反映，不象过去那样，不论啥工作都从公社、大队吩咐下去，“卡”到起做，“你正种包谷，叫你转来搞田头，也得照办”。现在在管理本队生产上，有一定的自主权，有充分的积极性，自己主动地商议工作，安排生产。今年各个生产队开荒的数量很大，有些队干脆上山扎营，种毕才返。筹划种子和肥料，也是当前生产队抓得重要内容。生产队干部，对社员特别关心，把杀的死牛肉先送给病号吃，并不让有病的社员下水田，做远活，盼望早痊愈、早生产。","type":"paragraph"},{"text":"今年评工记分相当认真，无论收入分配，口粮增加，甚至配给蔬菜，死牛肉等，全按工分计算，从而刺激了群众生产积极性，虎场大队投入农业生产第一线的劳力占整个劳力的89.1%，现在，除有重病，实在不能参加劳动的处，都全部出勤了。有些有病的带病工作，领导上很难制止，（据五月九日调查，虎场大队，470个劳动力中有浮肿病的120人，（下缺）","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}