{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"1983年到了，世界各国人民在关心什么？","authors":[],"dates":[{"year":1982,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"1983年到了，世界各国人民在关心什么？"},{"type":"paragraph","text":"编者按：1982年即将过去，新的一年就要到来。在这岁序更新之际，世界各国人民在想些什么，关心什么？这是我国广大读者愿意了解的问题。本报驻朝鲜、日本、泰国、巴基斯坦、叙利亚、埃及、阿尔及利亚、坦桑尼亚、墨西哥、阿根廷、南斯拉夫、瑞典、比利时、英国、加拿大、美国和联合国的记者，带着这个问题在当地采访了不同阶层的一些人士。他们的回答，不但反映了他们本人的心情和看法，而且在一定程度上反映了这些国家当前面临的任务和问题。下面是记者们的报道："},{"type":"paragraph","text":"朝　鲜"},{"type":"paragraph","text":"一年来，朝鲜的社会主义建设取得了长足的进展，群众生活又有了改善；全斗焕集团分裂朝鲜的阴谋被进一步戳穿；中朝友谊发展到一个更新的阶段。"},{"type":"paragraph","text":"农业委员会副委员长全成焕：今年我国的农业生产可以说是在大旱之年夺得了大丰收。据初步估计，粮食产量可望达到历史最高水平。"},{"type":"paragraph","text":"计划委员会综合局副局长屠荣龙：今年是我们第二个七年计划的第五个年头。今年的重点是发展燃料动力工业、金属化学工业和轻工业，中心是进行技术革新，使生产在高水平上实现正常化。据统计，到6月底，已超过5％完成上半年计划，比1981年同期增长17％。从目前情况看，有可能大大提前完成第二个七年计划。随着生产的发展，群众的生活水平也有很大提高。"},{"type":"paragraph","text":"《劳动新闻》外事部李相湖：现在全国职工月平均工资90至100元（朝币，下同），农户年平均收入1，500—2，000元。我们把工资叫做生活费，因为国家给予职工的，除公费医疗、子女免费上学等外，还有很多福利待遇。"},{"type":"paragraph","text":"平壤市平川区图书馆图书整理员赵世福：我丈夫在平壤火力发电厂当车间主任，大儿子在金日成综合大学学自动控制，二姑娘上中学，剩下婆母看家。我和丈夫每月工资收入200元，除去五口人的饭食费70—80元，和一些零星支出，每月可储蓄50—100元。现在家里有彩色电视机、电冰箱、缝纫机，生活得很好。"},{"type":"paragraph","text":"祖国和平统一委员会宣传部长金成哲：美国不但让军队继续赖在南朝鲜不走，而且从军事上大力武装南朝鲜傀儡军，全斗焕集团有恃无恐，大搞分裂活动，经常在军事分界线上挑起事端，制造紧张形势。但是，南朝鲜广大人民越来越觉醒了。发端于光州事件的反美斗争还会发展下去。"},{"type":"paragraph","text":"朝中友协委员长金宽燮：今年是朝中友谊史上应该用金字刻写的意义深远的一年。4月，尊敬的胡耀邦同志和邓小平同志访问我国；9月，我国人民的伟大领袖金日成主席又对中国进行正式国事访问。两国领导人的互访，把两党、两国和两国人民的传统友谊推向了更高的新阶段。今天，朝中友谊正在新的历史轨道上有力地向前发展。日　本"},{"type":"paragraph","text":"1982年是日本内外形势比较动荡的一年。铃木内阁之后，中曾根继任，经济仍未从不景气中挣脱出来，发生了同欧美的经济摩擦，同亚洲国家发生由于修改教科书引起的关系问题。新的一年里，日本仍然处于“捉摸不定的时代”。"},{"type":"paragraph","text":"政治评论家内田健三：日本的社会状况总的看来是稳定的。经过经济高速增长时期，人们的生活确实比较富裕了。近几年来物价上涨幅度很小，但每年工资增加的比率也不大，扣除纳税等负担以后，实际可支配的收入没有增加多少，因此有些家庭感到生活开支比较紧张。所以，在生活方面仍然存在着某种不安。但是，尽管这样，人们还是可以维持现有生活水平。"},{"type":"paragraph","text":"目前，社会安定是事实，但是另一方面，政府却面临着许多困难的问题。近年来西方各国的经济陷入困难，日本的经济情况也不好，尤其是财政情况非常严重。巨大的财政赤字靠发行国债来弥补，国债总额已超过90万亿日元了，每年光付出国债的利息，就是一个很大的财政负担，形成了恶性循环。现在政府要大力推行“行政改革”，减机构，裁人员，以后还可能不得不增加税收，这就会引起许多人的反对。近来，东京的日比谷、霞关一带的大街上频繁地出现反对冻结公务员工薪和裁减人员的示威游行队伍。这是过去十年里没有过的现象，这表明矛盾和不满在增长。"},{"type":"paragraph","text":"《国际交流基金》人物交流部接纳课主任小熊旭：我作为从事国际文化交流工作的人，特别关心日本与亚洲国家，特别是与中国的文化交流。从日本来说，日本的教育长期存在着重欧美、轻亚洲的倾向。1980年大学考试时，在有关国际问题的试题中，有关欧美的占80％以上，而涉及亚洲的仅百分之十几。今年夏季发生的教科书事件，说明日本对亚洲各国的理解很差，关心的程度很低。好在中日两国的文化交流长达数千年，即使在日本的“锁国时代”，这种交流也从未间断过。在古代，中国的文化流向日本的多；近代，日本的文化给予中国很大影响。文化的交流，对于两国经济、文化的发展，其作用是无法估量的。"},{"type":"paragraph","text":"当前中国正在进行四化建设，中国提出在建设物质文明的同时，特别强调进行精神文明的建设，是非常正确的。希望中国今后加强国际文化交流，使世界各国进一步了解中国。"},{"type":"paragraph","text":"东京台东区自营针灸医生中村密子：随着家用电器的普及，日本家庭主妇的家务劳动大大减轻了，家庭妇女的空闲时间也比过去多了。但是，对于各个家庭来说，头等大事还是子女的教育问题。在日本这样重视学历的社会里，家庭对子女的教育一般抓得很紧。我和丈夫两人都是搞针灸的，算是劳动阶层，长子在工科大学毕业后现在当研究生，女儿是学药物学的大学生。我们最不放心的是孩子的学习问题。孩子从小学开始，在放学后都要送到私塾里继续接受补习、辅导，每天要到车站接送，一直到孩子高中毕业考上大学。上私塾的学费，大体上是孩子在学校学习费用的3倍。所以，用在孩子身上的教育费很多，而且也真是够操心的，对孩子的教育不抓紧不行啊。"},{"type":"paragraph","text":"东京工业大学名誉教授、工学博士内田丰作：我出生于一个勤劳的自耕农的家庭，在东京工业大学任教多年，在60岁时按时退休，又回到老家所在的镇上定居，至今已经24年了。我眼看着日本经济高速增长给家乡带来的巨大变化。全村200来户人家，共拥有二百几十辆小汽车。人们的生活确实是富裕起来了。但是我觉得，物质上的丰裕，不等于整个社会的丰裕，丰裕并不一定就是幸福。物质上丰裕了，浪费也就不知不觉地发展起来。现在，日本的语言里，“糟踏东西可惜”这个话，似乎已经消失了。我这个老年人现在最关心的是日本的社会到底会变成什么样子。我经常对五六十岁的人说：你们这一代人，战时被送上了战场，到亚洲各国去打仗，这是很不好的事，但这不是你们的责任。你们吃尽了苦头，总算复员回来了，当时没有吃的，没有住的，穷苦得很哪！你们这一代人是知道苦日子的滋味的。可是你们对于自己的孩子却是过于宠爱，一点不让孩子吃苦，孩子要什么给什么。我担心这样的孩子长大了，耐不了困难，受不了风浪。在物质丰裕的环境下，怎样教育孩子们能吃苦，能克服困难，是个需要好好探讨的问题。"},{"type":"paragraph","text":"东京都妇女教育研究会副会长小原寿美：我是搞教育工作的，已在八王子市多摩少年院工作了二十多年（记者注：少年院是为失足青少年开办的学校，相当于我国的工读学校）。当前在日本失足少年犯罪中以偷窃、吸毒者居多。与五十年代相比，这些少年犯罪的动机一般都不是因为穷，多数人家里都比较富裕，犯罪与贫穷无直接关系，这是一个值得注意的特征。造成少年失足的原因，一是父母对子女漠不关心，放任自流；二是学校老师对学生教育不正确；再就是学生本人没有朋友，感到空虚寂寞。这些孩子生长在日本经济高速增长之后的时期，把随便花钱不当回事。家庭教育是非常重要的，凡家庭和睦温暖的，孩子犯罪的就少；凡家里父母常闹别扭的，孩子犯罪的可能性就大。我三次访问过中国，参观过少年宫，孩子们在那里参加各种有趣的文化和娱乐活动，那样大规模的内容丰富的少年教育设施，使我感到羡慕。"},{"type":"paragraph","text":"泰　国"},{"type":"paragraph","text":"泰国是发展中国家，是东盟成员国。由于越南侵占柬埔寨，进而威胁泰国，泰国成了东南亚地区抗拒越南霸权主义威胁的前线国家。"},{"type":"paragraph","text":"朱拉隆功大学教授、亚洲问题专家坚·提拉维博士：泰国同老挝和柬埔寨都有共同边界。因此，泰国人关心柬埔寨问题是很自然的。"},{"type":"paragraph","text":"柬埔寨问题在没有取得任何解决的情况下又过去了一年。我认为要解决柬埔寨问题，一方面要全力支援民柬抗越爱国力量，同时国际社会要大量揭露越南侵略柬埔寨的事实，并且要求那些还在给越南援助的国家减少甚至取消援助，以此来迫使越南撤军。我不相信某些人的话，说什么只要对越南好，给援助，它就会撤军。"},{"type":"paragraph","text":"现在，国际社会应该继续揭露越南为侵略柬埔寨而制造的借口，即所谓“中国威胁”和“民柬政府是个极坏的政府”。有识之士都会对这些嗤之以鼻。因为，既然要对付“中国威胁”，那为什么不向北而向西打柬埔寨呢？如果按照这种逻辑，泰国因为认为越南威胁我们的安全就去占领新加坡、马来西亚，这说得通吗？！人们知道，远在1975年中越关系正常时，越南就派四五万军队进驻了老挝，而当时并没有“中国威胁”，老挝也没有民柬政府。因此，越南侵柬的借口是不能成立的。"},{"type":"paragraph","text":"泰国并不怕越南的威胁。泰国人民有能力保卫自己的国家，而且我们还会得到全世界人民的支援。柬埔寨人民的斗争是艰苦的、长期的，但他们是为独立而战，胜利一定是属于柬埔寨人民的。"},{"type":"paragraph","text":"朱拉隆功大学政治系学生西里猜：个人兴趣和家庭经济状况不同，想的问题也就不同。我家经济不宽裕，因此我比较关心国家的经济情况，盼望国家经济发展快些。由于专业关系，我们都很关心国内外大事。在国际上，我经常注意美国、中国、日本和苏联，以及东盟的情况，因为这些国家的动向对泰国有很大影响。柬埔寨问题是我们时时关注的问题，因为它直接关系到泰国的安全。现在，越南人的炮弹又开始经常打到泰国土地上了，泰国人有谁不认为这是危险的信号呢？"},{"type":"paragraph","text":"巴基斯坦"},{"type":"paragraph","text":"8，500万巴基斯坦人民期望在新的一年里能有一个和平安全的国际环境，进一步发展本国经济，改善人民生活。"},{"type":"paragraph","text":"巴基斯坦国际通讯社品第分社主编里兹维：只要从地图上看看巴基斯坦所处的地理位置，你就会知道它的人民在关心着什么。对任何国家和民族来说，安全总是第一位的。苏联十万多军队占领着阿富汗，不仅使巴基斯坦受到直接威胁，也使南亚其他国家感到安全缺少保障。三年过去了，阿富汗局势仍处于僵持状态。勃列日涅夫先生去世了，苏联新领导却表示不改变过去的政策。只要苏联军队呆在阿富汗一天，巴基斯坦人就不能不为自己国家的安全担忧。"},{"type":"paragraph","text":"伊斯兰堡一家食品店店主：这几年，我们的经济搞得不坏，特别是农业收成比较好。如果明年也能风调雨顺，又是一个丰收年就好了。"},{"type":"paragraph","text":"叙利亚"},{"type":"paragraph","text":"叙利亚人民在新的一年里的共同愿望是早日收复阿拉伯被占领土，实现巴勒斯坦人民收复家园、建立自己国家的权利，在中东实现真正的和平。"},{"type":"paragraph","text":"政府新闻部公共关系司长阿迪里：当前中东最主要的问题就是以色列在这个地区推行扩张主义和霸权主义，破坏中东和平。这是我最关心的问题。只有以色列从包括黎巴嫩在内的所有阿拉伯被占领土上撤走，只有巴勒斯坦人民恢复应有的合法权利，中东才能实现和平。为了实现这个目标，我认为在新的一年最重要的是要依靠我们自己，加强军事力量和加强阿拉伯国家之间的团结与合作。"},{"type":"paragraph","text":"驻库腊特拉的一位军官阿卜杜拉：我原是一家报社的编辑，现正在服兵役，来库腊特拉才12个月。坦率地说，初来时心里有些紧张，感到这里有危险，但一来就亲眼看到前面就是以色列侵略军占领的戈兰高地。我们的亲人被迫与祖国隔绝，怎能叫人容忍。纵有危险，我也义不容辞。我最大的愿望就是早日结束战争，重返我的新闻岗位。我非常喜爱自己的新闻专业。"},{"type":"paragraph","text":"大马士革郊区农民阿里：我心里惦念三件事：一是和平，不要打仗，以色列从我们的领土撤出，有和平就有好日子过；二是明年风调雨顺，愿真主保佑，多下点雨，有一个好收成；三是指望儿子成才，我儿子现在大学学习，再有一年就毕业。他是好样的，不抽烟，不喝酒，一心想学习，将来有出息。"},{"type":"paragraph","text":"大马士革学生陶费克：我是一个大学生，我最大的愿望就是努力学习，取得优秀成绩，争取出国留学。国家培养一个大学生需要花费许多钱，我只有奋发学习才对得起国家。"},{"type":"paragraph","text":"我最关心的就是中东局势，特别是黎巴嫩局势，这是我们谈论最多的话题。在今年斋月期间，人们不象往年那样谈笑风生，庆贺节日，而是议论黎巴嫩战争的情况，因为许多家庭的亲戚或朋友在这场战争中伤亡和受难。在新的一年，我们希望和平，但不是建立在投降基础上的和平，而是公正的合理的和平。"},{"type":"paragraph","text":"埃　及"},{"type":"paragraph","text":"埃及是非洲大国，在中东事务中具有十分重要的影响。一年来，埃及和中东地区的形势有很大变化。"},{"type":"paragraph","text":"开罗《消息报》编辑人员阿尤比：这一年是穆巴拉克总统开始执政的一年。他在国家面临重重困难的情况下执掌政权，一就任便十分关注经济问题，提出通过发展生产来克服经济困难，而发展经济的目的是为了使全体埃及人民提高生活水平。现在埃及的经济形势还是很困难的，但政府正在积极研究制定解决这些问题的措施和计划，因此应该对未来寄予希望。"},{"type":"paragraph","text":"埃及在外交方面，这一年取得了明显成就。4月25日，埃及通过和平方式收复了西奈半岛。这表明本地区的一些争端是可以用和平手段加以解决的。这一年我国还与阿拉伯国家改善了关系。为了反对以色列侵略黎巴嫩和屠杀巴勒斯坦难民的行径，我国政府召回了驻以色列大使。黎巴嫩战争之后，巴解武装力量撤出了黎巴嫩，但埃及人并不因此感到悲观失望。我认为，现在中东形势进入一个新的阶段。但我认为只要贝京等人还在执政，和平谈判是很难取得成果的。"},{"type":"paragraph","text":"学工艺美术的青年穆罕默德：现在，埃及青年一般不太关心政治，大家只希望不要再打仗，能够有一个和平的生活环境。青年们关心和谈论最多的是国内问题，诸如贫富悬殊，一些人利用职权贪污肥私，物价上涨，住房拥挤，城市嘈杂和交通混乱等问题。这些困难和问题已经存在很长时间，要求立即得到解决是不现实的。现在政府正在制订解决这些问题的方针和措施，因此对未来应该有信心。"},{"type":"paragraph","text":"大学生毕业后，就业一般不太困难，但结婚对青年们来说却是一件不容易的事。为了结婚，得筹足几千埃镑，而一个刚毕业的大学生，一般每月只有40至100埃镑的收入。因此，对我们说来，困难的不是就业，而是结婚问题。"},{"type":"paragraph","text":"一位饮食店经理：物价上涨是人们关心的一个突出问题。特别是一些日用必需品的涨价，直接影响了人民的生活水平。例如：与1978年相比，羊肉、奶酪、柑桔的价格大约都涨了一倍左右。有些商品的价格，政府虽有规定，但仍然存在变相提价现象。"},{"type":"paragraph","text":"物价上涨对我的企业也有影响。我们购进的原料一般都在提价，我们还不得不增加付给雇员的薪水。这样企业的利润就明显地有所下降。"},{"type":"paragraph","text":"阿尔及利亚"},{"type":"paragraph","text":"努力进一步发展民族经济，改善人民生活，是阿尔及利亚人民的共同愿望。石油工业的发展，在阿尔及利亚建设国家中起着重要的作用。"},{"type":"paragraph","text":"阿尔及利亚国营碳化氢公司管道运输主任、高级工程师凯内：我觉得，能源问题是当前世界上最重要的问题之一。它直接关系到国计民生和国家建设的前途。因此，开辟节约能源的途径，是很重要的。过去，我们油田上空往往有几个大火把在熊熊燃烧，这是混合在石油里的天然气。现在，天然气价格调整了，这部分天然气就不能再浪费了。哈西迈萨乌德南部的一部分油田，经过我们几年来的努力，已经开始回收这部分天然气。北部油田的回收工作正在加紧进行中。估计到1990年可全部实现回收计划，每年约可回收100亿立方米的天然气，相当于阿尔泽天然气液化一厂一年的生产量。"},{"type":"paragraph","text":"阿尔及利亚是个碳化氢资源丰富的国家。然而，经过长期的开采，我们的石油只够继续供应二十年左右。天然气虽有较大的潜力，但也不是取之不尽的源泉。因此，如何很好地利用这个财富，为人民造福，是很重要的。"},{"type":"paragraph","text":"坦桑尼亚"},{"type":"paragraph","text":"西方资本主义国家的经济衰退和它们向发展中国家转嫁危机，使东部和南部非洲国家深受其害。"},{"type":"paragraph","text":"达累斯萨拉姆大学教授欧马雷：我认为当前世界上最重要的问题是贫困问题。许多发展中国家的人民居住条件很差，食物匮乏，没有穿的，实在穷得可怜。今天，全世界有5亿多人生活在极端贫困中。穷国与富国的差别越来越悬殊。许多国家内部贫富差别也在扩大。这是导致不少国家内部各种矛盾加剧和国际局势动荡的根源。"},{"type":"paragraph","text":"全球性的贫困问题，不是靠西方国家的援助所能解决的。发展中国家必须团结起来，发展南南对话，搞地区间的经济合作，努力发展本国民族经济，获得经济上的独立，才能根本解决贫困问题。当然，地区间的经济合作不可能进展很快，要开展大量的政治活动才能逐步实现。"},{"type":"paragraph","text":"曼古拉机械公司工会主席奥姆利：我们国家目前正面临经济困难。同许多工厂一样，我们厂因缺少外汇，无法从国外购买原材料和机器零配件，开工率只达到一半左右，生产受到很大影响。但是，工人没有因此而灰心丧气，都积极为战胜困难战斗在第一线。我们厂的工人正在积极想办法，充分利用原材料，以便把生产搞上去，让工厂在国家经济中发挥更大的作用。"},{"type":"paragraph","text":"大学生姆瓦杰加：学生最关心的是经济的发展。我们国家早就独立了，但经济上尚未打破过去的格局，仍是个农业国，我们总是受剥削。西方国家发生经济危机，我们国家就更困难了，例如由于缺乏外汇，工厂没有原材料和机器零配件，连我们学生的教科书也都发生了困难。如何发展经济和克服当前困难是我们经常讨论的题目。"},{"type":"paragraph","text":"我们也非常关心纳米比亚的独立和南非的解放斗争，因为非洲大陆只要还有一寸土地没有独立和解放，就不能说非洲获得了完全解放。我们都愿为这一斗争作出努力和牺牲。学校里建立了纳米比亚委员会，有1，000多人参加各种活动。"},{"type":"paragraph","text":"（待续）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}