{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剥下王张江姚“救世主”的画皮","authors":["刘学增　万德山　周之文"],"dates":[{"year":1977,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"剥下王张江姚“救世主”的画皮"},{"type":"paragraph","text":"北京中越友好人民公社平西府大队社员　刘学增　万德山　周之文"},{"type":"paragraph","text":"吃人的豺狼常常披上一张羊皮，“四人帮”亲自授意炮制的反动影片《反击》，给“坐第一把交椅”的江涛披上了一张“救世主”的画皮。"},{"type":"paragraph","text":"请看，影片开始的第一个镜头，就是江涛“忘我劳动”的特写：在治理黄河的工地上，他头戴柳条帽，满脸汗珠子，鼓着腮帮子，拚命吹哨子，指挥隧道爆破。好一个“高大完美”的“英雄”形象！接着，为了吹捧这位“英雄”，影片的炮制者又捏造了一个“贫农田大娘”来向江涛可怜巴巴地诉苦，说什么自打修了这个大坝，咱贫下中农可遭了难了，把咱这好地都上了碱了，打不出粮食，不能给国家多做贡献，俺贫下中农心里难受啊！这段“诉苦词”不长，意思却十分恶毒。大家知道，伟大的领袖和导师毛主席生前对黄河两岸的人民非常关心，一九五二年亲临黄河两岸视察，并发出了“要把黄河的事情办好”的伟大号召。影片的背景是一九七五年。在这以前的二十三年中，千军万马战黄河，治黄捷报频频传。三门峡第二期改建工程也于一九七三年胜利完成，基本解决了库区的泥沙淤积问题。可是影片对这些巨大变化一概抹煞，却让田大娘睁着眼胡说八道，把在毛主席伟大号召鼓舞下开展的治黄运动所取得的成果诬蔑成“好地都上了碱，打不出粮食”；把用马列主义、毛泽东思想武装起来的人民糟踏成是一群“遭了难”的难民。"},{"type":"paragraph","text":"影片把社会主义制度下的黄河两岸描绘得如此灾难深重，为的是抬高江涛“救世主”的地位。正当田大娘等黄河两岸人民“遭了难”，“心里难受”，叫天天不应、喊地地不灵的危急关头，“救世主”来了，田大娘也就喜出望外地吹起了喇叭：“自打老江带着你们来了，整天攀山下河，风里来，雨里去，一个心眼要把这黄河里的泥沙治住”。看，“救世主”多么“体贴”人民啊！"},{"type":"paragraph","text":"地主机关算尽，为的是田，资本家千方百计谋画，为的是钱。影片颠倒黑白，费尽心机给江涛戴上“救世主”的桂冠，究竟是为什么？江涛在和“死不改悔的走资派”省委第一书记韩凌的斗争中，道破了这个“天机”。他气势汹汹地叫嚷：“是谁踏遍黄河几千里找出了治沙的方案？是谁不分白天黑夜拚命地生产治黄河的机械设备？是谁心里装着黄河两岸几千万人民？正是他们！正是被你们撤职、批判、镇压的人！”听听，这是多么骇人听闻地颠倒历史！解放二十多年来黄河两岸人民所以依然“遭难”，原来是“找出了治沙的方案”、“不分白天黑夜拚命地生产”、“心里装着黄河两岸几千万人民”的“好人”，都遭到了“撤职、批判、镇压”！社会主义制度简直比资本主义制度还黑暗。那末，造成这种局面的原因是什么？“救世主”江涛找到了：“他们现在还掌握着从中央到地方很大一部分权力”。到此“四人帮”炮制这部反动影片的本意大白了：掌握“很大一部分权力”的以华主席为首的党中央不能代表人民，因此必须由能代表人民的、象“江涛”这样的“救世主”来掌权。好家伙，绕了这么多的弯子，搞了这么多阴谋诡计，原来是为了篡党夺权！江涛戴着“救世主”的红帽子，藏着复辟变天的黑心肝！他一口一个“我们要为真理而斗争”，上窜下跳，大反“潮流”，非要把省委第一书记打成“死不改悔的走资派”不可，目的就是要取而代之。"},{"type":"paragraph","text":"鲁迅在《狂人日记》里曾经这样描绘那些人面兽心的反动家伙：“他们这群人，又想吃人，又是鬼鬼祟祟，想法子遮掩……”。“四人帮”授意炮制的《反击》，正是使用的这种鬼鬼祟祟的遮掩法。他们给江涛披上的“救世主”的画皮，正是他们自己身上的“正确路线的代表”的外衣；江涛要打倒省委第一书记的猖狂活动，正是他们要打倒一大批从中央到地方党政军负责同志，夺取党和国家最高领导权的野心的暴露。“四人帮”这群吃人的豺狼，整天价搞阴谋、放暗箭，变着法地吃人民的肉，喝人民的血，害人民的命，还梦想龙袍加身，面南登基，永远骑在人民头上作威作福。可是他们作贼心虚，恐怕人民识破他们的本相，于是就千方百计扮成“救世主”的样子，好象离了他们不但人民活不下去，连地球都不能转了。"},{"type":"paragraph","text":"列宁指出：“吹牛撒谎是道义上的灭亡，它势必引向政治上的灭亡。”广大人民从苏联变修的教训中，深深懂得：如果让自封为“救世主”的“四人帮”上台，不但黄河的泥沙治不住，人民的脑袋也保不住。所以，亿万人民群众早已看出了“四人帮”的狼心狗肺，早已准备好了消灭他们的刀枪。如今，“四人帮”一朝覆灭，顷刻瓦解，充分说明：妄图骑在人民头上的人必将被人民踩在脚下，梦想做“救世主”的人必将成为不齿于人类的狗屎堆。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}