{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"狠抓意识形态领域的阶级斗争","authors":["鲁迅文艺纵队"],"dates":[{"year":1967,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"狠抓意识形态领域的阶级斗争"},{"type":"paragraph","text":"南开大学卫东红卫兵　鲁迅文艺纵队"},{"type":"paragraph","text":"毛主席在《关于正确处理人民内部矛盾的问题》中指出：在生产资料所有制的社会主义改造基本完成以后，“阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。……社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”"},{"type":"paragraph","text":"事实正是这样，建国以来，在文艺领域内，无产阶级同资产阶级两个阶级的斗争，社会主义同资本主义两条道路的斗争，一直没有停止过。这种斗争归根到底，就是无产阶级要巩固无产阶级专政而资产阶级要颠覆无产阶级专政的斗争。"},{"type":"paragraph","text":"在党内最大的走资本主义道路当权派的庇护和支持下，陆定一、周扬一伙反革命修正主义分子篡夺了文艺界的领导权，发号施令，横行霸道，专了我们的政。他们招降纳叛，结党营私，把许多文艺机关变成象匈牙利裴多菲俱乐部那样的团体。他们利用书报杂志、舞台银幕，炮制和放出大量封建主义、资本主义和修正主义的毒素，腐蚀和毒化人民群众的思想；猖狂地攻击我们伟大的领袖毛主席，攻击伟大的中国共产党，攻击社会主义制度，攻击总路线、大跃进、人民公社。他们的目的，就是反对无产阶级专政，为党内最大的一小撮走资本主义道路的当权派篡党、篡军、篡政，复辟资本主义制造舆论。"},{"type":"paragraph","text":"十几年来，在毛主席和党中央的领导下，无产阶级革命派一直同这条反党反社会主义的黑线进行着激烈的斗争。当前的这场无产阶级文化大革命，就是这种斗争的继续和深入发展，是对钻进党政机关内的资产阶级代表人物的总攻击。在毛主席的亲自领导下，亿万群众彻底粉碎了他们的反革命复辟阴谋，把被他们篡夺的领导权又夺回来，把中国的赫鲁晓夫及其一伙揪了出来。这是无产阶级文化大革命的伟大胜利，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"毛主席根据社会主义社会的矛盾、阶级和阶级斗争的理论，提出了百花齐放、百家争鸣的方针。其目的就是要在意识形态领域里，开展灭资兴无的阶级斗争，使“马克思主义在同资产阶级、小资产阶级的思想作斗争中发展起来”，防止资本主义复辟，巩固无产阶级专政。"},{"type":"paragraph","text":"中国的赫鲁晓夫及其一伙，肆意歪曲百花齐放、百家争鸣的方针，抽掉它的阶级内容，阉割它的革命灵魂。"},{"type":"paragraph","text":"中国的赫鲁晓夫公然同毛主席唱反调。在《关于正确处理人民内部矛盾的问题》发表后不久，他到处公开鼓吹阶级斗争熄灭论，说什么：“社会主义改造完成以后……剩下的是人民内部的问题，就提出了百花齐放、百家争鸣，采取‘放’的政策”。他完全把这个无产阶级的政策变成资产阶级“自由化”政策，有意放纵和鼓励资产阶级思想自由泛滥。"},{"type":"paragraph","text":"毛主席教导我们：“资产阶级、小资产阶级，他们的思想意识是一定要反映出来的。一定要在政治问题和思想问题上，用各种办法顽强地表现他们自己。”……应当让他们表现，同时在他们表现的时候，和他们辩论，进行适当的批评。”“有错误就得批判，有毒草就得进行斗争。”这个方针的核心，就是要革命，要斗争，要批判，灭资兴无，破旧立新，用无产阶级世界观改造世界。"},{"type":"paragraph","text":"中国的赫鲁晓夫及其一伙，却提出“兼容并包”、“允许并存”、“自由竞赛”的口号。反革命的《二月提纲》大叫大嚷：“让不同意见（包括反马克思主义的）都充分地放出来”。他们所谓"},{"type":"paragraph","text":"“放”，完全抹煞了放的阶级内容，实际上是只准资产阶级放，不准无产阶级放。"},{"type":"paragraph","text":"他们对无产阶级香花一点也不欢迎，对无产阶级左派新生力量一点也不爱护，反而看作眼中钉、肉中刺，恨得要命，怕得要死，必欲置之死地而后快。就象现代京剧《沙家浜》、革命芭蕾舞剧《红色娘子军》等，在排练过程中就横遭党内最大的一小撮走资本主义道路当权派的粗暴打击和摧残，妄想把它们一棍子打死。而对于封建主义、资本主义的《四郎探母》、《天鹅湖》，以及反党反社会主义大毒草《海瑞罢官》、《谢瑶环》等等，他们则拍手叫好，赞不绝口。"},{"type":"paragraph","text":"可是，当无产阶级起来反击资产阶级在意识形态领域中的挑战，这些反革命修正主义家伙们就暴跳如雷，歇斯底里大发作，“帽子”“棍子”铺天盖地而来。你要捍卫马克思列宁主义、毛泽东思想和无产阶级利益吗？你就是“教条主义”、“宗派主义”！你要起来批判资产阶级反动学术“权威”吗？请你“多学少评”、“先立后破”，因为你还没有“在学术和业务的水准上真正大大地超过和压倒对方”！否则，你就是“学阀”、“武断”、“以势压人”。你要揭露他们反党反社会主义反毛泽东思想的反动实质吗？他们就要把它引导到“纯学术”讨论的邪路上去。他们还别有用心地提出“混战一场”、“在真理面前人人平等”、“错误言论人人有份”等等反动口号，故意把水搅浑，混淆阶级阵线，转移斗争目标，保护右派，打击和瓦解左派队伍。党内最大的走资本主义道路当权派所以极力庇护毒草，为的是驱使这些牛鬼蛇神来为他们复辟资本主义的阴谋出力。"},{"type":"paragraph","text":"中国的赫鲁晓夫及其一伙对百花齐放、百家争鸣方针所作的种种歪曲，以及利用这个方针所进行的种种罪恶活动，正是为资产阶级争夺意识形态的阵地，大造反革命复辟的舆论，准备有朝一日颠覆无产阶级专政，建立资产阶级专政和资本主义制度。"},{"type":"paragraph","text":"当我们热烈欢呼毛主席的《关于正确处理人民内部矛盾的问题》发表十周年之时，我们一定要用毛泽东思想武装我们的头脑，高举革命的批判大旗，彻底批判中国的赫鲁晓夫及其一伙，狠抓思想文化领域中两条道路的斗争，把无产阶级文化大革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}