{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央农村工作部转发河南鲁山县马楼乡农业生产合作社“改组”中的严重教训","authors":[],"dates":[{"year":1953,"month":4,"day":7}],"is_range_date":false,"parts":[{"text":"中央农村工作部转发河南鲁山县马楼乡农业生产合作社“改组”中的严重教训","type":"title"},{"text":"各中央局、分局、省委农村工作部：","type":"appellation"},{"text":"兹将河南省委编印的《河南资料》第89期所登载的《鲁山县马楼乡农业生产合作社“改组”中的严重教训》一文转发你们参考。","type":"paragraph"},{"text":"在目前反对急躁冒进，整顿农业生产合作社的工作中，一方面必须克服不从群众觉悟与工作基础的实际情况出发的抵抗情绪，坚决按照群众自愿的原则及稳步提高的原则，暂停发展进行整顿。使得现有的社过大的分开，不成熟的退为互助组，允许一切不愿意继续参加的社员退出社，实行以退为进的办法，免得农业生产与互助合作运动两方面继续受到损失；但另方面又要坚决防止将合作社改组为互助组所产生的极为复杂的善后问题采取简单从事及强迫改组遣散的错误。类似马楼乡所发生的错上加错，将使农业生产与互助合作运动受到加倍的损失。去冬今春许多地方试办合作社曾因为缺乏控制，发生了盲目冒进的偏差，在整顿当中务请你们督促各地委、县委对干部讲清道理，为什么要整顿，不整顿有何害处，并讲清如何整顿。不可以强迫建立于前，盲目解散于后，引来别的损失。对于未大量发展合作社的地方则应引用盲目发展过多地区的种种不良后果去提醒他们，让他们重视这些教训，不要再犯盲目性错误。","type":"paragraph"},{"text":" 中共中央农村工作部1953年4月7日","type":"paragraph"},{"text":"鲁山县马楼乡农业生产合作社“改组”中的严重教训","type":"subtitle"},{"text":"1952年3月，农村反右倾整编生产队伍后，在一个多月的时间内就发展了1O个农业生产合作社，共参加161户，786人；其中部分农业生产合作社是由于领导上盲目冒进和大轰大嗡，加上当时苏殿选农业生产合作社组成后在群众中的影响搞起来的。开始组社时干部宣传说：“合作社比互助组好，可以早到社会主义”，缺乏深入的宣传贯彻政策和社会主义前途教育；群众认为：“合作社一定很好，反正都得走‘社会’这条路，早走比晚走光荣”。因此当时干部只片面的看到群众一时热情，而没有考虑到互助组是否够组社条件。这就说明当时该乡农业生产合作社的发展数量虽然不少，但质量确极差，且不巩固。由于原来组社的条件不成熟，所以在麦收后台作社中发生了许多问题，如不团结、不互利、不能实行民主管理等。后来，在省委与地委的指示下进行了整顿，计有6个合作社条件不成熟、存在问题多要改为互助组，3个进行了整顿提高，一个既未改组而又未进行整顿。","type":"paragraph"},{"text":"该乡在农业生产合作社“改组”中存在的严重问题，是解决干部思想不够、改组方式简单、宣传政策差，没有充分认真的从群众思想上进行动员，对农业生产合作社改组时存在的复杂的，而且是必须解决的经济问题，未能很好的具体帮助解决。如当时许昌专署合作社贾科长到刘永镇合作社，要其改组说“你们这个社条件不成熟，得散了。”社长、会计有意见，贾科长即批评说：“你们是小干部哩！思想还不通，如何动员别人呢？”社干提出：“散了伙账没法算”，贾科长说：“只要你们散，我就有办法。”刘永镇合作社，就这样“改组”了。另外，释寺区李区长“帮助”贾集村靳太平农业生产合作社“改组”，因社长靳太平不满，他便命令该社会计郝玉祥（党员）出社搞互助组，并说：“我派你两天把社搞垮，如果不愿搞，就是不服从组织”（此社后来并没改组）。马楼乡6个农业生产合作社的改组中，以强迫命令进行的即占4个，因此改组中与改组后群众极为不满，反映很坏，他们说：“成成改改，干部是你一套我一套，也不知那一套对，反正我们是在葫芦里，摇来摇去还是个闷葫芦”。有的说：“改组，这是政府的命令”。也有的说：“今天成成，明天改改，闹的没啥吃还参加开会干啥哩。”刘永镇、王文智说：“我们再不组社了，往后看着人家走，走到前头没好处，现在一提起合作社冰凉。”有些社员反映：“领导好了大家和一个人一样，弄的坏了都成了仇人”。由于改组中经济问题处理的不够好，群众也很不满，如贫农贾耀堂原有3亩地，入社后留了2亩晒旱，改组后只落些白片地没庄稼，反映说：“毛主席啥都好，就是组织合作社不好”。就是从组织上看，也可说明马楼乡农业生产合作社的改组工作是没有作好的。改组的6个合作社原来是在13个较好的互助组的基础上组成的共参加85户，401人，改组后只保留了7个组，45户，232人，比较巩固的互助组也只有两三个，甚至有的党员也单干了，如党员周天顺说：“反正是这样，单干算啦！”这就是马楼乡农业生产合作社“改组”中所取得的严重教训。追其原因，主要是领导方面掌握不够，如当时干部一听说叫改组，即对准备改组的社放弃了领导，等待发生问题。也有的提出：“先改一个叫其它几个社内部混乱，好造成改组条件”。特别严重的，竞有个别干部故意在社员中扩大或制造矛盾。如两个社员在吵架，干部见了就说：“看你们天天吵架，怎样能团结，得散了”。这种消极等待和不负责任的态度，给党和政府造下了严重的恶劣影响。","type":"paragraph"},{"text":"从马楼乡农业生产合作社的“改组”来看，在改组前干部必须首先在群众中进行深入的了解，摸思想，解除顾虑，说明改组道理，作好动员工作。然后，在此基础上进行改组，否则急性图快，以简单的命令主义方法进行工作是完全错误的。其次应当贯彻“组织起来”的政策教育，讲明由互助组转入农业生产合作社的条件，结合检查社内存在的缺点和问题，说明急于转社主要是领导问题，而不是群众问题。第三，帮助群众慎重的处理改组中复杂的经济问题。马楼乡在这个问题上主要是账目清算，土地收益分配，对公有财产的处理与牲口、农具出社等问题，这些都应加以合理的解决，其基本原则是贯彻互利政策。如马楼乡王民福合作社改组时，在处理土地收益分配时，发生很大分歧意见，中农主张庄稼随地走，贫农主张收益全社统一分配。前者虽然是不妥当的，这就应对中农很好的进行教育，同时也应防止贫农的揩油现象。账目应彻底清算；牲口出社可随带一部草料；社里公有财产可作价归户或组。第四，必须抱着负责到底的态度，使改组的合作社转为很好的互助组，安定社员思想，使生产纳入正规。如王民福农业生产合作社的李福祥互助组能够在“改组”后转为很好的互助组就是个证明。该组除李福祥本人是个团员，大公无私，领导有威信，大家拥护外，主要还是抓着了这样几个问题：(l)实行了评工记分，解决了互利问题。他们原来在互助组时，因无评工记分，致使大家不团结，改组后接受了合作社中评工记分经验，因此，经组员讨论后，实行了“工票”制。(2)在合作社时，因与原王民福组不团结，改组后组员们有“争一口气”的情绪，因此也很团结。(3)改组后，县府干部能具体帮助，发现问题解决了问题。因此，李福祥互助组搞的很好。相反的，王民福互助组因组员刘笃荣、张春明带租种地入社，改组时又要将租种地带走，使大家吃亏，干部刘子健又未能很好的帮助解决，结果造成相互间不团结，使互助组垮台，从以上情况看，在改组时只要能认真的打通社员思想，贯彻互利政策，不仅使合作社能恢复到原来的互助组，而且也可以进一步的巩固和提高。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}