{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国民族团结不容破坏  瓦渣木基代表凉山彝族自治州人民痛斥外国干涉者","authors":[],"dates":[{"year":1959,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国民族团结不容破坏"},{"type":"paragraph","text":"瓦渣木基代表凉山彝族自治州人民痛斥外国干涉者主席、各位代表："},{"type":"paragraph","text":"我完全同意周总理的政府工作报告及其他各项报告，并保证在工作中坚决贯彻执行。"},{"type":"paragraph","text":"我们坚决拥护政府平定西藏叛乱维护祖国统一和各民族团结，坚决回击帝国主义和印度野心家的挑衅"},{"type":"paragraph","text":"正当全国各族人民团结一致为建设社会主义的伟大祖国而奋斗的时候，西藏上层反动统治集团竟勾结帝国主义、蒋介石匪帮和外国反动派进行武装叛乱，劫持达赖喇嘛，妄图破坏民族团结，使西藏人民重新陷于帝国主义奴役的深渊。我们彝族人民坚决反对这种叛国罪行。西藏上层反动集团在帝国主义和外国反动派的指使下，假借达赖喇嘛的名义，最近在印度提斯浦尔发出所谓“达赖喇嘛的声明”，我们认为，这完全是别人制造出来的。西藏从来就是中华人民共和国不可分割的一部分，西藏叛国分子叫嚷什么“西藏独立”，其实质就是要变西藏为帝国主义的殖民地和保护国。至于说什么“西藏政府没有享受任何程度的自治”，这更是颠倒黑白、歪曲事实。我们凉山彝族同藏族人民以及全国其他地区各族人民一样，在中国共产党和毛主席的领导下，都已经先后成立了自治州、自治县，充分的行使了民族地方自治权利，而原西藏地方政府的叛国分子却一贯地千方百计地阻挠破坏西藏地方自治的实行。他们不要民族地方自治，搞的是民族分裂，破坏祖国的统一，妄想永远保存封建农奴的统治，反而说什么“中国政府一贯违反和不执行十七条协议”，这完全是造谣诬蔑，这一点在班禅额尔德尼和阿沛·阿旺晋美代表等的发言中已完全加以揭穿。事实证明，党和政府一贯地、严格地执行了十七条协议，并对西藏上层反动分子仁至义尽地作了多次的让步，耐心等待，期望他们幡然悔悟，而他们却以为可欺，最后竟悍然撕毁十七条协议，发动武装叛变，这种背信弃义的行为，其结果必然是自取灭亡。但是，帝国主义和外国反动派不甘失败，指使西藏叛国分子继续在搞阴谋活动。在这里，对外国干涉者企图利用西藏叛乱事件实现扩张野心的一系列的阴谋活动，我们表示极大的愤慨，我代表凉山彝族自治州各族人民愤怒地谴责这种挑衅行为，中国人民是不可欺的，任何帝国主义和反动分子破坏祖国统一的行为将遭到坚决的回击。我们坚决拥护国务院的命令，彻底地平息西藏叛乱。维护祖国统一和各民族团结，在中国共产党和毛主席的领导下，和全国各族人民一道走民主和社会主义的康庄大道。"},{"type":"paragraph","text":"现在谈谈四川省凉山彝族自治州在一九五八年内的生产建设情况："},{"type":"paragraph","text":"凉山彝族自治州各个方面开始发生着深刻的历史性的变化"},{"type":"paragraph","text":"四川省凉山彝族自治州于一九五七年底胜利完成了民主改革的历史任务，接着进行了互助合作的社会主义教育运动，在全州掀起了一个农业合作化大发展的高潮，截止一九五八年底，入社农户已占全州总农户数的百分之八十七点一八，基本上实现了高级农业合作化。同时在全国人民公社化运动的影响下，我州各县都重点试办了人民公社，现在全州共办了公共食堂三千六百四十八个，托儿组（所）八百四十三个，这对于解放彝族妇女劳动力，发展工农业生产都起了一定的作用。由于生产力的解放和生产关系的改变，群众觉悟大大提高，所以在一九五八年内，凉山彝族自治州和全国各民族地区一样，在党的建设社会主义总路线的光辉照耀下，在全国大跃进形势的鼓舞下，广大人民群众发挥了冲天干劲，创造了许多奇迹，使全州各方面都开始发生着深刻的历史性的变化。在农业生产方面，解放以前（一九四九年）由于奴隶制度，工具落后，耕作粗放，粮食平均亩产只有七十余斤，解放后民主改革时期也才提高到一百一十余斤，但一九五八年粮食平均亩产一跃而达到三百斤，全州粮食总产量从一九五七年的三亿多万斤，增长到六亿五千多万斤，增长一倍以上，按全州人口计算，每人平均有粮食七百八十斤，基本上解决了历史上长期以来的严重缺粮情况。在工业生产方面，凉山过去根本谈不上建工业，完全可以说是白手起家，经过去年一年的努力，新建了各种厂、矿（包括社办工业）五千四百余个，产值约为九百三十多万元。去年凉山在全民大炼钢铁运动中，大搞土法炼铁、炼钢、炼铅外，并炼出了土钢，生产了土机床、土化肥和新式农具等二百余种产品。工农业生产的大跃进也促进了交通运输和文教卫生事业的发展。在交通方面，解放前凉山只有羊肠小道，但到一九五八年底，全州公路通车里程达七百五十一公里，同时还依靠群众修筑了架车道一千七百余公里，驿道一千一百余公里，制造各种车辆五千余辆，并有一些乡、社初步实现了道路网化、运输车子化、基本上改变了过去交通闭塞的情况。值得特别提出的是文教事业的巨大变化，解放前凉山没有一所学校，彝族人民只有以刻木、结绳来计数，或者用打鸡吃血酒，赌咒等迷信办法来记事，但解放后，特别是民主改革以后的一九五八年，文教事业有了很大的发展。到一九五八年底，全州共有中等学校八所，学生二千五百六十六人；小学五百九十五所，学生四万六千五百八十三人；另外还开办了民族干部学校三所。彝族本民族的知识分子正在大量成长；扫盲工作也有很大进展，到一九五八年底，已扫盲入学的有六万八千七百六十余人，占青壮年文盲总数的百分之二十一点三八；群众如饥似渴地要求识字学文化，现在他们出工时都带着本本，利用工间歇息时间来识字写字，热情很高。目前有一部分人已经能计工分，一部分彝族青年已担任合作社的工分员和会计。这是一个很大的变化，我们彝族人民体会很深。同时，群众文化活动也有发展，三百九十多个农村俱乐部的建立起来，对于丰富和活跃彝族人民的文化生活起了良好的作用。卫生事业也有发展，解放前，彝族地区没有一个医生，彝族人民生病后只用杀牛宰羊来送鬼求神，结果人财两亡，现在这种迷信的办法已被废弃，全州已建立了医院、卫生所六十五个，区区有了卫生机构，并培养了一批少数民族医务人员，这对于减少群众疾病，增强人民身体健康，促进生产起了一定的积极作用。"},{"type":"paragraph","text":"随着工农业生产和文教卫生等建设事业的发展，广大人民群众的政治地位和经济生活也有了显著的改善"},{"type":"paragraph","text":"解放前，广大彝族人民过着“不如牛马”的奴隶生活，政治上没有人身自由，奴隶主可以随意买卖，一匹跑马价值一千多两银子，但一个年青的奴隶只值一百多两银子。一匹跑马每天要吃十多斤粮食，但是奴隶却只能吃荞子壳和野菜充饥。在民主改革后，广大奴隶群众获得了解放，当家作了主人。到一九五八年底，全州已有二千九百九十余名彝族干部（占全州干部总数的百分之三十四点四六），分别担任着州、县、区等各级领导职务。越隽县城关人民公社白塔小队五十四户社员，全系民主改革中被解放出来的奴隶，他们在党领导下，在汉族人民的热情关怀与大力支援下，在短短的时间内即建起了新的居民点，住上了瓦房，睡觉有了床铺，盖的是新被盖，穿的新衣新鞋袜，吃饭用上碗筷，人人都洗脸嗽口。现在，彝族人民用这样的歌来唱出他们内心的感激和愉快："},{"type":"paragraph","text":"毛主席是太阳，照到那里那里亮；"},{"type":"paragraph","text":"照得彝家谷满仓，照得彝家牛满场。"},{"type":"paragraph","text":"照得彝家穿新衣，照得彝家住新房。"},{"type":"paragraph","text":"翻身奴隶凉山主，黑暗地狱变天堂。"},{"type":"paragraph","text":"从上面所讲的情况可以明显地看出来，我们凉山地区的社会生活和各族人民的精神面貌正在发生着广泛而深刻的变化，我为人人，人人为我的社会风尚和敢想、敢说、敢作的共产主义风格正在逐渐生长，许多地区出现了大团结、大协作、互相学习，互相帮助，共同劳动，共同发展的新型的民族关系。他们在回忆过去，对比现在，展望将来时，都异口同声地歌颂共产党和毛主席的英明领导，歌颂美好的社会主义前途，感激汉族老大哥无私的支援。彝族人民说：“我们语言虽然不同，可是心连心”，“我们虽然是两个民族，全中国几十个民族，但我们是一个心肝。”"},{"type":"paragraph","text":"通过一九五八年工农业生产大跃进的实践，我们对凉山彝族自治州一年来的工作有以下几点体会："},{"type":"paragraph","text":"在党的领导下，认真贯彻执行党的民族政策，是自治州取得社会主义革命和生产大跃进胜利的根本保证"},{"type":"paragraph","text":"我们根据党的指示，在民主改革取得胜利以后，紧接着进行了社会主义革命，组织了农业生产合作化，基本上完成了生产关系从个体所有制转变为集体所有制的大变革，这就有力地促进了生产的大发展。同时，经过全民的整风运动和反右派斗争，揭发出一批资产阶级右派分子及地方民族主义分子，清查出一批反革命分子和坏分子，从而进一步纯洁了革命队伍，广大干部的政治思想觉悟大为提高，同时，改进了工作作风，进一步密切了党和群众的联系。这就为进一步发挥群众的积极性，为争取一九五九年更大更好更全面的跃进，奠定了良好的基础。"},{"type":"paragraph","text":"必须坚决贯彻党的鼓足干劲、力争上游、多快好省地建设社会主义总路线，积极发展生产，才能逐步实现民族的发展和繁荣"},{"type":"paragraph","text":"事实证明，党的社会主义建设总路线完全适合于我省凉山彝族地区的实际情况，但在贯彻党的总路线中，必须继续克服各种错误思想，才能不断前进。这一点我们体会比较深刻。"},{"type":"paragraph","text":"在去年大跃进中，有这样一些人，他们对彝族地区的大跃进采取的态度不是和广大彝族人民同呼吸、共命运，共同为建设社会主义事业携手前进，而是采取了袖手旁观、评头论足、挑剔是非，甚至幸灾乐祸的态度，企图证明他们的所谓“预见”是正确的。但是，在一九五八年大跃进铁的事实面前，这些人不得不认输了，他们如果不改变这种思想和态度，在今年更大更全面跃进的事实面前，还要认输的。还有另外一种人，他们存在着严重的右倾保守思想，他们说：“彝族地区落后，基础薄弱，条件差，欲速则不达，因此不能跃进”等等。当然，彝族地区工作基础比较薄弱，同时也还存在着某些落后的方面，但这种落后是历史上反动统治所形成的结果，我们进行革命，就是要改变和消灭这种现象，而且正如上面所说的，我们正在这样作，如果只看到了落后的一面，而对于获得解放后迫切要求改变贫困落后面貌具有高度革命积极性和自觉性的广大彝族劳动人民的伟大力量看不到，或者估计不足，那就会犯错误。正是因为我们凉山地区“更穷、更白”，我们更要大力发动群众起来革命，用我们的双手来改变这种状况，建设社会主义的新凉山。因此，必须继续坚决贯彻党的社会主义建设总路线，绝不能有丝毫动摇。"},{"type":"paragraph","text":"一九五九年是我国更大、更好、更全面大跃进的一年，凉山彝族人民在一九五八年生产大跃进的基础上，对今年的工农业生产及其他各项建设事业都已作了大跃进的规划。去冬今春以来，凉山各族人民已掀起了一个热火朝天的为争取一九五九年更大跃进的生产高潮。截至三月底，全州兴建完工的水利工程已可灌溉田地三十余万亩，相当于一九五八年的两倍，已积造各种肥料三百六十余亿斤，为去年同一时期肥料总数的十四倍。全州已深挖七寸以上的土地有八十四万余亩，占全州耕地面积的百分之四十六。小春面积也扩大了一倍，现在四十六万亩小春作物生长茁壮，丰收在望，全州绝大部分农业社和试点的人民公社经过整社也进一步得到巩固，并发挥了巨大的优越性。"},{"type":"paragraph","text":"摆脱了残酷的奴隶制度枷锁的凉山彝族人民，在民主改革以后，经过政治思想战线的革命和社会主义共产主义教育运动，觉悟大大提高，在共产党和毛主席的领导下，在各族人民的帮助下，正满怀信心，鼓足干劲，与争取完成并超额完成一九五九年工农业生产和其他各项建设事业的计划而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}