{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":11,"day":25}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学王杰，掀起活学活用毛主席著作新高潮“毛主席怎样说的，我就怎样做！”响遍全军","authors":[],"parts":[{"type":"paragraph","text":"本报讯 全军各部队响应林彪副主席号召，热烈展开了学习伟大共产主义战士王杰的活动。“象王杰那样，活学活用毛主席著作，一心一意为革命”，“象王杰那样，‘毛主席怎样说的，我就怎样做’”，“象王杰那样，做毛主席的好战士”，这是广大指战员共同的心声。"},{"type":"paragraph","text":"毛主席的好战士王杰的出现，给全军指战员以极大的振奋。领导同志为有这样优秀的革命接班人而感到无限高兴。广大群众为继雷锋之后的又一个革命战士的光辉榜样而感到无限鼓舞。总政治部发出学习王杰的通知以后，各部队、各军种、兵种党委和领导机关，立即对宣传和学习王杰，作出了具体的安排和部署。部队中出现了象学习雷锋一样的动人景象。许多部队领导干部首先自己仔细阅读了王杰日记，然后下连给战士读，给战士讲，和群众一起谈学习体会。一些驻守在边疆海岛的连队，干部带上王杰日记，翻山越岭，把王杰的崇高思想和英雄事迹告诉给分散执勤的同志们。有的部队战士还“写一封信，抄一篇王杰日记”，广泛地向亲友宣传王杰事迹。部队到处在赞王杰，唱王杰，比王杰，学王杰。王杰的名字已响遍全军各个角落，王杰的事迹已深入到人们心中。"},{"type":"paragraph","text":"干部战士学王杰，都决心从最根本上学。某飞行部队的同志们和王杰比差距，觉得“千差万差，归结起来就是一差——活学活用毛主席著作改造思想不如王杰那样好”。某部八连的战士们说：“学事迹，管一阵子；学思想，管一辈子。”“学王杰，就是要学习他按照毛主席的教导，彻底改造思想，树立无产阶级的世界观。”从王杰的成长，人们看到了毛泽东思想的无穷威力，看到了突出政治的巨大成果。干部战士异口同声地说，学王杰，就是要坚定不移地突出政治，坚持四个第一，就是要更好地活学活用毛主席著作，在“用”字上狠下功夫，用伟大的毛泽东思想把自己的头脑武装起来。"},{"type":"paragraph","text":"各部队学王杰以后，很快就形成了一个新的活学活用毛主席著作的高潮。不少部队重读《为人民服务》，进一步树立一心为革命、一切为革命的思想。某部工具二连超期服役老战士学了以后表示：“党让留就留，留是为革命；党让走就走，走也是为革命。”某部五连新战士，决心象王杰那样，首先弄通革命怎么革，做人怎么做。早学毛主席著作，学好毛主席著作，“走好入伍后的第一步”。许多同志说，活学活用毛主席著作，在“用”字上狠下功夫，首先就要在改造思想上狠下功夫。某部队学习毛主席著作积极分子在座谈中一致认为，斗倒“我”字，才能一心革命。跟“我”字斗争，要斗得及时，斗得彻底。思想革命，不能歇气，不能“劳逸结合”，要象王杰那样严格要求，不给“我”字留一点空子。许多同志都说，学习毛主席著作，要求王杰那样，学一点，做一点，学几分，做几分。某部五连战士提出，要有王杰那种为革命而学的自觉性，以英雄为榜样的高标准，始终如一地坚持不懈，处处学，处处用，学得活，用得好。"},{"type":"paragraph","text":"“毛主席怎样说的，我就怎样做”，王杰同志留下的这句宝贵格言，已把成为广大指战员的行动口号。某部汽车连教导排的驾驶员们，在毕业分配工作时，都争着要到边疆去，到最艰苦的地方去。某边防分队的战士们决心象王杰那样，做“革命的良种”，在边防扎下根来，只要革命需要，就在边防干一辈子。“雷锋班”班长于泉洋，是个超期服役的老战士，连年评为五好，比他入伍晚的人都当了干部。他说：“我就是要象王杰那样，按照毛主席全心全意为人民服务的教导，革命需要我干什么，我就干什么，叫干多久，就干多久。”许多同志象王杰一样，“以服从祖国的需要为最快乐”，“喂猪是革命”，“养马是革命”，“烧火是革命”，“理发是革命”，一切工作都是革命，“党叫干啥就干啥”，这种豪迈的语言，回响在全军各个岗位。"},{"type":"paragraph","text":"“听毛主席怎么说的，看王杰怎么做的，想自己应该怎么办”。各部队学王杰，热爱人民、热爱同志、多做工作的好人好事正大量涌现出来。被誉为“渔村第九卢”的海岛某哨所，在寒潮袭来的时候，挨家挨户帮助渔民做好了防寒的准备。某部机关的共青团员们，在团日活动时学了王杰日记，马上出动帮助商店职工搬运了一万多斤白菜，又为一百三十多名小学生理了发。"},{"type":"paragraph","text":"某医院的二十六个医生和护士，在星期天组成了几个医疗组，清早出发，傍晚归来，走了不少个生产队，为贫下中农防治疾病。驻高原某炮连，学王杰以后，专门到雪山打了两万多斤柴，留给就要到来接防的兄弟单位。指战员们象王杰那样，做好事是为革命，不为扬名。遇到群众需要帮助、同志需要关心的时候，脑子里常常想到：“假如是王杰……”，他们就主动地、热情地迎着困难去做好事。许多同志说，能不能做好事，要看有没有为人民服务的心。“没心，两手闲，有心，做不完。”"},{"type":"paragraph","text":"在王杰英雄形象的鼓舞下，指战员们为保卫祖国、为粉碎美帝国主义的侵略阴谋而投入了冬季大练兵。某部队学了王杰以后，最近野营训练，行军中人人情绪高昂，仿佛王杰就走在队伍的最前头。爬山的时候，他们喊道：“同志们，往前看，一座高山把路拦，想到王杰劲头足，英雄脚下踏高山！”在五百里的长途行军中，全部队无一掉队。某部队在零下十五度的严寒里练兵，战士们想到王杰为革命一不怕苦，二不怕死，都说：“冷有什么可怕！”某部直属炮连在单炮射击中象王杰那样活学活用毛主席著作，把对革命的忠诚，对人民的热爱，对敌人的仇恨，都聚集在每一发炮弹上，实弹射击白天夜间成绩都很好，有三个班都是首发命中。海军航空兵某团学王杰以后，每天坚持检查思想是否常备不懈，行动是否符合战备要求，武器装备是否处于良好状态，把王杰的革命精神贯注到了训练的全过程。"},{"type":"paragraph","text":"学王杰，象王杰那样活学活用毛主席著作，学好人好事，做好人好事，一心一意为革命的活动，目前正在各部队更深入更广泛地展开中。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}