{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于在民主党派等机关开展肃反斗争的指示","authors":[],"dates":[{"year":1955,"month":10,"day":26}],"is_range_date":false,"parts":[{"text":"中央关于在民主党派等机关开展肃反斗争的指示","type":"title"},{"text":"湖北省委并告上海局，各省、市委，自治区党委，国家机关党委，中直党委，总政治部：","type":"appellation"},{"text":"湖北省委九月三十日电悉。","type":"paragraph"},{"text":"（一）在各省市政协机关、民主党派机关和工商联机关中进行肃清暗藏反革命分子的运动，使那里的干部能够在这一运动中受到深刻教育，提高政治觉悟，划清敌我界限，肃清暗藏在他们中间的反革命分子，纯洁他们的内部，这对于进一步团结各民主党派、民主人士和加强统一战线，是十分必要的。但是因为：","type":"paragraph"},{"text":"（1）上述机关中的干部的情况一般比较复杂，阶级出身、政治态度和思想情况各有不同，他们对于肃清暗藏反革命分子的政策的认识比较混乱。高级民主人士对于这个运动，还有很多顾虑。","type":"paragraph"},{"text":"（2）这些机关中的进步分子，对他们内部的情况了解的不深不透，对中间分子，特别是对落后分子不愿来往，有脱离群众的严重现象，还不能成为领导运动的核心。","type":"paragraph"},{"text":"（3）省、市的统战部门现在还在进行内部的肃反运动，一时腾不出手来协助这些机关的运动，同时对他们的材料掌握不够，情况了解的也不够深入。","type":"paragraph"},{"text":"根据这些情况看来，目前我们还不能在上述机关中进行肃反运动，应当在时机成熟时再作。","type":"paragraph"},{"text":"（二）各省、市统战部门在这个时期内应加紧下列准备工作，为将来在政协机关、民主党派机关和工商联机关内进行肃反运动创造条件：","type":"paragraph"},{"text":"（1）抓紧他们的学习，在学习中尽量鼓励他们对肃反政策发表意见，对于谬论亦不忙过早批驳，摸清他们的思想情况，逐渐经过深入的讨论澄清他们的混乱思想，为将来进行肃反运动作好思想准备。","type":"paragraph"},{"text":"（2）应注意培养骨干，督促进步分子注意帮助落后分子（通过小组会以及个人来往等方式），解除他们的顾虑，增强他们的信心，并在这个基础上扩大对他们的团结。","type":"paragraph"},{"text":"（3）要注意收集材料，随时掌握情况，仔细地研究分析，并根据实际材料对这些机关的干部进行排队。在这些准备工作做好之后，才能谈到何时在这些机关中进行肃反运动。","type":"paragraph"},{"text":"（三）有些省、市，已在政协机关、民主党派机关和工商联机关中开展了肃反运动，号召坦白检举，进行斗争。应有意识地停止下来，引导他们对肃反文件进行深入的学习。如学习已告一段落，则可组织他们学习其他文件（如有关五年计划的文件）。","type":"paragraph"},{"text":"在此期间，如发现他们中间有现行活动的反革命分子，如果证据确凿，必须予以逮捕的时候，可以作为社会镇反个别处理。","type":"paragraph"},{"text":"（四）全国和各省、市的人民代表大会代表，人民政协委员，民主党派的委员，工商业联的委员，文史馆馆员及其他方面的代表性人物，一般只是组织他们进行有关肃清暗藏反革命分子的文件的学习，使其了解肃反政策的精神和实质，提高认识，不要在学习小组中交代历史和进行坦白检举。对于隐藏在他们中间的现行反革命分子作为社会镇反处理。如果需要予以逮捕的时候，统战部门应协同公安部门搜集和研究他们的材料，提出处理意见，属于中央管理名单的，应经中央批准；属于省、市委、自治区党委管理名单的，应经省、市委、自治区党委批准。","type":"paragraph"},{"text":"（五）目前除在辽宁省的政协机关、民主党派机关及工商联机关中可先开始进行肃反运动，以便吸取经验外，其他省市的民主党派机关和工商联机关现时一概暂不进行肃反运动。至于何时进行，将来另行指示。","type":"paragraph"},{"text":" 中央一九五五年十月二十六日","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}