{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"吴晗同志取消了阶级斗争","authors":["李国安"],"dates":[{"year":1966,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪空军某部气象员　李国安"},{"type":"paragraph","text":"吴晗同志说:苏松地区“根本没有皇庄”，因此，农民和朱明王朝似乎没有矛盾了。皇帝是地主阶级的头子，“普天之下，莫非王土”，怎么能说，农民和封建统治者没有矛盾呢?解放前的旧中国，蒋介石在湖南也没有“皇庄”，难道说湖南地区的工人农民同蒋介石统治集团也就没有矛盾了么?"},{"type":"paragraph","text":"吴晗同志在《关于&lt;海瑞罢官&gt;的自我批评》中说，我“忘记了阶级斗争”，“混淆了，抹煞了阶级斗争的本质”。这种表面上的“自我批评”，只不过是一种花招，一个骗局，一颗烟幕弹罢了!通观全文，不但看不出吴晗同志有丝毫“认错”的诚意，相反，他是顽固地坚持原来的错误立场，一笔勾销了地主和农民的阶级斗争。他说:“这个地区(指苏松地区)的阶级矛盾是农民对乡官的矛盾，不是一般的农民对地主的矛盾；这个地区的阶级斗争是农民对乡官的阶级斗争。”这是十分荒谬的。"},{"type":"paragraph","text":"吴晗同志其所以把整个地主阶级同农民的矛盾，说成是农民和乡官的斗争，在他看来，中小地主靠近农民，能够代表农民的利益。古今中外，不管是大地主还是中小地主，作为一个剥削阶级，他们都是农民的死对头，决不会出现地主阶级中的某一部分能够代表农民利益的怪事。我是湖南人，长沙县北山有一家大地主，即国民党军阀头子李默庵，靠近这个地区周围几十里的农民，大都是李家的佃户。但是，除此之外，北山也还有不少中小地主和富农，尽管这些中小地主、富农和大地主有这样或那样的矛盾，不过只是剥削阶级内部狗咬狗的斗争。在对付农民这点上，他们却是完全一致的，在剥削和压迫农民上，也毫无差别。我记得在一九五一年土改时，李默庵的父亲这个恶霸地主被农民斗倒了，在一些中小地主中，也有为数不少的恶霸，当时农民控诉这帮中小地主的罪行时的情景，至今记忆犹新。这帮中小地主，剥削的惨酷，手段的狠毒，一点也不比李默庵好。如果按照吴晗同志的理论，说农民和中小地主是没有矛盾的，请问，又如何解释土地改革时，爆发出来的农民对于中小地主的仇恨呢?"},{"type":"paragraph","text":"其实，吴晗同志所说的，农民对乡官的斗争，也不是农民和所有的官僚大地主的斗争，仅是其中一部分。他说:“这个地区根本没有皇庄。这个地区唯一的土地掠夺者是官僚大地主集团，也就是在朝的苏松籍的京官和退休回乡的官员——乡官。”把“官僚大地主”缩小为仅是苏松籍的京官和乡官，农民和朱明王朝的矛盾没有了，据说是因为“这个地区根本没有皇庄”。这个说法，既荒唐，又可笑。皇帝是地主阶级的头子，“普天之下，莫非王土”，怎么能说，农民和封建统治者没有矛盾呢?解放前的旧中国，蒋介石在湖南也没有“皇庄”，难道说湖南地区的工人农民同蒋介石统治集团也就没有矛盾了么?"},{"type":"paragraph","text":"还有，按照吴晗同志的逻辑，苏松籍的京官，由于远居京都，对于苏松地区的土地兼并，也是“鞭长莫及”，这个地区的农民和京官的矛盾，也是不存在的。所谓“乡官”，也只限于退休回乡的官僚。苏松地区的府县官员包括明朝派来的巡抚大人——海瑞在内，是不算在乡官之列的。因为他是“清官”，当然不会参加掠夺土地了。因此，这个地区的农民和官府，也是没有矛盾的。再说，“退休回乡的官僚”，海瑞不是说，“苏松四府乡官，贤者固多其人”吗?因此，不是“乡官”全部，只是“乡官中之劣者”，才要掠夺农民的土地，才和农民有矛盾，有斗争。"},{"type":"paragraph","text":"吴晗还认为，并不是一般的农民和少数乡官有矛盾，要有土地可供乡官掠夺和被乡官掠夺了土地的农民，才和一小撮劣“乡官”有矛盾。而有土地可供掠夺的，起码是自耕农，而吴晗同志所说的“退田”，是指退给中小地主和富农。那么，没有土地可供乡官掠夺的贫雇农，他们和乡官之间，又是没有矛盾的了。"},{"type":"paragraph","text":"如果农民同个别乡官有矛盾，怎么办?吴晗同志说，有“海青天”为民作主，只要跑到官府去告状(这也是一种阶级斗争呀!)就行了，海瑞会把这些不法乡官抑制下去的，并把田退给农民的，那不就天下太平了吗?那不就“不愁衣饭”了吗?那不就“有好日子过了”吗?万一“青天大人”没有驾临，那你就“逃亡”嘛，“搞一条船作买卖”去嘛，或者脱离这个劣乡官所在地区，跑到那个“贤”乡官统治下的“世外桃源”去，这不也是进行了阶级斗争吗?"},{"type":"paragraph","text":"吴晗同志就是这样借口苏松地区阶级斗争的“特殊性”，巧妙地取消了阶级斗争，宣扬了资产阶级唯心史观。对于这个阴谋，我们一定要剥开这张“画皮”，揭破他所玩弄的诡计。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}