{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南斯拉夫“久罗·贾科维奇”马列主义者组织电贺我国庆英雄的中国人民高举着马列主义旗帜","authors":[],"dates":[{"year":1969,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京十二日电　中国共产党中央委员会收到了南斯拉夫“久罗·贾科维奇”马克思列宁主义者组织祝贺中华人民共和国成立二十周年的电报。贺电全文如下:"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中国共产党中央委员会"},{"type":"paragraph","text":"亲爱的同志们:"},{"type":"paragraph","text":"值此中华人民共和国成立二十周年纪念日之际，我们谨向你们，向兄弟的中国人民，向全世界劳动人民敬爱的领袖和导师毛泽东同志，致以共产党人的热烈的祝贺。"},{"type":"paragraph","text":"导致中华人民共和国于一九四九年十月一日成立的伟大的中国人民革命的具有世界历史意义的胜利，给了世界帝国主义的整个制度以有力的打击，不仅在中国人民的史册上，而且在各大洲人民的史册上，揭开了新的光辉的一页。中国人民革命的胜利，是伟大的十月社会主义革命胜利之后人类历史上意义最为重大的事件。"},{"type":"paragraph","text":"在过去的二十年中，中国的面貌发生了根本的变化。在光荣的中国共产党和毛泽东同志的英明领导下，七亿中国人民在社会主义革命和社会主义建设中取得了惊人的成就。中国从过去落后的半封建和半殖民地的国家，变成了繁荣昌盛和独立自主的社会主义国家，变成了无产阶级专政的国家。"},{"type":"paragraph","text":"中华人民共和国在建立强大的社会主义工业、对农业进行社会主义改造、发展现代科学技术和文化艺术、提高人民的生活水平等方面所取得的巨大成就，使全世界无产者和被压迫人民感到欢欣鼓舞。"},{"type":"paragraph","text":"英雄的中国人民，是在无产阶级文化大革命胜利进行的标志下，是在无产阶级战胜资产阶级、社会主义发展道路战胜资本主义发展道路、毛泽东同志的马克思列宁主义路线战胜刘少奇的资产阶级修正主义路线的标志下，迎接自己这个伟大的国庆节日的。刘少奇曾企图在中国复辟剥削和压迫的旧制度，使中国变为世界帝国主义和赫鲁晓夫社会帝国主义的殖民地。"},{"type":"paragraph","text":"无产阶级文化大革命，成了推动经济、社会、政治和文化蓬勃发展的强大因素。在反对帝国主义、现代修正主义和各国反动派的斗争中，它不仅对中国人民，而且对整个世界共产主义运动、工人运动和民族解放运动都有巨大的历史意义。"},{"type":"paragraph","text":"中国共产党第九次全国代表大会，总结了无产阶级文化大革命伟大胜利的丰硕成果。无产阶级文化大革命，标志着社会主义革命和社会主义建设的理论和实践有了进一步的发展，它丰富着巴黎公社和十月革命的革命经验。它大大推动了各国的革命运动，大大推动了为争取革命、社会主义和共产主义在全世界的胜利而同帝国主义和修正主义进行的斗争。"},{"type":"paragraph","text":"资本主义世界的社会和民族的大动荡，表明美帝国主义和苏联修正主义正濒临末日，他们由于行将垮台而疯狂地策划卑鄙的阴谋，反对红色中国，组织武装挑衅，拼命诽谤和诋毁红色中国。"},{"type":"paragraph","text":"尽管如此，英雄的中国人民，勇敢地捍卫着自由、社会主义和和平，高举马克思列宁主义和无产阶级国际主义的旗帜。"},{"type":"paragraph","text":"用毛泽东同志的战无不胜的思想武装起来的中国人民，在自己的共产党和自己敬爱的领袖毛泽东的领导下，不惜作出一切努力，给勇敢的越南人民以无私的支持，以全部赶走美帝国主义者，坚决支持世界各国人民的反帝革命斗争。"},{"type":"paragraph","text":"亲爱的同志们:"},{"type":"paragraph","text":"一小撮叛徒和内奸在我国的二十年统治清楚地表明，修正主义者是资产阶级的代理人，是帝国主义在工人运动中的代理人。铁托集团攫取了政权后，取消了南斯拉夫共产党，建立了自己的修正主义的资产阶级的政党，即所谓南斯拉夫共产主义者联盟；取消了无产阶级专政，建立了资产阶级——修正主义的专政；毁灭了我国各族人民革命斗争的一切成果。一方面是暴富和奢侈，另一方面是贫困和匮乏，对劳动人民的剥削，大批人员失业，文化落后和文盲的存在，民族不平等，民族主义和沙文主义，劳动人民生活水平不断降低，经济上和政治上依附于帝国主义国家，首先是依附于美国——这些仅仅是铁托集团的统治所造成的某些致命的后果。"},{"type":"paragraph","text":"我国的走资本主义道路的当权派，为世界帝国主义的利益效劳，在共产主义运动、工人运动和民族解放运动中起着特洛伊木马的作用。他们同全世界的反动派勾结在一起，反对始终不渝地贯彻和捍卫社会主义和共产主义伟大理想的伟大的社会主义中国和阿尔巴尼亚人民共和国。"},{"type":"paragraph","text":"南斯拉夫的刘少奇——铁托的叛卖性的对内对外政策，使得社会经济矛盾加剧了，这令人信服地表现在经常有大批工人罢工，大学生举行游行示威，贫苦农民的反抗日益加强，不甘堕落的人民知识分子表示抗议，认清了铁托的背叛的人民解放战争战士的反抗。"},{"type":"paragraph","text":"在这一斗争中的主要领导力量，是以马克思列宁主义者共产党人为首的工人阶级。"},{"type":"paragraph","text":"我们的组织给自己提出的一项迫切任务，就是同其他马克思列宁主义者组织和小组一起，致力于建立新的马克思列宁主义的南斯拉夫共产党，它将以马克思、恩格斯、列宁和斯大林的战无不胜的学说和当代最伟大的马克思列宁主义者毛泽东同志的思想为指南。它将发动劳动群众去进行革命斗争，以忠于马克思列宁主义和无产阶级国际主义的精神去教育他们，以便用暴力推翻修正主义叛徒集团，重建无产阶级专政，使我国回到社会主义和共产主义的道路上来。"},{"type":"paragraph","text":"我们作为我国共产主义运动的革命传统的忠实继承者，正在运用世界共产主义运动的经验，运用光荣的中国共产党和无产阶级文化大革命的取之不尽的经验。"},{"type":"paragraph","text":"当前，在毛泽东思想的革命精神传遍中国，中国已成为社会主义的强大堡垒和世界革命的中心，已成为反对帝国主义和修正主义斗争的象征的时候，我们认为，南斯拉夫一切真正的马克思列宁主义者的神圣义务，就是同全世界的革命者一起，无条件地捍卫和宣传伟大的红色中国。"},{"type":"paragraph","text":"中华人民共和国万岁!"},{"type":"paragraph","text":"光荣的中国共产党万岁!"},{"type":"paragraph","text":"中国和国际革命共产主义运动的领袖毛泽东同志万岁!"},{"type":"paragraph","text":"南斯拉夫“久罗·贾科维奇”"},{"type":"paragraph","text":"马克思列宁主义者组织"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}