{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"动迁情","authors":["卫永成","赵基坚"],"dates":[{"year":1995,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卫永成　赵基坚"},{"type":"paragraph","text":"13　大墙内外"},{"type":"paragraph","text":"8W的日光灯照不亮卢老太这六平方米小屋。"},{"type":"paragraph","text":"卢老太不是孤老，然而却同孤老没有什么两样。她这一生实在是恶梦太多，发誓要与她厮守到白头的丈夫却英年早逝。留下的儿子偏偏又不争气，一场文化大革命颠倒了他做人准则，好逸厌劳，偷窃财物，十年前又因参加撬窃集团而被重判十五年，至今刑期未满。儿子是个罪人，政府却供养着这个罪犯的母亲。按照她的话说，要不是人民政府的补助和邻居的关心，她怕是活不到今天。"},{"type":"paragraph","text":"“我儿子……是个……有……罪的人”。卢老太主动跑到动迁组，怯生生地开了口，别人因子女出息而自负，而她却因儿子罪过而卑微。"},{"type":"paragraph","text":"“卢老太，你不要紧张，你儿子情况，我们知道了。动迁有动迁的政策，我们会按照政策办的，你老尽可放心。”动迁组的小侯和小陈和她拉起家常。"},{"type":"paragraph","text":"原来，卢老太担心儿子户口不在家里，动迁不计面积，儿子回来没有房子住，会再到外面闯祸。"},{"type":"paragraph","text":"“已经四十多岁的人了”老太嗫嚅嚅地说:“如果儿子这次回来，我想为他讨个女人，揪住他的心，成个家，从此好好做人……”"},{"type":"paragraph","text":"老太边说边拿出那封已揉皱的信，上面有她儿子在大墙内的忏悔的心声。"},{"type":"paragraph","text":"按照常规，为老太在市区，找个十来平方米的旧屋，也就可以了。这样做，动迁组也算尽职了，但小侯却感到没有尽责。"},{"type":"paragraph","text":"有人说，我们这个社会是一个巨大板块，它由无数个小板块构成。如果有一个小板块没有摆平稳，就会出现裂痕，甚至影响整个板块的平稳。小侯觉得要向组长汇报，应该与劳改局取得联系，给有关单位去信。"},{"type":"paragraph","text":"编号为“518”的囚犯在大墙那边不安等待着。多年的改造又使他失去昔日的凶悍，人性的复活使他心灵的沙漠开始出现绿洲。但是，居民的动迁，又使他重新徘徊在十字路口。上海住房分配条件苛刻是有名的。他担心出去以后没有个栖身之地，从而失去家庭的温馨，焦燥伴随着野性，使他的行为发生种种异常。"},{"type":"paragraph","text":"当监狱的警官们了解这一切以后，正准备与上海联系时，黄浦区住宅办那封信及时地传递过来。真是“好雨知时节”，于是一份盖着“上海市劳改局”公章证明信件很快飞回上海，上边写得很清楚，卢老太的儿子“服刑表现尚好……”并说“该犯刑满释放后户口仍回捕前所在地”。他们希望“从社会治安综合治理的大局出发，望给予计算动迁房屋的面积。”"},{"type":"paragraph","text":"这是动迁组自己“讨”来的证明，也是小侯他们为自己的工作“加码”。他们推翻了一个一个方案，望亭路上假四层，面积差不多，可楼梯太窄，老太上下有危险，黄河路那边是暗间，老太冬天晒不到太阳，又不宜他儿子回来结婚用……"},{"type":"paragraph","text":"“阿妹，阿弟，房子看下来怎么样了?今天隔壁陶家又搬掉了……真是急死人了……”卢老太看到小侯他们迎上来。"},{"type":"paragraph","text":"小侯他们赶紧将老太搀回椅子坐下:“如果你儿子回来，原来的看好的房子肯定不行，不过，你老不要太急……”"},{"type":"paragraph","text":"在街道和动迁组的联席会议上，“卢老太动迁”作为一个专题进行讨论，小侯提出在市郊结合部为卢老太安排一个小套。没有人有异议，只是有人提出卢老太没有集资能力时，小侯说他经过计算，在动迁奖励费中可以解决这个问题。"},{"type":"paragraph","text":"第二天，小侯主动上门与卢老太讲清房型和结算过程。老太看完房认可后，第三天方案就全部落实。"},{"type":"paragraph","text":"……大墙中的“518”收到上海的邮件，不过，这次不是信件，而是包裹。打开一看，却见一盒录相带。忐忑不安的“518”迫不及待将录相带拿到队长办公室，经队长批准，同意播放。电视画面上出现卢老太慈祥的形象，卢老太几乎含着眼泪在诉说:“我的儿子，为娘的为你操碎了心，政府也不把你当人渣。为了你回来重新做人，动迁组的同志们跑断了腿，才找到了这一套工房，让为娘的圆这个梦。孩子你可要好好记住呀!”"},{"type":"paragraph","text":"随着画面的切换，屏幕上出现了一套整齐明亮的居室。"},{"type":"paragraph","text":"爱的热流在大墙内外涌动着……"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}