{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":6,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习革命理论自觉破除资产阶级法权思想","authors":[],"parts":[{"type":"paragraph","text":"本报讯 兰州部队某部团以上干部学习班，在学习毛主席关于理论问题的重要指示中，采取总结宣扬本部队破除资产阶级法权思想的先进事例的方法，努力从理论和实践的结合上弄清问题，增强了大家破除资产阶级法权思想的自觉性。"},{"type":"paragraph","text":"破除资产阶级法权思想，就要从思想和行动上解决当人民勤务员的问题。在学习和讨论中，大家认真分析了某团政委林存球的先进事例。林存球牢记毛主席关于“我们一切工作干部，不论职位高低，都是人民的勤务员”的教导，自觉和头脑中的“官”字斗，努力摆脱旧的传统观念的束缚，思想上不追求特权，生活上不搞特殊化。他当政委以来，在全团三分之二以上的连队蹲过点，大多数时间都住在连队，处处以普通一兵严格要求自己，和战士实行“五同”。军事训练，经常和战士一起摸爬滚打；野营拉练，和战士一样行军，替战士扛枪，帮战士背背包；平时打扫卫生，修理猪圈，样样都和战士一样干。由于和群众打成一片，他对连队的情况摸得清楚，总结了不少好经验。大家从林存球的先进事例中认识到，一个领导干部，是当人民的勤务员，还是做官当老爷，这是站在那个阶级一边，做那个阶级的代表，为什么人服务的大问题。我们代表人民掌权用权，根本目的就是要对资产阶级实行全面专政，限制还存在的那部分资产阶级法权，逐步缩小三大差别，为实现共产主义而奋斗。如果忘记了这个根本目的，就会把职权当成特权，违背无产阶级和广大劳动人民的根本利益，违背我军的建军宗旨。因此，我们一定要自觉破除资产阶级法权思想，防止剥削阶级的等级观念渗进我们人与人的关系和政治生活中来，要坚决贯彻我军官兵一致的原则，发扬我军光荣传统，当好人民的勤务员。"},{"type":"paragraph","text":"破除资产阶级法权思想，就要积极支持有利于缩小三大差别的新生事物，积极发展共产主义因素。大家从某医院政治处主任李光积极送女务农的先进事例，和某炮兵团政治处副主任孙世晶正确对待老、中、青三结合，热情支持青年干部的先进事例中，受到了很大的启发和教育。李光去年积极送大女儿下乡插队。今年，二女儿主动要求到一个条件比较艰苦的农村去插队落户，他又热情支持。孙世昌副主任是一九四五年参军的老同志。他过去的一些下级现在已成了同级，有的成了自己的上级。他认真学习毛主席关于培养无产阶级革命事业接班人的教导，深刻理解实行老、中、青三结合对于巩固无产阶级专政的重大意义，从思想和行动上热情支持新干部的工作，耐心地帮助新干部克服工作中的缺点，同时还虚心向新干部学习，自己勤勤恳恳地为部队建设贡献力量。大家从分析李光和孙世昌的先进事例中进一步深刻认识到，社会主义新生事物的出现，是社会主义革命和建设日益深入发展的重要标志。作为一个领导干部，一定要坚定地站在无产阶级的立场上，满腔热情地为那些共产主义幼芽的茁壮成长而辛勤浇灌，使它们不断发展完善。相反，如果不加强世界观改造，缺乏共产主义觉悟，就会自觉不自觉地站在无产阶级的对立面，死抱住那个资产阶级法权不放，就必然对新生事物缺乏热情，甚至这也看不惯，那也不顺眼。我们每一个领导干部，都应当紧紧跟上发展着的新形势，自觉地破除资产阶级法权思想，同旧的传统观念实行最彻底的决裂，做社会主义新生事物的促进派。"},{"type":"paragraph","text":"破除资产阶级法权思想，就必须坚决抵制资产阶级思想的腐蚀。这个部队的华阴农场一分场党委成员廉洁奉公，拒腐蚀，永不沾的先进思想和事迹，给了大家以很深刻的启示。这个分场每年给国家交售五百多万斤粮食，但分场的领导吃的粮食，仍然按规定到驻地粮店买；农场养着二千多只鸡，下过几万斤蛋，他们既没有买过一斤，更没有拿过一个；农场养了两塘鱼，他们从不私自拿走一条；农场每年要收两万斤花生，他们从不私自分一颗。同志们联系这些先进事例，认真学习毛主席《在中国共产党第七届中央委员会第二次全体会议上的报告》，回顾我军在战争年代艰苦奋斗的光荣传统，批判刘少奇、林彪大搞物质引诱，宣扬“小节无害”的反动谬论和罪行，进一步认识到，艰苦奋斗的革命作风，是执行正确的政治路线、不断赢得革命胜利的重要保证。我们一定要牢记毛主席的教导，继续地保持艰苦奋斗的作风，时刻保持清醒的头脑，拒腐蚀，永不沾，坚决抵制资产阶级生活作风的影响。"},{"type":"paragraph","text":"通过学习先进典型找差距，这个部队的团以上各级党委都结合自己的情况研究和制订了打掉资产阶级生活作风，破除资产阶级法权思想的措施。领导干部带头认真读书，带领干部战士深入学习理论，使部队建设出现一派团结、进步的新气象。"}],"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}