{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国国庆  解放日报社论","authors":[],"dates":[{"year":1946,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国国庆"},{"type":"paragraph","text":"解放日报社论"},{"type":"paragraph","text":"七月四日是美国国庆日——独立纪念日。一百七十年前的今天，美国人民发表了一个伟大的历史文献——“独立宣言”，从此展开了反对英国殖民地统治的独立战争。为“独立宣言”中“天赋人权”，“平等、自由、幸福”的崇高理想所鼓舞的美国人民，历尽挫折奋战八年，终于赢得民族革命战争的最后胜利。美国独立战争，是历史上第一次民族革命战争获得真正的胜利，也是最伟大的真正解决及真正革命的战争之一。独立宣言并显示我们民族独立与民主自由不可分割的真理。美国开国元勋华盛顿（独立宣言、消灭大地主法案、思想自由法案、全民教育法案、禁止蹂躏和限制女子法案的起草者），黑奴的解放者、穷木工的儿子林肯，领导美国反法西斯战争、倡导四大自由的罗斯福，就是代表这独立宣言历史传统的美国人民的领袖。"},{"type":"paragraph","text":"中国人民羡慕美国人民的光荣历史传统。百余年来，中国人民不折不挠地为自己的独立民主自由英勇奋斗，并经历了自己的“独立战争”——抗日战争，由于今天中国的环境与一百七十年前美国的环境不同，在中国人民面前不仅有封建势力，而且还有强大的帝国主义势力，因此中国人民在百年艰苦斗争和八年抗日战争胜利之后，还没有能够像美国人民在八年独立战争之后，迅速实现民治、民有、民享的共同权。今天大半个中国的人民，正在呻吟于国民党独裁政府的虐政之下，这个政府正如美时代杂志记者所称呼的是一个“恶政府”。引美国“独立宣言”的话来说，“它一贯地追求同一目标的一连串的虐政和独裁，证明有把人民置于绝对专制之下的阴谋”。“独立宣言”中说：“推翻这样的政府，并为人民的日后安全设立新的保障，使成为人民的权利和天职”。可是，我们中国人民向来是最宽大的，今天中国人民对于这样一个“恶政府”，并不运用美国独立宣言所说的“推翻”它的“人民的权利和天职”，而只是要求它放纵绝对专制，经过和平的政治协商方式，把现政府改组为民主的联合政府。国民党政府对于中国人民这种最低限度的要求，采取了什么政策呢？它的政策就是发动大规模内战，就是加强其恐怖，就是血腥镇压人民要求和平民主的运动，就是不惜牺牲四万万五千万中国人民的利益来维持它的绝对专制！对全中国这样一个“恶政府”，美国当局方面采取了什么政策呢？美国今天的政策是无条件的以强力支持蒋介石政府，使它有恃无恐地坚持独裁内战，陷中国于混乱恐怖和贫困的惨境！美国当局除了已经进行的干涉中国内政的事实（如以大量物资供给、装备、训练、运输蒋军，替蒋军护路、筑路、保护港口、长期在华驻军等方法助蒋内战）以外，还向美国国会提出军事援蒋法案，这个提案不仅将破坏中国人民的和平民主事业，而且将使蒋军完全成为外国的附庸，将使中国变为菲律宾第二。这就是说，美国帝国主义分子通过中国的独裁者蒋介石，企图使中国人民在八年抗战胜利之后，还要尝受殖民地奴隶的滋味，这是中国人民所坚决反对的。美国人民是不难了解中国人民这一正义的立场的，他们一定会设身处地想一想，如果美国人民在八年独立战争胜利之后，还要受另外一个外国的统治，继续殖民地的生活，那末美国人民能不能忍受呢？显而易见的，美国人民是绝对不会忍受的。林肯有言：“我既不头做奴隶，也不愿当做奴隶主”。但是在今天，美国却有少数帝国主义分子正在妄图做世界人民和中国人民的“奴隶主”。无疑的，曾经饱尝殖民地压迫，并从这个压迫解放出来的美国人民，对于世界各国人民，特别是对于中国人民的争取独立自由民主的斗争，是一向具有热烈的同情的。如果中国四万万五千万人民仍然被法西斯的“恶政府”所统治，那末中国不会有和平，世界也不会有和平，这不仅是对中国人民的灾难，也是对美国人民的灾难！因此美国人民对于少数帝国主义分子想做“奴隶主”的企图是痛恨的，美国人民对于美国政府的现行对华政策是反对的，这种政策是和美国独立宣言的光荣传统——华盛顿、哲佛逊、林肯、罗斯福的传统完全背道而驰的，这种政策大大沾污了这个光荣传统。美国人民和各界民主人士反对当局干涉中国内政的运动，正在增长，美国远东民主政策委员会的宣言和德拉西议员在众议院的发言，仅仅是几个例子而已。际兹美国国庆，我们除向美国人民致热烈的庆贺外，并号召他们发扬独立宣言的光荣传统，一致起来制止当局对国民党独裁政府的一切援助，收回所有租借军火，要求当局立即撤回在中国领土上的海陆空军——要求政府和国会撤销军事援华法案，迅速改变美国现行对华政策。这样，使中国人民争取和平民主与独立自由的努力，不受到外力的干涉，使中美两国人民的传统友谊能够不断增进，中美两国的经济文化关系能够在平等互利原则下日益发展。我们中国人民坚信：我们争取和平民主与独立自由的斗争，必然获得美国人民及其他各国人民的有力的声援，正像美国人民在独立战争中获得西班牙人的援助，在解放黑奴战争中获得欧洲大陆各地人民、特别是英国人民的声援而阻止了英国当局的干涉一样，中国人民一定要建立一个独立自由民主和富强的新国家，不达目的，誓不中止！在自身坚持不屈的努力和全世界各国人民运动的声援下，不管还有许多巨大的困难和阻碍摆在我们前面，我们一定能加以克服，取得我们的正义事业的最后胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}