{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真总结经验　加速农业发展","authors":["江虹"],"dates":[{"year":1973,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真总结经验　加速农业发展"},{"type":"paragraph","text":"江虹"},{"type":"paragraph","text":"毛主席指示我们，在社会主义革命和社会主义建设中，要“深挖洞，广积粮，不称霸。”这是备战、备荒、为人民的伟大战略方针的具体化。坚持以农、轻、重为序，进一步发展农业，是执行毛主席这个指示的一个重要方面。"},{"type":"paragraph","text":"在毛主席革命路线的指引下，解放以来，特别是无产阶级文化大革命以来，我国农业和工业都有了很大的发展，出现了一片欣欣向荣的景象。广大干部和群众在执行“以农业为基础、工业为主导”总方针的过程中，积累了丰富经验，这对于加速社会主义的农业和工业的发展，是一个有利的条件。但是，不能说我们对这一方针的认识已经足够了。应当看到，情况是变化的，随着农业、轻工业和重工业的不断发展，在农、轻、重的关系上，还会出现新的矛盾，提出新的问题，需要我们去解决。为了加快社会主义农业建设的步伐，我们应当继续总结经验，以提高对农业的基础作用的认识，使农、轻、重的关系处理得越来越好。"},{"type":"paragraph","text":"“以农业为基础、工业为主导”的发展国民经济总方针，反映了社会主义经济发展的客观规律，是毛主席根据国内国际的历史经验，从巩固无产阶级专政和加速社会主义建设的全局提出来的。因此，我们也必须从这样一个全局出发，牢固树立全局观点，才能正确理解和自觉执行这个方针。我们有的同志在具体工作中，对农、轻、重的关系有时处理不当，往往同对这一方针的政治意义理解不深有关。正确处理农、轻、重的关系，进一步搞好农业，这不仅是个经济问题，更重要的是个政治问题。它是直接关系到团结和依靠占全国人口百分之八十的农民群众，进行社会主义革命和社会主义建设的大问题。毛主席在一九五七年就指出：“我国有五亿多农业人口，农民的情况如何，对于我国经济的发展和政权的巩固，关系极大。”在生产资料所有制的社会主义改造基本完成以后，农村仍然存在两个阶级、两条道路的斗争。为了巩固农村的社会主义阵地，把巩固无产阶级专政的任务落实到每一个农村，在农村逐步解决无产阶级和资产阶级的矛盾，就必须继续进行社会主义革命和社会主义教育，引导农民坚定不移地走社会主义道路，充分调动广大农民群众的社会主义积极性，迅速发展农业生产，不断发展壮大人民公社集体经济。我们强调农业的重要性，要进一步搞好农业，是同贯彻执行党的基本路线，加强工农联盟，巩固无产阶级专政这样一个政治目标紧密联系在一起的。"},{"type":"paragraph","text":"强调农业的重要性，决不是说工业不重要。农业和工业是国民经济两大物质生产部门，好比一个人的两条腿，二者缺一不可。它们是互相依存、互相促进的。发展工业，特别是发展基础工业，对于加速实现农业的现代化、国防的现代化，使整个国民经济建立在新的物质技术基础上，具有重大意义。怎样才能更好地发展工业呢？实践经验告诉我们：必须迅速地发展农业。农业是国民经济发展的基础。只有农业发展了，才能提供工业发展所必需的商品粮、副食品、原料和劳动力，才能为工业开拓更广阔的市场，积累更多的资金。从这个意义上说，农业的发展规模和速度，决定了工业的发展规模和速度。在整个国民经济这个棋盘上，农业这着棋走好了，全盘棋就可以比较主动。所以，以农、轻、重为序，把发展农业放在首位，不是人们主观的任意安排，而是由农业在整个国民经济中的地位和作用所决定的。我国社会主义建设的实践表明，只有农业发展较快，才能使工业发展较快；而工业生产建设安排得当，支援农业有力，又反过来促进农业发展更快些。这就要求我们，既要抓好农业，又要抓好工业，既要充分发挥农业的基础作用，又要充分发挥工业的主导作用。只有这样，才能使农业、工业以及国民经济其它部门都协调地迅速地发展。因此，各个部门的同志都应当从发展国民经济的全局出发，树立统筹兼顾的思想，使各个部门互相支援，互相促进。"},{"type":"paragraph","text":"在我国由于建立了生产资料的社会主义公有制，实行统一的计划经济，工业和农业是互相支援、互相促进的，工农业的协调发展，促进了整个国民经济的全面发展。但是，由于工业和农业发展水平的不平衡，人力、物力、财力又是有限的，工业和农业的发展会出现矛盾，这是很自然的。这些矛盾是可以通过社会主义计划经济加以解决的。我们的社会主义建设就是在不断发现矛盾、解决矛盾的过程中前进的。只要我们不回避矛盾，善于从平衡中发现不平衡，从大的协调中发现小的不协调，充分发挥社会主义计划经济的优越性，自觉地进行调节，就能及时解决矛盾，促进国民经济更加迅速地发展。当前，农业的发展水平还不能完全适应工业发展的需要，工业对农业的支援还不能充分满足农业发展的要求。要正确解决这些矛盾，就必须以农、轻、重为序，发展工业和发展农业同时并举，大力发展农业，加强工业支援农业。"},{"type":"paragraph","text":"有的同志总想多办一些工业来武装本部门、本地区，发挥自己办工业的积极性。这种愿望是好的。但是，我们一定要考虑到整个国民经济发展的需要和农业的实际可能，才能使这种积极性得到正确地发挥。毛主席说：“要提倡顾全大局。”我们要站在全局的立场上看待自己这个局部，正确处理局部与全局的关系。工业的发展，不仅要看到工业本身所能提供的机器设备和原材料，还要看到农业所能提供的商品粮数量；发展工业所需要的劳动力，不仅要看工业需要多少，而且要看农业能够提供多少，不仅要考虑到一省一地农业生产的可能，还要考虑到全国的农业发展状况。"},{"type":"paragraph","text":"工业的发展要和农业的发展水平相适应，但这种适应不是被动的。工业部门应当在发展农业生产、实行农业技术改造的过程中充分发挥主导作用。我国农业生产虽然已经有了很大的发展，但在现阶段，农业生产的发展还在很大的程度上受到自然条件的限制。要迅速发展农业生产，就离不开工业的支援。我们要从执行党的基本路线的高度来认识工业为农业服务的重要性，大力支援农业。许多工厂企业，把支援农业作为应尽的责任，作为分内的事，想农业之所想，急农业之所急，为发展农业生产作出了积极的贡献。但是，有些同志认为支农产品的产值低、利润小，搞起来麻烦，往往重工业机械、轻农业机械，重制造、轻维修，重主机、轻配件，影响了支农工作的进一步开展。如何看待支农产品的产值、利润，从一个单位、一个企业来看，是不够的，只有从社会主义建设的全局，从巩固工农联盟的需要来看，才能有一个正确的认识。江苏省溧阳县南渡农机具厂去年围绕“一分半钱的荷叶钉要不要生产”的问题进行了讨论。大家认识到：荷叶钉虽小，没有它，水车就不能转，产值虽低，但对农业生产作用大；生产荷叶钉，不是一分半钱的小事，而是为支援农业、巩固工农联盟作贡献的大事。从此，他们更自觉地为农业服务，努力做到：时间紧，农机具修理优先安排；材料缺，支农产品优先供应；任务重，支农计划优先完成。还经常肩挑工具，深入农村，检修机器，传授技术，受到贫下中农的欢迎。农业生产的迅速发展对工业提出了更高的要求，工业部门应当努力作出新的贡献。生产农业机械，同时要安排配件生产，做到机器下乡，技术下乡，配件跟上。既要注意生产现代化的农业机械，又要重视半机械化的农具和小农具的生产。而且，要努力改善企业管理，厉行节约，提高劳动生产率，既使支农产品做到质量好，成本低；又使企业不断扩大生产，增加积累。"},{"type":"paragraph","text":"进一步搞好农业，加快农业建设的步伐，需要工业和各行各业的支援，但最根本的是要靠贯彻执行毛主席的革命路线，深入开展“农业学大寨”的群众运动，充分调动广大农村干部和农民群众的社会主义积极性，坚持自力更生，艰苦奋斗。“农业学大寨”是毛主席的伟大号召，大寨的道路，就是在毛主席革命路线指引下，建设社会主义农业的道路。各地学大寨的先进单位的经验反复证明：只有依靠广大贫下中农和农村干部，坚定不移地走大寨道路，才能坚持社会主义方向，迅速发展农业生产。深入开展农业学大寨运动，要以党的基本路线为纲，坚持抓阶级斗争。解放二十多年来农业生产发展的历史过程表明，每一次生产关系的变革，每一次重大的政治运动，都促进了农业生产力的发展，使农业生产出现一次又一次的飞跃。特别是通过无产阶级文化大革命，农业生产又出现了新的局面。但在农村，围绕着巩固和发展集体经济，仍然存在着两个阶级、两条道路、两条路线的斗争。一小撮阶级敌人总是千方百计妄图破坏集体经济，复辟资本主义。在干部和群众中，也有少数人存在着自发资本主义倾向。因此，我们一定要加强党的领导，深入批判刘少奇一类骗子的修正主义路线，从路线上分清是非，警惕和打击一小撮阶级敌人的破坏活动，对广大干部和群众进行社会主义教育，继续认真落实党在农村的各项政策，包括各项经济政策，不断巩固农村社会主义阵地。"},{"type":"paragraph","text":"迅速发展农业生产，不仅要与阶级敌人斗，与错误路线斗，而且要与天斗，与地斗。农业生产是“露天工厂”，受气候等自然条件影响较大，要迅速发展农业生产，就必须充分调动广大干部和农民群众的社会主义积极性，努力改变生产条件，逐步扩大高产稳产农田的建设。由于我国农业生产原有的基础比较薄弱，农业机械化水平还不高，支援农业的物质和技术力量也有一定的限度，要改变农业生产条件，最主要的是要靠亿万农民群众的力量。"},{"type":"paragraph","text":"自然条件的好坏是客观存在。人们在自然条件面前有两种不同的态度，一种是发扬艰苦奋斗的革命精神，积极地改造自然，一种是无所作为，消极地适应自然。我们搞社会主义农业，不能满足于在原有的自然条件基础上，修修补补，被动应付，必须逐步地因地制宜地进行全面的改造。自然条件是可以通过斗争加以改变的，尤其是在我国的社会主义制度下，有人民公社集体经济的优越性，有许多学习大寨改天换地的先进典型，有广大干部和群众的革命干劲。只要我们依靠群众，发动群众，树立“愚公移山，改造中国”的坚强决心，又有一个全面的规划，采取切实有效的措施，坚持不懈地进行改造自然的斗争，坏的自然条件就能变好。江苏省徐淮地区地处淮、沭、沂、泗下游，历史上一直是“洪水走廊”，易涝易旱，是有名的老灾区。无产阶级文化大革命以前，由于刘少奇修正主义路线的干扰，有些领导缺乏自力更生改造自然的雄心壮志，农田水利建设的步子不大，生产面貌变化不快。文化大革命以来，徐淮地区的人民群众发扬艰苦奋斗的革命精神，大搞治水改土，使灌溉面积从解放初期的三十八万亩增加到一千四百六十八万亩，初步改变了多灾低产面貌，粮食产量近几年来连续大幅度增产，一九七二年比一九六五年增加百分之七十。徐淮地区的变化说明，要改变农业生产条件，夺取农业高产稳产，不是靠天，而是靠广大群众，自力更生，艰苦奋斗。干，就能变，大干就能大变。不管原有的农业生产条件多么差，只要发扬大寨精神，坚持与天斗，与地斗，就能积小变为大变，逐步改变生产条件。"},{"type":"paragraph","text":"加速发展农业生产的一条很重要的经验，就是要充分考虑到同自然灾害作斗争，掌握同自然灾害斗争的主动权，不断地增强抗灾能力。解放以来，由于大规模地兴修水利，改良土壤，植树造林，农业的抗灾能力有了很大的提高。但是，现阶段我们还不能做到完全掌握气候和自然条件的变化，水、旱、风、虫等自然灾害是很难完全避免的，有时甚至是难以预料的。我国幅员广大，每年都有部分地区发生自然灾害，从一个省、一个地区来看，也常常不是有这种灾，就是有那种灾。因此，搞农业生产决不能有侥幸心理。对自然灾害，要立足于斗。只有斗争，才能从自然界取得更大的自由，这种自由越大，农业的高产稳产就越有保证。与自然灾害斗争，要遵循毛主席的教导，在战略上要藐视困难，在战术上要重视困难。依靠群众，敢于斗争，敢于胜利，自然灾害是可以战胜的。为了战胜自然灾害，就要有充分的准备。对于可能发生的灾情，要有多种设想，抗灾措施要作几手打算，作最坏的打算，作最大的努力。有灾无灾，作好有灾的准备；大灾小灾，作好大灾的准备；一种灾害和多种灾害，作好多种灾害的准备。有计划地从水利、改土、栽培管理、防治病虫害等各方面积极采取措施，把工作做在前头，才能打好和自然灾害作斗争这一仗。有准备和无准备是大不一样的，有准备，就主动；无准备，就被动。即使遇到较大的自然灾害，也不能被它吓倒，还是要依靠群众，自力更生，坚持进行抗灾斗争，努力从被动中争取主动，使大灾也能少减产或者不减产，小灾仍能夺得丰收。去年，我国很多地区遇到少见的干旱以及风、涝、冻、雹、虫等灾害，由于广大农村干部和社员群众以人定胜天的英雄气概，同严重的自然灾害进行了持久顽强的斗争，仍然夺得了农业生产的好收成。"},{"type":"paragraph","text":"生产条件差的地区要自力更生、艰苦奋斗，改变生产条件；生产条件好的地区，要夺取高产更高产，也必须发扬艰苦奋斗的革命精神。许多高产地区由于广大干部和群众的辛勤劳动，为革命种田，生产不断发展，对国家的贡献越来越大。但是，增产是没有顶的。毛主席教导我们：“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”高产地区生产的发展是不平衡的，还存在很多薄弱环节，和大寨式的先进单位相比，还有差距。有差距就有努力方向，不平衡就说明有潜力，解决薄弱环节就有增产门路，任何增产到顶的思想都是没有根据的。当然，要在原来产量已经比较高的基础上继续增产，不是轻而易举的，必须付出更艰巨的劳动，从一定意义上说，并不亚于低产变高产所付出的劳动。生产条件好，只是为增产提供了可能，但是要把这种可能变成现实，还要靠我们发挥更大的革命干劲。高产地区要更高产，用工、用肥、用水都得相应增加。贯彻农业“八字宪法”，实行科学种田的要求更高，每增产一斤粮、一斤棉都要花更大的力气。如果思想上有了自满，艰苦奋斗的精神一差，产量就会上不去。许多高产单位的经验说明，只有发扬大寨精神，坚持继续革命，发动群众不断地向生产的深度和广度进军，农业生产才能更上一层楼。"},{"type":"paragraph","text":"迅速发展农业生产，是一场艰巨的斗争，要求各级领导干部切实改进领导作风。毛主席教导我们：“斗争愈是艰苦，就愈是需要共产党人的领导和广大群众的要求密切地相结合，愈是需要共产党人的一般号召和个别指导密切地相结合，而彻底粉碎主观主义的和官僚主义的领导方法。”各级党委要切实加强对农业的领导。领导干部要经常深入实际，调查研究，更好地用党的路线和政策教育群众，武装群众，把革命精神和科学态度结合起来，防止领导工作中的片面性和形而上学，坚持从群众中来到群众中去，实行正确而有力的领导。"},{"type":"paragraph","text":"（原载《红旗》杂志一九七三年第三期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}