{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共中原局发布指示　争取团结改造培养知识分子","authors":[],"dates":[{"year":1948,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共中原局发布指示"},{"type":"paragraph","text":"争取团结改造培养知识分子"},{"type":"paragraph","text":"【新华社陕北十八日电】争娶团结、改造、培养知识分子——这是全解放区目前的重要任务之一，这是打倒反动派、建立新中国的伟大事业所不可缺少的条件之一。中共中原中央局在九月二十九日为这个问题所发布的专门指示，值得其他解放区特别是新解放区的参考。"},{"type":"paragraph","text":"中原局的指示首先分析目前中原地区知识分子的状况及其与革命的关系。它指出：在中原地区，曾在大中学校毕业或肄业学生及中小学校的教职员和公务人员，数以千、万计。他们曾经在国民党极端反动与日趋崩溃的统治下，饱尝失业、失学、言论身体无自由、生活生命无保障的各种痛苦与摧残，其中大多数已看清国民党的寿命快要完结，对美帝国主义的侵略十分痛恨，对于日益发展的人民革命运动则寄予同情和希望。自我军进驻中原之后，已有成千的知识分子，特别是大中学生和教师们，都相率来解放区就学、执教或从事其他革命工作。并有不少的知识青年是从蒋占城市、甚至不远千里、冲破重重封锁、冒着生命危险投奔解放区者。这些事实，充分表现了他们对于中国共产党与人民解放军的热爱。知识分子是我们在中原解放区培养各项建设人才的一个主要来源，是解决我们目前及今后在各种建设工作中干部困难的一个重要途径，同时也是我们在新区建立广泛的抗美反蒋统一战线、稳定社会秩序，联系当地群众的一个重要力量。所以，大量争取团结知识青年，就成为当前中原党的重要任务之一。但是由于我们在中原地区对于主动地争取与团结知识青年工作的忽视与某些政策上的错误，以及国民党反动派欺骗宣传的影响，他们中间还有不少人尚对我党抱着怀疑观望态度。又因为他们多半是地主、富农、资产阶级与小资产阶级的家庭出身，长期地受资产阶级教育的熏染，他们的大多数虽然倾向革命或有倾向革命的可能，但一般都存在轻视工农、脱离群众的观点。因此，要使他们能够“为人民服务”，“与工农结合”，从事各种艰巨的建设工作，就非进行必要的宣传解释工作与思想改造工作不可。这就是说，要使他们在政治上认识中国革命的形势、前途和中国共产党的主张，确定为人民服务的革命立场，在思想上抛去自高自大、自以为是的恶习，养成实事求是、虚心学习的作风。要做到这一点，最主要的当然是依靠他们在实际斗争中去经受长期的锻炼，但事先加以必要的训练教育，使他们在思想上获得初步的启发，则是进行改造的前提条件。"},{"type":"paragraph","text":"根据上述的分析和已有的经验，中原局在指示中对于争取、团结、改造和培养知识分子，规定了如下的步骤。"},{"type":"paragraph","text":"首先，在我们的各级领导机关，应从政治上去认识这一工作的重要性，应利用各种机会（如各种会议上的讲话、报告、文娱活动等）通过各种方式（如报纸、布告、标语、传单、漫画等）进行口头的或文字的宣传，说明我党对于知识分子的政策方针，指出中国知识分子应走的道路，消除他们对我们的顾虑，使其逐渐地了解我们，靠近我们。"},{"type":"paragraph","text":"其次，就是开办各种较短期的学校或训练班，号召与动员他们来学习受训。并酌量吸收当地知识分子中有地位有威信的教员学生参加学校和训练班的工作。在这种学校与训练班内，一般地应先学习政治，后学习业务。时间一般至少需三个月至四个月。政治学习以时事问题、中国革命基本问题及我党基本政策为主。"},{"type":"paragraph","text":"第三，由各级民主政府召开各种各样的知识分子座谈会，向他们报告解释并发动他们讨论时事与政策，使他们了解国民党必败，共产党必胜，选定他们所应该走的道路。"},{"type":"paragraph","text":"第四，维持、恢复或创设新的正规学校（这在新解放的城市中特别重要），以便较长期地培养大量新的知识分子，并使原有大中学校的教员教授，得以继续从事教育事业。但目前这一工作的重点，应放在争取团结与改造现有的知识分子身上。"},{"type":"paragraph","text":"指示着重指出在实施争取与改造知识分子的政策时，应注意下列具体问题的正确处理。"},{"type":"paragraph","text":"（一）各地在举办各种训练班与干部学校时，要防止产生无政府无组织状态，要反对自由主义与本位主义，避免彼此争夺的不良现象。要按照党的正确政策与统一行动具体进行争取改造工作。"},{"type":"paragraph","text":"（二）对于新来的知识分子，生活上（伙食、衣服、学员学习用品等）不妨放宽一点，但思想上则应该提倡“一粥一饭当思来处不易，半丝半缕恒念物力维艰”的艰苦作风。特别是参加训练工作的干部，必须以身作则，去影响他们。"},{"type":"paragraph","text":"（三）在学习中，要提倡民主自由的作风，使学生毫无顾虑地说出他们自己心中要说的话。这是争取团结与改造他们的一个重要条件。这种思想上的民主与自由，是为着便于青年经过充分的自觉，从争论和研讨中认识真理，而不是对于反革命分子的破坏活动采取自流与放任态度。"},{"type":"paragraph","text":"（四）在这种非党的学校与训练班中，必须禁止采取三查、整风、审干等办法；而应采用座谈会、讨论会、辩论会、壁报等群众活动的方式，展开思想争论，解决思想问题。学生和公教人员经过蒋介石多年的特务统治，不免混有少数坚决反革命分子和特务分子，应当由政府予以查究。但是对于普通的国民党员三青团员因他们多半是为了求得学习或职业而被迫加入，其余的也不是坚决的反革命分子，故应分别对待。应当让他们经过一定时期的学习，对我们的政策有了初步认识，顾虑已经消除或减少之后，再动员他们登记或将实情报告一定的组织。这样，既可以使这些虽然曾经加入过国民党的组织但思想上与国民党绝少联系的人敢于说出自己真实的历史，又可以使少数真正暗藏的特务分子孤立与暴露出来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}