{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"民建中央召开工商改造辅导工作座谈会","authors":[],"dates":[{"year":1957,"month":5,"day":21}],"is_range_date":false,"parts":[{"text":"民建中央召开工商改造辅导工作座谈会","type":"title"},{"text":"本报讯　目前，在北京集中了全国工商界的代表人物一百多人在三个场合大鸣大放。一个是中共中央统战部召开的座谈会，一个是全国工商联秘书长会议，一个就是昨天上午开幕的民主建国会中央常务委员会召开的工商改造辅导工作座谈会。在民建召开的座谈会上，主要是在贯彻鸣、放精神、揭露矛盾、处理矛盾的前提下，研究究竟是什么矛盾阻碍了工商业者积极性的发挥。由江苏、河北、山东、广东、浙江、辽宁等六个省，以及北京、天津、上海、广州、武汉、重庆、西安、沈阳、兰州、杭州、长沙、苏州、济南、无锡等十四个市的民建会工商改造辅导处的负责人三十余人参加座谈。座谈的内容与前两个会又稍有不同。","type":"paragraph"},{"text":"座谈会由民建中央工商研究委员会主任委员章元善主持。","type":"paragraph"},{"text":"胡子昂说：把我们的“鸣”、“放”，紧紧环绕着推动会员发挥生产经营才能、开展增产节约和代表合法利益这两个中心环节","type":"subtitle"},{"text":"民建副主任委员胡子昂在座谈会开始时讲话说，我们举行这一座谈会，要求着重座谈工商业者在增产节约运动中存在哪些问题，希望真正做到代表工商业者的合法利益，尽量揭露矛盾，分析矛盾，找出这些矛盾的根源，以作下一步如何处理矛盾的准备。胡子昂说，开这个座谈会希望能达到这样一个目的，就是：把我们的“鸣”、“放”，紧紧环绕着推动社员发挥生产经营才能、开展增产节约和代表合法利益这两个中心环节，在一般反映情况、意见和交流工作经验的基础上提高一步，进行深入细致的讨论，首先是揭露主客观存在的矛盾，并研究解决这些矛盾的具体办法，来推动和鼓励私方人员投身社会主义竞赛，为企业的增产节约发挥最大的积极性。胡子昂说，在中国历史上从来没有一个政府像今天的人民政府这样虚心地倾听人民的意见，研究人民的意见和认真处理人民的意见。因此，我们应该完全信任并支持党和政府的这一伟大的措施。","type":"paragraph"},{"text":"在谈到发挥工商业者生产经营才能，开展增产节约和代表合法利益这两个问题时，胡子昂认为，民建会应该考虑提出一些新的安排以适应形势的发展。如果对骨干分子和广大的工商业者的工作还停留在过去的一套看法和作法上，对工商业者的进步估计不足，对整个工商业已经起了根本变化认识不够，都将犯重大的错误。胡子昂强调说，私方人员有职无权，在一定程度上限制了他们积极性的发挥。私方人员许多合理化建议得不到支持，私方人员的生活得不到照顾，以及过去代表工商界的合法利益和思想教育工作的薄弱，也都在一定程度上，影响了工商业者积极性的发挥。希望通过这次座谈会，比较全面地掌握会员关于代表合法利益的各种思想情况，把民建在这方面的工作提高一步。","type":"paragraph"},{"text":"合理化建议得不到正当的支持　阶级关系与共事关系形成矛盾","type":"subtitle"},{"text":"下午，座谈会继续进行。民建重庆市委员会工商改造辅导处副处长李汉湖谈重庆工商界的情况。他说，重庆的工商业者是愿意积极参加增产节约运动，是愿意在工作中继续接受改造的。去年第四季度，民建工商界会员参加社会主义竞赛有29．57％得到奖励，工商业者得奖的也占全体工商业者的10．48％。","type":"paragraph"},{"text":"但是，问题还是不少。李汉湖说，首先是私方人员提出的合理化建议得不到正当的支持。他举了重庆百货业中心商店私方人员喻鼎约的一件事为例。增产节约号召发出以后，喻鼎约认为在商业系统同样也可以增产节约的，他想出了一个“五定”办法，即定库存、定进货、定销售、定人员、定费用。可是，这个建议得不到公方代表的支持。后来经过内内外外的斗争，终于争取在今年第一季度开始，在中心商店的十八个门市部试行“五定”办法，结果，第一季度的管理费用，比去年第四季度总共节约二万四千多元，各门市部降低管理费用30％—50％。事实证明这个办法是很好的，可是却经过了许多波折。李汉湖说，至今还没受到重视的合理化建议，仍然不少。工商业者受到安排，感激政府，很想有所贡献，可惜“报国有心，请缨无路”，不少合理化建议被埋没了。这种被埋没，受轻视，得不到支持的原因，一般是公方人员业务不熟，又不虚心学习；去找工人研究，工人也拿不定主意，加以阶级成见，不肯看重；再加上一般公方人员不信任私方人员，私方人员的合理化建议就得不到支持了。","type":"paragraph"},{"text":"李汉湖反映：有人认为企业中的阶级关系与公私双方合作共事关系存在矛盾，提出是否可以只提接受企业中共党支部的领导，监督，而不提接受公方领导；如一定要接受公方领导，则在“领导”之前，加上“正确”二字，即正确的领导才接受。在公私双方的协商上，私方人员要求建立制度，从设计到施工都要进行协商，不要已经由党、工会、青年团商量定了，才来与私方人员协商。关于生活福利问题，特别是病假工资问题，希望早日解决。","type":"paragraph"},{"text":"民建和工商联不敢代表工商业者合法利益　私方人员未做到有职有权阻碍积极性发挥","type":"subtitle"},{"text":"民建北京市委员会工商研究处副处长萧心之在发言中，认为私方人员的积极性不能发挥，主要是私方人员没有做到有职有权。据说，北京通三益商店的私方人员到中心商店去领一个普通的表格都不给，只给公方人员。中心商店调私方人员去学习，也从来不通过私方领导人。","type":"paragraph"},{"text":"萧心之在发言中，批评民建会和工商联不敢代表工商业者的合法利益。他说，会员找上门来了，我们才管一管，有人说这是“门市生意”，不找上门来，一般是不大管会员的合法利益的。","type":"paragraph"},{"text":"萧心之还批评中共北京市委统战部说，有关工商改造的法令、文件，统战部从来不供给我们，对于工商界的人事安排也从来不找我们协商，对我们反映的问题很少交代，但一有什么问题来了，就来找我们。市委统战部的同志喜欢奉承。有人批评中共北京市统战部是：对上“统”，对基层组织“战”(只提要求)，对民主党派干部是不管“部”，这就是对北京市委“统战部”的写照。","type":"paragraph"},{"text":"上海工商界存在若干矛盾　希望有关方面要妥善解决","type":"subtitle"},{"text":"民建上海市委员会工商改造辅导处处长杨锡山在发言中举出的具体事例最多，他说上海工商界存在着若干矛盾，而很多矛盾都是由于官僚主义、宗派主义、主观主义和教条主义所造成的。","type":"paragraph"},{"text":"他说，在政策问题上，上海最突出的矛盾是工商界的工资、福利、待遇问题；而又以中小型工商业户对此最为不满。上海有人说：“大户拿定息，千方百计用不了；小户领工资，千方百计不够用”。在工资上存在的问题，有：(1)企业困难时打折扣发工资的，有的职工已恢复全薪，但私方人员还继续打折扣；(2)病假工资迟迟未解决；(3)兼职兼薪和董事、监察的酬劳金问题也未解决。","type":"paragraph"},{"text":"杨锡山还反映了若干这类问题，认为这些问题如不解决，是有碍于私方人员积极性的发挥。","type":"paragraph"},{"text":"关于公私共事关系，也还存在不少问题，主要是对私方人员信任不足，支持不够。如有一家区店，晚上大门上锁，公方和职工有钥匙可以进门，独独不把钥匙给私方，以致有时晚了不能开门进店，他们只得“徘徊街头、望店兴叹”。又如上海天星糖果厂一私方人员在去年第三季度用代用品做口香糖，结果成功了。评奖时本来评了他二等奖，后来公方认为奖励不能给私方，把奖励奖给这个私方的助手工人，而评定私方是帮助这个工人完成的。","type":"paragraph"},{"text":"杨锡山说，同样一件事，由于宗派主义作怪，结果就会不同。他举了上海四明堂药店和中国铅笔厂吴羹梅事件为例说，主观主义、宗派主义再加上阶级偏见，实在害人不浅。","type":"paragraph"},{"text":"他反映上海一般工商业者均要求合营企业中不派公方代表，认为不派公方代表有助于工商业者积极性的发挥。他说，上海塑料厂章奉岗就说：我们厂的公方代表改担任科长以后，我自己担任了厂长，私方人员都能发挥积极性，生产进行得很好，由此可见，撤回公方代表是必要的，也是正确的。","type":"paragraph"},{"text":"民建召开的座谈会，预计进行十几天。今天上午，全体人员将参加中共中央统战部召集的工商界的座谈会，下午继续举行座谈。","type":"paragraph"}],"comments":[],"origin":"《光明日报》1957年5月21日。原题为：“究竟是什么矛盾阻碍了工商业者积极性的发挥：民建中央召开工商改造辅导工作座谈会”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}