{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"一个非党人士教政治课的下场","authors":["何廷杰","北京师范大学"],"dates":[{"year":1957,"month":6,"day":1}],"is_range_date":false,"parts":[{"text":"一个非党人士教政治课的下场","type":"title"},{"text":"北京师范大学何廷杰","type":"authors"},{"text":"(何廷杰：政治教育系政治经济学教研室主任、教授)","type":"subtitle"},{"text":"在6月1日“群众论坛”上的发言","type":"subtitle"},{"text":"人逢喜事精神爽，我是整风运动的积极分子，大会小会都参加，参加必须发言，虽然“师大教学”把我的发言缩小到不能再少，甚至把别人的话加在我头上，但我也用不着更正，党委宣传部掌握下的“师大教学”，你能对它希望些什么呢？","type":"paragraph"},{"text":"有些党员说：“少数知识分子对党员有严重的对抗情绪。”这“少数”大概也包括我吧？听过我讲话的人都知道，非党的人爱党、爱毛主席，并不比某些党员差。假如说我有对抗情绪，那只是对某些党员身上的“三大主义”，我确实对三大主义有不共戴天之仇。","type":"paragraph"},{"text":"有些党员，积极分子，现在不积极了，倒要我们这些过去不积极的人来积极，我颇感寂寞！他们对三大主义的危害不是比我们还清楚吗？我劝告党员同志：提高你们的积极性吧！","type":"paragraph"},{"text":"中共有一千多万党员，这是伟大的，不可战胜的党，但假如不整风，也会像匈牙利的党那样，在一夜之中瓦解。匈牙利正是没有像毛主席这样的领导，才搞到不可收拾的地步。","type":"paragraph"},{"text":"我们学校里最严重的是宗派主义，这事情以后我还要说，今天我的讲话有一个题目：“一个非党人士教政治课的下场”。","type":"paragraph"},{"text":"我今天的发言，是凭良心说话，不夸大，不缩小。我要问：“宣传马列主义有罪没有？”(听众回答：没有。)在解放前，宣传马列主义是有罪的，解放后，在宗派主义掌握下也是有罪的。反动统治时期，我冒着生命危险把劳动价值学说编进讲义里，这有学生的笔记为证。解放之后，想不到宣传马列主义仍然有危险。我由受重视，到被冷淡，由受捧，到被打击。正如朱启贤先生所说：要把我打臭，打垮，最后打服。我几乎家破人亡，后事都已准备好了，王文枢主任曾说过：“这一点自己也感觉出来了”。但感觉是感觉，打还是继续打，并未分毫留情，只是希望我最好死在家里，不要死在学校里罢了。","type":"paragraph"},{"text":"我是1949年到辅仁大学的。后来听董渭川先生说：当时师大也要拉我，可见我那时很“香”，感谢辅大党组织的信任和支持。把政治课交给我负责，士为知己者死，那时我与党一点距离都没有。每天工作大约十二小时，夜里三点才得休息，累得吐血，才离开了岗位。把胃切去了五分之四，但出院后第一天，我便赶到学校，我是愿意为工作尽一切力量的。","type":"paragraph"},{"text":"我是非党团员留下来的唯一的政治教员，胡明同志曾劝我改行，我当时识趣，仍留下来，正是这里，发生了林穆光事件。有一天，党总支书记姚森告诉我：“林穆光的课要停下来。”我问“为什么？”他说“林把流通费用的公式都算错了”。我感到不平：“数学教员也会出点错呀！”他说：“反正党已经决定了。”我又问“等到学期终了再停总可以吧？”他不同意，坚持立刻停，结果林先生被发配到武汉去。后来我才听说，真正原因是林先生曾与一女人逛北海。但我想：这与何副校长的事相比，算得了什么？他们二人之中谁的影响更大？这事情实在使教授们寒心，一朝一支小辫被人抓住，政治生命学术生命便都完了。在新社会，我们不怕打破饭碗，最怕人格被污辱。这是我初次领教宗派主义的厉害。","type":"paragraph"},{"text":"宗派主义也饶不了我，不久，我被撤职了，但连通知都没有，我还准备在开会时掌握会场呢！谁知突然有人宣布：“现在主任是姚森同志了。”撤我的职，为何事先不告诉我？难道我会不服从吗？这不是故意要我出丑？后来(整风开始后)张刚同志对我说了一句话，可以代表很多宗派主义者的情绪，她说：“我一来便想把你赶走。”这倒是句良心话，我之所以未被赶出去，是由于胆囊炎，住了医院，开了刀(朋友们都称我是“无胆英雄”)，病好之后，调我到资料室，据说是照顾我，要我进行科学研究，我当时也并不知道这是排斥。","type":"paragraph"},{"text":"肃反来了，我成预定的反革命，是斗争的对象，这帽子没扣上，以后继续打击。师大真阔气呀！党会用一个教授作贴报员，当时是一个助教领导资料员，资料员领导我这个贴报员，贴报还要受打击，说我重质不重量，剪报都没有资格！逢到清洁扫除时，我这五十岁的人还得扫地、擦桌子。我的病渐渐厉害了，我问王主任，“我到底有什么问题？”他说：“没啥问题，都是历史上的事了，一不是反革命，二不是坏分子……”。那么为什么叫我“劳动改造”呢？叫一个五十多岁的教授贴报、扫地，这算人道吗？张刚同志还暗自得意，说我改造好了，说这话还有人心没有？","type":"paragraph"},{"text":"那时正是冬天，我因为有病，棉裤每天都要尿湿，气管炎也很厉害，喘起气来有时长达半小时，王主任还好，终于准了我的假，要我回家，但要带卡片回去作。两天之后，我回校交卡片，资料员要我继续贴报，我说“王主任准过假”，但他不听，终于我背了一大叠报纸，一步步艰难地走向汽车站。……","type":"paragraph"},{"text":"我曾问过张刚，“为什么要打击我？”张刚说她过去有一个主导思想：只有党员才能教马列主义。直到毛主席的讲话发表之后，她才知道非党人士也可能掌握马列主义。","type":"paragraph"},{"text":"马列主义是真理，谁都应当有宣传真理的权利，为什么偏偏有人要垄断马列主义呢？马列主义要掌握得好，是要艰苦学习的，党员并不是马列主义的化身。现在，不学无术的人可以凭他们的资格教马列主义，而我们这些人却非有真才实学不可。高羽教授改行了，石磐教授也辞去了教研室主任的职务，聪明人，真是识时务者为俊杰。","type":"paragraph"},{"text":"前几天，农大政治经济学教研室主任告诉我，党从来没有“非党员不能教马列主义”的政策，可见张刚的话反映了宗派情绪。即使退一步说，非党员不能教马列主义，但也要有一过渡时期呀！听说京剧旦角演员要渐渐由男过渡到女，但梅兰芳等人却无须挨斗，挨打，或被说成是反革命！再如现在用牛耕地，将来要过渡到用拖拉机，但也不能一下把牛全部杀光。","type":"paragraph"},{"text":"这些话，过去我对谁都没有讲过，对我的妻子也没讲过。整风开始后，我说了一些，他们都流泪，说师大真是暗无天日。我要问王主任、张刚，你们所作所为哪一点符合马列主义？你们除了犯宗派主义而外，根本的毛病还是水平太差，你们简直到了“权令智昏”的地步！例如张刚曾说，由于接到一份诬告我的材料，是说我三十年前的一件恋爱事件，以后简直和我握手都嫌脏。我问：“为什么不调查，不研究？”回答是“没法调查了”。但为什么会轻易相信呢？这还不算，肃反时这也成了斗我的根据。说我是反革命。","type":"paragraph"},{"text":"说我是反革命还有一“根据”，原来我曾被捕、受刑，国民党特务曾用皮鞭打我八百下。肃反时，“积极分子”们硬说我在那时出卖过党和同志。(我解释几句，大革命时我曾是陕西省委委员兼秘书长，三次左倾路线时被打下来，抱病到上海、日本，未与党接上关系，中间曾在武汉被捕过。)硬说陕西省委被破坏是由于我的招供。其实，机关被破坏距我被打下来已有好几月了，我根本不可能知道省委的地址，其次，当时西北归冯玉祥，武汉归桂系，两派正在打仗，怎能互通声气？他们连这点历史知识都没有。当时被左倾路线打下来的可不只我何廷杰一个人，王炳南同志可以做证明。","type":"paragraph"},{"text":"第三个“根据”是我曾往来日本两次，不用护照，年老的人都知道，当时谁去日本要用护照吗？谁不是只买一张船票就可以去？王文枢同志！这也只不过是一点常识。","type":"paragraph"},{"text":"我曾几次想自杀，托妻寄子，嘱妻子改嫁，那时全家哭叫毛主席。然而，教条主义也是有一点好处的，有这样一条教条：“自杀的是反革命！”这一条把我救了，我不愿使妻子背上反革命家属的恶名，所以活了下来。我要求王主任转告党：要清查历次运动中屈死的事件，为他们恢复名誉，救救孤儿寡妇！(王主任答应。此时罗志甫教授插入一句：“……肃反在全国自杀者十万以上。”)","type":"paragraph"},{"text":"我再谈一谈官僚主义：何副校长曾是我的直接领导，从来未与我谈过话，张刚到我家去过一次，称赞我教育孩子好，根本不谈工作。我的论文讨论时，她不参加，事后也没看，也未听课，却断然给我降级，自称掌握了我的学术水平。不久前，张刚同志流着泪对我说“过去肃反对斗你还情有可原，但千不该，万不该，肃反后我的情绪还扭不过来！”这真是打错人，自己还余怒未息。(罗志甫教授插入一句：这不是余怒未息，这是恼羞成怒！)","type":"paragraph"},{"text":"肃反后做结论时，始则说我不适应于在本校教政治课，继则又说我不适于教政治课，要赶我出去，但教育部不准，其实赶出去倒好了，那就用不着当贴报员了。","type":"paragraph"},{"text":"有的同学问我：“墙能不能推倒？”我说，墙非倒不可，三害非除不可，否则我们活不下去，党和国家会不堪设想。请看，老教授们被打的稀里花拉，三害不除，谈什么十二年科学规划？","type":"paragraph"},{"text":"但是，现在宗派主义还在兴风作浪？在历史系第二次会议上张刚曾问“这样的会议以后还开不开？”我说：“不开算了，赶快关门吧！不知你们如何体会毛主席的精神的。”这一来，张刚哭了，事后她向我说：“年青同志对何先生的态度很不满意。”我说：“究竟是谁呀？”她答：“姚森”。看吧！明知张刚的话是说错了，却还要为她打抱不平，所以我仍然是有危险的，报复还会来的。","type":"paragraph"},{"text":"我是整风运动的乐观主义者，但也不应太乐观，要提防逆流，要知道他们时刻会组织一批人阻碍整风，不过我仍要积极下去，并向党提出，过去运动中吸收了一些“打手”入党，今天，在整风运动中应吸收一些真正的积极分子吧！包括我何廷杰在内！(全场热烈鼓掌)","type":"paragraph"},{"text":"(本文未经何先生过目，如有失真之处，由整理者负责)","type":"paragraph"},{"text":"(苦药、火炬、群众论坛、底层之声联合供稿)","type":"paragraph"},{"text":"(原载“师大教学”126期)","type":"paragraph"}],"comments":[],"origin":"《“阳谋”下的北师大之难》(真相出版社，2011)。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}