{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"湖北省云梦县发掘十二座战国末年至秦的墓葬  出土一批秦代的法律、文书竹简  这是继银雀山竹简、马王堆帛书之后，我国文物考古工作的又一重大发现","authors":[],"dates":[{"year":1976,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"湖北省云梦县发掘十二座战国末年至秦的墓葬"},{"type":"paragraph","text":"出土一批秦代的法律、文书竹简"},{"type":"paragraph","text":"这是继银雀山竹简、马王堆帛书之后，我国文物考古工作的又一重大发现"},{"type":"paragraph","text":"新华社一九七六年三月二十七日讯　中共湖北省云梦县委在农业学大寨运动中，认真贯彻党的文物保护政策。最近在省文物部门的支持下，配合农田基本建设，在这个县睡虎地，发掘了十二座战国末年至秦的墓葬。其中一座秦墓出土了秦代竹简一千余支，内容大部分是秦代的法律和文书。这是继银雀山竹简、马王堆帛书之后，我国文物考古工作的又一重大发现，它为深入研究秦代推行法家路线、对奴隶主阶级实行地主阶级专政的历史经验，提供了极为重要的资料。"},{"type":"paragraph","text":"经过初步整理，这批竹简的内容有：秦始皇二十年南郡郡守腾的文书；秦的法律条文；秦的治狱案例；论“为吏之道”的书籍；秦昭王元年至秦始皇三十年的大事记以及占卜一类的书籍等。"},{"type":"paragraph","text":"这批竹简的简文，一半以上是关于法律的。其中有秦律三种，有解释法律的问答，有对案件如何审判的具体案例。秦代以前的法律条文，早已失传。古书中只有一些非常零星的记载，如商鞅所定的秦律，只记有“盗、贼、囚、捕、杂、具”六篇的篇名。因此，人们虽常谈到“秦律”、“秦始皇之法”，但并不了解它的具体内容。这次出土的三种秦律，是我国已发现的最古的法律条文。其中第一种律的内容大体和商鞅所定秦律六篇的范围符合。第二种律有关于农田的《田律》、关于徭役的《徭律》、关于货币的《金布律》、关于任命官吏的《置吏律》、关于手工业的《工律》等近二十个标题。第三种律又有《游士律》、《除吏律》、《除弟子律》等标题。"},{"type":"paragraph","text":"这些关于法律的简文，内容十分丰富。如关于统一度量衡的条文，严格规定了对违法者的惩治办法，一斗相差半升以上，要罚值一件铠甲的钱；《游士律》规定在新占领地区，对过去从秦国逃亡出去的奴隶主，要严加惩处，削籍后罚为筑城的刑徒；法律中还有保护妇女的条文，规定丈夫如果打伤妻子，要处以刑罚；还有关于严惩教唆犯的规定。生动地反映了秦始皇推行法家路线的具体内容，也反映了当时阶级关系和社会经济情况的某些侧面。在治狱案例中，还有许多关于审讯、调查以及法医检验等具体记载，写得十分详尽。可以看出当时法律制度已经相当完备。"},{"type":"paragraph","text":"在这批竹简中，特别重要的是秦始皇二十年（公元前二二七年）南郡郡守腾的文书，共十四支简。南郡原是楚国的地方。秦昭王二十八年（公元前二七九年），命白起率军攻楚，次年在新占领的楚国北部地区设置了南郡。秦的封建政权在这一地区建立后，原来楚国的一些奴隶主复辟势力顽固地进行反抗。南郡郡守腾的文书，明确指出：国家的“法度”本来是为了“矫端（正）民心，去其邪僻，除其恶俗”，也就是要“以法为教”，去除那些不利于封建制度的传统恶习，用来巩固地主阶级专政的。但是郡内有一些“邪僻滛佚之民”即奴隶主残余势力，进行抗拒和破坏，有害国家和人民。腾曾命官吏把秦的法律明文公布，但违法活动仍不停止，有的官吏竟然“知而弗举论”，对犯法者不加惩办，包庇坏人。因此腾宣布“今且令人案行之，举劾不从令者，致以律”，也就是要检举弹劾不坚持法家路线、不执行新兴地主阶级法令的官吏，依法惩办。这个文书的内容，充分反映了当时这个地区复辟与反复辟的激烈斗争，反映了秦始皇执行法家路线，镇压奴隶主复辟势力的坚决态度。这对我们研究新兴地主阶级夺取政权后对奴隶主实行专政的历史经验，研究儒法斗争和整个阶级斗争的历史，继续批孔，是有现实意义的。"},{"type":"paragraph","text":"竹简中的大事记，为判断十一号墓死者的身份和时代提供了重要依据。这篇大事记逐年地简要记述了秦昭王元年以来，秦统一全国的历次战争；同时又记录了一个名叫“喜”的人的生平，象是“喜”的年谱。墓主人很可能就是大事记中所记的喜，死于秦始皇三十年。"},{"type":"paragraph","text":"这个墓的出土文物，除竹简外，还有铜器、陶器、漆器，以及毛笔、笔套、有鞘铜削等文书用具。漆器多为彩绘，非常华丽精美。过去在考古发掘中，有绝对年代的秦墓很少，秦代竹简更是第一次发现。这次秦墓的发掘，对于判断秦墓的年代提供了重要资料。"},{"type":"paragraph","text":"云梦睡虎地的十二座墓葬，是人民公社社员在修建排水渠时发现的。参加发掘工作的有：孝感地区亦工亦农考古训练班学员、孝感地区、云梦县文化部门和湖北省博物馆。亦工亦农考古训练班是在去年夏季前后，北京大学、吉林大学等考古专业的工农兵学员和革命教师，应国家文物事业管理局的邀请，到江陵发掘工地开门办学，在当地党委领导下与文物部门合作，顶着右倾翻案风创办的。孝感地区参加训练班的学员在这次发掘工作中起了积极的作用，也是开门办学、开门办馆的实际成果。"},{"type":"paragraph","text":"目前，对这批重要秦简，正在组织力量进行科学保护和整理研究。（附图片）"},{"type":"paragraph","text":"文物考古工作者在整理研究秦代竹简内容。"},{"type":"paragraph","text":"关于秦代法律的简文，内容十分丰富。如关于统一度量衡的条文规定：“斗不正，半升以上，赀一甲”（左起第一支），严格规定了对违法者的惩治办法，一斗相差半升以上，要罚值一件铠甲的钱。"},{"type":"paragraph","text":"秦代书写竹简的文具：砚台和墨（上）；毛笔和竹笔套（中）；刮削竹简用的铜削及木鞘（下）。"},{"type":"paragraph","text":"秦代铜器：铜壶（左）和铜镜（右）。"},{"type":"paragraph","text":"秦代的漆器。左起：提绳漆桶、彩绘兽首凤形勺、彩绘漆盂、彩绘漆卮。　（本栏图片均为新华社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}