{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为阿富汗战斗到最后一息——访问帕克梅尔教授","authors":["戚德良","李家声"],"dates":[{"year":1980,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为阿富汗战斗到最后一息"},{"type":"paragraph","text":"——访问帕克梅尔教授"},{"type":"paragraph","text":"阿富汗伊斯兰革命运动政治顾问穆罕默德·阿夫扎尔·帕克梅尔教授对记者说，现在阿富汗各族人民正在展开反对苏联侵略者的斗争。我也投入了斗争的行列。为了祖国的自由、解放，我要战斗到最后一息。"},{"type":"paragraph","text":"帕克梅尔教授一月三十一日在他的临时住所会见了我们。他告诉我们：“苏联侵略军使用飞机、大炮、坦克以及其他现代化的武器，强行占领了阿富汗的国土，任意杀害我国无辜的人民，掠夺我们的财富，在阿富汗犯下了不可饶恕的罪行。然而，这并没有使阿富汗人民屈服，而是更加激起了阿富汗人民对苏联侵略者的仇恨。”"},{"type":"paragraph","text":"看上去，帕克梅尔教授不到五十岁，留着络腮胡子，眼睛炯炯有神。他曾在美国受过高等教育，在喀布尔主编过报纸，在大学里教过社会学，能讲一口流利的英语。他的夫人也是知识分子。他们在喀布尔有高级的住宅和小汽车。教授激动地说：“我们的国家已经沦陷，我个人的财产算得了什么！我宁愿住在这间破烂的小屋子，也不愿呆在被苏联占领的喀布尔的舒适家中。现在最主要的是斗争，是把苏联侵略者赶出阿富汗。”"},{"type":"paragraph","text":"帕克梅尔教授在离开阿富汗之前，因从事于反对苏联控制阿富汗的斗争，曾在喀布尔坐过牢。一九七九年十二月二十七日苏联军队入侵阿富汗后，他和全家被迫离开了祖国。为了阿富汗的自由解放，他一直在积极工作。他担任了阿富汗一个抗苏组织——伊斯兰革命运动的政治顾问。后来这个组织和其他五个抗苏组织联合起来成立了解放阿富汗伊斯兰联盟。一月二十七日，帕克梅尔教授曾参加这六个组织正式宣布联合的记者招待会。他现在负责解放阿富汗伊斯兰联盟的联络工作。"},{"type":"paragraph","text":"他自豪地说，历史证明，我们阿富汗人没有屈膝在任何侵略者的屠刀之下。阿富汗人是具有英勇斗争传统的人民。他说：“我们全国人民对苏联侵略军的仇恨是无法用语言来表达的。我国的男女老少都在为拯救自己的国家而顽强地同敌人斗争。他们没有什么精密和高级的武器，但是他们可以用旧式的武器，甚至棍棒等去打击苏联侵略军。我个人也到前线打过仗。我过去从未放枪打过一只鸟，但现在民族的危急、国家的存亡以及苏联侵略军的残酷行径，使我不得不拿起武器。”"},{"type":"paragraph","text":"当问及阿富汗境内的形势和战局时，他说：“目前阿富汗全国各地正在掀起抗击苏联入侵者的武装斗争。虽然敌人控制了所有的大中城市和一些城镇，但他们并不安宁。广大的爱国市民也在千方百计地袭击敌人。我们的穆斯林武装积极活动在山区、乡村、公路两侧以及城市的附近。特别是楠格哈尔、巴达赫尚、坎大哈和帕克蒂亚等省，穆斯林武装控制的地方较多，武装行动也更活跃。”"},{"type":"paragraph","text":"在谈到阿富汗穆斯林武装组织最近的联合时，他说："},{"type":"paragraph","text":"“这六个穆斯林组织在反对苏联入侵阿富汗这一根本问题上是一致的。现在，阿富汗境内有九万苏联侵略军。他们认识到只有联合起来才能更有效地打击苏联侵略者。因此，他们经过友好协商于最近成立了解放阿富汗伊斯兰联盟。”"},{"type":"paragraph","text":"在谈到阿富汗的前途时，帕克梅尔教授豪迈地说："},{"type":"paragraph","text":"“阿富汗民族是一个伟大的民族。我们对国家的前途充满着信心。可以肯定，苏联侵略者一定会被勤劳勇敢而又不愿做奴隶的阿富汗人民赶出去。因为我们的事业是正义的，得到了全世界爱好和平的国家和人民的支持。”"},{"type":"paragraph","text":"帕克梅尔教授最后说：“当然，目前我们的斗争也存在着不少困难，譬如我们缺少武器弹药等等。不过这些困难动摇不了我们斗争的决心。”"},{"type":"paragraph","text":"李家声  戚德良"},{"type":"paragraph","text":"（新华社伊斯兰堡二月十三日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}