{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"参观土地改革的两点体会","authors":["郑林庄"],"dates":[{"year":1951,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"参观土地改革的两点体会"},{"type":"paragraph","text":"燕京大学教授  郑林庄"},{"type":"paragraph","text":"我这次参加华东土地改革参观团，到苏南吴江县震泽区去参观土地改革。我亲眼看到了一场轰轰烈烈的阶级斗争，并且还有一部分时间实际参加了工作。所以虽然只有一个月的工夫，收获却很不少。现在先提出两点体会来讨论一下。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"我觉得这一回下乡的最大的收获之一，是对“为人民服务”一点有了更具体的认识。我和许多同行的朋友一样，都是小资产阶级出身的旧知识分子，过去都一直在教育界里服务。我们所以能够一贯地坚持住自己的工作岗位，各人的看法不见得都会一样。拿我自己来说，想法是这样的：我觉得教育工作是比较清高的，尤其在过去反动统治的黑暗势力下，通过这一工作，还可以或多或少地为社会服点务。因此经过长期的孕育后，就不知不觉地养成了一种“为社会服务”的观点。所以解放以后，虽然有中国共产党的朋友们提出“为人民服务”的号召，可是在我的思想上并没有激起多大的变化。因为我觉得人民和社会实是一件东西，过去为社会服务，现在为人民服务，除了说法不一样，对象还不都是一个。可是自从这次到江南去参观了土地改革，直接参加到农民对地主的斗争之后，我深深地明白了过去的看法不但是错误的，而且是十分危险的。"},{"type":"paragraph","text":"把社会和人民混为一谈是由于没有分清阶级分清敌友。换句话说，就是没有阶级观点。我过去虽然在理论上也曾认识到旧日的社会是个阶级社会，可是在思想上却没有让这点认识得到巩固的地位，因而就把两个利益完全对立的阶级统一到一个抽象模糊的概念——社会——里去。这一回下乡，当我参加过几个斗争大会和听到了许多封建事例之后，我的思想才开始转变。在下乡之前，我们全组十个人曾留在区政府里听取区农会主任关于当地情况的报告。他不但是个品质优秀的工作干部，而且也是个极有说服力的宣传教育家。在报告中，他告诉我们区里许多地主的罪恶行为。区政府的办事处是设在一个逃亡地主邱辅卿的家里，他说，这个地主绰号邱要命，原来是个不务正业的二流子，后来娶妻得到二百枚银元，就用来放高利贷和购置田产，以后更用各种不法的手段来欺诈农民，不断强占他们的土地，于是就在四十年之内，由一个不名一文的无赖汉发迹成一个拥有三千多亩田地的大地主。他又领我们去看这个地主在家里私设的牢房，这个牢房在过去是用来关押交不上租米的穷苦农民的，在这里不知害死过多少善良的人民。他还读了一段区农会代表会的总结给我们听。这段总结列举了许多地主的罪案。例如全区农民因交不上租米而被地主拉去坐牢的就有一千八百五十七人，计算因之而丧失劳动力的时间共有五百七十年。又如全区农民为地主迫害致死的一共有一百零五人。全区被地主强行霸占的土地有三千二百二十三亩，房屋有二千二百九十五间。妇女被霸占的也有四十七人。我听完这个报告，心里很自然地起了痛恨地主的情绪。后来又接连着参加了几个斗争地主恶霸的公审大会。在这些会场上，我看到过去受过迫害的苦主们，一个接着一个上台去控诉地主们的罪状。有的地主是自己做地主又兼替别的地主收租的，他从中克扣租米，使农民身受双重剥削。有的地主是兼放高利贷的，农民春天借米一石，秋收后就要还两石。有的地主为敌伪政府拉夫抽丁，屡屡逼死人命。在一次大会上，一个被打跛了脚的农民在台上把拐子横在地主面前，数说他被残害的经过，泣不成声。有一次有姐妹二人在台上放声大哭，控诉她们姊妹八人因地主逼租而被父母卖掉，现在只有她们两人生还。还有一次，有一位老汉跑上台去控诉不到两三句，就晕倒过去。看到这些场面，我的感情更加起了激烈的变化，坚决地向着农民一面倒过去。这时候，我已能分清敌友，晓得为什么农民是该团结的，地主是该打倒的。"},{"type":"paragraph","text":"有了这点阶级观念，我就有了清算过去错误思想的根据。每当一天工作完了，躺在稻草铺上没有入眠之前，我总在追索这种错误思想的根源。正如前文所说，这种错误的造成是由于没有分清阶级分清敌友。所以这样，基本还是由自己所受的教育和出身决定的。我出身于一个游离的小资产阶级，而从过去的教育又承袭了一种改良主义的思想，这种思想乃是脱胎于空想社会主义者那种阶级调和论的。所以在一个改良主义者看来，社会的利益是一致的。我把社会和人民混为一谈，其思想的根源就正在于此。殊不知在一个阶级社会里，对立的阶级的利益既不调和，而且那里也只有统治阶级的利益，而绝对没有被统治阶级的利益。换句话说，过去的社会乃是统治阶级的社会，我们为社会服务，不论动机怎样纯正，结果还是为了统治阶级而服务！今天在思想上仍然保留这种不分敌友的想法，保不住就会让反动的统治阶级钻空子，再受他们的利用。这够多么危险呢！"},{"type":"paragraph","text":"通过这一次的参观，我不但明白了过去的错误，而且更对“人民”这一概念有了深刻明确的认识。我过去不明白为人民服务的真正意义，不只由于在思想上没有好好地建立了阶级观点，也是由于对人民的认识还不够具体。这次在乡下和农民在一起工作生活，让我有机会接触到他们的纯朴、善良、热情和自实践中得来的无穷智慧。在分田的时候，我被派到一个叫做姚家浜的村子去和分配小组工作。若按试算出来的平均数计算，这个村子要从别个村子补进四亩多地才够分配。可是在头一天的乡干部会上，这个村子的干部早就拍过胸膛保证自给自足，在村里自想办法，不向别村要地。所以在我去那里之前，着实有些提心吊胆，怕土地不够。可是到了那里，先由分配小组的干部们带头发动，再由他们和农民群众反复商量，由抽出的农户自动地多抽出个一分半分，由补进的农户少补进个一分半分，果然做到了自给自足，而且分完之后，人人都能满意。在这一件工作中，他们充分表现了“大公无私、团结互让”的精神，所以能使人人满意。我们离开乡下的时候，工作只进行到分配土地的阶段，可是已经有些农民在准备争取做劳动模范，好见毛主席。从这些事实，我认识到经过教育和发动起来的农民真是一股了不起的力量。有了他们和工人的联盟，再加上工人阶级的领导，就不用怕人民的民主政权不能巩固，不用怕帝国主义者再来逞凶，不用怕经济建设和文化建设的高潮不能来临。换句话说，从农民的身上，我们也可以看到整个国家的光明前途。自然，农民只是人民的一部分，不能用他们来概括全体的人民，可是推而及之，我对新中国的人民却也有了比较清楚的认识，它已不再是一种抽象模糊的概念，而是一个有血有肉有气魄有前途的具体人格。对人民有了这样一个具体的认识之后，我在工作中就觉得有无比的力量，才知道如何去工作，才能符合这一对象的利益。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"以上是第一点体会。第二点体会是对“理论与实际相结合”的了解。要说明这一点，又得从头搬历史。我所教的功课，有一门是农业经济学。在大学和研究院，我都没有念过这门课，是后来自学出来的。最初接触的材料，多数是国人自编或外人论及我国的著作，特别以中国农村经济研究会诸位先生的撰述为多，所以当我初次讲述这门功课时，虽然由于个人当时对于进步的理论还没有修养，内容当然谈不上是科学的，但是教材却还多少能和国情结合。可是后来教书教得久了，这门功课的内容就越来越“理论”化，也就是越来越空洞了。当时的心情是这样的：以为不讲一些虚玄的理论就不够教授味儿。这种情势，一直发展到一九四七年我由学校休假二次出国时，还是那样，而且只有变本加厉。我那时还抱了个梦想，预备到了美国，把资产阶级当时盛行的学说多多熟悉一下，以便把它们搬到农业经济学上去应用。自然，这条路一直没有走通，因为这些为统治阶级服务的庸俗学说不是为了解决实际问题的。一九四九年回国，听到那时华北高等教育会议的指示，说改革课程首先要使理论与实际相结合，才开始明白，晓得以前是走了一大段冤枉路。经过这番启发，我于是又急着满处去找实际资料。在杂志报章上，只要看到一点材料，就赶紧把它抄录下来；在听工作同志的报告时，只要他说出一点情况，就死死地记到笔记本上，生怕它溜掉。在上课的时候，就把它们硬搬出来，以为这样就把课程改好了。这一次经过土地改革的实践后，才又发现，这条路虽然大体不错，但还是不十分恰当的。"},{"type":"paragraph","text":"为什么还不是十分恰当的呢？因为一个没有实践经验的人，任何资料在他都不会有感性的基础，因此即使他掌握了许多资料，这些资料对于他只是一大堆孤立的素材，不容易组织成一套理论。就拿我自己来说吧，去年一年的确曾经下过点功夫去搜集一些有关土地改革的资料，可是等到把它们搬到课堂上去讲的时候，就觉得这些材料对于我着实是很陌生的，讲出来也是很生硬的。但是这次从乡下回来，再去翻翻这些资料，就觉得它们几乎跟我亲自从乡下找来的一样熟悉了，跟别人讲起来也觉得有力量有把握了，因为有些资料已由我在实践中证实过了。同时因为对土地改革运动有了些切身的经验，对土地改革的理论也就有更进一步的领会了。"},{"type":"paragraph","text":"我从前也承认中国的土地分配是极不平均的，也承认地主对农民的剥削是十分严重的，所以一直都拥护土地改革的政策。不过我拥护土地改革政策的出发点是属于纯经济方面的，认为中国的土地不重新分配一次，地主的剥削不加以消灭，农村经济将无由复兴，农村经济不能恢复，一切经济建设就不会有基础有前途。所以有时会顾虑到，在土地分配不均的现象并不严重而且是人多地少的区域，实行土地改革究竟能有多大好处？这一次我所到的那个乡村，那里的情形就和这种情况相近。全乡的出租土地只占全部使用田亩的百分之三十六弱，每人平均分配的土地，第一平均数是二亩四分八厘，第二平均数是一亩九分四厘。因是我一到乡下就十分注意这个问题，见到农民就问他家里有几口人，会分到多少地，种了够不够养活全家。除了极少数几个因为佃田较多要抽出比较大量的土地的农民略有一些顾虑外，其余的没有一个不给我一个极肯定的答复，而且在他们的心目中好像根本就没有存在过这样一个问题。就是那几个心存顾虑的农民，在土地改革过程中经过教育之后，也都说：过去种田虽多，可是每年都要向地主交纳大量的租米，而且弄得不好还得坐牢吃官司，现在种的地虽然少一些，可是地是自己的，只要多下点力气把田种好点，就是交了公粮，也可以生活得好。这告诉我，土地改革并不单纯是一种经济措施，同时它也是一种政治的文化的革命。过去地主凭借占有土地，不但在经济上统治了农民，也在政治上意识上统治了农民。现在把地主的根给挖掉了，农民就从经济、政治、意识等多方面获得解放。他们有了自己的土地，有了自己的政权，就可以建立起主人翁的态度，再加上在意识上再不相信地主阶级散播的那套“穷靠富，富靠天”的鬼话，他们的劳动积极性那能不提高起来呢？所以不论地权是否集中，人地比例是否悬殊，都不会影响土地改革的效验。我现在明白了封建的土地所有制是一种社会制度，它的势力是漫布于任何一个角落里的，只要把它消灭了，什么问题都可以迎刃而解。我也明白了，土地改革是普遍的真理，是“放之四海皆准”的大道理。这也是我这次参观土地改革的重大收获之一，我已对土地改革的理论由片面的认识扩展到全面的认识。如果不是亲自下乡，从实践中去体会这个问题，怕不会有这样的收获，所以理论的证实也是要和实际结合之后才能得到的。"},{"type":"paragraph","text":"我对“理论与实际结合”还有一点认识，就是认识到，这里所说的实际应该是指着符合社会发展规律——也就是符合人民利益的实际而言的，而且也只有能和这样的实际相结合的理论才是正确的理论、科学的理论。我回到学校，有一位同学和我谈起，说他听到一个地主说，在乡下主持土地改革的都是一些地痞流氓。这位同学的思想比较进步，我相信他不会相信这套鬼话，不过是提出来和我讨论讨论罢了。我当时就回答他说，在地主的眼里，那个无地少地的贫雇农不是地痞流氓呢？过去他们交不上高额的租米，他会说他们是地痞。过去他们还不出重利的债务，他会说他们是流氓。地主指使了他们的狗腿子——伪保甲长——去抓壮丁追壮丁粮，只要农民一躲闪，就会叫他们做地痞流氓而平白无故地给拉走了。我想在那个地主说主持土地改革的都是些地痞流氓的时候，他一定认为他所说的是很切合实际的。只是他所说的实际是站在他的立场所看到的实际，并不和我们广大的农民所看到的实际相符合。以此类推，那一个资产阶级的理论家不说他的理论是从实际里淘炼出来的呢？只不过他观察和认识问题，是离开了人的历史发展的，因此他的理论是服务于资产阶级的利益的，因而也就成为不科学的。所以在资本主义国家里，只管经常不断地有许多新理论出现，可是这些理论至今还不能拯救资本主义社会之日趋于腐朽灭亡。由此可知，理论结合实际亦即等于说理论要符合人民的要求，要符合社会的发展规律，若不然这种理论是站不住的。这一点也可以在土地改革这一工作上得到验证。凡是在乡间看过土地改革的人，最低限度要承认，土地改革政策是为广大的农民所诚心拥护的。为什么会有这样的效果呢？这里面没有什么奥妙，只是土地改革这一运动是符合了农民的要求的。我们的土地政策乃是毛泽东思想的实践之一。我们在“湖南农民运动考察报告”里，就可以看到毛主席对中国农民问题的天才的认识。他在那里已经抓到了农民问题的症结，已经知道了农民的迫切要求是什么。所以在他的思想指导下拟订的土地政策都能够符合广大农民的利益，所以实行起来能够得到群众的拥护。这就是理论应该和实际结合、理论应该和那种实际结合的最现实的说明。我们天天在讲理论和实际结合，天天在根据这个原则来改革课程，如果不能把握住这一点，我们的课程改革工作怕还是会走弯路走错路的。"},{"type":"paragraph","text":"上面所说的，都是个人从实践中得到的体会，对于我自己是有不少的益处的。不过正如这次在旅途中一位高级干部跟我说的，知识分子的改造常常会丢下了一个包袱又背上一个包袱。我今后要对此加以警惕。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}