{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"资本主义国家工人阶级的斗争不断加强","authors":["万峰"],"dates":[{"year":1959,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"资本主义国家工人阶级的斗争不断加强"},{"type":"paragraph","text":"万峰"},{"type":"paragraph","text":"在东风压倒西风的国际局势下，在日益腐烂的资本主义世界里，一支代表着社会进步力量的千百万工人大军，在1958年同各国垄断资本集团进行了坚决的斗争，并且赢得了可喜的胜利。他们正在以新的斗志和力量来迎接新的斗争。"},{"type":"paragraph","text":"保卫生活权利"},{"type":"paragraph","text":"随着资本主义世界经济危机的发展，垄断资本集团加强了对工人阶级及全体劳动人民的进攻。为了击退这种进攻，为了保卫生活权利，资本主义各国的工人燃起了斗争的火焰。"},{"type":"paragraph","text":"首先，在美国，垄断资本家正千方百计地把经济危机的后果转嫁到广大劳动人民身上。美国工人一年来，为了争取就业、要求提高工资、改善劳动条件、反对反劳工立法以及争取和平和反对政府的对内对外的反动政策，进行了不断的斗争，全国各地的罢工风起云涌。1958年头十个月美国共发生罢工二千九百七十五起，罢工范围遍及许多行业，甚至包括制造导弹的兵工厂。10月和11月又有八百二十多起罢工。参加罢工的人数超过了八百万。"},{"type":"paragraph","text":"尽管美国政府和美国资本家千方百计地反对工人的要求，甚至采取镇压手段，但是由于广大工人坚持斗争，罢工不断取得胜利，许多企业的资本家不得不和工会签订新的集体合同、提高工人工资、召回被解雇的工人。"},{"type":"paragraph","text":"1958年春天，在英国就出现了七百万工人要求增加工资、改善工作条件的斗争浪潮。5月4日午夜起伦敦五万多名公共汽车工人的罢工，坚持了七个星期之久，并终于迫使资方接受全体增加工资的原则，同意给汽车工人增加工资。此外还有许多长期坚持罢工斗争的事例，如英国培尔法斯特六千造船工人要求提高工资的罢工，持续十个星期以上；斯温顿一千二百名钢铁工人及伦敦肉类市场六千五百名工人，也都坚持了两个星期以上的罢工。这些事实生动地说明了英国工人阶级的坚强的斗志。"},{"type":"paragraph","text":"在这一年的前十一个月，英国共发生了两千五百三十五次罢工，参加罢工的职工达五十万零六千人之多，因罢工损失了三百四十一万九千个工作日。"},{"type":"paragraph","text":"法国工人为了要求增加工资、改善劳动条件和反对资产阶级政府的反动措施，从去年初起就进行了不屈不挠的斗争。从3月初到4月中短短一个多月内就出现了数次罢工运动的高潮。3月7日法国铁路员工的大罢工使全国的铁路95％陷于瘫痪。4月1日包括铁路、煤气、电力和巴黎公共交通部门在内的一百多万国营企业工人，为抗议政府拒绝增加工资而掀起了一次声势浩大的大罢工。这次罢工不仅各地铁路运输几乎全部停顿，而且使法国同欧洲各地的空运完全中断。6月间戴高乐上台以后，工人阶级面临了更加严重的挑战。自从戴高乐执政以来，工资已经被冻结，生活费用不断上涨，失业已经开始波及熟练工人和不到六十岁的劳动者，受开工不足影响的有一百万人。而且苏斯戴尔的法西斯政党对法国总工会发动了卑鄙的进攻。在这种情况下，工人阶级在法国共产党和法国总工会领导下，为了保卫生活、民主自由权利又不断地进行了斗争。"},{"type":"paragraph","text":"西德工人阶级的斗争在1958年也继续高涨。从年初开始，要求提高工资的斗争就波及到化学、炼钢、纺织等各主要经济部门。1月中旬西德法兰克福等五个城市的市政工人同时举行罢工。到3月中，西德参加要求增加工资的罢工工人已达三百万人。3月间西德和西柏林的公用事业工人三十五万人为抗议资方拒绝增加工资而举行的罢工，使西德一百五十多个大小城市和西柏林的市内公共交通和水、电、煤气的供应完全陷于瘫痪。西德工人斗争正在沉重地打击着成为复活军国主义经济基础的西德垄断资本势力。"},{"type":"paragraph","text":"同样，强大的罢工浪潮也在袭击着意大利。1958年整整一年，意大利的工人斗争总是此起彼伏地在继续着，参加工会斗争的工人达六百多万人。3月27日意大利二十万化学和制药工厂工人举行了全国性大罢工。4月21日二百万农业工人举行大罢工，要求改善生活待遇。7月12日意大利的十万名城市交通工人和市郊私营铁路工人举行总罢工。10月20日意大利的电车、公共汽车、无轨电车职工和地方铁路的部分职工十万人举行了一次二十四小时的全国总罢工。1958年意大利工人的许多斗争，都取得了胜利。"},{"type":"paragraph","text":"在生产过剩危机侵袭下的日本，千百万的工人群众为了保卫生活权利和反对垄断资本借产业“合理化”之名加紧剥削工人而展开了不懈的斗争。1958年春天一到，三百五十多万工人就在日本工会总评议会领导下，掀起了声势浩大的春季斗争。这次春季斗争从3月初到4月底前后采取了五次联合行动，终于取得了提高工资的斗争成果。继春季斗争之后，日本工人又展开了夏季斗争以及年终斗争等活动。"},{"type":"paragraph","text":"其它资本主义国家工人为保卫生活权利而进行的斗争，一年来也有了很大的发展。"},{"type":"paragraph","text":"争取民主自由与和平"},{"type":"paragraph","text":"1958年资本主义各国工人斗争的一个显著特征，是他们参加政治斗争的热情普遍提高。他们不仅要争取改善生活条件，而且还为争取民主自由权利和和平进行了不懈的斗争。"},{"type":"paragraph","text":"在美国，工人的迫切的经济要求是和他们的政治要求一同提出来的。劳联—产联的一些地方组织和独立的工会组织以及广大工人群众，发出了要求停止扩军备战的呼声。许多工会还作出决议，要求美国军队撤出台湾海峡，恢复中国在联合国的合法席位，改变美国现行对华政策。美国运输工人工会、服装工人工会都表示要迫使美国政府暂停核试验，表示支持东西方谈判、达成协议和巩固世界和平。纺织工人联合会主席波洛克呼吁美国工人采取政治行动把艾森豪威尔政府赶下台去。"},{"type":"paragraph","text":"美国工人一直在为废除反劳工的塔夫脱—哈特莱法、华尔特—麦卡伦法进行着英勇的斗争。去年11月美国国会和地方选举中，垄断资本家又利用反动的“工作权利”法向美国工人发动猖狂的新进攻，他们决心把经济危机的重担压在工人身上，许多工会对垄断组织这个进攻进行了有力的反击，它们散发了数以百万计的传单和小册子，揭露这一法令的反动本质，号召工人投票反对这一法令。"},{"type":"paragraph","text":"英国工人积极地参加了反对美英政府原子备战活动、争取各国和平共处及国际合作的斗争。3月间英国全国造车工人联合会伦敦区委员会，发起请愿运动，向议员要求裁减核军备和举行最高级会议。5月7日，拥有十万会员的南威尔士矿工联合会年会通过决议，谴责英国政府同意在英国境内建立美国导弹基地。在美英侵略中东和美国在台湾海峡地区制造军事挑衅时，英国广大工人严厉地谴责了美英帝国主义的侵略活动。"},{"type":"paragraph","text":"在戴高乐上台以前，法国工人阶级在5月27日举行了规模巨大的反法西斯总罢工，巴黎、马赛、里昂及全国各地的工人都投入了这个斗争。戴高乐上台后，法国工人运动在加强团结、反对法西斯分裂阴谋中继续在发展着。在法国总工会号召下，法国工人还积极参加了法国和平运动所组织的全国签名运动，以及促进阿尔及利亚和平运动。"},{"type":"paragraph","text":"面对着西德军国主义复仇主义抬头的威胁，西德工人为反对阿登纳政府加强法西斯统治和西德参加原子扩军备战活动而斗争。从去年年初开始，就出现了一个要求建立欧洲无原子武器区、反对西德实行原子武装的斗争热潮。3月下旬，拥有四十六万多会员的“化学、造纸和陶瓷业工人工会”、拥有三十多万会员的“食品业和食堂工人工会”以及拥有大约二十万会员的“木工工会”，都先后动员所属的会员，展开罢工等活动来反对原子死亡政策，反对西德军队配备原子武器。11月20日西德鲁尔区两万三千多名矿工和冶金工人，在多特蒙德举行大会，抗议垄断资本政权在西德复辟。"},{"type":"paragraph","text":"意大利工人在意大利总工会的领导下，也为争取使意大利不变成原子武器基地、反对战争威胁而展开巨大的斗争。"},{"type":"paragraph","text":"1958年是日本工人阶级政治觉悟飞速提高、阶级团结空前加强的一年。日本工人阶级站在全国人民的最前列，从春季斗争以后便积极投入了反对美帝国主义侵略和岸信介复活军国主义的政治斗争。5月17日，一百五十多万日本工人在全国六十九个城市中同时举行声势浩大的集会，反对岸信介政府的反动统治，要求打倒岸信介政府、建立民主政府。10月初，岸信介政府在国会提出“警职法修正案”后，11月5日日本五百多万工人团结一致开展了联合斗争，迫使岸信介政府把这个反动法案作为审议未完的法案搁置下来。这次斗争在日本人民斗争史上也是空前的。现在日本工人正和全国人民一道为要求废除日美“安全条约”而斗争。"},{"type":"paragraph","text":"目前所有资本主义国家工人参加政治斗争的积极性，都在不断地提高。\t团结就是力量"},{"type":"paragraph","text":"1958年是全世界工人阶级加强团结和互助的一年。这一年通过保卫和平、反对帝国主义侵略、反对殖民主义以及争取实现裁军、和平共处及国际合作的斗争，资本主义国家的广大工人阶级加强了同社会主义国家、亚非民族独立国家工人阶级的团结，以及资本主义国家工人阶级的团结。"},{"type":"paragraph","text":"在过去一年里，团结着全世界千百万工人的世界工会联合会在动员世界工人参加保卫生活权利、保卫民主自由及和平的斗争中作了许多可贵的贡献，并且成了团结国际工人运动的核心。"},{"type":"paragraph","text":"去年5月1日，全世界工人阶级响应世界工联的号召，把这一天变成了争取工人阶级团结、争取实现具体要求、争取缓和国际紧张局势和争取和平共处的强大示威日。在去年10月中下旬举行的国际团结周内，世界各国工人更掀起了加强团结、制止侵略、维护和平的斗争热潮。"},{"type":"paragraph","text":"过去一年各国工会之间的团结行动是不乏其例的。例如去年春季，英国电气工会同法国电力、核能和煤气工业工人工会全国联合会发表联合声明，表示反对英法两国建立导弹基地。在远东，日本工会总评议会访华代表团，于10月3日同中华全国总工会发表联合声明，表示共同为反对美国侵略、加强中日两国工人阶级团结而努力。在反对美英侵略中东的斗争中，阿拉伯各国的工人团结也加强了。"},{"type":"paragraph","text":"各国工人阶级团结的加强，是他们的觉悟提高的鲜明标志，也是他们在反对资本统治的斗争中不断取得胜利的保证。世界资本主义的掘墓人各国工人阶级将会在不断加强的团结和斗争中继续前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}