{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":4,"day":6}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用“五句话”总要求指导军队全面建设","authors":["柏剑泰"],"parts":[{"type":"paragraph","text":"用“五句话”总要求指导军队全面建设"},{"type":"paragraph","text":"●柏剑泰"},{"type":"paragraph","text":"中央军委江泽民主席在什么是强大的现代化正规化革命军队，怎样建设有中国特色的现代化正规化革命军队这个根本问题上，依据马列主义、毛泽东思想和邓小平理论，提出了“政治合格、军事过硬、纪律严明、作风优良、保障有力”五句话的总要求。“五句话”总要求闪耀着马克思主义军事思想的光辉，是我们实现跨世纪的军队建设宏伟目标必须把握的基本规律。"},{"type":"paragraph","text":"江主席关于军队建设“五句话”总要求，是在毛泽东军事思想和邓小平新时期军队建设思想的基础上的新发展、新贡献。在当代世界政治、经济、军事、文化的发展呈现出许多前所未有，甚至闻所未闻的新变化的情况下，“五句话”总要求依据时代特征，不囿于书本，紧紧把握马列主义、毛泽东军事思想和邓小平新时期军队建设思想活的灵魂，坚持继承和发展、创新的统一。“五句话”的概括，体现了江主席把马克思主义军事思想体系看成是发展的科学，把坚持和发展马克思主义军事思想辩证地统一起来。坚持是发展的前提和基础，只有坚持才能有发展；发展是坚持的必然和继续，只有发展才能做到真正的坚持。“五句话”体现了以我军改革发展和革命化现代化正规化建设的实际问题，以我们正在做的事情为中心，着眼于新的实践和新的发展，在马克思主义军事思想发展史上书写了新的篇章。"},{"type":"paragraph","text":"江主席关于军队建设“五句话”总要求，是符合我国国情和我军军情的治军纲领。我军自诞生以来，经历了20多年的革命战争，总结了一套适合我军实际的治军纲领、规章，是我军克敌制胜的强大武器。转入和平建设时期以后，毛泽东、邓小平始终坚持我军永远是一支战斗队的思想。然而，由于林彪、“四人帮”的干扰破坏，在和平时期如何提高军队战斗力这个问题上一度研究不够，存在着离开战斗力标准，抽象地谈论战斗力，把一些束缚战斗力提高并不具有战斗力本质属性的东西，当作“战斗力标准”加以固守的问题，结果顾此失彼，在一定程度上影响了军队整体战斗力的提高。而“五句话”总要求，全面地、完整地、准确地概括和把握了社会主义初级阶段我军建设的任务、性质、目标，从根本上纠正了我军建设上存在的一些影响质量建设的倾向性问题。实践证明，江泽民同志担任军委主席以来，我军建设取得的成就，得益于“五句话”总要求这样的治军纲领，只要认真按照“五句话”总要求抓好落实，部队建设就能年年跃上新台阶。"},{"type":"paragraph","text":"江主席关于军队建设“五句话”总要求，是指引我军实现革命化、现代化、正规化建设总目标的根本保证。当代高科技日新月异的迅猛发展，对我军的现代化建设提出了严峻的挑战，同时也带来了千载难逢的良好机遇。能不能把握大局，审时度势，因势利导地掌握军队现代化建设的主动权，关系到我军的前途和命运。对此，“五句话”总要求从理论到实践都作出了明确的回答，具有很强的操作性。按照“五句话”总要求建设军队，走有中国特色的精兵之路，是新时期军队建设最根本的依托。认真贯彻落实“五句话”总要求，加上用革命理论和现代高科技知识武装全军官兵的头脑，我们就能够随着综合国力的增强所带来的武器装备的极大改善，实现革命化、现代化、正规化建设的总目标。"},{"type":"paragraph","text":"按“五句话”总要求所揭示的基本规律把握军队建设，是以江泽民同志为核心的党中央、中央军委领导新时期军队建设的一条基本经验。这已被党的十三届四中全会以来特别是江主席系统提出“五句话”总要求之后的我军成功实践所证明。在改革开放、发展社会主义市场经济的新形势下，一些单位由于对军队建设出现的新情况、新问题研究不够，措施不力，部队建设曾受到一定程度影响。有的热衷于搞单项冒尖，忽视了全面建设；有的纪律松弛，作风松散，事故案件时有发生；有的有令不行，有禁不止，搞上有政策，下有对策。面对这些新情况、新问题，江主席站在战略高度，提出了“五句话”总要求，其中，最重要的基本内涵之一，就是军队建设要坚持按客观规律办事。我们的各级干部特别是领导干部，一定要在实践中不断地加深对“五句话”所揭示的规律性丰富内涵的认识，从不熟悉到熟悉，从不自觉到自觉，努力探索社会主义初级阶段军队质量建设的成功之路，把“五句话”总要求当成不断前进的理论和认识基础，以适应世纪之交的国际军事竞争日趋激烈的复杂环境，依据“五句话”总要求所揭示的规律，尽快地实现从“必然王国”向“自由王国”的历史性跨越，掌握21世纪我军建设的主动权。"},{"type":"paragraph","text":"按“五句话”总要求所揭示的基本规律办事，是新形势下做好军队各项工作必须把握的一条基本原则。由于世界格局的变化，和平与发展成为当今世界的两大主题。然而，这两大主题是以经济实力的不断增强为前提的，在世纪之交，我军面临着前所未有的挑战，也面临着难以获得的机遇，挑战与机遇并存，机遇大于挑战。军队建设必须有一个很大的进步，从编制体制、运行机制到战斗力要素的构成，需要有一个大幅度的变革。而实现这个目标，非按客观规律办事不可。我们要强调按“五句话”总要求所揭示的基本规律建设军队，以此作为各单位、各部门做计划、办事情、想问题的行动指南。目前，有的干部这方面的意识还不够强，行动还不够自觉。如：有的做军事工作的同志对现代战争条件下怎样才算军事过硬、怎样才能军事过硬懂得不多；有的做政治工作的同志，对市场经济条件下的军队成员怎样才能保持政治上的坚定性和思想道德上的纯洁性知之不多；有的做后勤工作的同志对高科技条件下后勤的立体保障有力理解不深，等等。更值得注意的是，有的同志口头上强调落实“五句话”总要求，但在具体工作中却把握不好，喜欢凭经验办事，自觉不自觉地忽视了这个规律。这种状况，必须尽快改变。“五句话”总要求的权威性，要求各级干部特别是军政主官必须无条件地遵循，既然是规律，就只能遵循而不能变更，规律只有一个，任何东西都不能取而代之。在这个问题上，我们必须有清醒的认识，要站在军队建设大局的战略高度，认真对待，不得有丝毫的马虎。"},{"type":"paragraph","text":"按“五句话”总要求所揭示的基本规律办事，关键在于把握“五句话”的精神实质。“五句话”总要求是依据我军建设的实际，依据现阶段我军战斗力水平，依据我军成员的思想、文化诸因素而提出来的，是一切从实际出发的典范。能不能真正做到按“五句话”总要求所揭示的规律办事，不在于背会了多少理论上的概念和条条，而在于是否真正理解并把握其精神实质。归根到底，必须用实事求是的态度来理解和把握，在落实中不走样变形。“五句话”总要求是一个科学体系，落实“五句话”总要求是一个系统工程，目标是建设一支强大的现代化、正规化的革命军队，强调的是全面建设，不是某一个方面的建设；是追求整体素质的提高，不是某一个单项的突出；是整个社会主义初级阶段党对人民军队建设的总要求，不是某一个时期的权宜之计。因此落实“五句话”总要求，要着眼长远，立足现实，紧紧围绕当前正在做的事情，抓准主要问题、主要矛盾和主要努力方向，既要有脚踏实地、一丝不苟的科学态度，又要有知难而进、勇于探索的进取精神，不断把军队全面建设推向前进。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}