{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"邹容、“苏报案”及《革命军》","authors":["周修强"],"dates":[{"year":1981,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邹容、“苏报案”及《革命军》"},{"type":"paragraph","text":"周修强"},{"type":"paragraph","text":"伟大的思想家鲁迅在谈到辛亥革命前革命思想宣传时，说：“悲壮淋漓的诗文，也不过是纸片上的东西，于后来的武昌起义怕没有什么大关系。倘说影响，则别的千言万语，大概都抵不过浅近直截的‘革命军马前卒邹容’所做的《革命军》”。（《鲁迅全集》第一卷，第318页）吴玉章同志在谈到他和改良派彻底决裂时，也特别提到《革命军》的影响。"},{"type":"paragraph","text":"邹 容 与 “苏 报 案”"},{"type":"paragraph","text":"1901年辛丑条约的签订，进一步加强了帝国主义在中国的统治，清政府成为帝国主义统治中国的工具，民族危机深重。社会矛盾急骤加剧。先进的中国人为了挽救危亡，继续从西方寻求图存的真理。这时出现了一批资产阶级革命理论家，邹容是其中杰出的代表。"},{"type":"paragraph","text":"邹容（1885—1905）原名绍陶，字蔚丹，四川巴县人，出身于商业资本家家庭。少时好学，涉猎群书。邹容熟读史籍，深为郑成功、张煌言等人的民族气节所感，决心以之为榜样。邹容还接受历史上反对封建专制主义思想家的影响，立志不应科举，“与人言，指天画地，非尧舜，薄周孔，无所避”。（章炳麟：《赠大将军邹君墓表》，见《革命军》第41页，中华书局1958年版，下引版本同）"},{"type":"paragraph","text":"邹容在民族危亡之际，留学日本。1901年秋，邹容出川抵沪，1902年春至东京，进神田区同文书院。时日本已有中国学生数千人，爱国革命活动活跃。1902年4月26日，章太炎等主持的“支那亡国二百四十二年纪念会”在留日学生中产生很大的影响。留日学生纷纷组织革命团体，出版革命刊物。邹容积极投入战斗。邹容和同学筹建“中国协会”，无果。邹容留日期间，西欧资产阶级启蒙思想在留日学生中广泛传播，他们争相传阅卢骚的《民约论》、孟德斯鸠的《法意》等书籍。留日学生报刊也大力介绍启蒙思想。邹容接受了西方的社会政治学说。"},{"type":"paragraph","text":"1903年春，沙俄增兵东北三省，阴谋长期控制，全国人民发动了拒俄运动。留日学生召开“拒俄大会”，邹容为发起人之一，并为义勇队员。不久，清政府勾结日本政府取缔“拒俄学生会”，邹容万分愤慨。这时正好发现镇压学生的留日陆军学生监督姚文甫有奸情事，邹容与友好数人夜闯姚寓，剪其发辫示众，大快人心。这表现了邹容与清政府彻底决裂的革命意志。事后，清公使要求日本政府惩办凶手，邹容被迫归国。"},{"type":"paragraph","text":"邹容回到上海，正值章炳麟（太炎）在爱国书社任主讲，往见之，意气相投，结为忘年之交。1903年4月，邹容与陈范等创建“四民公会”，不久改名“国民公会”，宣传革命思想。"},{"type":"paragraph","text":"在此之前，为了欺骗人民，清政府于1901年1月发布变法上谕。以康有为为首的改良派，自鸣得意，竭力鼓吹保皇思想。其主要观点是：一、“满汉一体”，“满汉平等”，不能反满，不能革命；二、革命导致分裂，招来帝国主义干预而亡国，断言：“今有圣主而用专制之权以变法，乃今日最适时之灵药”。（康有为：《与南北美洲诸华商书》，见《新民丛报》16期，1902年9月16日）当时，康、梁保皇派在群众中，尤其是华侨中还有很大的影响。要推动革命运动，必须彻底批判保皇观点。针对康有为的谬论，邹容写了《革命军》一书，署名“革命军中马前卒邹容”，宣传革命是“天演之公例”，“顺乎天而应乎人”，（《革命军》，以下引邹容语均见此书，不再注明出处）号召推翻清朝统治，建立中华共和国。"},{"type":"paragraph","text":"1903年5月《革命军》出版。章炳麟主编的《苏报》于6月9日发表了章士钊的《读〈革命军〉》及《介绍〈革命军〉》）备加赞扬。章士钊说“此（指  《革命军》，诚今日国民教育之一教科书也。”（见《辛亥革命前十年间时论选集》第一卷下册，第682页）"},{"type":"paragraph","text":"《革命军》的发行，引起清政府的恐慌与仇恨。清政府认为“此书逆乱，从古所无”。（《苏报鼓吹革命清方档案》，“中国近代史资料丛刊”《辛亥革命》第一卷第446页）6月29日，《苏报》又摘要刊登了章炳麟的《驳康有为论革命书》，把康有为批驳得体无完肤，鼓吹反满，直斥光绪为“载湉小丑”。清廷勾结帝国主义上海租界当局，于次日封闭《苏报》馆，逮捕章炳麟。邹容听说章炳麟被捕，不愿置身事外，第二天自往投案。《苏报》与爱国书社被查封。清廷与租界当局设会审公廨承审。在公堂上，邹容理直气壮地承认为反对清政府而有《革命军》之作。当时的记载说：“章、邹见危授命，可死而不可屈，可杀而不可辱”。（《苏报案》，见《辛亥革命前十年间时论选集》第一卷下册，第778页）1904年5月判决，章炳麟监禁三年，邹容二年，轰动一时的“苏报案”遂告结束。邹容在狱中，不堪帝国主义与清廷的折磨，愤激致疾，1905年4月瘐死狱中，距刑满仅七十日，人们怀疑是被毒死的。"},{"type":"paragraph","text":"清政府本想通过“苏报案”阻挠革命思想的传播，结果适得其反。“苏报案”激起全国人民的愤慨，《革命军》的影响迅速扩大。章炳麟《赠大将军邹君墓表》云：“君既卒，所著《革命军》因大行，凡摹印二十余反。远道不能致者，或以白金十两购之，置笼中，杂衣履飡饼以入。清关邮不能禁，卒赖其言为光复道原。”（见《革命军》第43页）《革命军》义正辞严，通俗易懂，销售极广。各地书商为避关邮检查，多易名贩运，或称《革命先锋》，或称《图存篇》，或称《救世真言》……“自蔚丹入狱后，所著革命军风行海内外，销售逾百十万册，占清季革命群书销场第一位”。（冯自由：《革命逸史》第二卷，第55页）"},{"type":"paragraph","text":"“我中国欲独立，不可不革命”"},{"type":"paragraph","text":"邹容在《革命军》中论述了革命是社会发展的必然，是国家兴亡的关键。他认为，革命能扫除一切腐朽之物，使社会进步；革命粉碎一切枷锁，使奴隶成为主人；革命根除祸害，使人们享有自由平等的权利。他提出革命的目的是“牺牲个人以利天下，牺牲贵族以利平民”。总之，中国要摆脱清政府的腐朽统治，要独立富强，唯一的出路是革命。他写道：“呜呼！我中国今日不可不革命，我中国今日欲脱满洲人之羁缚，不可不革命；我中国欲独立，不可不革命；我中国欲与世界列强并雄，不可不革命；我中国欲长存于二十世纪新世界上，不可不革命”。邹容呼吁四万万同胞起来革命，以摆脱被奴役与被剥削的地位，使自己成为社会和国家的主人。"},{"type":"paragraph","text":"邹容在分析革命原因时，不仅归咎于帝国主义的侵略，封建主义残暴的统治与盘剥，而且论述了农民与地主阶级的矛盾。他说，农民终日劳累无时休息，受地主、土豪欺凌压榨，难以生存。这是十分可贵的。"},{"type":"paragraph","text":"邹容十分重视革命的宣传教育。他说：“革命之前，须有教育；革命之后，须有教育。”教育使人们认识革命的必要，激发人们革命的热情，才能为革命英勇奋斗。他认为当时应该使人们真正懂得：“中国者，中国人之中国也”；“人人当知自由平等之大义”；“当有政治法律之观念。”《革命军》的写作就是为了“立懦夫，定民志”。"},{"type":"paragraph","text":"“中国者，中国人之中国也”"},{"type":"paragraph","text":"清政府对外屈辱求降，对内血腥镇压；保皇派宣扬“满汉一体”，因而当时一切革命活动无不反满。邹容《革命军》大力鼓吹反满。他写道：“中国之一块土，为我始祖黄帝所遗传，子子孙孙，绵绵延延，生于斯，长于斯，衣食于斯，当共守而勿替。有异种贱族，染指于我中国，侵占我皇汉民族之一切权利者，吾同胞当不惜生命共逐之，以复我权利。”邹容认为满族统治中国是非法的，号召推翻清政府，打破“民族牢狱”。这客观上符合广大人民反对封建专制主义统治的要求，也间接打击了帝国主义。"},{"type":"paragraph","text":"当时，要挽回被瓜分的危局，必须坚决反对帝国主义的侵略。一切革命的思想家都应该反映人民大众的反帝要求。邹容正是这样做的。邹容十分明确提出，“不许异种人沾染我中国丝毫权利。”他理想中的“中华共和国”，“所有宣战、议和、订盟、通商、及独立国一切应为之事，俱有十分权利与各大国平等。”所以，邹容呼吁全国人民起来斗争，捍卫民族独立，夺回国家主权，驱逐一切侵略者，以雪国耻。他提出，“吾宁使汉种亡尽，杀尽，死尽，而不愿为洪承畴，为细崽，为通事，为买办，为繙译于地球各国人之下。” 集中地表现了“宁为玉碎，不为瓦全”的强烈的爱国主义精神和崇高的民族气节。"},{"type":"paragraph","text":"邹容已经认识到，清政府是帝国主义侵略中国的帮凶和工具。他说，中国人民正“由满州人介绍为欧美各国人之奴隶”。他无情地揭露和批判清政府卖国求“安”的丑恶行径："},{"type":"paragraph","text":"“‘量中华之物力，结友邦之欢心’，是岂非煌煌上谕之言哉！中国者，中国人之中国也。割我同胞之土地，抢我同胞之财产，以买其一家一姓五百万家奴一日之安逸，此割台湾、胶州之本心，所以感发五中矣。”"},{"type":"paragraph","text":"据此，邹容提出：“欲御外侮，先清内患”，把矛头直接指向清政府。他要求四万万同胞“掷尔头颅，暴尔肝脑，与尔之世仇满洲人，与尔之公敌爱亲觉罗氏，相驰骋于枪林弹雨中；然后再扫荡干涉尔主权之外来之恶魔，尔国历史之污点可洗，尔祖国之名誉飞扬……”"},{"type":"paragraph","text":"康有为以革命会招来帝国主义的干预为借口，坚决反对革命；邹容虽然认识到帝国主义会设法保护清政府，帮助它镇压人民革命。但是，他和康有为采取了截然相反的态度：“对敌干预我中国革命独立之外国人及本国人”，表现了大无畏的革命精神。所以，他敢于提出先推翻清政府。正如毛泽东同志所说的：“辛亥革命是革帝国主义的命。中国人所以要革清朝的命，是因为清朝是帝国主义的走狗。”（《唯心史观的破产》，《毛泽东选集》第4卷，第1517页）"},{"type":"paragraph","text":"邹容的民族主义思想，对帝国主义及其走狗清政府是一个沉重的打击，所以国内外反动派把他视为眼中钉，必欲除之而后快。"},{"type":"paragraph","text":"但是，邹容的民族主义思想有它的局限。例如，他在论及印度等沦为殖民地原因时说，是他们“自乐为奴”。又如“反满”的口号对动员人民起来革命起了积极作用，“仇满”提倡大汉族主义，是错误的。"},{"type":"paragraph","text":"“杀尽专制我之君主，以复我天赋之人权”"},{"type":"paragraph","text":"邹容并没有停留在民族主义上，他是较早公开号召推翻封建专制主义统治，具体描绘了资产阶级共和国图景的思想家之一。他认为，二千多年的封建专制主义制度，深为民害，是中国贫困积弱，受尽欺凌的重要原因。"},{"type":"paragraph","text":"邹容认为君主最初是为大众服务的人，君权是窃夺的结果。一些民贼、独夫，使人民失去了一切权利，沦没为奴隶。所以他提出国民有忠于国家之义务，而无忠于帝王之理由，批判“忠君”思想，说“忠君”是甘心充当“一姓一家之家奴走狗”。他大声疾呼：革命必须改变旧日之政体。《革命军》的第一句话便是“扫除数千年种种之专制政体。”他再三强调，革命要“杀尽专制我之君主，以复我天赋之人权”。正是这种思想指导了伟大的辛亥革命。"},{"type":"paragraph","text":"革命之后怎么办？邹容的理想是：“一国之政治机关，一国之人共司之。”革命胜利后建立的“中华共和国”，设总统，立议会，制宪法，一切法制、官制均效法美国。邹容真诚地认为，在“中华共和国”里，人民恢复了天赋的权利，人人平等，人人享有言论、思想、出版等自由的权利。实际上，这种平等、自由，只是资产阶级的平等、自由，对于广大人民来说只能是空话。《革命军》表明，邹容最愤慨的是清政府以洋关、厘金、报效、派劝等名目来盘剥资产阶级，而资产阶级在政治上没有丝毫的权利，无法保护本阶级的经济利益，非常向往欧美资产阶级的执政地位。邹容追求的共和国，当然是资产阶级的政权。然而，当时邹容提出的建立“中华共和国”的纲领，充满了生气勃勃的革命战斗精神。他呼吁一切不愿受封建专制主义荼毒的人们起来作殊死的斗争，以摆脱奴隶的地位，深刻地动摇了清王朝统治的理论基础，有力地激发了人民群众的革命热情，为资产阶级民主革命提供了犀利的理论武器。当然，我们也应当看到，邹容丝毫没有触及封建土地所有制这个封建专制主义的经济基础，邹容没能认识农民阶级是民主革命的主力，还错误地认为义和团运动“为国民增祸害”。这是邹容所代表的那个阶级的致命弱点。"},{"type":"paragraph","text":"《革命军》有力地批判了保皇派阻挠革命的谬论，热情洋溢地歌颂了革命，强烈地感染着读者，对动员和组织革命力量起了很大的作用，成为即将来临的伟大的辛亥革命的战斗号角。"},{"type":"paragraph","text":"邹容是一位伟大的爱国主义思想家，反封建的无畏战士，为资产阶级民主革命献出了年轻而宝贵的生命，值得人们永远纪念。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}