{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"郭影秋关于泸县七区胡市乡发现均田兴农协领导不纯的来信","authors":["川南区党委办公室","川南行署副主任","郭影秋"],"dates":[{"year":1950,"month":8,"day":20}],"is_range_date":false,"parts":[{"text":"郭影秋关于泸县七区胡市乡发现均田兴农协领导不纯的来信","type":"title"},{"text":"川南行署副主任郭影秋川南区党委办公室","type":"authors"},{"text":"郭秋同志在泸县七区胡屯乡，发现均田与农协领导成份不纯问题的来信，通报如下：","type":"paragraph"},{"text":"一、均田问题，据了解胡市乡十保，开始由于我们一个工作同志，标新立异，提出“均田”首先响应的是一个一二零石田的大佃农，他为了降低成份，自愿拨一半给穷人种，于是均田在十保盛行起来。均田对地富是个削弱，穷人也表示欢迎，但其流弊极大：（一）十保均田，其他保农民都红了眼，工作步骤紊乱（如十一保已发生埋怨）。（二）富保（如十保）均了，贫保未均，到将来分田调剂困难，且易助长某些富保的宗派性。（三）领导成份不纯，均谁的田？是个大问题，据在十保了解均的多是老实农民的，而地主却逍遥法外。（四）地富为逃避负担，降低成份也会恩赐出一部田土来，弄不好会模糊群众的视线。因此均田肯定的是不好的，再说也不合乎中央和西南军政委员会所规定：“在土改未实行以前，农村原有租佃关系，仍保持不变……”“……不准卖土地，或以其他变相形式，分散土地……”的原则，所以决不应该搞均田；至于个别无法生活的乾人（因今年解决不了他们的问题），可以个别的慎重的拨一点田土给他们种。","type":"paragraph"},{"text":"二、关于农协的领导问题——十一保农协委员九人，小组长（或兼委员）十三人，成份极不纯，主任杨大志老实人，软塌塌的，副主任是小土地出租者，宣传委员刘文杰是富农（待查，有说是地主），八甲小组长及农协文书，都是化形的坏地主（注意加了一个坏字）。其馀尚有不少小组长是富、中农，或受地主指使的贫农佃农，他们在村中已造成一种新的而且坚固的隔阂，遮断了领导上与农民的关系，很多的事情，都被他们做成了坏事情，如征粮他们轻，农贷他们贷的多，领导上依靠并依赖他们，认为他们是积极份子，但真正的农民认为“翻不了稍”。目前极堪注意的是我们某些地区只满足于农协的组成，和数目字的追求，而不考虑农协的领导成份，和起到的作用，空间替那些人办事？其次是当前正在大批训练农民，但训练是什么农民？谁是真正的积极分子？必须弄清楚。据调查胡市乡所谓“农民”有如下三种类型：（一）李文章型年四十八岁帮工一辈子，因伤了足无人要了，在破庙里种点土，苦是苦，但参加农协作用不大（连他自己姓啥也不知道），不能领导翻身。（二）余绍华型年四十八岁，光芒来此二十年，到现在仍是种土卖力儿，但他对分田不感兴趣，认为分也是吃饭（自种吃），不分也是吃饭（帮人出力），这样依靠地主成习，不是马上可以教育过来的，目前也不能领导农协。（三）李海亭型，无田无土，卖力为生，沾染有极大的流氓习气，横行乡里，欺压穷人，不经改造是不能领导农协的；另一种是血统贫农有冤苦，有强烈的阶级感，如刘三娘……等，他们有认识，有热情，有魄力，靠近我们，对地主有不共戴天的仇恨，如果能培植教育提高他们，这是当前领导农协比较好的。但可惜这些问题尚未为我乡区领导上所注意。只满足于组织，不求进一步提高。因此提出望各级领导上注意，并在发动群众中，调整农协，逐步把农协领导成份相对弄纯（完全要纯或会员吸收的都很好，在目前事实上也不可能），这对下半年征粮、减租、退押都是有好处的。","type":"paragraph"},{"text":"各级党委在一切工作中应抓紧对农协组织的检查，不应只满意于有了组织，不断发现问题，以提高农协会员的阶级觉悟，及调整成份，逐渐加强贫农佃农的领导成份。","type":"paragraph"},{"text":"对均佃问题，应立即纠正，对那个标新立异，无组织无纪律的工作员，泸县县委应加以追究，视情况可给以处分。在减租后，土改前，须部份调整，无田种的农民土地问题，待另作规定，目前应一律不动。","type":"paragraph"}],"comments":[],"origin":"《西南工作》 第17期，中共中央西南局编印 （党内刊物发至县团）， 1950年9月22日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"郭影秋","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}