{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":9,"day":10}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无尽的怀念 无穷的力量——九月九日，在毛主席纪念堂瞻仰厅里","authors":[],"parts":[{"type":"paragraph","text":"这里的气氛，多么庄严，多么肃穆；"},{"type":"paragraph","text":"阶级的感情，多么浑厚，多么深长。"},{"type":"paragraph","text":"瞻仰厅里，万花丛中，毛主席他老人家安卧在泰山石上。长长的瞻仰行列，在英明领袖华主席率领下，踏着稳重、坚定的步伐走过来了，向着伟大的无产阶级革命导师毛主席走过来了。"},{"type":"paragraph","text":"来自西南边疆的藏族文艺女战士雍西，十三年前曾在毛主席身边放声歌唱：“北京的金山上光芒照四方，毛主席就是那金色的太阳。”现在她来到金太阳永远居住的地方，那熟悉的歌词又在她心头激荡。啊，毛主席！多么温暖，多么慈祥，您是我们心中永远不落的太阳！"},{"type":"paragraph","text":"在毛主席身边工作了十个春秋的某部干部处长于春云，当年在聆听了毛主席关于下乡调查的指示后，又到毛主席住处，领来了毛主席亲笔书写的《出差守则》。今天，他象完成调查任务回来，有多少事要向毛主席汇报啊！"},{"type":"paragraph","text":"老医务工作者姜泗长，曾经亲眼看到毛主席在病重期间孜孜不倦地工作，战斗到生命的最后一息。此刻，他好象看到毛主席又工作了一个通宵刚刚睡下，不由地把脚步迈得轻些，再轻些……。"},{"type":"paragraph","text":"长长的瞻仰行列，来到毛主席身边，载着无尽的怀念，寄托无限的深情。毛主席啊，您的儿女对您的一片忠心，象纪念堂内的汉白玉那样纯洁，象纪念堂前的红果那样鲜红！"},{"type":"paragraph","text":"年轻的女飞行员王建华，望着毛主席雄伟的身姿，耳边又响起了毛主席在一次飞行途中对飞行员的亲切教诲：腾云驾雾，暴风雨中见成长。毛主席啊，您放心吧，您亲自安排的好接班人华主席高举您的旗帜，继承您的遗志，领导全党一举粉碎了“四人帮”。您亲手缔造的党，在斗争中变得更坚强；您开创的无产阶级革命事业，正迎着战斗的风暴不断取得新的胜利。"},{"type":"paragraph","text":"某坦克团三营副营长、原九连连长孙晋喜，凝视着毛主席慈祥的面容，心里有多少话要讲！毛主席啊，曾经为您进行过坦克驾驶表演的九连指战员，一年来严格训练，严格要求，驾驶、射击、通信三大专业训练百分之百完成练习。就在前天晚上，九连同志们又来到当年为您表演的场地，回忆了那永生难忘的情景，进行了夜间实弹射击，取得了优秀成绩。"},{"type":"paragraph","text":"长长的瞻仰行列，来到毛主席身边，带着胜利的喜讯，汲取无穷的力量。毛主席啊，在您安息的一年里，我们的党，我们的国家，我们的军队，发生了多么巨大的变化呵！每当揭批“四人帮”的斗争取得新的战果的时候，每当练兵场上传来捷报的时刻，每当向国防现代化进军途中攻下一个碉堡的时候，我们多么想站在您的面前，用火热的语言来告慰您老人家！"},{"type":"paragraph","text":"此刻，当我们站在您的面前的时候，又深深感到：有多少更加艰巨的任务在等待着我们去完成！曾经为创办红大和抗大作出过贡献的红军老战士、军政大学副校长何长工，想到了学校面临着的新任务，决心更好地继承和发扬抗大的光荣传统，为我军建设培养更多的优秀人材。曾经在国防科学上取得重要成就的老科学家陈芳允，决心为加速我军现代化建设作出新贡献。年轻的女跳水运动员钟少珍，决心为祖国争取更大的荣誉。……"},{"type":"paragraph","text":"海军五八九二○艇艇长马洪才，来到毛主席身边，眼前顿时掠过了一九五八年九月二十日毛主席视察时的情景。毛主席神采奕奕地站在破浪前进的快艇上。当时，快艇没有以全速前进。毛主席说：能不能再开快些。快艇立刻加快了速度。毛主席又说，还能不能开得再快一些……"},{"type":"paragraph","text":"一万年太久，只争朝夕。敬爱的毛主席啊！快些，再快一些——这不仅是您对快艇的要求，也是对我军革命化现代化建设的要求，对人民战士的殷切期望。毛主席啊，您放心吧，在您的思想光辉照耀下，在英明领袖和统帅华主席指挥下，在党的十一大路线指引下，我们一定要更快地前进，我们一定能够胜利地前进在无产阶毅专政下继续革命的大道上！"},{"type":"paragraph","text":"本报通讯员 本报记者"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}