{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评“美术新潮”","authors":["王仲"],"dates":[{"year":1990,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评“美术新潮”"},{"type":"paragraph","text":"王仲"},{"type":"paragraph","text":"在新时期的中国文艺大舞台上，最具有社会轰动效应的艺术，恐怕莫过于“新潮美术”了。它肇始于７０年代末，中兴于８０年代中期，而在１９８９年《中国现代艺术展》上伴随着枪声和卖虾的吆喝声达到了极盛的顶峰。今天，已势去潮退。几年来，“美术新潮”的理论家们一直鼓吹它是中国美术革新的“前卫”和“先锋”，目前还有人著文肯定它符合中国现代化的方向和世界潮流，预言它必将“东山再起”。如何正确地认识由“新潮美术”和“新潮美术理论”构成的“美术新潮”现象，及其基本倾向和实质，是本文所要谈论的内容。"},{"type":"paragraph","text":"一、“美术新潮”要破坏的艺术传统"},{"type":"paragraph","text":"“美术新潮”以“破”字当头，展示了自己“革新者”的面貌。其理论家们和艺术家们自豪地说：我们“有这么一个共同推崇又颇受人非议的口号，即‘全面反传统’和‘全面引进西方文化’”，要“对传统实施破坏之举”，“借助外来文化来彻底抗击传统文化结构”，“用西方文化的他山之石击碎传统文化这结实的团块结构”。这个由“全面反传统”和“全面引进西方文化”构成的二位一体的口号，高度概括了“美术新潮”的基本运作态势。"},{"type":"paragraph","text":"这种“美术新潮”要全面“破坏”、“抗击”和“击碎”的中国文化艺术传统的范围他们自己有大量的表述。一位说：“如果说‘五四’时期借以‘反传统’的武器是包括马克思主义在内的西方近代文明，这次则主要是２０世纪以来包括科学、哲学、美学和艺术在内的西方现代文明”。这就明确地把马克思主义排除在外了；一位说：反传统“其矛头所向，包括古典的中国美术、古典的西方美术和近４０年的中西综合美术”，而“近４０年的中西综合美术”则是指洋为中用、古为今用的社会主义美术；另一位更简明扼要：“对传统的破坏尤其是对近几十年来形成的一元化新传统的破坏”，即对马克思主义一元多样的社会主义新文化传统和社会主义新美术传统的破坏。大量类似的理论主张及其实践，表明“美术新潮”要反的“传统”，主要不是年代遥远的封建社会的旧文化传统和旧美术传统，主要也不是社会主义社会中不占主导地位的封建主义旧文化传统残余和“左”的教条主义影响，而主要是社会主义社会中占主导地位的以马克思主义为核心的社会主义新文化传统和社会主义新美术传统，主要是马克思主义哲学、美学、文艺理论和社会主义美术的基本原则。"},{"type":"paragraph","text":"“美术新潮”全面否定世界社会主义的美术传统，把苏联和中国的社会主义现实主义美术全当成“左”的教条主义的艺术典型，并贬得一无是处。这是不科学、不公正的。社会主义现实主义美术并非完美无缺，也不是社会主义文艺唯一的创作方法和艺术流派，社会主义文艺应该是社会主义的现实主义和浪漫主义交相辉映，不断发展具有丰富多采的风格流派的一元多样局面。社会主义现实主义美术在奠定和形成社会主义美术的历史地位上所具有的伟大历史功绩和巨大历史成就，今天依然充满着生命活力，依然是社会主义美术中一支强大的主要力量。这是任何人抹杀不掉的。"},{"type":"paragraph","text":"“美术新潮”的理论家提出了“精英艺术和通俗艺术双重变奏”的中国现代艺术史观，认为：“五四”运动造成了以“个性主义世界观、人生观和价值尺度”为核心的中国精英艺术的“崛起”，但“抗日战争爆发后就不同了”，尤其是“１９４２年，毛泽东发表《在延安文艺座谈会上的讲话》一锤定音”，造成“通俗大众艺术的兴起和狂盛，中国的精英艺术失落了。精英艺术乃至精英文化的失落使中国文化艺术在将近半个世纪的漫长时期里走入低谷，丧失活力和创造力”，为人民大众服务的艺术“千篇一律，空洞和苍白”，“当中国进入毛泽东以后的时代，缚在政治战车上的通俗大众文艺迅速褪色与分化”。精英艺术要重新“再生”。“美术新潮”认定“前卫艺术、现代艺术、先锋艺术，就是真正的精英艺术”。"},{"type":"paragraph","text":"这种史论，直白地否定毛泽东文艺思想，否定半个世纪以来为抗战服务、为解放服务和为社会主义服务的文艺和美术，宣扬为个人主义服务、为艺术而艺术的美术。这是故作新奇之论。优秀的艺术家和作品不是自封的，是受历史检验和由人民确认的。艺术地表现人民的生活和斗争、思想和感情以及理想和追求，是社会主义文艺和一切进步文艺与资产阶级文艺以及一切剥削阶级腐朽没落文艺的根本区别和标志。为人民服务，为社会主义、共产主义事业服务，这是马克思主义美学和社会主义新文化、新文艺和新美术的基本传统和根本传统。“美术新潮”大反传统，主要就是为了反掉这个传统，把为人民服务和为社会主义服务的美术变成早已过时的为个人主义服务的美术，这显然不是革新，而是倒退。"},{"type":"paragraph","text":"二、“美术新潮”要建立的文化价值"},{"type":"paragraph","text":"“美术新潮”全面反传统和全面引进西方现代文化，为的是重新恢复、高扬和建构那个失落已久的“新文化价值”——人本主义。它的一位理论家说：“‘五四’新文化运动（２０年代）的核心——人本主义和实用理性到３０—４０年代开始向阶级意识、集体主义转化，行为态度变为工具主义，至６０—７０年代，传统纲常伦理以阶级意识、共产主义的新道德观的形式复归，这时的行为准则是权威主义，至８０年代重新追索‘五四’新文化运动的价值核心——人本主义和实用理性。”这是在重复和宣扬“新启蒙运动”的纲领及其文化史观，并通过“新启蒙运动”，重新复归到“五四”右翼的以个人主义为本位的资本主义文化。"},{"type":"paragraph","text":"为了重新确立人本主义（实为个人本位主义）的“新文化价值”，“美术新潮”引进和模仿西方现代主义的艺术思潮和美术样式，构建了由三种“人本主义美术”组成的“中国现代美术体系”。这三种“人本主义美术”是："},{"type":"paragraph","text":"（１）“形而上的人本绘画”，即“理性绘画”。这种绘画主张超越现实的社会生活和“伦理、道德范畴”，去探索艺术家的“自身生命本体”和“绘画的终极目的”，即追求一种混杂着东西方神秘主义哲学的彼岸世界的“理性精神”和“宗教精神”。这种绘画表现了艺术家对社会和人生的极度悲观和冷漠否定，大部分画面所展示的是一种死寂、凝固的虚空境界，而置身其中的人则是物化为圆柱体的孤独木然的无灵物。据“美术新潮”的评论家介绍，这种绘画“类似于宗教布道似的追求，其目的无疑是要创造一种新的信仰，呼吁人们参加他们的行列”。具有讽刺意味的是，“美术新潮”曾激烈地反对“文革”中的信仰主义，但自己又在这里大搞新的信仰主义，而且宣扬的还是这种极度否定人生的信仰主义。"},{"type":"paragraph","text":"（２）“形而下的人本绘画”，即“生命之流绘画”。这种绘画从艺术家的生命本体出发，“强调人的潜意识和本能”，“推崇直觉和经验”，“选择人的潜意识作为艺术的母题”，追求一种尼采、弗洛伊德、柏格森式的生命潜能宣泄。他们宣称：“别了，沉思苦想，在冲动下创造，欲望的再生淹没了陈词滥调”，“理性在这里只能熄灭”，他们主张“狂暴”与“诡怪”的艺术语言，声明他们的作品就是不要使观众“发生愉悦”。正如“美术新潮”的一位评论家用肯定的口吻所表述的那样，“在他们的作品中，曾经是构成和谐特质的诸种因素如透视、比例、色调、构图的多样统一、均衡、对称、质感、笔墨韵味、节奏等等，都被任意变态或抛弃；其情境、表情和风格常常是怪异、恐怖、荒诞、丑和充满神秘性”。"},{"type":"paragraph","text":"（３）“客体人本主义美术”，即“实物艺术”和“行为艺术”。这种美术主张“从彻底否定‘人’”出发，强调在“放弃了人本的基本范畴，即人类的理性、意志以及非理性”的条件下，用“主体的非控制、偶发性”来创造实物和行为的艺术，并以此来证明艺术家和非艺术家、人和物质世界都是同样没有理性没有界限的“纯粹客观的实在”。这是一种故弄玄机禅意的反人性、反文化、反艺术的把戏，也与其追求的人本主义自相矛盾。"},{"type":"paragraph","text":"有人说，“美术新潮”和我国实行的改革开放路线是“相吻合的”、“同步的”。对这种社会主义审美理想失落，鼓吹个人中心主义文化价值观，高扬宗教神秘主义、生命本能主义和反理性、反人性、反文化的所谓“人本主义美术”，我们党既没有倡导，也没有鼓励，而是高扬文艺的社会主义旗帜，那么，其吻合与同步之处何在呢？可见，“美术新潮”论者心目中的“改革开放路线”，是和我们党主张的改革开放路线背道而驰的。"},{"type":"paragraph","text":"三、“美术新潮”与中国艺术发展方向"},{"type":"paragraph","text":"“美术新潮”的理论家认为，“现代形态的艺术是现代社会的产物，它与一个现代社会同步到来”，西方现代主义、后现代主义艺术是西方社会现代化的产物，中国社会要想现代化，中国艺术也就必然要同步地走西方现代主义、后现代主义艺术的道路，并认为这是符合中国社会和中国艺术的发展道路的。"},{"type":"paragraph","text":"这个观点和“新启蒙运动”一样，是以丹尼尔·贝尔等人的“后工业社会论”作为自己理论主张的历史哲学基础的。建筑在这种历史观基础上的中国社会发展论和中国艺术发展论，完全抹杀了社会主义和资本主义的本质区别，对前者必然取代后者的历史大趋势充满了悲观主义，饮鸩止渴地鼓吹中国走资本主义的社会道路和艺术道路。"},{"type":"paragraph","text":"我们和“美术新潮”的理论家的根本分歧，不是要不要改革开放，不是要不要现代化，不是要不要学习和借鉴世界文化艺术，而在于：中国美术到底是在马克思主义哲学、美学和文艺理论指导下走一条社会主义艺术道路，还是在形形色色的西方现代资产阶级哲学、美学和文艺理论指导下走一条现代主义、后现代主义的资本主义艺术道路。拒斥前者而遵行后者的——正是资产阶级自由化思潮在美术界的具体表现。"},{"type":"paragraph","text":"四、做开拓社会主义艺术的强者"},{"type":"paragraph","text":"社会主义文化是人类文化史上新兴的文化类型，社会主义文艺是人类文艺史上新兴的文艺类型，社会主义美术是人类美术史上新兴的美术类型。虽然历史决定了社会主义艺术是人类艺术史上最辉煌的艺术，但它并不会自发地在艺术地平线上冉冉升起，其曲折发展呼唤着具有强烈使命意识和伟大实现意志的马克思主义艺术强者。只要一代一代的社会主义艺术家，始终坚持马克思主义世界观的指导，始终与人民大众保持血肉关联，始终对人类进步事业充满乐观主义的信念，始终对人类艺术一切优秀传统采取继承和革新的诚实态度，始终对列宁所展望的“真正新的伟大的共产主义艺术”充满着实现的创造意志，社会主义艺术就必定可以一步一步地向高层发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}