{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"与工农结合才能有所作为","authors":["刘吟龙"],"dates":[{"year":1976,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海寄生虫病研究所　刘吟龙"},{"type":"paragraph","text":"文化大革命前，在刘少奇修正主义路线的毒害下，许多科研人员傲视工农，鄙视劳动，轻视实践，使专业研究陷入了死胡同。我是从事疟疾的防治研究工作的。过去我也下乡，那时，只到地区、县、公社，不深入生产队。人虽下乡，思想感情却与贫下中农隔着一堵高墙。无产阶级文化大革命中，批判了刘少奇、林彪反革命的修正主义路线，认识到改造世界观，对限制资产阶级法权的重要性，我才真正走上了与工农相结合的道路，作了一些工作。一九七○年，我去江西开展群众性的疟疾防治研究，在前进大队和白露大队，住在群众家里，与农民同睡一张床，同盖一条被。开始睡不着，后来逐渐习惯了。过去，人家总是称我“刘教授”，如今他们拍着我的肩膀叫老刘，感到很亲热，群众有话也愿意和我谈。一九七二年，我到浙江三桥公社工作，也有一段时间住在群众家里。我和当地群众相处很融洽，交上了朋友，他们出差来上海，也到我家住。我想，如果不是无产阶级文化大革命对我的教育，我是做不到这一点的。"},{"type":"paragraph","text":"灭蚊是灭疟的重要环节。南方稻田和北方旱地作物地区的坑洼沟塘，则是传疟媒介中华按蚊主要孽生场所。过去，我搞了三十多年疟疾研究，由于不了解农田水利的情况，更不懂水稻的生长规律，因而采取药物灭蚊的方法，一直推广不了。后来，我深入稻田调查研究，才感到在广阔的积水面积中，单靠药物灭蚊是难以取得良好效果的，也不能推广。一九七一年，我到筏头公社，拜贫下中农为师，请他们介绍农田作物的生长情况，讲水稻的生长规律，还参加公社举办的生产队植保员训练班，听防治水稻病虫害的课。同时随生产队放水员下田放水，了解水稻对水的需要情况，以及参观高产稻田等。再结合蚊虫的生态习性，加以研究，认识到，可以采取结合水稻耕作制度，合理用水，减少稻田积水时间的方法，开展稻田区灭蚊。一九七二年，我又与同志们到三桥公社进行小面积稻田灭蚊试验。实验结果，试验田内幼虫密度大幅度下降，水稻产量比一般田产量高百分之二十左右。"},{"type":"paragraph","text":"搞疟疾防治研究工作，也要大搞群众运动，开门办科研。前年去北方工作，我们也带着北方如何灭蚊的问题，寻找旱地作物区消灭蚊虫的方法。在那里，同群众一起调查研究，同时吸取各地经验，开展“填坑造田”、“大塘养鱼”，既有利于生产，也可以消灭蚊虫。在商丘县平台公社的叶庙大队和董庄大队，与地方领导干部一起搞试点。由于当地党委重视，充分发动群众，结合开展农业学大寨运动，形成了“千军万马齐上阵，送走瘟神广积粮”的群众性填坑造田运动，不仅使大队耕地面积扩大了，增加了粮食产量，而且蚊虫孽生地减少，疟疾发病率下降。商丘县委领导亲自带领各公社书记到现场参观，推广这个经验。这几年来，我无论到江西或到河南，始终把发动群众和培养赤脚医生、卫生员及当地各级防疟干部这个问题，放到主要位置上去考虑。每到一个地方，都举办短训班，给他们讲课，普及疟疾防治知识。"},{"type":"paragraph","text":"这些年来，我参加过海南岛、贵州、浙江、江西、河南等地规模巨大的抗疟工作。每年有七、八个月在下面，甚至全年战斗在农村。从北方一望无边的平原到西南山峦重叠的山区，每到一处，生活上开始总不适应，这对我也是一个锻炼和考验。在遇到困难的时候，我就想到红军老战士爬雪山、过草地的英雄事迹，也回忆到自己参加抗美援朝时，亲眼看到志愿军战士“一把炒面一把雪”的情景，更想到自己是一个共产党员，有什么苦可怕!我在河南工作，经常对陪我出去的同志说:“你们不要把我当客人，要把我当自家人。”但当地卫生院认为我身体不好，决定在饮食方面给我特殊照顾，我坚决拒绝了。"},{"type":"paragraph","text":"党内那个不肯改悔的走资派和科技界右倾翻案风的鼓吹者竭力反对我们走与工农相结合的道路，妄图把广大科研人员拉回“三脱离”的死胡同去，我们就要针锋相对地对着干。我今年六十二岁了，又患高血压症，体质比较差。一九六九年以来，我在农村几次突然晕倒，其中最严重的一次是在商丘地区，晕倒后，地委副书记赶来看望我，一直等我苏醒过来才走。所领导也对我很关心，问我能不能继续下农村?我说:农村是我工作的基地，怎么能不下去!党的关怀，贫下中农的教育，更激发我努力为党工作。我要认真学习无产阶级专政理论，不断提高政治觉悟，自觉限制资产阶级法权，永远做一个普通劳动者，不做资产阶级的精神贵族，坚持到农村工作，一辈子与工农相结合，以实际行动回击右倾翻案风。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}