{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"地主是怎样用强力来剥削农民的——学习封建社会超经济剥削后的认识","authors":["小禾"],"dates":[{"year":1950,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"小禾"},{"type":"paragraph","text":"从小就生长在城市里，所以没有直接体味到农民所受封建地主严重迫害的痛苦；因此在我思想上对于地主如何剥削农民的这个问题，存在着糊涂的想法。我家里是一个地主兼营工商业者，乡下的田地也有一百余亩，过去认为这些土地全是祖上传下来的；所以应该有法律保障，向农民收租当然是天经地义的事。解放后参加了革命，在农村做了四个月的工作，对农民所受的痛苦生活有了直接的了解；并且经过农民几次斗争地主的教育，使我的阶级观点初步确立了起来。这一次又通过了社会发展史封建社会的学习，对于封建剥削为什么是一种强制的超经济剥削有了深一层的认识。在学习时，因为能很好的结合了实际事例；所以更能体味到现阶段彻底消灭封建残余、实行土地改革完全为了发屡社会生产力；而提高劳动人民生活的政策是中国三万万农民的翻身大事，是应该坚决执行的。"},{"type":"paragraph","text":"地主霸占了土地，出租给少地无地的农民，耕种者除了负担全部生产工具和生产资料外，还要化上全部的劳动力，到了收获后，佃户就得用血汗换来的生产品缴租给地主，地主这嫌少嫌坏。拍抬敲桌的乱嚷一阵，佃户忍声吞气的陪了小心，增添了“大斗进，小斗出”的额外剥削。缴清了这笔阎王账；但一到年成不好，租子照样要缴，农民饿死，地主笑死。地主的土地本来来得不清不白，而且自己又不化一个本钱和一点劳动力，这能说“不劳而获”的租额剥削是合理的吗?其实像这种剥削制度可以说是司空见惯不足为奇的，甚至比这更残酷更恶毒的剥削方式更多着呢!"},{"type":"paragraph","text":"在农村里，我对于地主如何用超经济的额外剥削，搜集了一些材料；从这些事实里，我们可以看出封建地主阶级是怎样利用政治上的高压来达到其剥削的目的的。"},{"type":"paragraph","text":"地主除了用奇高的租额来剥削农民之外，每逢过年过节、婚丧喜事还强迫佃户们送礼物、出劳力；这种不合理的年贡和赋役，不知剥夺了多少农民的生产物和剩余劳动力。在我工作地区的一个村庄里，地主王财福，家里儿女还小，无法嫁聚，又不死人；但他却异想天开的在死了的父亲身上来一个大打秋风，发出了许多替“先父”做冥寿的帖子来大事搜括。他的佃户接到了他的死人寿帖，愁苦着脸把家里只够吃口薄粥的粮食送上了礼，同时还附送了三天的劳动力，来替这地主的大张寿筵“帮忙”。寿日一过，地主算盘珠一拨，除了开消用费，净余白米伍拾担。这伍拾担米再用高利贷借出去，几年一滚，几十亩田就填到了这个地主的户摺上去了。赋役与年贡，这两种封建剥削的基本形式，是通过各种的花样来达到其剥削目的的；所以我们说它不仅是苛刻严重的经济剥削，同时也是农民人格上的莫大侮辱。"},{"type":"paragraph","text":"地主在农村是政治上的统治阶级，地主的话就是法律，地主的私刑也就是国刑；所以他们就可以利用这政治上的权威胡作胡为的来欺压农民。当农民缴不起租，还不清债，他们就可以任意霸占土地，任意抢劫财物。这种卑劣可耻的掠夺行为，如果一到农村，农民们就会数一数二的告诉你的:在无锡大墙门镇工作，我们调查了地主尤俊德的掠夺事件就有十几起之多。他利用了封建帮会的势力和地头虎的权威，直接间接来进行他掠夺的行为。所以他的发家史也可以说就是一部盗贼的抢劫史；在廿年的时间中，从三十亩田变成了一百多亩田的大财主。贫农陆福根在斗争这个地主的控诉会上，痛心的控诉了尤俊德逼死他父亲，并且还霸占了七亩水田的事实。像这种利用封建统治的强迫掠夺霸占土地，在农村里是时常发生着的。"},{"type":"paragraph","text":"地主高利贷的盘剥，像一条黑水一样使得整个的农村变了色。农民往往向地主借了一斗米、几张钞票、几块豆饼。几年之后，利上滚利，连自己的几亩田地全部都滚进了地主的腰包。过去我们以为有些地主的家私是因为他们勤勤俭俭、省吃省用撑起来的；其实这种思想是的确荒谬得可笑的。农村里许多贫苦农民总算是辛辛苦苦的省吃俭用了，但是为什么终年还是吃不饱穿不暖呢?所以一个地主如果不利用他的剥削手段，无论如何是发不起家的。一个地主周锡坤他提了高利贷的盘剥刮进了良田百亩、高楼十幢。他在远近廿里路的地区放出去的白米加上利息就有五百担；靠了这些，他就可以坐享其奢靡的生活。但在他周围的农民就在他的债台下过着非人的日子。地主这一种利上加利，滚利盘剥的高利贷剥削，使得农村生产的破产，也是一个很大的原因。"},{"type":"paragraph","text":"地主玩的花样多透了，有时我们常看到地主出面做些修桥铺路、施粥放赈的善举，就认为他们是慈善家了。其实我们撕破了他们这件慈善的纸衣服，就马上可以发现他们满身的疥疮，“羊毛出在羊身上”的剥削方法，的确是用得聪明的，所以很容易蒙蔽一部人的耳目。在农村里有一个地区的农民对一个吃素念佛修桥铺路的地主王修身感情不恶，说他是一个大善人；但当我们直接间接地搜集了一些关于他的所谓“慈善事业”的材料后，觉得地主们玩的把戏的确有点妙头。有一次，这个地区的桥坍了，王修身挺身而出，慷慨的拿出十担米去购买材料，自己亲自带了一批白出劳动力的农民去做工，一方面他天天去监工，一方面派了他的儿子，拿了捐簿到另外的地区去与当地的地主们勾结了强行摊派。等到桥一修好，自己的十担米拿了回来，余下的还替自己修好了那座精美的“养心修身”静室。地主们是互相勾通了来做这个一举两得的伪善勾当的。到了另一个地区有了修桥铺路的事发生，他就拿了捐簿，劝农民做好事修来世的骗术来要大家布施了。"},{"type":"paragraph","text":"地主在农村里的剥削方法是层出不穷的，以上的几个例子也可以说明地主是如何用强制的超经济来剥削农民的这个问题了。"},{"type":"paragraph","text":"分散的个体经济，使得农民失去了政治上的自由，所以容易为地主阶级所统治、压迫。现阶段中国的革命，在农村只有彻底打垮封建地主阶级的政治统治和消灭封建地主阶级在经济上的残酷剥削，实行农民最高要求的土地改革，使农民才能真正解脱政治上经济上几千年来的束缚，同时使社会生产力能更快的向前发展。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}