{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"粮和钢是发展国民经济的中心环节","authors":["鲁从明"],"dates":[{"year":1960,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"鲁从明"},{"type":"paragraph","text":"把首先保证粮和钢的增产作为发展整个国民经济的中心环节，这是党中央和毛主席对我国社会主义建设的经验所作的科学的总结，是对一整套“两条腿走路”方针的进一步丰富，是对马克思列宁主义政治经济学的重大发展。"},{"type":"paragraph","text":"毛主席说过:“一个粮食，一个钢铁，有了这两个东西就什么都好办了。”我国社会主义建设的实践，完全证明了这个论断的正确性。1958和1959两年连续大跃进的胜利，就是在农业以粮为纲、工业以钢为纲的方针指导下取得的，国民经济的高速度发展，就是在粮、钢首先巨大增产的带动之下实现的。两年多来，大跃进的经验告诉我们，粮食和钢铁决定着整个国民经济的发展速度，是发展整个国民经济的中心环节。"},{"type":"paragraph","text":"为什么说粮和钢是发展整个国民经济的中心环节呢?这是由粮和钢在国民经济中的特殊重要地位决定的。"},{"type":"paragraph","text":"农业是国民经济的基础，粮食是基础的基础"},{"type":"paragraph","text":"先拿粮食来说。首先，粮食是农业生产的基本部门，无论从劳动力还是占地来说，它都占整个农业中的主要部分。1959年，从事粮食生产的劳动力占整个农村劳动力的40%左右，占直接从事农作物生产的劳动力的72%左右，而今年的比例将更大；粮食播种面积占整个农业生产播种面积的74%左右。因此粮食生产本身的状况，就直接关联着整个农业生产的状况。其次，粮食生产和林、牧、副、渔各业以及农业内部其它各部门的生产，都有着极为密切的关系。从事其他各部门生产的劳动力需要吃粮食；许多方面的生产，如畜牧业、副业等还需要粮食做饲料和原料；粮食生产所占的劳动力和耕地的大小，也制约着农业中其他部门生产发展的规模和速度。以养猪为例，一头猪喂十个月到一年，达到毛重一百五十斤以上，出净肉一百斤以上的屠宰标准，约吃粮食一百到二百斤，还要吃粗饲料和青饲料三千斤以上。这不但需要饲料用粮不断增加，而且需要不断发展饲料基地。这些都必须以粮食生产的迅速发展为前提。这就是说，粮食生产也直接决定着林、牧、副、渔各业以及农业中其他方面生产的发展。再次，粮食生产和整个工业生产也有着极为密切的关系。整个工业人口每天要吃粮食；粮食直接是许多工业部门(特别是轻工业)的原料，并且粮食生产也间接决定着为工业服务的其他农业生产(如棉花、油料作物)给工业提供原料的状况。例如，为满足十个十万纱锭的纺织厂每年所需要的棉花，按照目前的生产条件，大概就要建立几百万亩、甚至上千万亩的棉花基地。如果没有粮食生产的迅速发展，从而扩大棉花种植面积，那是难以做到的。另外，工业产品(包括生产资料和生活资料)要以农业为主要市场，而由于粮食生产是农业生产的主体，从事粮食生产的人口又是农业人口的主体，所以粮食生产部门就成为农业中工业品市场的主体。此外，工业化的迅速发展，必须从农业中适时地不断地抽出一部分劳动力转到工业中来，而这又在很大程度上取决于占农业人口中绝大部分人口的粮食部门生产的发展水平。因此，粮食生产也直接影响着整个工业的发展。从这里就完全可以理解:农业是国民经济的基础，而粮食则是基础的基础，它决定着整个国民经济的发展速度。中国共产党第八次全国代表大会的决议中指出:“粮食生产是农业经济的基础，必须优先发展。”"},{"type":"paragraph","text":"工业是国民经济的主导，钢铁是主导的主脑"},{"type":"paragraph","text":"再拿钢铁来说。钢铁是工业的主脑部门，因此它本身的发展状况就直接关联着整个工业的发展状况。其次，钢铁是工业的主要“粮食”，工业中的绝大部分机械设备无一不是以钢铁为主要材料做成的，许多工业部门(如煤炭、采矿)的发展都直接以钢铁的发展为前提，基本建设也要以钢铁作为重要的建筑材料。要高速度发展我国工业中的机械化半机械化，自动化半自动化，关键在于大抓钢铁生产。同时，科学技术的发展，国民经济向高、大、精、尖进军，发展原子能与火箭技术等现代技术，也必须以钢铁的发展为基础，需要生产数量更大、质量更高、品种更多的钢材。最后，钢铁也是农业生产的重要“粮食”。农业的工具要钢铁制造；农业的基本建设也离不开钢材；农业机械化、电气化的实现也要以钢铁的发展作为必要条件。因此，可以说钢铁是决定整个国民经济发展速度的命脉。工业是国民经济的主导，而钢铁则是主导的主脑。党中央政治局在北戴河扩大会议的决议中，明确指出:“工业的生产和建设必须首先保证重点。工业的中心问题是钢铁的生产和机械的生产，而机械生产的发展又决定于钢铁生产的发展。”"},{"type":"paragraph","text":"抓住了粮和钢，就抓住了国民经济中的主要矛盾"},{"type":"paragraph","text":"从以上关于粮、钢在国民经济中的地位的分析当中，我们可以了解，粮、钢的问题是关系着国民经济发展过程中的主要矛盾问题。毛主席说:“我们要进行大规模的建设，但是我国还是一个很穷的国家，这是一个矛盾。”这一矛盾表现在国民经济发展过程中就是:生产高速度发展的需要的无限性和现有生产力水平有限性之间的矛盾。在这个总的矛盾中又包含有一系列的矛盾，具体表现在工农业生产的各个部门中。但在这一系列矛盾中，有一个最主要的矛盾，这就是现有粮、钢生产水平和国民经济高速度发展需要粮、钢生产迅速提高不相适应。为什么是这样的呢?如前所述，粮、钢在国民经济中有着特殊重要的地位。农业和工业是国民经济中的基本部门，而粮食则是农业之首，钢铁则是工业之首。国民经济的一切部门的生产都必须以粮、钢为基本的物质前提，粮、钢问题的解决，决定了国民经济发展中其他一切问题的解决。粮、钢生产的发展速度，决定了整个国民经济的发展速度。这一点已在前面分析过。如果进一步分析，从生产力本身发展的根本要素来看，那么粮食和钢铁实际在基本上决定着劳动力再生产和生产资料的再生产以及生产发展的规模和水平。众所周知，粮食构成人的生活需要的主要对象；目前我国人民身体内的热量来源于谷物约占85%。粮食生产的劳动生产率的高低，决定着整个社会生产分工的规模。马克思说:“农业劳动不只是农业范围内的剩余价值的自然基础，并且是其他一切劳动部门所以能够独立化的自然基础……。”(“剩余价值学说史”，第一卷，42页)又说:“一切劳动，首先原来也是把食物的占有和生产作为目的。”(“资本论”，第三卷，826页)人们要从事生产首先必须吃东西，而且首先只有在解决吃的问题的基础上才能腾出人手从事别方面的生产。就钢铁来说，钢铁构成生产资料的主要材料，可以说今天人们从事生产的工具绝大部分是由钢铁做成的。社会生产技术装备和技术水平的提高，也有赖于钢铁工业的发展。由此可见，解决粮食和钢铁的问题，就是解决生产发展本身根本的条件，即人和工具两方面的最基本的问题，它们既从物质上保证了人的作用的发挥，又从物质上保证了生产工具的不断进步。从以上分析，完全可以说明:粮、钢的确是关系着国民经济中的主要矛盾问题。毛主席在“矛盾论”中指出:“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”同理，抓住了粮、钢，就抓住了国民经济中的主要矛盾，抓住了其中的中心环节，从而可以带动一般，保证促进国民经济的全面跃进。"},{"type":"paragraph","text":"抓住了粮和钢，就从根本上掌握住国民经济中最基本的比例关系"},{"type":"paragraph","text":"另外，从前面的分析当中，说明了粮和钢的问题也直接关系着国民经济发展中的主要比例问题。社会生产的两大部类(生产资料生产和消费资料生产)的比例关系，集中表现为农业、重工业、轻工业三者之间的比例关系。这三者的比例关系对整个国民经济高速度按比例发展起着决定作用。粮食是农业中的一个“头”，钢铁是工业中的一个“头”，这两个“头”从根本上代表着农业和工业之间的关系。抓住了这两个“头”，就从根本上掌握住了国民经济中最基本的比例关系，从而为正确地安排国民经济中的比例关系提供了最重要的条件。根据粮、钢在国民经济中特殊重要的地位，我们可以看到，在农业中，由于贯彻了以粮为纲、全面跃进的方针，不但保证了农业内部高速度按比例的发展，而且为重工业和轻工业的高速度发展，提供了粮食、原料、市场、劳动力等方面的有力保证。在工业中，由于贯彻了以钢为纲、全面跃进的方针，不但保证了重工业内部高速度按比例的发展，而且为农业和轻工业的高速度发展提供了技术装备的有力保证，特别是为农业的现代化创造了极重要的前提。由此可见，贯彻以粮和钢为中心的方针，抓住了农业中和工业中的两个“头”，就从根本上保证了以农业为基础、以工业为主导，优先发展重工业和迅速发展农业相结合的方针的贯彻，从而在根本上保证了整个国民经济高速度按比例的发展。"},{"type":"paragraph","text":"以粮钢为中心，不单纯是经济问题，而且是政治问题"},{"type":"paragraph","text":"以粮、钢为中心，这不单纯是一个经济问题，而且是一个政治问题。首先，这是一个如何更好地发挥六亿五千万人民建设社会主义积极性的问题。列宁说:“无产阶级作为一个领导的统治的阶级，应当善于规划政策，以便首先去解决最刻不容缓的和最‘迫在眉睫的’任务。”(“论粮食税”，“列宁全集”，第卅二卷，332页)这一指示对于我们今天来说仍然具有指导意义。我国社会主义建设正处在大跃进的时代，要做的事情何止千万，但是不能百废俱兴，等量齐观。应该有重点，有中心，把主要力量用在刀口上。在发展国民经济中，贯彻以粮、钢为中心的方针，就能够使六亿五千万人民，万众一心，全力以赴，抓住国民经济中的中心环节，抓往主要关键，推动社会主义建设的全面大跃进。只有这样，才能最好地发挥全国人民建设社会主义的积极性和创造性。其次，以粮、钢为中心，这是关系着工农联盟的巩固问题。我国工农联盟已开始进入建立在农业技术改造基础上的新阶段。因此，目前巩固工农联盟的主要问题是迅速实现农业技术改造。贯彻以粮、钢为中心的方针，就能够一方面保证钢铁生产的迅速发展，为农业技术改造创造重要的物质前提，另一方面保证集中优势力量首先迅速地推进粮食生产的技术改造，以带动一般，进而迅速实现整个农业的技术革命，使工农联盟在新的基础上得到巩固和发展。这是我国进行社会主义建设的重要保证。再次，以粮、钢为中心，这是有关国家建设和改善人民生活的重大问题。一方面粮、钢对我国迅速地进行社会主义建设和尽快地向共产主义过渡，具有极为巨大的意义，关系着国家建设和人民的长远利益。另一方面，粮食是人民生活的主要生活资料，并且粮食生产也影响着除粮食以外的其他生活资料(农业的和轻工业的)的生产状况；钢铁也是提高人民生活的重要条件。所以粮、钢也关系着改善人民生活和人民的目前利益。把粮、钢作为发展国民经济的中心环节，这样就为在以国家建设和人民长远利益为主、逐步改善人民生活和适当照顾人民目前利益的原则下，正确处理国家建设和改善人民生活的关系、长远利益和目前利益的关系，提供了最根本的保证。"},{"type":"paragraph","text":"我国是一个六亿五千万人口的社会主义的大国，由于党和毛主席创造性地运用和发展了马克思列宁主义，从而使我国社会主义建设得到了高速度的发展；在国际上高举起反帝国主义和反修正主义的旗帜。因此，我们在发展国民经济中首先保证粮、钢的增产，并进而推动社会主义建设的全面大跃进，是具有重要的国际意义的。我们在粮、钢上的每一个大跃进，都将是对帝国主义者和以南斯拉夫铁托集团为代表的现代修正主义者的沉重打击，是对世界人民的革命斗争的一个巨大的鼓舞。"},{"type":"paragraph","text":"以粮钢为中心的方针，反映了社会主义建设的客观规律"},{"type":"paragraph","text":"总之，在发展国民经济中，贯彻以粮、钢为中心的方针，把粮、钢作为发展国民经济的中心环节，是完全正确、是具有重大的政治经济意义的。它反映了社会主义建设的客观规律。因此，它不是一个权宜之计，而是一个相当长期的战略方针，是具有普遍意义的。我国社会主义建设过去的经验已经充分证明了这一方针的正确性，今后仍将继续证明它的正确性。目前我国的政治经济是一片大好形势，让我们在党中央和毛主席的领导下，积极地投入轰轰烈烈的以粮、钢为中心的全民的增产节约运动，为我国社会主义建设的大跃进贡献出自己的力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}