{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贫下中农要全面占领农村教育阵地","authors":[],"dates":[{"year":1969,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贫下中农要全面占领农村教育阵地"},{"type":"paragraph","text":"吉林省东丰县那丹伯公社屏风大队革委会用毛主席“一分为二”的观点，检查了前一段的教育革命工作，找出了存在的一些问题。比如，组织学生参加集体生产劳动，在校外遇到了一些阻力。有的生产队嫌学生干活质量差，不让学生在队里劳动。又如，学生在学校里讲三大纪律，八项注意，不拿群众一针一线，社会上却有人宣传“甜瓜蜜枣，谁见谁咬”，怂恿学生摘生产队的瓜果梨桃。"},{"type":"paragraph","text":"屏风大队的贫下中农认识到，这是在教育革命逐步深入的形势下阶级斗争的新动向。十几年来，大叛徒刘少奇为了全面复辟资本主义，疯狂反对毛主席的革命路线，分割校内外教育，使二者对立起来，造成了家长把孩子推给学校，学校只管课堂上教，生产队对教育根本不过问的局面。实际上学生每天在校时间并不长，以屏风小学最高年级为例，每天也只有四、五个小时的功课，他们在校外的时间要比在校内长得多，接触的人要比校内多几倍，社会上封、资、修的思想不通过讲台，不写在黑板上，照样能侵蚀孩子们的思想。如果不把校外教育阵地占领下来，改造过来，它将成为教育革命的障碍，并冲击学校的教育革命。"},{"type":"paragraph","text":"为了全面把文化教育阵地牢固地占领下来，用毛泽东思想把它们改造过来，更好地培养无产阶级革命事业的接班人，屏风大队革委会经常学习毛主席的教育革命思想，讨论学校教育革命的问题，在安排、检查工作的时候，同时安排、检查占领校外教育阵地方面的工作。"},{"type":"paragraph","text":"贫下中农全面占领农村教育阵地，是一场大革命，必须放手发动群众参加。在大队革委会的发动下，广大贫下中农都把全面占领教育阵地同巩固无产阶级专政联系起来，把教育下一代同夺取中国革命和世界革命的最后胜利联系起来，人人都自觉地关心教育下一代。四年级有个学生，是二队老贫农文绍章的儿子，他经常旷课、迟到、早退，不好好学习。二队的贫下中农知道以后，人人见了人人管，田间、地头、井边、树下，可以经常看见老贫农同他谈心。没有多久，他就变成了学习刻苦、遵守纪律、爱护小同学的红卫兵班长、五好学生。他的母亲逢人就讲：“过去我愁得没办法，寻思这个孩子没出息了，这回在贫下中农教育下，他的心窍开了，毛主席思想的阳光把他的心照亮了。”"},{"type":"paragraph","text":"在广大贫下中农充分发动起来的基础上，屏风大队六个生产队先后建立了教育革命小组（三人组成，组长由政治队长兼任）。小组在大队教育革命委员会的领导下，经常地向本队贫下中农宣传毛主席的教育革命思想，批判大叛徒刘少奇的反革命修正主义教育路线；协助驻校贫下中农代表对教师进行再教育，反映贫下中农对整顿教师队伍、改编教材等问题的意见；加强校内外的联系，使学校、家庭、社会及时了解、掌握学生的活思想，共同做好思想政治工作；协助学校开展校外活动，如宣传毛主席的最新指示，组织高年级学生参加集体生产劳动，吸收学生参加本队的讲用会、批判会、忆苦思甜会，组织学生进行两条路线斗争史的调查等等；对“娃娃班”（学龄前儿童的教育）实行政治领导，负责选派教师，并从学龄前儿童的特点出发，布置革命的教学内容。"},{"type":"paragraph","text":"贫下中农全面占领农村教育阵地，出现了学习、宣传毛泽东思想的新高潮。据六个生产队统计，教育革命小组成立以来，生产队吸收学生参加的讲用会、批判会、忆苦思甜会有二百一十多次。毛主席最新指示一发表，学生宣传小分队立即学习，立即宣传，做到家喻户晓。另外，出现了为革命读书的新风尚。贫下中农全面占领教育阵地，也有力地推动了学校的斗、批、改。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}