{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍《费尔巴哈与德国古典哲学的终结》","authors":["李献祥"],"dates":[{"year":1964,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《费尔巴哈与德国古典哲学的终结》是恩格斯在一八八六年写的一部十分重要的马克思主义哲学的经典著作。"},{"type":"paragraph","text":"十九世相的七十年代和八十年代是资本主义开始由自由竞争走向垄断的时期，列宁把这个时期称为工人运动和平发展的时期。但是当时的阶级矛盾还是十分尖锐的。当时，德、俄、法、英等国家中普遍展开了罢工运动，罢工的次数越来越多，罢工的规模越来越大。"},{"type":"paragraph","text":"当时，马克思主义有了很大的发展，它在各国的工人运动中发生了深刻的影响。同时，德国古典哲学也在某些国家复活了，某些资产阶级学者把马克思主义哲学和德国古典哲学混为一谈，把马克思主义哲学错误地当成是黑格尔哲学和费尔巴哈哲学的简单结合，从而抹杀了马克思主义哲学和德国古典哲学之间的本质区别。这样，便在马克思和恩格斯面前提出了一项非常重要的任务:澄清理论界的混乱，正确地说明马克思主义哲学和德国古典哲学之间的关系。恩格斯的这部著作就是为了完成这个历史任务而写的。"},{"type":"paragraph","text":"现在，仅就其中几个主要问题，介绍如下:"},{"type":"paragraph","text":"(-)"},{"type":"paragraph","text":"恩格斯总结了全部哲学发展的历史，第一次明确地提出了关于哲学基本问题的原理。他指出:“全部哲学，特别是近代哲学的最重大的基本问题，就是思维对存在的关系问题”。哲学基本问题有两个方面:一是，思维和存在哪个是第一性、哪个是第二性?二是，我们的思谁能否正确地反映客观存在?"},{"type":"paragraph","text":"恩格斯在论述哲学基本问题的第一方面时，提出了哲学两大阵营的原理。他指出:凡是认为思维是第一性、存在是第二性的，就属于唯心主义的障管。凡是认为存在是第一性、思维是第二性的，则属于唯物主义的阵营。恩格斯把思维对存在的关系问题看作是哲学中的基本问题，并把哲学基本问题当作是划分唯物主义和唯心主义两大阵营的唯一标准，这乃是对马克思主义哲学的一个伟大贡献。"},{"type":"paragraph","text":"恩格斯在论述哲学基本问题的第二方面时，对不可知论进行了批判。指出，对这个问题的不同解决，把哲学家划分为可知论和不可知论。恩格斯在这本著作中，对休谟和康德等不可知论的观点作了经典式的批判。他说:“把这些以及其他一切哲学上的谬论驳斥得最彻底的是实践，即实验和工业。既然我们自己能够制造出某一自然现象、按照这现象的条件把它生产出来、并使它为我们的目的服务，从而证明我们对于这一现象的理解是正确的，那末康德的那个不可捉摸的‘自在之物’就完蛋了”。(《费尔巴哈与德国古典哲学的终结》，以下引文凡未注明出处者，均引自此书)"},{"type":"paragraph","text":"过去的哲学家虽然也对不可知论进行过批判，但由于他们不了解实践在认识中的作用，只能限于从逻辑上和理论上的论证，因而不能彻底粉碎不可知论。只有马克思和恩格斯用实践观点才彻底粉碎了不可知论。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"黑格尔哲学是马克思主义哲学的理论来源之一。"},{"type":"paragraph","text":"黑格尔哲学是一种客观唯心主义的哲学。黑格尔认为，在自然界和人类社会出现之前，不依赖于人，也不依赖于自然，客观存在着一种“绝对观念”。这种“绝对观念”是唯一真实存在的东西，它是整个宇宙的基础，是一切存在的源泉。世界上一切其他的现象，不论自然现象、社会现象或是思维现象，都是由它派生出来的。"},{"type":"paragraph","text":"黑格尔哲学是普鲁士王国的国家哲学，它是为反动的普鲁士王国作辩护的，为德国当时的现存制度作论证的，所以在政治上是反动的。但是在这个反动的唯心主义哲学中却包含着“革命的因素”、“合理的内核”。黑格尔认为一切都是发展的，永远是必然、永远是现实的东西是不存在的，一切现存的东西迟早总要死亡的。黑格尔的这种关于发展的思想就是他哲学中的“合理内核”。恩格斯在说明黑格尔哲学中的“合理内核”时指出:“黑格尔哲学……的真实意义和革命性质，正在于黑格尔哲学永远结束了那以为人的思维和行动的结果具有最终性质的一切看法”。"},{"type":"paragraph","text":"马克思和恩格斯在创立马克思主义哲学时，曾经批判地吸取了黑格尔哲学中的“合理内核”，把黑格尔的辩证法加以唯物主义的改造，创造了一种崭新的、革命的和唯一科学的唯物主义辩证法。"},{"type":"paragraph","text":"恩格斯指出，黑格尔的辩证法不仅是唯心主义的，而且与他的哲学体系是矛盾的，它的具体表现是:第一，黑格尔的辩证法认为发展是普遍的，而黑格尔的哲学体系则认为只有“绝对观念”才是真正发展的，至于自然和社会的本身则是不发展的。第二，黑格尔的辩证法认为一切发展都是无限的，永无止境的，而黑格尔的体系则认为绝对观念的发展是有一个终极之点的，这个顶点就是黑格尔的哲学。这个矛盾在他的社会政治观点中的具体表现是:根据黑格尔辩证法的观点去观察社会历史现象时，必然要得出结论说:社会也是发展的，永恒不变的社会制度是根本不存在的。但是，黑格尔的体系却认为社会历史的发展也有一个顶点，这个顶点就是普鲁士王国的社会制度和政治制度。"},{"type":"paragraph","text":"总之，马克思主义的辩证法和黑格尔的辩证法既是有联系的，又是根本对立的:一个是无产阶级的世界观，一个是资产阶级的世界观；一个是革命的，一个是反动的；一个是唯物主义的，一个是唯心主义的；一个是彻底的，一个是不彻底的。因此，马克思说:“我的辩证法在根本上不仅是与黑格尔的辩证法不同，而且是与它绝对相反”。(《马克思恩格斯文选》第一卷，第四三五页)"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"费尔巴哈的哲学也是马克思主义哲学的理论来源之一。"},{"type":"paragraph","text":"费尔巴哈是一个杰出的唯物主义者。他认为我们生活在其中的物质世界是唯一现实的世界，除了这个物质世界之外，并不存在任何其它精神的世界。至于人的意识，那不过是人脑的产物而已。恩格斯在说明费尔巴哈的哲学观点时指出:“物质不是精神的产物，而精神本身倒是物质的最高产物。不言而喻，这是纯粹的唯物主义”。"},{"type":"paragraph","text":"费尔巴哈虽然是一个唯物主义者，但是由于他怕别人把自己与十九世记庸俗唯物主义者混为一谈，所以他就不承认自己是一个唯物主义者。恩格斯指出，尽管唯物主义的具体表现形式是各不相同的，但是只要承认物质是第一性的，意款是第二性的人就是唯物主义者。因此，费尔巴哈虽然拒绝了唯物主义的称号，但他仍然是一个地地道道的唯物主义者，因为他唯物主义地解决了哲学基本问题。费尔巴哈的物质是第一性、意识是第二性的思想，就是他哲学中的基本内核。"},{"type":"paragraph","text":"马克思和恩格斯在创立马克思主义哲学时，曾经批判地吸取了费尔巴哈哲学中的基本内核，把费尔巴哈的形而上学的唯物主义加以改造，创造了一种崭新的辩证的唯物主义，它同费尔巴哈的唯物主义具有原则的区别。"},{"type":"paragraph","text":"恩格斯指出，十七世纪和十八世纪资产阶级的唯物主义哲学(包括费尔巴哈在内)有三个根本缺点:第一，机械性。这主要是指这个时期的资产阶级唯物主义者不了解物质运动形式的多样性，而把一切言动形式都归结为简单的机械运动，他们用力学的规律去解析化学、生物等各种复杂的现象。第二，形而上学性。他们不是把物质世界看作发展的变化的有规律的过程，而把宇宙中万事万物都看成是静止不变的。第三，不彻底性。马克思主义以前的一切唯物主义都是半截的、不彻底的唯物主义。他们只能在自然领域中坚持唯物主义的观点，而不能把它进一步彻底地贯彻到社会历史领域中。在社会历史领域中，他们都是唯心主义者，而不是唯物主义者。"},{"type":"paragraph","text":"总之，马克思主义哲学的唯物主义与费尔巴哈哲学的唯物主义是既有联系，又有本质区别的:一个是无产阶级的世界观，一个是资产阶级的世界观；一个是紧密联系实践的，一个是脱离实践的；一个是辩证的，一个是形而上学的；一个是彻底的，一个是不彻底的。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"马克思主义哲学是在十九世纪四十年代产生的。马思主义哲学的产生不是偶然的，它是对世界无产阶级革命实践的最深刻总结的结果，是总结全部人类科学文化优秀成果的结果。马克思主义哲学是一种崭新的、唯一科学的世界观。它不仅把唯物主义和辩证法有机地结合起来创立了辩证唯物主义，而且还把辩证唯物主义的原则贯彻到社会历史领域中去。恩格斯指出:“新的学派特出的地方，只是在于这里第一次真正严肃地对待了唯物主义的世界观，把这种做界现彻底地(至少在主要特征上)运用到所研究的一切知识领城里去了”。"},{"type":"paragraph","text":"一切唯心主义者都否认社会历史的发展是有客观规律的，认为社会历史的发展是受某种神的目的或人的意志所支配的，是受盲目的偶然性所支配的。而历史唯物主义认为人类社会历史的发展，和自然界的发展一样，也是有客观发展规律的。此外，历史唯物主义还认为生产方式是社会历史发展过程中的决定力量，它决定社会历史的发展、决定国家法律等政治制度、决定哲学宗教等社会意识形态。"},{"type":"paragraph","text":"自从马克思和恩格斯在无产阶级的立场上，批判地吸取了黑格尔哲学的“治理内核”和费尔巴哈哲学的“基本内核”，创立了马克思主义哲学——辩证唯物主义和历史唯物主义以后，哲学的发展就进入了一个崭新的历史时期，在哲学发展的历史上第一次出现了唯一科学的哲学，而所有以前的一切哲学体系就全部终结了，作为会产阶级哲学发展顶峰的德国古典哲学也终结了。因此，马克思主义哲学的产生是哲学领域中的一个深刻的革命。恩格斯在这部著作中，不仅批判了唯心主义和不可知论的谬论，指出了马克思主义以前唯物主义哲学的根本缺点，而且系统地论述了马克思主义哲学的基本原理，从而用科学的世界观武装了无产阶级及其政党，保证了工人运动的蓬勃开展。这部著作，正如列宁指出的，就象《共产党宣言》一样，是每个觉悟了的工人必读之书。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}