{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"储粮建仓　备战备荒","authors":["玉田县大建土圆仓的调查报告"],"dates":[{"year":1971,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"储粮建仓　备战备荒"},{"type":"paragraph","text":"玉田县大建土圆仓的调查报告"},{"type":"paragraph","text":"土圆仓是用粘土和草为主要材料建成的一种圆形粮仓，结构简单，坚固耐用，造价低廉，建造技术容易掌握。它不需要钢材、水泥等高级建筑材料，各地都可以就地取材，自己建造，便于普遍推广。土圆仓是我国劳动人民的一个创造，它具有防火、防风、防震等特殊优点。实践证明，这是多快好省建设粮仓的好办法，是实现藏粮于民的一项重要措施。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"河北省玉田县认真贯彻落实毛主席关于“备战、备荒、为人民”和“普遍建设谷仓，建设备荒仓”的伟大指示，坚持自力更生、艰苦奋斗的革命精神，大力建设土圆仓，解决了储备粮增多和仓房不足的矛盾，为国家和集体节省了大量物力、财力，落实了“藏粮于民”的方针。"},{"type":"paragraph","text":"在毛主席革命路线指引下，玉田县农业生产连年获得丰收，粮食产量逐年提高，储备粮也逐年增多。随着储备粮的增加，仓房越来越感到不足。许多生产队储备粮没地方放，就交给国家粮库代储。国家粮库虽然年年盖仓房，还是满足不了需要，因而不得不把大部分粮食放在露天，用席茓围囤临时存放。这样，既加大费用，又不利于安全保管。一九六九年夏，他们参观学习了黑龙江建造土圆仓的经验，县革委会觉得这是解决仓房问题的好办法，便决定在国家粮库先进行试点，作出样板。"},{"type":"paragraph","text":"建造土圆仓，是个新生事物，一开始就受到因循守旧思想的抵制。有的说，人家地势高、雨水少，我们这里地势低洼，雨水多，土圆仓怕站不住脚。也有的说，装粮食不是闹着玩的，混砖到顶的大瓦房弄不好还会出事故，土圆仓一把草、一把泥象个燕子窝，一场雨来还不塌啦！由于这些思想没解决，行动起来也不得力。有的粮库抱着试试看的心情，把土圆仓建在墙角里、场边上，不但不打算使用，还怕它碍事。有的建了土圆仓也不敢装粮食，怕受损失。县直属粮库建的第一个土圆仓，能容四万斤，他们只装了两万斤次大麦，准备损坏了拿去做饲料。土圆仓贵在一个“土”字。可就是有一些人打心眼里看不惯这个“土”字，总认为土圆仓不象样，说“仓房仓房，美观大方，坚固保险，看着象样”。有的粮库已经建成一批土圆仓，又造计划要求盖几十间砖瓦库房。县粮食部门有的同志，也嘴里喊的是推广土圆仓，手里批的是盖砖房。"},{"type":"paragraph","text":"起初由于没有经验，在雨季建仓，第一批土圆仓刚建成不久，接连下了三场雨，有的仓顶塌了，有的仓内返潮。这时，那些原来抱怀疑态度的人又站在一旁吹冷风说：“兔子能拉车，谁还买马？土圆仓能行，谁还盖砖瓦房？”土圆仓塌了顶，是总结经验教训，重新建设，还是就此下马？县革委会领导成员和粮库的同志一遍又一遍地学习了毛主席的《实践论》、《矛盾论》、《人的正确思想是从那里来的？》等光辉著作。大家认识到，新生事物总是会碰到各种困难，遇到各种阻力的，在困难面前是前进还是后退，是两条路线、两种世界观的斗争。干革命就不能怕挫折，大家决心继续干下去。他们一方面开展革命大批判，狠批“贪大求洋”、“重洋轻土”的修正主义路线，树立“自力更生”、“勤俭建国”的思想，一方面组织大家向社会作调查，到群众中去学习，和群众一起总结塌顶返潮的原因，找出解决办法。窝洛沽公社在建造土圆仓的过程中，提出：“建的是土圆仓，检验的是备战备荒思想”，建仓工作细致认真，一层干了再建第二层，底部干了再建顶部，不搞形式主义，不盲目追求进度，把保证质量放在第一位，他们所建的土圆仓没有一个塌顶或漏雨的。许多群众还介绍了铺砂防潮的经验，在土圆仓底部铺一二尺厚的干砂，不仅可以防止返潮，还能防鼠，老鼠钻进干砂层就无法活动了。这些经验在全县推广后，很快就解决了塌顶和返潮问题。"},{"type":"paragraph","text":"活的事实最能教育人，大家把建设土圆仓提高到加强战备和两条路线斗争的高度来认识，大大加深了对建设土圆仓意义的理解。深刻认识到：大力推广土圆仓，符合多快好省地建设社会主义总路线的精神，是粮仓建设上的一项革命。搞土圆仓建设，不仅节省物资，有很大的经济意义，而且利于战备，利于“藏粮于民”方针的落实，有重大的政治意义和战略意义，因而建设土圆仓的积极性大大发扬。造计划要求盖仓房的粮库，又跑到县里把计划撤回，自己动手建造土圆仓。"},{"type":"paragraph","text":"毛主席教导说：“人民群众有无限的创造力。他们可以组织起来，向一切可以发挥自己力量的地方和部门进军，向生产的深度和广度进军，替自己创造日益增多的福利事业。”玉田县在建设土圆仓的过程中，遇到了许多困难，广大贫下中农在毛泽东思想指引下，狠批了依赖思想和懦夫懒汉世界观，没有技术干中学，没有原料大家找，依靠群众，拆旧利废，自力更生解决了原料不足问题。李家桥大队社员崔太庆为攻破建仓中的难关，废寝忘食，常常几天几夜不休息。下雨时，他怕把未建成的土圆仓淋坏，个人晾的烟不苫，把自己家里的炕席拿来苫生产队的土圆仓。经过两年艰苦奋斗，全县共建土圆仓一千六百一十一个，其中十个国库站建设土圆仓三百七十一个，消灭了席茓囤；农村大队建设土圆仓一千二百四十个。两年建设的土圆仓容量，相当于二十年来建设仓房总容量的一倍半。现在绝大部分土圆仓盛上了粮食，有的已储粮两年，没有发生霉烂变质现象，基本上做到了人民粮食人民保，储得住，管得好。"},{"type":"paragraph","text":"经过两年的实践，大家看到土圆仓具有很大的优越性：它结构简单，取材方便，造价低廉，主要材料是稻草和粘土，基本不用钢材、木材、水泥。在这里，盖一间仓房要一千多元，还要花很多时间筹办砖瓦木料。过去有的大队粮食、化肥、农具都储存在一间库房里，保管既不方便，又不安全。建造土圆仓，农村社、队除了买点石灰抹墙以外，基本不花什么钱。国家粮库建一个十二万斤容量的土圆仓，投资只有五、六百元，按使用十五年计算，等于相同容量席茓囤费用开支的十分之一。而且当年建仓，当年就能存粮。"},{"type":"paragraph","text":"土圆仓小而分散，有利于粮食安全保管，便于分品种、分等分质存粮；便于熏蒸、检查化验、通风和密闭；并能防火、防虫、防鼠、防雀。"},{"type":"paragraph","text":"玉田县广大贫下中农和革命职工在建设土圆仓中不断总结经验教训，大搞技术革新，逐步摸索出土圆仓保粮规律，有的还实现了测温、验质仪表化，粮食进出仓机械化，减轻了粮食保管人员繁重的体力劳动，节省了保管费用。县直属粮库去年万斤粮食保管费由一九六九年的三元六角，下降到六角九分。全县国家库站一九七○年粮食保管费比一九六九年普遍下降百分之三十三。广大贫下中农热情地称赞土圆仓是“革命仓”、“节约仓”、“安全仓”、“战备仓”。"},{"type":"paragraph","text":"河北玉田县革委会报道组  唐山地区革委会报道组（附图片）"},{"type":"paragraph","text":"玉田县直属粮库的土圆仓。本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}