{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在南开大学部分民盟外教授座谈会的发言","authors":["南开大学教授","林和成"],"dates":[{"year":1956,"month":5,"day":28}],"is_range_date":false,"parts":[{"text":"在南开大学部分民盟外教授座谈会的发言","type":"title"},{"text":"南开大学教授林和成","type":"authors"},{"text":"[林和成：南开大学经济系教授]","type":"subtitle"},{"text":"听总理报告后感到无限兴奋，同时也感到非常惭愧。自己过去曾留学英、美、法、德各国，也到苏联去过，花了不少人民血汗，目的为了国计民生，抗战期间曾作国民党监察委员，由于旧政治的污蔑也未能对人民作出贡献，二十几年来主要是教书，翻译各种外国书籍，大部分的书写了十几本。写书并非本愿，无非找个精神寄托，解放后人民银行南汉宸到上海找我到总行作专门委员，地位待遇都很高，曾带领二百多人到天津调查大工厂大商店，作了不少工作，以后因身体不好，到学校教书过着偷懒苟安的生活。总的感觉是：中央的党，高级的党对知识分子精诚团结的、大胆放手的。","type":"paragraph"},{"text":"南开大学的情况是大家互不认识，校长高高在上，党委书记更见不着面。本来校长就是教授教授就是校长，而今天这种情况只有资本主义国家才会发生。例如在纽约，住在几十层楼内，大家是不易见面认识的，哥伦比亚大学校长等负责人就都是高高在上的。可以说南大的团结太差了。为什么大家互不认识呢？因为大家有顾虑，所以最好的办法是你不认我，我不认你。留美的学生罪该万死？会说英文的就是崇美，帽子扣的很多，究竟扣的合不合适就不管了。大家都担心不知那天算总帐，只好少认识人为妙了。譬如介绍外国书，在这种情况下，谁还敢介绍英文书籍呢！大家只好客客气气刻刻板板，八股最好，没有毛病，脱离了各种公式，就说你思想有问题，给你扣上宗美、反苏、反共的帽子！孔夫子以后，不说孔夫子的话就不行！口口声声叫学生独立思考，但是真正教书时，是教给学生苏联如何如何，再套上公式、教条主义！同事之间的关系不自然，都是唯唯诺诺，尾巴主义，这种情况经济系特别厉害，帽子最容易扣，我们不知自然科学中有没有社会主义和资本主义思想问题，我们经济学中一切都是学习苏联，好象我们中国一点文化都没有了，我们中国在文化上有很多创造发明，好象也得待考，一切都是苏联好，这个是苏联学者发明的，那个也是苏联第一，其他国家都不行，对这种情况我们年老的教授觉得蹩扭，整个说来，我们中国今天的科学是落后的。但就个人来说，很多是达到国际先进水平的。例如在美国的优秀的钢铁工程师、造纸工程师、飞机制造工程师不少是中国人。我们有很多知识分子是到过各个国家的。有很广的见闻，知道的事情也多，如果你不从实际出发，乱批评一通，他们就会感到蹩扭。","type":"paragraph"},{"text":"今天没有一个知识分子那么傻，还不知道社会主义，还不知道中国以及整个世界都走社会主义的道路。除非他是个瞎子或不讲道理的人。我们知识分子，虽然自己惭愧，现在还不够作党员的资格，但努力目标是肯定了。而今天有些人一作了党员就成了“高等华人”，他们说话就都是对的。开起会来只有他们几个人讲话，他们认为别人都落后，都是什么资产阶级出身，都得服服帖帖。这不是说中央的党不好，而是这些党员太幼稚。我认为无原则的接受任务思想，没有批判，没有比较地接受任何事物，并不见得就是真进步，而经过慎重的选择再作决定，就是落后一些，也比动则取巧的好。","type":"paragraph"},{"text":"民主党派的成员里也有问题。有些人看见党团员就必恭必敬，党团员那还了得！这说明太幼稚了。我们要尊重真理，不是党团员，只要符合真理，我们也应该尊敬。","type":"paragraph"},{"text":"在这样一种情况下，只是表面上和和平平，客客气气，相安无事。但是心里并不服气。我们南大有宗派问题，有旧南开，有外来的，也有党团，民主党派系统的，某人有些关系就提的高。如果说某人学问好，就来个“他的单纯业务观点很严重！”如果说某人有著作就来个“他的资产阶级毒素很厉害！”也没留过学，也没有教过多少书的，就说他道德如何好，实际上年青人既没参加过二万五千里长征，也没有吃过什么苦头。道德好在那里呢？至于谈到某人是国际权威，他的书行销国外也不在话下。这样的一种宗派就造成一方面是得意洋洋，另一方面是闭门思过，罪孽深重，结果一本书一篇文章也不出来了。这是个很大损失！这不只是南大如此，政治、经济方面当然不用谈，就是统计会计自然科学方面为什么一本书也没有出来，也没有人讲演了呢？如果有就是“自我批评”或是批评什么人的资产阶级思想，批评自我批评都是需要的。但是究竟有多少积极的东西拿出来呢？","type":"paragraph"},{"text":"有宗派，精神上就不舒服，就容易造成消极或是假积极，这对科学是很大损失！向科学进军喊的是很响，但科学是不能突击完成的，不能当时髦，向科学进军，达到国际水平，首先要知道什么是现在的国际水平。自然科学我不晓得，统计方面，最新的，我看过48年的著作，48年的书是38年开始写的，总要写十年，现在快要到58年了，我知道的是20年前的先进水平，我们要赶，人家也并不睡觉。要想知道什么是现在的国际水平，我们没有外国杂志，苏联有各国的杂志一万多种，我们就知道批评，究竟错在哪里呢？实际也不知道。","type":"paragraph"},{"text":"总之问题是很多的，知识分子还没有死，有生产力。够上国际水平的中国知识分子，国内国外都有，他们的天才都够，张国藩、杨石先在论文都不错，就是差了20年有。他们有决心，有能力，就是精神差了，问题在于真正放手信任他们，如果实实在在地对他们诚恳地尊重，知识分子有个“士为知己者死”的传统，他们要的是精神上的安慰，所谓“一箪食，一瓢饮，乐在其中”就是知识分子，士大夫的传统。长点薪水，吃饭不叫他们排队，出门坐个汽车等等物质上的东西，他们是看不起的，知识分子是不能利用小利小惠来收买的。今天为什么很多在国外的大科学家愿意回到祖国来？他们在外国的物质条件都很好，就是因为他们受国，他们是知识分子！今天对待知识分子的尊重，还没从联系上，团结上表现出来，还未调整以往对他们的歧视，精神上未解决，未恢复，要解放他们精神上的负担，要真实的解放，真诚的团结，是真的还是假的，知识分子是看的出来的。","type":"paragraph"},{"text":"怎样发挥知识分子的生产力呢？要改善生产力的关系。有了机器、工人不愿意作工，或是三心二意地作工也不行。改善这种关系要从改善精神上的愉快入手，作到了这一层，才有希望向科学进军。如果只是写几篇自我批评的文章或是批评资本主义国家，那不是积极的，对向科学进军没有帮助。我们不能硬搬苏联的东西，苏联是苏联，与我们不相干，或至少目前不相干，苏联在前进我们硬套苏联的公式不行。自然科学的公式是可以反正的，3+2=5，5也等于3+2，社会科学翻过来反证就不行。教书就要结合实际，我们今天是教条主义，脱离实际向科学进军就是既不知道国内实际，也不知道国际实际，我们没有外国书籍外国杂志，俄文是可以突出的，德文英文就不行，图书馆，和我们不相干，有的只是俄文翻译书，又叫人看不懂。向科学进军不能单枪匹马，现在向科学进军，既不能参观、考察，也没有图书仪器，大家只有互相抄，变成了“文抄公”抄完为止，抄完了加上帽子，公式就是如此。","type":"paragraph"},{"text":"当然他们是不承认有宗派的，但是必须打破这种宗派，才有精神上的解放和安慰，我并不是说我们思想不自由，我认为要把思想领域，思想范畴扩大一些。","type":"paragraph"},{"text":"向科学进军，就要给研究时间，过去通知你开会，你不去参加，就给你扣上一个单纯业务观点的帽子。","type":"appellation"},{"text":"要把党的大门大大的开起来，使知识分子感到他们并不是要不得的人，这才是真正的困难，开诚布公的团结，毫无顾虑的团结。","type":"paragraph"},{"text":"过去往往是屈打成招，不管真正有无事实，就用政策威吓你，说什么“如果坦白，就宽大对待，否则只有死路一条，”高喊“死路一条”……。结果打了一顿，以后证明并无其事，又说“这是你的成绩，能够经得起考验”，真是“妙论”！","type":"paragraph"}],"comments":[],"origin":"《南开大学右派反动言论选辑(第二集)》(南开大学社会主义思想教育教研组，1957.10)。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}