{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"勤俭持家争取“五好”建立社会主义新家庭","authors":[],"dates":[{"year":1958,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:这里发表的是关于“在职妇女应该怎样对待勤俭持家?”问题的读者来稿综述，对前一时期讨论中所涉及的问题基本上有了一致的看法。有的读者来信要求今后进一步讨论家庭在社会主义制度下的地位、作用等等问题，希望通过各界妇女正在开展的以勤劳节俭为中心的社会主义“五好”运动，让社会主义新风气吹进每一个家庭的窗户，引起大家重视怎样建立社会主义新家庭的问题。我们欢迎读者赐寄这方面的文章。"},{"type":"paragraph","text":"“在职妇女应该怎样对待勤俭持家?”的讨论，已经进行了一个月了。读者纷纷来稿参加了这个讨论。"},{"type":"paragraph","text":"勤俭建国的一个重要方面"},{"type":"paragraph","text":"很多读者指出，讨论勤俭持家，首先应该认识到这是贯彻执行勤俭建国方针的一个重要方面。中共上海市邑庙区委张生元来稿说:“家庭是社会的细胞。家庭里发生的事情，不能不予整个社会生活带来或大或小的影响。一个勤俭的家庭，不仅会给家庭的成员带来和睦和幸福，而且会使劳动者保持充沛的劳动热情。”许多读者指出:在“怎样对待勤俭持家”这个问题上，存在着社会主义思想与剥削阶级思想的斗争。轻视家务劳动的观点，正是轻视妇女、轻视劳动的剥削阶级思想的反映。"},{"type":"paragraph","text":"中国纺织品出口公司朱芸秀等10位同志，在读了朱丽明的来信以后，进行了漫谈。她们一致认为工作、学习与家务劳动都是为着建设社会主义，其间并无不可解决的矛盾。“关键就在如何对待这些问题，以及是否善于安排。如果家务安排得好，决不会因家务而影响工作、影响在职妇女向政治进军，向业务进军。相反的，如果家务安排不好，家庭中经常发生纠纷，家庭经济入不敷出，或者孩子因照料不善而经常生病等，那倒真是要影响工作和学习了。”广东省顺德县大良镇读者何劲与本市读者梅青，都以亲身经历，说明了如果不是勤俭持家，将家庭安排得井井有条，就会使工作和学习有“后顾之忧”。"},{"type":"paragraph","text":"在职妇女历行勤俭持家，还是一件移风易俗的大事情，朱芸秀等读者的来稿中又指出:“在职妇女不但不能由于工作、学习而对勤俭持家有所放松；相反的，我们是国家干部，更应该积极带头、以身作则地去影响广大的妇女姊妹。要以革命的干劲、主人翁的态度，搞好工作、学习和家务!”"},{"type":"paragraph","text":"陈珍同志为什么暮气沉沉?"},{"type":"paragraph","text":"那么陈珍同志为什么会由一个“生气勃勃的年轻姑娘”变得“暮气沉沉”了呢?是不是因为关心了家务的缘故呢?山东省曹县中学王树勋来稿说，这主要是陈珍“在祖国一日千里的形势面前，不是积极努力的赶上，而是‘自己松劲了’。”上海交通大学船动系杨鹏与广东省顺德县外村乡读者琴柯来稿都指出:这里的问题首先在于生活的目的。有些女同志把结婚当作“归宿”，认为“有了丈夫和孩子就有了一切”，躲进家庭的“小窝”里，那就必然要“暮气沉沉”了。一个尽为个人打算的人，即使完全不管家务劳动，也会“暮气沉沉”的，因为她离开了集体，就不可能是朝气蓬勃的了。"},{"type":"paragraph","text":"很多读者举了不少实例，说明家务劳动跟“暮气沉沉”之间，并无直接联系。例如陆芙来稿说，中共宝应县委宣传部副部长凌新同志，兼管文教工作，她已是六个孩子的妈妈，不但紧张地工作、学习，并且关心家务，勤俭持家。内蒙呼和浩特市公路工程学校李贻训来稿说:“苏联的女干部下班回家以后，都从事家务劳动，如做饭、洗衣、擦地板等等。没有具备大学毕业程度的女干部，多半还要进夜大学学习。她们不仅是国家建设战线上的积极分子，又是勤俭持家的能手。”她们都是朝气蓬勃地工作、学习，并且朝气蓬勃地兼顾家务劳动。"},{"type":"paragraph","text":"徐州护士学校刘世新来稿指出，一个年轻姑娘结了婚，生了孩子，在生活上确实有许多改变。“如果在这一‘关’面前，没有充分的思想准备和坚韧的毅力，也容易堕入生活的小圈子而使自己变得‘暮气沉沉’。”"},{"type":"paragraph","text":"经过讨论，陈珍的认识也有所提高。她来信感谢同志们的帮助(来信附后)。"},{"type":"paragraph","text":"迟婚、节育及其他"},{"type":"paragraph","text":"在讨论中，有些读者也还提出了一些其他的问题。苏北师专陈逸生与南通市读者瑞年来稿都说，年轻的姑娘固然不是完全因为结了婚、生了孩子面暮气沉沉，但过早的结婚或者过密的生育，确也不利于工作和学习，也不利于家庭生活的安排。对女青年提出迟婚、节育是十分必要的。"},{"type":"paragraph","text":"上海财政金融工人医院门诊部王萱璋来稿说:有些人能力较差，不能胜任当前工作，家庭人口又大多，确需有人担当家务劳动，那么衡量轻重，回家稿家务劳动，对国家和个人也都是有利的。"},{"type":"paragraph","text":"南京塑胶厂业余学校朱勉之与上海博物馆邵珍鑫来稿都说，勤俭持家，妇女要多管一些，但这并不是说，男同志就可以完全不管，朱勉之说:“有些男同志回到家里，就连手帕也懒得洗了，好像那些事‘应该是女人家干的’，男同志做了就‘不体面’。这种思想都很不对头。”邵珍鑫要求男同志“摆脱少爷气，与家庭成员分工合作，担负起勤俭持家，共同教养下一代的责任”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}