{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"争取粮食自给　反对超级大国经济霸权主义  阿拉伯国家粮食生产取得可喜成就","authors":[],"dates":[{"year":1977,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"争取粮食自给　反对超级大国经济霸权主义"},{"type":"paragraph","text":"阿拉伯国家粮食生产取得可喜成就"},{"type":"paragraph","text":"新华社讯　新华社记者报道：阿拉伯国家在发展农业生产特别是粮食生产方面，作出了很大的努力，取得了可喜的成就，为第三世界国家反对超级大国经济霸权主义的斗争作出了积极贡献。"},{"type":"paragraph","text":"请看一部分阿拉伯国家近一两年来在粮食生产方面所取得的可喜成就：阿尔及利亚去年小麦、大麦、燕麦获得大丰收，总产量达到二百六十万吨，创造了独立以来的高产纪录。摩洛哥去年四种主要粮食作物总产量达到五百四十八万吨，已经达到基本自给。突尼斯一九七五年粮食产量达到一百二十多万吨，比独立时粮食产量增加一倍多。去年虽然气候不好，粮食产量仍达到了一百一十多万吨。苏丹人民的主要粮食高粱，去年的产量创历史最高纪录，达到了二百零二万五千八百四十吨，现在已自给有余。民主也门一九七三——一九七四年度粮食产量比独立后三年的平均产量增长了百分之十。"},{"type":"paragraph","text":"阿拉伯地区是古代文明摇篮之一。早在二、三千年以前，有的阿拉伯国家就曾经以“粮仓”著称。后来，这些富饶的阿拉伯国家遭到长期的外国殖民统治。殖民主义为了把这些国家变成其原料供应地和商品市场，在那里推行畸形的单一经济，从而严重地破坏了农业生产，使得那里的人民的粮食不能自给，靠吃进口粮过日子。这些国家独立后，帝国主义又利用粮食来卡它们的脖子。特别是近几年来，一个超级大国哄抬粮价，企图进一步盘剥和压榨第三世界的一些缺粮国家。而另一个超级大国由于疯狂推行侵略扩张政策，大搞国民经济军事化，从一九六六年至一九七五年的十年中有六年粮食减产，只好在国外大量抢购粮食，引起国际市场粮价暴涨，使阿拉伯和其他一些第三世界国家深受其害。"},{"type":"paragraph","text":"面对着这种情况，阿拉伯国家越来越清楚地认识到粮食自给的重要性，纷纷提出自力更生优先发展农业的口号。阿尔及利亚总统布迈丁曾指出：“一个不能自己动手生产面包的国家，其独立将始终受到威胁。”埃及总统萨达特强调埃及要尽快实现粮食自给。苏丹总统尼迈里说：“农业过去是，现在仍然是苏丹经济增长和发展的基石”。突尼斯总理努伊拉说：“应该动员我们的一切力量，优先发展农业，以保证粮食自给，不再吃依赖外国的苦头。”"},{"type":"paragraph","text":"为了发展农业、实现粮食自给，阿拉伯国家发扬自力更生的精神，根据各自的具体条件，采取了种种切实可行的有效措施。这些措施包括："},{"type":"paragraph","text":"增加投资，加快农业发展的步伐。苏丹政府一九七○年至一九七五年期间在农业方面的投资增加到七千六百万苏丹镑，占整个公共投资的百分之三十八点三。阿尔及利亚在一九七四年开始的四年计划期间对水利建设的投资比前一个四年计划增加了八十五亿第纳尔。伊拉克在一九七六年开始的五年计划期间对农业投资将达三十亿零一千万第纳尔。"},{"type":"paragraph","text":"开垦荒地，扩大粮食作物的播种面积。二十年来，埃及共开垦荒地约九十一万二千费丹。叙利亚的耕地面积从一九四六年的二百三十一万四千公顷扩大到一九七六年的六百多万公顷。突尼斯一九七四年粮食作物种植面积比一九六九年扩大了百分之四十。摩洛哥一九七六年小麦播种面积比一九七五年增加了二十万公顷。"},{"type":"paragraph","text":"兴修水利，扩大农田灌溉面积。不少阿拉伯国家在兴修农田水利工程方面，采取大、中、小型相结合的办法，以中、小型为主，以发挥中、小型工程投资少、时间短、收效快的特点。苏丹在青、白尼罗河及其支流的沿岸修建了一系列水利工程，使灌溉面积从一九五六年独立时的一百万费丹扩大到一九七五年的四百万费丹。二十年来，摩洛哥兴修了一大批大、中、小型的水坝和水库，使全国灌溉面积从原先的十八万公顷扩大到现在的五十万公顷。突尼斯从一九五六年独立以来，兴建了十五座水库，打了三千多口井，使目前灌溉面积比一九五六年扩大了一倍。"},{"type":"paragraph","text":"培育良种，提高单位面积产量。苏丹一九七二年打破帝国主义散布的“苏丹不宜种植水稻”的谬论，在吉齐拉地区试种水稻成功，一九七六年那里的水稻种植面积已扩大到一万三千费丹。摩洛哥一九五六年以来培育了十几种高产谷物种籽。"},{"type":"paragraph","text":"改良农具，提高农业机械化水平。叙利亚一九七二年兴建了一个拖拉机厂，现在这个厂已能年产六千台拖拉机。民主也门独立前连锄头、镰刀等简单农具都需要进口，前年兴建的一座农具五金厂，产品受到农民的热烈欢迎。"},{"type":"paragraph","text":"培养农业技术人员，推广科学种田。阿尔及利亚独立初期，只有两名农艺师和十几名农业技术员是本国人。为了培养本国的农业技术干部，阿尔及利亚独立以来创办了十五所高等和中等农业学校。民主也门和阿拉伯也门共和国还成立了农业技术推广站，向农民推广先进耕作技术。"},{"type":"paragraph","text":"阿拉伯国家在发展农业方面，还注意加强双边和多边互助合作。为了解决农业资金的问题，十三个阿拉伯国家最近在苏丹首都签署了一项关于建立阿拉伯农业投资和发展公司的协议。"},{"type":"paragraph","text":"这些事实雄辩地证明：阿拉伯国家只要发扬独立自主、自力更生的精神，再接再厉，艰苦奋斗，同时加强阿拉伯国家间的团结合作，就一定能够发展农业生产，逐步摆脱粮食依赖外国进口的局面，最终实现粮食自给、经济独立的目标，在反对殖民主义、帝国主义和超级大国的掠夺、剥削和控制的斗争中取得更大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}