{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新制度代替旧制度总要经过长期的曲折的斗争","authors":["刘元胜","胡申生"],"dates":[{"year":1976,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孟轲复“井田”的梦呓"},{"type":"paragraph","text":"孟轲为了宣传奴隶主贵族的复辟主张，带了一批党徒，到处奔走呼号。一天，他来到了一个奴隶主贵族当权的小国家——滕国，向滕文公献策道:要治理好国家，“必自经界始”。他要滕文公把那早已经被奴隶起义和新兴地主阶级打破的井田制统统恢复起来。"},{"type":"paragraph","text":"公元前五九四年，鲁国的史官在史册上写上了三个字:“初税亩”。这是新兴地主阶级正式登上政治舞台的标志，它表明鲁国正式宣布废除井田制，确立封建生产关系。“初税亩”是一场很大的革命。此后，围绕着废除井田制还是恢复井田制，新旧势力一直在进行着激烈的斗争。尤其是秦国的商鞅变法，提出了“开阡陌封疆”的革新主张，从根本上摧毁了奴隶制的经济基础，宣布了奴隶制生产关系的结束。新兴地主阶级的这场大革命，引起了奴隶主贵族的恐惧和仇恨，孟轲这样气急败坏地叫嚷恢复井田制，目的就是要从经济基础上彻底颠覆新兴地主阶级的统治，恢复奴隶主建筑在井田制上的金字宝塔。"},{"type":"paragraph","text":"历史的巨轮是拖不回来的。孟轲的复辟主张是行不通的。那个滕文公刚提出要恢复井田制，就遭到了国内新兴地主阶级的坚决反对，孟轲只得夹着尾巴溜走了。"},{"type":"paragraph","text":"孟轲恢复井田制的失败，只是新兴地主阶级战胜没落奴隶主阶级的一个小小回合。事实上，没落奴隶主阶级尽管根基已经腐朽，但它们一直在进行垂死挣扎，向新兴地主阶级发动了一次又一次的猖狂反扑。新兴地主阶级从公元前五九四年鲁国实行“初税亩”开始登上政治舞台，到公元前二二一年秦始皇统一中国，其间三百七十多年，经历了多次前进与倒退、革命与复辟的斗争。就是在新兴地主阶级势力较为强大的秦国，从商鞅变法开始，还同公子虔、魏冉、吕不韦进行了三次大的复辟与反复辟的斗争，一直到秦始皇用革命暴力摧毁六国旧贵族势力，统一中国，才使封建制度基本上确立起来了，(胡申生)"},{"type":"paragraph","text":"英国的“鞭尸”丑剧"},{"type":"paragraph","text":"一六六○年春天，英国发生了一件骇人听闻的事件:资产阶级革命领袖克伦威尔的腐烂尸体，被封建国王查理二世从坟墓中挖出来，砍下脑袋，吊在西敏斯特寺院的绞架上鞭笞、示众。这就是英国历史上的斯图亚特封建王朝复辟后导演的一场“鞭尸”丑剧。"},{"type":"paragraph","text":"十七世纪四十年代，英国爆发了资产阶级革命。一六四九年初，查理一世被送上了断头台，英国宣布为资产阶级共和国，政权掌握在以克伦威尔为首的高级军官手里。但是，共和国的成立，并不意味着革命的结束。一六五○年，以查理一世的儿子查理二世为头子的一小撮斯图亚特王朝的残渣余孽，依仗国外反动势力，拼凑了一支二万六千人的部队，攻入苏格兰，直逼伦敦，妄图颠覆资产阶级共和国，重新夺回失去的天堂。克伦威尔挥戈上阵，奋力抵抗，在武装农民的支持下，很快粉碎了斯图亚特王朝的第一次复辟企图，查理二世狼狈地只身渡海逃往法国，后来又溜到了荷兰。"},{"type":"paragraph","text":"查理二世并不甘心于自己第一次复辟行动的失败，时时梦想卷土重来。一六六○年，查理二世一方面在荷兰发表了《布雷达宣言》，假惺惺地表示重新做国王后不对参加革命的人进行报复，实行信仰自由，保障革命期间确立的财产关系，妄图以此来收买人心；另一方面，通过钻进革命队伍内部的投机分子蒙克和他搜罗的长老会派和保王党分子，组成了一个“新议会”，并通过了所谓要求查理二世“执行国王称号的职务”的决议，喊出了“国王陛下，在最短期内，来到议会”的口号。五月一日，英国国会宣布查理二世为英国国王。于是，复辟狂查理二世登台了，斯图亚特封建王朝复辟了。查理二世一回到伦敦，就背弃了自己的诺言，疯狂地对革命人民进行反攻倒算，不仅一六五八年病死的克伦威尔遭到了“鞭尸”，凡是参加过审判英国前国王查理一世的人，以及积极参加资产阶级革命的人，一概以“弑君者”论罪，不管死的活的，一律处以绞刑。反动气焰嚣张一时。"},{"type":"paragraph","text":"一六八五年，查理二世病死，狂热的天主教徒詹姆士二世继位。一六八八年十一月，詹姆士二世的女婿、新教徒、荷兰执政者威廉率领大军在英国登陆，詹姆士二世仓惶逃往法国。斯图亚特复辟王朝顷刻瓦解。第二年，国会宣布威廉为英王。英国终于确立了资产阶级君主立宪制。"},{"type":"paragraph","text":"英国资产阶级革命从一六四○年开始到一六八八年确立资产阶级君主立宪制，其间经历了四十八年的曲折斗争。(刘元胜)"},{"type":"paragraph","text":"(待续)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}