{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":4,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党支部怎样把好突出政治关？靠谁把关；靠支委集体；靠发动群众靠什么把关；靠毛泽东思想；靠自己思想革命化","authors":["朱之克/朱之谷/史亭"],"parts":[{"type":"paragraph","text":"本报讯 最近，3012部队党委组织支部骨干集训，学习全军政治工作会议的文件，结合本单位的实际情况，重点研究了“党支部怎样把好突出政治的关”。他们通过摆事实，谈体会，总结经验教训，提高了大家的认识。"},{"type":"paragraph","text":"一开始，大家热烈地讨论了“靠谁把关”的问题。有些同志认为：“突出政治靠支部，支部把关靠支书。”他们说：“煮酒熬糖，各有专长，支书是主角，我们是配角。”大部分同志认为，支部书记对把关守口，负有重要责任，但不能光靠他一个人。"},{"type":"paragraph","text":"一连党支部书记（指导员）郝贵德以本连为例，说明只有支委集体把关，充分发扬民主，认真贯彻民主集中制，才能把得住，把得好。去年一月间，一连要搞政治教育，还要搞新武器的体会射击，并准备进行五百里雪地行军演习。碰巧这时，报上又公布了延长士兵服役年限的命令。原支部书记段士玉想：工作多时容易转向，得把紧突出政治关。他就集中精力抓政治教育、抓思想工作。但是，其他支委有的抓适应性行军训练，有的抓射击预习。领导班子不大合拍，纠正了几次，也未能扭转过来。段士玉由此深深感到：支委会这“一班人”动作不整齐，就把不住突出政治关。于是，他们召开支委会来统一认识。开始，对究竟是首先抓行军、射击的物资和技术准备，还是首先抓思想，两种意见相持不下。经过反复讨论，最后取得了一致的认识，工作头绪越多，越要突出政治；抓思想比抓物资、技术准备更重要。特别是延长士兵服役年限的命令，与每个战士都有直接关系，更应该抓这方面的活思想。经上级同意，一连首先拿出三天时间学习《为人民服务》，进行了延长士兵服役年限的教育。因为大家认识一致，步调整齐，都朝一个方向使劲，结果收效很好，从根本上提高了战士们的思想觉悟，出色地完成了各项任务。这次实践使大家尝到了支部集体把关的甜头。以后，发现不突出政治的苗头，支部骨干都自觉把关，保证连队走正路子。"},{"type":"paragraph","text":"四连党支部委员陈海全用本连的事例又说明，光靠支部骨干把关还不够，还必须依靠全体常员来把关，必须发动群众都来把关。去年八月，正值施工紧张时刻，四连支部骨干全部离开连队去学习。这时党员卢元森、黄兴权在任务比较重、时间紧迫、质量要求高、劳动强度大的情况下，积极组织全连学习毛主席著作，从思想入手，把工作搞得很好。"},{"type":"paragraph","text":"这些活生生的事例给大家的启发很大。他们说，一根柱子撑不住天，光靠书记一人把不住关，只有认真贯彻民主集中制，靠支委集体把关，靠群众把关才能把得住，把得好。"},{"type":"paragraph","text":"接着他们又讨论了“靠什么把关”的问题。有人提出：“能不能把住关，就看你‘点子’多不多。有了‘点子’，把关就不成问题了。”多数同志提出了不同看法。他们联系自己的切身体会说明，能否把好突出政治的关，不是点子多少的问题，而是脑子里毛泽东思想装得多少的问题，是自己思想革命化好不好的问题。突出政治做得怎么样，是与自己革命化的程度成正比的。在这个问题上，指导员阎学敏有比较深刻的体会。"},{"type":"paragraph","text":"阎指导员所在的六连，一九六五年第一次评上了四好连。一九六四年以前，六连进步不大，什么原因呢？就是因为没有很好地突出政治。在一九六四年总评时，战士们说：“连队的问题在干部身上，干部的问题在支书身上。”这句话，使阎学敏受到很大震动。去年，林彪同志提出突出政治后，他加强了毛主席著作学习，抓紧了自己的思想改造，克服了自己的一些私心杂念，从而也带动了其他支部骨干自我革命。在一次支委会上，大家都对照毛主席的教导作了检查，决心革命到底，做一个纯粹的共产党员。这样层层带动，层层把关，连队政治空气越来越浓厚，终于第一次评上了四好。"},{"type":"paragraph","text":"通过讨论，大家认识到，要把好突出政治的关，首先要自己突出政治，不断用毛泽东思想同个人的私心斗，促进思想革命化。这样，把关才有可靠的基础。支委苏永新说得好：“私心增一分，把关松一松；私心越重，把关越松；私心少一分，把关紧一紧；私心越少，把关越牢。”（朱之克、朱之谷、史亭）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}