{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈庆祝中华人民共和国成立十九周年  我驻越使馆举行盛大招待会  我驻老挝经济文化代表团举行国庆招待会","authors":[],"dates":[{"year":1968,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"热烈庆祝中华人民共和国成立十九周年"},{"type":"paragraph","text":"我驻越使馆举行盛大招待会"},{"type":"paragraph","text":"我驻老挝经济文化代表团举行国庆招待会"},{"type":"paragraph","text":"新华社河内三日电　中国驻越南民主共和国大使馆临时代办陈亮，九月三十日晚上举行盛大招待会，热烈庆祝中华人民共和国成立十九周年。"},{"type":"paragraph","text":"越南劳动党中央政治局委员、越南民主共和国政府总理范文同，越南劳动党中央政治局委员、副总理兼国防部长武元甲，越南劳动党中央政治局委员、副总理兼外交部长阮维桢，越南劳动党中央政治局委员、副总理黎清毅，副总理潘继遂以及黎文良、阮文珍、黄国越等，出席了招待会。"},{"type":"paragraph","text":"越南南方民族解放阵线常驻越南北方代表团团长阮文进也应邀出席了招待会。"},{"type":"paragraph","text":"出席招待会的还有一些国家驻越南的外交使节。"},{"type":"paragraph","text":"陈亮代办和范文同总理先后在招待会上发表了讲话。"},{"type":"paragraph","text":"范文同总理在讲话中说，在庆祝伟大的中华人民共和国成立十九周年之际，越南人民热烈地祝贺在中国共产党的领导下、用马克思列宁主义和毛泽东思想武装起来的兄弟的中国人民，在自己的整个革命事业中，在无产阶级文化大革命中，在中国的社会主义建设事业中，在反对以美帝国主义为首的帝国主义的剧烈斗争中，在大力支持亚洲、非洲和拉丁美洲民族解放运动中，在收复中国不可分割的一部分领土——台湾的事业中，取得更加巨大的胜利。"},{"type":"paragraph","text":"范文同说，长期以来，越南人民在自己的革命事业中，一贯得到中国共产党和中国人民全心全意的支持和帮助，特别是在当前的抗美救国斗争中，中国人民、中国共产党和中华人民共和国政府给予我们强有力的支持和巨大的宝贵的援助。值此机会，我谨向毛主席、中国共产党、中华人民共和国政府和兄弟的中国人民表示我国人民的深深的感谢。"},{"type":"paragraph","text":"陈亮在讲话中谈到了七亿中国人民高举毛泽东思想伟大红旗，在社会主义革命和社会主义建设中取得的极其辉煌的胜利以及由毛主席亲自发动和领导的中国无产阶级文化大革命的伟大胜利及其深远意义。"},{"type":"paragraph","text":"陈亮热烈祝贺英雄的越南人民在抗美救国战争中取得的伟大胜利。他指出，越南人民抗美救国战争形势大好。尽管越南人民在前进的道路上，还会遇到各种困难和曲折，但是，我们坚信，坚强不屈的越南人民在其伟大领袖胡志明主席的领导下，只要发扬彻底革命精神，坚持持久战争，必将取得抗美救国战争的最后胜利。"},{"type":"paragraph","text":"陈亮表示：用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的中国人民，将一如既往，坚决支持兄弟的越南人民把抗美救国战争进行到底。"},{"type":"paragraph","text":"招待会在友好的气氛中进行。"},{"type":"paragraph","text":"新华社康开三日电　中国驻老挝经济文化代表团在九月二十九日举行招待会，热烈庆祝中华人民共和国成立十九周年。"},{"type":"paragraph","text":"应邀出席招待会的有：老挝人民解放军川圹军区指挥部代表辛加坡将军，老挝爱国中立力量军事指挥部代表贡西中校，以及老挝爱国力量所属部队、机关的干部。"},{"type":"paragraph","text":"越南驻老挝经济文化代表团也应邀出席了招待会。"},{"type":"paragraph","text":"中国驻老挝经济文化代表团负责人杨泽民首先在招待会上讲话。他介绍了中国人民在毛主席一系列最新指示的指引下，在无产阶级文化大革命中所取得的伟大胜利。他说，我国除台湾省以外的二十九个省、市、自治区全部成立了革命委员会，全国山河一片红。这是战无不胜的毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利。这个伟大的胜利，是我国革命人民在以毛主席为首、林副主席为副的无产阶级司令部的领导下，团结一致、艰苦奋战所取得的辉煌成果。"},{"type":"paragraph","text":"杨泽民在讲话中强烈谴责苏修叛徒集团背叛马克思列宁主义，充当美帝头号帮凶，出卖各国人民革命事业，镇压各国人民革命斗争的滔天罪行。他指出，苏修叛徒集团对捷克斯洛伐克实行军事占领，充分暴露了苏修叛徒集团的法西斯狰狞面目，这使全世界人民更加看清了现代修正主义集团反动、腐朽的本质。"},{"type":"paragraph","text":"杨泽民还热烈赞扬老挝人民在抗美救国斗争中所取得的重大胜利。"},{"type":"paragraph","text":"辛加坡将军代表老挝人民解放军和老挝爱国中立力量讲话，赞扬中国人民在毛主席的英明领导下，在革命和社会主义建设事业中，特别是在无产阶级文化大革命中所取得的辉煌胜利。他说，中国革命的胜利，对正在起来进行革命的世界各国人民具有非常重要的意义，如游击战争，农村包围城市，一面战斗、一面建设武装力量等，都是十分宝贵的革命经验。他说：“我们老挝人民一贯把中国人民的每一项成就看作是自己的成就，为伟大的中国人民在革命胜利的道路上不断前进而感到自豪。”"},{"type":"paragraph","text":"他强调说，中国人民在中国共产党、特别是在毛泽东主席的英明领导下所取得的胜利，使伟大的中国更加坚强，成为我们老挝人民革命的坚强后方，推动了东南亚和世界各国人民反对美帝国主义及其走狗的革命斗争。辛加坡将军最后说，老、中两国人民有着传统的友谊。今天，在反对共同敌人美帝国主义及其走狗的斗争中，这种友谊进一步增强，保证了我们两国人民同兄弟的越南人民一道，战胜美帝国主义。"},{"type":"paragraph","text":"招待会在团结友好的气氛中进行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}