{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"促进社会主义文艺的更大繁荣","authors":["贺敬之"],"dates":[{"year":1991,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"促进社会主义文艺的更大繁荣"},{"type":"paragraph","text":"贺敬之"},{"type":"paragraph","text":"党的十三届四中全会以来，文艺界在以江泽民同志为核心的党中央的正确领导下，认真贯彻党中央和国务院“一手抓整顿，一手抓繁荣”的方针，使得整个文艺形势发生了可喜的变化；特别是在１９９０年初中宣部、文化部联合召开的“全国文化情况交流座谈会”和“全国话剧、戏曲创作座谈会”以后，各地艺术表演团体积极组织力量，狠抓创作，涌现出了一大批思想性、艺术性较强，深受广大观众喜爱的优秀剧目，尤其是在去年的亚运会艺术节、纪念徽班进京２００周年、全国歌剧观摩演出、第二届中国戏剧节、第八届全国戏曲现代戏观摩演出等重大活动中，广大艺术工作者更是发挥出了极大的创作热情，一大批优秀的艺术作品和艺术人才脱颖而出，全国的文艺舞台呈现出了新的繁荣景象。"},{"type":"paragraph","text":"在这种形势下，为了奖掖优秀剧目和优秀人才，继续保持和发展良好的创作势头，今年初，文化部决定设立“文华奖”。设立这样一个政府在舞台艺术领域的综合性奖励，目的是要在总结以往经验教训的基础上，进一步贯彻党和国家的方针政策，促进文艺的进一步繁荣。"},{"type":"paragraph","text":"具体地说，首先是要正确引导文艺创作的方向。文艺评奖是正确体现党在新时期的各项方针政策和所提倡的文艺创作导向的重要手段，是繁荣具有中国特色社会主义文艺和引导、提高人们高尚的欣赏情趣的重要措施。前些年因受资产阶级自由化的影响，一些粗劣的、庸俗的，思想上乃至政治上有害的东西污染文艺舞台。我们的评奖就是要纠正这种错误的创作方向，让广大艺术工作者真正认识并且做到：我们的文艺是为人民服务、为社会主义服务的；鼓励文艺工作者创作出更多更好的为广大人民群众喜闻乐见的具有社会主义思想内容和民族艺术特色的优秀作品。"},{"type":"paragraph","text":"二是要鼓励艺术单位和艺术工作者创作演出新剧目。文华奖的评选以剧目为中心，讲求一台戏的整体艺术效果，要求剧目创作的各个艺术环节的高水平和整体合作的综合性能力。相当一段时间以来，我们有些艺术表演院团忽视了新剧目的创作和演出，忽视了“三并举”的方针，出现了“老戏老演，老演老戏”，剧目越演越少，逐渐脱离群众的现象；与此同时，艺术人才的培养也受到了不利的影响。文华奖的评选就是为了促进新剧目的进一步发展和提高，鼓励艺术人才的不断涌现。"},{"type":"paragraph","text":"三是要提高文艺评奖的水平和质量。一个时期以来，在某些艺术门类中，评奖有过多、过滥的现象。文化部也一直没有建立一个有效的艺术创作奖励机制。在各界的强烈呼吁和要求下，今年文化部决定设立的这项文华奖，就是要在舞台艺术创作和演出方面建立这种奖励机制。由艺术管理干部和文艺界知名学者、专家组成的评奖委员会的任务，就是要树立社会主义文艺的评奖标准，按照思想性和艺术性结合、内容和形式统一的要求，进行全国性、权威性的评奖，努力提高这项评奖工作的水平和质量。"},{"type":"paragraph","text":"这次评选出来的９０年度的优秀新剧目，集中反映了近年来广大艺术工作者坚持文艺为人民服务、为社会主义服务的使命感和责任感，反映了艺术家们在创作和演出上取得的可喜成就，同时通过第一届文华奖的评选，我们也应该看到我们的不足，看到我们离时代的要求和人民群众日益增长的精神文化需求还有一定的距离。各地应该进一步学习马列主义、毛泽东思想，学习江泽民同志《在庆祝中国共产党成立七十周年大会上的讲话》和在鲁迅诞生１１０周年纪念大会的讲话，坚持文艺为人民服务、为社会主义服务的方向，坚持“百花齐放、百家争鸣”、“古为今用、洋为中用”、“推陈出新”的文艺方针，切实贯彻中宣部、文化部、广播电影电视部《关于当前繁荣文艺创作的意见》这一文件的要求，促进剧目质量和艺术人才素养的不断提高，进一步加强艺术表演团体的队伍建设，争取社会主义文艺事业的更大繁荣。"},{"type":"paragraph","text":"我们相信，在以江泽民同志为核心的党中央领导下，我们广大的文艺工作者一定能更加振奋精神，团结奋斗，一定能做到和时代同步，与人民同心，一定能创作出更多更好的无愧于我们伟大的民族，无愧于我们伟大的人民，无愧于伟大的社会主义事业的文艺作品。"},{"type":"paragraph","text":"（本文系作者在文化部第一届新剧目文华奖颁奖大会上的讲话）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}