{"books":[{"id":"maoistlegacy.de-1094","name":"努力开创机关党务工作的新局面——区济文同志一九八四年六月十三日在区直机关党委直属支部、总支、党委书记会议上的讲话","author":"区济文","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"努力开创机关党务工作的新局面——区济文同志一九八四年六月十三日在区直机关党委直属支部、总支、党委书记会议上的讲话","dates":[{"year":1984,"month":6,"day":13}],"is_range_date":false,"authors":["区济文"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共广西壮族自治区党委整党办公室, 处理“文革”遗留问题、清理“三种人”文件汇编(第三册), 44-51","tags":[{"name":"处遗","type":"主题/事件"},{"name":"区济文","type":"主题/事件"},{"name":"三种人","type":"主题/事件"},{"name":"整党","type":"主题/事件"}],"parts":[{"type":"title","text":"努力开创机关党务工作的新局面"},{"type":"title","text":"——区济文同志一九八四年六月十三日在区直机关党委直属支部、总支、党委书记会议上的讲话"},{"type":"paragraph","text":"（记录稿）同志们："},{"type":"paragraph","text":"今天是区直机关党委新班子建立后召开的第一次党委、总支、支部书记会议，这个会很重要，同时请了各部、委、办、厅、局负责“处遗”和政工的领导同志出席会议。借这个机会，我想谈谈如何开创机关党务工作新局面的问题。"},{"type":"paragraph","text":"一、整好党，首先要解决好机关党的基层组织的纯洁性问题"},{"type":"paragraph","text":"四月份，区党委对区直机关党委的领导班子作了调整，根据机构改革和对干部四化的要求，区党委决定任命韦勋猷同志（区党委组织部副部长）兼任区直党委书记，曾亦中、贾光琦（女）同志为副书记；原领导班子成员职务同时免除。新班子的任命说明，区党委十分重视区直党委的工作，由组织部一位领导同志兼任书记，这样既加强了领导，又便于开展整党和处遗工作，同时选拔了两名中年干部担任副职，他们都长期在区直机关工作，情况比较熟悉，便于开展工作。"},{"type":"paragraph","text":"当前区直机关党委担负着繁重的任务，既配合抓整党、处遗，拨乱反正，要发挥基层党组织的战斗堡垒作用；又要抓党内外的思想发动工作，如何把经济工作搞上去，为振兴广西经济贡献力量，搞好机关工作，基层党组织要起保证监督作用。"},{"type":"paragraph","text":"另外，随着机构改革特别是区直各单位中层干部和二层机构干部的调整，各级党的基层组织也有一个健全和纯洁的问题。只有改选、调整了机关党委、总支、支部的领导成员，才能真正提高党组织的战斗力，充分发挥党组织的战斗堡垒作用。过去，机关基层党组织的领导成员，有些是“三种人”或犯严重错误的人，他们对十一届三中全会以来的路线、方针、政策有抵触；有的领导成员对自己在“文革”中的问题至今没有讲清楚；有的软弱涣散，不敢碰“三种人”。试想，类似这种状况，党的基层组织不整顿和调整，怎能担负起当前的繁重任务？在当前一定要结合机构改革，整顿调整好各级基层党组织。这是当务之急，又是百年大计。一定要把那些党性强，思想好，作风正派，能联系群众，办事公道的优秀党员选进支部、总支、党委；对他们在“文革”中的问题要审查清楚，凡“文革”中干了坏事的造反组织的头头不宜选进党的基层组织。我们应当选择在“文革”中表现好的和基本好的，十一届三中全会后拥护党中央改革路线的优秀党员参加党的基层组织，保证党的政治主张和党内生活的正常化，保证振兴广西任务的实现。"},{"type":"paragraph","text":"二、要处理好“文革”遗留问题，必须坚持党性，敢于同派性作斗争"},{"type":"paragraph","text":"“文革”是一场浩劫，一场大灾难，广西尤其是这样。“文革”中区直机关以至每个单位出现了一些什么重大事件？搞了哪些重大冤、假、错案？你们究竟彻底查明没有？是否做到了心中有数？"},{"type":"paragraph","text":"过去旧区党委有派性，只清查一边是不对的。"},{"type":"paragraph","text":"“文革”中两派都是造反组织，都是极左路线的产物。都应当彻底否定，不存在那一派造反组织正确，另一派造反组织错误，应当说都是错误的。对极少数造反起家、帮派思想严重的人和打、砸、抢分子，必须坚决进行清理。如何清理？由部、委、厅、局按区党委的要求办，由新班子负责；要有一名领导亲自抓。这是一项严峻的任务。希望退出第一线的老同志支持新班子工作。现在有的领导软弱无力，不敢碰硬，不敢碰派性，甚至有个别的还想放纵、包庇保过自己，同自己同观点的“三种人”或有严重问题的人。这究竟是什么问题？是不是派性，还是党性屈服于派性？我们所说的党性就是指立党为公，战胜派性，而决不能向派性屈服和投降。林彪、“四人帮”横行和派性横行的时代早已过去，如果我们至今还胆颤心惊不敢按党性办事，不敢碰派性，这样怎么能搞好整党？"},{"type":"paragraph","text":"当前，首先要按照区党委桂发〔1984〕15号文件精神，严肃认真处理好党员杀人的党籍问题。最近派人摸了一下区直党员杀人的处理情况。总起来说，不少单位对贯彻15号文件是重视的，但还有很大差距，有的单位党组织存在懈怠、放纵、软弱、拖拉的现象。比如有个单位有数名党员参与杀人，不能按中央、区党委的指示严肃处理，而轻轻放过去。对此，区党委和中央联络组都很重视，派人作了调查，这个单位现已重新处理。全区与杀人有牵连的党员将近XXX人，已处理了百分之十左右；“三种人”中的头面人物也在党内外进行了处理，逮捕法办了几个对全区有影响的头面人物，也开除了几个头面人物的党籍。这样，就有利于推动全区的“文革”处遗工作，有利于全面彻底否定“文革”，有利于根除派性，增强党性。"},{"type":"paragraph","text":"同时还要抓紧对已查清或基本查清的其它案件的定案处理，不要等待观望。批准权限问题，区整党办准备与区纪律检查委员会研究后批转区直党委一个请示报告，在报告中，他们已提出了具体意见。"},{"type":"paragraph","text":"三、及时做好“文革”中犯错误党员的解脱工作，不可忽视"},{"type":"paragraph","text":"“文化大革命”是在特定历史条件下发生的一场内乱，为了使在“文革”中犯有错误的党员放下包袱，以利整党、振兴广西，根据中央整党决定和区党委有关政策，对于他们的错误，在查清问题和定性作出适当的组织处理之后，能解脱的应予及时解脱。此外，现提出免于追究的十种情况与同志们共同研究，这样做是更有利于贯彻执行党中央的既要解决问题又要稳定局势的总方针。"},{"type":"paragraph","text":"(一) 当过“造反组织”头头，说过错话，办过错事，情节轻微，后果不严重的。"},{"type":"paragraph","text":"(二)跟随参加武斗、抄家、抢夺武器弹药、哄抢国家物资，虽然造成了一定后果，但本人没有直接责任的。"},{"type":"paragraph","text":"(三)在“斗批改”大队、“学习班”、“三办”等“专案”、“审干”中，虽然有些错误，但没有制造冤假错案，搞刑讯逼供、编造假材料，诬陷干部群众的；对完全依据当时中央制定的政策规定定错了案的。"},{"type":"paragraph","text":"(四)由于受“左”的和派性的思想影响，有过轻微打人行为或戴高帽、挂黑牌等侮辱人格行为，没有造成不良后果的。"},{"type":"paragraph","text":"（五）参加抓促指挥部、革筹和结合进革委会（革命领导小组）的干部，有一般执行性错误的，受了“左”的思想和派性的影响主持“斗批改”，没有造成致残致死严重后果的。"},{"type":"paragraph","text":"（六）在“文革”初期，夺了本单位或本部门的领导权，做过一些错事，但没有造成严重后果的。"},{"type":"paragraph","text":"（七）林彪、江青反革命集团猖獗时期，所成立的写作班子、大批判组、理论组、报道组中，按照当时中央文件及中央和省、自治区一级报刊的观点，照抄照搬，写（编）过一些错误文件、文章、作品、小册子，作过报告，讲过课，批判发言，传播过一些错误砚点，没有造成严重后果的。"},{"type":"paragraph","text":"（八）在造反组织办的报刊上写过一些派性文章的；写过一些派性大字报、传单的。"},{"type":"paragraph","text":"（九）在“文革”初期、“夺权”以前，红卫兵中的一些人，由于政治上幼稚无知，受“左”的思想影响，或受人指使犯了一些错误的。"},{"type":"paragraph","text":"（十）对“文化大革命”期间的“三支两军”人员，属于执行上级命令犯过一般性错误，没有造成严重后果的。"},{"type":"paragraph","text":"对于以上错误，只要本人态度端正，把问题说清楚，在处遗、整党中对照检查，提高认识，总结经验，组织上应予解脱。这是我们在清理“三种人”工作中既要坚定，又要慎重，既不能漏掉又不能扩大化的具体化。是对犯错误同志的政策，而不是说把这些作为选拔无产阶级革命事业接班人的标准。我们选拔接班人应当按照中央所规定的革命化、年轻化、知识化、专业化的要求，走群众路线，选拔德才兼备的中青年知识分子；选拔那些在“文革”中表现好的和基本上表现好的干部。对于“文革”期间跟着跑犯了错误的干部，同林彪、“四人帮”反革命集团和“三种人”划清界限，三中全会后坚决拥护党中央的路线、方针、政策，对他们应当信任和使用，在工作中继续进行教育和考察。只要我们在实际工作中注意严格区别政策界限，才能保证我们处遗、整党、机构改革、调整领导班子工作的任务坚实稳妥地搞到底。"},{"type":"paragraph","text":"以上如有错误，请同志们批评指正。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}