{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对我国封建社会长期迟滞问题的看法","authors":["徐旭生"],"dates":[{"year":1961,"month":10,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对我国封建社会长期迟滞问题的看法"},{"type":"paragraph","text":"徐旭生"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"西欧社会发展所经过的封建阶段不过一千余年，而我们中国经过这一阶段就有两千余年之久。"},{"type":"paragraph","text":"我们进入封建社会阶段比西欧早而超出这个阶段却比他们晚，这样迟滞①的原因究竟是什么呢？"},{"type":"paragraph","text":"对于这个问题，曾经有许多人进行了研究，也获得了一定的成绩。但是直到现在，似乎离问题的彻底解决还很有些距离。有的人把迟滞的原因归咎于封建主的残酷剥削，还有人认为封建统治者的疯狂屠杀、军阀的混战和外族的侵入严重地破坏了生产力的发展②。这些全是无疑问的，可是对于解决长期迟滞的问题不能有多大帮助，因为这些现象在西欧的中世纪也很严重。也有人说，我国历史上的旧生产方法是“以农奴为主体的小规模农业生产和家庭手工业的紧密结合，构成了内部坚固的‘小规模经济体’”③，虽然它也能够在某种范围内发展变化，可是它几乎是不可能发生质变的。这种说法仍有同样缺点，因为我国历史上的这种生产方法同西欧的也没有实质上的差异。"},{"type":"paragraph","text":"比较有力的分析是，我国自从领主所有制变为地主所有制以后，“地主、高利贷者、商业资本家形成了三位一体”④，商业资本依附封建关系而生存，所以它对于封建生产方式不能起较大的分离作用，不能使封建生产方式由量变而进于质变。而在西欧，当中世纪后期，“在封建统治的地域内处处都被劈刺似地插入了有其反封建利益、有其自己的法权并拥有武装市民的城市”⑤。新兴的城市同封建的旧生产方式是对立的。由于新兴的城市同当日生产力发达的水平相适合，所以它能够很快地发展起来，把旧生产方式的基础彻底破坏，推倒代表旧生产方式的政权，组织成可以推进新生产方式的政权，从而才能够使得资本主义的大规模生产迅速地前进。还有人指出，我国历代政府所兴办的官局手工业“和西欧资本主义工业发展过程中曾经出现的工场手工业”有本质上的不同。这种官办手工业不是“为市场而生产”，而且有着“劳役制下工奴的生产劳动”的性质，是不能促使生产关系发生变化的⑥。又有人指出，我国历史进化的推动力是农民阶级而不是其他先进阶级，而农民阶级只能打击封建制度而不能打破封建制度⑦。这一些分析全是较深刻的，是能解决一部分问题的。"},{"type":"paragraph","text":"虽然如此，以上所说的情形又是怎样产生的呢？我以为似乎这全与我国统一时间特别长和中央政府权力特别大有关系。在西欧除了罗马帝国以外，几乎可以说没有统一的时候。西欧各国地域狭小，在中世纪它们中央集权的政府还未成立，各封建主互相对立，形势散漫，所以新兴的自由城市有可能在各小封建主的夹缝中间发展起来。而在中国则从秦汉以后，中央集权的政府早已巩固，与中央政权对立的城市无发生及发展的可能性。商业资本家不依附封建关系就很难生存，所以发生“地主、高利贷者、商业资本家形成一体”的局面。妨害工场手工业发展的官局手工业也与中央政权有关系。西欧专制政府的巩固是在新兴城市成立以后，它们不可能再建立官局手工业。我国的商人和工人全与封建的生产方式有千丝万缕的关系，中央政权的威力又很大，所以历史进化的推动力除却农民就没有其他阶级能担任。一方面是强大的中央政权，另一方面是广大的农民，这就无怪乎“中国历史上的农民起义和农民战争的规模之大，是世界历史上所仅见的”⑧。"},{"type":"paragraph","text":"既然如此，那末我们统一时间特别长和中央政府权力特别大的根源又是什么呢？如果从我国社会发展时的特殊环境，历史进行时的实在经过，以及上层建筑的不同发展各方面去研究，对于这个问题，从而对于我们社会发展迟滞的问题是可以找出一些解释来的。"},{"type":"paragraph","text":"我现在所要提出的，不是对这方面的完整的研究，只是对这方面一部分问题的看法。这些见解过去也不是没有人接触到，可是他们都没有详细谈。比方说，范文澜同志就曾经说过：“中国的政治制度是世界上第一等的几乎牢不可破的封建专制制度，在这个总制度里面，包含着各式各样阻挠社会发展的小制度，如各朝代共守的重农（地主）轻商制，如秦汉以后的土地自由卖买制，如两汉以后的儒学独尊制，如隋唐以后的诗赋取士制，如明清两朝的八股取士制。诸如此类的小制度，服务于总的封建专制制度，使它更加巩固而有力。”⑨他所说的“小制度”，指的就是在封建社会经济基础上面所建立起的上层建筑。这样的上层建筑建立起来以后，对于社会本身又会发生颇大的影响。这对于说明我国封建社会长期迟滞的原因是有未可忽视的关系的。我现在想把我个人对这些问题的看法提出来。二"},{"type":"paragraph","text":"重农抑商或作重本轻末，在秦汉以后以至清末海通，不但成为制度，并且学说繁多。在这两千多年的绵长时间中，念书的人都认为它是天经地义，没有一点疑惑。这种学说对于封建社会向资本主义社会的发展，只能起抑制作用，不能起推进作用。按照通常的看法，不管为功为罪，债总应该记在儒家账下。其实，这并不确切。自儒学定为一尊以后，各家几乎成了绝响，读书人同儒生二词几乎成了同义语。因此，把重农抑商的功罪写到儒生账上当然不成问题，可是把这一学说的建立归诸于早期儒家却是一种误会。"},{"type":"paragraph","text":"统览先秦诸子，就可以知道重农抑商或重本轻末学说的建立，为功为过全应该写在法家的账上。早期法家的理论家兼实行家要数商鞅，他就已经提出了重农抑商或重本轻末的主张。到了战国末年，韩非子对于这一方面说得更详细。自从法家倡重农抑商的学说，并且在实行上有很大的成功，其他论政各家对它全无反对。早期儒家对于重农抑商学说的建立虽然并无关系，可是当这个学说建立以后儒家学者也并没有提出反对的论调。到了战国末年，重农抑商或重本轻末的学说已经不只为法家所主张，而是为全学术界所公认，成了最高的权威。这时候就是专制皇帝也不能不跟着它走。秦始皇二十八年（前219）在琅邪台立石颂功的文字就说：“皇帝之功，勤劳本事，上农除末，黔首是富”⑩。李斯颂扬功德，也说：“今天下已定，法令出一，百姓当家则力农工。……”?他们遵用重本轻末的政策已经很清楚。自此以后，一直到鸦片战争，迢迢两千余年，这种政策无大变化。就是在鸦片战争以后，外国资本主义势力渗入，实用这种政策的封建社会还具有不小的抵抗力，以致在海通以后若干年，除了鸦片贸易以外，其他贸易我国的出口还能超过入口。"},{"type":"paragraph","text":"这种赞农业为本图、斥工商为末利的学说和政策，并不是封建社会所必有的。西欧在中世纪就没有相类似的学说，更谈不到成为国策。罗马早期似乎也有重视农业的著作，但是当日由于工商业还未发达，这些著作不是同工商对比来说的，此后在学术界中也不占势力，就更谈不到成为国策了。可是在我国，它的势力竟统治了两千多年。关于这个学说的来源问题，我们似乎应该去探讨一番吧。"},{"type":"paragraph","text":"我国从前的学者一谈到三代就说到封建与井田的制度，似乎这些制度在这绵长的千余年间没有什么大变化。现在看来，他们的看法是错误的。关于井田制度，我在《井田新解并论周朝前期士农不分的含义》一文?中已经谈过，不再复述。至于封建制度，就是从封建宗亲的旧意义上讲，在这个期间也是发生过根本性的变化的。夏商两代不过承借旧日氏族制度的余波，封建宗亲的办法不但在夏朝没见着一点踪迹，恐怕就在商朝前期也未见得有。现据甲骨文的材料，可以推断在武丁以后封建宗亲的办法已经开始，不过像周朝那样大规模地进行大约还谈不到。"},{"type":"paragraph","text":"商代的商与商贾的商，字义不同而字形毫无差别，近日学者多相信这并非偶然相合。他们举出商代工业品已经精美，贝的用途已经有货币的雏形，贝玉等物都非殷商本土产物，及“妹土……肇牵车牛远服贾”?的文献资料，推断在商代后期商业已经相当发达，这个推断大致是不错的。商代末期统治阶级的沈湎腐烂，大约就是由于他们利用大批奴隶的生产品经商致富而引起的。"},{"type":"paragraph","text":"这时，周人以在西北严酷的环境中长期艰苦斗争的农民资格出来同他们争强。一边虽地广人众，经济发达，可是沈湎腐烂；另一边虽地小人少，经济也比较落后，可是精神奋发。因此，二者争强的结果是“大邦殷”复亡，“小邦周”勃兴。周人又有几个能干的首领，如文王、武王、周公，尤其是周公更为卓越。古代人对于周公的功业虽然有不少夸张的地方，但是统观当日全局，如果文王、武王死后，没有周公继续力征经营，周室的前途就很难说。孟子说：“周公相武王，诛纣”?，可以看出他在武王灭商的时候就已经有些功绩了。武王虽然灭了商朝，不过他只把周人原来在陕西的势力推广到河南的大部分。河南西部的山岳地带中，在春秋时代还有些蛮人，这些原属苗蛮的人未必完全服从周人的指挥。至于东方的山东、江苏、安徽，以及南方的湖北一带，并不是周人势力之所能及的。及至武王死后，商纣的儿子武庚想乘此机会恢复故业，以至于周人所使监殷的人，如管叔、蔡叔也跟着不愿服从中央的命令，这时候新建立的周王室几乎有土崩瓦解的形势。周公出来担任艰巨，多年东征。“灭国者五十”?，虽然不见得全是这几年中的事迹，但是这次东征对于东方征服的地方相当地广大，声威所播更是各处洋溢，大约是没有多大问题的。只要看一看当日各国的分封多在成王的时候，就可以推断当武王的时候周人的疆域还是相当狭小的。周公征服当日的全中国大部分以后，就大规模地分封。“立七十一国，姬姓独居五十三人”?。从此以后，当日全中国的名城大邑，不在他们的本家、兄弟之国手中，就在他们的亲戚、甥舅之国手中。此外如徐如楚，或被逐远徙，或从新朝受封，大致皆得暂安。这就使得中国的统一大大地向前跃进了一步。"},{"type":"paragraph","text":"周公及其他周人，如召公之流，皆因来自氏族末期的社会，全曾经戮力稼穑，深知稼穑的艰难，小民的苦痛，惟恐后人由于胜利冲昏了头脑而“淫于观、于逸、于游、于田，……酗于酒德”?，迅速腐烂，以致如有夏有殷的“乃早坠厥命”?，因此反复地说：“我不可不监（鉴）于有夏，亦不可不监于有殷”?，他们那样兢兢业业固然为的是想长远保持他们一家所创建的基业，可是他们因此对于人民也就不敢竭泽而渔，人民所受的剥削压榨也就较轻一些。周王室分封的国家带着帮助它创建基业的艰苦朴素的周人到各处去“驻防”，仍是每夫受田百亩，辛勤耕耘，平时为农，战则为士。西周盛时由于战事稀少，他们也很能勤励本业，所以他们还能够保持比较优越的生活。周公及其助手对于所征服的广大人民也分别安置，使他们分受七十亩、五十亩的土地，又斟酌当日生产力发达的程度定为大约十分之一的税则，这就使他们虽然不能够像征服阶级那样生活得富裕，可是他们只要尽力农事，也还不至于饿死。因此，当时少数周人同广大被征服的人民间的阶级矛盾还比较缓和，西周除了初年还能保持不少年的小康。这种情况对于后来的人不能不留下比较深刻的影响。"},{"type":"paragraph","text":"此后西周渐衰，各小国间的战事逐渐增多。周人由于有士的光荣称号，所分任的战争担负遂不得不较多；原来被征服的人民由于没有执干戈的权利，所分任的战争担负反而出乎早期立法人意料之外地较少。这样，周人与原来被征服人民中间的经济状况与差异有了不少的改变，结果是阶级矛盾更加缓和了。到这个时候，人们对于西周所追忆的尽是它的好处，而对于原来所有的阶级矛盾却不大记起了。孔子昼夜寤寐以求的就是恢复西周的盛况?，这或者未必是孔子一个人的梦想，除了当日处统治地位的好战阶层以外，可能广大的穷苦人民也有同样的梦想。这些梦想虽然不现实，可是他们的心情却是很可以理解的，因为西周暂安的局面比春秋时代天天受战争威胁的情况实在要好得多。"},{"type":"paragraph","text":"孔子有很多的弟子和门人，大约他们全接受了老师歌颂周公的薪传。法家是儒家的一转手?，他们受儒家很大的影响这是毫无疑问的。他们重本轻末学说的主要理由就是说农民的战斗力比较强。这说明他们之所以提出这个学说，是同周公领率朴实农民对统一中国的大业作出伟大的贡献大有关系的。不过，他们看到西周的成法在当时已经无法恢复了，所以认为要用周人精神就要改变他们的办法。因此，他们同守旧派的争论也就偏重于改革的方面。后人泥于形迹，忽视了他们同周公有一脉相承的地方，这实在是很皮相的。儒家前期虽然没有建立重本轻末的学说，可是自西汉起就无条件地接受这个学说；而由于继续了两千多年儒家的学说总是为封建社会的上层建筑，所以这个重本轻末的学说也就很自然地成了固定的国策。"},{"type":"paragraph","text":"我国的专制帝王总是自认为广大农民的首领，在岁首的时候，他们还有人在籍田上面亲自扶着犁子推三把，就是显著的证明。西方的帝王却自命为军事首领，罗马帝国的皇帝每逢异族入侵，没有一次不御驾亲征，也是很显著的例子。这是东西方很大的差异。自然，从汉武帝以后两千年间，帝王所与共治天下的士大夫全是新兴地主阶级的代表，所以他们只能代表地主阶级的利益，不能注意广大贫雇农的痛苦。但是在大工业出现以前，广大人民的创造能力还没有大显露，生产能力还没有大跃进，新的更高的生产关系所借以存在的物质条件还没有存在，并且也许还没有在形成过程中。就是到了明清时代，我国的资本主义社会的因素也还只有了萌芽。因此在此以前，没有人想到把社会发展推到更高的阶段，这是不足为奇的。"},{"type":"paragraph","text":"在这样代表新兴地主而威力相当强大的中央政府统治之下，商人列在四民的末位，除了几个个别人物以外，他们几乎没有爬上统治地位的希望。大势所迫，他们也只好同地主妥协，同他们结为“一体”，以求分享一杯羹。地主阶级并不愿商人致富超过他们，因而主张把盐铁茶马以及其他重要商品与工业收归国家所有，就是仍归到代表地主的官僚手中。这样一来，资本的原始积累就很不容易增加，商业资本投入工业就受到了限制，官局手工业也就很难向近代的工厂手工业的方向发展。这一切对于资本主义的工商业的发展，实在起了很大的抑制作用。这一种“小制度”的影响是很大的，因为它的精神是渗入一切角落的。三地主阶级不但建立了重本轻末的学说，并且建立了如范文澜同志所说的：“如秦汉以后的土地自由买卖制，如两汉以后的儒学独尊制，如隋唐以后的诗赋取士制，如明清两朝的八股取士制”等等。此外，还有一件范文澜同志未提到，却也有相当重要的，就是遗产均分（不由长子一人继承）制。这些小制度对于封建专制制度帮助很大，真像范文澜同志所说：“使它巩固而有力”。从全局来看，可以说儒学独尊并不是我国的特殊制度，因为每一种社会总希望有单一的上层建筑为它们服务，只有单一才可以稳定。事实上，在东西方的奴隶社会及封建社会中都行用过相类似的办法。在资本主义社会中也未尝不想规定一尊，只是势不可能而已。但是，上面所说的这些“小制度”却是我国特有的。"},{"type":"paragraph","text":"这些“小制度”可以分为两组：一为各种取士制，一为土地自由买卖、遗产均分。关于前一组，从汉武帝以后一直到清朝末年两千余年间，历代帝王搜罗“可与共治天下”人材的主要办法可以说是考试制。不但在隋唐以后，就是在汉代这种制度就已经有了雏形。不过，当时它不叫作考试而叫作选举的制度，即在郡国里面把各种人材选出送到中央，由皇帝策问他们，他们的对答适合皇帝意旨的时候，皇帝就可以给他们大官作，甚至于在很短的时期内就作到最高的官职——丞相。只是由于在中国社会中氏族社会所留遗的东西保存的还多，家族的势力还很有力，所以在东汉以后，经历魏晋南北朝时期，又走了世族政治的弯路。可是大势所趋，终于走到完备的考试制。或诗赋，或经义八股，这种制度仅仅由于时代的不同有所改变，而在本质上却是没有差异的。关于后一组，秦汉以后不但土地可以随便买卖，而且当父亲死后众子可以平均分得他的产业，这就使我国的遗产继承制度不像西欧在封建时代长子独有承继权、众子全无所有的情形（英国在最近时期还是众子全无所得，所以跑到殖民地求财富的几乎全属众子）。"},{"type":"paragraph","text":"这两组制度是互有关系的，并且是互相为用的。考试制度给人一个对地主并无偏私，在各方面公平拔取的假象。但是，由于地主在经济方面有优越地位，受教育权几乎全被他们霸占，所以贫雇农的子弟很少能够有受教育的机会，想爬上统治阶级困难极大，这样就使统治权也几乎被地主所独占。同时，由于土地可以随便买卖，而且父亲死后遗产均分，所以地主的阶级成分似乎并不太固定，与贫雇农似乎可以随时变换，这样就模糊了阶级的分野，缓和了阶级间的矛盾。因此，这两种制度对于地主阶级都是极其有利的。我们中国一二千年来，地主也不是世袭的，官僚也不是世袭的，表面看起来相当公平。但是，地主在经济上处于优越的地位，因而就在基本上独占了统治权，官僚又利用他们的统治地位，从各方面保护地主的权利。官僚退休无不变为地主，地主子弟很容易成为官僚。官僚、地主纠结统治，广大的贫雇农，以至于工人、商人全很难有抬头参加统治的机会。这就是纠结成一体的官僚地主们互相为用的巧计妙算，也就是阻碍社会前进的巨大障碍。"},{"type":"paragraph","text":"以上仅就我国封建社会时代的上层建筑方面推究它们的起源和发展，以及它们对于社会的好坏影响进行了一些探索，以期找出我国封建社会长期迟滞的一部分原因。至于与此问题有关联的中国统一的时候何以特别长，中央政府权力何以特别强大等等问题，则因牵涉过多，不能在此详加讨论。并且其中有些点，我个人的看法也还不够成熟。因此，把那一部分提出来与关心本问题的同志们共同探讨，只有等待将来了。"},{"type":"paragraph","text":"?普通用“停滞”一词。但是，由于只有死东西才能停止生长，而活东西的生长可以快，可以迟，却永远不能停止，我们的社会发展在某一个时候也只是迟，不是停，所以我采用“迟滞”一词。"},{"type":"paragraph","text":"?范文澜：《论中国封建社会长期延续的原因》，《新华月报》第一卷第六期。"},{"type":"paragraph","text":"??邓拓：《论中国历史的几个问题》，三联书店出版，第四十四页。"},{"type":"paragraph","text":"?恩格斯：《论封建制度的解体及资产阶级的发展》，《历史问题译丛》1953年第六本第四页。"},{"type":"paragraph","text":"?邓拓：《论中国历史的几个问题》第71—80页，并参考同书第39—40页。"},{"type":"paragraph","text":"?范文澜：《论中国封建社会长期延续的原因》。"},{"type":"paragraph","text":"?《毛泽东选集》第二卷第二版第619页。"},{"type":"paragraph","text":"?范文澜：《论中国封建社会长期延续的原因》。"},{"type":"paragraph","text":"?《史记》《始皇本纪》。"},{"type":"paragraph","text":"?同上书同上篇，始皇三十四年。"},{"type":"paragraph","text":"?《历史研究》1961年第四期。"},{"type":"paragraph","text":"?《尚书》《酒诰》。妹土就是殷旧邦的别名。"},{"type":"paragraph","text":"??《孟子》《滕文公》下篇。"},{"type":"paragraph","text":"?《荀子》《儒效篇》第八。郝懿行据《左传》昭公二十八年的“其兄弟之国者十有五人”，“姬姓之国者四十人”的文字，说此“三”当为“五”字的譌误，其说当是。郝氏说据王先谦《荀子集解》转引。"},{"type":"paragraph","text":"?《尚书》《无逸》。"},{"type":"paragraph","text":"??同上书《召诰》。"},{"type":"paragraph","text":"?《论语》《述而》第七内记孔子说：“甚矣吾衰也，久矣吾不复梦见周公”；《阳货》第十七内孔子说：“如有用我者，吾其为东周乎”。"},{"type":"paragraph","text":"?　吴起受学于曾子，韩非受学于荀卿，全很显著。就是商鞅初见秦孝公时，也曾“说君以帝王之道比三代”，他求学的时候同儒家也应该有些关系。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"范文澜","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}