{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对立统一规律是宇宙的根本规律——介绍恩格斯在《反杜林论》中阐明的基本观点　(三)","authors":["李龙妹","沈逸珍"],"dates":[{"year":1973,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上棉二厂工人　李龙妹　东风线厂工人　沈逸珍"},{"type":"paragraph","text":"革命导师恩格斯在《反杜林论》第一编第十二、十三章里，针对马克思主义的敌人、“江湖骗子”杜林对唯物辩证法的无耻攻击，尖锐地揭露和批判了形而上学，阐明了马克思主义唯物辩证法的基本原理。恩格斯指出:“辩证法不过是关于自然、人类社会和思维的运动和发展的普遍规律的科学。”世界万物，无论是自然界的、社会的或人们的思想，都不是孤立的、静止的、不变的，而是在不断地运动、变化、发展着。而任何事物的运动、变化、发展，虽然千差万别，但都有一定的规律可循。辩证法所指明的，就是:物质世界为什么会发展，它如何发展，它发展的规律是什么。"},{"type":"paragraph","text":"在批判杜林的过程中，恩格斯深刻阐述了唯物辩证法的基本规律。"},{"type":"paragraph","text":"批判杜林否认矛盾的谬论，强调矛盾的客观性和普遍性。"},{"type":"paragraph","text":"杜林有一个荒谬的公式:矛盾=背理。他根本否认矛盾的客观存在，认为矛盾是主观的东西，在现实生活中是没有的，甚至放肆地攻击辩证法的矛盾法则即对立统一规律是“粗糙的木偶”，是“天启神学”和“神秘主义”的东西。但是，谩骂改变不了事实。恩格斯用大量确凿的事例证明:矛盾客观地存在于一切事物的内部，是一切事物存在的基础和发展的动力。“运动本身就是矛盾”。从最简单的机械运动到复杂的生命运动，无一不是如此。动植物在生长过程的每一瞬间，既有旧的细胞死亡，又有新的细胞形成，这个过程一旦停止，生命也就终结了。在人类认识运动中也有人类总体上无限的认识能力和在每一个人、每一代人身上认识的局限性的矛盾。总之，矛盾是无所不在、无时不有的，它存在于一切事物发展过程的始终，它是事物发展变化的源泉。正象马克思主义是在同形形色色的机会主义作斗争的过程中发展起来的一样，我们的一切工作也都是在正确路线同错误路线、先进同后进、成绩同缺点等矛盾的斗争中发展的，矛盾的不断产生和不断解决，就推动着我们的事业不断前进。没有矛盾，也就没有世界。"},{"type":"paragraph","text":"批判杜林否认质、量转化的谬论，论述质和量的对立统一关系。"},{"type":"paragraph","text":"事物发展的根本原因在于事物内部的矛盾性，而它的发展形式则是量转化为质和质转化为量。但是，杜林否认量变可以引起质变。他胡说马克思关于质、量转化的论述是从黑格尔的观点套出来的，因而是“主观”的。恩格斯揭露和批判了杜林的卑劣手法，同时指出:“我们还可以从自然界和人类社会中举出几百个这样的事实来证明这一规律。”“量转化为质，质转化为量。”事物在运动变化的过程中，总是有两种状态交替出现。一种是相对地静止的状态，这时候事物只有数量、大小、速度、规模等变化；另一种是显著地变动的状态，这时候事物的根本性质发生变化，新质代替了旧质，旧事物转化为新事物。如一种社会形态，在量变过程中从表面看来发展是缓慢的，但一旦量变引起了质变，就爆发了革命，产生了飞跃，旧社会就转化为新社会，新社会又在新质的基础上开始新的量变。所以，量变是质变的准备，质变是量变的结果。"},{"type":"paragraph","text":"揭露杜林对否定之否定的歪曲，阐明事物发展是波浪式地前进运动。"},{"type":"paragraph","text":"杜林胡说什么否定之否定是从宗教教义里面抄袭来的，是马克思从黑格尔那里请来的“催生婆”。恩格斯针锋相对地指出:事物的发展“按本性说是对抗的、包含着矛盾的过程，每个极端向它的反面的转化，最后，作为整个过程的核心的否定的否定”。这就告诉我们:否定的否定不是凭空来的，而是由事物内部矛盾着的两方面斗争、转化而来的。否定之否定就是宇宙间新事物否定旧事物，然后又被更新的事物所否定这样一个不断发展、不断变化的客观过程。不否定旧事物，新事物就不可能产生，事物也就不可能得到发展。但辩证法说的否定，不是简单地说一声“不”，或宣布某一事物不存在。否定是扬弃，是肯定和保留事物内部积极的东西，否定和消灭它的消极的东西，从而使事物不断发展。正如恩格斯所指出的:“这个过程的每一次重复，每一次新的否定的否定都提高了这种完善化。”例如一颗麦粒由于生长而变成麦秆，麦粒被麦秆否定。麦秆上长出新的麦粒，新的麦粒又否定了麦秆。但是新的麦粒不是一粒而是几十、几百粒，在一个长过程中，麦的品种也会产生变化。又如人类社会的发展，原始公有制被私有制代替，私有制否定了公有制，但社会主义公有制又否定了资本主义私有制，“压迫者被压迫。这是否定的否定。”但社会主义公有制和原始公有制不同，是更高阶段的公有制。"},{"type":"paragraph","text":"恩格斯所论述的辩证法的基本规律，是一个互相联系、不可分割的整体。对立统一规律反映了事物运动的本质，是宇宙的根本规律。任何事物无不包含着两个对立面的矛盾和斗争，由此构成了事物的矛盾运动史。而每一种矛盾运动又都采取两种状态，即从相对地静止状态到显著的变动状态，从量的积累达到质的飞跃。事物的这种状态变化的特点是由质量转化所反映的。由于质变和量变的交替出现而使运动的过程呈现出阶段性。这种阶段性是一个无限延长的系列，它是按照否定之否定规律以波浪式前进，螺旋形上升的。"},{"type":"paragraph","text":"辩证法的规律被无产阶级的革命导师从自然界和社会的历史中抽象出来，这是人类认识史上一场空前的大革命。马克思主义以前的哲学家，例如古希腊的唯物主义者赫拉克利特在他的哲学思想中，已经有了辩证法的萌芽，但很不完全。十八世纪末、十九世纪初的德国古典哲学家黑格尔也谈到事物的运动、发展和变化，但他的思想体系是唯心主义的，他讲的矛盾是概念的矛盾，而不是客观事物的矛盾，这样就不能正确地反映客观世界。马克思、恩格斯第一次完整地、科学地揭示了这个宇宙的辩证规律，创立了无产阶级的科学世界观。从此，就打破了当时僵死的形而上学观点的统治，在哲学史上引起了一场翻天覆地的变革。"},{"type":"paragraph","text":"马克思主义的唯物辩证法从本质上来说，是批判的、革命的。它要求人们承认矛盾，分析矛盾，解决矛盾，促成事物的转化，达到革命的目的。新生力量战胜腐朽力量，无产阶级战胜资产阶级，社会主义战胜资本主义，这是从辩证法必然要引出的结论。我们只有努力学习并掌握唯物辩证法，才能提高路线斗争觉悟，认清刘少奇一类骗子的丑恶嘴脸，把批修整风运动深入开展下去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}