{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国强盗飞机悍然轰炸我驻越南大使馆我强烈抗议美帝的严重挑衅行为","authors":[],"dates":[{"year":1966,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"外交部发言人声明:美帝国主义妄图用战争的恫吓，试探中国人民援越抗美决心，真是瞎了眼睛，看错了对象。用毛泽东思想武装起来的七亿中国人民无所畏惧，不怕任何牺牲，敢担任何风险。你们想迫使中国人民放弃对越南的支援，是绝对办不到的。你们的垂死挣扎，更加激起中国人民的无比愤怒；你们的罪恶，定将得到加倍的惩罚。"},{"type":"paragraph","text":"新华社北京16日电　中华人民共和国外交部发言人十六日发表声明，强烈抗议美国强盗飞机悍然轰炸中国驻越南民主共和国大使馆的严重挑衅行为。声明指出，越南人民是吓不倒的，中国人民也是吓不倒的。声明警告美国政府:你们对中国大使馆的轰炸，不过是垂死的挣扎，只能更加激起中国人民对美帝国主义的无比愤怒；你们的罪恶，定将得到加倍的惩罚。声明全文如下:"},{"type":"paragraph","text":"中华人民共和国外交部发言人声明"},{"type":"paragraph","text":"一九六六年十二月十六日"},{"type":"paragraph","text":"十二月十四日下午，美国派遣大批强盗飞机，再次疯狂轰炸越南民主共和国首都河内市，并且悍然向中国驻越南民主共和国大使馆俯冲轰炸，使馆房屋遭到严重破坏，在使馆附近的新华社河内分社也被波及。这显然是美帝国主义向中国人民蓄意进行的严重挑衅行为。中国政府和中国人民对此表示极大的愤慨，并且向美国政府提出强烈的抗议。"},{"type":"paragraph","text":"美帝国主义为了挽救它在侵略越南战争中的失败命运，目前正伙同现代修正主义和其它帮凶，向越南人民加紧推行“以炸迫和”的大阴谋。"},{"type":"paragraph","text":"连日来，美国的强盗飞机对河内的狂轰滥炸，就是美帝国主义及其合谋者企图用轰炸的压力，迫使越南人民屈服投降的一种讹诈手段。"},{"type":"paragraph","text":"现在，美帝国主义竟然明目张胆地向中国驻越南的外交机构开火，妄图用战争的恫吓，试探中国人民支援越南人民同美帝国主义战斗到底的决心。"},{"type":"paragraph","text":"美帝国主义真是瞎了眼睛，看错了对象。越南人民是吓不倒的，中国人民也是吓不倒的。"},{"type":"paragraph","text":"用毛泽东思想武装起来的七亿中国人民无所畏惧。我们早已作好一切准备，不怕任何牺牲，敢于承担任何风险。美帝国主义想用战争的威胁，来迫使中国人民放弃对越南人民的支援，是绝对办不到的。"},{"type":"paragraph","text":"我们警告美国政府:你们对中国大使馆的轰炸，不过是垂死的挣扎，只能更加激起中国人民对美帝国主义的无比愤怒；你们的罪恶，定将得到加倍的惩罚。"},{"type":"paragraph","text":"新华社河内15日电　美国强盗飞机十四日下午悍然轰炸中华人民共和国驻越南民主共和国大使馆，对中国人民进行极其严重的战争挑衅。"},{"type":"paragraph","text":"十四日下午三时，大批美国强盗飞机再次侵入河内市上空，对许多居民区滥肆轰炸。同时，一批四架美国强盗飞机窜入河内市使馆区上空，对中国大使馆多次俯冲轰炸，中国大使馆的房屋遭到严重破坏，在使馆附近的新华社驻河内分社的房屋也被炸坏一部分。"},{"type":"paragraph","text":"中国大使馆和新华分社的全体工作人员，对美帝国主义这一严重的战争挑衅行动，表示极大的愤慨和最强烈的抗议。他们表示，用战无不胜的毛泽东思想武装起来的中国人民是无所畏惧的，是决不害怕美帝国主义的任何战争威胁的。中国大使馆和新华分社的全体工作人员一定更高地举起毛泽东思想伟大红旗，为支援兄弟的越南人民争取抗美救国斗争的最后胜利，不惜作出任何牺牲，以完成祖国人民交给的光荣的任务。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}