{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我对子女前途问题的新看法","authors":["汪宏声"],"dates":[{"year":1954,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北郊中学初三学生汪海英家长第四女中教师　汪宏声"},{"type":"paragraph","text":"我是一个有七个儿女的父亲，今年四十六岁了。二十多年前，曾经在大学毕业。大学毕业，这几个字几十年来一直是我的骄傲，是我成家立业的资本。我的妻子不如我，我的兄弟姊妹也不如我，因为他们都没进过大学的门，我是家庭里的唯一的权威，我家的门庭是我撑起来的；我所依靠的就是“大学毕业”这一个头衔。"},{"type":"paragraph","text":"我对七个儿女都有一种打算和安排。每一个都要进中学那是不成问题的了，而且一定要他们进大学，有条件的话，最好能出国。我希望他们中间有一个是外交家，有一个是医生，有一个是专家，有一两个是工商界中有地位的人:或是厂长，或是经理；其余的呢，可不容我再操心了，因为那时候外交家、厂长、经理都已经出来了，自有“家”和“长”来为他们的弟妹想办法。我的责任就是把他们送进大学，打好基础。我想这样，我的儿女们不会是“低三下四”的人了。所谓“低三下四”，在我的心目中不是别的，而是像工人或者更差一些像农民那样的人。"},{"type":"paragraph","text":"从这里可以看出:我是一个极端轻视劳动、轻视劳动人民而且要把劳动分成等级的人。要成为我认为“有出息”的人，唯一的办法就是读书，起码读到大学毕业。“万般皆下品，唯有读书高”，我认为是至理名言。"},{"type":"paragraph","text":"有时亲友们问我，你有几位“公郎”“千金”，我总是先伸出右手的五个指头，等他面露惊讶之色的时候，我再伸出左手加上两个指头；等到对方说“好福气”的时候，我就面呈得意之色，连说“哪里!哪里!”我的脑海里立时浮现出一群外交家、工程师、厂长、经理来，暗暗得意。我的确这样想，我对儿女的计划，大概五十岁可以完成三分之二，五十五岁可以全部完成。到那个时候，我是“老太爷”了，可以享享他们的福了。"},{"type":"paragraph","text":"从这里又可以看出:我是这样一个自私自利的人，我把儿女当作自己的私产，送他们进大学是存款进银行生利息，等他们成为什么家什么长的时候，就是还本付息，这就叫有“出息”，“息”就是利息。我望子成“龙”，目的就是为我服务。"},{"type":"paragraph","text":"解放前两年，我加紧进行我的计划。老大中学毕业后，我送他进燕京大学。解放那一年，老二在沪江附中毕业了，考取了清华大学。我想不坏，成“龙”是有希望的。后来老大、老三参军了，我想参军是光荣的，将来可做军事家。老四考取北京俄专。老五是女儿，参干了，分配在一个军医院附设的护士学校学习，好，医生!七分之五已经在朝着实现我的计划那个方向走了，还有七分之二，问题不大了。"},{"type":"paragraph","text":"去年下半年，我学习了总路线，知道要把我国建设成为一个伟大的社会主义国家，必须首先发展重工业，相应地培养建设人材，认为这个道理挺对，学习结束，举行测验的时候，我的成绩不坏；可是一方面，我又知道那时考中学很成问题，心里有疙瘩，我想人民政府为什么不多开办几所学校呢?问题不是很容易解决的吗?可是那时老六还在初中二，老七在小学五年级，问题并不急迫，只是想，明年是个“关”，一个要进高中，一个要进初中。"},{"type":"paragraph","text":"我也知道，斯大林同志说过劳动是英勇豪迈的事业，我有时候也常说这句话。可是当在护士学校学习的老五回家来的时候，我总是要旁敲侧击地问她结业以后，有没有升军医大学的希望。她呢，总是笑而不答。她这笑，我是理解的，意思是说，你这个父亲还是那个老脑筋，想她进大学。"},{"type":"paragraph","text":"今年春天，她快结业了，我紧张地期待着她结业以后的出路。不久来信了，告诉我她分配在一个军医院的营养室工作。我楞了一下，医院只有什么内科、外科、耳鼻咽喉科……怎么会有“营养室”这个名称?噢，我明白了，一定是厨房，美其名曰“营养室”。好，不做医生倒也罢了，怎么干起炊事员来啦!我心头的苦闷，不能形容，直到确实打听到营养室不就是厨房才罢。"},{"type":"paragraph","text":"这一个关刚过去，初中、小学毕业生出路问题的锣鼓越打越急了，我的神经也给它越打越紧张了。老大来信说，两个妹妹今年要在中小学毕业，假使考不上的话，你们应该鼓励她们参加劳动生产。老二也来信说:“初中、小学生毕业后的出路问题，报纸上谈得很多，中共中央宣传部还发了宣传提纲，足见问题意义的重大。刚好碰到家里有两个‘恰到好处’的孩子，真是个考验……”看了孩子的信，我就想，宣传提纲我也看过，知道“万般皆下品，唯有读书高”“劳心者治人，劳力者治于人”是资产阶级剥削思想；治人就是骑在人民头上，我当然不愿意我的儿女去过剥削生活，去骑在人民的头上。可是一方面我又想，你们那两位好妹妹，一个在北郊中学住校，星期六回家来，总是一大捆脏衣服臭袜子，往椅子上一扔，要妈妈替她洗，衣服上丢了个钮子也要妈来给钉上，连结绒线都没有完成过一样东西，还谈得上什么劳动!我想，要她们加把劲，用用功，考上学校，才是正理。"},{"type":"paragraph","text":"我对我的两个小女孩是这样估计着的。所以根本不同她们谈起这个问题。"},{"type":"paragraph","text":"事情可并不是这样，她们已经在学校里受到了不止一次的劳动教育，她们已懂得劳动光荣的道理，我的估计错了。"},{"type":"paragraph","text":"大考前的一天晚上，老六从学校里回来，吃过晚饭，她突然叫了我一声，态度很严肃，仿佛有所要求的样子，我的预感是恐怕在学校里闯了什么祸了，因为从来也没有看见过她这样严肃过。"},{"type":"paragraph","text":"她说:“爸爸，我有一件事要同你谈。”声音有些发抖。"},{"type":"paragraph","text":"“什么事啊!”"},{"type":"paragraph","text":"“明天学校里开家长会议，你去不去?”"},{"type":"paragraph","text":"“我很忙，明天的时间都已支配完了!”"},{"type":"paragraph","text":"“这件事跟我的关系很大，因为我不预备考高中，准备参加劳动去。”"},{"type":"paragraph","text":"“什么?……到哪里去参加劳动生产?”"},{"type":"paragraph","text":"“我们有四个同学决定到浙江萧山去参加劳动生产，我们已经同当地接洽过，他们欢迎我们去。我们也已答应他们去。”"},{"type":"paragraph","text":"我一时说不出话来，因为这个问题来得太突然，我没有准备，有点招架不住。——老半天才说:“何必不参加升学考试呢?考不取再去也来得及啊!”她的回答是:“我们已经决定了。”"},{"type":"paragraph","text":"“那你问问妈妈看吧。”我希望她妈不答应，那么不答允的责任不在我。我是这样地自私。"},{"type":"paragraph","text":"她母亲的回答是:“她既然有这个决心，参加劳动生产是好事，我认为可以答应。”"},{"type":"paragraph","text":"我感到已经孤立。我真正觉得这个世界是变了，我的爱人也变了。"},{"type":"paragraph","text":"一场激烈的思想斗争在我的脑海里展开。"},{"type":"paragraph","text":"我的头脑有些昏沉，在我眼前一忽儿出现一个医生，一忽儿出现一个炊事员；一忽儿出现一个在看显微镜的农业专家，一忽儿又出现一个泥手泥脚的农村妇女……一忽儿出现了徐建春，这徐建春的面貌有一些像老六。"},{"type":"paragraph","text":"我开始认真地想，我学过总路线，知道建设社会主义的道理。我也曾将宪法草案读过几遍，有一条说:“劳动是中华人民共和国一切有劳动能力的公民的光荣事情”。我也认为挺对，没有异议。可是现在就是在具体问题上来考验你啦，究竟你的认识是真的还是假的?我的回答是真的。好，既然真的，那就表现出你的真来!"},{"type":"paragraph","text":"此刻，我又从另外一个角度来想:我望子成“龙”，这个“望”，望得没错，问题在于这条“龙”是怎样的“龙”。我认为今天我们对子女好坏的看法应该有一个新的标准，那即是看自己的子女是否能够真正为人民服务，是否忠实于人民和人民的革命事业，以这个标准来看我的子女，那末，老大，现在在部队里，这在旧社会是当兵，不是好男，当然不是龙，可是现在他政治上进步，是党员，正在为我们国家的国防现代化而努力工作，这是“龙”。老二，去年在农业大学毕业，我希望他看显微镜，研究研究植物分类学，将来发现什么新品种，这个新品种可以挂上他的名字，可是他却去调查荒地，调查黄岩的橘子，要使科学为生产和人民的生活服务。政治上进步，也已经入了党。这也是“龙”。老三，在朝鲜，人人称他是最可爱的人，当然是我最可爱的儿子，政治上也进步，是团员，来信说他有争取立功和入党的决心。毫无疑问是“龙”。老四，是团员，正在学习俄文，他是朝着毛主席的“三好”指示方向努力的，这样下去成“龙”的希望也大。老五，团员，据她来信说营养室的工作很重要，即使是炊事员吧，负的责任也是有关解放军同志们的营养和健康，我们的解放军个个体魄壮健，像生龙活虎一样，她也有一部分贡献在里头，和医生的贡献一样。"},{"type":"paragraph","text":"想到这里，我在老六身上打量了一下，这孩子，三年前进初一的时候，第一学期好几门功课都“开红灯”(不及格)，到毕业的时候，成绩倒蛮不错，不及格功课是没有了。健康状况有了改进，新的品质也在成长。是谁教育了她?毫无疑问是党和政府，是学校里的老师。我几时化很多的力量去教育她呢!"},{"type":"paragraph","text":"我这样一分析，思想通了，我的头脑清醒了，我就对老六和我爱人说:“很好，我答应了。我觉得我们的儿子和女儿都不坏，我很高兴。我决定明天去参加家长会议，并且要告诉你们的老师同意你这样做。”"},{"type":"paragraph","text":"这天晚上我没有好好睡着，我在痛责自己，社会在前进，我的妻子儿女都在跟着社会前进，唯有我没有变，还是那个旧脑筋。"},{"type":"paragraph","text":"第二天我去参加家长会，向北郊中学的班主任郑老师表明了态度:升学、参加劳动、在家自学我都同意，因为路虽然是三条，目标是一个，都是为社会主义建设。我感谢党和毛主席对我的儿女的关怀和教育，我感谢学校老师们的辛勤培养，使我的儿女们有今天这样的进步。"},{"type":"paragraph","text":"目前的情况是这样:我们老六大考以后，萧山的工作联系得还没有完全成熟，她去参加了大场区的中、小学毕业生代表会议，认为既然联系没有成熟，不妨考学校，她这一次是参加市立中学的升学考试的。前几天发表没有录取。她和几个同学商量之后，不准备参加私立学校的入学考试了。预备先由一位同学到萧山去，这位同学是萧山人，去作具体的安排，安排好了再一同去。至于那个要进初中的老七呢，已经考取了学校。我今后的打算是这样:要和北郊中学的领导上联系一下，帮助老六她们解决一些具体问题。万一从事劳动暂时不行，就帮助她在家自学，等候国家的号召。我家里的收音机已经坏了，该修一修，家里腾出一些地方来，让他们进行小组活动。"},{"type":"paragraph","text":"总而言之，不论升学也好，参加劳动也好，在家自修也好，我完全一样看待。只要他们政治上进步，能服从国家社会主义建设的需要，立定为人民服务的决心，都是我的“龙”!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}