{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想解放　创作活跃　题材广泛　形式多样上海美术片生产蒸蒸日上美影厂今年已拍成和正在拍摄的影片有十部，预计年内可完成二十五本","authors":[],"dates":[{"year":1978,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海美术电影制片厂认真贯彻毛主席“百花齐放，百家争鸣”的方针，创作生产日益活跃。这个厂今年已经拍摄完成和正在拍摄中的《画廊一夜》、《两只小孔雀》、《奇怪的病号》、《象不象》、《歌声飞出五指山》等十部影片，题材广泛，形式多样，展示了粉碎“四人帮”以后美术电影创作的新气象。"},{"type":"paragraph","text":"解放以来，上海美术电影制片厂的广大创作人员遵循毛主席的革命文艺路线，创作了大量优秀的美术片，形成了自己的优秀传统和独特风格，赢得了国内外观众的赞誉。但在“四人帮”横行时，美术电报创作遭到了极其严重的摧残。“四人帮”抹杀美术电影的特点，把美术电影创作纳入他们的模式中，致使美术电影创作一度内容贫乏，形式单调，路子越走越窄，数量越来越少。粉碎“四人帮”后，美影厂广大创作人员通过深入揭批“四人帮”破坏美术电影事业的罪行，逐步改变了“四人帮”造成的创作生产的被动局百，出现了令人欣喜的新气象。今年的美术片生产安排比较均衡，初步扭转了过去前松后紧的状况。上半年已完成两部影片并和观众见了面，第三季度还有五部影片可以陆续摄制完成。预计今年将可以完成二十五本美术片的创作生产任务。"},{"type":"paragraph","text":"上海美术电影制片厂创作生产上的一个显著特点，是创作思想比较解放。要不要尊重和发挥美术片的艺术特点?美术电影创作的题材要不要多样化?在一段时间内，有些创作人员心有余悸，不敢肯定地回答这些问题，有“等一等，看一看”的想法。思想上前沉闷空气阻碍了创作的活跃。美术电影制片厂领导针对创作人员心有余悸、缩手缩脚的情况，引导他们深入揭批“四人帮”及其在上海的余党破坏美术电影创作的罪行，正确地总结和汲取二十八年来正反两方面的经验教训，拨乱反正，澄清创作问题上的一些模胡认识，鼓励创作人员解放思想，大胆创作。思想上的变化带来了创作上的变化。例如，《画廊一夜》是文化大革命以后第一面漫画形式的美术片。怎样运用漫画的形式在美术电影银幕上揭批“四人帮”，参加创作的同志都缺乏经验，创作过程中碰到了很多难题。但参加创作的同志解放思想，勇于实践，使者片创作取得了较好的成就。正在拍摄中的童话片《熊猫百货商店》，描写在森林中的一个熊猫百货商店里，某一天来了很多买东西的顾客。这些顾客提出了很多要求。长颈鹿要长长的围脖，河马要买大型的口罩，小松鼠要买很小的鞋子。营业员熊猫不厌其烦，克服了种种困难，满足了顾客们的要求。影片通过有趣的故事，向儿童宣传了一种全心全意为人民服务的思想。童话片《狐狸打猎人》，描写一只狡猾的狐狸，装扮成一只奇怪的狼，欺负一个胆小怕死的年轻猎人的故事，尖锐地讽刺了害怕敌人的胆小鬼。这些影片的创作，都注意摈弃“四人帮”的帮风帮气，具有一种清新的气息。"},{"type":"paragraph","text":"美术电影创作的另外一个特点，是题材比较广泛，形式比较多样。正在拍摄中的影片，不仅有现代题材的《象不象》、《山份子》、《歌声飞出五指山》，还有革命历史题材的《西瓜炮》，童话题材的《狐狸打猎人》、《熊猫百货商店》等等。这些影片在故事内容和造型风格上，也都力求生动有趣，发挥特点。又如最近上映的动画片《画廊一夜》和《两只小孔雀》，都比较注意发挥了美术片的艺术特点。《画廊一夜》运用奇特的想象，揭露了“四人帮”推行文化专制主义的罪行，尖锐泼辣，生动有趣。有的观众看了说:“这才是真正的美术片。”《两只小孔雀》刻划的儿童形象生动可爱，美术造型风格也较新颖，在反映傣族地区的生活环境方面，也很具特色，受到了观众的好评和欢迎。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\07\\787i010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是动画片《画廊一夜》中的一个画面:棍子和帽子闯进儿童画展览会，对这幅表现老干部给儿童讲革命传统的画，也横加指责和摧残。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\07\\787i010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是采色动画片《两只小孔雀》中的一个画面:两只旦终于孵出了两只可爱的小东西，它们既不是小鹅，更不是小野鸭，而是两只小孔雀。</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}