{"books":[{"id":"ff92c783-256c-487a-abd2-8e59e9be6390","name":"文革期间毛泽东及中央领导讲话（补篇）（港中文藏书）","internal":true,"official":false,"type":"pdf","author":"香港中文大学藏书","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/ff92c783-256c-487a-abd2-8e59e9be6390.pdf"],"article":{"title":"毛泽东接见卡博、巴卢库时的谈话（节录）","alias":"","parts":[{"type":"paragraph","text":"中共中央关于八届十一中全会选举结果的通知"},{"type":"paragraph","text":"（一九六六年八月十四日）各中央局、各雀、市、自治区党委，中央各即委，国家机关和人民困体各党委，党组，解放军总政治部、中国共产党第八届中央委员会第十一次全体金议，补进了中央政治局费员、候补委员，选举了放治局的常务费员合，补选了考记处书记，现将上退选单给票通加你们。免多单情选到品困统，不向党外传选。（一）补进中央政治局费员六人：徐为剪海#陈仙达康生徐为剪叶州共（二）补选中央政治局候补要员三人：孝营体宋保方谢宴治（三）造华中央政治局常务委药会劳员十一人：毛泽茶林周来陶陈重达"},{"type":"paragraph","text":"辛百小平康生烤少奇永陈重达云州一（四）造中失者记处节记二人：谢美州一"},{"type":"paragraph","text":"一九六六年八月十四日（中共中办文，（00）10号）毛泽东接见卡博、巴卢库时的谈话（节录）"},{"type":"paragraph","text":"（进记革，未经本人常阅）"},{"type":"paragraph","text":"（一九六七年二月三日）主票：我这个人是不大行的，你们所忘们也知道，你们营卷，中圆储得这么风，没有搞好你。视在天下火乱。什么时候谢朝网志到中国来的？周思来志，老年五月。主票：老乎三用疯报向他这个团题，完党证员修生志义胜列，还是马列主义胜利，这两条道路，两个阶级，延是资产阶级胜利，还是无产阶额胜利：还是马列生义胎利，还是修正主文胜利，我也说，见党易一方要胜利现在还叠不自点。还不能你地论。有更小写说，第一个可象是资产阶级胜利，修正主文胜利，把收们打例：第二个可能就是我们把修正生义、资产阶级打例。我为什公把第一个可能验在我们会失致这一点上呢？我感觉这样看间题比较有利。获是不要轻视敢人。"},{"type":"paragraph","text":"-171-多少年来，我们党内的斗争没有公寻化。比如，一九六二年一月，我们召开了七于人的要委带记以上于都火会，那个时候我讲了一届语，我说，修正主义要他代们，如案我们现在不法意，不进行斗争，少则几年十九年，多则几十年，中四会要史成法西渐专政的。这篮讲演没有公开发亲，在内部发表了。以后还要看一看，医需也你官当造还要修改。不过在那个时候已经看出闲限来了。一九六二年，六三、六四、六五、六六，五年的时间。为什么说我们有不少工作没有微好？不是跟你们讲客的，是你们讲真活。意是过去我们只抓了一些个别的问起，个别的人物，比加十七年来，就有和高尚、烧承石的斗争，他们一个集图，我们把他整下去了。这是一九五三年冬别一九五四半春。幽后是一九五九年，把影德坏、黄克诚。张闻天这个集困整下去了。此外，还搞了一些在文化界的斗争，在东村的斗争，在工厂的斗争，悲是社会主义教育造动，有业情况你们也知道。这典都不能解决问题，就没有我出一种形式，一种方式，公开地、全面地、由下面上地来扬发我们的黑暗面。这语斗争也准备了一个时期，首年十一月，对一个历-172-更学家英冶发我一屏批树大章，这第太案应点家写不行，不能地识应子，只肾别上海找统文元他们集了一个班手，写出达文华。：受毛添东阿志指示写的，主席：开头写视业不知道，是江青他们储约。搞了安！经电。先各浮我要抵评。他们在北京组识不了，时上满会起识，我老不扣道。文常好了交给我看，说这属文常只给你一个人看，周思来，康生这些人也不业垂，因为要给他们鱼，意停给则少奇、与小平、彭其、融定一这岳人看，图划，剪这绝人是反对发表这某文章的。文掌发表以后，各省都转我，业享不特设。我那个时候在上海，后为惠说印小阶子。各省都答应发行，就是北京的发行机头不答应。回为变些人靠不住感！北京市委就是针不速，水源不识的塞费。现在不是改组了吗？改耀了的市委还不行，现在还要改组，当着公开发表北京市委改组的时候，我们增加两个县成师。现在北享有三个陆等领，一个机化师。一共率回个师。所以，你们才能到处走，我们也才党到处走。原光那所个师是好的，但是，分散的一陪都垫，到处保卫"},{"type":"paragraph","text":"173-现在的红卫典海中也有不可靠约，是保塞活，他们自天不活动驶上造动，贯跟镜，黄口罩，平里拿著塑子、刀，到地播现，杀了一要好人，杀死了几个，杀伤了好几百，多数都是一些两缺干部的子弟，比如象剪光，胎定一、罗端师这些人的子弟。所以，我们的军队也不是没有间翅的，意贺龙是欢涂局要员，罗墙拥是书记处书记，想参谋长。批罗婚界的问题处理了，那是前本十二月：把北享市费这些人处理了，是去学五月。发动大字握选动，是去年六月一号。发动红卫典，是去年八月。称们有人不是见了北京大学最元神吗？谁人去兄的呀？卡：价图拉网芯。主席：地在去年五月二十五号写了一张大字很，那个时候我在桃州，到六月一号中午我才看到，我就打电话给患生，陈信达，农说要广播，这一下大字很就满天飞了！巴：大字医就发出信号。主席：也不是农写的，是最元种地们七个人写的。红卫兵是清华大学阶属中学、北京大学附属中学两满起来的，他们有一篇村料给我看到了。到了八月一号，我就写了一封信给两个学校的红卫兵，后来北大该起来。-174-。八月十八号我使见工红票费几士万人。接替八月上句到八月中好农开了中央八届十一中全会，这个叶供我自己才了一二言个中国享的大字候，说，从中央到地方案些贞责人，地些要产阶级的立场上，反对举生，反对无产）阶级，接自色愚饰，这才杨练了刘少奇，那小平的间题。限生，两方页的决成还没有光成，大期二、三，四达三个月是决注负的叶候。至于全部好决问题可能要到明单二、三、四月或者还要长。才别相信我们这个党里都是好人。好儿年以前我就说要洗刷几百万，那不是讲空话吗？你有么办治！老元办法。只发助群众才有办法，没有群众我们毫元办法，他不听。一个《人民日损）（中央机关报），最不听我的。《人民日强》是夺了两次权的，第一次是去年六月m号1第二次是最近一月份，过去我公开声明，也说，《人民日源》我不垂。当基《人民目报》总编桶包说，我不垂你的没纸。讲了好几次，他就是不听。我的这一客在中！国是不灵的，所有大中学校都不能进云。困为按制在划少光、小平、陪定一的室情部、两插的文化都这染人手黑，还有离爷教育部、普迷教有部这些人的手里，毫无办法。我们党内靠出许多人，大概可以分这么几部分："},{"type":"paragraph","text":"-175-二部处是满民主革命的，在民主革命阶段可以合作。他的目的是民主革命，要镇资术主义。打例寄面主义，打例封建主义，他是赞成的：打倒官像资本主义，他也誉！成：实深上打例民族资本主义他就不赞成了。分配土地，他是警成的，分到衣民手里，要组织合作社他敢不赞成丁。这一部分人，就是一批所请老干部。第二部分人就是解放以后才进党的一此人，百分之八十是一九四九年以后进党的。其中六一部分人当了干奶，文都书记、党要书记，“甚至更高的县委书记、地娄书记、省委书记，还有中央要员，这么一批人。第三部分就是我们收容下来的圆民党的这些人，其中有些过是共产党被国民党抓去，然后版变了，在报上登提反共。那个时候我们不知道他们反共，不知道他们所课“履行手续”是一些什么东西，现在一查出来，是拥护围民党，反对共产党。第四部分人就是资产阶级、地主、富农的子弟，好放以后他们进了学校，甚至进了大学，掌了一都分权，这些人也不是都坏，有许多是在我们方到的。但是，有一部分是反革命分子。-176天最忍是这么几部分人。总之，在中国人数并不多，分之儿，地们的阶级基础只有百分之几，比如地生、言衣、麦本享、国民党等等，顶多有百分之五，那么，七亿认口里暂也不过是三千五百万人。他们也分散，分到各个乡村、各个城市、各个街道。如果三千五百万人基中到一起，手里有了武是，那统是一股大军了。巴：尽管合在一起也是一个没有思想的军队。主票：他是灭亡的阶级，他们的代表人始，在三千多万人里顶多有几十万人，在分散，分到各城市、各街道、各家村、各学校、各机关。所以，大字县一出来，群众运动一出来，红卫乒一出来，他们吓类要死。男外，证有一些什么东西也搞得银乱，又是什么毛泽东思想：又是什么毛泽东主义，我就不喜承这个“主义”，不喜欢这个“这”。国惠来网志：我们说就是将来也用毛泽末恶想，这也是一个体系乐。主席：又给我封了好九个官，什么停大导师、伟大领袖、信大次神、伟大航手，我就不高兴。但是，有什么办法！他们到处这么孩，有人建议保留一个Teacber，我是个小学"},{"type":"paragraph","text":"-177-数员感，就是一个普通教员多好。至于什么Professor（教授）谈不上，我没有进过大学，你们都进过大学吧？卡：一个都没有。主席：马克思是大学生，列宁是大学生，斯大林读了中学，我也是只读了中学。大学生，有很大一部分人我是怀疑的，特别是读文科、社会科学的。这些人如果不进行教育，不搞文化大革命，很危险，这些人将来就是修正主义。搞文学的不能写小说，不能写诗：学暂学时不能写暂学文章，也不能解释社会现象。还有学政治的、学法律约，都是一些资产阶级的东西，我们没有搞出什么好的教科书。还有学经济的。修正主义分子可多了。但是，现在看来有业希望，斗得厉害。主席：取得了相当的胜利，巨大的现在还没有。在明年这个时候也许可以讲。但是，我们还不能断定。也许我们这批人要被打败，我时刻准备着，打败就打败，总有人起来继续战斗。中国达个国家有人吹牛皮说是什么“爱好和平”，才不是那样，爱斗争，动不动就打，我也是一个。178-主写：不过红卫兵也在不所约分化。在会年美天应送福极少征，治在我们这边，受压选，他们收打成“它滋”、“灵蓬”等等。到了各率起了尖化，少数流变成步张流。你们到过清华大半吗？卡：去过。主房：“井同山”，过去是少数蛋，是受打么的：是大的最元样也是少数派，受打出的。现在交成多致落，过去受压追，他们少数派很革命，一到了冬尊变成多数派，去年十二月、个年一月有一垂祝分化了。有一分人夏季是革命的，到了冬季就变成反革命的。当然，要元样、前大富这两个人，我们是在那里做工作，说限他们。但是，这种人究党事得住靠不住，我们还要看。不过，闲起来总会有好人在里头。现在流行一种无政府主义思怒，口号是一切怀疑，一切红倒，结果养到自己身上，你一切怀疑，你自己现？你一切打例，你自己呢？资产阶级要打例，无产阶级呢？他那个理论就是不行。不过，整个潮流看来，斗来斗云那些错误的人总是最后站不住脚。你们看，北京物上有打例我的标语，打例林题同志的标语。什么打侧周思来、康"},{"type":"paragraph","text":"179生、陈借达、江青等等的标语都有，至于要打倒李富春、课震林、李先念、陈毅、叶制英、亚荣瑞、育华约标语放更多一业。比如杨成式，他是代总参谋长，总参管好几个！部，其中一个作战都的都长、副都长写大字报要打例他。郑是贺党挑起来的。打倒尚华是北京军区司令员挑起来的，要情他。昨天提起打例岗华，过了一两天他自己妆人家打倒了。中国第二大军区呀！一个军区司今，一个政委还有个副委张南生几个都例了：但是“有一条真理水远是真理，天不会摔下来的，绝大多数人民、工人、农民、如识分子、于部、党员、团黄是好的，我们要坚决相信这来真理。已：他们都是活生生的力量。主席：虽然有业人有些措误、缺点。我也不来包庇叶剑英、杨成武、肖华、王树声一点缺点，但是他们面本上是好人。巴：工作上可以犯错误，可以改呀。主席：可以改嘛！我也犯了一些错误家，只有人家犯错误我就不犯？我就犯了一业错误，玫治、军事各方面都犯了一些借误。至于犯了一些什么具体的错误，现在没有-180—时污，你们如果多票几天可以跟你们讲，我不隐瞒自己的恒误。有些人欢，说我一点错误也烫离，我就不相信，我就不离头。你那么吹我总不相信，我是一个哈人，自己还不扫道？有一点自如之明凉。如果中国天黑了，地也黑了，你们也不要怡，要相信一点，全黑也不会的，类始皇就治十六年就倒了，有两个人首先起义，一个叫陈生，一个叫吴广，他们都是那个时候的农叔。现在中国绍大字级的红卫头，在去平夏季被打告，被打成“及革命”的这业人，就是陈验、吴广。我们都是渐巴达克，在社会上是没有地位的，被看不起的小人物，受压道，组织共产党。运：这是中会指常信提协的中老身公厅印意的记求编。"},{"type":"paragraph","text":"-181-"}],"authors":["毛泽东"],"dates":[{"year":1967,"month":2,"day":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":12,"page_end":17},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}