{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产党和工人党 伟大的牢不可破的团结","authors":[],"dates":[{"year":1957,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社莫斯科23日电】　“真理报”今天以“共产党和工人党伟大的牢不可破的团结”为题发表社论，评论在莫斯科召开的社会主义国家共产党和工人党代表会议和共产党和工人党代表会议。"},{"type":"paragraph","text":"社论说，共产党和工人党的会议和这两次会议所通过的文件标志着，在发展世界共产主义运动方面、在进一步加强社会主义阵营的强大力量方面和在各国人民争取世界和平的斗争方面进入了新的重要阶段。莫斯科会议反映了整个世界共产主义运动和工人运动的巨大的思想和政治高潮。这是国际共产主义运动史中最富有代表性的、最广泛的国际会议。会议有力地表明拥有3千3百万以上党员并且在马克思列宁主义思想基础上进行工作的共产党和工人党的伟大的、牢不可破的一致和团结。会议是在密切合作和真诚的气氛中进行的，这种情况表明了以马克思列宁主义思想意识的一致，以无产阶级国际主义原则联合在一起的各兄弟党的相互关系。"},{"type":"paragraph","text":"社会主义国家共产党和工人党代表会议所一致通过的宣言，是一个具有重大历史意义的文件。它总结了社会主义阵营各国共产党和工人党的伟大经验。社会主义国家建设新社会的成就和经验对全世界劳动人民的觉悟有决定性的影响。这个宣言同时还总结了资本主义国家工人运动的经验以及殖民地和附属国人民的民族解放斗争的经验。它在分析当代一切最重要的问题时，表现了高度的马克思列宁主义原则性和灵活性，树立了共产党和工人党创造性地运用马克思列宁主义理论并发展这种理论的范例。"},{"type":"paragraph","text":"社论说，宣言广泛描述了最近时期在世界舞台上力量对比方面发生的根本变化。宣言强调指出，我们时代的主要内容是由俄国伟大十月社会主义革命所开始的由资本主义向社会主义的过渡。在最近十二年内，社会主义和民族解放运动的发展剧烈地加速了帝国主义的没落过程。帝国主义已经丧失了对于大部分人类的原有统治。四十年来，社会主义证明了它是比资本主义远为优越的社会制度。日益壮大和巩固的世界社会主义体系正在给予国际局势越来越大的影响，这种影响有利于和平、进步和人民自由的事业。"},{"type":"paragraph","text":"执行“实力地位”政策的美国帝国主义侵略集团妨碍着人类的进步。这些集团成了全世界反动势力的中心，成为人民群众的最凶恶的敌人。"},{"type":"paragraph","text":"社论说，目前全世界最重要的任务是保卫和平的斗争。共产党和工人党认为争取和平的斗争是自己的首要任务。它们都在争取同一切爱好和平而不愿意战争的力量在最广泛的范围内共同行动。这些强大力量的联合可以防止战争的爆发，如果帝国主义的战争狂人硬要不顾一切发动战争，那么帝国主义就注定灭亡，因为人民绝不会再继续容忍那个给他们带来如此惨重的痛苦和牺牲的制度。"},{"type":"paragraph","text":"社论指出，加强社会主义国家之间及各国共产党和工人党的团结和兄弟合作的问题，以及加强国际工人运动、民族解放运动和民主运动的团结问题在宣言中占据重要地位。共产党和工人党的团结是一切民主和爱好和平力量团结的核心，是工人阶级事业胜利的基本保证。它们对世界社会主义体系和国际共产主义运动的命运负有特别重大的历史责任。世界社会主义体系各国之间以及共产党和工人党之间的相互关系的基础是经过生活考验的马克思列宁主义原则、无产阶级国际主义原则。社会主义各国的互相援助有力地体现了社会主义的国际主义原则。"},{"type":"paragraph","text":"社论说，社会主义国家共产党和工人党代表会议肯定了参加会议的共产党和工人党在社会主义革命和社会主义建设的根本问题上的意见是一致的。宣言从马克思列宁主义的立场出发，总结了作为争取社会主义的斗争的基础的那些主要规律。根据各国的特点和具体历史条件对共同原则的创造性运用，社会主义建设具体形式和方法的多样化，是共产党和工人党对马克思列宁主义理论的集体贡献。"},{"type":"paragraph","text":"社论认为会议对各国从资本主义向社会主义过渡的形式问题所作的进一步研究是对工人阶级斗争的战略和策略问题采取创造性态度的范例之一。"},{"type":"paragraph","text":"社论指出，在现阶段中，加强反对工人运动和共产主义运动中的各种机会主义流派的斗争，具有重大的意义。会议强调指出，必须在共产党和工人党的队伍中坚决克服修正主义和教条主义。共产党认为，在目前条件下，主要的危险是修正主义，或者说右倾机会主义。它是资产阶级意识形态的表现，它麻痹工人阶级的革命意志，要求保存或者恢复资本主义。宣言还强调指出，具有头等重要意义的是，在共产党的实际工作中运用辩证唯物论，用马克思列宁主义教育群众，同资产阶级的意识形态进行斗争。"},{"type":"paragraph","text":"社论最后说，社会主义国家共产党和工人党代表会议的宣言使一切争取和平、民主和社会主义的战士对自己的力量有了更大的信心，打开了争取人类光辉未来的灿烂前景。宣言中要求各国工人阶级和各国人民更进一步团结、使和平、民主和社会主义事业在世界范围内取得新的伟大胜利的这一令人振奋的号召，得到各国劳动人民的热烈响应。来自苏联全国各地的报道，说明我们全党和全体人民都一致拥护社会主义各国共产党和工人党通过的宣言。已经进入第五个十年的、忠于国际主义职责的苏联各族人民，在共产党的领导下，在马克思列宁主义的旗帜下一定会以毫不放松的精力争取实现全人类的神圣目标——建成共产主义。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}