{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":12,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"少数民族地区一片兴旺景象","authors":[],"parts":[{"type":"paragraph","text":"我国边疆少数民族地区的经济建设，在国家的大力支援和汉族兄弟的积极帮助下，有了很大的发展，往日的贫困落后的面貌逐步地迅速改观。边疆少数民族兄弟为建设幸福的家乡，为建设强大的社会主义祖国，积极贡献着自己的力量。下面介绍几个地区的一些情况。"},{"type":"paragraph","text":"内蒙古"},{"type":"paragraph","text":"内蒙古自治区经过解放后十五年的建设，已经从解放时只有单纯农牧业经济的落后地区，变为一个欣欣向荣的农牧业——工业地区，在祖国北方这片辽阔的工业空白地上，已经建立起现代工业的初步基础。"},{"type":"paragraph","text":"解放前内蒙古地区没有一座象样的工厂，牧民要买一盒火柴，有时得用一只肥羊去换。现在，全区新建和发展了钢铁、煤炭、电力、化学、建筑、机械制造等一系列的基本工业部门，包头钢铁公司的部分厂矿已经相继投入生产，大兴安岭的森林工业基地已经初步建成。轻工业也有了很大的发展，已经建立了近二百座日用品工厂。有些轻工业产品如毛纺织品、乳制品、罐头等，不仅供应本地区，还供应国内各地和远销国外。到1962年，全自治区的工业总产值比自治区成立时增长二十一倍多，在工、农、牧业总产值中已经占到50％。"},{"type":"paragraph","text":"随着现代工业和其它建设事业的发展，历史上长期被称作游牧民族的蒙古族，已经形成了一支五万八千人的本民族的职工队伍，还有两万多名其它少数民族的职工。许多过去的奴隶、牧羊人和深居山林的猎人，现在成了现代化企业的工人和干部。"},{"type":"paragraph","text":"作为我国主要畜牧业基地之一，内蒙古地区的畜牧业一年比一年兴旺。今年各族牧民战胜了严重干旱，获得了人民公社化以来第五次牧业丰收。全区接产成活的牛、马、羊、骆驼等各种仔畜，有一千零七十多万头，比去年增产一百六十多万头，比1949年全区牲畜总头数还多一百一十多万头。现在全区的牲畜比解放前增加三倍多，比公社化前的1957年增长50％以上。"},{"type":"paragraph","text":"在生产发展的基础上，牧民的生活有了很大改善。全区牧区公社社员的收入，现在约比1958年增长30％。"},{"type":"paragraph","text":"新 疆"},{"type":"paragraph","text":"新疆维吾尔自治区，原来的工业基础极为薄弱，现在已经建立起初步的现代工业基础。目前，新疆的现代化工业企业每两天半的产值，就相当于解放初期一年的工业产值；工业在国民经济中的比重，由1949年的1.5％上升到50％以上。解放前新疆需要的工业品几乎全部依靠外地供给，连一根螺丝钉都不能生产，现在已经生产一千多种工业品，包括生产技术比较复杂的机床、发电机、冶金和采矿设备、机械化农具，以及多种日用工业品。"},{"type":"paragraph","text":"随着工业建设事业的发展和在汉族工人的热心帮助下，新疆少数民族的现代产业工人已经发展到四万多人，其中有几千人被提拔为企业的干部。"},{"type":"paragraph","text":"自治区农业、畜牧业方面的变化也是很大的。"},{"type":"paragraph","text":"新疆的可垦地约有三亿亩，但是在解放前只有一千八百多万亩耕地。解放后，自治区各族人民在天山南北的荒原上，斩荆棘，平沙丘，开荒造田，兴修水利，已经把全区耕地面积扩大一倍多，新开垦的农田达到两千八百多万亩。在这些新开垦的土地上，已经收获了一百多亿斤粮食和大量的棉花、油料。"},{"type":"paragraph","text":"全自治区的农田水利建设也取得了很大的成就。解放后特别是人民公社化以来，对旧有的渠系作了大规模的改建，同时积极开辟了新灌区，修建大、小水库二百多座，使农田灌溉面积比解放前扩大了一点八倍。由于水利工程发挥了巨大的抗旱能力，在1960一1962年连续遭受严重干旱的情况下，三年全区粮食的平均产量比1957年增加了23％，比解放初期增加87％。今年，全区的粮食和棉花又都获得丰收。"},{"type":"paragraph","text":"在牧区也是一片兴旺景象。全疆二十七个以牧业为主的县和半农半牧县，在人民公社成立以来，牲畜头数净增50％，现有牲畜比解放初期多两倍以上。最近三年全区畜牧业战胜干旱灾害连年增产，今年比1962年增加将近六百七十万头幼畜。"},{"type":"paragraph","text":"宁 夏"},{"type":"paragraph","text":"宁夏回族自治区解放以来进行了大规模的农业、畜牧业基本建设，在促进农业、畜牧业生产方面发挥了很大作用。今年全区粮食产量比去年增长二成左右，油料等经济作物也有大幅度的增长。畜牧业也是一片大好形势，全区现有大、小牲畜三百多万头，比1957年增加70％。"},{"type":"paragraph","text":"自治区在工业、交通方面，也取得了很大的建设成就。宁夏在解放前几乎没有什么工业，交通也很闭塞。现在已经建立起机械、煤炭、电力等工业，并且都有很大的发展。1962年比1957年，全区工业企业增加一点五倍，产品由十几种增加到一百多种。在交通运输方面，不仅包兰铁路经过自治区，从银川到北京、包头、兰州已建立航空线，区内还修建和改建了许多公路，形成了四通八达的交通网。解放以前骑骆驼长途跋涉、逆水行舟人力拉纤的艰难情况，现在已经根本改变了。"},{"type":"paragraph","text":"广 西"},{"type":"paragraph","text":"广西僮族自治区的工业、交通运输有了巨大的发展。"},{"type":"paragraph","text":"在轻工业方面，解放前全区只有二十几家设备残旧、技术落后的小厂。解放后，特别是1958年以来，建立了生产日用搪瓷、铝制品、罐头食品、棉纺织、麻纺、针织、胶鞋等轻工业企业，许多过去区内不能生产的产品，现在能够大量生产了。原有的制糖、造纸、陶瓷、玻璃、肥皂、卷烟、酿酒等工厂，经过扩建、改建和技术改造，生产能力成倍、十倍以至几十倍地增长。"},{"type":"paragraph","text":"广西是我国南方的一个重要林区，解放以来进行了大量的建设工作。国家拨给林区的建设资金逐年增长。每年都有大批的木材以及松脂、桂皮等副产品源源外运，有力地支援了国家建设。今年全区的木材生产任务已经提前在9月底超额完成了，运到国家接收点的木材比去年同期增加将近一倍。"},{"type":"paragraph","text":"自治区的公路建设的发展也是很快的，现在，全区公路通车里程比解放时增加将近四倍。全区的各县和三分之二的区、镇都通汽车，根本改变了解放前许多地区人民群众“出门三步难”的闭塞状况。"},{"type":"paragraph","text":"西 藏"},{"type":"paragraph","text":"西藏原是中世纪生产水平的地区，解放以来，特别是在摧毁封建落后的农奴制度、实现民主改革以后，农业生产力正在发生历史性的飞跃。"},{"type":"paragraph","text":"在西藏广大农村中，已经有两万多个农业生产互助组，其中有20％到30％的互助组是完全由翻身奴隶和贫苦农奴组织起来的。翻身农奴在改变贫困落后面貌的斗争中，继续发扬了团结互助、艰苦奋斗的精神，促使农业生产迅速发展。"},{"type":"paragraph","text":"国家对西藏地区的农业生产给了很大的支援。到目前为止，国家向西藏地区供应了七十多万件铁制农具。民主改革后在拉萨、昌都、日喀则、江孜等地新建的农具厂，每年也向农村供应上万件的铁制农具。现在西藏农民不仅普遍使用铁犁铧，连镐、锄、铲等农具都已普遍改成铁制，在西藏土地上保持了多少世纪的木犁等极为落后的生产力工具即将绝迹。"},{"type":"paragraph","text":"随着铁制农具的普遍使用，农业耕作技术发展了，促使农作物单位面积的产量有了大幅度的增长。许多过去亩产一百斤粮食的土地，现在亩产四百斤到五百斤。西藏全区粮食平均单位面积产量，在民主改革后的五年中增长了25％以上。今年西藏高原的农业生产又获得了好收成，这是民主改革后连续第五年的丰收。"},{"type":"paragraph","text":"几年来，西藏地区的牧业也得到了发展。目前全区拥有牲畜一千三百二十万头，超过了西藏历史上牲畜最多的年份。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}