{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"百川归海奔腾急——再论在革命大联合的新高潮中迎国庆","authors":[],"dates":[{"year":1967,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，国没有理由一定要分裂成为势不两立的两大派组织。"},{"type":"paragraph","text":"伟大领袖毛主席的这个最新指示，象一股强劲的东风，大大地推动了无产阶级革命派的大联合。在上海，工人阶级一马当先，各条战线万马奔腾，革命大联合的形势，有如春云乍展，怒潮澎湃。你看:"},{"type":"paragraph","text":"昨天还是“冤家对头”，今天已经坐到一条板凳上来了；"},{"type":"paragraph","text":"昨天还是谈不拢的，今天已经谈拢了，"},{"type":"paragraph","text":"昨天还是一个单位一个单位的联合，今天已经整条战线整条战线的联合了。"},{"type":"paragraph","text":"“百川派别，归海而会。”各革命群众组织和广大革命群众，正在毛泽东思想伟大红旗指引下，汇聚成浩浩荡荡的革命大军。"},{"type":"paragraph","text":"这表明:上海的无产阶级革命派大联合正在出很新高潮!"},{"type":"paragraph","text":"这表明:上海的无产阶级文化大革命正在出现新高涨!"},{"type":"paragraph","text":"为什么革命大联合的新高潮来得这样快?因为无产阶级革命派最听毛主席的话。毛主席的话，代表了广大群众的最根本的利益。毛泽东思想一经掌握群众，就能所向披靡，势如破竹。那些原来存在“势不两立的两大派组织”的单位。按照毛主席的指示，经过认真的、冷静的分析。终于找到了一千条一万条大联合的大道理，而提不出半点闹分裂的小理由。这样，无产阶级革命派就很快很干脆地在毛泽东思想的原则基础上联合起来了。任何困难挡不住他们。阶级敌人的分裂阴谋也搞不垮他们!"},{"type":"paragraph","text":"无产阶级革命派以毛泽东思想为强大武器，扫除了种种思想障碍，迅速实现了革命大联合。"},{"type":"paragraph","text":"他们认识到，革命的大联合，这是毛主席伟大战略部署的一个重要组成部分。实现不实现革命的大联合，这是贯彻不贯彻毛主席革命路线的重要标志。革命群众组织之间的矛盾，没有根本利害冲突，应该求大同，存小异，迅速联合起来。他们坚决按照毛主席的最新指示办事，克服了“以我为核心”等错误思想，与兄弟的革命群众组织团结一致，共同对敌。这是贯彻执行了毛主席的革命路线，坚持了斗争大方向，坚持了革命的最大原则，而决不是某些人所指责的“右倾”或“和稀泥”。"},{"type":"paragraph","text":"他们认识到，无产阶级革命派必须具有宽阔的胸怀，责己严，责人宽。他们遵照毛主席的教导，多看对方的长处，多作自我批评，不翻过去的老帐，不挖对方的疮疤。他们把千仇万恨都集中到阶级敌人身上，把千账万账都算到中国赫鲁晓夫头上。"},{"type":"paragraph","text":"他们认识到，革命的大联合不是谁“吃”掉谁，而是无产阶级革命派在毛泽东思想红旗下跑步集合起来，组成浩浩荡荡的革命大军。在革命大联合中，“吃”掉的只是原来的小山头，而得到的却是整个无产阶级革命派的大团结。"},{"type":"paragraph","text":"他们的认识何等深刻啊!他们的行动何等好啊!这是毛泽东思想的伟大胜利，这是毛主席革命路线的伟大胜利。"},{"type":"paragraph","text":"喜看东风展红旗，无限信心向未来。闹分裂，搞“内战”，早已为人们所厌恶；大联合，大团结，是大势所趋，人心所向，瓜熟蒂落，水到渠成。一切无产阶级革命派的同志，特别是尚未实行大联合的革命群众组织的头头，都将在这个新高潮中经受考验。你是站在这个新高潮的前头。争当革命大联合的促进派呢?还是退缩在群众运动的后头，死抱住个人主义及小山头不放呢?"},{"type":"paragraph","text":"两种态度，非此即彼，必须迅速作出选择。犹豫观望，就会坐失良机；动摇倒退，更将毫无出路。"},{"type":"paragraph","text":"关键在于领导。“领导不应当落在群众运动的后头。”“我们应当积极地热情地有计划地去领导这个运动，而不是用各种办法去拉它向后退。”最近，凡是大联合搞得快、搞得好的单位，都是群众促头头，头头因势利导，领着群众一起搬“山头”，加速实现大联合。但是也有一些头头还象小脚女人。东摇面摆地在那里走路，老是埋怨人家“走决了，走快了”，心里有数不尽的忧虑，忘不了的疙瘩，每天扳着指头诉说别人的“疮疤”，埋怨别人的不是。我们要在他们背上击一猛掌:同志，快快跟上时代的列车，不然就有掉队的危险!"},{"type":"paragraph","text":"毛泽东思想的光辉，照亮了革命大联合的道路。无产阶级革命派的战友们，一切愿意革命的同志们，让我们乘东风，鼓干劲，以“只争朝夕”的革命精神，用迅速实现和巩固革命大联合的实际行动，来迎接我们伟大祖国的国庆吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}