{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在路线斗争中接受教育","authors":["陈林"],"dates":[{"year":1972,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市化工局革命委员会负责人　陈林"},{"type":"paragraph","text":"刘少奇一类骗子妄图用机会主义的路线和政策代替党的马克思列宁主义的路线和政策，用资产阶级纲领代替党的无产阶级纲领，从而达到他们取消党的领导，颠覆无产阶级专政，复辟资本主义的罪恶目的。这一小撮野心家、阴谋家、卖国贼的反革命罪行激起了我无比仇恨。"},{"type":"paragraph","text":"思想上政治上的路线正确与否是决定一切的。回顾我参加革命几十年来的斗争实践，深深体会到:毛主席的革命路线是我们的生命线。执行毛主席的革命路线，方向就明确，斗争就胜利；偏离毛主席的革命路线，就会迷失方向，就会犯错误。"},{"type":"paragraph","text":"我是在毛主席的革命路线哺育下成长起来的。是毛主席和共产党，把我从一个不懂事的孩子培养教育成为党的干部。在抗日战争和解放战争的年代里，我认真学习毛主席著作，努力执行毛主席的革命路线，在革命战争的胜利进军中，自己的政治觉悟也不断提高。开始，我是抱着对日本帝国主义的民族仇恨参加革命的。当时心里想，打走了日本帝国主义，好回家种田去，后来学习了革命理论，使我认识到，光赶走日本帝国主义，劳动人民还不能过好日子，只有把革命进行到底，彻底打倒剥削阶级，推翻人剥削人的社会制度，才能真正翻身。"},{"type":"paragraph","text":"在毛主席的革命路线的指引下，中国人民赶走了美帝国主义，推翻了蒋家王朝，取得了新民主主义革命的胜利。全国解放，进城以后，由于我没有认真学习马、列著作和毛主席著作，阶级斗争的观念逐渐淡薄，骄傲的情绪、功臣自居的情绪、停顿起来不求进步的情绪、贪图安乐不愿再过艰苦生活的情绪，逐步滋长起来了。特别是一九五六年在生产资料所有制的社会主义改造方面取得胜利以后，“锣鼓一敲，鞭炮一响，牌子一换”，我错误地认为，剥削阶级消灭了，阶级斗争没有了，可以一门心思搞生产了。对于整个社会主义历史阶段中还存在着阶级和阶级斗争认识不足，看不到社会上的阶级斗争必然要反映到党内来，党内始终存在着两条路线的斗争。由于自己中了刘少奇一类骗子反革命修正主义路线的毒害，因此不是无产阶级政治挂帅，而是埋头抓生产。"},{"type":"paragraph","text":"无产阶级文化大革命运动初期，我执行了资产阶级反动路线，犯了错误，受到了革命群众的批判。开始，我还不服气，认为自己一不贪污盗窃，二不腐化堕落，执行的又是“上级”的指示。经过学习毛主席的著作，经过广大革命群众的反复帮助，使我对以前的错误有了认识，重新回到了毛主席的革命路线上来。"},{"type":"paragraph","text":"错误和挫折教育了我，使我提高了路线斗争觉悟。我认识到:千重要，万重要，执行毛主席的革命路线最重要。我所以在无产阶级文化大革命初期犯了错误，主要是，自己进城以后，没有认真学习马列主义、毛泽东思想，放松了世界观的改造，偏离了毛主席的革命路线。无产阶级文化大革命教育了我，挽救了我，使我经受了革命大风大浪的考验和锻炼。在文化大革命中，我失去的是修正主义路线的流毒，得到的是无产阶级革命的青春。当我有了一点觉悟后，党组织和革命群众就对我寄以更大的信任，给我挑更重的担子。我吸取了过去的教训，狠抓路线这个纲，发动群众抓革命，促生产，结果使生产迅速发展。斗争实践使我加深了对党的基本路线的理解。路线是个纲，纲举目张。阶级斗争和路线斗争“必须年年讲，月月讲，天天讲”。我们广大干部，都有自己的切身体会，毛主席的革命路线使我们能够坚持无产阶级专政下的继续革命，永远前进。我们如果犯了错误，只要不是顽固坚持，死不悔改，党从来是采取“惩前毖后、治病救人”、“团结——批评——团结”的方针的。而刘少奇一类骗子，则采取“打击一大片，保护一小撮”的方针，排斥和打击广大革命干部，对广大革命干部“残酷斗争，无情打击”。回忆起这一切，使我更加坚定了捍卫毛主席革命路线，彻底批判刘少奇一类骗子的修正主义路线的决心。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}