{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命故事是宣传毛泽东思想的有力武器——上海郊区农村革命故事活动述评","authors":["丁学雷"],"dates":[{"year":1966,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命故事是宣传毛泽东思想的有力武器"},{"type":"paragraph","text":"——上海郊区农村革命故事活动述评\t丁学雷"},{"type":"paragraph","text":"最近几年来，讲革命故事的活动，在上海的郊区农村、工厂、街道、学校中普遍开展，出现了一个 革命故事的热潮。这是广大劳动人民在毛泽东思想的光辉照耀下，进行兴无灭资斗争的群众性活动，也是工农兵群众在文化革命中的一大创造。"},{"type":"paragraph","text":"上海工农群众讲革命故事的活动，是在一九五八年比较普遍地开展起来的。到了一九六二年党的八届十中全会以后，随着城乡社会主义教育运动的逐步深入，随着三大革命运动的开展，在中共上海市委的领导和柯庆施同志的亲自关怀提倡下，讲革命故事的活动得到了进一步的蓬勃发展。特别是在上海郊区农村，革命故事到处传播，成为宣传毛泽东思想、进行兴无灭资斗争的一个有力武器，成为占领农村文化阵地、向农民进行社会主义思想教育的一个重要工具。"},{"type":"paragraph","text":"到目前为止，上海郊区的十个县已经有了一支一万七千多人的农村业余故事员队伍，全郊区三千多个生产大队和近百个集镇都有了讲革命故事的活动；有些公社已经做到“队队（生产队）有故事员，常常讲革命故事”。无论在田头、场角、茶馆、书场、课堂、客堂……以及沿海岛屿、水网地区等交通比较偏僻的地方，随处都能听到革命故事。农民群众对革命故事表示了极大的欢迎，他们说：“革命故事听在耳里，印在心里”，“越听越爱听，越听越有劲”。据南汇县一个县的统计，两年来革命故事的听众达二百万人次以上。革命故事是我们社会主义农村中的新事物，是我们社会主义文学中的新样式，它作为有着最广泛的群众基础的文艺轻骑兵，在农村文化阵地上纵横驰骋，发挥出巨大的威力。"},{"type":"paragraph","text":"在兴无灭资的斗争中发展，为农村三大革命运动服务"},{"type":"paragraph","text":"上海郊区农村的革命故事活动，是阶级斗争的产物，是在兴无灭资的思想斗争中发展起来的。"},{"type":"paragraph","text":"一九六一年、一九六二年期间，思想文化战线上的阶级斗争十分尖锐。封建主义、资本主义的反动势力利用旧文化向社会主义猖狂进攻，特别是在上海郊区的农村，许多集镇的茶馆书场经常为旧艺人所盘踞，开讲《乾隆皇帝下江南》、《唐伯虎点秋香》、《彭公案》、《黄天霸》之类坏书，散布毒素，腐蚀群众；一些四类分子也借各种机会，大讲神仙鬼怪、因果报应的故事，传播反动、黄色书籍，宣扬剥削阶级思想和生活方式。革命故事正是在这种严重的阶级斗争形势下，适应斗争的需要而发展起来的，它一开始就作为兴无灭资的锐利武器，同封建主义、资本主义的旧文化、旧意识进行针锋相对的斗争。许多农村故事员在各级党组织的领导下，自觉地挺身而出，和封建主义、资本主义的旧文化唱对台戏，用新故事比垮了旧书、旧故事，有效地扩大了社会主义的思想文化阵地。现在，凡是革命故事活动活跃的地方，如南汇县的书院公社、祝桥公社，青浦县的朱家角镇等，旧的文艺就失去了市场。故事员不仅宣传了社会主义思想，而且也带动了艺人的改造。青浦县青年故事员徐亚珍在茶馆讲《丁长华》、《一把镰刀》等故事，很受农民欢迎，等到艺人开讲《杨乃武与小白菜》时，不少听众站起来走了，那个艺人感慨地说：“我知道这样的老书意思不大，我保证向这位故事员学习，今后再进这个场子时，一定带新书来。”在青浦县朱家角镇、嘉定县南翔镇、松江县山阳公社、叶榭公社、上海县三林公社等，业余故事员利用休息时间或出工之前到茶馆书场去讲革命故事、读报和演唱，已经形成经常制度，把过去的所谓“百口衙门”，变成了“革命书坛”。在南汇县书院公社等地，农民业余故事员利用会前会后、民校课余、劳动间隙、夏夜纳凉等机会，见缝插针地大讲革命故事，形成了一种风气，对原来那些谈鬼说怪，以及宣扬黄天霸、荒江女侠、济公活佛等牛鬼蛇神的荒诞传说，起了有力的抵制作用。农民反映说：革命故事“听得贫农笑，听得地主跑”，他们对革命故事给予了高度的评价和热情的赞扬。"},{"type":"paragraph","text":"几年来，上海郊区农村的革命故事活动的实践证明：革命故事在宣传毛泽东思想，配合三大革命运动和党的各项中心工作，团结教育农民和广大知识青年，以及促进移风易俗等方面，起了巨大的作用。在社会主义教育运动中，各公社故事员普遍讲了揭露解放前地主迫害农民的真实故事《血泪斑斑的罪证》，激发了群众的阶级感情，有一个公社的民兵听了这个故事，提高了革命警惕性，揭发出恶霸地主老婆要后代阴谋复辟的罪恶活动。他们根据这个事实，又编成新的故事《决不可忘记》，到处传讲，提高人们对阶级斗争的认识。配合生产斗争和科学实验，农村故事员又普遍讲了《穷棒子办社》、《两个稻穗头》等故事，大大鼓舞了群众的斗志和干劲。一九六五年初，为了配合农业生产新高潮，全郊区一百九十多个公社的业余故事员普遍出动，到处传讲《大寨人的故事》，使大寨人的自力更生精神深入人心。有一个公社的干部们听了《大寨人的故事》，决心学习大寨的革命精神，把国家拨给他们整治低洼地的款子退回，发动群众自力更生改造自然。"},{"type":"paragraph","text":"革命故事既有着很强的战斗性，又具有很大的灵活性与针对性，它可以做到迅速及时、因人因地制宜，针对群众的活思想，为党的各项政治运动和中心工作服务。党号召学习雷锋、王杰，故事员就大讲雷锋故事、王杰故事；党提倡移风易俗，故事员就讲述《老队长迎亲》、《“小铁口”改行》，使《老队长迎亲》中带头提倡新风气的新娘子陆桂华，成了青年社员的学习榜样，而《“小铁口”改行》的故事，则使得农村中的算命先生、风水先生声誉扫地，没人再上他们的当。"},{"type":"paragraph","text":"在思想战线上的阶级斗争中，革命故事成为兴无灭资的轻骑兵，纵横驰骋在广阔的农村思想阵地上，在三大革命运动中发挥出巨大的威力。"},{"type":"paragraph","text":"革命文化面向农村，为农民服务的有效方式"},{"type":"paragraph","text":"革命故事活动是向广大群众传播革命文化、特别是普及农村文化的一个简便有效的形式。它轻便灵活，不需要任何布景、道具，就能展开活动，而且可以登堂入室，一直深入到农民的家庭中去；它不用花钱，也不受物质条件的限制；它到处可讲，随时可讲，规模可大可小，时间可长可短；它的形式又符合我国人民的传统欣赏习惯，为广大群众所喜闻乐见。因此，革命故事活动便成为最富有群众性的农村文化活动之一。群众说：“革命故事听得进，记得牢，讲得出，用得上。”自从革命故事活动在上海郊区农村开展以来，为革命文化面向农村、为农民服务开辟了一条通畅的渠道。许多优秀的革命小说、电影、戏剧和厂史、村史等，都被改编成故事，在农村广泛流传。在一些比较边远偏僻的地区，农民平时较少看到戏剧、电影，也不大看报刊、图书；由于种种条件的限制，农村知识青年对革命文化的迫切需要，也不能得到充分满足。在这种情况下，革命故事在一定程度上弥补了这方面的不足，丰富了群众的文化生活。例如：长江口有个长兴岛，岛上的青年人听说新华书店到了《红岩》，莫不想先睹为快，但书一共只有四本，供不应求，故事员徐光明就连夜把《红岩》编成故事，讲遍全岛各个生产大队，满足了群众的要求。金山县干巷公社贫农故事员杨志余，不但会讲短篇故事，而且把《烈火金钢》、《平原枪声》、《铁道游击队》、《林海雪原》、《野火春风斗古城》等长篇小说改编成长篇故事，在歇工以后连续开讲，干部、社员甚至少年儿童都成了他的“老听众”。原先社员听一回书要跑到很远的小镇上，影响睡眠，影响生产；现在杨志余讲开了故事，社员满意的说：“小杨讲的乡土话，听起来句句懂，既不花钱，又不影响生产，还鼓了干劲，真是一举几得。”就这样，社员群众们虽然多数没有看过舞台上的《红灯记》，也没有读过长篇小说《红岩》和《创业史》，但他们通过听革命故事，从老人到小孩，都知道了李玉和、李奶奶和铁梅一家人，都传颂着许云峰、江姐的英勇斗争，也都熟悉了蛤蟆滩的带头人——梁生宝。这些新时代的英雄人物，深深地印在他们的心里，成为他们学习的榜样。"},{"type":"paragraph","text":"由于革命故事的简便灵活的特点，使它十分适应目前农村的经济条件和文化条件，能够把革命文化输送到农村中去，并且千百倍地扩大革命文艺作品的影响。"},{"type":"paragraph","text":"培养又会劳动又会创作的文艺战士，建立一支红色宣传员的队伍"},{"type":"paragraph","text":"许多农村业余故事员既是劳动能手，又是从事文艺创作的积极分子。他们不但将文艺作品改编成故事，而且还根据当时当地的形势需要，创作大量新的革命故事。象青浦县小蒸公社贫农出身的青年女故事员吕燕华，不仅是个优秀的故事员，也是个积极参加集体劳动的社员。她牢记“要讲好革命故事，先做革命人”、“言教和身教要结合”的道理，始终不脱离劳动；她带着阶级感情讲故事，也带着阶级感情编故事、创作故事。她只读过两年书，做了业余故事员以后，为了找故事材料，她读了大量的文艺作品，提高了文化水平。在有关部门的帮助下，她创作了《母女会》、《三只船》、《一把钥匙》、《队长的女儿》等故事，得到了群众的好评。松江县有一个农民业余故事员，在不到一年的时间里就创作了十四个革命故事。有一次，他参加一个社员的婚礼，当场编了一个《说嘴媒人》故事，批判农村中的资本主义旧习气，大家听得津津有味；以后，他在各种场合不断的讲，不断的改，使这个口头文学作品在经过一定时期的锤炼之后，改得比较完整，然后把它记录下来，发表出去，成为一篇很有普遍意义的文学作品，在上海郊区各个县都得到了广泛的流传。"},{"type":"paragraph","text":"故事员们创作的革命故事，由于有着明确的创作目的，紧密地配合了党的政治任务，同时又是从劳动和群众当中产生的，因此这些故事思想鲜明，风格朴素，情节动人，具有浓厚的生活气息和生动丰富的群众语言。象故事《两个稻穗头》、《一只鸡》、《母女会》等都富有这样的特色。革命故事是直接来自劳动人民的生活和斗争的作品，是一种新型的社会主义的文学。它对我们的文学创作的革命化、民族化、群众化，将起着促进作用，值得专业的文学工作者很好地加以研究和学习。在业余故事员们身上，体现了工农群众自己起来掌握文化、创造文化的巨大力量。可以预料，今后在革命故事活动持续健康的发展过程中，将会出现一批优秀的文学作品，造就出一批既会劳动又会创作的新型的文艺战士。"},{"type":"paragraph","text":"业余故事员们不但用革命故事宣传毛泽东思想，对群众进行社会主义教育，同时也在讲故事的过程中学习毛主席著作，受到深刻的自我教育。青浦县朱家角镇的故事组，两年多来，前后培养了三十多个业余故事员，其中有五个青年通过讲故事提高了觉悟，加入了共青团，有九个青年以身作则，到边疆和农村落户，他们不但积极参加社会主义建设，而且把革命故事活动也带到边疆和农村，到处传讲，成为自觉的红色宣传员。"},{"type":"paragraph","text":"开展活动较好的县、社、大队的几点经验"},{"type":"paragraph","text":"根据上海郊区农村讲革命故事活动开展得较好的县、公社、大队的情况来看，他们抓这项工作主要有如下几点经验："},{"type":"paragraph","text":"第一，各级党组织要把革命故事看作为宣传毛泽东思想的有力武器，看作为对农民进行社会主义思想教育的重要工具之一；而不是把它仅仅当作是一种单纯的文化娱乐、文化休息活动。这样，才能充分发挥革命故事的战斗性，把大讲革命故事的活动有力地领导起来。"},{"type":"paragraph","text":"上海郊区有些县、社的领导对革命故事的认识也是逐步加深的。例如南汇县祝桥公社最初讲革命故事的活动始终开展不起来，主要原因就是干部对这项活动的意义认识不足，有人认为“讲故事不过是消遣消遣，娱乐娱乐”；有的共青团干部还说：“团的工作团团转，再抓故事兜不转”。后来，公社团委书记到市里开会，受到其他县、社的启发，回来后就在公社党委的支持下，组织干部三学毛主席的《在延安文艺座谈会上的讲话》，使大家认识到革命文艺是团结人民、教育人民、打击敌人、消灭敌人的有力武器，使大家懂得了对群众进行思想教育，可以用做报告、说道理的方式进行，也可以用文艺的形式，通过生动的形象来进行。认识提高以后，领导干部自己带头试讲革命故事，受到了群众的欢迎，收到了很好的效果。这样就开始尝到甜头，积极发展和培训故事员，有组织有领导地运用革命故事来为三大革命运动服务，很快地在全公社推广了革命故事活动；业余故事员也从原来的四名发展到二百一十七名，做到了每个生产队都有故事员。"},{"type":"paragraph","text":"这些县、社的经验证明：只要把革命故事活动首先当作思想教育的工具来抓，就能适应当前农村社会主义教育和三大革命运动的需要，适应革命群众的需要，促使讲革命故事的活动蓬勃开展。"},{"type":"paragraph","text":"第二，抓好故事员队伍的建设，是开展革命故事活动的重要环节。要建设一支红色宣传员的队伍，最重要的一条是要突出政治，用毛泽东思想武装故事员的头脑，使他们树立为革命而讲故事、全心全意为工农群众服务的思想观点。青浦县朱家角镇党委就把组织故事员大学毛主席著作作为开展故事活动、建设故事员队伍的根本措施。他们帮助故事组建立学习制度，每星期集中学习一次，先后学习了《为人民服务》、《纪念白求恩》、《愚公移山》、《青年运动的方向》、《人的正确思想是从那里来的？》，以及《在延安文艺座谈会上的讲话》等著作，通过学习，故事员们逐步排除了个人杂念，提高了觉悟，加强了战斗力。"},{"type":"paragraph","text":"故事员的发展，要着眼于基层，扎根在群众当中，特别要从贫下中农子弟和农村知识青年当中选拔。例如南汇县书院公社，几年来，故事员队伍从原先的几个人发展到了二百多人，分布在各个生产队，他们的平均年龄为二十三岁，其中百分之六十以上是贫下中农子弟；党、团员有一百多人，形成了一支十分可贵的党的宣传队伍。业余故事员的条件，主要是思想进步，劳动积极，作风正派，能讲故事。有些地方要求过高，掌握过严，反而不利于活动的开展。"},{"type":"paragraph","text":"业余故事员的活动，一般是在各级党委领导下，交由共青团组织具体负责，或作为农村俱乐部（文化室）的一项重要工作。在日常活动中加强对故事员的思想领导，组织他们学习毛主席著作，使他们牢记“讲故事是干革命”，把自觉地宣传毛泽东思想作为自己的光荣职责。有的县、社还选拔出一些优秀的故事员，作为其他故事员学习的“样板”。过一定时期，在市、县、公社三级分别搞革命故事训练班，提高业余故事员的水平；在基层，可以采取能者为师的办法，以老故事员带新故事员，进行短期的不脱产的培训。"},{"type":"paragraph","text":"第三，抓新的革命故事的创作，是保证故事活动经常、持久开展的一个重要条件。按照各个县、社开展讲故事活动的规律，故事材料主要有三个来源：一是“搬”——把已经出版、发表的故事和上面传授下来的故事搬到群众中去；二是“改”——把优秀的小说、电影、戏剧、报告文学，乃至新闻、通讯等改编为故事；三是“创”——主要是配合当时当地的中心工作，以本地区的新人新事为素材，进行创作。看来，在故事活动初开展时，比较多的材料来源是依靠传授、搬用和改编，而当活动开展起来以后，就要着重抓好创作。只有抓创作，才能使故事的脚本时时更新，并使故事更好地配合党的中心工作，宣传好人好事，发扬先进思想，发挥革命故事的针对性的特点，更有的放矢地教育群众。"},{"type":"paragraph","text":"在抓故事创作方面，有些县、社的领导首先从破除对创作的迷信思想和神秘观点入手，发动故事员的创作积极性。有的故事员原先认为创作是有文化、摇笔杆子的人干的事，不敢尝试，领导上就启发他们：队里种试验田经过许多曲折，不就是故事？老贫农讲的家史，不就是故事？地主分子“鱼死不闭眼”想要复辟，不就是故事？……业余故事员们一听都开了窍，大家说：“这样的故事交交关关（很多很多）”。迷信思想一打破，就引起了故事创作的热潮。在这样的创作形势面前，有的县的领导创造出了一讲（领导讲形势，故事员讲素材）、二议（集体议论）、三改（进一步加工修改）、四帮（专业人员或文化馆干部辅导）、五写定的方法，这是故事创作上走群众路线的“三结合”的方法。"},{"type":"paragraph","text":"从农村涌现出了大批故事创作以后，市里的文化部门就搞故事创作会串，进行交流推广；有关报纸、刊物和出版社，选择优秀的故事发表和出版。在上海还办了一个《故事会》丛刊，专门选登优秀的故事作品，到现在为止已经发行了五百万册，对于传播和推广革命故事，促进故事创作起了较大的作用。"},{"type":"paragraph","text":"上海郊区农村的革命故事活动，虽然取得了一些成绩，但是发展还很不平衡，有的县搞的比较活跃，有的县活动较差；在活动比较开展的县里面，在公社与公社之间，大队与大队之间，也不是很平衡的，有的活动比较经常，有的则时断时续。另外，故事创作还跟不上形势发展和群众的需要，有些专业文艺工作者对革命故事活动也还不够重视。因此，无论在对革命故事的思想认识方面，在领导方法方面，或是在开展活动的做法方面，都还有待于向全国其他地区学习，更自觉地运用这一文艺武器来宣传毛泽东思想，为三大革命运动服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}