{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在耶列茨国营农场","authors":["杨翊"],"dates":[{"year":1959,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在耶列茨国营农场"},{"type":"paragraph","text":"本报记者　杨翊"},{"type":"paragraph","text":"旧农场的新气象"},{"type":"paragraph","text":"正是捷克斯洛伐克的麦收时节，我们驱车来到布拉格郊外的耶列茨国营农场。这是一个7月的晴朗日子，阳光照耀着一望无际的田野，金黄色的麦浪随风翻腾，绿油油的菜蔬显得格外清秀可爱，令人自然地感受到一种丰收的喜悦。"},{"type":"paragraph","text":"汽车在农场办公处的门口停了下来，场长卡诺夫同志在他的办公室里接待了我们。他大约四十开外，个子不高，但看来很干练。刚刚坐定，他就如数家珍似地向我们谈起这个农场的历史和情况。"},{"type":"paragraph","text":"远在第一次世界大战前的哈布斯堡王朝时代，耶列茨这块地方就属于当时的皇家农场。在资产阶级共和国和希特勒占领的年月，农场几度易主，但变来变去，统治的总归是资本家甚至是法西斯匪徒。只有在解放后，土地才回到人民手中，同时由于没收了附近地主、富农的土地，农场面积大大增加了。现在农场包括布拉格四个郊区和克拉德诺县的一部分土地，农地达八千八百公顷，其中有粮食作物三千九百公顷，饲料二千六百公顷，技术作物一千五百公顷，菜蔬一百公顷，草地七百公顷，是捷克斯洛伐克一百七十个国营农场中较大的一个。"},{"type":"paragraph","text":"在耶列茨农场刚成立和扩大时，困难是很多的，地很贫瘠，阶级敌人拼命叫嚷：土地不会给共产党长庄稼。但事实怎样呢？同样一块土地，过去富农只能在一公顷土地上打十二、三公担小麦，现在却能收获二十五公担甚至三十公担。植物作物年年增产，今年也是一个好年成，原订计划不仅能完成而且还可超过。据估计，每公顷的收获量，今年小麦将由去年的二十七公担增加到三十多公担，大麦由二十一公担增加到三十公担，甜菜也将从二百八十二公担提高到三百公担。"},{"type":"paragraph","text":"在人民政权下农场一千九百名职工的生活有了很大改善。农业工人的平均工资是每月一千五百克朗，比捷克斯洛伐克产业工人的平均工资还高两百克朗。工人们还能以比市场便宜得多的价格向农场购买足供自己食用的粮食、牛奶和白糖，每个家庭并可饲养一头猪、十二只鸡和一些家兔。我们参观了几个农业工人的家庭，在一套套宽敞的住宅里，陈设着颇为讲究的家具和电视机、收音机等，有的家庭还有电气冰箱、电动洗衣机、缝纫机和照相用的放大设备。场长卡诺夫同志告诉我们一个小故事。他看见一个原是富农的农场工人在骂街，嚷叫现在的收入太少。场长当时就责问他：你过去雇工时一年才给他们一千二百克朗，现在你一月就挣一千三百克朗，还嫌少吗？几句话把这个名叫布歇克的富农分子问得哑口无言。"},{"type":"paragraph","text":"细心照料下的牲畜群"},{"type":"paragraph","text":"场长引导我们参观了克拉德诺附近弗腊皮泽村的牲畜场。耶列茨农场很重视畜牧业，牲畜豢养得很多。它共有五千五百多头牛、羊，其中包括二千六百多头乳牛，有四百二十匹马，六千三百口猪和一万六千只家禽。这些牲畜被分属在不同的饲养场里，弗腊皮泽村只是其中之一。当我们来到这个牲畜场时，一位名叫米莱洛娃的健壮的中年妇女迎了上来，她是这里的负责人之一。她热情地告诉我们，这是一个以饲养乳牛和种猪为主的经营单位，有一百多头牛，二百多口猪和一百公顷地。"},{"type":"paragraph","text":"我们首先参观了喂养、挤奶和清洁工作都已半机械化的牛舍，从米莱洛娃的介绍中，我们知道，这个农场开始接收时，一头牛一天才产两公升牛奶，而现在每天平均产乳二十五公升，有十二头牛的日产量更达到三十六公升。他们的乳牛不仅产量高，而且质量好，牛奶含油量超过了规定的标准，在出售给国家时，每五公升就能多算一公升。曾经有其他农场发起奶牛比赛，他们也报名参加，当发起人知道了他们的生产纪录时，就自愿服输，把竞赛撤销了。他们的成就曾经获得政府和党组织的多次奖励。在牲畜场刚成立时，许多人都对这一工作丧失信心，想着离开。但到今天，领导上要调动他们，也没有人愿意走了。米莱洛娃特别向我们介绍了有二十五年工作经验的老饲养员卡什巴，他照顾牛很好，就像对待自己的儿女一样。其实，我们感觉米莱洛娃和她丈夫对牲畜的那股亲热劲儿，也是会让他们的孩子羡姤的。"},{"type":"paragraph","text":"弗腊皮泽村的种猪同样是全布拉格州最好的。他们投资大，设备好，每头大猪都有它单独的、精巧的猪房和“散步”的园地。米莱洛娃兴奋地带着我们参观了三百公斤的大种猪和一胎产十四个猪仔、重达三百五十公斤的大母猪。这些猪骨架很不小，看来还能长得更大。"},{"type":"paragraph","text":"机械化和技术革新"},{"type":"paragraph","text":"耶列茨农场的牧畜工作已部分机械化和电气化，植物生产方面更有80％的劳动机械化了。全场现有一百台拖拉机，十七台康拜因和许多其他农业机器。去年就有一半以上的粮食是用康拜因收获的。我们参观了一个蔬菜暖房，也有很好的保暖设备和自动洒水装置。这块不到十亩地的菜圃，去年纯收入就有八万克朗。由于机械化程度的提高，这个从来不种植玉米的农场，从1954年起，也能种植玉米了，今年玉米种植面积已达一千四百多公顷，每公顷能收割五百多公担，这对保证农场饲料的充分供应起了很大作用。卡诺夫场长告诉我们，农业工人们还对现有的机器作了许多改进和革新。如收割饲料的机器现在需要两部拖拉机带动和辅助，工人们正把它改装为不需拖拉机的自动收割机。装肥和施肥的机器经过改进后，已能一次装二十多公担肥料。工人们还把匈牙利制的胶带拖拉机的牵引重量增大很多。最令人难忘的是卡诺夫同志领着我们去看的一套干燥和清洁谷物的设备，它能大大节省人力，使操作的工人由三十个减少到五个。这套每小时能处理数百公担粮食和饲料的设备全部是由农场工人自己设计、制造和安装的，从修建房屋到装妥设备不过两个月的时间。在我们参观的那天，工人们正在紧张地完成最后的安装和修建工作，迎接即将到来的丰收。"},{"type":"paragraph","text":"在党的领导下继续迈进"},{"type":"paragraph","text":"卡诺夫场长不是一位健谈的人，但他总是中肯地解答你所提出的问题。他是工人出身，担任农场领导已有六年，他掌握农场的一切情况，也熟悉所有的农场成员，同他们亲热地招呼和交谈。由于妻子长期生病，他在繁忙的工作之余，回家还得做饭、照管孩子和去医院看望病人。许多人都认为他过于辛劳，他却不以为意地笑笑说：“没什么，这些我从小就做惯了。”"},{"type":"paragraph","text":"在卡诺夫同志介绍完农场一般情况之后，我们就请他谈谈今后的计划。因为农业工作是捷共和政府今年的中心任务，今春以来采取了许多新的措施。继把机器与拖拉机站的机器转售给农业合作社的决定之后，今年3月捷共中央全会又就农业问题作出了专门决议，要求重视植物生产，精耕细作，改良土壤，加强地区之间的分工和协作，发挥社会主义大生产的优越性，正确利用物质刺激法则。今年捷共六月中央全会关于农产品收购问题的决议，也是一项具有关键意义的措施。因此每个国营农场和农业合作社怎样贯彻捷共中央这些决议，是不能不使人深感兴趣的问题之一。"},{"type":"paragraph","text":"卡诺夫同志告诉我们，他们的措施主要有几方面，首先是发挥党组织的作用，统一党内认识，并进行对群众的教育，然后召开会议，制定到1965年、特别是1960年的措施，他们计划从明年起开始给国家上缴利润，第一年的指标是一百万克朗。第二要加强对土地的利用，增加投资，搞好植物生产，有计划地降低生产成本。第三要重视畜牧业，增加牲口，提高产乳量，采行牲畜野外自由放牧的新方法。第四，提高农业的机械化程度，实行技术革新，克服劳动力、特别是青壮年劳动力不足的困难。"},{"type":"paragraph","text":"卡诺夫场长最后充满信心地说，农场现在虽还有不少困难与缺点，但决不会像德国法西斯占领期间那样艰巨，今天农场有五百个共产党员，有人民政府的领导和帮助，还有社会主义国家的支援，没有什么困难是不能克服的。"},{"type":"paragraph","text":"访问持续了近五个钟头，不能再多耽搁主人的时间，我们感谢了卡诺夫同志的殷勤接待，怀着和他同样乐观的心情，沿着丰收的田野，驰向归途。（附图片）"},{"type":"paragraph","text":"布拉格耶列茨国营农场蔬菜暖房的女工们正在工作"},{"type":"paragraph","text":"饲养员米莱洛娃和她饲养的大种猪。右第二人是农场场长卡诺夫。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}