{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教育是一个民族最根本的事业","authors":["逄先知"],"dates":[{"year":1998,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"教育是一个民族最根本的事业"},{"type":"paragraph","text":"逄先知"},{"type":"paragraph","text":"教育部编写的《邓小平教育理论学习纲要》，是迄今为止对邓小平教育理论论述得比较全面而准确的一本好书，为人们学习邓小平理论，特别是邓小平教育理论，提供了一本重要的辅助教材。它的出版，对于高举邓小平理论伟大旗帜，推动邓小平理论的学习，贯彻落实党中央提出的科教兴国战略，具有重要的意义。"},{"type":"paragraph","text":"邓小平同志是大战略家。他总是从国际、国内的全局中，从历史发展的长河中，抓住一些带关键性的问题，用以推动整个事业的发展。科技教育就是他抓住的关键性问题之一。从“文化大革命”结束后复出“自告奋勇”抓科技教育工作，一直到1992年视察南方发表重要谈话，邓小平同志从中国的国情和时代特征出发，站在建设有中国特色社会主义全局和中华民族与中国社会主义命运的高度，认识和论述教育问题，提出并回答了我国教育的战略地位、指导方针、目标任务、体制改革等一系列基本问题，构成了邓小平教育理论的科学体系。"},{"type":"paragraph","text":"邓小平教育理论是我国改革和建设实践的总结，其中许多思想观点具有长远的指导意义。"},{"type":"paragraph","text":"一、邓小平同志强调，要从战略高度考虑教育问题。经济振兴的关键在科技，科技进步的基础在教育，教育发展的目标在人才，这是邓小平同志始终一贯的基本观点。总结人类社会发展的基本经验，他指出，教育是一个民族最根本的事业。我们要振兴中华民族，实现社会主义现代化，一个重要考虑，就是能够通过发展教育，培养出数以亿计的各类人才，把我国沉重的人口负担转化为巨大的人才资源优势，充分发挥社会主义的优越性。所以，教育事关我们国家、民族的前途和社会主义的命运，必须从战略高度优先发展教育事业，否则就会误大事，就要负历史的责任。"},{"type":"paragraph","text":"二、邓小平同志强调，搞现代化建设，最重要的是知识和人才。二十一世纪正向我们走来，知识经济的强劲崛起已经引起了国际社会的广泛重视。世界形势的发展和我国现代化建设的实际向教育提出了更新更高的要求。邓小平同志指出，教育本身并没有产值，很多方面是看不见的，但它是出人才的。而我们的弱点恰恰就在这里，即知识不足，人才不足。我们的教育现在面临着双重使命。一方面，要进一步在全社会形成尊重知识、尊重人才的良好风尚，努力提高全民族的科学文化水平；另一方面，要努力探索教育改革和发展的新路子，在知识创新和人才开发上大做文章，为二十一世纪中国经济的大发展提供智力保障和人才储备。"},{"type":"paragraph","text":"三、邓小平同志强调，教育要面向现代化，面向世界，面向未来。这是我国教育改革和发展的战略指导方针。要落实这一方针，摆在我们面前的一个重要而紧迫的任务，就是要加快教育观念的转变，培养学生的创新精神，全面推进素质教育。邓小平同志1984年就指出：“我们现在教学上‘满堂灌’的现象还存在，要多多鼓励学生自己的发展。”他在讲到要学习世界最先进的东西时说：“先要学会它们，在这个基础上创新”，“一开始就启发学生，向着更广更深走，这就有希望了”。现在看得越来越清楚，只有通过改革努力培养一代跨世纪的高素质人才，我们的教育才能迎接世界新科技革命的挑战，适应我国现代化建设的要求。"},{"type":"paragraph","text":"四、邓小平同志强调，教育必须同生产劳动相结合，培养理论与实际结合、学用一致、德智体全面发展的一代新人。这是我们党一贯的教育方针。江泽民同志在庆祝北京大学建校一百周年大会上的讲话中，再次强调了这一方针，他殷切希望青年要坚持学习书本知识与投身社会实践的统一。邓小平同志1985年在会见法国客人时曾经说过：中国共产党的第一批创始人有相当数量是在法国受教育的，这包括社会知识的教育。在那里使我们这批人受到教育，走上了共产主义道路，并信仰马列主义。今天，努力投身于改革开放和现代化建设的实践，在实践中更新知识、增长才干，这是我们的年青一代健康成长、全面发展的可靠途径。"},{"type":"paragraph","text":"五、邓小平同志强调，要加强思想政治教育，培养有理想、有道德、有文化、有纪律的社会主义新人。这是我国社会主义教育事业的重要任务，也是培养社会主义现代化建设合格人才的必然要求。邓小平同志指出，精神面貌可以直接影响物质。没有精神文明，即使现代化建设起来了也不好，富起来了也不好。我们的现实生活已经证明了邓小平同志的这个重要观点，今后，还会继续证明这个重要观点。在今天，切实加强思想政治教育已成为刻不容缓的任务。培养“四有”新人，要重视和加强世界观、人生观、价值观的教育，加强爱国主义、集体主义和社会主义的教育。"},{"type":"paragraph","text":"邓小平教育理论是邓小平理论的重要组成部分，它与邓小平科技理论一道，是我们党制定和实行科教兴国战略的理论基础。面对当今世界政治经济的新变化，国内改革开放和现代化建设的新发展，以江泽民同志为核心的党中央反复强调要进一步落实和推进科教兴国战略和可持续发展战略，全党和全社会都要高度重视知识创新、人才开发对经济发展和社会进步的重大作用，使科教兴国真正成为全民族的广泛共识和实际行动。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}