{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党的群众路线在发展副食品生产上的胜利","authors":["辛易之"],"dates":[{"year":1959,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的群众路线在发展副食品生产上的胜利"},{"type":"paragraph","text":"中共重庆市委书记　辛易之"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"根据中央在上海召开的大、中城市副食品手工业生产会议的精神，我们在省委领导下，在大抓粮食生产的同时，大力发展了郊区副食品生产，经过全市人民半年来的共同努力，已经提前三个月基本完成生猪、蔬菜、小家禽的全年生产指标。截至9月底止，生猪发展总数已达一百六十万头，比去年底增长了56％；小家禽发展总数为六百八十万只，比去年底增长了580％；蔬菜生产总数为十二亿七千万斤，比去年同期增长了57％。这三种主要副食品按照现行供应标准已经实现了自给。其他副食品如鱼的放养量比去年增长了八倍；羊增长了29％；植物油增长了91％。总之，全市副食品生产在农、林、牧、副、渔全面发展方针的指导下，正以高速度向前跃进。目前市场形势是很好的。鸡、盐鸭、鱼、蛋的供应量不断地增加，而且还会越来越好。但是，这一成绩的取得是经过了一番艰苦工作的，特别是战胜了三十年来未有的特大自然灾害达到的。这里表现了全市人民冲天的干劲与顽强的意志。右倾机会主义分子制造紧张空气，把市场情况勾绘成漆黑一团，企图从市场问题上，特别是从副食品供应问题上打开一条缺口来反对党、反对总路线、反对大跃进。重庆副食品生产的情况同市场兴旺的情况正是对右倾机会主义分子谬论的有力的回击。实践证明，中央提出的城市副食品生产“自力更生为主，力争外援为辅”的方针是完全正确的。遵循这一方针，积极进行工作，就能够挖掘城市郊区副食品生产的巨大潜力，做到就地生产，就地供应，更好地安排城市人民经济生活。"},{"type":"paragraph","text":"这一时期，重庆市副食品生产已经形成了一个全民性的运动，除了郊区人民公社围绕粮食生产为中心大搞副食品生产以外，全市绝大多数机关、学校、厂矿企业、部队以及广大居民都结合本身工作，根据具体条件参加了养猪、养鸡、种菜等活动。按现有生猪、小家禽总数计算，全市每一农户养猪达二头半，养鸡（鸭）达十四只，已提前八年达到农业生产发展纲要规定的指标。在全市七区、三县五十个人民公社中，已经有两个区、五个公社达到了一人一头猪，一亩地一头猪的水平。同时，全市机关、厂矿、学校、企业、部队、居民伙食团养猪超过了九万头，职工居民每二十人即有一头猪；养鸡超过九十万只，种菜超过两万亩。广大群众参加了生产活动，大家既是消费者，又是生产者，这是一个很大的变化。通过劳动实践，群众更加关心国家利益、集体利益和生产情况，从多方面无偿地帮助生产部门和业务部门解决了很多生产上的问题。如在支援种子（鸡蛋及菜种）、设备以及参加抗旱斗争等方面都表现了高度的集体主义精神。为了发展郊区副食品生产，城市各业务部门与人民公社加强了全面协作，设备下乡、技术下队、干部下田，蔚为风气，形成了一个城市支援人民公社的高潮，从而大大地加速了郊区的农业建设，促进了农、林、牧、副、渔的全面跃进。同时，在发展生产、保证供应的共同要求下，城乡人民目标一致，并肩作战，大大地密切了城乡关系。所有这些，表明了城乡协作大搞副食品生产，不仅对保证城市供应实现副食品自给具有现实的意义，而且对巩固人民公社发展农业生产、改变城市郊区面貌，有着重要的作用。"},{"type":"paragraph","text":"这一时期，发展副食品生产的群众运动，不仅声势大，而且发展快，有着如下特点："},{"type":"paragraph","text":"第一、贯彻了“两条腿”走路的方针，实行国家办、公社办、大家办、一齐办，因而很快地形成了副食品生产的高潮。在发展副食品生产中，人民公社的力量是一条腿，而且是生产的主体。如在养猪上，郊区各人民公社建立了大量的饲养场。计全市有五十头至三百头的养猪场二千三百二十八个，三百头至一千头的有二十个，一千头以上的有六个，公有公养的猪占圈存数的80％以上。人民公社养的猪都规定有外调任务，同时，很多养猪场又是国家业务部门协助兴建的，因此，商品生产的比重很大。发展副食品生产的另一条腿是社会力量，社会力量比较分散，但潜力很大，如师生员工多达八千人的重庆大学就在今年9月实现了猪肉自给。綦江县东溪镇第二居民委员会伙食团，从今年1月份起，即实现了猪肉自给；全市大部分饮食行业和工矿区贸易商店经过一段时期的工作也实现了行业用肉自给；机关、部队、厂矿实现猪肉自给的也不少，特别是部队，还以肥猪支援了出口和国内的需要。机关、学校等集体单位养猪、养鸡、种菜都不是专业生产，但是增加了副食品产量，减轻了市场供应的任务。由于在副食品生产上实行两条腿走路，一方面促进了郊区副食品基地建设工作的进行，一方面也动员了社会力量辅助公社生产的不足，使得集中生产与分散生产互相促进、互为补充，从各个方面加快了副食品生产发展的速度。"},{"type":"paragraph","text":"第二、在群众发动起来以后，很快地形成了一个社会性的竞赛运动，你追我赶，热火朝天。目前在发展副食品生产上，不仅展开了个人与个人、单位与单位之间的友谊竞赛，而且已发展为区与区之间的对手赛。在竞赛中，今年即涌现出了红旗单位八十五个，先进集体九百五十三个，标兵二十六名，先进生产者五百一十八名。在这些先进单位和先进人物的带动下，不断地出现了副食品生产运动的高潮。全市大搞油菜播种中，由于开展了竞赛，深入发动了群众，很快地完成了二十五万亩的种植任务，比去年增加了50％。"},{"type":"paragraph","text":"第三，随着群众运动的深入发展，在副食品生产上也出现了推陈出新，百花齐放的生动局面，生产纪录日新月异，先进经验层出不穷。如在养猪方面，南岸区涂山人民公社，取得了自繁自养的经验，他们已经实现了一人一点五一头猪，一亩地一点四三头猪的计划，并且超额68％，提前四个月完成了全年生猪外调任务。江北区中苏友好人民公社总结了一套综合快速催肥经验，他们养的肥猪十一个月平均毛重达三百斤。在养鸡方面，木洞人民公社四合大队一百四十户人家实现了每户百禽的指标。在种菜方面，推广了套种、间种、排开掠播种、分期收获的经验，取得了大面积高产的成绩，克服了淡旺季生产不匀的矛盾。今年以来，市内曾经召开了一系列的副食品生产经验交流会议，推广各种行之有效的先进经验。对促进副食品生产不断发展起了很大的作用。"},{"type":"paragraph","text":"这一时期工作证明，大搞群众运动是多快好省地发展副食品生产的主要办法。在副食品生产上大搞群众运动不仅是为了调动郊区二百万农民的生产积极性，而且是为了把各方面可以动用的力量都组织起来，突击副食品生产，力争在最短时期内，基本解决城市主要副食品供应问题。事实上，“众人拾柴火焰高”，群众的力量与智慧无穷无尽，只要把群众发动起来，就可以在较短的时间内收到很大的效果，重庆市的具体情况说明了这一问题。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"大搞副食品生产运动，必须坚持政治挂帅。在发展副食品生产方面是曾有一些不同看法的：如有人对依靠郊区实现副食品自给缺乏信心，认为郊区潜力不大；有人片面地认为抓了副食品就要影响粮食生产，抓了粮食就要影响副食品生产；有人认为机关、学校养猪是不务正业，等等。针对这些思想情况，我们通过一系列的思想教育并采取相应的措施，着重解决了以下四个方面的问题："},{"type":"paragraph","text":"一、树立自力更生为主的思想，依靠郊区实现副食品自给。在解决城市副食品供应上，能不能做到“自力更生为主”，关键在于下定决心帮助郊区发展生产。重庆市郊区生产潜力很大，特别是三县并入市区后，更为发展副食品生产提供了很多有利的条件。但是，由于城市一向是从外面调入副食品，因此，变“外援为主”为“自力更生为主”必须从上到下坚定信心。下定决心，特别是领导下定决心是奠定自给思想的第一步，也是很重要的一步。"},{"type":"paragraph","text":"有了决心，还得解决挖掘郊区生产潜力的办法。实践证明，挖掘生产潜力的主要途径是有步骤地建立副食品生产基地，并依靠基地实现高产。基地便于集中生产，商品率高，适应城市的需要。重庆市副食品生产发展很快，是与抓紧建立副食品生产基地分不开的。我们以建立基地和树立高产思想教育群众，克服了各种消极情绪，通过典型示范，使他们坚定了依靠郊区，实现副食品自给的信心；并向他们指出一定的外援和品种上的调剂，即使在今后也是必需的，强调自力更生为主，并不意味着完全不要外援。由于群众正确认识到“自力更生为主，力争外援为辅”方针的意义与作用，因而在加强郊区农业生产建设的同时，也加强了内外物资交流，进一步活跃了城乡市场。"},{"type":"paragraph","text":"二、坚决贯彻执行郊区农业生产为城市服务的方针，正确处理国家、集体、个人三者之间的利益。副食品生产发展以后，还要把产品收购到国家手中，这样才能保证市场的供应。在产品分配上牵涉到国家、集体、个人三者之间的利益，是一项细致的工作，如果这一方面的问题处理得不好，也会影响群众的生产积极性或国家收购任务的完成。为此，我们对人民公社着重进行了全国一盘棋的思想教育，强调郊区农业生产必需为城市服务；人民公社提供更多的商品支援生产建设。同时根据中央以及省委的有关指示，对不同品种确定了相适应的收购办法：对蔬菜实行了在计划基础上的“多产包销”办法，即蔬菜基地生产的商品菜全部由国家包销；对生猪和小家禽则按下达任务进行收购，并在完成收购任务后，采取一定的奖励形式鼓励生产单位多卖产品。至于社会生产的副食品，原则上实行多产多吃，但在实现自给以后，规定将多生产部分的50％卖给国家。"},{"type":"paragraph","text":"三、全面规划农业生产，实行粮、菜、肉、油同时并举。从目前情况来看，粮食生产仍然是发展一切副食品生产的基础，粮食问题解决了，饲料问题也解决了；同时还可以促进蔬菜商品量的增加（有些蔬菜是当粮食吃的）。但是副食品生产发展了，同样的也有利于粮食生产。如一亩田有一头猪，每年即可增加肥料六千斤以上；而利用一亩粮食作物的根、藤、叶也可以解决一头猪三—四个月的饲料。事实上只要工作安排得当，粮食生产同副食品生产是没有什么矛盾的。从重庆市郊区的具体情况来看，蔬菜、饲料基地面积只占总耕地面积的15％左右，从事副业生产人数只占农业劳动力的26.4％。因此在耕地、劳动力的安排上既保证了粮食增产，也保证了副食品生产的发展。"},{"type":"paragraph","text":"四、开展社会养猪、种菜活动。对社会养猪、种菜，我们强调：一不能影响本单位的主要业务，二不能与农民争饲料、争土地；并本着服从中心，见缝插针的原则，结合各单位具体条件，利用业课余时间进行养猪、种菜活动。事实证明，发展副食品生产可以与劳动锻炼、劳动教育很好地结合起来；开展这一方面的活动，不仅不会影响各单位的工作，而且由于发展了副食品生产，改善了生活，更加鼓舞了群众的生产热情。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"在重庆市各级党委的领导下，突破了副食品生产上的各种思想障碍和物质条件不足的困难，促进了群众运动的蓬勃发展。根据市的全面安排，各单位都订有实现副食品自给的标准与时间，并结合实际情况，拟定了具体措施。为了更好地发动群众实现生产规划，我们在组织措施上抓了以下几项工作："},{"type":"paragraph","text":"第一，成立专门管理机构，加强对副食品生产的具体领导。由于组织健全、认识统一、力量集中，保证了副食品生产基地建设计划的顺利实现，推动了副食品生产的发展。"},{"type":"paragraph","text":"第二，统筹兼顾，全面安排。根据市内总的安排意见，对郊区经济情况进行调查，拟出各项副食品的发展规划，订出郊区副食品发展的纲要，使各区都有明确的奋斗方向，引导群众不断跃进。最近全市在基本实现三大副食品生产指标的基础上，又提出了新的战斗任务：明年要争取生猪、鸡、鸭发展数字比今年翻一番，并努力做到粮食、油料、水产等主副食品基本自给或大部自给。根据市里的要求，郊区制定了明年粮食、副食品生产规划，并展开了区与区之间的对手赛。随着这一运动的开展，将在粮食和副食品生产上出现一个更大跃进的高潮。"},{"type":"paragraph","text":"第三，不断加强基地建设工作。对蔬菜基地主要是抓紧解决水利设备、肥料和交通运输工具问题；目前近郊90％的副食品生产基地实现了水利化。对生猪基地主要是解决大群饲养管理问题，现在已经建立并健全了生产管理责任制，对促进生产发生了很大作用。但是还有一些问题尚待解决，如在巩固蔬菜基地方面，还需要继续加强水利建设，力争早日全面实现基地水利化，解除天旱威胁；同时要从各方面提高工效，合理使用劳动力，以适应工作不断发展的要求。在生猪同小家禽方面，主要应解决饲料问题，要采取各种办法开辟饲料来源，为明年禽畜生产大发展作好准备。"},{"type":"paragraph","text":"第四，大搞农商协作，密切产销关系，促进生产发展，更好地安排市场。在市委统一领导下，商业部门做了不少工作，也收到了一定的效果。以市食品公司为例，几年以来即为郊区人民公社建立了一百一十五个养猪场、三十个养禽场，并帮助公社调进猪种五万九千多头，小家禽种二十六万多只；对发展生猪、小家禽生产起了一定的作用。此外，市级商业部门还通过派人到公社当顾问、设工作组、种“试验田”等方式，抽出了一批骨干直接参与生产，帮助人民公社实现生产规划，从而进一步密切了产销关系，及时解决了生产中的各种问题，推动了生产的发展。"},{"type":"paragraph","text":"重庆在发展副食品生产上取得了一些成绩，但是也还做得不够。为了满足城市供应上的各种要求，今后我们除了继续大抓粮食、副食品生产以外，还准备有步骤地建立一些轻化工原料基地，以人民公社为主体，实行集中生产，提高商品率。我们已经有了建立副食品生产基地的初步经验，我们也有充分的信心把其他经济作物基地发展起来，使重庆市郊区成为“粮、棉、油、麻、丝、菜、糖、茶、烟、果、药、杂”的综合性商品基地，生产更多的产品，以满足全市人民生产和生活上日益增长的需要。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}