{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2000,"month":10,"day":9}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"受命于危难之中建功于难忘岁月悼念中联部老部长耿飚同志","authors":["戴秉国/李成仁"],"parts":[{"type":"paragraph","text":"●戴秉国李成仁"},{"type":"paragraph","text":"无产阶级革命家、军事家、外交家耿飚同志与世长辞了。中联部的广大干部和群众深切怀念这位在70年代那些艰难岁月里主持中联部工作长达8年的老部长，牢记他建立的历史功勋。现在耿飚同志与我们永别了，我们非常悲痛。作为后来者，写下这篇文字作为对他的永久纪念。"},{"type":"paragraph","text":"耿飚同志70年代初调任中联部部长，时逢我们党同林彪、“四人帮”的斗争进入尖锐化的关键时期。当时由于林彪、“四人帮”的干扰破坏，党的外事工作几乎陷于停顿。在这种情况下，1971年1月初，周总理将耿飚同志请到中南海西花厅，宣布中央决定任命他为中联部部长。耿飚同志对康生等在中联部推行的极“左”路线内心自然是深恶痛绝的，然而，中联部当时是由康生直接分管的，耿飚同志光明磊落，浩然正气，坚持原则，巧与周旋，在十分困难和复杂的条件下，抵制康生等人的干扰、破坏，维护和贯彻毛主席、周总理制定的对外路线和政策，为捍卫和发展党的对外工作建立了不朽的业绩。"},{"type":"paragraph","text":"根据我们的回忆，耿飚同志在中联部工作的8年时间里，他主要为我们党干了三件大事。"},{"type":"paragraph","text":"第一件大事是抵制“四人帮”插手中联部。为一些领导干部平反冤假错案，使一大批有经验的外事干部重新出来工作，保护了不满“四人帮”错误路线的干部和群众免遭迫害。建立部领导班子，恢复中联部的组织机构，从五七干校调回大批干部，为迎接新时期党的对外工作的调整和发展做了必要的组织和干部方面的准备。"},{"type":"paragraph","text":"耿飚同志到中联部后，当务之急是解决干部问题和领导班子问题。当时偌大一个部共计百十来人，既缺翻译又缺领导干部和调研干部。在这个问题上，他一方面抵制“四人帮”向中联部安插亲信，另一方面立即制止将五七干校干部分配到地方的“拆庙”行动，陆续将干部分批调回部里工作，并且从部外调进一批忠于革命事业、有丰富的外事工作经验、仍遭受极“左”路线迫害的老同志。面对原部领导大都靠边受审查的局面，耿飚同志按照党的干部政策，多方做说服工作，强调要实事求是地对待干部，落实党的干部政策，逐步建立起部领导班子，并从部外先后调进李一氓等同志充实部领导班子。这一切不仅保证了中联部工作的正常开展，而且后来为党和国家输送了一些高级领导干部。"},{"type":"paragraph","text":"耿飚同志坚持原则，抵制“四人帮”插手中联部工作和来自“四人帮”方面的压力。耿飚同志顶住了江青以“李进”笔名在《人民画报》（当时外文局属中联部领导）上为她开辟摄影专栏的要求。1974年1月25日，在中央和国家机关“批林批孔”动员大会上，江青支持造反派公开向耿飚发难，对他进行攻击，并以“赠书”为名，向他施加政治压力。但是耿飚同志不屈服于压力，批示：“不必表态，也不必道谢”，并准备以辞职相抵制。他曾向周总理表示可否辞职，总理说：“我送你三句话：人家打你，你不要倒！赶你，你不要走！整你，你不要死！”这更增加了他抵制“四人帮”的决心。周总理因病住院期间，中央决定由邓小平副主席参加的一项外事活动，王洪文硬要挤进来，企图突出自己，排挤邓小平同志，耿飚同志作了周密安排，使王洪文的图谋落了空。1976年周总理逝世后，“四人帮”猖狂反总理激起天怒人怨，清明节天安门爆发了“4.5事件”。中联部干部和群众去天安门送了大花圈，还传抄了诗词。事后中联部接到了追查的命令，但耿飚同志认为干部群众悼念总理没有错，中联部不能追查，并吩咐政工部门不要登记，不要追查送花圈之事，从而保护了有关干部和群众。“4.5事件”后，“四人帮”布置各单位领导带头游行庆祝“胜利”，耿飚同志拒不组织游行。"},{"type":"paragraph","text":"第二件大事是拨乱反正，清理对外工作上的思想理论是非，逐步恢复和开展党的对外工作，并为开创新局面大胆地进行探索。"},{"type":"paragraph","text":"中联部是在党中央领导下负责党的对外交往工作的职能部门，在耿飚同志主持工作期间，为中央当参谋出主意，使中联部的工作获得了许多突破性的进展。一是打破过去那种封闭神秘状态，公开挂出中联部的牌子，以利于党的对外工作的扩大和发展。二是通过拨乱反正，纠正过去“支左反修”、“以我划线”的极“左”做法，逐步同中断关系的一些国家的共产党恢复了交往。1977年8月他向中央提出建议，邀请南斯拉夫铁托访华。这是党的十一届三中全会之前，我们党在对外工作中解放思想、实事求是的一次大突破。三是改变了长期只同各国共产党交往的传统。1977年12月耿飚同志亲自请示中央同意，从与索马里执政党建立交往开始，逐步与非洲的民族主义政党发展关系，结束了我们党只同共产党交往的历史。接着，我党同亚非拉一大批民族主义政党开展了广泛交往。四是调整了同左派政党的关系，开始纠正某些脱离实际的极“左”政策和做法。五是重视理论问题的探索。耿飚同志在李一氓同志的配合支持下，重视和加强对重大理论和战略问题的研究。党的十一届三中全会之前，中联部就已开始本着解放思想、实事求是的精神，对世界形势、国际关系、国际共运的一些重大理论问题进行研究和探索，为后来中央决定调整我党我国的对外战略提出过积极的建议。"},{"type":"paragraph","text":"第三件大事是参与了我们党粉碎“四人帮”的斗争，受命到中央广播事业局，及时控制了电台、电视台等舆论工具，为保障我们党取得同“四人帮”斗争的胜利起了重要作用。"},{"type":"paragraph","text":"1976年10月6日我们党一举粉碎了“四人帮”。在这场惊心动魄的斗争中，当时仍任中联部部长的耿飚同志是重要参与者。当晚他奉命赶到中南海，与北京卫戍区副司令员邱巍高同志一起，拿着中央领导同志的手令到中央广播事业局，迅速控制住电台和电视台。接着请求中央从中联部调来了张香山和冯铉两位副部长，还有其他一些同志，与电台同志一道负责审查播出的节目，防止泄密或发生混乱。几天后中央决定成立中央宣传口，由耿飚同志负责，将宣传舆论阵地管起来，以改变“四人帮”长期把持宣传舆论阵地，为其乱党、乱军、乱国造舆论的局面。虽然两年多之后，耿飚同志才离开中联部，但是他在这段时间已把主要的精力放在领导宣传舆论阵地这个方面去了。"},{"type":"paragraph","text":"耿飚同志在长期革命战争的年代，经历了无数次枪林弹雨的洗礼，不仅炼就了对党对人民的赤胆忠心，而且养成了关心群众，体察民情，千方百计为群众解决实际困难的优良作风。他在中联部工作期间，无微不至地关心群众的洗澡难、理发难、吃饭难、上班难等生活中的实际问题。在他的关心和催促下，中联部不久建起了太阳能澡堂、理发室、改进了食堂工作、增开了班车线路，深得广大干部和群众的好评。耿飚同志的一生，是革命的一生，战斗的一生，全心全意为人民服务的一生。他的光辉业绩将永载史册，他的崇高品质和革命精神将永远铭刻在我们的心里。"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"林彪","type":"人物"},{"name":"耿飚","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}