{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬共产主义精神  加速建设社会主义  带动全国青年永做突击队  青年积极分子大会闭幕，通过向党中央、毛主席致敬电和致全国青年书","authors":[],"dates":[{"year":1958,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬共产主义精神  加速建设社会主义"},{"type":"paragraph","text":"带动全国青年永做突击队"},{"type":"paragraph","text":"青年积极分子大会闭幕，通过向党中央、毛主席致敬电和致全国青年书"},{"type":"paragraph","text":"新华社2日讯  历时十二天的第二次全国青年社会主义建设积极分子大会今天下午胜利闭幕。"},{"type":"paragraph","text":"下午二时三十分，举行了大会闭幕式。"},{"type":"paragraph","text":"中共中央政治局委员、国务院副总理陈毅出席了今天的闭幕式。他在会上就建设社会主义的当前任务和共产主义的远景问题，青年的工作、劳动和学习问题，继续发扬敢想敢干的精神要和实事求是的态度相结合等问题，作了重要的指示。他在讲话中最后代表中共中央和国务院祝大会成功和全体代表身体健康。"},{"type":"paragraph","text":"在陈毅副总理讲话结束时，全场报以热烈的掌声。"},{"type":"paragraph","text":"接着，陈毅副总理和共青团中央书记处书记刘西元、罗毅、胡克实、王伟向到会的青年积极分子们授予以中国共产主义青年团中央委员会的名义发给的纪念章和奖旗。出席这次大会的每一个青年积极分子都得到一枚镶着毛主席像的“青年积极分子章”，每一个青年积极集体的代表得到一面缀有“坚决做社会主义和共产主义突击队”字样的红色奖旗。"},{"type":"paragraph","text":"在党的领导下为祖国和人民立下了功勋的青年积极分子们，今天都怀着无限感激的心情，在这里接受党和人民给予他们的荣誉和奖赏。他们每一个人都是兴高采烈，喜气洋洋。当他们的代表在悠扬的乐声中登上主席台接受纪念章和奖旗的时候，全场起立，每一个青年积极分子都把一枚枚闪闪发光的纪念章在胸前佩带起来，二千二百二十八个先进集体的代表在他们的座位上高高地举起了金字红底的奖旗。这时，在会场四面的三层看台上的人丛中，数千面红旗光彩耀目，场面极为美丽壮观。"},{"type":"paragraph","text":"在今天的闭幕式上，北京市少年先锋队队员组成了献礼队，向大会献礼。当孩子们吹起铜号敲起铜鼓的时候，六百五十名少年先锋队队员举着队旗和一百六十面红旗，从四面八方走进会场，这时，在会场中间，在三层看台的人行道上，在青年积极分子们的座位旁边，排满了“红领巾”的整齐的行列。十岁的女队员张玉清向大会朗读了热情洋溢的献词，十位少先队员托着精致的礼盘走上主席台。礼盘里摆着萝卜、玉米、白薯、花生、西红柿、向日葵，还有钢铁、焦炭、人造纤维、化学肥料和机床的模型。这些都是首都的少先队员的劳动果实。青年积极分子们用热烈的有节奏的掌声来感谢孩子们的深情厚意，“红领巾”把彩色的纸带和纸屑抛在他们身上。青年们和少年儿童们久久地沉浸在这个彩色缤纷的欢乐的大家庭里。"},{"type":"paragraph","text":"在今天的闭幕式上，出席大会的青年积极分子和先进青年集体代表一致通过了“向党中央和毛主席致敬电”、“致全国青年书”和“向福建前线部队的致敬电”。"},{"type":"paragraph","text":"共青团中央书记处书记罗毅宣布大会胜利闭幕。他说：这次大会的最大收获，就是党中央给我们明确地指出了继续前进的方向。建设社会主义是一个伟大而艰巨的历史任务，需要全国人民的艰苦奋斗，需要青年在这个伟大光荣的事业中起突击作用。我们的任务就是要大力宣传党的这个指示，带头贯彻这个指示，把它变成一亿二千万青年实际行动。"},{"type":"paragraph","text":"罗毅说：这次大会的第二个收获，就是学习了先进思想，交流了先进经验。从各个战线上积极分子的发言中，我们不但看到了我国青年在社会主义建设中的巨大成绩，更深刻体会到我国青年中的共产主义精神的高涨。我们的任务就是继续发扬这种忘我劳动、大公无私的共产主义思想，发扬勇敢创造和实事求是的作风，在今后的工作中创造出更大的成绩。"},{"type":"paragraph","text":"罗毅说：这次大会的第三个收获，就是使我们进一步认识了人民群众的创造和集体力量的伟大。社会主义是一个集体的事业，只有各个战线上千百万群众的团结一致，共同努力，才能有全面大跃进的成果，才能够战胜任何困难。我们的任务就是要更加密切联系群众，向群众学习，带动起广大群众一直去完成各项任务。"},{"type":"paragraph","text":"罗毅最后希望青年们一定要牢牢记住毛主席的教导，永远保持朝气蓬勃和谦虚谨慎相结合的优良作风。永不掉队，永远站在斗争的最前列。"},{"type":"paragraph","text":"罗毅讲话后，乐队奏起了庄严的国歌。四时三十五分，闭幕式在全场热烈的掌声中结束。（附图片）"},{"type":"paragraph","text":"中共中央政治局委员、国务院副总理陈毅，共青团中央书记处书记刘西元等授旗。  新华社记者牛畏予摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}