{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":4,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"充分发挥工人理论队伍在批林批孔中的作用","authors":[],"parts":[{"type":"paragraph","text":"新华社长春一九七四年四月二十一日电 在批林批孔运动中，长春第一汽车制造厂各级党委重视培养工人业余理论队伍，并充分发挥他们的作用。"},{"type":"paragraph","text":"批林整风以来，这个厂已经建立起一支近千人的工人业余理论队伍。在各级党组织领导下，这支队伍活跃在全厂二十多个分厂的近三百个车间。批林批孔运动中，汽车厂各级党委认真学习了毛主席和党中央的有关指示，提高了对这场运动的重大意义的认识。他们深深感到要搞好这场运动，就要认真读马列的书和毛主席的书。各级党委采取举办学习班、讲座等形式，加强培养工人业余理论辅导队伍。仅设备修造分厂今年以来就办了五期批林批孔学习班，培训了一大批学习辅导骨干。"},{"type":"paragraph","text":"这些来自三大革命运动第一线的工人理论学习辅导员，有在旧社会饱经风霜的老工人，也有在无产阶级文化大革命中成长起来的朝气蓬勃的青年工人。许多工人理论学习辅导员先后在学习班学习了《共产党宣言》、《哥达纲领批判》、《国家与革命》、《矛盾论》、《实践论》、《人的正确思想是从那里来的？》等马列著作和毛主席著作。他们同全厂工人一起，组成了一千二百多个理论学习小组，有一万四千多职工参加了学习。"},{"type":"paragraph","text":"在批林批孔运动中，这些工人业余理论辅导员在党组织的领导下，帮助广大工人群众认真看书学习，掌握思想武器，狠批林彪反党集团妄图复辟资本主义的反动纲领及其宣扬的孔孟之道。底盘分厂齿轮车间和后桥车间工人理论学习辅导员，抓住林彪效法孔老二“克己复礼”的反动实质，向工人群众进行通俗易懂的解释，同工人群众一起，狠批林彪反党集团妄图改变党的基本路线和政策，阴谋复辟资本主义的罪行，收到了较好的效果。锻造分厂平锻车间工人辅导员姚景元在这个车间七班同大家一起，学习列宁的《帝国主义是资本主义的最高阶段》一书的有关章节，学习革命导师同机会主义作斗争的立场、观点和方法，从理论上对林彪搞复辟、开倒车的反动谬论进行了深刻的批判，使大家对林彪“克己复礼”的修正主义路线的极右实质认识得更清楚了。许多工人理论学习辅导员在批林批孔会上带头发言，带头写批林批孔的大字报和文章，对推动全厂批林批孔运动的深入发展，起了积极作用。"},{"type":"paragraph","text":"在批林批孔运动中，汽车厂的工人业余理论队伍的成员还和职工们一起，联系现实的阶级斗争和两条路线斗争的大是大非问题，开展调查研究。工具分厂工人业余理论辅导员和职工一起，就本厂从无产阶级文化大革命以来社会主义新生事物不断成长壮大、革命和生产不断发展的事实，从七个方面进行了大量的调查，并把调查的事实编写出来，为广大职工批判林彪一伙否定无产阶级文化大革命的罪行，提供了一个很有力的材料；并使广大职工从中进一步认识到，无产阶级文化大革命是完全必要的，是非常及时的，无产阶级文化大革命好得很！"},{"type":"paragraph","text":"汽车厂各级党委把培养工人业余理论队伍这项工作，列入党委的议事日程，作为党的思想建设的重要工作来抓。各级党委都在政治部门设有专职或兼职的干部，负责这项工作。在培养和提高工人理论队伍方面，他们采取上面培训与下面培训相结合，以下面培训为主的办法。他们规定了必要的学习制度，保证工人业余理论辅导员有一定的时间学习理论，开展活动。汽车厂总厂在举办干部马列著作学习班时，有计划地吸收一些工人辅导员参加。他们还坚持举办工人业余学习毛主席五篇哲学著作的讲座和批林批孔讲座，收到了良好的效果。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}