{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"语法、修辞讲话（第四讲）","authors":["吕叔湘","朱德熙"],"dates":[{"year":1951,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"语法、修辞讲话（第四讲）"},{"type":"paragraph","text":"吕叔湘、朱德熙"},{"type":"paragraph","text":"第二段宾语"},{"type":"paragraph","text":"有动词，缺宾语。有些动词是经常没有宾语的，如“有人坐着，有人站着”。有些动词是经常有宾语的，但在一定的场合（当前，承上，或泛指）可以省略，如“你看！”“我来写”。但是下面这些句子里没有理由不给加点的动词安排一个宾语。"},{"type":"paragraph","text":"（一）虽然每天工作很忙，但还是抓紧和同学研"},{"type":"paragraph","text":"究或自己看书。（期）"},{"type":"paragraph","text":"（二）在开始进行车间会议时，一定要使工友弄"},{"type":"paragraph","text":"清整个生产过程，怎样搞好企业宣传鼓动工"},{"type":"paragraph","text":"作，特别车间机器种类复杂的更需要。（书）"},{"type":"paragraph","text":"（三）甚至于在作风以外的题材内容上，我们也"},{"type":"paragraph","text":"可以在敦煌壁画与汉石刻里时常找到相同的"},{"type":"paragraph","text":"或类似的表现着当时的生活，服饰，以及中"},{"type":"paragraph","text":"国古神话与传说。（期）"},{"type":"paragraph","text":"（一）“抓紧”什么？“时间”不能省。（二）“需要”什么？“使工友弄清整个生产过程。”已见上文，可以把“更需要”改做“更有这个需要”。（有了“更”字，“特别”可删。）（三）“找到”什么？不可能是“神话与传说”，因为这是“表现”的宾语。“细节”？“图形”？总之，非有一个名词不可（“表现着……”是这个名词的附加语）。“在作风以外的题材内容上”也不通，难道“题材内容”能包括“作风”在内吗？（参阅第三讲第十段“除…外”节。）这句话也许应该这样说：“敦煌壁画和汉石刻，不但作风有相似之处，甚至题材也有相同之点，它们同样表现着当时的……。”底下这一句的毛病相同，虽然没有这样明显。"},{"type":"paragraph","text":"（四）除在一般学校的原有基础上力求巩固和发"},{"type":"paragraph","text":"展外，并普遍建立了工农速成中学以培养工"},{"type":"paragraph","text":"农干部，此外还开办了业余学校、成人夜校"},{"type":"paragraph","text":"和儿童补习学校。（期）“建立”的是工农速成中学，“开办”的是业余学校等等，“巩固和发展”的是什么呢？“一般学校。”这四个字，这个句子里是有的，可是放在什么位置上呢？加了个“的”字，做了“原有基础”的附加语了。这就不对了。应该说：“除一般学校在原有的基础上力求巩固和发展外……。”"},{"type":"paragraph","text":"有宾语，缺动词。这似乎是不可能的事情，但事实上有这种例子。如："},{"type":"paragraph","text":"（五）农民对秋征工作老是不起劲，因为该乡有"},{"type":"paragraph","text":"犯罪分子李兆安，虽经展开批评，仍不悔"},{"type":"paragraph","text":"悟，隐瞒田亩并恐吓农民诬告乡干等非法行"},{"type":"paragraph","text":"为。（报）"},{"type":"paragraph","text":"（六）最近又发动了全面的质量大检查运动，要"},{"type":"paragraph","text":"在这个运动中建立与加强技术管理制度等一"},{"type":"paragraph","text":"系列的工作。（报）"},{"type":"paragraph","text":"（五）“非法行为”是哪个动词的宾语呢？应该在“隐瞒田亩”前面加个“有”字，或是把“等非法行为”去掉。（六）“一系列的工作”是哪个动词的宾语呢？也许是“建立与加强”？那么，“制度”成了“工作”的同位语，这是讲不通的，制度是制度，不是工作。作者的意思大约是“要在这个运动中完成建立与加强技术管理制度等一系列的工作”。"},{"type":"paragraph","text":"宾语和动词配合不当。跟上一段讲“主语和谓语配合不当”的一节相同，这里讨论的不是用词不当，而是结构错误。例如："},{"type":"paragraph","text":"（七）纪念三八节的到来。（作）"},{"type":"paragraph","text":"（八）赚来的钱还不够养活一家人的生活（作）。"},{"type":"paragraph","text":"（九）在抢修中，一面对着陆地上的敌人进行战"},{"type":"paragraph","text":"斗，一面还要反击敌机的扫射轰炸。（报）"},{"type":"paragraph","text":"（七）纪念的只能是“三八节”，不能是“到来”。"},{"type":"paragraph","text":"（八）养活的只能是“人”，不能是“生活”。（九）反击的只能是“敌机”，不能是“扫射轰炸”。这三句可以和上一段（十七）到（二十）例比较，犯的是同类毛病。"},{"type":"paragraph","text":"（十）但也存在着以下几个缺点需要我们努力。"},{"type":"paragraph","text":"（期）这一句的毛病跟上面三句恰好相反，我们所能努力的不是“缺点”，而是“改正缺点”。"},{"type":"paragraph","text":"（十一）她实在拥有过一些绅士式的读者和不少"},{"type":"paragraph","text":"小资产阶级出身的少男少女。（教）“拥有读者”是可以的，“拥有少男少女”是什么意思呢？要改只能改做“她实在拥有过不少读者——一些绅士和小资产阶级出身的少男少女”。"},{"type":"paragraph","text":"（但是拿不知什么阶级出身的“绅士”和说明是小资产阶级出身的“少男少女”并举，也还是有点问题。）"},{"type":"paragraph","text":"（十二）对妇女遭受封建婚姻制度的迫害，不加"},{"type":"paragraph","text":"以同情，不给以支持。（报）这句话是不满之辞。但是对于妇女遭受迫害这件事情不加以同情，不给以支持，不是很好吗？原来作者的意思是“对于遭受封建婚姻迫害的妇女，不加以同情，不给以支持”。（所以下文才有“以至不少起来斗争的妇女因孤立无援而失败”的话。）"},{"type":"paragraph","text":"宾语残缺。能否用短语或句子形式做宾语，要看前面是什么动词；有些动词是只能用单纯的名词做宾语的。例如："},{"type":"paragraph","text":"（十三）我们愿尽一切的力量帮助中国农业走上"},{"type":"paragraph","text":"机械化，集体化。（期）"},{"type":"paragraph","text":"（十四）目前这些地区已提出在不下雨的情况下"},{"type":"paragraph","text":"也要完成任务，热烈展开了抗旱播种运动。"},{"type":"paragraph","text":"（报）"},{"type":"paragraph","text":"（十五）殷代的社会，已到达使用着大批奴隶，"},{"type":"paragraph","text":"从事农业种植和畜牧的生产工作。（期）"},{"type":"paragraph","text":"（十六）肩负保卫祖国的朝鲜人民军勇敢前进。"},{"type":"paragraph","text":"（期）"},{"type":"paragraph","text":"（十七）还有我们更要注意的，就是在恶霸中，"},{"type":"paragraph","text":"可能有些恶霸参加过破坏文化遗址，盗掘古"},{"type":"paragraph","text":"墓葬的。（期）（十八）不相信手，只相信书，自然也就养成脱"},{"type":"paragraph","text":"离群众和拘于教条。（报）（十九）因为提的问题不明确，我们要化相当时"},{"type":"paragraph","text":"间来搜集材料，造成领导机关忙于解答问"},{"type":"paragraph","text":"题，走不出办公室。（报）（二十）可是因为过去领导上对文化馆的业务工"},{"type":"paragraph","text":"作范围不明确了解，发生了用时乱抓，拿文"},{"type":"paragraph","text":"化馆干部当一般的行政干部或事务干部使"},{"type":"paragraph","text":"用。（期）这些句子里的动词都要求有一个名词做它的宾语，但是没有，有的只是附加在这个被省略的名词上的短语或句子形式。改正过来是（十三）走上……的道路，（十四）提出……的口号，（十五）到达……的阶段，（十六）肩负……的责任，（十七）参加过……的不法行为，（十八）养成……的习惯，（十九）造成……的现象，（二十）发生了……的现象。（十四例的“在不下雨的情况下”应改做“虽不下雨”。十五例“着”字无用，两个逗号都不该有，末一部分重复太多，应简化为“从事农业生产”，或“从事种植和畜牧”。十七例应去掉“在恶霸中”或去掉第二个“恶霸”，头上的“我们”和末了的“的”也应该删去。）"},{"type":"paragraph","text":"宾语牵连下文。有些动词，如“使”“让”“劝”等，容许甚至要求它的宾语兼做第二个动词的主语。（参阅第一讲第四段“复杂的谓语”节。）但决不是每个动词都能有这个格式，能有这个格式的比较还是少数。下面的句子里的动词都是不能有这个格式的，但是作者硬给它安上了这个格式。"},{"type":"paragraph","text":"（二一）生产积极的工人害怕和不熟练的帮工共同作一件活会降低产品质量，影响任务不能完成。（报）"},{"type":"paragraph","text":"（二二）况且康熙字典在清代已有几位学者批评它错误和缺点很多。（稿）"},{"type":"paragraph","text":"（二三）这种比价使棉农再也不愁棉价的跌落，大大地鼓舞了他们放手植棉。（报）"},{"type":"paragraph","text":"（二四）教育他们澈底了解及拥护政府的土地改革政策。（报）"},{"type":"paragraph","text":"（二五）为照顾工友们不因紧张的劳动而损坏身体健康………。（稿）"},{"type":"paragraph","text":"（二六）组织百多个会编席帽子的都动起手来。        （书）"},{"type":"paragraph","text":"（二一）该改做“影响任务的完成”或“使任务不能完成”。（二二）该改做“批评过，指出很多错误和缺点”。（二三）该把“鼓舞”改作“鼓励”。（二四）该改做“教育他们，使他们澈底了解……”。"},{"type":"paragraph","text":"（二五）该改做“为了照顾工友们的健康，不让它因紧张的劳动而受损害”。（二六）该改做“发动一百多个会编席帽子的，让他们都动起手来”。（“组织”不但不能有牵连下文的格式，并且用在这里意思也不对。）"},{"type":"paragraph","text":"从以上两节可以看出，在一个动词后面配上一个单词（当然能有附加语）做宾语，还是最基本的格式。如果要用单词以外的格式做宾语，必须先看看那个动词是否容许。（本段完，全文未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}