{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":6,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"小岛春秋","authors":["就这样，他一直站到天明。下岗后，他猛然想起还没给一排长理发，赶忙去找一排长，宿舍里没有，工地上也没有，最后在俱乐部里找到他。一排长知道接复员同志的船快来了，怎好再让他理发呢？赵子文拉着一排长的手说：“全连同志都理了，只剩你一人没理上，快坐下来吧，这是我的临别纪念哪！”一排长感动得只好坐下。理完发，赵子文把理发工具刷净包好，交到连部。赵子文回家后，当了民兵连长，还经常给连队来信，询问岛上的建设情况。〖HH/换行〗一条“北京路”〖HH/换行〗战士们越是爱岛，就越是千方百计地想把小岛建设好。〖HH/换行〗“露天俱乐部”的场地大大扩展了。侦察班在岛上修了个小池子，从山上和海滩拾来一些奇形怪状的石头垒成一座假山。六班副班长蒋仁敬用五颜六色的贝壳镶了个精致的小亭子。有些战士在几棵大杏树下，用石头刻了五六个棋盘，还设置了许多石凳子。战士们把这里叫做“爱岛公园”。还有几个战士在一块斜坡上，用美丽的贝壳绘制了一座天安门的巨幅图案，下面还镶了一条标语：“我们永远保卫你！”副指导员龚子健带领共青团员们，在小岛主峰的北山坡上，修整了一片“红松林”。战士们在临海的一个山岗上，把上级机关送来的各种花草培植在上面，又把满山的野樱桃移植到这里，把它打扮成一座秀丽的花果山。他们还在山岗上修了凉亭，守备部队政治委员胡立声将军给亭子题名为“爱岛亭”。〖HH/换行〗纵贯全岛的一条公路开始兴建了，没有材料，没有任何设备，全靠自己动手。司务长孔宪贵自制了一套简易水平仪，测量，标定，设计，全由他负责，大家称他是“筑路工程师”。新任连长王金荣是总指挥，干部战士挥汗如雨，他们把山劈开，修出路槽，低洼处就抬来成吨石块填起来，垒起路基。累了，唱一首战歌，热了，跳进海里洗个澡。全连上下展开了火热的筑路革命竞赛，挑战书和保证书象雪片似地飞向连部。〖HH/换行〗一条宽阔的大路修成了，领导上发动大家给路命个名。有人提议叫“胜利路”，因为这是战胜自然的一个胜利。有人不同意，说我们的胜利多着呢！就叫它“爱岛路”吧，这表达了我们海防战士的心意。有人则说：“不行，这还不能充分表达我们的心意。我们仅仅热爱自己的小岛吗？应该起个既能表达海防战士的最诚挚的心意，而且又是最响亮最美丽的名字！”于是大家议论纷纭，各抒己见，最后一致同意命名为“北京路”。他们说：因为北京是我国的首都，是祖国的心脏，毛主席就住在北京/我们爱自己的小岛，更爱北京！我们的小岛是通往北京天安门的一个前哨堡垒，我们守这个小岛，就是为了保卫北京，保卫党中央，保卫毛主席！〖HH/换行〗从此，北京路成为全连同志最心爱的一项海岛建设，每年新战士入伍，总要从山上挖来粘土，从海滩抬来沙子，把北京路加宽。今年“五一”国际劳动节的前夕，他们还在北京路上去装起路灯。现在，每当夜幕垂落的时候，小岛北京路灯火明亮，它成了一颗晶光四射的夜明珠！〖HH/换行〗汗水浇开幸福花〖HH/换行〗建岛工作搞得火热，同志们沉浸在劳动胜利的欢乐中。但是，新的困难也不断地向他们袭来。〖HH/换行〗1956年春天，大陆上正是瓜熟菜香的季节，守备连却过着一盆黄豆一把盐的生活。上级很关心他们，经常派船给他们运送蔬菜。有一次，一连刮了十几天大风，船不能开，岛上断菜了。指导员于成在支委会上说：“平时吃菜就这样困难，若在战时还能独立作战长期固守吗？我们不能什么都依靠上级，要自己动手，克服困难。”支委会反复研究之后，向全连干部战士提出了开荒种菜的要求。〖HH/换行〗大家立即行动起来，当时的副连长韩德才领着各班班长把岛上每一寸土地都作了调查，各班战士在业余时间把能种的地一块一块都开出来了。这个小岛真是寸土赛黄金，遍地都是石头，就是长树生草的地方，表土也不过三四寸。他们撬开大石块，用刨出来的石头垒起高高的地边，再东一镐西一锹，把一点一点的土集聚到一起，然后用筛子把碎石筛出去，就这样一滴汗水一把土，开出大大小小几十块地，凑起来也只有五亩多一点。肥源不足，他们又在副连长的倡议下，下海打海蛎子，再割些野草沤在一起，日子一久，竟成了优质肥料。经过千辛万苦，小岛上长出了嫩绿的菜苗。〖HH/换行〗但是，雨季一来，汹涌的山洪在战士们辛勤垒起来的菜地里，冲刷出许多条沟，小小的菜地由几十块变成几百块/刚刚露头的菜苗被泥沙卷走了，大一点的菜只剩下一个菜心。战士们看在眼里，痛在心里，可是他们说：“人定胜天，小小的风雨又算得什么！”他们又重新垒石垫土，重新播下种子，并且在每块地的四周挖了排水沟，防止洪水冲刷。菜苗又一次出土了，而且比第一次长得更茁壮。谁知台风袭来，长得高高的农作物被刮倒了，有的竟折断了。战士们就在每一棵菜的周围用树枝编了个防风墙，在每一株农作物旁边支上一根拐棍。这样，萝卜、白菜、高粱、玉米……在狂风暴雨中不低头，不折腰，迅速地成长起来。守备连的同志们终于吃上了自己生产的蔬菜。〖HH/换行〗小岛上可种的土地实在太少了。经过种种努力，生产的蔬菜还是满足不了连队的需要。1960年，党支部组织全连人员重读毛主席《论军队生产自给，兼论整风和生产两大运动的重要性》这篇文章，发动大家出主意，想办法。当时有些人认为岛上可以开的地都开了，深耕细作也到家了，实在解决不了，还得依靠上级。这时共青团员汪大校向党支部建议：离岛两里有个小坨子（更小的岛子），土质较好，地势较平坦，可以在那里开荒种菜。党支部经过实地勘察和仔细研究后，采纳了他的意见，决定成立一个以汪大校为组长的生产小组，渡海到小坨子上去开辟生产基地。〖HH/换行〗生产组开始时每天渡海开荒，早去晚归。可是海上气候变化无常，有时风大浪高，船不能行，战士们就被困在小坨子上。一个风雨交加的日子，战士们不能回连了。他们砍来树枝，割来杂草，搭起一个小窝棚，几个人挤在一起，用身上的热流来抵御风寒。这时候生产组长汪大校讲的故事，给大家的心里带来了暖意。他从红军两万五千里长征，讲到南泥湾大生产，一直讲到深夜，大家忘记了一天的疲劳，也忘记了窝棚外面的风雨。忽然风停雨住，月亮也露出脸来，汪大校站起来说：“咱们干活吧，既开了地，又可赶寒气。”大家齐声响应，一股劲儿干到天亮。〖HH/换行〗灿烂的太阳涌出水平线，万顷海面顿时霞光万道，绚丽多彩。这时，正是开早饭的时间。副班长马有顺说：“咱们开饭吧！”大家一时都楞住了，带来的干粮和菜都吃光了，哪里还有吃的东西！汪大校领悟了副班长的意思，他指着大海和山坡说：“那里有的是山珍海味！”于是大家一齐动手，不一会儿，义务厨师孙绍元做出炒海螺、炒蚬子、煮海蛎子和蟹肉炒海鸥蛋等上等好菜，主食是煮野生的山苞米。大家席地而坐，来了个丰盛别致的野餐。〖HH/换行〗饭饱劲足，他们把剩下的一千多棵地瓜秧都栽上了。这时连里接他们的船也来了，海上飘起战士们动听的歌声：〖HH/换行〗樱桃好吃树难栽，不下苦功花不开，〖HH/换行〗幸福不会从天降，社会主义等不来/〖HH/换行〗莫说我们家乡苦，月明宝珠土里埋，〖HH/换行〗只要汗水勤灌溉，幸福花儿遍地开。〖HH/换行〗海防战士的汗水浇灌着小坨子的土地，辛勤的劳动换来了可喜的丰收，这里每年可为连队提供五万斤蔬菜。与此同时，他们经常在海滩采捕各种海贝类，还自己动手修造了一条小渔船，在近海捕捞鱼虾。上级发给他们一只母猪和一头母羊，他们舍不得吃，送到大岛配了种，经过几年的繁殖，现在已是羊满栏、猪满圈了。〖HH/换行〗海上长城〖HH/换行〗1962年冬，严寒给小岛披上了银白色的盔甲。当西伯利亚的第一阵寒风带着鹅毛雪花降临小岛的时候，守备连的冬季训练开始了。也正是这个时候，连队里发生了一件意义深远的大事，使得许多人为之寝食不安。〖HH/换行〗事情是这样的：一年将尽，他们在总结检查一年来的工作的时候，发现连队在上级党委正确领导下，高举毛泽东思想红旗，坚持四个第一，在创造四好连队运动中，守岛建岛的成绩都很突出，有的战士不禁喜形于色，都说有把握再一次被评为四好连队！可是就在这个时候，各种步兵武器实弹射击才勉勉强强及格。这给了指导员于成极大的震动。他对着自己的笔记本一页一页地翻阅着，思索着。笔记本上烙印着一年来连队踏下的每一个脚印。现在，于指导员正是要从中检阅哪一步是坚实的，哪一步是走了弯路，哪一步是虚弱无力的……他特别感到冬季训练中射击没有打好这个问题的严重性，他把这个问题提高到战备工作不力的高度来认识，来检查。一个共产党员、一个连队政治工作干部必须用高标准来要求自己，来检验连队的工作，决不能马虎迁就，更不能贪图虚假的荣誉。这天晚上他建议召开支委会，专门研究这个重大问题。支委会一直开到深夜，有些支部委员没有一下子正确理解于指导员的意思。有的支委说，一年来超额优质地完成了建岛工程任务，成绩突出，这是大家公认的，只要咱们完成任务好，军事训练差点，也无愧于四好连队的光荣称号。有的人还说：“我们的任务主要是担负建岛工程，大家辛辛苦苦干了一年，可不能挫伤战士们的积极性。”副支部书记、现任连长韩德才支持支部书记的意见，他说：“若是给缺点找借口，一千条也找得着！就看咱们用什么态度对待四好连队运动。战备工作没做好，军事技术不过硬，四好连队的奖状当真挂在连里，我看着就难过，对不起党。”〖HH/换行〗夜里最后一班哨兵下岗时，连部的窗上还闪动着灯光。但是，就在黎明的时刻，党支部一致通过了一项闪闪发光的决定：连队工作还存在薄弱环节，全连干部战士必须鼓足干劲，克服缺点，迎头赶上去，力争在四好总评中当上硬帮帮的四好连队！〖HH/换行〗支部委员们分头向共产党员、共青团员和全体干部战士传达了党支部的决定。这一决定很快化为强大的动力，鼓舞着大家向新的高地冲击前进。一个“大战风雪三九天，苦练本领保国防”的冬季训练热潮，在小岛如火如荼地开展起来了！〖HH/换行〗小岛热气腾腾，歌声嘹亮/北京路旁龙腾虎跃，刺刀闪闪。守备连已踏着更加坚定的步伐，在风吼雪舞中苦练杀敌本领。他们终于在第二练习实弹射击中夺得了总评优等的成绩，当真争得了四好连队的光荣称号。〖HH/换行〗守备连就是这样对党对祖国人民无限忠诚。他们时刻不忘祖国，时刻把自己的战斗岗位和祖国的安危紧紧地联系在一起。去年夏天，一个台风袭击的夜晚，狂风卷起暴雨，波涛咆哮，海面漆黑。正在执勤的五好战士桑志昌毅然走出哨棚，冒着倾盆急雨，在防区滩头观察巡逻。于指导员查哨时关怀地问他：“这么大的雨，为什么不在哨棚里？”他诚恳地回答说：“上级说过，情况越复杂，越要提高警惕。我站在外边虽然淋点雨，可是看得清一些远一些。”多么好的战士，多么崇高的感情呵，他们就是这样宁肯自己披风淋雨，饱尝艰辛，也要保证祖国的安宁。〖HH/换行〗随着1963年的来临，守备连在上级党和首长的亲切关怀下，又重新制订了建岛规划，整修了营房，美化了营区。守备连党支部还遵照上级的指示，认真深入地组织干部战士学习了雷锋和“南京路上好八连”的模范事迹。他们满怀信心地向党表示，一定要更高地举起毛泽东思想的伟大红旗，坚持四个第一，努力争取创造一个好八连式的四好连队，涌现出大批雷锋式的五好战士，把小岛建设得更美好，更坚固/并且同战斗在各个海岛上的兄弟连队一起，并肩携手，为祖国筑成一道攻不破、摧不毁的海上长城！〖HH/换行〗1963年5月于黄海某岛〖HH/换行〗守备连指导员于成在日本侵略军留下的大锚桩前，向新战士介绍日本帝国主义侵略我国的滔天罪行。〖HH/换行〗战士们以愚公移山的精神，在荒山上精心造田。〖HH/换行〗赵凤武摄","杨旭肖雨润柳清波吴迦陵万向阳的本事是不是高强……〖HH/换行〗这时，他是那样怀念着首长，恨不得立即长上翅膀飞到首长跟前汇报工作，请示办法。一排长用报纸糊得严严实实的窗户，高增的一大袋水果糖，一幕一幕地在他脑海里映现出来。他们为什么有这些表现呢？是思想工作不到家，还是因为别的？……他久久不能入睡。〖HH/换行〗大锚桩前发誓言〖HH/换行〗一天，几个战士跑来连部报告，说是在海滩上发现一个大锚桩，有二尺多高，直径差不多有一尺，上面已生了厚厚的铁锈。是哪里来的呢？这么大的家伙，决不是小渔船上的，也不可能是海浪冲来的，看样子放在这里的时间不短了。过了几天，司务长从大岛回来对指导员说，船老大给他介绍了这个小岛的一些历史情况。原来在日本帝国主义统治东北的时候，因为这个小岛附近水深，鬼子的兵舰常在这里停泊避风。这个大锚桩很可能就是日本人留下的，是日本帝国主义侵略我国的铁证。据老渔民们说：当守备连进驻这个小岛以前，这一带海面常有敌人的舰艇游弋，附近岛上就有二十多个渔民被敌人连船带人拖走，至今杳无音信。于指导员听到这些情况，思潮象海浪一样翻腾着，他想，这些事实不正是小岛的活历史吗？这天，他把战士们带到海滨大锚桩跟前，讲述了日本帝国主义侵略我国的惨痛历史，并遥指着祖国大陆，一字一句地对战士们说：“在我们的背后，全国人民正在热火朝天地建设社会主义，而在大海的那一边，美帝国主义正在疯狂地扩军备战，梦想走日本军国主义的老路！……”〖HH/换行〗战士们看看实物，想想历史，心情再也无法平静。这时，党支部适时地引导大家回忆自己的家庭在旧社会的遭遇，控诉帝国主义、官僚资本家和封建地主的滔天罪行。战士们的心头燃起了阶级仇恨的烈火。战士张洪顺痛苦地回忆了父亲被日本鬼子折磨得半死的经过/司务长孔宪贵讲了在一次日伪军“扫荡”中，自己的村子被烧光杀光的血泪史。他噙着眼泪说：“同志们，咱们要在这儿住下来，扎下根，练好本领，磨好刀。就是夜里睡觉，也要在脑子里装个警报器！”党支部还组织参加过抗美援朝战争的老战士担任报告员，分头到各班报告当年志愿军在朝鲜一把炒面一把雪，坚持打击美帝国主义，保卫祖国安全的英勇斗争事迹。这一系列活的教育有力地激励着小岛守备连的同志们，他们决心在岛上安家落户，沿着革命前辈的光荣道路前进！〖HH/换行〗《毛泽东选集》第四卷出版以后，党支部立即组织大家反复地学习《关于重庆谈判》一文中以下几段论述：“越是困难的地方越是要去”，“享受让给人家，担子拣重的挑，吃苦在别人前头，享受在别人后头。这样的同志就是好同志”。他们还把《为人民服务》和《纪念白求恩》等文章，列为经常学习的重要文件。毛泽东思想的光辉把守备连同志们的心胸照耀得象大海一样辽阔。他们越是在艰苦环境里，越是情绪高涨。〖HH/换行〗一排长宋德禄望着碧波万顷的大海再也不心烦了。组织上批准他回家结婚，他却因为忙于建设海岛而三次推迟婚期。因为他工作成绩突出，上级给予记三等功的奖励。原来不习惯海岛生活的老战士高增也飞快地进步了。他安心在海岛上服役，有了钱也不再乱花，而是把它储存在银行里，支援国家社会主义建设。〖HH/换行〗一个春秋，又一个春秋，守备连的同志们脚跟扎在小岛上，越扎越深，任凭风吹浪打，丝毫也不动摇。老战士张守思复员回家后一直想念着连队。他趁农闲季节带了数十斤家乡特产的大苹果，漂洋过海，前来小岛探望战友，临走时一再嘱咐新同志要积极工作，把海岛建设好，守卫好。他向连首长表示：一旦祖国需要，就立刻回到小岛上来，跟大家并肩战斗，打击敌人，保卫祖国。现在连队的同志还清楚地记得1961年赵子文复员离队时的情景。赵子文是个有名的“爱岛迷”，岛上好些“基本建设”他都参加筹划和修建，同时也是连队的义务理发员。当于指导员通知他复员时，他难过得流了泪，再三恳求把他留下。领导上考虑他的家庭情况，还是确定他复员。他在离岛前几天，给全连同志都理了一次发。临走那天晚上，他要求站第一班岗，深夜十一点了，下一班战士来换岗时，他说什么也不换，还诚恳地说：“我快走了，让我多站一会吧，让我多看看咱们的岛子，多看看祖国的海洋！”午夜一点，排长来查哨，发现还是他在站岗，要他快回去休息。赵子文还是不肯，他说：“我实在舍不得离开这个岗位，排长，你就让我站这最后一班岗吧。”"],"parts":[{"type":"paragraph","text":"我们搭乘的炮艇在碧绿的海面上破浪前进。远处，在水天相连的地方呈现出一排黑点点，不大一会，我们便航行在星罗棋布的小岛群中；峰回路转，几经周折，炮艇在最前沿一个小岛靠岸。"},{"type":"paragraph","text":"这个小岛的总面积虽然还不到半平方公里，但是岛上却有一条“北京路”。它起自银色海滨，蜿蜒曲折，通向小岛腹地；路两侧的南柳、洋槐在海风中婆娑起舞，人行其间，顿觉心情舒畅。北京路，它是一条很平常的路，只有三几米宽，从头到尾不到五百米，这样的路对那些住在大陆上的人，或者走惯了柏油马路的人来说，根本算不了什么。可是，在小岛上，战士们对北京路却有着特殊的感情。假如你有机会同他们在北京路上漫步，或在洋槐树下聊天，他们会向你介绍当年连队进驻小岛之前，这里遍地荆棘，怪石嶙峋，荒无人烟的景象。只是在连队到来之后，这个小岛才起了前所未有的变化。"},{"type":"paragraph","text":"初上小岛"},{"type":"paragraph","text":"事情得从1955年10月谈起。"},{"type":"paragraph","text":"当年守备连连长张贵奉命带领战士进驻这个小岛时，这里的景象是饶有趣味的。炮艇靠近海滩，汽笛一声长鸣，惊动了崖壁上的千百只海鸟，哗啦啦一阵响，银灰色的海鸥，小巧玲珑的海鸭，还有雪白的天鹅，一齐飞出窝来，在炮艇周围翩翩飞翔。连长张贵高兴地喊道：“同志们，瞧啊！全岛‘群众’都来欢迎咱们啦！”战士们说着笑着，舍舟登上小岛。"},{"type":"paragraph","text":"从这一天起，小岛上荡漾起海防战士的雄壮歌声："},{"type":"paragraph","text":"我是个国防军的战士，"},{"type":"paragraph","text":"驻守在祖国的边疆。"},{"type":"paragraph","text":"我爱我的祖国，"},{"type":"paragraph","text":"保卫我们祖国万年长！"},{"type":"paragraph","text":"五星红旗高空飘扬，"},{"type":"paragraph","text":"………………"},{"type":"paragraph","text":"东滩唱，西滩应，在歌声里，战士们盖起了新房，开出了山道，筑成了最初的阵地。"},{"type":"paragraph","text":"小岛的面貌每天都在变化着，战士们的歌声愈唱愈有劲。看来，一百多颗心，正接着一个统一的节奏在跳动。这些天，政治指导员于成跟着大伙一起唱歌，一起劳动，但是有时候他却拧起眉头，沉思起来。一方面，他为战士们这种高涨的热情所感动；另一方面，他也觉得初上小岛困难的确不小。在这荒无人烟的小岛上，不单吃饭弄菜有困难，就是洗澡、理发以至买点日用百货统统成了问题。有时海上风大浪涌，就和大陆完全隔绝，十天半月看不到报纸。虽说在困难面前战士们没有怨言；但是，全连上下是不是都是这样呢？大家对长期驻守这个小岛是不是都有了正确的认识呢？于成想来想去，还不能给自己一个肯定的答复。他决定到群众中去探索答案。"},{"type":"paragraph","text":"一天中午，于指导员走进一排长宋德禄的宿舍。宋德禄躺在床上，见了指导员也不打招呼。于成感到奇怪，为什么这个从来不知疲倦的人，竟躺在床上养起神来了呢？"},{"type":"paragraph","text":"“怎么，不舒服吗？”"},{"type":"paragraph","text":"“不，没有什么！”"},{"type":"paragraph","text":"于成摸了摸宋德禄的额角，抬头见他床边的窗户用报纸糊得严严实实的。于指导员顺手推开窗户说：“干么大白天关起窗户来？你听这浪涛声，哗——哗——这是海岛上特有的音乐，多好听！”"},{"type":"paragraph","text":"“好听啥呀，”宋德禄不耐烦地说，“从天亮到天黑，又从天黑到天亮，一刻不停，还听不够啊！”"},{"type":"paragraph","text":"又一天傍晚，于指导员来到战士宿舍和战士们打扑克玩。战士高增随手拿出一牙具袋水果糖，哗啦一声倒了一桌子，“同志们，我请客！”他还特地给于指导员抓来一把。于成见他这样慷慨大方，随口问道：“高增同志，干么买这么多糖呢？”高增一挥手说：“咳——我请司务长捎的，反正在小岛上有钱也没处花！”"},{"type":"paragraph","text":"夜深人静，连部的油灯下，政治指导员于成还在对着灯光出神，上岛前政治委员的亲切嘱咐，仿佛仍在耳边萦绕着："},{"type":"paragraph","text":"连队是个大熔炉，战士们都是上"},{"type":"paragraph","text":"好的原材料，政治工作者，就是冶炼"},{"type":"paragraph","text":"工匠，炼出来的是高级合金钢，还是"},{"type":"paragraph","text":"炉渣，就要看冶炼工匠、党的政治工"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}