{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"责任制给湖南农村带来新的生机——湖南几个地县的调查","authors":["王首道"],"dates":[{"year":1981,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"责任制给湖南农村带来新的生机"},{"type":"paragraph","text":"——湖南几个地县的调查"},{"type":"paragraph","text":"王首道"},{"type":"paragraph","text":"编者按：王首道同志的这个调查，生动地反映了目前农村的好形势。他说的是湖南农村的见闻，其实也是全国农村、至少是大部分农村的景象。这个调查还说出了我国农村为什么要搞生产责任制的道理，给人以启发。这些道理，过去不少同志并没有完全弄清楚。由此说明，老老实实地深入到实际中、深入到群众中去调查新情况，研究新问题，实在是克服夸夸其谈的官僚主义和文牍主义，增长领导才干，改进领导工作的最好办法。希望有更多的领导同志都能这样做。"},{"type":"paragraph","text":"今年3月下旬至4月中旬，我在湖南省桃源、益阳、株洲、攸县、岳阳、宁乡等地，走访了一些农村社队、农民家庭，并和当地农村工作干部进行了座谈，考察农村建立和健全生产责任制的情况和经验。"},{"type":"paragraph","text":"党的十一届三中全会以来，湖南各地结合实际工作，正确地总结正反两方面的经验教训，着手纠正长期以来所形成的左倾错误，对农村政策作了重大调整，广大农民群众按照自己的意愿，选择了生产责任制这一符合农村实际的管理形式，调动了生产的积极性。当前湖南农村形势之好是二十多年来少有的。"},{"type":"paragraph","text":"党的农村政策受到农民欢迎"},{"type":"paragraph","text":"这几个地区建立农业生产责任制，一般都贯彻了因地制宜、群众自愿选择的原则，形式灵活多样，有联产到组、到户、到劳的，也有联产值到组、到户、到劳的，还有包产到户、大包干等。目前，生产责任制的影响和范围在不断扩大，前两年建立生产责任制主要限于种植、养殖业生产，今年社队企业、手工业、副业生产也纷纷仿效建立了责任制。"},{"type":"paragraph","text":"各地反映，生产责任制的建立，促使农村经历了一场新的变化，这是农业生产上继土改、合作化之后出现的第三个高潮。农民劳动热情空前高涨，出勤人数、投肥数量、扩大耕地面积，都超过以往任何一年。据岳阳地区不完全统计，2、3月份农民自筹生产资金达九百多万元，买回耕牛5，116头，添置中小农具51，000件，购买化肥四十八万多担。有的老农将存放了十年准备买棺材的钱买了化肥，有的推迟女儿婚期，将办嫁妆的钱买了枯饼和化肥，有的将准备给爱人买手表的钱买了化肥和农具。生产责任制促进了农民积极向生产的深度和广度进军，精耕细作，讲究工效质量，在田里、土里、山里“绣花”的多了。靠科学、攻单产，成了广大农民群众的迫切要求。过去是老年人掌犁耙，青年人管打杂，不少队很多农艺失传了。现在，劳模又吃香了，种田的泥秀才受到了尊敬，攸县全县树立了水稻、养鱼、棉花、油菜、林业、柑桔、油茶、辣椒、凉薯等模范样板。农业先进技术争着学，农技人员抢着请，技术讲座、气象预报等着听。岳阳县一公社农科站，贴出一张举办育秧技术讲座的海报，听讲课的达七百多人，有些老倌子还带来了小孙子记笔记。有个大队原来装有三个高音喇叭，农民讨厌它，拆了两个，现在农民为了听天气预报，听技术讲座，又将这两个喇叭装上了。公社举办浸种育秧训练班，原只通知大队干部和生产队长参加，结果来旁听的达2，870人。平江县新华书店3月份发行的农技书籍达79，000册。很多关于农业生产的科普读物一到就售光。"},{"type":"paragraph","text":"富国富民之道"},{"type":"paragraph","text":"为了弄清楚生产责任制为什么受到农民群众的热烈欢迎，我们从粮食生产、农民收入、农村经济状况等方面进行了调查。"},{"type":"paragraph","text":"粮食是左右农村经济形势的骨干生产项目。粮食增产或减产于国民经济和农民群众生活关系巨大。调查中，发现建立了生产责任制的社队，粮食普遍获得大幅度增长，农民收入增加，农村经济呈现了初步繁荣活跃的局面。"},{"type":"paragraph","text":"攸县网岭公社有287个生产队，去年实行水稻联产计酬的159个队，每亩平均增产290斤。而未实行联产计酬的128个队，每亩平均只增产214斤。岳阳地区调查的12个生产队，分属平江县的思村、大坪，华容县的南山，岳阳县乌江四个公社的七个大队，共有63个生产队。去年，没有实行联产到劳的51个队中，有42个队因灾减产，仅有九个队平产或略有增产。而实行联产到劳的12个队，灾没少受，人是现人，田是现田，不仅队队增产增收，而且增长幅度出人意外地超过了历史上的最高年。益阳县八字哨公社从1978年起建立联产计酬责任制，全社1978年到1980年，粮食总产量增长122．6％（全县1978年至1980年粮食总产增长率为52％）。而这个县的天成垸公社（县委书记蹲点所在地），不实行生产责任制，1980年全社粮食减产98万斤。"},{"type":"paragraph","text":"生产责任制由于把生产的成果与农民的切身利益紧密结合，贯彻了按劳分配的原则，激发了广大农民群众的生产积极性。"},{"type":"paragraph","text":"粮食增产，农民个人收入也增加，生活水平上升，储粮存款的增多，居住条件改善，购买力提高，农村经济呈现一派兴旺景象。攸县上云桥公社江南大队164户，667人，集体分配收入每人平均302．5元。全大队在信用社私人存款10万元，每人平均140元。我们到了这个大队赵家铺生产队皮德生家，他家八口人，去年分口粮6，550斤，现金1，642元，茶油80斤，棉花八斤，过年过节大队还分肉、鱼等副食品。住的是生产队新建的楼房，楼上楼下各三间，屋后还有杂屋和猪栏，内室陈设着收音机、缝纫机。据大队干部介绍，他家还只属于这个大队的中等水平。"},{"type":"paragraph","text":"我们这次所到的几处地方，都可看见一派喜笑颜开、丰衣足食的新景象，感到农民现在真正开始富裕了，农村经济初步活跃了，农村形势比我所想象的还要更好一些。调查中，干部和农民群众，把自己的收入增多，生活提高，归功于党的三中全会、两个农业文件和一系列的英明决策，异口同赞：“联产如联心，包字出黄金。”有的说：“这样一包，包出了人的才干，包出了地的潜力，包出了富的门路。”"},{"type":"paragraph","text":"真正适合农村实际的管理形式"},{"type":"paragraph","text":"农业合作化以后二十多年来，我们做农村工作的同志，就是苦于找不到一种适合农村实际的管理形式。现在终于找到了生产责任制这种好的办法。各地、县委同志都兴奋地谈到生产责任制的优点。现根据手头材料归纳如下："},{"type":"paragraph","text":"一、适合当前的农业生产力水平。现阶段农业的生产工具，除排灌、脱粒、加工和运输等有一定程度的机械化、半机械化以外，稻田田间劳动，基本上还是“牛犁锄头挖，手插脚板耥，扁担箢箕挑”，绝大多数农活适宜于劳动者单独作业。在这种以手工操作为主的条件下，生产物质财富的多少，主要取决于生产力中最活跃、最积极的因素——劳动者的积极性的高低。而实行生产责任制，不仅工具可以被充分利用，特别是劳动者的积极性可以充分发挥。"},{"type":"paragraph","text":"二、适合农业生产“露天工厂”的特定情况。农业生产，具有强烈的季节性和作物、品种、地力、肥力的多样性，生产过程的连续性，加上地理环境千差万别，天气千变万化，以致作物在发育、生长、成熟阶段，每个环节都受着自然的制约。在当前人们对自然的控制能力有限的情况下，主要靠每个劳动者因时因地因作物制宜，处理好水、肥、土、种、气、光、温等各方面的关系，精培细管，以获得最好的收成。这只有实行生产责任制才能较好地做到。"},{"type":"paragraph","text":"三、适合我国人多田少的基本特点。这次我们到的几个地、县，据统计，每人平均耕地都不多，农村劳动力剩余很大。长时期来，我们把绝大部分农村劳动力集中在有限的耕地上，而耕地又几乎只是集中于种粮食作物，经营单打一，挤掉了多种经营和家庭副业，农民负担沉重。在这样的情况下，只有实行生产责任制来发挥农民的积极性和责任心，使劳动者象种自留地一样来种责任田，可以在有限的土地上，多用心、多投工、多投肥，精耕细作，夺取高产丰收。同时可以开展多种经营和家庭副业，为大量剩余劳动力和一些半劳动力、辅助劳力提供就业机会，能尽快地增加生产、增加商品、增加收入，有利于农业生产的商品化、专业化。"},{"type":"paragraph","text":"四、适合当前农村公私两种经济并存的经济条件。现阶段农民经济来源：一是集体劳动的报酬，二是经营自留地和家庭副业的收入。据调查推算，一般前者占60％至70％，后者占30％至40％。随着农村经济政策的放宽，后者的比重还会逐渐增大。这样，集体生产和农民个人生产在用心、投工、投肥等方面必然存在着矛盾。过去，无论是以队作业，还是以组作业，在劳动管理上都是实行统排统调，在肥料使用上，都是优先集体生产。农民往往顾此失彼，有时影响了集体生产，更多的是影响了个人生产，对此，农民非常不满。实行生产责任制，两种经济统筹兼顾，投工投肥合理安排，各得其所，相辅相成。"},{"type":"paragraph","text":"五、适合农民居住分散和起居、劳动时间不一的习惯和状况。我国地形复杂，山区、丘陵、平原、河湖，交错纵横，耕地按自然分布，农民居住以便利耕作和习惯，有的形成村落，有的单独成户；农民家庭人口有多有少，家务有轻有重，劳力有强有弱，在起居和劳动时间上不可能象城市集中和整齐划一。过去，劳动统排统调，肥料统收统下，作物统种统管，产品统收统藏，农民集中劳动生产极为不便，徒劳往返，浪费人力和时间。实行生产责任制，劳动者与土地直接结合起来，照顾农村的自然条件，耕作近便，出工的人员无选择，干活的时间无限制，忙闲可以调剂，晴雨可以机动，劳逸可以结合，上街赶集，走亲访友，料理家务，婚丧应酬，都可以自己安排。"},{"type":"paragraph","text":"这两年的实践证明，生产责任制这种生产关系完全适合当前的农业生产力水平，而且能最大限度地推动农业生产向前发展。总结经验 解决矛盾 继续前进"},{"type":"paragraph","text":"生产责任制建立总的情况是好的，但是，任何一项新的社会实践，都不会是一帆风顺的。"},{"type":"paragraph","text":"湖南农村实行生产责任制也经历了曲折过程。早在1978年，有些社队就暗中自发地试行了，而且作出了成绩，很有说服力。但有些同志怕这怕那，反对实行生产责任制。他们有三怕：一怕实行生产责任制就是分田单干，搞乱了人心；二怕广开门路发展多种经营，冲击了以粮为纲；三怕发展商品生产，出现差别和竞争，偏离社会主义道路。党的三中全会以后，中央制订了一系列符合实际的农村政策，受到广大农民群众的衷心拥护。可是，湖南不少领导干部对三中全会精神和中央有关农业政策很不理解，省委在实行生产责任制问题上的摇摆，说明“左”的思想影响非浅。上面干部不准，下面群众要搞。当时干部和群众的思想情况，在群众中流传的一副对联里作了惟妙惟肖的描绘，上联是：“层层设卡，节节败退，干部越搞越被动”；下联是：“项项增产，年年丰收，群众越搞越高兴”。生产责任制在农村已形成了广泛的舆论和活动中心，农民要求实行生产责任制，实践又证明能够促进增产，我们有什么理由不坚决支持呢？"},{"type":"paragraph","text":"这次我们到的几个地区，看到许多同志通过实践已经提高了认识，由担心变成放心，由堵塞变成引导，通过群众讨论，建立了多种形式的生产责任制。但由于动手迟，进度慢，还有些同志把在集体经济内部实行的统一经营，联产到组、到户、到劳的责任制，同脱离集体的分田单干混为一谈，因而忧心忡忡，顾虑重重，或者采取放任自流的态度，撒手不管，听之任之，以致引起了某些思想混乱，有些地方因而出现了任意瓜分集体财产，以及不管有劳无劳一律按人头包责任田的情况。因此，我们面前的一个迫切任务，就是要认真总结前一段的实践经验，进一步统一认识，加强领导，积极帮助广大群众把各种形式的责任制健全和完善起来。"},{"type":"paragraph","text":"我们在宁乡县东务山公社东务大队青联生产队，发现他们对专业分组、联产计酬的责任制作了新的改进，发展为专业分组、按净收入计酬这种较高级的形式。这个办法更能合理地平衡各行各业之间的报酬，实现按劳分配的原则，促使农民群众不仅关心产量，而且注重提高产品质量，加强经济核算，努力降低生产成本，简化核算手续。青联生产队实行这种责任制不到一年，经济效果极为显著，全队粮食总产量和各行各业总收入都创造了历史最高水平。经济内部结构更趋合理，全队只有40％的劳力种粮，粮食平均亩产接近二千斤，每人平均产粮超过一吨。60％的劳力从事多种经营，产值共达九万多元，占全队总收入的一半左右。集体的积累和对国家的贡献日益增多，全队每人平均分配收入由上年的202元上升到250元，充分显示了这种责任制具有很大的优越性。"},{"type":"paragraph","text":"他们这种加强和完善生产责任制的经验很值得学习。"},{"type":"paragraph","text":"实行生产责任制，是农村生产关系上的一个重大调整，有许多矛盾和问题亟待研究处理。对待问题和矛盾，要用积极态度，干部要站在第一线，加强大队、生产队的领导。建立生产责任制后，干部肩上的担子不是轻了，要敢于领导，善于领导，带领农民群众走共同富裕的社会主义大道。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}