{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"反党的“通才”","authors":["——记长江日报反党联盟的首脑杨江柱"],"dates":[{"year":1957,"month":10,"day":12}],"is_range_date":false,"parts":[{"text":"反党的“通才”","type":"title"},{"text":"——记长江日报反党联盟的首脑杨江柱","type":"authors"},{"text":"燃烧就是酸化，而因为腐烂也是酸化，所以许多腐烂着的人以为他们是在燃烧着明亮而鲜艳的火呢!","type":"paragraph"},{"text":" ——高尔基：“再论机械的公民”","type":"paragraph"},{"text":"在我们身旁也有这么一小撮人，他们正在腐烂，但他们却以为自己在燃烧、发光。正当全国右派分子向党向人民猖狂进攻的时候，报社里就出现了这样一个特别活跃的年轻人物。他说：“我宁愿燃起一把火把自己烧掉，也不愿只冒烟，不燃烧!”这个人物，就是自吹已经“一通百通”，达到了郭沫若那样“通才”“境界”的经济部编辑杨江柱。这个一贯坚持反革命阶级立场的阶级异己分子，阴谋组织反党联盟，自己充当首领，凶恶地向党进攻，到鸣放期间，他是更加疯狂了。","type":"paragraph"},{"text":"(一)日夜点鬼火，猖狂大进攻","type":"subtitle"},{"text":"杨江柱是经常分析形势的。上海、北京开展大鸣大放后，他喜得头脑发昏，认为这是天下大乱的前夕，党已经极端困难、被动，他混水摸鱼的日子到了。这时，他除了策动和支持他的反党联盟，进行了有纲领、有计划、有策略、有分工的反党活动以外，在报社开展鸣放的重要关头，还亲自出马，广泛地煽动群众，他要这个人谈报社的“内部矛盾”，说那个人发言还不够尖锐，是“怕不能入党”。对一个工作上有些意见的非党干部，接连四天抓住不放，甚至把别人拉到他家里去谈，问人家是不是“有职有权”。他说：“你原来就不是这个个性，有什么都通(讲)出来的人，今天怎么变得这样了!”等到人家谈出了自己对工作上的一些意见之后，他就故作惊讶：“哎呀，想不到你还有这么多意见！”一定要别人到大会上讲。到第四天，看到这个干部还在考虑，他竟然迫不及待，不管别人是否同意，就硬替别人往大会上递条子，说别人要求发言。就这样，仅从5月中旬到6月底的一个半月时间内，他利用上下班、上厕所、走路、会议休息时间、串门、请吃饭以至工作时间的一切机会，使用了各种手法，直接煽动的群众，初步查明即达三十六人，遍及编辑部的各个角落。","type":"paragraph"},{"text":"就这样，在群众对党积极善意提意见的同时，杨江柱和其他别有用心的分子，向党策动了一场猖狂的大进攻。他主张将党报改办成为资产阶级的同仁报，说办一个象文汇报那样的报纸(指资产阶级方向时期的)才“大有搞头”。他叫嚣要大大砍掉社会主义经济建设的宣传，并且不止一次地在“干预生活”的口号下，主张多登“他为什么疯了”这类的社会新闻，多揭露社会的阴暗面。他还赞同不由党委委派编委而由职工同仁选举编委，赞成效仿资产阶级的民主，不由领导调配干部，而是“自由组阁”。他还和他的反党伙伴们，得意忘形地酝酿了选编委的名单。他还和他的反党伙伴对历次政治运动进行反攻倒算，他甚至猖狂到向来报社的省委书记王任重同志质问，要报社向肃反中斗错了的人(指他和他的反党伙伴中被斗了的——其实并没有斗错)赔礼!","type":"paragraph"},{"text":"在那一段乌云乱翻的日子里，他兴高采烈地向他的党羽说：“这才象斗争”，并且洋洋得意，连走路都轻飘飘地，摆起八字步来了。","type":"paragraph"},{"text":"(二)“杀人如草不闻声”的毒箭","type":"subtitle"},{"text":"在办公室工作的时候，忽然有个人会从你背后轻轻走来，轻声谄笑地问：“你最近看些什么书？”他或者还会非常“关心”地问你：“最近写了些什么稿子?得了多少稿费?”这个人就是杨江柱。这时，同志，你切莫要被这些甜言蜜语弄昏了头，相反地你要立刻警惕起来——杨江柱在向你放他的“业余兴趣论”的毒箭了。","type":"paragraph"},{"text":"“业余兴趣论”这个“理论”，是杨江柱在感到钻进党内来已绝无望而对党更加仇恨的情况下，提出并逐步发展起来的。首先，他打着“业余研究”的招牌，但有时甚至白天都不工作，躲在家里干自己的私活——抄书、写文章、四处投稿。他无耻地说：“我总要搞，管你是睡着的马列主义也好，醒着的马列主义也好……出了名就是马列主义。”说写新闻只有“一天的生命”。他甚至更无耻地吹嘘拜金主义，说“没有一种商品，能够出卖几次，只有写的文章才能拿几次稿费，这等于是一种具有特殊性质的商品”。","type":"paragraph"},{"text":"接着，他就用了许多办法来贩卖他的“业余兴趣论”。他对许多人吹嘘说他在某某刊物上发表了文章，得了多少稿费，并且拉着别人去参观他用稿费买的书柜和收音机，看他给爱人买的花衣服，用名利引诱某些革命意志不坚定的人。而对有的人他就更露骨地煽动怠工，并且代出主意，如鼓励采访商业的记者写章回小说，还给处理群众来信的同志安排题目去研究历史。对有些人，他还从生活上感情上先拉拢，然后再从思想上进行腐蚀。他抓住有个同志爱喝酒的弱点，就先后十来次找这个同志谈喝酒。经过三次喝酒谈话之后，据这个同志揭发时说，以后对杨江柱的看法就慢慢地改变了，认为他还不错，“平易近人”，也有“本事”，并从感情上逐渐和他接近起来。接着，杨江柱就开始向这个同志散布资产阶级的名利思想，见了面总是说这个同志的工作岗位真好，将来可以成为“专家”。并且还装着很关心的样子说道：“你最近写了多少‘时事讲话’?你的笔名是什么?每个月可以拿多少稿费？”在他的唆使下，许多人受毒了。有的人已公开向领导上承认自己“有一套研究计划”，因而“在工作上放松了，不主动了”，有个女同志受到他的煽动后，甚至对自己的爱人发脾气说：“你连杨江柱十分之一都不如”。前面所说的那位爱喝点酒的同志，也是受毒的一个。以前，他认为应该一切为报纸的版面服务，应该把主要精力放在版面上，业务学习和研究也应该服从版面工作的需要。自从听过杨江柱的话煽起了名利之火以后，他的主张改变了，要个人进行专题研究，不同意把人力集中在版面业务上了。杨江柱这种思想放毒行为，从政治上腐蚀我们的干部，从组织上瓦解革命的队伍，真比明刀杀人还要厉害。这正如他自己所招供的，是“深巷短兵相接处，杀人如草不闻声”!","type":"paragraph"},{"text":"(三)“人人都是坏蛋”和韩非子的“术”","type":"subtitle"},{"text":"杨江柱读过先秦诸子的典籍，并最崇拜韩非子。他没有从我国历史上这位杰出的法理学家的学说中，学习到他唯物论的健康成分，却从极端个人主义的立场接受了韩非子那种认为人类都是些自私自利的动物，对人应该讲究权谋机变、讲究“术”的观点，并且一直努力实践着这些观点。他与别人谈到“人生”时，就曾说“人生是可怕的，人本身就是坏蛋，对人要狠，要讲权术”，“宁可我负天下人，不可让天下人负我”。他自己招认：对人是“当场不让步，举手不留情”。","type":"paragraph"},{"text":"对革命组织采取两面派的手法，杨江柱当然是不会例外的。这从他和社外的陈××的密谈中可以看出来(陈是他反党的老伙伴)。陈某曾受了组织上的处分，杨江柱和陈谈话时，分析了处分的三种发展前途，针对三种不同形势提出了三种不同的反党任务和策略，他教导陈说：“一是取消处分。那你就好好干一段，多改多写，等到群众印象改变时，你再搞你的。二是延长处分期，有很大可能，那你就不要象以前那样呆了，一天搞上三、二千字，磨时间嘛，既轻松，又可养好身体。三是开除团籍，那你就控告，拼着搞一回，不怕一切后果!”","type":"paragraph"},{"text":"至于他怎样阴险地用权术对待同志，可仍以他对陈××的谈话为例子。陈对杨谈到有人批评自己时，杨回答陈说：“让他，不要同他吵闹，有机会时狠狠搞他一下子，而且句句话以原则相见；小事情也可以提高到原则上去看；话要尽可能说得委婉，不动感情，那样，他就没办法。大家也支持你。我对我们这里一些人，就用的这个方法，很收效。”杨又对陈说：“别人给你提意见，不要表示抵触，不要去解释，反正听不听由你。1953年批评我时，会议开到深夜，我一直作微笑状。别人以为我能接受意见。前不久我们组一个编辑批评我在外不注意群众工作，我没作声，不几天一次会议，我即对他狠狠批评了一顿，可又不让他感到是回敬，弄得他哑口无言。”","type":"paragraph"},{"text":"在使自己写文章出名的问题上，他也有一种“文坛登龙术”。他向他的伙伴说，“要动，就要动大头头，动了大头头才能使人注意!”而且，他这种想法是早在学生时代就有了的。他曾宣传，我要写文章，要就批评鲁迅，这样可以出名。","type":"paragraph"},{"text":"从上面的事实可以看出，杨江柱运用反革命的策略手腕是多么熟练。他不仅有自发的反动本能，而且有自觉的思想体系。他不是人民所需要的“才子”，而是个反党的“通才”!当报社同志知道过去多年相处的杨江柱，竟是这样一个“笑里藏刀”、“暗箭伤人”的家伙时，不禁个个毛骨悚然。","type":"paragraph"},{"text":"(四)问题的关键在哪里?","type":"subtitle"},{"text":"杨江柱只不过是个28岁的年轻人，为什么竟如此反动?原来，他出身于一个官僚地主家庭。他父亲在国民党匪军中当过少将经理处长，又是湘潭反共救国宣传委员会的委员，伪青年党湘潭县党部的主席，杨江柱是他父亲的“掌上明珠”，一心想中学而大学，大学而留洋，弄个“专家”“博士”的头衔好回国更高地骑在人民头上。人民革命胜利了，他的反动家庭当然要起变化。解放初期，当他知道家里按规定交军粮、房屋被征借、兄妹纷纷投靠革命等事情以后，就激起了深切的阶级仇恨。当时他给他爱人写了封长信，说“我家的经济基础从此完全摧毁，未来的一切都得靠自己来创造。……从童年时代起，家庭的抚爱便已深切刻在我的记忆里。如今，意外的突变却赶去情感的温暖，逼得兄弟姊妹投入茫茫的人海，在遥远的异乡漂泊……爹妈都快六十。一生中，努力奋斗，好容易有了一个美满的家庭……看了家信后，我心中万念交杂，错乱奔腾……如今，好，死路一条，看你前进不前进!……今后，我的生活不能再象过去一样完全是一条一帆风顺的旅程，它一定会充满着种种荆棘，也许要经过许多迂回曲折的道路才能得到胜利。”可以看出，杨江柱对于他的地主家庭的崩溃，多么难过。他还认定了他这个反革命阶级的肖子，今后不走六亿人民共同向往的社会主义光明大道，而只有“充满着荆棘”的“死路一条”。他并且要“经过许多迂回曲折的道路”取得“胜利”。这时，他已深深埋下了反党反人民的狼子野心。此后，他的封建家庭进一步被摧毁了，个人向上爬的丑梦破灭了，他包庇的反革命父亲也被逮捕镇压了，杨江柱因此就对革命更有了不共戴天的仇恨。经过肃反斗争，查明杨江柱是一个一贯坚持敌对阶级立场、破坏革命工作的阶级异己分子，决定送去劳动教养。这时，他向组织上苦苦哀求，表示愿意悔改。组织上几经考虑，又采取了进一步宽大的措施，仍然留社工作，在工作上对他放手信任，充分给他以改造的机会。但杨江柱却以组织和人民的宽大为可欺，不久就变本加厉地进行了疯狂的反党活动，这正如他在一份材料中所招认的一样：“……反映了我与新社会的对立，敌视党在其中发挥决定性的领导作用的世界。那么，我喜欢什么世界呢?那只能是艾森豪威尔的世界和蒋介石的世界。这说明我生活在党领导的世界里是感到浑身不舒服，而我在解放前却是感到‘前途似锦’，在革命政权下，当然不容许有这种‘前途’，只许诚恳地为人民服务。因此，才会感到没有‘前途’。全部关键是在这里。”","type":"paragraph"},{"text":"(五)否定之否定","type":"subtitle"},{"text":"伟大的反右派斗争开始了，一切拥护党和社会主义的人们都在党的领导下，对右派分子奋起反击。鸣放中一时神气活现的魑魅魍魉颤抖了，但杨江柱仍在耍新的花招。他起先还装着若无其事，并对整风办公室的同志说，别人“好象是个右派”，企图转移党和群众的视线。群众的大字报和漫画愤怒地出现了，许多人在大小会议上进行揭露和提出质问，并警告他是滑不过去的。这时杨江柱才避重就轻，被迫承认自己只想对肃反结论和“业余兴趣论”的批判翻案。但是群众已充分发动起来，擦亮了眼睛，在接连四天的全社大会上，大家一个接一个地踊跃起来发言，受到他煽动的人，起来揭发了他到处点火的活动。熟悉他学习根底的人，用他剽窃抄袭别人劳动成果的事实揭穿了他美丽的外衣——才华。和他多年相处的群众，从各方面揭发和批驳了他一贯反党反人民的活动和丑恶的精神面貌。有的人愤慨地说：“想不到和我们朝夕共事，我们也把他当着忠实的革命同志看待的杨江柱竟是这样一个阴险的家伙!说不定什么时候，他就会背着我们偷偷地放出一支冷箭，把我们当中的那一个射伤的，我们绝不能有右倾思想。”有的人更尖锐地分析了他篡夺报社党的领导权的目的，指出他“是为了夺取报纸这一个阶级斗争的武器，以便向党和六亿人民更疯狂地进攻，最后达到资本主义复辟。”还有人更愤怒地警告杨江柱：“你们不要白天做梦，你们不妨试试看，你们到印刷厂去谈谈你们的复辟计划看，工人同志们不请你们的脑袋吃老虎钳子、吃铅条才怪哩！”“不管你是‘一直作微笑状’也好，是眼泪战术也好，我们不获全胜，决不收兵!”在群众的强大威力下，他的反党联盟的成员也被分化瓦解，纷纷起来交代和揭发了他在背后的恶毒言行。于是，杨江柱这个反党联盟的魁首的丑恶面目，完全暴露在群众面前，象一只扑了火的灯蛾，只剩下一丝丝黑烟。这一次他在群众中，真的搞臭了!","type":"paragraph"}],"comments":[],"origin":"原载1957年10月12日“长江日报”选自《反右派通讯选辑》，湖北人民出版社，一九五七年武汉。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}