{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们对突出政治的体会——浙江省几个县的县委同志座谈纪要","authors":[],"dates":[{"year":1966,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们对突出政治的体会"},{"type":"paragraph","text":"——浙江省几个县的县委同志座谈纪要"},{"type":"paragraph","text":"二月中旬，本报记者在杭州约请了诸暨、天台、上虞、丽水等县的县委同志，座谈关于突出政治的问题。座谈会上，大家着重谈了对突出政治的认识和如何使政治工作真正成为一切工作的生命线等问题。对这些问题的意见，县委同志们说，都是他们在实践中的体会和初步的认识，还没有认真进行分析和提高，还有待于拿到实践中去检验。“真正亲知的是天下实践着的人”，这些来自县委同志们亲身实践的意见，对提高突出政治的认识，对促进县委领导革命化的自觉，是会有所启发的。特整理发表如下。　　　　编　者"},{"type":"paragraph","text":"首先贯穿到县委领导思想里"},{"type":"paragraph","text":"怎样才能时时事事突出政治，把政治思想工作落实到各项工作中去，使政治工作真正成为一切工作的生命线？几位县委同志都认为，就一个县来说，关键在于县委领导。政治思想工作要贯穿到各项工作中去，首先要贯穿到县委领导思想中去。"},{"type":"paragraph","text":"大家认为：目前，突出政治，在县委的领导思想上还不是很自觉的，还存在着一定程度的盲目性。对突出政治的重大意义的认识，是一个反复实践、不断提高认识的过程。有的县委同志谈到，他们在一个地区工作很长时间了，整年辛辛苦苦，可是总不能摆脱被动的局面，根本原因就是摆错了政治和业务的位置。开会只问“粮林油”，不抓政治方向；只抓物，不见人；只抓具体业务，不注意抓思想。思想离开了“纲”，工作就上不了“纲”。“纲”，就是政治。"},{"type":"paragraph","text":"天台县委的同志说，天台县委是在总结实践经验中才逐步懂得什么叫突出政治和突出政治在县委领导中的重要作用的。他说，我们县的工作，几年来一直被动。县委几次研究被动的原因，有的说是水没治好，有的说是山没治好，有的说是多种经营开展得不好。这些意见都有道理，这些实际问题都是要解决的。但是都不是根本原因，可以说只看到了现象，没有看到本质。前几年，我们也做了一些治山治水的工作，为什么有了水利生产还是上不去？为什么年年植树不见成林？根本问题是没有抓阶级斗争。看到一些不顾集体毁林开荒的现象，只以为是林粮矛盾引起的。对农副业生产和治山治水工作中反映出来的两条道路斗争没有抓住，没有教育群众认清社会主义方向。这是一个深刻的教训。现在，我们用毛主席关于阶级斗争的学说来武装县委成员的头脑，抓阶级斗争，抓政治思想工作，情况就开始好转了。"},{"type":"paragraph","text":"诸暨县委的同志谈到，经济工作在社会主义建设中当然是很重要的；但是，首先要明白我们搞的是什么样的经济；经济与政治相比，必须是政治第一。过去，县委不大注意突出政治，几乎把县委的领导工作当作“农林局”的工作来做。现在看来，就是农林局的工作同样也要突出政治。过去总以为县委就是管党的工作的，县委做了的工作就是政治工作；其实，并没有突出政治，不自觉地去突出政治，同样会脱离政治。就山抓山，就水抓水，就粮抓粮，结果是山治不好，水治不好，粮也上不去。看来要真想多增产粮食，就得真正突出政治。想得狠么，就得狠抓突出政治。不然，就是空想、假想。"},{"type":"paragraph","text":"他还谈到，事物都在不断地发展变化着，突出政治不能离开变化着的新情况、新动向。县委领导必须经常活学活用毛主席著作，调查研究阶级动向和群众思想动向。诸暨县经过社会主义教育运动以后，有的同志以为总可以管两三年了。县委分析研究了农村阶级斗争的新形势，发现部分干部对阶级路线的认识不明确，对贫农下中农的监督作用感到不习惯；有些干部还对社会主义方向弄不清楚。通过摆事实，讲道理，作分析，干部对农村新形势的认识比较清楚了，抓生产有了明确的方向，突出政治也就有了针对性。"},{"type":"paragraph","text":"几位县委的同志都谈到，随着社会主义教育运动的深入开展，广大干部和群众掀起了活学活用毛主席著作的热潮，县委对于突出政治的认识逐步提高，领导方法也逐步改变。过去，领导主要是抠数字，订指标，压任务，满足于“早稻晚稻，种子肥料，一年四季，我都知道”的状况。现在，开会先学习毛主席著作，研究阶级动向和思想动向，体会政策精神；工作先调查实际情况，抓活思想，树立标兵，交流经验等等。由于情况明，方向正，有关生产的具体指标、措施等，反而不用很长时间就可以落实下去。可以看到，只要真正突出政治，必然引起领导方法一系列的改变。当然，这些改变还只是开始。"},{"type":"paragraph","text":"县委领导思想和领导方法有了改变，自然影响到公社和大队领导思想和领导方法的改变。一位同志说，过去插秧时，县里干部拿尺子到田里量距离，看几乘几，社、队干部也照样办。现在县委用政治的“尺子”量思想、量人、量工作，社、队干部也开始学着用政治的“尺子”了。近来，各县都发现了一些善于做政治思想工作的基层干部，各级干部开始认识到突出政治的重要性，在学习如何结合各项经济工作进行政治思想工作了。"},{"type":"paragraph","text":"处处有政治，事事要突出政治"},{"type":"paragraph","text":"几位县委的同志举出了很多生动的事例说明，突出政治就是突出毛泽东思想，抓阶级斗争，用社会主义思想教育人。他们体会到阶级斗争时起时伏地存在于社会生活的各个方面，存在于人的头脑里。仔细分析一下，真是处处有政治，时时事事都要突出政治。"},{"type":"paragraph","text":"诸暨县委的同志说，社会主义教育运动以后，县委在各项工作中注意抓人的因素，进行政治思想工作。如去年的分配工作，改变了一般地抓“民主理财”、单纯算账公布的办法，而是依靠贫农下中农，交代分配政策，清理财务中的漏洞，分配效果一般都比较好。夏季抢收、抢种工作，也改变了以往卡时间、催进度的老办法，而是首先抓人的工作。领导干部在各社队召开贫农下中农会、青年会和妇女会上，讲形势，讲任务，讲贫农下中农的骨干带头作用。县级各部门着重学习政策，讲怎样支援农业；抓党的阶级路线，抓贯彻执行政策，抓活思想。尽管去年诸暨县早稻晚熟品种较多，抢收、抢种时间很紧，由于抓了政治思想工作，充分发挥了群众的智慧和力量，任务很快就完成了。干部也从中受到教育，感到任何工作中都离不开政治。依靠谁，用什么思想教育群众，工作的结果就有所不同。每一步都不忘提高群众的政治觉悟，这就是突出政治。许多干部开始体会到，就生产抓生产，搞不好生产；以政治统帅生产，抓人的因素，抓活思想，生产问题就可以迎刃而解。"},{"type":"paragraph","text":"天台县委的同志说，县委过去研究生产问题，总是跳不出具体业务的圈子，就水抓水，就山抓山，工作老是被动。后来县委分析了两个大队的情况，得到不少启发。克山大队以前是全县的先进大队，生产很好。县、社领导以为生产好的单位问题少，因而放松了领导。这个大队的干部虽然出身都好，由于领导上没有及时进行政治思想教育，一些人又受到了资产阶级思想的侵蚀，逐渐离开了社会主义方向，生产降下来了。左岙大队过去是全县生产最落后的大队，一九六四年粮食单产还不到二百斤。这年冬天开展社会主义教育运动，大队干部学习《为人民服务》、《纪念白求恩》、《反对自由主义》等文章，联系自己的思想实际，一段一段地学习和对照。大家开展批评与自我批评，提高了认识，找到了生产落后的根源。经过一冬一春的努力，生产面貌就发生了变化，去年上半年一季的粮食亩产就达到六百斤。"},{"type":"paragraph","text":"为什么原来生产好的单位落后了？为什么原先落后的单位能够很快地赶上来？根本问题在于是否突出政治，是否抓住了阶级斗争的“纲”。这样一总结一对比，给了县委很大的启发：就山抓山，治不好山；就水抓水，治不好水。突出了政治，改变了人的精神面貌，就能够改变山水面貌。县委从实践中认识到，政治工作一时一刻也不能放松，即使是生产情况比较好的单位，如果放松政治思想工作，也会走到邪路上去。"},{"type":"paragraph","text":"上虞、丽水的县委同志也谈到，只有突出了政治，生产才会有主动权。否则就步步被动，问题越来越多。"},{"type":"paragraph","text":"他们认为：在生产顺利的时候，在生产好的单位，如果不突出政治，生产就会停滞不前，甚至会倒退下来；在生产有困难的时候，在生产条件较差的单位，只要突出了政治，就会唤起群众的大智大勇，克服各种困难，创造出有利的条件来，迅速地改变被动局面和落后面貌。政治存在于生产活动的各个方面，就看你抓住抓不住，突出不突出。"},{"type":"paragraph","text":"时刻不忘社会主义方向"},{"type":"paragraph","text":"几个县委的同志从实际工作中体会到，突出政治就是用毛泽东思想兴无灭资，一切工作都要联系到社会主义方向来考虑。他们说，当前农村工作的主要任务是发展社会主义集体经济，建设社会主义新农村。集体经济的发展，主要靠人民群众。靠人，就要调动人的积极性。用什么调动？用毛泽东思想。集体经济中从事生产的人，出身于不同的阶级和阶层，他们对集体有不同的态度，有不同的行动表现。引导他们朝着什么方向，走什么样的道路，搞什么样的生产，依靠什么人，创什么业，这些都是政治。用毛主席关于阶级斗争的思想来分析，来教育人，就是突出政治。社会主义思想不可能自发地产生和成长，而是要靠党的思想教育。大家回顾解放以来农村工作发展的各个阶段，从土地改革到合作化、人民公社化，每一个重要的关节，毛主席总是教导我们要抓阶级斗争，要抓革命促生产，这就是教育我们不要忘记突出政治。凡是这样做了的，工作就主动，否则就被动。“阶级斗争，一抓就灵”，确实是这样。"},{"type":"paragraph","text":"诸暨县的同志说，过去没有很好地突出政治，是因为我们对于毛主席关于社会主义社会存在阶级、阶级矛盾和阶级斗争的思想，学习不够，理解不深。工作中抓生产力多，抓生产关系少；抓物多，抓人、抓思想少；抓眼前的事务多，抓方向性的问题少；就事论事，抓不住“纲”，思想脱离了阶级斗争这个最大的实际。天台县和上虞县的同志说，突出政治的根本，就是主观要正确地反映过渡时期存在着阶级和阶级斗争的客观实际。我们当前所处的社会是什么性质的社会？我们作的是什么性质的工作？如果认识模糊，就会方向不明，只抓生产，忘了阶级斗争。只想着搞建设，忽略了搞什么样的建设。丽水县的同志认为，过去在工作中也常说要政治挂帅，实际上对于什么是突出政治认识不清，讲是讲，做是做，实际工作中离了“纲”，就成了生产是生产，政治是政治，各不相联。党教导我们任何时候都不可忘记阶级斗争，不可忘记无产阶级专政，不可忘记依靠贫农下中农，不可忘记党的政策，不可忘记党的工作。但是我们在工作中，有时就把这些忘记了。"},{"type":"paragraph","text":"对突出政治应该怎样理解？突出政治的具体内容是什么？几个县的同志在座谈中比较一致的认识是：突出政治，最根本的就是用毛泽东思想兴无灭资，做人的思想工作，时刻不忘在生产建设中坚持社会主义方向。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}