{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"经常扫除官僚主义灰尘","authors":["陈佩璜"],"dates":[{"year":1971,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"经常扫除官僚主义灰尘"},{"type":"paragraph","text":"中共江苏省吴江县委书记  陈佩璜"},{"type":"paragraph","text":"一九六八年，我刚到吴江县时，由于人生地不熟，工作艰巨，所以比较注意克服自己身上的官气，深入群众，大家称赞我“接近群众好”。可是，在情况熟悉、工作有了点成绩之后，我放松了警惕，变得自以为是了，群众批评我“接近群众少”。"},{"type":"paragraph","text":"为什么从“接近群众好”变成了“接近群众少”？带着这个问题，我反复学习了毛主席关于党的群众路线的伟大教导，联系自己的思想对照检查，感到自己身上的官气正在冒头。官气一冒头，离群众就远，执行毛主席的革命路线就会偏，处理问题就错。官气是密切联系群众的障碍，是贯彻执行毛主席革命路线的大敌。毛主席教导我们：共产党员“每天都是民众的教师，但又每天都是民众的学生”。林副主席在“九大”政治报告中指示我们要“经常扫除官僚主义的灰尘”。为了切实把群众当成自己的老师，做到每天学，彻底扫除官僚主义灰尘，我用毛主席的哲学思想，分析了最容易自以为是的几种情况。"},{"type":"paragraph","text":"一是在工作取得成绩的时候，特别要记住“群众是真正的英雄”。工作有成绩时，最容易沾沾自喜，把成绩记在个人账上。只有牢记毛主席关于“人民，只有人民，才是创造世界历史的动力”的教导，把成绩归功于伟大领袖毛主席，归功于用毛泽东思想武装起来的广大革命群众，才能虚心向群众学习，团结群众去争取更大的胜利。一九六九年，吴江县大面积扩种双季稻，粮食亩产超过历史最高水平。去年年初，县革委会讨论双季稻种植规划时，大多数同志主张把双季稻面积从百分之四十二扩大到百分之五十，我却认为步子太大。为什么看法不一？我从思想上一检查，发现原因在于自己把成绩与“我”字联系起来了，产生了保荣誉的消极思想，怕扩种双季稻的步子跨大后，反而坏事，面子过不去。我批判了自己的资产阶级“私”字和骄气，在一次公社负责干部会上老老实实向大家请教，最后统一了思想。后来，我又把常委的意见交给全县贫下中农充分讨论。结果，全县双季稻面积扩大到百分之六十三，去年又获得了大丰收。"},{"type":"paragraph","text":"二是在自己意见得到多数人支持的时候，特别要认真听取不同意见，因为有时真理在少数人手里。少数人的意见如果是正确的，就得坚决采纳，作出符合毛主席革命路线的决定；即使少数人的意见是错误的，也有责任耐心地说服帮助，更好地做到在毛泽东思想基础上的团结。有一次，常委研究新办的缫丝厂的厂址问题。我提议在县城，当时在家的常委都通过了。但是我想：还有一位常委没有到会，定厂址也不是刻不容缓的事，应该征求他的意见。等那位同志回机关后，我向他说明这件事，他却提出了不同看法。我认真研究了他的方案，觉得他的方案使缫丝厂靠近茧站，又地处全县中心，还可利用一些旧厂房，符合多快好省的原则。于是，同其他常委“通气”后，采纳了他提出的方案。"},{"type":"paragraph","text":"三是在帮助后进单位解决问题的时候，特别要看到后进单位中革命群众的社会主义积极性。去年，我到一个“老大难”工厂去，几次听到老工人向我回忆旧社会的血泪史。他们一针见血地指出：现在一些头头还闹对立，危害革命，完全忘记了过去的阶级苦，忘记了阶级兄弟！老工人的忆苦和评论，使我感到那里的广大职工是紧跟毛主席的，只要从狠抓阶级教育入手，就能促进革命的团结。于是，我改变了原来仅在少数头头中做工作的做法，组织老工人带动全厂工人开展两忆三查活动，大大提高了职工的阶级斗争、路线斗争和继续革命的觉悟，许多头头斗私批修，全厂迅速出现了团结对敌的新气象。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“我们同资产阶级和小资产阶级的思想还要进行长期的斗争。”官气，也是一种资产阶级思想作风，只有同它作坚持不懈的斗争，才能彻底清除。我要遵照毛主席的教导，加强思想和政治路线方面的自我教育，认真改造世界观，做到革命一辈子，学习一辈子，永远当群众的小学生。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}