{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我懂得了要为劳动人民而学习","authors":["郑造桓"],"dates":[{"year":1966,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我懂得了要为劳动人民而学习"},{"type":"paragraph","text":"中国人民大学历史系学生　郑造桓"},{"type":"paragraph","text":"提要　过去，我的学习目的只是要报答父母哺育之恩。在参加农村社会主义教育运动的过程中，贫下中农的艰苦朴素的生活和真诚的阶级感情，深刻地教育了我。我进一步地认识到，个人主义的学习目的同革命的学习目的，归根到底是资产阶级思想同无产阶级思想在青年学生的世界观上的反映。"},{"type":"paragraph","text":"为谁学习，为谁服务，这是我下乡时带下去的一个主要问题。"},{"type":"paragraph","text":"我生长在小资产阶级知识分子家庭。长期以来，从家门到校门，从城市到城市，根本不了解贫下中农的阶级苦。我只知道，是父母供我读书。每当我从母亲手里接过学杂费用时，心里充满了无限的感激。因此多年以来，我只有一个目的，就是要报答父母哺育之恩，现在为父母学习，将来为父母服务。"},{"type":"paragraph","text":"这种个人主义的学习目的，几年来我虽然也注意克服，但终没有彻底解决。这次下乡又夹杂了一些个人主义的打算，想要在火热的革命斗争中捞一把，学到点阶级斗争和做群众工作的本领，将来好有一番“作为”。"},{"type":"paragraph","text":"到了定襄兰台村后，就在我抱着这种个人主义的目的，想蹲在工作组里，轰轰烈烈地作为一番的时候，组织上突然调我专门去搞资料工作。开头我思想上不通，后来组织上耐心地帮助了我，并让我好好学习《为人民服务》和《纪念白求恩》，我才安下心来。"},{"type":"paragraph","text":"在搞资料工作时，我尽量抽出时间多同群众接触，主动搬到贫下中农家里去住，找机会参加集体劳动，坚持到贫下中农家吃派饭。"},{"type":"paragraph","text":"在坚持三同的过程中，贫下中农的艰苦朴素生活和真诚的阶级感情，深刻地教育了我。这里老乡的生活确实比较艰苦，但是他们对待我们是尽最大的力量热情相待。有一天，我到一户老贫农、老党员曲林柱老汉家吃派饭，他端出香喷喷的大米饭给我吃。这里不产大米，是哪来的呢？我很奇怪。老曲对我说：这是他的老伴从太原托人给捎回来的。我激动地端着大米饭，这不是饭，而是贫下中农捧出的一颗火热的心！我再也抑制不住内心的激动，不由得热泪夺眶而出。这时，我问自己：当你在学校里吃着大米白面、猪肉粉条的时候，你想没想到这是谁创造出来的？想没想到用辛勤劳动哺育我们的贫下中农？没有。老实说，我没有想到这些广大的劳动人民，我只记得母亲的教诲：“我养活你小，你养活我老”；“前三十年看父敬子，后三十年看子敬父”，等等。然而这次下乡，我又听到了另一种恳切的声音：“好好念书吧！往后毕了业，给咱贫下中农好好地办办大事啊！”这来自两个阶级的两种声音，我究竟应该听谁的呢？此刻，我才深深体会到，如果说只是为了报答父母的恩情而学习，那是十分卑微渺小的，只有为哺育自己的广大劳动人民而服务终生才是最有意义的。"},{"type":"paragraph","text":"过去，我只看到父母给我钱，供我读书，却不知道，这是广大劳动人民的心血结晶，通过我的父母之手转交给我的。因此，能不能为贫下中农而学习，为他们而服务，这是能不能成为革命的接班人的根本标志。"},{"type":"paragraph","text":"每当我在青年文化室里给农村青年讲读毛主席著作、教唱革命歌曲时，我常常考虑到一个问题：“农村青年何尝不渴求知识，但是他们为什么没有到大学读书呢？”过去我认为，国家有困难嘛，没有那么多学校，就只好是“物竞天择”，谁考上谁就念书。说穿了，就是说，考上大学是自我奋斗的结果。这次同农村青年生活在一起，我才认识到过去的想法是极其错误的。比求知欲，农村青年整天干活，还利用中午、晚上和地头休息时间，如饥似渴地学习着毛主席著作，大唱革命歌曲；论才智，他们更比我高明得多，他们小学还没毕业就能担负起繁重复杂的会计业务，他们自编自演的文艺节目十分精彩，他们能吃苦耐劳，敢于与天斗争，与地斗争。总之，他们用辛勤的劳动供养着我们。因此，如果说我是凭个人奋斗考上大学，不如说是劳动人民、包括与我同龄的青年送我进入大学的。"},{"type":"paragraph","text":"农村青年使我想到广大的同龄青年，想到世界上还有三分之二被压迫受奴役的人们，如果我不是全心全意为他们学习、为他们服务，不能胸怀世界，眼观全球，而只是死命地追求着个人的私欲名利，那么，他们知道了将会感到多么痛心和失望啊！"},{"type":"paragraph","text":"通过八个月参加农村社会主义教育运动的实际锻炼，我进一步认识到，个人主义的学习目的和革命的学习目的，归根到底是两种思想、两个阶级、两条道路的斗争在青年学生的世界观上的反映。回到学校以后，我决心继续不断地积极开展兴无灭资的思想斗争，努力学习毛泽东思想，坚决抵制形形色色的非无产阶级思想影响，彻底清算个人主义学习目的，为共产主义的远大理想和全世界被压迫人民的彻底解放而奋发学习，终生奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}