{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"闵行发电厂工人和干部狠批唯心论的先验论坚持实践　掌握发电设备规律在不增加设备的情况下，认真进行技术改造，使全厂发电能力提高了百分之五十","authors":[],"dates":[{"year":1971,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海闵行发电厂广大工人和干部在厂党委领导下，遵照毛主席关于“认真看书学习，弄通马克思主义”的伟大教导，在思想和政治路线教育中，狠批唯心论的先验论，学习辩证唯物论，坚持实践，掌握发电设备的规律，认真进行设备的技术改造，在不增加设备的情况下，使全厂发电能力提高了百分之五十，有力地支援了工农业生产的蓬勃发展。"},{"type":"paragraph","text":"这个厂的广大工人和干部认真学习了毛主席关于“实践的观点是辩证唯物论的认识论之第一的和基本的观点”和“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来”的教导，狠批了刘少奇一类骗子鼓吹的唯心论的先验论。通过批判，大家认识到刘少奇一类骗子把自己打扮成“先知先觉”的“超人”，而把人民群众污蔑为天生“愚蠢”的“群氓”，其反革命目的就是否认人民群众是创造世界历史的动力，妄图颠覆无产阶级专政，复辟资本主义。在大批判中，他们联系本厂实际，批判了所谓“铭牌出力不可逾越”、“专家治厂”、“洋奴哲学”等修正主义黑货。过去，资产阶级技术权威用种种清规戒律，不许对发电设备改一改，动一动，扼杀广大群众的革命创造精神，使许多重大的革新项目被打入了“冷宫”。所谓“铭牌出力不可逾越”，就是一台发电设备，技术权威规定多少出力，就是多少出力，不能超越这个规定。这是刘少奇一类骗子鼓吹的唯心论的先验论在电业系统的具体反映。通过革命大批判，进一步激发了广大工人的社会主义积极性，掀起了挖掘设备潜力的技术革新群众运动。汽机电气检修车间学哲学小组首先贴出了揭矛盾，找差距的革命大字报。他们对四号汽轮发电机组进行了调查研究，“先诊断，后开刀”，经过分析和判断，提出了增加汽轮机喷嘴数量的“小改进，大提高”的革新意见。厂领导积极支持群众的倡议，并连夜深入现场，对各台锅炉、汽轮发电机组进行超发发电能力的试验，暴露薄弱环节，制定科学的革新措施。他们依靠群众的智慧，克服了在四号汽轮发电机的改造中，由于增加通汽面积而引起主蒸汽管振动的现象，使该台汽轮发电机的发电能力提高了百分之五十。这一革新的成功，冲破了发电设备动不得的“禁区”，有力地批判了“铭牌出力不可逾越”的唯心论的先验论。"},{"type":"paragraph","text":"这个厂的广大工人和干部在挖掘设备潜力的实践中，进一步认识到破除唯心论的先验论，树立唯物论的反映论的重要意义。在改造五号汽轮发电机组的过程中，由于部分厂领导对某些革新措施没有发动群众进行科学分析，不是从客观的具体情况出发，而是凭主观想象，提出了发电能力翻一番的口号。结果，虽然采用了不少革新措施，取得了一定的成绩，但仍然没有达到预期的要求。有关干部认真学习了毛主席关于“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成”的教导，认识到，客观事物是复杂的，在一台汽轮发电机组上革新成功，并不等于掌握了改造发电设备的规律；使用了革新措施，并不等于一定能提高发电能力。认识事物的规律需要一个不断实践、不断认识的过程。如果以主观想象代替实践，必然违反客观规律，陷入主观随意性，这实质上就是刘少奇一类骗子鼓吹的认识可以“一次完成”的唯心论的先验论的具体反映。"},{"type":"paragraph","text":"在批修整风运动中，这个厂的广大工人和干部进一步学习了马列主义、毛泽东思想，更加认识了唯心论的先验论的危害性。在今年十一月份改造六号汽轮发电机组时，这个厂的党委深入发动群众，把改造方案和革新项目交给群众进行广泛讨论，在认真总结实践经验的基础上，对该台机组运行情况进行了全面调查研究，找到了改造设备中的关键问题，制定了切实可行的措施。如合理增加汽轮机的通汽面积，复水器采用增加冷却面积等，这些措施的工作量虽然比五号汽轮发电机组多一倍，但工期却缩短到一个月，发电能力提高了百分之八十。"},{"type":"paragraph","text":"在改造发电能力作出了一些成绩后，有些人对继续提高发电能力产生了畏难情绪。如在改造六号锅炉时，部分群众通过调查研究，提出了改进空气预热器等装置，大幅度提高出力的合理化建议，但由于部分领导没有广泛发动群众认真进行讨论，担心这样改革不能得到预期的效果，因此没有采纳群众的合理化建议，结果这台锅炉出力只提高了百分之二十。以后，他们认真学习了毛主席关于“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结”和“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上”的教导，认识到客观世界是在不断运动的，人的认识也有个深化过程，任何停止的论点、悲观的论点都是错误的。后来，在再次对六号锅炉进行改造时，他们组成了工人、干部和技术人员“三结合”小组，对群众的合理化建议反复作了调查研究和认真讨论，针对“卡脖子”的关键问题进行了改造，使该台锅炉生产能力从每小时六十五吨提高到每小时一百三十吨，增长了一倍。随着主机设备出力的大幅度提高，他们还狠抓了辅助设备的改造。为了增大锅炉的风量，对送风机和吸风机的叶轮由原来的单片叶轮改为机翼形空心叶片，提高风机效力百分之二十；给水泵和循环水泵用改进叶轮型线的办法，提高了效力，使全厂发电能力的提高建立在稳定的基础上。"},{"type":"paragraph","text":"由于这个厂的工人和干部在改造发电设备实践中，认真学习毛主席的光辉哲学思想，破唯心论的先验论，立唯物论的反映论，在上海电机厂、上海汽轮机厂、上海锅炉厂和电业系统兄弟单位的大力支持、帮助下，仅用一年半时间改造了全厂发电设备的百分之八十五，提高发电能力百分之五十，等于新建了一个中型发电厂，为祖国的社会主义建设作出了贡献。(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}