{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杨献珍和德波林是一丘之貉","authors":["郑永明"],"dates":[{"year":1971,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郑永明"},{"type":"paragraph","text":"中国有个杨献珍，苏联有个德波林，两人都是所谓哲学“权威”。他们搞的是什么哲学?彻头彻尾的唯心主义形而上学的反动哲学。他们唱的是一个调，吹的是一个号，打着马列主义旗帜，干着反革命罪恶勾当。"},{"type":"paragraph","text":"德波林何许人也?就是伟大领袖毛主席在其光辉的哲学著作《矛盾论》中，早已痛斥过的那个家伙。毛主席指出:“德波林的唯心论在中国共产党内发生了极坏的影响，我们党内的教条主义思想不能说和这个学派的作风没有关系。”德波林原是一个孟什维克，反马克思列宁主义的小丑。十月革命胜利后，投机革命，于一九二八年混入党内，后又窃据了苏联马克思恩格斯研究院副院长的要职。此人因鼓吹“差异不是矛盾”和“对立物和解”而臭名昭著。所以，在一九三○年受到了伟大的马克思主义者斯大林同志的批判。当时，德波林做了一个假惺惺的所谓“检查”。可是，赫鲁晓夫篡党篡政后不久，他就跳出来闹翻案，全盘否定斯大林同志对他的批判。随着赫鲁晓夫修正主义在苏联的全面复辟，德波林的地位也节节上升。这条当年的丧家犬，竟成了苏修叛徒集团的座上客。在他呜呼哀哉的前夕，不仅被恢复了“名誉”，而且还授予他一枚大勋章，以表彰他反马克思列宁主义的“功勋”。苏修叛徒集团在哲学界的大小喽罗，一齐鞠躬致敬，顶礼膜拜，丑态百出。"},{"type":"paragraph","text":"物以类聚，人以群分。德波林和杨献珍，基于反动阶级的共同本性，对无产阶级专政进行疯狂的污蔑和反对，他们所用的手法都是反动的哲学观点，蛊惑人心，妄图动摇和推翻无产阶级专政，而杨献珍比德波林走得更远。"},{"type":"paragraph","text":"德波林竭力宣扬矛盾不是一开始就有的，胡说差异不是矛盾，否认矛盾的普遍性，对抗列宁关于“一切现象和过程都含有互相矛盾、互相排斥、互相对立的趋向”的教导；同时，德波林还从唯心主义哲学家黑格尔那里挑出“对立物和解”这个唯心主义形而上学观点，同列宁的“互相排斥的对立的斗争则是绝对的”这一辩证法唱对台戏，“拿这种见解去分析具体的问题，他们就看见在苏联条件下富农和一般农民之间只有差异，并无矛盾，完全同意了布哈林的意见。”杨献珍则集古今中外一切形而上学、唯心主义之大成，概括和发展了德波林的反动观点，公然抛出了鼓吹“合二而一”的大毒草，疯狂反对“一分为二”的革命辩证法，反对马克思主义、列宁主义、毛泽东思想，为叛徒、内奸、工贼刘少奇的反革命修正主义路线制定哲学基础。德波林的“差异不是矛盾”、“对立物和解”论，杨献珍的“合二而一”论，都是对无产阶级专政下继续革命的反动。这个反动观点在政治路线上的表现，就是鼓吹“阶级调和”，取消阶级斗争和路线斗争。伟大领袖毛主席用“一分为二”的革命辩证法，最正确最科学最深刻地总结了国内外阶级斗争的历史经验，指出:“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”这是我们在无产阶级专政下继续革命的指路明灯，我国人民遵照毛主席的这一伟大教导，在革命的征途上取得了一个又一个的伟大胜利。"},{"type":"paragraph","text":"德波林的所谓“对立物和解”，杨献珍的所谓“合二而一”，都是一个意思，就是要革命与反革命、无产阶级与资产阶级、贫下中农和地主富农“和解”、“合二而一”，就是要无产阶级放弃对资产阶级的斗争，其实质就是借此将革命势力一口吞掉。按照他们的反动谬论，什么矛盾，什么阶级斗争，什么路线斗争，什么无产阶级专政等等，统统都不存在，统统都是多余的。按照他们的反动谬论，那他们的那套“四大自由”、“三自一包”和“三降一灭”的反动主张，就都成了“有理”。如果这样，那么，资本主义就会从经济基础到上层建筑实行全面复辟。"},{"type":"paragraph","text":"对立面的斗争无所不在，“一分为二”与“合二而一”的斗争贯串一切，贯串始终。清理阶级队伍、“一打三反”运动就是从根本上分清革命与反革命的阵线，使一切革命同志团结起来，共同对敌，这是“一分为二”；阶级斗争必然要反映到党内，党内就存在两条路线斗争。分清两条路线，用无产阶级革命路线去战胜修正主义路线，这是“一分为二”。但刘少奇、杨献珍之流却大肆宣扬反动的“党内和平论”，“合二而一”论，掩盖阶级斗争，掩盖路线斗争，为复辟资本主义大造反革命舆论。我们要用无产阶级的公去战胜资产阶级的私，是“一分为二”，而刘少奇大肆宣扬“公私溶化”论，是搞“合二而一”。我们整党运动，要从思想上组织上“吐故纳新”，而黑“六论”则要搞“合二而一”。在文艺上，我们要“推陈出新”，推倒封、资、修之陈，出无产阶级革命样板戏之新，这是“一分为二”，而刘贼则鼓吹“兼容并蓄”，使一切反动文艺得以存在，是“合二而一”。其实，他们岂“容”无产阶级文艺的存在，而是妄图把无产阶级的文艺“合”过去，“合”乎他们的需要、口味。或者用资产阶级的东西，乔装打扮冒充革命，以“新瓶装旧酒”的手法“合”进来，然后改造无产阶级的革命文艺，最后还是想尽办法“合”过去。如此等等，都充满着斗争。如果我们不懂得两种根本对立的哲学观点的斗争，就成为盲目的不完全的不清醒的革命者。"},{"type":"paragraph","text":"无产阶级的哲学与资产阶级的哲学相反，认为世界上的事物无不“一分为二”。无产阶级与资产阶级、革命与反革命都是“一分为二”。我们是界限分明，坚持斗争，用无产阶级专政代替资产阶级专政。正是根据这个革命的战斗的学说，我们进行了土地改革、三反五反、镇压反革命、粉碎高饶反党联盟、对资本主义工商业和对农业、手工业的社会主义改造、反对彭德怀右倾机会主义的斗争、四清运动以及这次无产阶级文化大革命，在这些斗争中所取得的伟大胜利，都是无产阶级革命路线的伟大胜利。阶级斗争风浪滚滚，路线斗争从不平静，两个阶级、两条道路、两条路线的生死搏斗那一年，那一月，那一天，那一刻停止过呢?毛主席的“矛盾是普遍的、绝对的，存在于事物发展的一切过程中，又贯串于一切过程的始终”的伟大教导，是颠扑不破的真理。"},{"type":"paragraph","text":"一切修正主义者的一个惯用手法是:阉割马克思主义哲学的阶级性和实践性，使哲学背离无产阶级政治，使理论脱离实践，竭力把生气勃勃的马克思主义的斗争哲学，禁锢在死气沉沉的经院、书斋里，磨灭掉革命精神。而那些经院里的“院士”们，似乎享有解释马克思列宁主义的特权。可是他们所干的，全是反对马克思列宁主义的勾当。物质变精神，精神变物质，这是辩证唯物主义的重要原理，而杨献珍根本否定了精神可以变物质的伟大原理，这就是典型的唯心主义。他们居心险恶地引导干部与学生到发了霉的故纸堆里去寻找据说是很有学问的“哲理”，叫人钻入封、资、修的迷魂阵而不能自拔。他们鼓吹做高踞于群众之上的精神贵族，诱骗人们走资产阶级成名成家的道路，充当复辟资本主义的反革命工具。总之，他们是教人愚蠢，教人反动。"},{"type":"paragraph","text":"哲学上的斗争从来就是两军对战，壁垒分明。革命的阶级有革命的哲学，反革命的阶级有反革命的哲学。哲学总是为一定的政治斗争服务的。无产阶级的哲学反映了事物发展的客观规律，马克思主义、列宁主义、毛泽东思想之所以万能，因为它正确。而一切修正主义的反动哲学都是为垂死的剥削阶级辩护而编造出来的胡言乱语，都是骗人的东西。无产阶级要善于识别那些假马克思主义的嘴脸。马克思、恩格斯教导我们:“共产党一分钟也不忽略教育工人尽可能明确地意识到资产阶级和无产阶级的敌对的对立”。因此，我们一刻也不能放松对唯心主义哲学的批判。不要以为杨献珍、德波林已是“死老虎”，其实他们的余毒尚存。我们一定要将他们反对无产阶级哲学的恶劣伎俩作彻底的揭露批判，宣传事物的本来面目，即对立统一规律。在有阶级的社会里，谁要是打着马列主义的旗号来否定阶级、阶级矛盾、阶级斗争的客观存在，谁就是从根本上背离了辩证法，谁就是假马克思主义者。一个反动理论被批倒，并不等于就没有人拾起他的破烂，用新的形式来兜售其私货了。反动阶级的代表人物，从不甘心于退出历史舞台。德波林虽然早被批判了，不是后来又搞翻案了吗?杨献珍也还会有人为其鸣冤叫屈的。与德波林、杨献珍“对立物和解”、“合二而一”的反动哲学观点唱一个调子的另一资产阶级“权威”周谷城，最近还为他的“时代精神汇合”论、“无差别境界”论进行辩解和疯狂的反扑。“时代精神汇合”论、“无差别境界”论就是“对立物和解”、“合二而一”论的翻版。凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥。无产阶级就是要在批判旧世界中创造新世界。"},{"type":"paragraph","text":"让我们努力学习马克思主义、列宁主义、毛泽东思想，为捍卫辩证唯物论和历史唯物论，批判唯心主义和形而上学而英勇战斗吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}