{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"库尔班·吐鲁木见到了毛主席","authors":["丁文","王立忱"],"dates":[{"year":1958,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"库尔班·吐鲁木见到了毛主席"},{"type":"paragraph","text":"七十五岁的维吾尔族老农库尔班·吐鲁木，日夜想念毛主席的事，几年来一直在新疆维吾尔自治区于阗县五区流传着。"},{"type":"paragraph","text":"库尔班·吐鲁木往昔的悲惨遭遇，是昆仑山下维吾尔族农民旧社会的生活缩影。他从小就生长在大地主依斯木的牛圈里。地主的残酷压榨，使他在少年时就失去了父母，变成了依斯木的奴隶。接着，他给富农塔拉阿洪·塔斯吐姆当了十六年长工，后来又在地租的压榨下过了十多年。炎热的夏天，他被迫到密聚蚊子的苇湖地带，饮着池里的死水，啃着干硬的包谷饷，日日夜夜给地主割芦苇。冬季，白天在戈壁滩上给地主挖红柳柴取暖，夜里自己却只能绻曲在戈壁滩上的土壕里露宿。直到解放时，库尔班·吐鲁木全家除了一条被毡子、一把破铜壶外，便是一身沉重的债务。"},{"type":"paragraph","text":"想亲眼看看毛主席"},{"type":"paragraph","text":"解放后，共产党和人民政府把他从绝望中拯救出来，获得了新生。1952年土地改革时，他在大会上斗争了地主，分得十四亩耕地和一所房子。他知道这些幸福都是共产党、毛主席赐给他的，开始产生了想亲眼看一看毛主席的念头。无论见到那一个干部，他总是说：“让我亲眼看看毛主席，我这一辈子就心满意足了”。杏子熟了，他就晾杏干；包谷丰收了，他就拣几个最大的留下；甜瓜熟了，他又摘两个最好的保存起来，准备随时带上去看毛主席。“替我给毛主席写封信，问候问候毛主席吧！”库尔班·吐鲁木老人常常这样请求别人，人们劝阻说：“毛主席太忙了，不要打扰他老人家。”但库尔班·吐鲁木还是先后寄出七封信，还给毛主席寄了杏干和桃干。"},{"type":"paragraph","text":"要骑着毛驴上北京"},{"type":"paragraph","text":"互助合作的道路，使他的生活越来越富裕，他想见毛主席的心愿也越来越强烈了。1955年秋季丰收后，库尔班·吐鲁木作了近百斤饷，打定主意骑着毛驴上北京去见毛主席。县上的干部和乡亲们再三告诉他：北京离新疆很远，骑毛驴去不了。才劝住了他。骑毛驴去不成，怎么办呢？库尔班·吐鲁木就几次背上干粮到公路上拦挡汽车，要求司机把他带到北京，司机们也无法满足他的要求。差不多每个巴扎（集市）天，他总要骑上毛驴到县里探望县委书记，向他打听毛主席的情况。只要听到汉族首长和外地的汉族干部到了于阗，他总是想尽办法把这些“毛主席派来的人”请到自己家里，煮上鸡蛋染红了请他们吃，领着他们参观，倾吐自己渴望见到毛主席的心情。1957年春天的一个夜晚，中共新疆维吾尔自治区委员会第一书记王恩茂等同志到了于阗。当王恩茂同志听到这位老人再三要见见他们时，在百忙中和同行的人到了库尔班·吐鲁木家里。王恩茂亲切地鼓励他好好生产，并对他说：“将来有机会，一定设法让你到北京去一次”。"},{"type":"paragraph","text":"收到了毛主席的回信"},{"type":"paragraph","text":"库尔班·吐鲁木的愿望虽然还没有实现，但毛主席和中央办公厅曾经先后给他来了四封信，并寄来毛主席的照片，再加上各级干部的关心，使库尔班·吐鲁木受到极大的鼓励。他想着：一定要听党的话，听毛主席的话，好好劳动。几年来，他勤勤恳恳地劳动着。每当劳累了的时候，便拿出毛主席寄来的照片看一看，立时感到浑身有了一股热劲。在大雪盖地、寒风刺骨的日子里，他也背着口袋到一、二十里外的戈壁上去拾肥。1955年和1956年，他曾两次被选为乡、社积肥模范，在改变当地种地不多施肥的习惯上，他是一面红旗。去年他在社里共得了一千三百零五个工分，另外还积了十五万斤粪肥，又被评为县的积肥模范。去年社里的小麦黄熟了，为了使丰收的麦子不受损失，他带头日夜抢收，在收麦期间他一个人就割了近二十亩。"},{"type":"paragraph","text":"库尔班·吐鲁木带头响应党和毛主席的号召，在乡里给人们留下了深刻的印象。1953年，老人不但积极参加了互助组，并且还用自己劳动得来的钱买了十二个犁铧，送给全乡的互助组。1954年成立常年互助组，他又买了一头牛交给组里无偿的使用，接着他又加入了合作社。从1953年到1957年的五年中，他一共卖出的余粮就有四千九百多斤。"},{"type":"paragraph","text":"北京寄北京的航空信"},{"type":"paragraph","text":"库尔班·吐鲁木多年来要当模范到北京亲眼看看毛主席的心愿，终于实现。今年6月间，和阗专区组织优秀的农业社主任、技术员和劳动模范去北京参观农具展览会，他也荣幸地参加了。当喜信传来的时候，老人立即拿出早已准备好的礼物：桃干、杏干、杏仁、葡萄干、葵花籽和大布，第一个来到县里，他恨不得插翅飞到北京，飞到毛主席的面前。一路上，他总是和同行的人叨念着：“这次可一定得见见毛主席”。火车每到一站，他就问：“这里离毛主席住的地方还有多远？”"},{"type":"paragraph","text":"在北京参观的日子，库尔班·吐鲁木天天盼望毛主席接见他们的消息，眼看参观就要完了，还没有得到准确的答复。老人焦虑得接连几天吃不下饭，睡不着觉，别人以为他病了，他自己说：“我的病，见见毛主席就好了”。在北京，他还请人替他给毛主席写了两封信。“怎样寄信最快呢？”他问邮局的人，人家说航空信最快，果真他就寄了航空信给毛主席，要求毛主席一定抽空见见他。"},{"type":"paragraph","text":"见到了毛主席"},{"type":"paragraph","text":"6月28日，库尔班·吐鲁木最幸福的一天来到了。他和全体代表坐上汽车去中南海。他的心激动得就要跳出来。当脸带笑容的毛主席和中央首长出现在眼前时，他高兴得忘掉了一切，全神贯注地望着毛主席。就在毛主席和其他中央首长坐下来和全体人员合影时，他也只顾扭过头去看，这张照片上只有老人的头扭向毛主席坐的那边。合影完了，毛主席亲切地走在他的面前和他握手，并向他问好。老人用双手紧握着毛主席的手，很久也舍不得放开。他当场给毛主席献了礼物，又一次幸福地和毛主席握了手，摄影记者就在这时候拍了一张照片。他在向我们说这件事时，不断拿起这张照片来，仔细地端详着。库尔班·吐鲁木激动地说：接见后的第二天，毛主席还专门派人来看我，送给了我十公尺条绒。"},{"type":"paragraph","text":"老人见到了毛主席后，心情一直平静不下来，一连四个夜晚都没有睡着觉。毛主席接见他们的情景像电影一样，不断出现在眼前。他觉得自己更年青了，力气更大了，回去后，要把这一切告诉给每个乡亲，要鼓足更大的干劲来搞生产，要作更多的事来报答毛主席。"},{"type":"paragraph","text":"本报记者  丁文、王立忱（附图片）"},{"type":"paragraph","text":"库尔班·吐鲁木和毛主席握了两次手还舍不得离开  侯 波摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}