{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周恩来经济思想方法引论——《周恩来经济文选》学习札记","authors":["刘武生"],"dates":[{"year":1993,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周恩来经济思想方法引论"},{"type":"paragraph","text":"——《周恩来经济文选》学习札记"},{"type":"paragraph","text":"刘武生"},{"type":"paragraph","text":"内容提要：在周恩来经济论著中，他创造性地坚持和运用辩证唯物主义和历史唯物主义，形成了一些颇有特色的经济思想方法：●要把有利于发展生产力作为组织领导经济建设的根本指导思想，生产关系的变革要适应生产力的发展水平。●在社会主义建设中，要搞得活一点，在农业、工商业、手工业等行业中要采取多种多样的经营管理方式，每一行都可以来一点自由，搞一点私营的，活一点有好处。●经济工作要坚持实事求是，根据需要和可能，合理规定国民经济的发展速度，把计划放在既积极又稳妥可靠的基础上，以保证国民经济比较均衡地发展。●进行社会主义建设，关起门来的想法是错误的，需要同世界各国发展和扩大经济、技术、文化的交流，向一切国家的长处学习。●要实现四个现代化，关键在于实现科学技术现代化。●人才问题是实现“四化”和发展国民经济的最终决定因素，要把培养各种建设人才，首先是技术人才和科学研究人才，作为教育工作的首要任务。"},{"type":"paragraph","text":"《周恩来经济文选》比较集中地反映了他的经济思想和实践。他的经济论著内容广泛而丰富，几乎论及国民经济的各个领域和部门。学习《周恩来经济文选》，从方法论的角度，考察他的经济实践，剖析他的经济理论，贯穿其中的思想方法是，创造性地坚持和运用辩证唯物主义和历史唯物主义，观察、思考和解决经济建设中的各种问题，形成了一些颇具特色的经济思想方法。本文仅就其中几个基本问题的思路，试论于下。"},{"type":"paragraph","text":"“最主要的事情，就是人人都要关心提高我们国家的生产力”"},{"type":"paragraph","text":"“我们必须用全力来实现宪法所规定的我们在过渡时期的总任务，而这里最主要的事情，就是我们人人都要关心提高我们国家的生产力。我们必须了解，增加生产对于我们全体人民，对于我们国家，是具有决定意义的。”因为，“只有生产不断地增加，不断地扩大，才能逐步地克服我们人民的贫困，才能巩固我们革命的胜利，才能有我们将来的幸福。”（见《周恩来经济文选》，以下引文凡出自本书的，均不注明出处）这里用一个“只有”、三个“才能”，精辟阐明了提高生产力“具有决定意义”的道理。周恩来１９５４年９月在全国人大一届一次会议上所作《政府工作报告》中提出的这个重要观点，鲜明地反映了他对发展生产力的深刻认识和高度重视。“人人都要关心提高我们国家的生产力”，这句话说得真好！可以说，关心生产力的发展，是周恩来组织领导经济建设的一个根本着眼点。１９５６年１月，他在谈论三大改造的目的时说过：“改变生产关系，解放生产力，它最终表现是生产力的发展和提高。”同年４月，他强调指出：“生产是中心，三大改造也要以生产来推动。一切都要靠生产，生产是主要环节”。“人人都要关心提高生产力”，这是历史唯物主义的基本原理在我国经济建设中的具体运用。"},{"type":"paragraph","text":"周恩来之所以如此突出地强调“人人都要关心提高生产力”，是基于他对社会主义根本任务的深刻理解。他确认，“我们所以要建设社会主义经济，归根结底，是为了最大限度地满足整个社会经常增长的物质和文化的需要。而为了达到这个目的，就必须不断地发展社会生产力，不断地提高劳动生产率”。（《周恩来选集》下卷第１５９页）因为，“社会主义是指生产关系而言，同时也表现在生产力上。”“因此我们党和国家的政策和指导思想是，一切为了有利于生产关系的改进、生产力的发展和物质财富的增加。如果政策收不到以上效果，那就应该予以纠正。”"},{"type":"paragraph","text":"周恩来在强调关心发展生产力的同时，还提出生产关系的变革要适应生产力的发展水平。农村“所有制的改变要根据生产力发展水平和农民觉悟程度来决定”。这是１９６２年１月他建议在刘少奇的一个书面报告中补写进去的一句话。这条建议是他针对当时那种不顾生产力发展水平，在所有制变革上盲目追求“一大二公三纯”所造成的严重后果而提出来的。事实证明，在生产资料私有制的社会主义改造基本完成之后，企图通过频繁变革生产关系来提高生产力的作法，无异于拔苗助长。比较而言，周恩来在组织领导经济建设的过程中，常常侧重于从发展生产力的角度思考问题和解决问题。这从一个方面反映了他对历史唯物主义基本原理的确认和遵循。"},{"type":"paragraph","text":"“在社会主义建设中，活一点有好处”"},{"type":"paragraph","text":"如何进行社会主义现代化建设，在１９５６年前后的一段时间里，毛泽东、周恩来等中央领导同志都作过许多思考与探索，提出了一些正确的或基本正确的理论观点和方针政策。“在社会主义建设中，活一点有好处”，就是周恩来提出的一个重要观点。"},{"type":"paragraph","text":"为使社会主义建设搞得活一点，在农业、手工业和资本主义工商业的社会主义改造基本完成以后，针对当时在经营方式上存在过分集中、统得过死的现象，周恩来在党的八大的发言中提出了一些改进措施。例如，在农业方面，凡是不必由合作社统一经营的农家副业应该鼓励社员单独经营。商业方面，在国家统一市场的领导下，将有计划地组织一部分自由市场；在一定范围内，将实行产品的自产自销等。凡是经营合理并且能够适应社会需要的小型工厂，都应该保存下来。有些手工业可以继续独立生产，也可以让他们完全自产自销。对小商小贩，可以采取合作商店、合作小组、代销，甚至完全自产自销等等方式。总之，为了“最大限度地便利居民”，应该适当分散，并且采取多种多样的经营管理方式。"},{"type":"paragraph","text":"为使社会主义建设搞得活一点，１９５７年４月，国务院全体会议曾经分别研究私人开办小煤窑、小盐矿的问题，周恩来在会上提出：“主流是社会主义，小的给一点自由，这样可以帮助社会主义发展。”“大概工、农、商、学、兵除了兵以外，每一行都可以来一点自由，搞一点私营的，活一点有好处”。“一切东西都靠国家生产不行，各方面都应该有百分之几的自由活动，太死了不行。不仅商业方面如此，工业方面也可以如此。资本主义复活不了。”根据毛泽东提出的“大集体、小自由”，采取这些措施，对全民所有制和集体所有制经济将起到有益的补充作用。可惜，这些做法没能坚持实行。"},{"type":"paragraph","text":"为使社会主义建设搞得活一点，１９５６年５月到８月，在周恩来主持下，国务院召开了全国体制会议，对于当时存在的中央集权过多作了检查，对改进国家行政体制进行了研讨，并且制定了《关于改进国家行政体制的决议（草案）》。周恩来认为，改进国家行政体制，“中心的问题是在中央统一领导下，适当地扩大地方权限”。１９６９年３月，周恩来再次提出企业管理体制权利下放的问题，要求“一、大多数下放给地方；二、一部分双重领导，地方为主；三、极少数几个双重领导，中央为主。”但是，由于未能从根本上改革僵化的经济管理体制，仍难摆脱“一放就乱，一乱就收，一收就死，一死又放”这个恶性循环的怪圈。"},{"type":"paragraph","text":"“经济工作要实事求是”"},{"type":"paragraph","text":"“经济工作要实事求是”，是周恩来在组织领导经济建设中，对党的实事求是思想路线的坚持和运用。１９５６年２月，针对当时经济工作中出现的急躁冒进倾向，他指出：各部门订计划，不管是十二年远景规划，还是今明两年的年度计划，“都要实事求是”。各部专业会议提的计划数字都很大，“请大家注意实事求是”。１９５６年９月，在总结“一五”计划的经验教训时，他强调：经验证明，我们在编制长期计划的时候，应该按照我们实现社会主义工业化的根本要求和国家物力、财力、人力的可能条件，“实事求是地规划各项指标”。１９６２年２月，他在总结“大跃进”的教训时提出：“最重要的是毛泽东同志讲的实事求是，也就是说真话，鼓真劲，做实事，收实效”。"},{"type":"paragraph","text":"“经济工作要实事求是”，必须把生产和计划建立在积极稳妥的基础上，防止和反对两种错误倾向。“应该根据需要和可能，合理地规定国民经济的发展速度，把计划放在既积极又稳妥可靠的基础上，以保证国民经济比较均衡地发展。”这是周恩来总结“一五”计划得出的一条重要经验。他认为，我们应该努力去做那些客观上经过努力可以做到的事情，不这样做，就要犯右倾保守的错误；我们也应该注意避免超越客观条件所允许的范围，不勉强去做那些客观上做不到的事情，否则就要犯盲目冒进的错误。为此，他在组织领导经济建设中，坚持两条战线的斗争，既反对右倾保守，又反对急躁冒进。１９５６年，周恩来和陈云等同志率先起来反对经济建设中脱离实际可能的高指标、高速度、高预算，实质就是反对“左”倾冒进。如果当时不受到“反反冒进”的错误批判，也许“大跃进”的严重失误可能避免。当然，历史不能假设。"},{"type":"paragraph","text":"“经济工作要实事求是”，必须实行综合平衡，全面安排，协调发展。这是周恩来在国民经济调整时期探索得来的又一条重要经验。他认为：“经济发展不平衡是正常的现象，平衡是暂时的现象，平衡了就又会发生新的不平衡”。但是，“一定要为平衡而奋斗”。这就是说，通过全面安排，调整关系，达到相对的综合平衡。综合平衡，全面安排，就是要协调各种比例关系，特别要处理好重点同全面的关系，以便国民经济各部门协调、持续、稳定地发展。强调重点，并不是孤立地发展重点，而不要全面安排；要求全面安排，也不是说可以齐头并进，而不保证重点。因此，周恩来认为：“我们在制定计划和安排工作的时候，必须把重点和全面很好地结合起来”。"},{"type":"paragraph","text":"“经济工作要实事求是”，还必须加强调查研究。１９６１年３月，周恩来针对“大跃进”和人民公社化运动中出现的“五风”，即“共产风”、浮夸风、命令风、干部特殊风、生产瞎指挥风，曾经指出，进城以后，特别是这几年来，我们调查研究较少，实事求是也差，因而“五风”刮起来就不容易一下子得到纠正。为此，他提出要“加强调查研究”。而且强调“我们下去调查，必须对事物进行分析、综合和比较。”（《周恩来选集》下卷第３１３页）他认为，事物总存在内在的矛盾，要分别主次；总有几个侧面，要进行解剖。各人所处的环境总有局限性，要从多方面观察问题；一个人的认识总是有限的，要多听不同的意见，这样才利于综合。事物总是发展的，有进步和落后，有一般和特殊，有真和假，要进行比较，才能看透。这段话从世界观和方法论的结合上阐明了在经济工作中加强调查研究的必要性和基本方法。"},{"type":"paragraph","text":"“向一切国家的长处学习”"},{"type":"paragraph","text":"社会主义现代化建设，如同革命一样，应以自力更生为主，但是，“关起门来建设的想法也是错误的”。这个重要观点是周恩来在党的八大发言中提出的。他认为，进行社会主义建设，需要同世界各国发展和扩大经济、技术、文化的交流。而且即使我们将来建成了社会主义工业国之后，也不可能设想，我们就可以关起门来万事不求人了。“因此，在建设社会主义事业中的孤立思想，也是错误的”。"},{"type":"paragraph","text":"为避免关起门来建设，周恩来坚持不懈地扩大国际间经济、技术和文化的合作和交流。他说：“我们一直在努力扩大同西方国家的贸易，并且愿意把这些国家的科学技术和管理方法中有用的东西吸收过来，为我们的建设事业服务。”１９６４年４月，他会见日本友人时说：“要使经济技术达到现代化的水平，也需要进行国际间的合作。”并且指出：“中日经济合作应当把眼光放得更远些”。中美建交后，他表示：我们希望在平等互利和互通有无的基础上进行贸易，“要寻求不同政治制度国家有利于发展贸易的办法”。"},{"type":"paragraph","text":"为避免关起门来建设，１９５６年５月，周恩来发出“向一切国家的长处学习”的号召。他说：“讲到国家关系，就不能简单地说，社会主义国家什么都好，非社会主义国家什么都不好。”“我们就必须把世界上一切好的东西都学来，这样，我们的制度就会更优越，我们就能在和平竞赛中取得更大的胜利。”他认为：“敢于向一切国家的长处学习，就是最有自信心和自尊心的表现，这样的民族也一定是能够自强的民族”。“敢于提出这个口号，证明是最有信心的，是自尊的，能自强的。”他还特地指出，就是美国、英国、日本也有长处，我们也可以学。除了它们的国家制度外，资本主义生产上好的技术、好的管理方法，我们是可以学的。“向一切国家的长处学习”，是周恩来一贯的思想主张，即使在“文革”期间，仍然冒着很大的政治风险坚持这样做。１９７２年１２月，他在关于派人赴东欧一些国家考察引进技术设备的报告上写了这么一句批语：“为何不派人去伦敦、巴黎、波恩、渥太华、东京去研究西欧、美加、日本的机械工业情况，反而求其次？”时隔不久，我国派出一个科技代表团赴美国考察访问，临行前，他接见代表团成员，叮嘱注意事项。１９７３年６月，我国一个医学代表团和一个科学家代表团出国访问归来，连报告都没写出来，也不敢作报告。针对这种情况，他批评说：“不敢谈人家的长处，也不敢谈我们的短处，这是不符合毛泽东思想的。”在向外国学习时，他提出应该遵循“独立思考，避免盲从，不要迷信”的十二字原则和“一学，二用，三改，四创”的八字方针。"},{"type":"paragraph","text":"为避免关起门来建设，必须引进国外的先进技术、设备。建国以来，在周恩来主持下，我国先后进行了三次大规模引进。第一次是在５０年代，从苏联引进了１５６个项目，大多数成为我国“一五”计划工业建设的骨干企业。第二次是６０年代，１９６２年到１９６６年，同西方国家谈判成交签约的大小成套设备２０多项，合同金额约３亿美元。这些项目主要有石油化工、化肥、化纤等方面的成套技术设备。第三次是从１９７２年开始的，从西方国家引进１３套大化肥、４套大乙烯和１套１．７米轧机等成套技术设备，共计４３亿美元，简称“４３方案”。这些引进项目的建成，效益显著，对我国社会主义现代化建设起了促进作用。"},{"type":"paragraph","text":"“科学是关系我们的国防、经济和文化各方面的有决定性的因素”"},{"type":"paragraph","text":"这是周恩来１９５６年１月对科学技术的极端重要性作出的高度概括。现代社会的发展，越来越显示出科学技术这个第一生产力的强大作用，不仅同经济、国防、文化等方面的关系日益密切，而且直接决定生产力的发展水平和国民经济的发展速度。在一定意义上说，尽管旧社会不可能做到“科学救国”，然而新社会却可以做到“科学兴国”。在长期组织领导经济建设的实践中，周恩来不仅对科学技术的重要性有深切的感受和认识，而且对我国科学技术发展战略提出过一些精心的构想。"},{"type":"paragraph","text":"鉴于科学技术是“有决定性的因素”，周恩来明确提出：“没有现代化的技术，就没有现代化的工业。”“在社会主义时代，比以前任何时代都更加需要充分地提高生产技术，更加需要充分地发展科学和利用科学知识。”（《周恩来选集》下卷第１５９—１６０页）因为，只有掌握了最先进的科学，我们才能有巩固的国防，才能有强大的先进的经济力量。他还特别强调，新中国“科学技术研究的基本任务，是为了发展生产，同自然界做斗争”。他认为，如果不把我国现有的科学力量适当地组织起来，密切地联系社会主义建设的需要，作出比较全面的和长期的规划，那么，我国科学事业的发展，就没有了方向，就不可能收到我们预期的效果。把科学研究是否同生产相结合，是否为经济建设服务，提到方向问题的高度加以强调，是很有见地的。"},{"type":"paragraph","text":"鉴于科学技术是“有决定性的因素”，周恩来积极响应、坚决贯彻落实毛主席发出“向科学进军”的号召，并为此相应地作出了一系列战略部署。首先，由国务院委托国家计委，会同各有关部门，在三个月内制定从１９５６年到１９６７年科学发展远景规划，要求按照可能和需要，把世界科学的先进成就尽可能迅速地介绍到我国的有关部门中来，把我国科学界所短缺而又是国家建设所急需的门类尽可能迅速地补充起来。其次，为了“最迅速最有效地达到这个目的”，必须采取派出去、请进来的办法培养大量的科学技术人才等六项重大措施。再次，必须为开展科学研究准备一切必要的条件。在周恩来组织领导下，广大科技人员团结奋进，刻苦钻研，使我国第一个科学发展远景规划的实施，进展顺利，成效显著，初步为我国科学技术现代化建设奠定了基础。"},{"type":"paragraph","text":"鉴于科学技术是“有决定性的因素”，周恩来创造性地提出科学技术现代化是实现“四化”的关键。１９５６年１月，他明确指出：“我们要实现农业现代化、工业现代化、国防现代化和科学技术现代化，把我们祖国建设成为一个社会主义强国，关键在于实现科学技术现代化。”这个著名论断，已经成为我国进行“四化”建设的一个重要指导方针。特别是党的十一届三中全会以来，邓小平创造性地提出科学技术是第一生产力的科学论断后，我国科学技术发展战略在社会主义现代化建设中的地位和作用，进一步有了新的突破和发展。"},{"type":"paragraph","text":"“培养大批的建设人才，是我们现在最中心的问题”"},{"type":"paragraph","text":"归根到底，经济建设是要人去干的，是靠全国工人、农民和知识分子团结协作、艰苦奋斗干出来的。因此，人才问题是实现“四化”和发展国民经济的最终决定因素。我国经济、文化落后，科学技术水平很低，而国家需要大批具有较高文化、技术水平的建设人才。人才缺乏一直是我国经济建设中一个最大的难题。因此，在“一五”计划开始时，周恩来就明确指出：“现在，我们国家最需要的是建设人才。”“培养大批的建设人才，是我们现在最中心的问题。”为了培养和使用人才，他不仅倾注了大量心血，而且提出了许多重要的思想主张，初步形成了社会主义现代化建设的人才发展战略。"},{"type":"paragraph","text":"首先是大力培养人才。在“一五”计划时期，周恩来把“相应地培养技术人才”，作为一项基本任务，并且确认“培养技术人才是我们国家建设的关键”。除通过各种正规的专门学校培养外，还在工厂中培养技术工人，组织广大干部学习业务和技术。“一五”计划期间，为适应建立完整的工业体系的要求，他提出：“必须努力培养建设人才，加强科学研究工作”。为此，把培养各种建设人才，首先是技术人才和科学研究人才，作为“教育工作的首要任务”，实行正规教育和业余教育同时并行，在保证质量的前提下尽可能增加数量。１９５９年以后，为建立独立的经济体系，掌握尖端技术，他进一步提出：“加快建立强大的自然科学队伍和社会科学理论队伍”。办法就是正规与速成两结合，教育、生产、科学研究三结合。经过国民经济调整时期，他要求“技术力量成龙配套”，不仅要培养高级技术人才，而且要相应地培养中等技术人才和技术工人，以全面提高全民族的科学文化素质。"},{"type":"paragraph","text":"其次是合理使用人才。使用建设人才，要做到人尽其才，才尽其用。最根本的问题在于正确地对待知识分子。１９５６年初，周恩来认定：“知识分子已经成为我们国家的各方面生活中的重要因素”。（《周恩来选集》下卷第１６０页）他们中间的绝大部分“已是工人阶级的一部分”。（同上，第１６２页）为了最充分地动员和发挥知识分子的作用，周恩来提出：第一，应该改善对于他们的使用和安排，使他们能够发挥对于国家有益的专长。第二，应该对于所使用的知识分子有充分的了解，给他们应得的信任和支持，使他们能够积极地工作。第三，应该给知识分子以必要的工作条件和适当的待遇。１９６２年３月，针对当时“左”的错误造成的严重后果，如何正确对待知识分子，周恩来以为有六个问题要解决好：（一）信任他们。（二）帮助他们。（三）改善关系。（四）要解决问题。（五）一定要承认过去的错误。“过去对同志们批评错了的、多了的、过了的，应该道歉。”（六）承认了错误还要改。“凡是党和政府方面犯的错误都要改正。”（同上，第３６６—３６７页）"},{"type":"paragraph","text":"总之，“要重视科学，重视知识，重视实践”。“要尊重科学人才”。可以说，这是周恩来关于社会主义现代化建设人才发展战略的真谛。"},{"type":"paragraph","text":"周恩来担任中华人民共和国国务院总理长达２６年。为了新中国的繁荣富强，他无私地奉献出毕生的精力和才智，不仅在经济思想方面，而且在经济理论和实践方面，对组织领导我国社会主义现代化建设作出了历史性的重要贡献。历史的经验值得注意。学习《周恩来经济文选》，不论是成功的经验，抑或是失误的教训，对于我们奋力建设有中国特色的社会主义，都具有启迪和借鉴的作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}