{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沉默的持剑官(连载)15、独具慧眼","authors":["徐雅雅","王咏虹"],"dates":[{"year":1981,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐雅雅　王咏虹"},{"type":"paragraph","text":"“我父亲是文物研究所的研究员，我家原来就住在北京。父亲对文物的嗜好感染着我，我常缠住他问东问西，这个鼎是哪个朝代的，那个铜钱有什么价值，怎么看出来的。父亲是个和蔼可亲的人，他常给我拿来照片和有关书籍，不厌其烦地解答我的各种问题。"},{"type":"paragraph","text":"“这个翡翠螃蟹的彩色照片，就是当年父亲拿给我看的。那天他回家后非常兴奋，说研究所将得到一批极贵重的文物，是一位海外同胞在国外精心收集，用祖上留下的巨资，慷慨地为祖国寻回失落在外的宝贵文物，父亲很为这位华侨的爱国精神所感动。"},{"type":"paragraph","text":"“父亲指着照片告诉我，这件宝物是同治年间一位名艺人雕刻的，一块美玉能雕刻得如此细腻，是举世罕见的。艺人利用玉石的纯净质地和天然颜色，把这荷叶上的小螃蟹刻画得栩栩如生，真是巧夺天工，可称是奇珍异宝，价值连城。据说这是当年同治皇帝爱不释手的宝物，后来被八国联军掠夺走了。如今它能重返祖国，真是万幸啊!"},{"type":"paragraph","text":"“没想到，这批文物还没来得及转送给文物研究所，文化大革命的风暴就席卷了全国，横扫了一切。父亲多次愤怒地对我说:‘文物是我们民族悠久历史和灿烂文化的证物，是劳动人民聪明智慧的结晶，怎么会单纯是封建统治阶级的玩物呢?这样的理论，只能是毁灭文明啊!’“就在那年八月的一个夜晚，我们家隔壁的一位教授伯伯被揪走了，他们家小弟小妹的哭声传到我耳里，我更担心久久不归的父亲了。"},{"type":"paragraph","text":"“突然，摩托车响了，我知道是爸爸回来了!忙跑出去，‘爸爸!爸爸!’我拼命地叫着，‘我怕呀!’"},{"type":"paragraph","text":"“爸爸仍骑在摩托车上，车子没有熄火，他伸出一只手摸摸我的头，还用手指头刮了一下我的鼻子，‘琼琼不要害怕，哭鼻子的孩子爸爸不喜欢!’我忙用手背抹了把眼泪。"},{"type":"paragraph","text":"“‘爸爸，你的眼镜片怎么碎了一片?’我问，突然我又发现爸爸的耳朵后面有血!‘爸爸，你这儿破了!’我又哭了，掏出小手绢给爸爸擦血。他一动不动地任我擦。"},{"type":"paragraph","text":"“‘他们是群孩子，我不怪他们，’爸爸自言自语地说着，他的语气不知为什么一下子变得激烈起来，‘难道中央文革的人也不懂吗?他们中间不是也有人喜欢收集古董吗?’他猛一蹬，摩托车腾地开跑了，我手里只剩下一条染血的小手绢，后来我才知道，他在北京城里转了一夜，想找个地方反映情况，但是没有人理这个‘疯老头’……"},{"type":"paragraph","text":"“后来，通过一些老朋友，他得知周总理支持文物保护工作，那位准备向国家奉献宝物的华侨家眷，也受到了周总理的保护时，父亲激动得流了泪，以为这场灾难很快就要过去了。他的腰好象突然挺直了，人也来了精神。他等风潮刚一过，就冒着风险，装成一个收破烂的老头，背着个筐子专门到废纸堆前转，从中发现了不少珍贵的书籍、字画，还有一幅唐伯虎的亲笔画呢!这些他都叫我收藏好，准备将来交给国家。父亲他天天盼着恶雾消散，可惜，他没能熬到这一天……父亲要是知道有今天，看见他所从事的事业，重新恢复了应有的地位，看见这几经磨难的稀世珍宝，重新放射出绚丽的光芒，他老人家的在天之灵，也会得到宽慰的……”"},{"type":"paragraph","text":"姚琼说到这里，眼里的泪水再也控制不住，“唰”地淌了下来。她忙背过脸去，使劲咬住下嘴唇。她摘下眼镜，掏出手绢擦擦脸，好一会儿，才转回身来，对呆立在一旁的两位男同志说:“对不起，我谈得太远了，请你们原谅。我有时容易激动，自己控制不住……”"},{"type":"paragraph","text":"何东给姚琼斟了一杯水，安慰她说:“在自己的同志面前流露感情，是很自然的事。我们大家都经历了那个‘史无前例’的年代，你的感情，我们是理解的。”"},{"type":"paragraph","text":"姚琼抬起头，感激地望了望何东，又望望神情激动，欲言又止的邵林，默默地低下头，再一次仔细端详着捧在手中的宝物。她用手轻轻摩挲着翠蟹，缓缓走到台灯前，轻轻从紫檀木托上取下宝玉，对着台灯看着。"},{"type":"paragraph","text":"望着台灯下那晶光迸射的翠蟹，邵林的心里象有一把刀子在搅动，不由得紧紧地闭住了双眼。他努力克制自己，使自己镇静下来。突然，他听见姚琼惊呼一声:"},{"type":"paragraph","text":"“啊，这是假的!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\818Q032001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}