{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"赵玉清关于镇压反革命工作给毛泽东的报告","authors":["河北省邯郸镇","赵玉清"],"dates":[{"year":1951,"month":7,"day":17}],"is_range_date":false,"parts":[{"text":"赵玉清关于镇压反革命工作给毛泽东的报告","type":"title"},{"text":"河北省邯郸镇赵玉清","type":"authors"},{"text":"[赵玉清：中共河北省邯郸专区邯郸镇委书记；1952年邯郸镇改为邯郸市]","type":"subtitle"},{"text":"毛主席：","type":"appellation"},{"text":"二月镇反以来，我们前后逮捕了反革命犯97人，连旧押犯17名计算在内，共114人，占全镇人口（44,400人）的千分之2.6。其中罪大恶极又为群众所直接痛恨者21名已处死刑，12名判了徒刑，3名保释，54名转给外县，其余已判未批者22名，因材料在外地而故未结案者2名。此外，尚有罪恶不大不需逮捕者80名，分别在街、村中管制。基本上执行了“宽大与镇压相结合”及全部的清理了案犯。","type":"paragraph"},{"text":"邯郸没解放前，广大群众对共产党、八路军的希望是“进了邯郸城，先杀冀维屏（较大的汉奸）。”但解放后时达半载，只杀了一个与邯郸人民关系不直接的伪道尹及伪成安县长，群众的希望便开始消沉，并议论说：“邯郸八路军没能〔耐〕，不会杀人。”这口气群众在肚里闷了5年，直到镇反后才兴奋的喊出：“毛主席坐了北京了，该有这样的王法。”这次镇反，各界群众都是相当积极的，前后曾接到群众控告600余件，平均每百人中就有一个多人写控告书。群众对反革命分子的监视、管制也生了好多办法。若遇逮捕反革命分子时，群众更是积极的帮助，当中并有不少是裹着小脚的老太太，北门里群众因找一个不在家的反革命分子曾于夜间跑了80里路。更好的一个现象是广大群众制定了爱国公约，生产情绪提高了，工厂的工人五、六月份均完成或超过了生产任务，如汽车修理厂五月份就提高产量百分之23，同兴油厂五月前每月出事故多达五次，六月份一次也没有了；郊村农民种植爱国棉，超过了原计划的百分之46.8；商人纷纷改善经营及提早交纳税款，杂货业并主动向税务局提出：“我们税款交了，还愿帮助别行催缴。”各界群众在六月份各界代表会上，一致提出要捐献“邯郸人民”号战斗机一架。并决定在各界群众中普遍检查与修订爱国公约。另外，还有一种突出的表现，今年的五一劳动节，各界群众到达了3万多人，约占整个人口5万人的五分之三，会中充满兴奋愉快情绪，连商人都扭起秧歌来。","type":"paragraph"},{"text":"反革命分子头是低下了。镇反当中，两个反革命分子自动的交出武器，9名跑到政府自首，村中被管制的对象也表现俯首贴耳。并有不少主动的跑到政府去汇报情况。过去一地主不事生产，在这次管制当中，也整天的生产起来，并见人即说：“我要生产改造哩！”当然，我们全体党员都知道，这决不是反革命分子根除了，国内外的阶级敌人均存在，不容我们松一口气而放松警惕，即使属于应改造的分子，亦需在较长时间内才能识别真伪。","type":"paragraph"},{"text":"经过了镇反，我们觉得很突出的是巩固了人民民主专政，群众、党、政的关系较以往任何时期都密切，群众愿主动的反映情况，镇反时期中，两次各界代表会上代表们情绪和发言都比任何一次热烈。","type":"paragraph"},{"text":"在镇反当中，除了很好的研究指示，掌握政策这些基本关键外，还有两点体会：","type":"paragraph"},{"text":"一、镇反开始，我们就把镇反政策及精神动员到全党，并制定镇反任务中模范条件六则，纪律八条；组织了宣传、侦察调查、逮捕、审讯四个组及镇反办公室，正由于这样全党动员，统一思想，有模范条件作目标，有纪律作保证，职责明确，分工具体，才能顺利的完成了党给予的任务，并把它贯彻到底。","type":"paragraph"},{"text":"二、镇反需要放手的大张旗鼓，前段思想上不明确，到四月份才补了这一课，也正由于补了这一课，群众情绪及政治觉悟才均有显著提高。在二至六月份，我们开了党代表会、各代会、青年团代表会、工人代表会、商人代表会、教育界代表会达20次，党员会、干部会、公审会、群众会、座谈会近百次。此外，并：（1）组织了党、政、群团、企业干部千人的宣传大军，在工作中及业余时间向群众宣传；（2）翻印了两千五百份“惩治反革命条例”，编制了两万份小型宣传品；（3）有线广播电台、黑板报、街头画报、电影宣传均将镇反列为头等任务；（4）举行镇反展览15次，观众达6万人；绘制幻灯片三套，共98片，放映了28次，观众达2.3万人；（5）逮捕时，随捕随召集附近群众会；处决时都召开群众公审会。","type":"paragraph"},{"text":" 一九五一年七月十七日","type":"paragraph"}],"comments":[],"origin":"《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}