{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":1,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在向人民群众学习中提高路线觉悟——济南部队装甲兵某部九连向人民群众学习的调查报告","authors":[],"parts":[{"type":"paragraph","text":"重〗编者按"},{"type":"paragraph","text":"毛主席教导我们：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。”九连所以能够长期坚持向人民群众学习，一条很重要的经验，就是党支部反复地抓了思想教育工作，不断提高干部战士向人民群众学习的自觉性。"},{"type":"paragraph","text":"向人民群众学习，是毛主席的一贯思想，是毛主席无产阶级建军路线的重要组成部分，也是我们人民军队本质的体现。最近，毛主席又发出“解放军学全国人民”的伟大号召，部队各级党委要深刻领会毛主席这一指示的重大意义，坚持政治挂帅，思想领先，认真地、切实地做好思想教育工作，使向全国人民学习的活动更普遍深入地开展起来，长期坚持下去！"},{"type":"paragraph","text":"最近，我们调查了济南部队装甲兵某部九连向人民群众学习的情况。这个连队长期以来，认真学习和实践毛主席关于“我们应该走到群众中间去，向群众学习”，“紧紧地和中国人民站在一起，全心全意地为中国人民服务”的伟大教导，虚心向人民群众学习形成风气。连队干部战士从人民群众那里学习了许多在营房里学不到的东西，提高了阶级斗争和路线斗争觉悟，促进了思想革命化。"},{"type":"paragraph","text":"九连向人民群众学习，经历了一个斗争过程。过去，这个连由于受彭德怀、罗瑞卿推行资产阶级军事路线的影响，过着“三场一堂”（驾驶场、射击场、战术演习场、课堂）的生活，和人民群众接触较少。后来，他们接受了教训，在毛主席古田会议决议的光辉思想指引下，通过三支两军、战备执勤、野营训练和助民劳动，同人民群众广泛接触，虚心向人民群众学习，爱人民，为人民，军民关系亲密无间。群众说：“俺们同九连的关系是一刀砍不断的长流水。”上级表扬这个连队是一面“群众工作红旗”。"},{"type":"paragraph","text":"不断提高向人民群众学习的自觉性"},{"type":"paragraph","text":"九连向人民群众学习的自觉性，是经过反复破除思想障碍而不断提高的。"},{"type":"paragraph","text":"最初他们从两个战士的不同变化中得到启发。一个战士生在农村，长在农村，本来和贫下中农是有感情的。可是入伍一年以后，由于受彭德怀、罗瑞卿所推行的资产阶级军事路线的影响，和人民群众很少接触，思想感情起了变化。一天，连里派他到贫农张大娘家去了解一个情况，张大娘热情地给他端茶让座，当他看到凳上有土，茶没沾，凳没坐，就走了。后来通过广泛接触群众，向群众学习，这个战士进步很快，成为连队做群众工作的积极分子。另一个战士入伍后，和班里同志搞不好团结。后来，连里派几个老战士和他一起到驻地桑园大队支农。在进村一年多的时间里，他向贫下中农学到了不少东西。这个大队的党支部委员曲永春经常和他一起学习毛主席关于团结方面的教导，并向他讲了自己在旧社会逃荒要饭的苦难经历。这个战士回想起在旧社会自己父母被饿死、姐姐被卖掉的苦难家史，想到党把自己抚养长大，上了学，当上了人民解放军战士，并在党组织的帮助下找到了分别十多年的姐姐的情景，深刻认识到：阶级兄弟在旧社会都是一根藤上的苦瓜，今天为了一个共同的革命目标走到一起来了，战友之间应该互相关心、互相爱护、互相帮助。从此，他处处注意团结、帮助同志，成为连里的学习毛主席著作积极分子，光荣地加入了中国共产党。"},{"type":"paragraph","text":"从这两个战士的变化中，使九连党支部深深认识到，虚心向人民群众学习，保持和发扬人民军队的光荣传统，对加强连队建设有重要意义。于是，他们便组织干部战士认真学习毛主席关于“紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的唯一的宗旨”的伟大教导，请部队老首长讲述战争年代军民互相学习、共国战斗的光荣传统，狠批资产阶级军事路线。干部战士认识到，是密切联系群众，虚心向群众学习，还是关起自来搞“三场一堂”，脱离群众，这是区别两种建军思想、两条建军路线的一个重要标志。许多同志说，我们只有经常走出营房，虚心向人民群众学习，保持人民军队的本色，才能“使军队在民众眼睛中看成是自己的军队”。在这个基础上，党支部主动与周围生产大队挂钩，组织干部战士虚心向人民群众学习。"},{"type":"paragraph","text":"这个连队的党支部还经常根据大家向人民群众学习中反映出来的问题，不断加深思想教育，反复端正学习态度。有一个时期，九连在山东阳信县执行支农任务，多数干部战士都能虚心向群众学习，但也发现个别同志在支农中帮助别人多，学习群众少。党支部和大家一起反复学习毛主席关于“先做学生，然后再做先生”的教导，并总结推广了九○二车的经验。九○二车在大司公社大司大队支农，开始由于向群众学习不够，对生产队的阶级斗争的情况不甚明了，工作开展不起来，后来，他们正确处理了“帮”和“学”的关系，摆正了位置，处处向贫下中农学习，工作很快打开了局面。大家学习了九○二车的经验，进一步认识到，要向人民群众学习好，首先要摆对位置，牢固树立甘当小学生的正确态度。"},{"type":"paragraph","text":"九连党支部在实践中还体会到，骄傲自满是向群众学习的一大障碍，只有不断地反骄破满，树立“群众是真正的英雄”的观点，才能从根本上扎下向人民群众学习的思想根子。前一个时期，这个连队在莱阳某厂支左的一个小组，由于虚心向群众学习，工作开展的很顺利，可是，他们没能正确对待工作成绩，产生了盲目自满情绪，认为这个厂面貌的改变，是自己的功劳，忽视了群众的作用。党支部发现这个支左小组有自满情绪，就和他们一起学习了毛主席关于“人民，只有人民，才是创造世界历史的动力”的教导，联系实际，认真讨论，使大家认识到：厂里的进步，是在毛主席革命路线指引下，全厂干部、工人共同努力的结果，是我们按照毛主席的教导，拜群众为师，一点一滴地向群众学习、做好工作的结果。这样，骄傲自满情绪就得到克服，支左工作越做越好。"},{"type":"paragraph","text":"把学习前着眼点放在提高路线斗争觉悟上"},{"type":"paragraph","text":"向人民群众学习着重学什么？九连党支部最初不十分明确。后来，他们在三支两军工作实践中，逐渐明确了向人民群众学习的着眼点应该放在提高路线斗争觉悟上。为了解决这个问题，党支部专门派人到驻地附近的落格庄公社桑园大队进行社会调查，并两次把连队带到这个大队进行路线教育，提高大家的路线斗争觉悟。"},{"type":"paragraph","text":"桑园大队，在旧社会七十一户人家就有三十多条要饭棍，是个“野鸡不落兔不过”的穷山村。解放以后，贫下中农坚持走合作化道路，生产有了发展。但由于受刘少奇推行的“三自一包”的反革命修正主义路线的影响和干扰，使集体经济遭到了破坏，领导权也落到了坏人的手里。后来，贫下中农夺回领导权，在大队党支部的带领下，坚决执行毛主席的革命路线，开展农业学大寨的群众运动，战天斗地，治山治水，使桑园大队发生了深刻的变化，成为牟平县农业学大寨的先进单位。同一个桑园，由于执行的路线不同，结果就大不一样。"},{"type":"paragraph","text":"桑园大队的两条路线斗争的历史，使九连的干部战士深深懂得了路线问题的重要。以后，他们就把学习人民群众高度的路线觉悟，作为学习的主要课题。几年来，他们坚持做到下面几点："},{"type":"paragraph","text":"一、在向人民群众学习中找出自己路线斗争觉悟的差距。九连的同志在实践中体会到，广大人民群众对伟大领袖毛主席有深厚的无产阶级感情，有很高的阶级斗争和路线斗争觉悟。因此，他们注意以广大工人、贫下中农为榜样，不断找出自己路线斗争觉悟的差距。有一个时期，九连奉命到兰村火车站执勤。为了搞好车站秩序，九连的同志注意扶老携幼，为旅客服务，但忽视了抓阶级斗争，结果，秩序紊乱的状况没有很快得到改变。车站的工人说他们“为旅客服务很周到，阶级斗争抓得少”。群众的反映，引起了九连党支部的重视。他们想，为什么广大工人群众能用阶级和阶级斗争的观点分析问题、观察问题，而我们却在复杂的阶级斗争面前放松了革命警惕呢？联系这个问题，他们认真学习了毛主席制定的社会主义历史阶段党的基本路线，认识到：和广大工人群众比，就差在对党的基本路线没有深刻理解，没有用阶级斗争的观点观察分析车站发生的问题。于是，党支部便组织大家学习党的基本路线，分头到车站和附近农村进行社会调查，和工人、贫下中农一起忆苦思甜，一起批判“阶级斗争熄灭论”，揭露一小撮坏人破坏交通秩序的罪行。在斗争实践中，大家提高了阶级斗争和路线斗争觉悟。以后，他们发动和依靠广大群众狠狠打击了一小撮阶级敌人，很快改变了车站的面貌。"},{"type":"paragraph","text":"二、在向人民群众学习中提高分清路线是非的能力。九连的同志通过向人民群众学习，提高分清路线是非的能力，对所遇到的问题，划清两条路线的界限，明确怎样做是执行毛主席的革命路线，怎样做是执行错误路线。前一个时期，由于有的干部对刘少奇一类骗子在政治与军事关系上的诡辩论认识不清，不敢大胆抓军事训练。"},{"type":"paragraph","text":"在总结经验教训的时候，九连干部战士从驻地附近某公社民兵连大胆抓训练的事例中得到启发。这个民兵连的干部根据毛主席关于民兵工作“三落实”的指示，注意用政治统帅军事训练。民兵们练兵热情很高，军事技术提高很快。由此，他们觉察到，自己在执行毛主席建军路线上存在的问题，主要是划不清单纯军事观点和用无产阶级政治统帅军事训练的界限。于是，他们便认真学习毛主席关于“政治和经济的统一，政治和技术的统一，这是毫无疑义的，年年如此，永远如此”等教导，开展革命大批判，认识到是不是单纯军事观点，不在于抓不抓军事训练，而在于为什么抓，用什么思想和路线去指导军事训练。在这一基础上，党支部遵照毛主席关于“全党都要注重战争，学习军事，准备打仗”的教导，认真抓好军事训练，组织全连同志苦练杀敌本领，提高了干部战士的战术技术水平。"},{"type":"paragraph","text":"三、在向群众学习中，注意总结抓阶级斗争和路线斗争的经验。有一个时期，九连派一个支左小组到莱阳某厂执行支左任务。开始的时候，这个支左小组也注意向工人群众学习，但由于没有动脑筋分析各种矛盾，和工人群众一起总结厂里同阶级敌人作斗争的经验，当阶级敌人手段有了变化的时候，往往又识别不清，一度影响了毛主席革命路线在厂里的贯彻执行。后来，他们遵照毛主席关于“大家明白，不论做什么事，不懂得那件事的情形，它的性质，它和它以外的事情的关联，就不知道那件事的规律，就不知道如何去做，就不能做好那件事”的教导，虚心向老工人请教，认真学习工人群众向阶级敌人作斗争的经验。比如：当你对厂里的情况还不熟悉的时候，阶级敌人往往是甜言蜜语，吹吹捧捧，企图拉你下水；当你在工作中遇到困难的时候，他们往往是背地里煽风点火，制造事端，企图挤垮你；当你要抓住他们的尾巴的时候，他们又往往是装出一副可怜相，企图骗取你的同情。由于掌握了这些规律，支左小组及时识破了阶级敌人的种种花招，排除了干扰，使毛主席革命路线得到贯彻执行。"},{"type":"paragraph","text":"几点做法"},{"type":"paragraph","text":"几年来，九连是怎样坚持向人民群众学习的呢？他们的做法是："},{"type":"paragraph","text":"“定点”学。连队与驻地附近生产队实行“定点”联系，采取以“定点”为主、点面结合的方法向人民群众学习。九连在同牟平的桑园大队和崂山的军民大队实行“定点”以后，干部战士经常深入“定点”队和群众一起学习，一起谈心，一起劳动，虚心向人民群众学习。经常在“定点”单位请老贫农、老党员、老干部作报告，还请在旧社会当童养媳几乎被折磨死的贫农妇女曲日爱给连队讲课。"},{"type":"paragraph","text":"“对口”学。针对干部战士的思想实际，通过忆苦思甜、社会调查等方法，学习人民群众崇高的思想品德。卫生员赵洪增向兰村公社郭家庄大队卫生员毛翠兰学习就是一个生动的例子。毛翠兰孩子多，家务活重。为了给贫下中农看病，她放下家务活学医，白天劳动晚上看病，有时到深夜，受到贫下中农的好评。卫生员赵洪增原来为群众治病也很热心，后来受到群众的称赞，滋长了骄傲情绪，工作不如以前了。听了毛翠兰的事迹，赵洪增受到深刻教育。他对照毛翠兰找差距，认识到骄傲自满的危害，于是给自己作了三条规定：（一）在给人民群众治病的时候，注意发现好人好事虚心学习；（二）在宣传群众的时候，主动接受群众教育；（三）在工作有了成绩的时候，主动到群众中去找差距。以后，他进步很快。"},{"type":"paragraph","text":"注意培养骨干。他们在这方面抓了三项工作：一、经常组织骨干学习古田会议决议，明确向群众学习是毛主席的一贯教导，是我军的光荣传统，是我军宗旨、性质和任务所决定的；二、通过典型引路，总结经验，带动大家向群众学习；三、以老带新，新老互学，通过骨干，对同志们在思想上帮，在实践中带。九连的骨干一茬一茬地涌现，他们向人民群众学习的自觉性高，对全连向人民群众学习起到了很好的推动作用。"},{"type":"paragraph","text":"党支部切实加强领导。他们把向群众学习列入支部工作的议事日程，做到有布置、有检查、有总结，并具体分工副指导员负责。连里有个群众工作小组，经常外出做群众工作，做社会调查，向群众学习。  （本报通讯员、新华社记者、本报记者）"},{"type":"paragraph","text":"图为九连在野营训练中，积极开展助民劳动，虚心学习贫下中农艰苦奋斗，改天换地的革命精神。 本报通讯员摄（照片）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}