{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新的认识　新的起点　新的步伐  新华社记者评述山西省工交战线贯彻落实全国工业学大庆会议精神的大好形势","authors":[],"dates":[{"year":1977,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新的认识　新的起点　新的步伐"},{"type":"paragraph","text":"新华社记者评述山西省工交战线贯彻落实全国工业学大庆会议精神的大好形势"},{"type":"paragraph","text":"山西省工业、交通、基本建设战线各级党委，认真贯彻落实全国工业学大庆会议精神，发动广大职工反复学习大庆经验，联系实际揭发批判“四人帮”破坏工业学大庆的罪行，深入开展社会主义劳动竞赛。全省工交战线革命和生产出现了蓬勃发展的新局面。四月份全省工业总产值比去年同期增长百分之十八点八，五月份又比四月份增长百分之十二点七，创造了历史最高水平。煤炭、钢铁、铁矿石、农用化肥、棉布、棉纱等几十种主要产品的产量和铁路货运量，都比去年大幅度提高。"},{"type":"paragraph","text":"出席全国工业学大庆会议的代表回到山西后，中共山西省委召开了有六十多万人参加的贯彻会议精神的大会，号召各级党委和全省人民，高举毛主席的伟大旗帜，继承毛主席的遗志，把学大庆、学大寨、学人民解放军的群众运动结合起来，汇成一个抓革命、促生产、促工作、促战备的新高潮，迅速把国民经济搞上去。与此同时，全省各地、市也分别召开了几万人到几十万人参加的传达动员大会。"},{"type":"paragraph","text":"山西省传达、学习和贯彻全国工业学大庆会议精神，有三个鲜明的特点：各级领导干部和广大职工对大庆的根本经验，有了新的认识，也就是在思想上产生了一个飞跃；对怎样学大庆，用什么标准学大庆，有了新的起点；以大庆为光辉榜样，在我国自己工业发展的道路上，迈开了新的步伐。"},{"type":"paragraph","text":"大庆的根本经验究竟是什么？为什么有的企业学大庆学了十三年，至今变化不大？曾经两次到过大庆的中共太原市委副书记李挺锋说：过去学大庆，注意的是大庆的生产指标，关心的是大庆的管理条例，羡慕的是大庆对国家的巨大贡献，而没有看到统帅大庆一切的根本经验。政治工作是一切经济工作的生命线。大庆的根本经验，就是把毛主席关于无产阶级专政下继续革命的伟大理论运用于工业战线，全面贯彻落实“鞍钢宪法”，十分重视上层建筑领域的革命，十分重视生产关系领域的革命，十分重视技术革新和技术革命，迅速发展了生产。丢掉了这个根本经验学大庆，必然要走到邪路上去。许多同志通过学习，深刻认识到，大庆和大寨，这两面毛主席亲自树立的红旗，他们的根本经验是完全一致的。大庆，是我国工业发展的道路；大寨，是我国农业发展的道路。大庆、大寨的道路，就是社会主义的道路；大庆、大寨的方向，就是社会主义的方向；大庆、大寨的路线，就是毛主席的革命路线。学大庆，学大寨，就是要学他们的根本，学他们的方向，学他们的路线。"},{"type":"paragraph","text":"对大庆的根本经验在认识上的飞跃，使许多人的眼界更加开阔，胸怀更加宽广；对如何学大庆，用什么标准学大庆，给自己规定了新的起点。名登全国工业学大庆会议《光荣册》的太原兴安化学材料厂、潞安矿务局石圪节煤矿、大同市第二汽车运输公司和杏花村汾酒厂等山西省第一批的十九个大庆式企业，从党委书记到普通工人，学习华主席、党中央的指示，对比大庆经验，认识到全国形势大好，形势喜人，形势逼人，形势不等人，再也坐不住了。杏花村汾酒厂，被评为首批大庆式企业以后，更加感到责任重大。在传达全国工业学大庆会议精神后，全厂职工和家属连续三天三夜揭矛盾，对照大庆找差距。他们重新制订规划，决心在三年内按设计能力把汾酒的产量翻一番，质量达到全国名酒最高水平。"},{"type":"paragraph","text":"工业学大庆，普及大庆式企业，省、市、自治区党委是关键。中共山西省委决心象抓农业学大寨、普及大寨县运动那样下苦功夫，花大力气，把工业学大庆、普及大庆式企业的运动既轰轰烈烈、又扎扎实实地抓起来。全国工业学大庆会议以来，省委主要领导同志认真改进工作作风，深入基层，调查研究，亲自动手，解决重点企业的问题，制订规划，开足马力学大庆，决心加快普及大庆式企业的步伐。"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}