{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"万众欢腾庆胜利　批邓斗争掀高潮——上海工人阶级和劳动人民欢庆“五一”国际劳动节游园活动侧记","authors":[],"dates":[{"year":1976,"month":5,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"节日的上海，阳光灿烂，浦江欢腾，红旗飞舞。上海工人阶级、劳动人民在庆祝反击右倾翻案风斗争取得伟大胜利的日子里，欢度“五一”国际劳动节!"},{"type":"paragraph","text":"清晨，穿着节日盛装的人们，从四面八方涌向全市各游园点。上海全城，红旗、红球、红花映红了蓝天；浦江两岸，鼓声、歌声、笑声响彻云霄。满怀革命豪情的人们，尽情地欢唱和跳跃，庆祝全世界劳动人民团结战斗的光辉节日!热烈欢呼批判邓小平、反击右倾翻案风斗争的伟大胜利!歌唱伟大、光荣、正确的中国共产党!歌唱伟大的领袖毛主席!"},{"type":"paragraph","text":"歌唱胜利"},{"type":"paragraph","text":"“我们欢呼，毛主席的革命路线胜利辉煌；我们歌唱，党中央决议传四方……”这嘹亮的歌声呀，回响在闸北公园南边的演出台上，十二位穿着工农兵服装的城建工人齐声欢呼“万岁，万岁!毛主席!”挥舞红花，奔上舞台，翩翩起舞，跳起了《热烈欢呼中共中央两项决议》的舞蹈。党中央两项重要决议一发表，城建系统的广大职工连夜组织学习和讨论，工人业余文艺学习班也赶紧创作排练节目。此刻，他们带着城建工人的深情厚谊，引吭高歌:“不怕千重风浪起，万里征途不迷航。文化大革命的凯歌响四方，毛主席的教导永远记心上。”在龙华公园的三号台上，上海杨树浦发电厂的工人，身穿崭新的工作服，精神抖擞地演出自己创作的击鼓词《战鼓催征》。党中央两项重要决议传来后，全厂职工欢欣鼓舞，工人们怀着对毛主席、党中央深厚的无产阶级感情，创作、排演了这个节目。昨天，在欢庆胜利的节日舞台上，演员激情昂扬地朗诵出亿万劳动人民的共同心愿:“保卫毛主席，保卫党中央，誓把反击右倾翻案风的斗争进行到底!”"},{"type":"paragraph","text":"在歌声飞扬的蓬莱公园一号台上，上钢三厂“五·七”中学的一百一十个红卫兵战士，正以饱满的革命激情，演出大型歌舞表演唱《保卫天安门》。演唱把人们带到了举世瞩目的天安门广场，带到了伟大领袖毛主席的身边。雄伟庄严的天安门屹立在八亿人民的心上，怎能容忍一小撮暴徒恣意逞狂。“保卫天安门”，表达了全国人民的心声，台上的演出，博得了满园掌声。"},{"type":"paragraph","text":"“中央决议最英明，全国人民齐拥护，欢庆胜利鼓斗志，趁热打铁斩妖魔。”“出差不忘大批判，旅馆摆开新战场，口诛笔伐齐批邓，继续革命向前方。”“五一”前夕，三八旅社的职工和来自兄弟省、市、自治区的工农兵旅客一起，举行“歌颂党中央英明决议，痛击右倾翻案风”的赛诗会。昨天，在人民公园游园会的舞台上，三八旅社的服务员满怀深情地朗诵了他们集体创作的《团结战斗向前方》的战斗诗篇:“阶级斗争是个纲，马列主义来武装，狠批右倾翻案风，继续革命向前闯。”"},{"type":"paragraph","text":"深入批邓"},{"type":"paragraph","text":"在欢庆斗争胜利的时刻，人们更没有忘记胜利后的斗争。在沪东工人文化宫一间宽敞明亮的会议室里，来自工厂、学校的工人、干部和工农兵学员代表一百多人，聚集一起，畅谈学习马列和毛主席著作、深入开展批邓斗争的经验。"},{"type":"paragraph","text":"听，上棉十七厂的同志抓住天安门广场反革命政治事件，狠批邓小平鼓吹的阶级斗争熄灭论，揭露和批判他妄图颠覆无产阶级专政，复辟资本主义的罪行。"},{"type":"paragraph","text":"听，这是复旦大学哲学系工农兵学员代表在发言，他运用毛主席的哲学思想，剖析邓小平从资产阶级民主派到走资派的根源。"},{"type":"paragraph","text":"发言的人们都有一个共同的体会:只有坚持认真学习马列和毛主席著作，才能把批邓斗争不断深入下去。"},{"type":"paragraph","text":"在虹口公园那翠柏环抱的鲁迅墓前，人们怀着崇敬的心情在瞻仰鲁迅铜像，缅怀鲁迅战斗的一生，更增添了无穷的力量。许多来自工厂、商店、学校、医院的理论队伍代表，聚集在鲁迅纪念馆里，畅谈学习鲁迅、深入批邓的体会。上港三区第五装卸队的同志说:邓小平虽然被撤了职，罢了官，但斗争并没有结束。我们一定要学习鲁迅“痛打落水狗”的彻底革命精神，狠批邓小平反革命的修正主义路线!"},{"type":"paragraph","text":"新苗茁壮"},{"type":"paragraph","text":"战斗迎来了胜利。上海工人阶级和劳动人民深入批判邓小平反革命的修正主义路线，促使社会主义新生事物的百花园呈现一片繁荣景象。在欢庆节日之际，歌唱社会主义新生事物的颂歌到处震响。你听——"},{"type":"paragraph","text":"“十里钢城红旗飘，钢铁工人斗志高，高温冶炼优质钢，批邓烈火遍地烧。钢城虎将铁打的汉，胸怀共产主义大目标，敢于斗争敢胜利，烈火锤炼不卷刃的钢刀!”这是上钢五厂业余文艺宣传队正在复兴公园演出他们自编自演的锣鼓坐唱《工人理论队伍就是好!》文化大革命和批林批孔运动以来，上钢五厂的工人理论队伍在斗争中不断发展壮大，如今已经发展到一千八百七十余人。在反击右倾翻案风斗争中，在厂党委的领导下，这支工人理论队伍立场坚定，旗帜鲜明，狠批邓小平反革命的修正主义路线，被群众誉为学习的骨干，批邓的先锋，夺钢的闯将。"},{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平疯狂反对无产阶级文艺革命，恶毒攻击革命样板戏，污蔑老妈妈学唱革命样板戏是“极左思潮”。参加普陀区游园活动的益民食品四厂的老妈妈合唱队，坚决和邓小平对着干，登台演出了自己编写的京剧表演唱《怒斥走资派》。她们愤怒地唱道:“邓小平，搞倒退，自取灭亡。八亿人民心明眼亮斗志昂，我们要阶级斗争永不忘，狠斗深批，永不停留!”"},{"type":"paragraph","text":"在静安区文化馆剧场里，许多工农兵代表高兴地观看着市第五建筑公司工人创作和表演的《文化大革命颂》的歌舞。随着五彩缤纷的绸带翻动，演员们跳起欢快的舞蹈，生动地显示了经过文化大革命，工人群众参加企业管理，工人、干部、技术人员的“三结合”，设计、科研、施工“三结合”等社会主义新生事物的强大生命力。经过文化大革命，这个公司生产年年突飞猛进，机械化程度不断提高。在游园会中，他们高唱:“千歌万曲齐欢唱，歌唱文化大革命胜利辉煌……谁敢妄想否定它，我们誓用鲜血和生命来保卫。”"},{"type":"paragraph","text":"战斗新篇"},{"type":"paragraph","text":"反击右倾翻案风，使社会主义的新生事物更加生气勃勃。喜看今天上海各条战线，批邓斗争掀高潮，各项工作齐飞跃。"},{"type":"paragraph","text":"在普陀区工人剧场里，上海印刷公司工人在演出舞蹈《争分夺秒印&lt;红旗&gt;》。“看!《红旗》杂志印出来了!”台上，演员们兴奋地争着传阅，台下观看演出的工农兵代表仿佛看到了广大印刷工人痛击右倾翻案风的战斗场面!在那反击右倾翻案风的日子里，广大印刷工人为了及时地把《红旗》杂志和有关重要文章送到工农兵手里，日夜战斗在机器旁，苦干、巧干、拚命干，还革新成功了照相晒版一步法，完成了配页、装订、切边三联机，大大提高了生产效率。"},{"type":"paragraph","text":"上海第二焊接厂的工人和干部在反击右倾翻案风斗争中，批判了邓小平鼓吹的唯生产力论，响亮地提出:“批邓反修干劲大，肩上重担再加码。”千群同心协力，夜以继日地奋战，第一季度的产值又比去年同期增长了百分之十二，并完成了六项技术革新项目。这个厂的十二位工人代表带着抓革命、促生产的丰硕成果，参加了中山公园游园活动的演出。他们纵情高歌:“迎朝阳，乘东风，焊钳紧紧握在手，毛主席号召工业学大庆，我为革命当焊工。”"},{"type":"paragraph","text":"郊区贫下中农大战多雨、阴冷气候，夺得了蔬菜丰收，最近又投入抢收抢种，保证节日市场蔬菜供应的战斗。参加长宁区游园活动的新泾人民公社贫下中农代表，节日前夕挑灯夜战，播种蔬菜，昨天一早，又兴高采烈地参加了游园活动。"},{"type":"paragraph","text":"千支曲啊万首歌，声声歌唱都激励着广大劳动人民的战斗意志。在人民公园的二号台，传出了高亢激越的歌声:“我守卫在天安门广场，幸福的热浪在心中激荡……”坐在台下的工农兵在随声和唱。“南京路上好八连”的干部和战士也坐在草地上。他们说，这首歌最能表达战士们的心情。八连战士眼望天安门，心向红太阳，决心向首都军民学习，紧握钢枪，坚守岗位，提高警惕，加强战备，用实际行动保卫毛主席，保卫以毛主席为首的党中央。"},{"type":"paragraph","text":"庆节日，鼓斗志。上海工人阶级带着欢庆胜利的喜悦心情参加了“五一”游园活动，又带着欢庆胜利的激情，进一步投入批判邓小平、反击右倾翻案风、追查反革命的斗争，去夺取社会主义革命和建设的更大胜利1"},{"type":"paragraph","text":"复旦大学工农兵学员"},{"type":"paragraph","text":"本报通讯　员轮训班集体采写"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}