{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京市革命职工代表会议  给毛主席的致敬信","authors":[],"dates":[{"year":1967,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京市革命职工代表会议"},{"type":"paragraph","text":"给毛主席的致敬信"},{"type":"paragraph","text":"新华社二十三日讯　北京市革命职工代表会议给毛主席的致敬信最最敬爱的伟大领袖毛主席："},{"type":"paragraph","text":"我们，永远忠于您的首都革命职工，向您，我们心中最红最红的红太阳，致以最崇高的无产阶级文化大革命的战斗敬礼！"},{"type":"paragraph","text":"敬爱的毛主席，我们怀着万分激动的心情和无限的喜悦，向您老人家报喜：北京市革命职工代表会议胜利召开了！首都革命职工联合起来了！这是您的光辉思想的伟大胜利！这是以您为代表的无产阶级革命路线的伟大胜利！"},{"type":"paragraph","text":"在您的无产阶级革命路线的指引下，我们首都革命职工以“舍得一身剐，敢把皇帝拉下马”的大无畏的革命精神，大造了旧北京市委、市人委内一小撮反革命修正主义分子的反，大造了资产阶级反动路线的反，大破剥削阶级的“四旧”，大立无产阶级的“四新”。首都工业、交通、基本建设、财贸战线的无产阶级文化大革命，取得了一个又一个的胜利，走过了一段又一段的光辉历程，跨进了一个崭新的阶段。"},{"type":"paragraph","text":"我们遵循您老人家的教导，坚决实行马克思所说的：无产阶级不但要解放自己，而且要解放全人类。如果不能解放全人类，无产阶级自己就不能最后地得到解放。我们首都革命职工沿着您的光辉思想照亮的上海“一月革命”的道路奋勇前进！我们一定要组织千千万万的民众，调动浩浩荡荡的革命大军，实现无产阶级革命派的大联合，向党内一小撮走资本主义道路的当权派展开坚决的夺权斗争，把他们所篡夺的党、政、财、文大权统统地夺回来，把他们所盘踞的反动堡垒一个一个地攻破，把旧北京市委、市人委反革命修正主义路线彻底打倒！让它永世不得翻身！"},{"type":"paragraph","text":"就在这无产阶级和资产阶级的决战时刻里，就在这战鼓咚咚、凯歌阵阵的大好形势下，我们看到了《中共中央给全国厂矿企业革命职工、革命干部的信》，真是心情无比激动，浑身热血沸腾。这是您向我们发出的新的动员令，这是夺取革命和生产双胜利的进军号，我们首都革命职工一千个响应，一万个拥护！"},{"type":"paragraph","text":"敬爱的毛主席，您教导我们：“凡属将要灭亡的反动势力，总是要向革命势力进行最后挣扎的”。党内一小撮走资本主义道路的当权派，人还在，心不死，妄图夺回他们失去的天堂；资产阶级反动路线也不甘心于自己的失败，疯狂地向无产阶级革命路线进行反扑，妄图推翻无产阶级文化大革命已经取得的伟大成果。我们一定要高举您的光辉思想的伟大红旗，坚决执行以您为代表的无产阶级革命路线，打退资产阶级反动路线的新反扑，把党内一小撮走资本主义道路当权派斗垮、斗倒、斗臭，坚决把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"“抓革命，促生产”是您提出来的伟大方针，我们首都革命职工坚决照办！您亲自领导的无产阶级文化大革命，是我国社会主义生产力发展的一个强大推动力。我们首都革命职工一定要发扬无产阶级的革命精神，进一步坚持鼓足干劲，力争上游，多快好省地建设社会主义的总路线；坚决反对反革命经济主义，彻底粉碎阶级敌人破坏生产，破坏无产阶级文化大革命的阴谋；挥动巨铲，抡起铁锤，大干特干，完成和超额完成国家计划，当抓革命、促生产的最出色的模范。"},{"type":"paragraph","text":"敬爱的毛主席，在无产阶级革命派夺权斗争的关键时刻，在“抓革命，促生产”的紧张战斗中，您派来了人民子弟兵——中国人民解放军支援我们，这是您对我们最大的关怀，最大的支持。我们首都革命职工坚决拥护人民解放军，好好学习人民解放军，和人民解放军团结一致，并肩战斗，夺取无产阶级文化大革命和工业生产的双胜利！"},{"type":"paragraph","text":"天大地大，不如党的恩情大；爹亲娘亲，不如您老人家亲。敬爱的毛主席，是您领导我们推翻了三大敌人的统治，当家作了主人；是您领导我们粉碎了党内一小撮走资本主义道路当权派妄图复辟资本主义的阴谋，使社会主义江山千秋万代永不变色；是您为我们驱散了迷雾，指明了航向。我们对您无限热爱，无限信仰，无限崇拜，无限忠诚。为了保卫您，为了捍卫您的光辉思想，为了捍卫您的无产阶级革命路线，我们刀山敢上，火海敢闯。任凭风险浪恶，我们工人阶级忠于您的红心永不变！"},{"type":"paragraph","text":"最最敬爱的伟大领袖毛主席，我们向您宣誓：永远读您的书，听您的话，照您的指示办事，做您的好战士。我们要边战斗，边整风，在夺党内一小撮走资本主义道路当权派的权的同时，坚决夺自己头脑中“私”字的权。打倒个人主义、小团体主义、风头主义、反革命经济主义、行会主义、无政府主义，在灵魂深处闹革命。一辈子保持工人阶级大公无私的本色，永远做无产阶级的革命战士！"},{"type":"paragraph","text":"“从来就没有什么救世主，也不靠神仙皇帝。要创造人类的幸福，全靠我们自己。”我们革命职工是顶天立地的革命造反者，天塌下来我们能顶住，地陷下去我们能填平。有您的英明领导，有我们无产阶级革命派钢铁般的联合，我们就能创造出人类历史上的新奇迹，就能彻底破坏旧世界，建设崭新的无产阶级的新世界，让您光辉思想的伟大红旗，在全北京，全中国，全世界，高高飘扬，永远飘扬！"},{"type":"paragraph","text":"最最衷心地祝愿您，我们的伟大导师，伟大领袖，伟大统帅，伟大舵手，我们心中最红最红的红太阳，万寿无疆！万寿无疆！"},{"type":"paragraph","text":"北京市革命职工代表会议"},{"type":"paragraph","text":"一九六七年三月二十二日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}