{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧跟无产阶级司令部就是胜利","authors":["红学兵"],"dates":[{"year":1968,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"紧跟无产阶级司令部就是胜利"},{"type":"paragraph","text":"中国人民解放军高等军事学院　红学兵"},{"type":"paragraph","text":"全国的无产阶级文化大革命形势大好，不是小好。整个形势比以往任何时候都好。亿万无产阶级革命派和广大革命群众，在以毛主席为首、林副主席为副的无产阶级司令部的英明领导下，以排山倒海之势，雷霆万钧之力，摧垮了资产阶级黑司令部，揪出了中国赫鲁晓夫及其在各个部门的代理人。无产阶级文化大革命取得了决定性的胜利。我们伟大领袖毛主席亲手缔造、亲自领导的中国共产党，更加光荣，更加伟大，更加正确。我们伟大的社会主义祖国，更加巩固，更加强大。全国亿万革命人民的阶级斗争、两条路线斗争的觉悟极大地提高，对伟大领袖毛主席，对以毛主席为首、林副主席为副的无产阶级司令部，无限热爱，无限信仰，无限崇拜，无限忠诚。"},{"type":"paragraph","text":"无产阶级的最高组织共产党的坚强领导，是无产阶级革命取得胜利的根本保证。中国革命几十年的斗争历史和世界革命人民的斗争实践充分地证明，无产阶级和一切被压迫民族、被压迫人民要取得翻身解放，必须有一个用马克思列宁主义、毛泽东思想武装起来的战斗的党。这个党，必须有一个由最有威信、最有影响、最有经验的群众领袖，组成坚强的领导核心，率领无产阶级和广大革命群众，向着阶级敌人冲锋陷阵，才能取得彻底胜利。"},{"type":"paragraph","text":"广大革命人民群众从长期革命斗争的实践中，深刻地认识到，当中国革命在以毛主席为首的无产阶级司令部的领导下，正确地贯彻执行毛主席的无产阶级革命路线的时候，中国革命就发展，就胜利；当毛主席的领导受到干扰，毛主席的无产阶级革命路线受到阻挠的时候，中国革命就遭受挫折和失败。以毛主席为首、林副主席为副的无产阶级司令部，最集中地代表了无产阶级和广大革命人民的根本利益。这个司令部，是在长期同国内外阶级敌人，同党内“左”、右倾机会主义路线斗争中形成的领导中心，是久经考验的、为全国亿万革命人民自觉拥护的、唯一正确的领导中心。全党、全军、全国只能有这样一个中心，不能有第二个中心。紧跟伟大领袖毛主席就是胜利，紧跟以毛主席为首、林副主席为副的无产阶级司令部就是胜利。"},{"type":"paragraph","text":"毛主席教导我们说：“各种剥削阶级的代表人物，当着他们处在不利情况的时候，为了保护他们现在的生存，以利将来的发展，他们往往采取以攻为守的策略。”我们“切不可书生气十足，把复杂的阶级斗争看得太简单了。”正当全国亿万军民，在以毛主席为首、林副主席为副的无产阶级司令部领导下，夺取无产阶级文化大革命全面胜利的关键时刻，一小撮阶级敌人，为了挽救他们彻底灭亡的命运，利用革命队伍内部某些人的“以我为中心”的错误思想，竭力散布“多中心即无中心论”的反动理论，妄图动摇以毛主席为首、林副主席为副的无产阶级司令部的领导，干扰和破坏毛主席的伟大战略部署，涣散革命队伍在毛泽东思想基础上的团结，破坏无产阶级革命路线的贯彻执行，以达到他们复辟资本主义的目的。"},{"type":"paragraph","text":"在我们革命队伍内部，有少数人由于不认真学习毛泽东思想，个人利益第一，大搞“以我为中心”。在政治上，他们对毛主席的最新指示，对无产阶级司令部的战斗号令，阳奉阴违，口是心非，任意歪曲，忘记了革命斗争的大方向，脱离了无产阶级司令部的领导。在组织上，他们不顾无产阶级的整体利益，忘记了七亿人民，只为小山头打算，只想自己抓权，打击别人，抬高自己，自成系统，自封“中心”，反对集中领导，无视革命的组织纪律。在思想上，他们发展资产阶级的个人主义，反对无产阶级的集体主义，以“响当当的革命派”自居，自高自大，目空一切，老子天下第一。极少数人甚至头脑膨胀，全身膨胀，对来自无产阶级司令部的批评、劝导和警告，也百般狡辩，置若罔闻，离开毛主席的无产阶级革命路线越来越远。"},{"type":"paragraph","text":"“以我为中心”，实际上是无中心。正如《人民日报》社论中指出的：“倘若各个部门、各个单位都要‘以我为中心’，全国有许多个‘中心’，仍旧是无中心。”在阶级斗争中，革命和反革命的两个阵营，都有自己的指挥中心，都有自己的统帅。不是无产阶级的领导中心，就是资产阶级的领导中心，人们不是站在无产阶级一边，就是站在资产阶级一边。在无产阶级专政条件下搞“以我为中心”，实际上就是否定了无产阶级的领导中心，自觉不自觉地接受了资产阶级的领导中心。“以我为中心”的错误思想若任其泛滥，这种人必然背离以毛主席为首、林副主席为副的无产阶级司令部这个唯一正确的领导中心，背离战无不胜的毛泽东思想，背离毛主席的无产阶级革命路线，而走入歧途。全国各个部门、各个单位都“以我为中心”，闹独立、搞山头，各自为政，各搞一套，这样也就没有了中心。所以，“以我为中心”，恰好给阶级敌人破坏无产阶级司令部的集中统一领导以可乘之机。因此，必须批判“以我为中心”的错误思想，坚决维护以毛主席为首、林副主席为副的无产阶级司令部的领导中心。"},{"type":"paragraph","text":"毛主席教导我们说：“划清反动派和革命派的界限，揭露反动派的阴谋诡计，引起革命派内部的警觉和注意，长自己的志气，灭敌人的威风，才能孤立反动派，战而胜之，或取而代之。”“多中心即无中心论”，是资产阶级山头主义、个人主义、分裂主义的反动理论。对这种反动理论和散布这种反动理论的一小撮阶级敌人，必须彻底批判，批倒批臭，肃清其影响。对于受资产阶级世界观支配而热衷于搞“以我为中心”，搞山头主义的人，必须敲起警钟，使他们猛醒过来，痛下决心，用毛泽东思想改造自己的资产阶级世界观，迅速回到毛主席革命路线的轨道上来。"},{"type":"paragraph","text":"“多中心论”和“以我为中心”同属于反动的资产阶级世界观，都是“我”字当头，“私”字领先。它们之间并没有不可超越的鸿沟。如果“以我为中心”的错误思想不加纠正，听任其发展下去，就会走到脱离以至对抗无产阶级司令部的危险的道路上去。在我们党的历史上，王明、张国焘之流都曾经自封为中国革命的领导“中心”，或篡夺领导，或自立中央，同以毛主席为首的无产阶级司令部相对抗。中国赫鲁晓夫为了复辟资本主义，也恬不知耻地自封“领袖”，让人们承认以他为“中心”，阴谋取代以毛主席为首的无产阶级司令部的领导权。但是，他们都一个一个地垮台了，遭到了人民的唾弃，被抛进了历史的垃圾堆。前车之辙，后车之鉴。那些犯有“以我为中心”错误思想的人，必须认真学习毛泽东思想，斗私批修，悬崖勒马，痛改前非，迅速赶上毛主席的伟大战略部署，在无产阶级文化大革命运动中再立新功。"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想。”"},{"type":"paragraph","text":"伟大领袖毛主席是当代最伟大的马克思列宁主义者。毛主席天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段。无限忠于伟大领袖毛主席，无限忠于伟大的毛泽东思想，无限忠于毛主席的无产阶级革命路线，无限忠于以毛主席为首、林副主席为副的无产阶级司令部，是时代的需要，是阶级斗争的需要，是夺取无产阶级文化大革命全面胜利的需要，是取得革命胜利的根本保证，是无产阶级和广大革命群众最高利益的保证。中国革命几十年的实践，特别是两年来无产阶级文化大革命的实践告诉我们：对伟大领袖毛主席的指示的态度问题，对以毛主席为首、林副主席为副的无产阶级司令部的战斗号令的态度问题，是在两个阶级、两条道路、两条路线斗争中站在那一边的问题，是要不要把无产阶级文化大革命进行到底的大是大非问题，是立场问题，是区别革命和反革命、真革命和假革命的试金石。"},{"type":"paragraph","text":"毛主席教导我们说：“要提倡顾全大局。每一个党员，每一种局部工作，每一项言论或行动，都必须以全党利益为出发点，绝对不许可违反这个原则。”在夺取无产阶级文化大革命全面胜利的斗争中，我们一定要进一步加强活学活用毛泽东思想，学一点，用一点，在用字上狠下功夫。一定要遵循伟大领袖毛主席“加强纪律性，革命无不胜”的伟大教导，进一步加强革命的组织纪律性，彻底批判“多中心论”的反动理论，紧紧地团结在以毛主席为首、林副主席为副的无产阶级司令部周围，在无产阶级司令部的号令下，统一认识，统一步伐，统一行动。对于伟大领袖毛主席的一切指示，对于来自无产阶级司令部的一切战斗号令，都要坚决照办，彻底执行。理解的要坚决执行，暂时不理解的也要坚决执行，在执行过程中加深理解。紧跟毛主席的伟大战略部署，誓夺无产阶级文化大革命的全面胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}