{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"一个运动是另一个运动的原因\n                ——“文化大革命”由来的探讨〔１〕","authors":["王年一"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"“文化大革命”是左倾路线错误。这个错误，党的十一届三中全会坚决地果敢地纠正了。南斯拉夫《政治报》就此事在１９８０年３月２日报道中说：“党公开地和诚恳地承认过去犯了错误，从而在整个国际共产主义运动的历史上提供了一个罕见的先例。”","type":"paragraph"},{"text":"“文化大革命”的发动者和领导者毛泽东对这个错误要负主要责任。","type":"paragraph"},{"text":"历史有它的延续性，“文化大革命”不是一朝一夕形成的。","type":"paragraph"},{"text":"痛定思痛，冷静地研究“文化大革命”的起因，很有意义。有前因才有后果。研究前因就是探求经验教训。经验教训非常丰富，而又最为切近。","type":"paragraph"},{"text":"“文化大革命”前１７年的成就应该充分肯定。建设社会主义，毕竟没有经验，失误难免。不必苛求和指责，无须叹息和悲伤。有了经验教训，我们对伟大前程更具信心。","type":"paragraph"},{"text":"在“文化大革命”以前的党史研究和教学中。似乎程度不同地有过功过一概归于一人的历史唯心主义偏向。要以此为鉴，我们的探讨要以历史唯物主义为指导，忠实于事实，正确对待个人和集体的关系。应该历史地客观地全面地看问题。把问题提到一定的历史范围之内，承认认识是一个过程，具体地分析。肯定应该肯定的东西，否定应该否定的东西。","type":"paragraph"},{"text":"一","type":"paragraph"},{"text":"过去有过一种“权威”的说法：“文化大革命”是长期斗争的结果，这话对吗？","type":"paragraph"},{"text":"１９６８年１１月２５日《人民日报》、《红旗》杂志《解放军报》社论《认真学习两条路线斗争的历史》一文，用长长的文字，历数全国解放以后国内一系列重大问题，然后说：在这些重大问题上，“刘少奇及其一伙党内的走资派，都曾经代表了资产阶级和地富反坏右的利益，从右的方面或以形‘左’实右的形式，向毛主席的无产阶级革命路线进行过‘拼死的斗争’。”这显然不合事实。“拼死的斗争”云云，纯属子虚乌有。九大政治报告说：“……无产阶级文化大革命决不是偶然发生的。这是存在于社会主义社会中的两个阶级、两条道路、两条路线长期尖锐斗争的必然结果”这也明显地违反事实。所谓“两个阶级、两条道路、两条路线长期尖锐斗争”，并不存在。这类说法，用“左”的观点重新编造历史，甚至颠倒是非。它想说明“文化大革命”的发动十分自然和完全合理，不得不乞灵于对历史的伪造，却导致否定“十七年”中以毛泽东为首的党中央的荒谬结论。","type":"paragraph"},{"text":"历史真是无情，“十七年”毕竟任何人都否定不了，在“文化大革命”十年中始终没有能够对“文化大革命”的由来作出合乎历史和逻辑的说明。","type":"paragraph"},{"text":"“文化大革命’前的１７年，党在各条战线上都有成就。八大以后到１９６６年上半年，成绩也是主要的，虽然艰难，还是在社会主义道路上前进着。也确有消极面，主要是由微而著地存在“左”的错误。八大以后，“左”倾错误几乎持续不断。党内没有什么“拼死的斗争”，没有什么“两个阶级、两条道路、两条路线长期尖锐斗争”。党内确有斗争，有它特别的表现形式，并不尖锐，也不激烈，“文化大革命”倒是过去党内对错误思想斗争不够的结果，是我党的弊端特别是“左”倾错误和个人专断发展的结果。许多错误及时纠正了，指导思想上的“左”却在发展，这就是“文化大革命”前十年的情形，由此有了“文化大革命”这场大内乱。","type":"paragraph"},{"text":"恩格斯深刻地指出；“一个运动是另一个运动的原因。”“文化大革命”只是结果，它的原因在前十年中。要弄清原因，需要揭开历史的帷幕，而且不得不侧重回顾消极的方面——这在当时常常不是主流。","type":"paragraph"},{"text":"二","type":"paragraph"},{"text":"１９５６年三大改造基本完成，全党工作着重点应该转移到社会主义经济建设方面来。党和毛泽东对这个伟大的战略转变是既积极又认真的。","type":"paragraph"},{"text":"在历史的转变关头，面临着复杂的情况。国际上发生了波匈事件，出现了世界性的反共逆流。国内矛盾突出。１９５７年３月２５日，中共中央在关于处理罢工、罢课问题的指示中说：“在最近半年中，工人罢工、学生罢课、群众性的游行请愿和其他类似事件，比以前有了显著的增加。全国各地，大大小小，大约共有一万多工人罢工，一万多学生罢课。”这为建国以来所未有。","type":"paragraph"},{"text":"这时展开了急风暴雨式的反右派斗争。应该说，这是毛泽东的重大失误，党中央和全党在当时、在以后很长时间内并无异议。党“敏锐”地看出形势严峻，坚定地捍卫社会主义，对敌情作了过分严重的估计，不期然而然地混淆了敌我。","type":"paragraph"},{"text":"这是左倾错误的开端，后果十分严重，突出的是左倾思想的滋长。表现在政治思想方面，其荦荦大者似有如下数端：第一，修改了国内主要矛盾的提法。此事肇端于毛泽东在八届三中全会的讲话。经柯庆施《乘风破浪，加速建设社会主义的新上海！》的广泛宣传，为八大二次会议所确认。八大二次会议通过的刘少奇所作《中共中央向第八届全国代表大会第二次会议的工作报告》特别说明：整风运动和反右派斗争的经验表明，国内主要矛盾依然是两个阶级、两条道路的斗争。这是毫不奇怪的。既然当时全党都认为反右派斗争取得了“伟大胜利”，这样我们在国内主要矛盾的提法上又转回去了。第二，提出了“政治战线和思想战线上的社会主义革命”。最初专指反右派斗争，不久扩而大之。作为总路线的基本点，它写进了上述刘少奇的报告。它是阶级斗争左倾理论形成过程中的重要一环。当时认为，在政治、思想战线上反对资产阶级影响的斗争是长期的，阶级和阶级斗争的存在也就是长期的，把资产阶级的影响和资产阶级的存在混为一谈了。又，思想战线和政治战线并提，把思想问题和政治问题混为一谈了。第三，毛泽东提出了“我国现在有两个剥削阶级”。上述刘少奇的报告指出：两个剥削阶级，一个是反对社会主义的资产阶级右派，被打倒了的地主买办阶级和其他反动派，另一个是民族资产阶级和它的知识分子。资产阶级右派和知识分子也列为剥削阶级，显然是以政治思想状况为标准来划分阶级的。报告发表后，知识分子对“两个剥削阶级”之说议论纷纷，康生在一次讲话中说：“其实少奇同志是从政治思想范畴谈的，不是从经济范畴上说的。”（《康生１９５９年底对归国留苏学生讲十年历史》）","type":"paragraph"},{"text":"这些为毛泽东所提出，为八大二次会议所批准，曾经为全党所同意的说法，是左倾理论的部分基础。","type":"paragraph"},{"text":"三","type":"paragraph"},{"text":"关于国内主要矛盾的提法是转回去了，在实际工作上并没有很快就完全转回去。党中央从八届三中全会起，开始把主要精力放在社会主义经济建设上。理论和实践不那么完全一致。胡耀邦说，八大以后到１９６５年底，以什么为纲的问题没有解决。这个说法准确地反映了实际情况。","type":"paragraph"},{"text":"在社会主义建设上左倾错误的发生，可以以毛泽东批判反冒进作为起点。八届三中全会批判了反冒进。从八届三个全会到人大二次会议，引人注目地多次批判反冒进，以南宁会议上的批判最为严厉，都是毛泽东批判的。１９５７年１２月１２日《人民日报》社论《必须坚持多快好省地建设方针》，开始把批判捅到社会上。批判反冒进，是为了发动“大跃进”，结果来了个大冒进。","type":"paragraph"},{"text":"批判反冒进是批错了。何以发生这个错误？从根本上说，由于右派或非右派的某些言论。（如“好大喜功”之类）的刺激，又不加分析地“对着干”，原先就有的急躁冒进的情绪滋长了。“右派”进攻时有人批评了１９５６年的冒进。就认为反冒进给了右派猖狂进攻以相当影响。１９５６年主流是好的，认为反冒进低估了成绩，夸大了缺点，好像支流问题不应该认真解决似的，当时还反问道：究竟是多快好省好还是少慢差费好？究竟是促进好还是促退好？问题提出的本身，就在一定程度上说明我们有一种超时空的抽象道德观念，就是一概地多好、快好、大好、公好，如此等等。结论是：“冒进”是马克思主义的，反冒进是马克思主义的，以后永远不许提反冒进的口号。由此可见，批判反冒进从形而上学片面性滑向唯心主义。","type":"paragraph"},{"text":"反冒进是中央政治局接受周恩来、陈云的建议决定的，为八大和八届二中全会所同意，１９５６年６月２０日《人民日报》社论《要反对保守主义，也要反对急躁冒进》曾送中央常委审定．反冒进的效果也是好的。毛泽东尖锐地批判了反冒进。中央尊重毛泽东，不但接受了他的意见，而且把批判反冒进写进八大二次会议的工作报告（八届四中全会通过）。周恩来、陈云无端地受到严重的责难，八大决议中规定的“积极地而又稳妥可靠地推进国民经济的发展”的方针被置诸脑后，经济建设上的某些“左”的思想由此合法化，这些固然不是小事；更严重的问题是在八大后开了个中央政治生活不正常的头。事后来看（事情总是后来看得清楚些），影响很大。","type":"paragraph"},{"text":"大致从这时起，毛泽东同中央集体的关系开始不正常。有个人不谨慎的问题，但不是“骄傲”之说所可囊括。有“坐轿子”的问题，但也不是此说所可穷尽。原因是复杂的。人们历来认为毛泽东是伟大人物．是党的人格化，是真理的化身，维护毛泽东就是维护党的事业，就是忠于人民。这样就有了一个重要的事实；从１９４３年３月起，毛泽东就握有最后决定权；那时在组织上作了决定，相沿成习。此后一个胜利接着一个胜利，毛泽东的威望越来越高。我们极少或者根本没有科学地说明在何种情况下领袖才能正确地发挥作用，极少或者根本没有科学地说明领袖和党的关系，比如过去很少宣传“领袖是复数的概念”。这也难怪，因为当时在现实中不存在什么问题。一旦毛泽东不够谨慎（人有这样的缺点毫不足怪），就难于纠正。经过反“右派”，对待毛泽东本人意见的态度，就成了严重的政治问题。在１９５８年３月成都会议上，毛泽东主要针对国际上全盘否定斯大林的倾向，说过要区分“两种个人崇拜”、“两种反个人崇拜”的话，其客观效果是从此不许反个人崇拜（毛泽东的理由是总要崇拜真理，其实崇拜真理和崇拜个人并不是一回事）。","type":"paragraph"},{"text":"毛泽东反对反个人崇拜的主张，又得到了有力的支持。诸如刘少奇于１９５９年９月９日在中央军委扩大会议上说过：“我这个人，历来是积极地提倡‘个人崇拜’的，也可以说‘个人崇拜’这个名词不大妥当，我是说提高毛主席的领导威信。我在很长时期就搞这个事情。在七大以前，我就宣传毛主席，七大的修改党章报告我也宣传，现在我还要搞，还要搞林彪的、小平的个人崇拜。你们不赞成我搞，我也要搞的，我也不一定要人家同意的。”“没有个人的威信，没有若干个人的威信，党的、无产阶级的威信就不能建立起来。”这是很有代表性的一段话。观点错误，效果不好。除此，党内上层确有“抬轿子”的，人数不多，动机不一，作用极坏。","type":"paragraph"},{"text":"在这错综复杂的情况下，反对个人崇拜十分困难。彭德怀曾经在中央政治局会议上两次提出不要再唱《东方红》，曲高和寡，后来反而还受到奚落。个人决定大事的事就不止一次地发生，手续上却一般都经过集体。请注意：这种名为集体决定实为个人决定的奇特现象，是独特的社会历史条件造成的，自然不能完全归咎于个人。既然经过集体讨论决定，个人当然更有理由坚持。如果个人意见不妥，那就只好不妥了。除非由他本人出来纠正。如果说集体没有或不能充分发挥作用是问题的症结，那么没有防微杜渐就更是教训所在了。照应上文，批判周恩来、陈云的反冒进，以为只是偶然现象。不是什么严重问题。不出来说公道概是失策了。那时如果多数抵制错误，还是抵制得了的，可是没有抵制。养痈遗患，此之谓也。","type":"paragraph"},{"text":"四","type":"paragraph"},{"text":"如何正确认识“大跃进”？如何正确认识以１９５８年８月北戴河会议为标志的全局性错误？","type":"paragraph"},{"text":"第一，对于大规模的社会主义建设，不仅我们没有经验，在世界范围内也没有多少成功经验可资借鉴。过去忙于革命和建设，理论准备不足。这是很重要的历史事实，是我们犯错误的客观原因。毛泽东后来在七千人大会上指出：“对于社会主义建设，我们还缺乏经验。”周恩来１９６２年４月３０日在全国青联第四届委员会第一次会议上说；“我们过去所说的很多事情是懵里懵懂的，并没有认识”。陆定一１９５９年６月７日在江苏省委常委扩大会议上也作过很好的说明：“过去订那么高的指标，是因为缺乏经验。社会主义建设的总路线、方针是有了，但就是那么几句话．而具体怎么做，则没有经验。按比例发展的法则。应该按什么样的比例？到现在我们还是门外汉。我们很想发展快一点，这对不对，对。因为我们穷，穷就想变，就想发展快一点。你说对不对？是对的。但是，比例关系怎样呢？再如总路线提出工业与农业并举，重工业与轻工业并举，大、中、小并举，中央与地方并举，几个‘并举’，怎么‘并’法？多少重工业？多少轻工业？多少农业？多少工业？多少中央？多少地方？多少大？多少中？多少小？这些问题没有完全解决，还在摸索。”在前无古人的伟大而艰难的事业中，不会不碰钉子，错误难免。","type":"paragraph"},{"text":"诚然，我们多少也有些经验，我国“一五”时期的经验是成功的，不少领袖人物（如周恩、陈云）在八大的发言具有真知灼见。那时正确地以苏联的教训为鉴戒，却不正确地把苏联帮助我们制订的“一五”计划的成功经验束之高阁。这和上述没有经验也不是无关，没有经验也就缺乏鉴别的能力。","type":"paragraph"},{"text":"第二，我们要探索中国化的社会主义建设道路，是无可非议的。八届三中全会在实际上开始把工作着重点放在社会主义建设上，也是正确的。发动“大跃进”，建立“一大二公”的人民公社，其中工人、农民知识分子艰苦奋斗，不能抹煞。","type":"paragraph"},{"text":"第三，我们为１９４７年以来的十年大胜利所陶醉。不知不觉地骄傲了。“一五”时期的成功经验并没有接受，却使我们感到社会主义建设也没啥了不起。对在经济文化落后的中国建设社会主义的特别艰难很少认识。在战略上藐视困难的同时，并没有在战术上重视困难。革命浪漫主义有余，革命现实主义不足。在探索中没有探索的态度，不是谨慎恐惧地工作，在正确地号召“敢想敢说敢于”的时候，小看了客观规律，“破除迷信”把科学也破除了。","type":"paragraph"},{"text":"这里要如实地说明，在“大跃进”之初，不光毛泽东、刘少奇头脑发热，我们许许多多人头脑都热。冶金工业部部长王鹤寿在八大二次会议上以《十五年赶上美国》为题发言说；“我们的结论是：明年钢产量达到１２００万吨，１９６２年达到３０００万吨，１９６７年７０００万吨，１９７２年ｌ·２亿吨以上，是完全有把握的。就是说，钢产量明年达到‘八大’指标；５年超英国；１５年赶上或超过美国。１５年赶上或超过美国的预计，是否有一些浪漫主义的气氛呢？浪漫主义虽然并不坏，但是我们预计在钢铁工业上１５年赶上美国却没有什么浪漫主义的成分，这种预计，是道地的现实主义的。”说明我们头脑都热。《中共中央政治局扩大会议号召全党全民为生产１０７０万吨钢而奋斗！》和《中共中央在农村建立人民公社问题的决议》这两个重要文件，是北戴河会议通过的，是全党全民热烈拥护并坚决贯彻执行的。当然也有少数人头脑比较冷静，但在经过实践以前也难以据理力争。","type":"paragraph"},{"text":"第四，我们的错误是严重的，完全违背客观规律。企图一下子把经济搞上去，结果事与愿违。毛病出在好大喜功上。搞了两个急躁冒进：凭主观愿望规定发展速度，把搞政治运动的方法不适当地用到生产建设中，在生产建设上急躁冒进；过高了估计了生产力发展的速度，超越阶段地进行生产关系的变革，生产关系上急躁冒进。对主观和客观、精神和物质的关系的了解有片面性，有一个时期把主观能动性强调到不适当的程度。把一定条件下成功的经验绝对化，把适用于一定范围的相对的真理（如搞“小、土、群”）夸大为普遍适用的绝对的真理。","type":"paragraph"},{"text":"第五，党中央政治生活不够正常，某些全局性的重大问题不是先由党中央讨论决定的。领袖人物在中央集体作出决策以前，在重大问题上先行表态或者发出号召，有种种弊病，教训深刻。","type":"paragraph"},{"text":"毛泽东是始作俑者。","type":"paragraph"},{"text":"不良影响是多方面的，中国人民为之付出了牺牲，１９５９年庐山上的斗争随之而来，对“大跃进”等问题看法上的分歧成为疙瘩。在某种意义上说，没有“大跃进”，就没有“文化大革命”，。在“文化大革命”的发动阶段，姚文元们纷纷发表文章，以捍卫“三面红旗”的名义，宣称尖锐激烈的斗争是从１９５８年或１９５９年开始的，透露了信息。１９６７年《红旗》杂志第１３期社论《从彭德怀的失败到中国赫鲁晓夫的破产》，诬陷刘少奇、彭德怀，从中可以看出“文化大革命”和“大跃进”、庐山斗争密切关联。","type":"paragraph"},{"text":"五","type":"paragraph"},{"text":"我们确实一度有过某些左倾空想，指导我们思想的是农业社会主义或小资产阶级社会主义，所以我们不能够纠正自己的错误。纠正错误是不及时的，只有毛泽东能够纠正错误。许多问题都是毛泽东发现和解决的。毛泽东主持召开了两次郑州会议和八届六中全会，在一系列问题上纠正“左”的错误。","type":"paragraph"},{"text":"事情也有另一面：纠“左”是在肯定。“大跃进”和“人民公社化”的“正确”和“伟大成就”的前提下进行的，当然不会彻底。一边纠“左”，一边防右（所谓‘“观潮派”、“算账派”等）；错误只有毛泽东能够纠正，别人不得“僭越”，当毛泽东对某个错误（如成立公共食堂）还认识不到的时候，即使别人提出了，也难以得到纠正。几亿人的事有时靠一个脑袋思考，这不能说是很正常的。而党没有及时纠正这种不正常情况。这些，和庐山会议的斗争都不是没有关系。","type":"paragraph"},{"text":"有了“大跃进”和“一大二公”的人民公社，才有１９５９年７、８月庐山上的斗争，怎样看待庐山上的斗争呢？","type":"paragraph"},{"text":"第一，彭德怀的意见不是孤立的，代表了党内的正确意见。在彭德怀给毛泽东写信以前，有些人发表了一些正确的意见，不少人开始从迷误中清醒过来。１９５９年５月３日，周恩来在一次讲话中讲到：既要鼓足干劲，又要心情舒畅；既要力争完成任务，又要留有余地；既要有思想性，又要有艺术性；既要是浪漫主义，又要是现实主义；既要学习马列主义，又要与中国实际和生活的实践结合起来；既要敢想敢说敢做。又要科学分析。他反对形而上学片面性，切中时弊。１９５９年６月３日，陆定一在江苏省委常委扩大会议上说：“去年有一个时候批判条件论，只看到客观条件，看不到主观能动性，是不对的；只讲主观能动性，不讲条件，也是不妥当的。”“主观能动性不是拼命，不是拿头去撞墙壁，不是去夺取中心城市，而是另外一种办法。”“主观能动性既包括进，也包括退。哪有只能进不能退的主观能动性？”１９５９年６月１５日，薄一波在北京军区学习毛主席著作集训班作《关于国内经济形势问题》的报告，他说；“问题很多，也很严重，而且应该说，经济发展中的这些问题，有的早已起了阻碍生产、破坏生产的作用，有的现在已开始起这种作用。这些问题不是一时能解决的。”“工农业生产指标、商业指标不落实，没有脚踏实地，浮在半空中，问题很大。……。订指标是听一面讲话，一层听一层，是听来的，不是实际摸来的，就是不听工人和老百姓的话，这就不是群众路线了。……十年丰富经验没总结，滑过去了。”“十个指头九个指头是好的，一个是不好的。这一个也可能是大拇指。”“７５００亿斤不要管它了。去年有一部分是假的，肯定没有７５００亿斤，也没有６５００亿斤，究竟假的是多少，现在不知道，中央未说话，管农业的同志说可能是５０００亿斤，我认为如果达到４８００亿斤也很好。”“９０００万人上山这个事，真是个大问题”“目前最重要的问题是：重工业和轻工业、农业之间的关系失调。”１９５９年４月，胡耀邦在团中央常委会上说：“大跃进以来形势发展迅速，一部分人被胜利冲昏头脑，因而产生了主观、蛮干、无根据地瞎吹；当发现行不通的时候，又不转弯；忘记了群众路线、凡事同群众商量和‘一切经过试验’；以致发展到弄虚作假。”“敢想、敢说、敢干是正确的，但要同时提倡科学分析、一切经过试验。”党员们对“大跃进”中的问题比较普邀地有所觉察，这从以后揭出约“右倾分子”人数之多可以看出。（当然，认识的深度各各不同。）","type":"paragraph"},{"text":"１９５９年７月４日，刘少奇在庐山会议上发言，讲得很尖锐。他说：说老实话的人，去年不好混。去年对经济生活造成很大影响，决不可小视。１９５８年经验丰富，教训深刻。１９５８年最大成绩是得到教训，全党全民得到深刻教训。毫无悲观、抱怨之必要。不要责备下面。７月６日，朱德在庐山会议中南组会上发言，直言不讳地说：农民还有私有性的一面。供给制，共产风，全党在生产上对，消费上吃了大亏。供给制是共产，农民就如此愿意共产？食堂全垮了也不见得就是坏事。农民要富，要使之富起来，不会成富农路线。工业主要是大炼钢铁搞乱了，其他乱得不太大。各省不要搞工业体系。工业方向要。彭德怀刚从国外回来，相当疲劳，本不想参加庐山会议，未获准许。参加会议后，他看到《关于形势和任务——１９５９年７月２日至Ｘ日庐山会议记录修正草案》还不足以解决问题，而讨论即将结束，忧国忧民心切，就于７月１４日善意地写了给毛泽东主席的信，陈述意见，无非是供主席参考。他心想最好主席出来讲一讲，较为彻底地纠正错误。彭德怀到湖南湘潭、平江等地作过调查研究，他的意见反映了群众的要求，是党内正确意见的代表。正因为看出他的意见不是孤立的，而是代表一种思潮，毛泽东才决定反击。此之谓“抓典型”。","type":"paragraph"},{"text":"第二，为什么要发动批判彭德怀？无可讳言，毛泽东文过饰非，讳疾忌医。不作如是观，一些问题不好解释，当然也有认识问题，他认为社会主义事业成绩总是主要的，他所发动并为中央同意的“大跃进’和建立人民公社成绩是主要的，缺点错误是一个指头，且在不断纠正中，彭德怀等人的意见危及“三面红旗”，必须批判，煞住右倾风。","type":"paragraph"},{"text":"为什么从反“左”转到反右？当时认为：“左”要坚决纠正，“三面红旗”则必须维护，否定“三面红旗”的右倾机会主义已经成为主要危险。毛泽东７月２６日在《对于一封信的评论》中说：“现在党内党外出现了一种新的事物，就是右倾情绪、右倾思想、右倾活动已经增长，大有猖狂进攻之势。……这种情况是资产阶级性质的。”８月１１日，他在八届八中全会上对彭德怀等人说：“我同意了你们吹倒总路线呀？吹倒大跃进呀？吹倒人民公社呀？我如果同意了你们，以后又反对你们，那我是一百八十度。我没有。我就不懂了，怎么转了一百八十度啊？”","type":"paragraph"},{"text":"第三，为什么庐山政治局扩大会议和八届八中全会一致批判彭德怀？这有多种因素。（一）毛泽东崇高威望的影响。在中央政治局常委讨论以前，毛泽东于７月２３日发动了对彭德怀等人的批判。７月２３日的讲话和以后的一系列讲话、批示等，无疑具有决定性的影响。毛泽东把话说到了极端，毫无转圜的余地。在指出彭德怀等人居心不良，向毛泽东的领导权力挑战以后，除了同意毛泽东的意见而外，任何人事实上都没有选择的余地了。对少奇同志转而在庐山会议上专讲伟大领袖毛泽东的作用，使毛泽东的意见更具权威，就连彭德怀等人也不得不作违心的检讨。（二）在国外反对“三面红旗”、国内对“三面红旗”迭有不满的情况下，捍卫“三面红旗”成了所谓重大的政治问题。为历史条件所限，当时人们不可能从根本上否定“大跃进”和“一大二公”等。为了维护无产阶级的利益，必须旗帜鲜明地反对“攻击三面红旗”的彭德怀等人。（三）彭德怀等人议论过毛泽东，如毛泽东在《马克思主义者应当如何正确地对待革命的群众运动》的批语中所引的“毛泽东到了斯大林晚年”、“专横独断”、“好大喜功”、“偏听偏信”、“上有好者，下必有甚焉”、“错误一定要错到底才知道转弯”等。人们当时对此类议论不能接受，不能容忍，势必要怀疑彭德怀等人究竟想干什么。（四）揭发中有很多不实之词，使人们越来越把问题看得严重。此类事例，不胜枚举“彭高饶”之说即为典型事例之一。揭发批判也是“一窝蜂”，断章取义者有之，无限上纲者有之，是非颠倒者亦有之。历史上我们在内部揭发批判中就有过“左”的毛病，这时变本加厉。中央一位领导在会上作了彭德怀在历史上的错误的报告，于是“新账老账一起算”，多少年的错误和所谓“错误”一一开列，确实使人感到触目惊心。（五）我们长期受“凡是敌人反对的，我们就要拥护”的影响，不能够有分析地对待外论。杜勒斯、赫鲁晓夫、蒋介石都是反对“三面红旗”的，７月下旬庐山会议印发了他们的有关言论，目的就是让人们来批判彭德怀等人的。一看果然彭德怀等人的言论异曲同工，“内外夹攻”是无疑的了，由此断定彭德怀是帝修反的代理人。还有其他因素，主要的是这五条。如此阴错阳差，铸成大冤案。","type":"paragraph"},{"text":"奇特的现象又出现了，这就是中央政治局常委集体不得不同意毛泽东的意见。领袖们不但不得持异议，而且不得缄默。如果历史可以倒回，此事可以重新做过，大概也只能如此。其中教训，不难得出。庐山上的斗争，后果严重。如果说反右派扩大化损害了人民民主，庐山上的斗争刚破坏了党内民主。如果说庐山会议前期以前还在不断纠“左”，此后“左”的思想则重新抬头。如果说八届三中全会改变了国内主要矛盾的提法．八届八中全会以后一段时间则事实上重点转到反右倾的阶级斗争上去了。如果说以前认为社会上还存在阶级斗争，这时则认为党内也有阶级斗争。彭德怀的问题（实质上是“三面红旗”的是非问题，指导思想的是非问题），剪不断，理还乱。当实践证明彭的意见正确的时候，本来隐蔽着的意见分歧就微妙地出现了，乃至株连到吴哈，批判吴晗成了“文化大革命”的序幕。","type":"paragraph"},{"text":"六","type":"paragraph"},{"text":"庐山会议后，国民经济遭到严重挫折。多少人非正常地死亡。","type":"paragraph"},{"text":"党不得不采取了一系列紧急措施，并且接受了周恩来、李富春等人的建议，制定了“调整、巩固、充实、提高”的方针，八字方针实际上是对“大跃进”的否定，但在解释上还是以肯定“三面红旗”为前提的。在实际工作上逐步纠正了错误，在指导思想上没有总结教训。我们只要真正历史地看问题，就知道当时不大可能从指导思想上总结教训。在“左”的领导下很难从根本上总结教训。“大跃进”是不正确的。但不得如实说明。刘少奇后来代表中央也不过说了“有些地方正如农民所说，是‘三分天灾，七分人祸’”之类的话，被指责为“右倾”。在“文化大革命”中，则颠倒地评论了这些是非。","type":"paragraph"},{"text":"应该高度评价１９６１年从中央到地方各级领导干部深人实际调查研究。这是建国后规模最大的一次调查研究。这次调查研究的成果——许多条例和调查报告，是宝贵的。中央政治局常委大多下去了，比较具体、比较深切地认识到“左”的危害。刘少奇在他的家乡，以充满感情的颤抖的语气对老乡说；“对你不起，对你们不起，对大家不起。”他坦率地承认：“看到乡亲们的生活很苦，我们工作做得不好。”“中央有错误，要向你们承认错误。”他还沉痛地说：错误的政策要改过来，要刻石立碑，告诉子孙，永远不要重犯这样的错误。","type":"paragraph"},{"text":"经过调查研究，我们在一系列问题上开始纠“左”。","type":"paragraph"},{"text":"应该高度评价１９６２年七千人大会。全面贯彻八字方针，始于七千人大会。我们知道。贯彻八字方针取得了很大的成就，因而从１９６１年到１９６５年党的路线基本上是正确的。在克服困难的过程中，党和人民所表现出来的排除万难的革命精神，有力地证明我们的党是伟大的党，我们的人民是伟大的人民。刘少奇在七千人大会上代表中央提出的书面报告，经过到会同志的集体修改，代表了我们那时候的认识水平。当时可能不可能更深刻地总结教训，彻底纠正错误？似乎不大可能。到会同志尽管不少人在“大跃进”和人民公社问题上意见纷纷，提出究竟应该怎么看“三面红旗”的问题，但是还没有或不能否定“三面红旗”。党中央根据毛泽东的意见，肯定了“三面红旗”的“正确”和“伟大成绩”（这时讲三七开．而不讲一九开了）。不能埋怨中央，当时也只能如此。书面报告指出的问题和总结的教训，还是使“三面红旗”大为减色。","type":"paragraph"},{"text":"刘少奇１月２７日在会议上说明书面报告时，谈到彭德怀的问题。他说“我们在庐山会议上进行了反对彭德怀的右倾机会主义反党集团的斗争。书面报告中说到，这场斗争是完全必要的。我们开展这场斗争是不是因为彭德怀写了这封信呢？不是的。仅仅从彭德怀的那封信的表面上来看，信中所说的一些具体事情，不少还是符合事实的。一个政治局委员向中央的主席写一封信，即使信中有些意见是不对的，也并不算犯错误。问题不是彭德怀这封信写错了。问题不在这里，庐山会议之所以要开展反对彭德怀的反党集团的斗争，是由于长期以来彭德怀在党内有—个小集团。他参加了高岗、饶漱石反党集团。……更主要的不是高岗利用彭德怀，而是彭德怀利用高岗。他们两个人都有国际背景。他们的反党活动，同某些外国人在中国搞颠覆活动有关。……彭德怀要篡党，这就是庐山会议要展开那场斗争的根本原因。”这是党中央的意见。无须一一指出，这些意见完全违反实事求是的原则。中央不是没有明辨是非的水平，而是有不得不然的苦衷，只好“顾全大局”。客观情势是：只要毛泽东不给彭德怀平反，大概任何人也不能提出给彭德怀平反的问题，贸然提出的严重后果（不是个人得失）是不能不加以考虑；而中央不提出这个问题，又不能推动毛泽东在这个问题上前进。在这里，追究责任并不重要，重要的是要想一想我们何以处于自缚的境地。（上引刘少奇的话够违心的了，在“文化大革命”中还遭到来自“左”面的批判）。此事具有代表性。就牵强附会、强词夺理、无限上纲来说，后来对彭真、陆定一、罗瑞卿、杨尚昆、刘少奇等许多人的“揭发批判”如出一辙，他们在政治上曾经被同样的逻辑所戕害。彭德怀见到了刘少奇在七千人大会上的讲话，为之痛哭，他当然不能不加辩白，所以他又呈送了八万言书。","type":"paragraph"},{"text":"毛泽东在七千人大会上作了自我批评，虽然他只讲到领导责任。林彪的讲话值得注意，更值得注意的是一些人当时真心地赞许。在庐山会议上，八届八中全会后中央军委改组，林彪任军委副主席（其他两位副主席是贺龙、聂荣臻），又任国防部长。“突出政治”表面上是林彪在大肆鼓吹，实际上是整个社会，首先是毛泽东在推波助澜，只不过林彪把毛泽东的意思公开说出来罢了。","type":"paragraph"},{"text":"七","type":"paragraph"},{"text":"毛泽东认为，苏联企图压服和控制中国，同赫鲁晓夫集团斗争的任务又历史地落到了中国共产党人的肩上，我们的斗争是正义的。无可回避，如果我们一味退让、妥协，必定会沦为“蒙古”和“越南”。于是毛泽东领导全党和全国人民进行了坚决的英勇的斗争。当时流行“敌人反对的，我们就要拥护”这样形而上学的观点，在若干问题上“左”得厉害。","type":"paragraph"},{"text":"对于国际反修，毛泽东和党中央是一致的。１９６２年底开始在国内进行反修斗争，没有争论，列宁主义的故乡发生了重大变化，中国共产党人不能漠然视之，不能不吸取严重教训。","type":"paragraph"},{"text":"把国际反修运用到国内，影响至深至巨。一方面，要我们的干部不要脱离人民群众，不要变成压迫人民的贵族阶层，防止和平演变。另一方面，用看苏联的眼光看中国，尤其是把若干“左”的观点生搬硬套地运用到国内，造成祸害。夸大个人的罪孽，夸大阴谋的危害，势必造成猜疑。反修斗争越来越左右—切，我们固有的“左”的缺点在正当的名目下逐步发展。最后认为反革命修正主义分子篡党夺权的危险迫在眉睫，发动了“文化大革命”。","type":"paragraph"},{"text":"这是严重的教训。这既是毛泽东的又是全党在认识上的迷误。","type":"paragraph"},{"text":"八","type":"paragraph"},{"text":"八届十中全会关于农业、商业、工业等方面的决定是正确的或基本正确的，关于阶级斗争理论在基本方面是不正确的。阶级斗争的错误理论是毛泽东提出来的，为八届十中全会所接受。毛泽东在八届十中全会上说：重要的一条是没有正确地总结苏联蜕变的教训。我们早就认为“东欧一些国家的基本问题就是阶级斗争没有搞好”（《毛泽东选集》第５卷第３２３页）；苏联蜕变，我们认为根本问题也是阶级斗争没有搞好。承认不承认社会主义存在阶级和阶级斗争是马克思主义和修正主义的分水岭，这曾经是我们共同的错误认识。","type":"paragraph"},{"text":"如果说八届十中全会提出了关于阶级斗争的错误观点，如果说１９５９年８月１６日提出庐山斗争是“一场阶级斗争”是阶级斗争错误观点的发展，那么这一次就不是“重提阶级斗争”，而是又发展了过去的错误观点。（一）认为在进人共产主义以前存在阶级和阶级斗争，时间漫长。何以如此漫长，没有说明，也无法作出正确的说明。既然如此漫长，当然就意味着有个政治上思想上的阶级存在。（二）实际上提出了以阶级斗争为纲。“年年讲、月月讲、天天讲”还不是为纲吗？当时事实上没有以阶级斗争为纲，毛泽东９月２４日在八届十中全会上说过，要把工作放在第一位，工作与阶级斗争并列，不要让阶级斗争干扰工作。但是毕竟在公报上写上了一大段。阶级斗争的弦越绷越紧，阶级斗争为纲的地位也越来越明确。（三）这时提出阶级和阶级斗争问题，是和反修防修，防止资本主义复辟问题紧扣在一起的，是和反对所谓“彭德怀、习仲勋反党阴谋”、反对党内的所谓“单干凤”、“翻案风”。“黑暗风”混着说的。也就是说，问题提到了党变不变修，国变不变色的高度，而矛头部分地指向党内。综上所述，可以认为，这个错误理论为“文化大革命”奠定了理论基础。","type":"paragraph"},{"text":"会前，中央政治局常委决定成立彭德怀专案审查委员会和习仲勋专案审查委员会，并决定彭德怀、习仲勋、张闻天、黄克诚、贾拓夫五人不参加全会。凭一些捕风捉影的材料，就作出了这样的决定，显然是错误的。彭德怀的所谓“里通外国”问题，说来说去实际上只有一条揭发，荒诞不稽，虚无飘渺，毫不足信。习仲勋就是小说《刘志丹》的问题，牵强附会，无中生有，不足为据。有的人说在习仲勋的问题上是康生捣了鬼，康生确实捣了鬼，但根本问题不在这里。为什么康生说习仲勋等人利用小说反党，中央就信了呢？产生了这些怪事，是我们中央没有水平吗？不是，还是因为中央政治生活不正常。","type":"paragraph"},{"text":"刘少奇９月２６日在全会上说：“彭、高、习是无原则的阴谋反党集团，没有什么纲领，有时也提出纲领，如庐山会议彭德怀的意见书仍是反党纲领，这次八万言的信也是纲领。在七千人大会上我说彭的信从表面来看有些是符会事实的，他就说不是反党纲领。是纲领，纲领不能一点事实也没有呀！有部分是符合事实的，才能迷惑人。《刘志丹》八十万书也是个纲领。我们这次会议揭发了彭、习反党阴谋，是我们党的一个伟大胜利。我国如果彭、高、习的阴谋实现了，也要复辟，实际上回到了半封建、半殖民地老路上。性质与蒋介石一样，形式上可能不同。”“有这样的规律，凡是篡党篡军的，都要里通外国”。党中央的副主席在全会上如此讲话，令人扼腕。刘少奇有很多正确的方面，当他的正确意见受到批评的时候，有时又转到错误方面．他是“第二把手”，他的正确和错误都有不小的影响。","type":"paragraph"},{"text":"九","type":"paragraph"},{"text":"八届十中全会决定开展社会主义教育运动，会后就推广了“四清”运动，接着在城市搞了“五反”，１９６４年城乡统称社教运动。按照刘少奇的说法，社教运动使“国际上反对修正主义的斗争同我们国内的反修防修联系起来了”。他说：“社会主义教育、五反实际上就是反对国内的修正主义。”（１９６４年７月１５日在江苏的讲话）","type":"paragraph"},{"text":"某些基层干部确实存在不少问题，确有极少数坏人，不解决不得了。中央有关文件不是一切都错了。上面的一套，有些工作队没有完全贯彻或者完全没有贯彻。而发扬了实事求是的优良传统，所以有些地方成绩是主要的。社教运动也有其成就，不能一概抹煞。但是社教运动作为政治运动总的看基本倾向是“左”的，左倾思潮在社教中又得到了发展。这个运动是以八届十中全会关于阶级和阶级斗争的错误理论为其指导思想的。对形势的估计过分严重，打击面太大。不少省委或省委负责人在给中央的报告中，对情况的估计严重违反实际；不少蹲点报告（如谢富治等人的蹲点报告）也有类似的情形，有的（如白银厂蹲点报告）甚至制造了冤案。毛泽东１９６４年１２月１２日提出了“官僚主义者阶级”的概念，１９６５年１月１４日提出了“党内走资本主义道路的当权派”的概念，还说两个阶级、两条道路的斗争是建国以后我党的“基本理论和基本实践”，又明确要求“抓住阶级斗争这个纲”，义一次地发展了阶级斗争的错误理论，为“文化大革命”作了思想上理论上和舆论上的准备，在某种意义上说，社教运动客观上是“文化大革命”的雏型和预演。","type":"paragraph"},{"text":"“走资派”这个很不科学、很不明确的概念，也确实为全党所接受，为什么？说来也很简单，过去不过认为它指那些极少数蜕化变质之类的坏人罢了。我们受反修防修的熏陶已久，在接受正确教育的同时，也接受了一些不很正确的教育。如刘少奇１９６４年７月１５日在江苏说；“蒋介石开工厂没有？没有多少工厂。有土地没有？他也不买土地。他也搞国有制。蒋宋孔陈没有工厂，是官僚资本，不是私人所有。他把日本人的工厂、汉奸的工厂收过来。宋子文搞了一个纺织公司。中央银行也是国家银行。共产党搞得不好也要变成这样子。”又说：“现在资本主义复辟主要是和平演变……还是国有制、集体所有制、社会主义所有制，名义上这样，但实际情况变了。实际所有制变了，占有别人的劳动果实”这番议论为当时所习见，但很容易导致要防止党内产生走资派之类的结论。不经过“文化大革命”，我们未必知道“走资派”这类提法为害之烈。","type":"paragraph"},{"text":"在社教问题上，中央似乎没有重大原则分歧，全党对中央的方针、政策也是拥护的。本来就有“左”的缺点，加上对修正主义不准确的理解和阴暗面被渲染，自然以为情况十分严重。请看中央几个领导人（其中包括几位主要领导人）在１９６４年５、６月间中央工作会议上所发表的意见要点：已经出了修正主义，三分之—或者少一点权力不掌握在我们手里，在坏人手里；大概有三分之—是革命左派，三分之一是中间派，三分之一在坏人手里；乡村的材料揭发不少，城市的问题更严重；在社会主义国家里，不注意要出修正主义。注意也要出修正主义；只靠法院、监察机关，不公开发动群众。不使广大干部认识阶级、阶级斗争，就要产生修正主义；高薪的文学家、演员、教授、科学家，搞得不好就是修正主义的基础；资本主义复辟的形式多种多样，和平演变是主要的；正反两方面的东西都要印给党看，如彭德怀、习仲勋的东西，小说《刘志丹》，吴自立的《平江革命斗争史》，这些反面材科都印给党内看；中国出了赫鲁晓夫修正主义，各个省要顶住，一个省可以造反，可以独立；团结群众百分之九十五搞好了。才能团结干部百分之九十五；下面的问题，要在上面追根子，危险在于上层；工业、农业、商业、学校、机关、军队、文化团体、街道、小市镇，都要划阶级。看不出会上有不同意见。“三分之一”的估计，“追根子”的主张，“危险在于上层”的看法，还是刘少奇提出的（别人也有同样见解）。","type":"paragraph"},{"text":"在进行社教的时候，毛泽东在思想文化战线上开展了批判斗争，接二连三地批判了文化界、理论界一些著名作家、学者或是他们的作品、论点。这些批判事实上是政治围剿，毫无积极作用可言，且为“文化大革命”的先声。中央对这些批判似从未积极赞同。","type":"paragraph"},{"text":"十","type":"paragraph"},{"text":"上述种种如果可以算作“远因”，１９６５年以后发生的事则可以算作“近因”。","type":"paragraph"},{"text":"毛泽东对刘少奇不满由来已久。他又认为，刘少奇１９６２年右倾，１９６４年形“左”实右。１９６５年１月，据说因为刘少奇对“二十三条”说四清的目标是整党内走资派表示反对，毛泽东就明显地感觉到必须把刘少奇从政治上搞掉。一位主席因为意见不同就要从政治上搞掉—位副主席，令人惊异。当时似未考虑成熟，因为在这之后，毛泽东还高度评价过刘少奇９月３０日给江渭清的信，同意以中共中央文件转发全党。","type":"paragraph"},{"text":"毛泽东对中央政治局和中央书记处的不满也是由来已久。中央政治局和中央书记处能够坚持原则，对毛泽东从来十分敬重，但在见解上和毛泽东时合时分。他们不可避免地有过认识上的错误，“左”的意见他们也接受过—些；但在力所能及的情况下抵制过左倾错误，有时则实行怠工，这就是所谓搞“独立王国”，招致毛泽东的不满乃至愤慨。毛泽东逐渐形成“中央出修正主义”这个概念，在“文化大革命”前夕，毛泽东已经不再信任中央政治局和中央书记处多数同志。他坚信自己正确，所以以“孤独的情怀”发动了“文化大革命”。","type":"paragraph"},{"text":"毛泽东对党内、国内特别是党内上层情况的估计严重违反事实。（《毛主席会见美国友好人士斯诺谈话纪要》比较集中地反映了他的估计）１９６５年９、１０月间，他在一次政治局常委扩大会议上说：“中央出了修正主义，你们怎么办？很可能出，这是最危险的。”同年秋，他还考虑到“假如北京发生政变怎么办”的问题（见中发［６６］２６７号文件附件四）。","type":"paragraph"},{"text":"从１９６５年１１月起，毛泽东开始“清”刘少奇的“君侧”，陆续抓到彭真、陆定一、罗瑞卿、杨尚昆的所谓“重大问题”。毛泽东决定用非常手段“文化大革命”来解决。虽然关于“文化大革命”的若干文件是中央集体通过的，但当时民主生活已经极不正常，已经制止不了了。中共中央作茧已久，只能自缚。","type":"paragraph"},{"text":"在八届十中全会上，毛泽东对反修防修问题作了一系列的论述，贯穿“文化大革命”的全过程。“文化大革命”事先没有计划，越拖越长，许多事为始料所不及。毛泽东本以为会一呼百诺，其实不然（不少干部特别是高级干部“很不理解、根不认真、很不得力”）。问题就更复杂了。","type":"paragraph"},{"text":"十一","type":"paragraph"},{"text":"“文化大革命”究竟从何而来？归拢起来，它是左倾思想发展的产物，是个人决定重大问题的倾向不断滋长的恶果，是国际反修不正确的部分在国内的回响。几种因素相互作用，孕育了“文化大革命”这个畸形儿。","type":"paragraph"},{"text":"左倾思想的发展，似乎主要有三个方面：第一，阶级斗争左倾理论的发展，按照我们过去的说法，阶级存在的时间越来越长，阶级斗争的范围越来越广，打击对象越来越转移到党内上层，矛盾的性质越来越混淆。第二，在社会主义建设问题上左倾思想的发展。以“好大喜功，急功近利”为特征，急躁冒进。如果说开头中央集体是比较—致的，那么不久就有了看法上的分歧，为活生生的事实所教育，中央多数人猛然醒悟，但是没有可能彻底抛弃“左”的指导思想，毛泽东认为持比较正确的意见的同志为右倾，越往后越认为这些人大多隶属于“资产阶级司令部”。第三，党内斗争左倾错误的发展。无情打击、无限上纲、指鹿为马、株连等，有所发展。在党中央内部，在重大问题上提不得不同意见。批判错误思想或所谓“错误思想”，常常把人也搞臭。常常放弃“两条战线”的斗争，“左”比右好成为痼疾。","type":"paragraph"},{"text":"国际反修对国内的消极影响，大体有两个方面：第一，国际反修中若干极左观点，严重地影响了国内的政治生活和理论工作。所谓“唯生产力论”，所谓“阶级斗争熄灭论”，所谓“福利主文”，所谓“利润挂帅”，所谓“物质刺激”、“奖金挂帅”，所谓“扩大资产阶级法权”或“扩大差别”。所谓“卖国主义”、“洋奴哲学”，如此等等，我们在长时期内是一概加以否定的，是非在很大程度上颠倒了。我们过去认为是修正主义的东西，常常是马克思主义的东西。第二，总结苏联蜕变的教训有不妥之处。如过分夸大赫鲁晓夫的个人因素，过分注意阴谋诡计，过分突出权力的作用，过分防范反革命政变，尤其是过分强调阶级斗争的重要，含有若干历史唯心主义因素。以此观察和处理国内问题，不可避免地造成重大失误。","type":"paragraph"},{"text":"问题的症结还在于个人决定重大问题的倾向不断滋长。集体的智慧总要超过个人的智慧，如果坚决贯彻民主集中制，许多错误本来就不会发生，即使发生了一些也会及时地彻底地纠正，因而民主集中制被逐渐破坏不能不是一个根本问题。首先是制度上有问题，早就对“最后决定权”作了规定，这个规定带有个人崇拜的影响。５０年代末期以后，在中国革命的伟大胜利面前，在中外一片赞扬声中，在全党不少人产生骄傲情绪的同时，毛泽东开始不谨慎了，他越来越把自己的作用夸大到不适当的地步，接受和鼓励个人崇拜，把权力过分地集中在个人手里，实行个人专断，陷于理论和实际相脱节的矛盾。","type":"paragraph"},{"text":"领袖一时不谨慎也不是什么严重的问题，问题是何以不能加以约束而任其滋长？回答是我们党没有严格的完善的制度。作为封建遗毒的家长制，不但影响了毛泽东，也影响了许多人。“总要树一个人”，这个观念在我们党内曾经有过广泛的影响。《关于无产阶级专政的历史经验》说得完全正确：“个人崇拜是过去人类长时期历史所留下的一种腐朽的遗产。”“个人崇拜也就是千百万人的一种习惯势力。”毛泽东自以为是“家长”，许多人事实上奉毛泽东为“家长”。毛泽东在历史上的功绩无人可比，人们敬重他，却不知不觉地逐渐地在一定程度上把他神化，这样就很难建立严格的完善的制度。没有这样的制底，是毛泽东犯错误的客观原因。领袖威望很高本来是件好事，不料个人凌驾于组织之上的现象不断滋长，难于控制。觉没有防微杜渐，因循怠惰，积重难返。党内斗争的左倾使问题更复杂，在打击了彭德怀以后，殷鉴不远，人们更难讲话。“不同意毛泽东的意见就是反对毛泽东，就是反党”的逻辑。在事实上逐渐成立，在客观上助长了毛泽东的错误。毛泽东逐渐养成唯我正确的心理，他运用个人权威发动了“文化大革命”、这都应该归咎于没有使中央集体充分发挥作用的完善的制度，如果真正由中央集体来讨论决定，那就断然不会发动“文化大革命”。“文化大革命”不是一个人意志的产物，毛泽东的想法其实也是一种思潮的代表，但“文化大革命”确实是个人集权的产物。","type":"paragraph"},{"text":"这样，在“文化大革命”初期甚至前期，广大群众拥护“文化大革命”就是可以理解的了。从根本上说，就是上述个人崇拜等几种因素起作用的结果。","type":"paragraph"},{"text":"意大利记者奥琳埃娜·法拉奇问邓小平：“如何避免类似‘文化大革命’那样的错误？”邓小平回答：“这要从制度方面解决问题。我们过去的一些制度，实际上带着封建主义的影响，包括个人迷信，家长制或家长作风，甚至包括我们干部职务终身制，这些问题都一样，我们现在正研究避免这种现象重复，要从制度入手。我们这个国家有几千年封建社会的历史，缺乏社会主义的民主和社会主义的法制。现在我们要认真建立社会主义的民主制度和社会主义法制，只有这样，才能解决问题。”邓小平抓住了问题的根本。","type":"paragraph"},{"text":"产生错误的社会历史根源是封建阶级意识形态的影响和小资产阶级汪洋大海似的存在。这个根源何以在５０年代末开始酿成错误，客观原因是社会主义在实践中。社会主义是前所未有的伟大事业，要走出一条中国式的社会主义道路，决不会没有失误和挫折．我们的错误和敌人的错误毕竟具有根本不同的性质。历史的过错会以历史的进步得到补偿。","type":"paragraph"},{"text":"“文化大革命”的产生确实有其特定的历史条件，这个特定历史条件已经不复存在，我们完全有力量有信心防止历史悲剧的重演。注释：〔１〕这是恩格斯的话，见《马克思恩格斯选集》第３卷第５５０页。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}