{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":1,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用革命促进战备 用战备推动斗批改","authors":[],"parts":[{"type":"paragraph","text":"本报讯 驻河南省洛阳铝矿支左人员，积极帮助革委会用毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略思想推动和检查斗、批、改，正确处理革命和战备的关系，大大加快了斗、批、改的步伐，使全矿革命和生产呈现出一派大好形势。"},{"type":"paragraph","text":"开始，革委会有的成员对战备与革命、生产的关系认识不清。支左人员和革委会成员一起，联系美帝国主义、社会帝国主义阴谋对我国发动侵略战争的形势，反复学习了毛主席关于“只要世界上还存在着帝国主义和资产阶级，我国的反革命分子和资产阶级右派分子的活动，不但总是带着阶级斗争的性质，并且总是同国际上的反动派互相呼应的”和“认真搞好斗、批、改”的伟大教导，使大家认识到：认真做好斗、批、改的各项工作，把巩固无产阶级专政的任务落实到每个基层单位，既是从根本上促进生产发展的强大动力，又是贯彻毛主席关于“备战、备荒、为人民”的伟大战略思想、做好反侵略战争准备的首要问题。"},{"type":"paragraph","text":"支左人员和革委会成员还讨论了如何使斗、批、改适应战备需要的问题。大家一致认为，按战备的要求检查和推动斗、批、改，就是要求我们的各项工作，首先是领导班子的革命化建设，都要经得起未来反侵略战争的考验。他们举办了一期有工人和基层干部代表参加的毛泽东思想学习班，实行开门整风。在学习班里，革委会成员反复学习毛主席关于“如果这‘一班人’动作不整齐，就休想带领千百万人去作战，去建设”的教导，学习林副主席关于“领导班子就是政权”的指示，狠批叛徒刘少奇的“阶级斗争熄灭论”，检查领导成员的战备思想，使大家进一步认识到：平时严要求，战时才能过得硬；平时动作整齐，战时才能指挥统一。革委会有一位革命群众代表，过去资产阶级派性比较严重，通过学习，思想震动很大。他说：“大敌当前，我闹资产阶级派性，不利于团结对敌。”他在学习班上做了自我批评，又主动要求向全矿职工进行检查。过去，他成天不离办公室。学习以后，他回到自己原来所在的班组，既劳动，又工作，受到群众热烈欢迎。矿革委会的十名常委，也都象这位同志一样，思想上从战备着眼，工作上从严要求，深入到第一线，自觉地按战备要求，和工人群众一起抓革命，促生产。工人们反映说：有这样的干部来领导，不管敌人怎样来，来多少，我们都能埋葬它。"},{"type":"paragraph","text":"矿革委会按战备要求加强自身革命化建设的行动，在广大工人群众中引起了强烈的反响，全矿一派热气腾腾。这时，支左人员又帮助矿革委会深入发动群众，按战备要求一件一件地检查斗、批、改，推动斗、批、改。其中主要的是：采取领导和群众相结合的办法，按照党的政策和战备要求，检查了清理阶级队伍工作，团结了一切可以团结的力量，有力地加强了对反革命势力的专政；接受群众的批评，把不该抽回革委会的科室人员又全部放下去，巩固了精兵简政的成果；根据广大工人的建议，改革了一些不合理的规章制度，例如，把两班作业制改为三班作业制，废除雨雪天不生产的旧规矩，实行汽车司机和汽车修理工混合编班等；进一步展开了革命大批判，而且把大批判同斗、批、改任务、形势教育、阶级教育结合起来。同志们越批，对帝、修、反和叛徒刘少奇越恨，战备工作也抓得越紧。"},{"type":"paragraph","text":"洛阳铝矿由于正确处理了革命和战备的关系，不仅大大推动了斗、批、改的各项工作，而且也使生产有了很大发展。去年，这个矿的月产量创造了建矿以来的最高记录，而且提前全面超额完成了年生产计划。支左人员和革委会成员从实践中深刻认识到：只有抓好革命，主要地也就是认真搞好斗、批、改，才能促进战备落实；而加强战备，一切从战备的需要出发，又能进一步带动斗、批、改，促进生产的发展。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}