{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南洞庭湖整修工程","authors":["丁涪海"],"dates":[{"year":1953,"month":1,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南洞庭湖区是个好地方，放眼千里，但见一片平原。肥美的土地，每亩平均出产六百斤黄杀。湖南人民是热爱滨湖地区的。"},{"type":"paragraph","text":"这里的稻田面积占湖南全省稻田总面积的十分之一，稻谷总产量却占全省稻谷总产量的六分之一，这里的棉花产量又占全省棉花总产量的一半。但是，洞庭湖沿岸的人民在历代反动统治时期，却经常生活在水灾的威胁与蹂躏之下。"},{"type":"paragraph","text":"匪帮造成的灾害"},{"type":"paragraph","text":"洞庭湖的水灾是多少年来不能解决的问题。造成水灾频仍的主要原因是:近百余年来，长江洪水自松滋、太平、藕池及调弦四口，挟带了大量泥沙，淤塞湖内，结果到处都给淤积成洲。同时，历代的反动统治者，特别是国民党反动派，不但不注意水利，反而勾结封建地主，竞相围垦，出现了许多“洲土大王”。这个曾被称为“八百里洞庭”的大湖，湖面日狭，湖床慢慢淤高，落水量减少了。湘、资、沅、沣四水的入湖洪道互相抵触，垸田低于湖面，渍水就难得排出。实际上，洞庭湖已吐纳不了几条大河的流量，于是形成了频仍的水灾。"},{"type":"paragraph","text":"根据一九五一年湖南省人民政府水利局的测量，每年由长江流入洞庭湖的泥沙，有一亿四千三百多万立方公尺，由湘、资、沅、沣四水流入湖中的泥沙有一千三百多万立方公尺；每年淤积在湖中的泥沙，共达一亿三千二百多万立方公尺。一九三七年到一九四七年的十一年间，洞庭湖在洪水时期的湖泊总面积，由四千七百平方公里减至三千一百平方公里，缩小了总面积的三分之一，同时，垸田面积由三千平方公里增至四千八百平方公里。从一九三四年到一九四七年中间，大部份湖底均淤高了五公尺到六公尺。正因有了这些原因，就形成了一九三五、一九四八、一九四九年的几次大水灾(连一九三一年的大水灾共四次)，每次淹没的田地，都占了洞庭湖滨全部土地的百分之七十。"},{"type":"paragraph","text":"看得出:过去四次大水灾，都是蒋匪帮造成的。正是由于蒋匪帮一贯不顾人民死活，不但不修水利，反而借修堤之名，行剥削之实；这样才使水灾一次又一次地落到滨湖区人民的头上。"},{"type":"paragraph","text":"一九四九年，湖南解放。那时正是洞庭湖闹水灾的时候。人民政府领导了全省人民积极兴修水利。滨湖原有堤垸九十三个，堤线总长六千四百余公里，经过有计划、有步骤地整修合并，只留下了堤垸四百八十六个，比从前减少了一半；堤长五千三百八十一公里，比过去缩短了百分之十六，共计作了九千八百万个工，加修土方一亿二千余万公方，如把它堆成高宽各一公尺的土堤，它的长度可绕地球三周。垸堤护坡方面，一九五一与一九五二两年所完成的块石、三合土及草皮护坡共计一百三十五万平方公尺，大大地加强了险工堤段的抗洪强度。"},{"type":"paragraph","text":"另外，在排水工程方面，人民政府也进行了工作。过去三年中，共完成一般性排渍土方一千三百四十余万公方，新建和整修大小涵闸六百二十一座。这些工程的完成，约使九十四万余亩农田不受或少受渍水的灾害。"},{"type":"paragraph","text":"南在过去三年中兴修水利，使约占全省水田面积百分之五十八的二千二百四十二万余亩田地得到了保障。正是因为这样，湖南粮、棉的生产，就大大地超过了抗战以前的水平。"},{"type":"paragraph","text":"根治洞庭湖的起点"},{"type":"paragraph","text":"但是，要想根本免除水患，必须根治洞庭湖。历代反动统治阶级不修水利，破坏河湖系统，给人民带来深重的灾难。局部的水利工程，仍不足以消灭水患。一九五二年九月，南洞庭湖又发生了一次水灾。人民政府为了给人民兴利除弊，决定整理南洞庭湖。这一整修工程虽然还不是根治，却是根治的起点。"},{"type":"paragraph","text":"一九五二年十一月十三日，“湖南省南洞庭湖整修工程指挥部”成立。十二月十日，指挥部向二十万人组。成的劳动大军发出开工令。全部工程限于今年三月十五日完成"},{"type":"paragraph","text":"要了解这次工程，必须先弄清楚湖南省人民政府对这次工程的决定。这次南洞庭湖的工程是整修，还不是根治。因为洞庭湖为害的最根本的原因是从长江而来的泥沙的大量淤塞，在洞庭湖南抢险修堤，对泥沙淤塞的速度并不能遏止，洞庭湖的水患从而也就不能根本解除。但是，这次整修工程是本着目前与长远结合、局部与全体结合的方针，服从根治长江及根治洞庭湖的总原则而制定的。湖南省人民政府在整修工程的决定中也说过:“南洞庭湖的整修工程，是以改善湘、资洪道，使二水主流分离，减少顶托干扰，并有计划地结合修复溃垸，进行并垸堵流，同时兼顾航运与排渍”。因此，整修南洞庭湖的工程是服从与服务于根治洞庭湖的计划的，它是根治洞庭湖的起点。"},{"type":"paragraph","text":"整修工程的设计和要求"},{"type":"paragraph","text":"南洞庭湖整修工程的范围，是沅江县万子湖以南，益阳县以东，湘阴县以西，乔口以北，南至烂泥湖区域。整修工程包括了整个湘资两水的尾闾部分。这个区域有一千七百平方公里的冲积平原，在整个的平原上都有工区。这里有大小四十一个垸子，有肥沃的耕地七十二万八千亩，居民约四十二万。也正是在这一带，一九五二年发生过严重的水灾。"},{"type":"paragraph","text":"南洞庭湖的整修工程总土方一八、八九八、二九五公方，总石方二四九、三五五公方(土方和石方数字包括南洞庭湖区域各县自修工程在内)。工地范围长达五百里。"},{"type":"paragraph","text":"全部工程分四部进行:"},{"type":"paragraph","text":"(一)改善湘、资二水的洪道:资江入湖洪道各支流，除了保留从益阳经白马寺出临资口、从甘溪港到沅江、从毛角口到刘家湖三条河道便利泄洪与行船外，其余全部堵塞"},{"type":"paragraph","text":"长达一千二百里的资江，经过益阳由西流向东北，进入南洞庭湖，它的河系是紊乱的，现在正进行的南洞庭湖的整修工程，将要适当地整理资江的河道，堵口十余处，大大地减轻湖水与资水的冲击。"},{"type":"paragraph","text":"(二)堵口工程:堵口工程共十三处，全长三千三百十公尺，总土方二、○二一、四○○公方，占土方最多的是刘家河(五十万公方土方)；总石方一九、四○○公方，占石方最多的是王家河(三、○○○公方石方)。在这十三处堵口工程中，以王家河的工程最艰难，因为那里水深流急，合龙不易。但是，在毛泽东故乡的劳动人民面前，这些困难都是可以克服的。"},{"type":"paragraph","text":"(三)修复溃垸、新修堤垸:保民垸、民主垸、乐成垸合并修复；民新垸，鼎新垸合并修复。另外在资江以北，由酬塘山到黄家湾新修一条长达一九、九○○公尺的新堤垸。这项工程土方达四、二五九、二一八公方。在整修工程中，这是重点之一。新堤要筑八公尺到九公尺高，顶宽六公尺，超过一九四九年的洪水最高水位二。五公尺。"},{"type":"paragraph","text":"(四)建闸:除了新修堤、培修堤、堵口工程外，还要修建一座现代化的钢筋混凝土的排水闸，位置初步决定在新泉寺附近。这座新闸的设计是:高十二公尺，长三十二公尺，八孔。闸的作用是:在一定的时候，排掉烂泥湖区垸田的积水。"},{"type":"paragraph","text":"这个工程表现在示意地图上(如图)，可以清楚地看到由许多小圈合并成的三个安全袋。第一个安全袋是资江以南、湘江西北的整个烂泥湖区，以东南角的乔口为袋口，在湘江伸向烂泥湖的柳林江上堵住了袋口，湘水与资水在这个地区就终止了往还。这样，就减轻了湘、资两水的相互干扰。"},{"type":"paragraph","text":"第二个安全袋是在毛角口以下。资江在向东北伸出了两条臂膀，形成凹字形，外加由酬塘湖到临资口新筑的堤线，这就合成了一个大袋子。"},{"type":"paragraph","text":"第三个安全袋是在万子湖以南，资江<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531V0203aa.JPG\">湖口分支的东北及甘溪港支流以西的地区。在这个袋形地带的东北角，堤线必须穿过水深三公尺、泥深一公尺以上的刘家湖。工程很不简单。"},{"type":"paragraph","text":"争取今年三月按计划完工"},{"type":"paragraph","text":"整个南洞庭湖的整修工程均在顺利进行。在十三个堵口工程中，已有:刘家湖、大潭口、高渍湖、小河口、三里桥、易婆塘、<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531V0203aa.JPG\">湖口拦水坝等处合龙。"},{"type":"paragraph","text":"迎着湖水的急流，强筑堵口高坝、是困难的。但是，各路劳动大军热情高涨，均将按照计划把工程如期完成。"},{"type":"paragraph","text":"整修南洞庭湖的工程争取在今年三月中湘江春水泛涨以前竣工。这项工程的经济价值是很大的。首先，它把原有是线缩短了，堤线原长八十一万六千公尺，竣工以后，只有三十六万一千六百六十九公尺了，缩短了四十五万四千九百三十四公尺。其次险堤只留下七万四千九百九十六公尺，也缩短了一半。这样，原有耕地不但有了牢靠的保障，而且面积也扩大了，这里原有耕地面积七十二万八千亩，竣工后可扩大五万二千亩土地。整个南洞庭湖区的耕地面积原有七十二万八千市亩，再加上新增加的五万二千市亩，共有七十八万市亩。滨湖区的土地每亩最低平均收五百斤谷子，全年总共要有三亿八千九百万斤谷子的收成。"},{"type":"paragraph","text":"多少年来，来自长江的“北水”与湖南境内的湘、资、沅、沣四条“南水”冲击为患，常常造成水灾。这次整修工程的完成，将有效地调解“南”“北”水之间的纠纷与干扰。河槽固定下来，对于航运、防汛、排渍，均将起巨大的作用。同时，实江以南的烂泥湖区从此改变了面貌，成为肥沃的冲积平原。"},{"type":"paragraph","text":"在这样的基础上，滨湖区的广大农民决心争取今年的大丰收。"},{"type":"paragraph","text":"(原载天津大公报，作者丁涪海；本文曾经本报删节，文内小插题是编者加的。)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531v020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南洞庭湖整修工程示意图</FONT>"}],"comments":[],"origin":"天津大公报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}