{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我要以更大的成绩报答党","authors":["德钦"],"dates":[{"year":1960,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我要以更大的成绩报答党"},{"type":"paragraph","text":"青海省都兰县民族初级师范学校教师　德钦"},{"type":"paragraph","text":"我是青海省都兰县民族初级师范学校的教师。"},{"type":"paragraph","text":"我出身在一个贫苦的蒙民家庭里，在黑暗的旧社会中，蒙族人民在蒋马匪帮和牧主、头人的残酷压榨下，过着牛马不如的生活。七岁时父母由于养不活我，忍痛地把我送给牧主去挡羊，经常受到牧主的鞭打，夜宿野地，吃的是糟糠剩饭，在泪水中熬过自己的童年时代。"},{"type":"paragraph","text":"1949年，平地一声春雷，党给兄弟民族带来了幸福、温暖。从此，我们蒙族人民也彻底翻了身，我从牧主处回到家里，和亲人团聚在一起，生活充满了欢乐。党为了培养民族干部，1952年送我到青海省民族学院学习，以后又到西北民族学院进修。我常常想：一个挡羊娃能够有读书的机会，这是党和毛主席给予的。毕业后，我光荣地担任了都兰县民族初级师范的教师。我决心以优异的成绩来报答党的关怀与恩情。"},{"type":"paragraph","text":"旧社会的辛酸，和今天幸福生活的对比激励着我，我要很好地完成党交给我的任务。我教数学课，由于自己算术基础差，教学上时常遇到困难；我就向同志们学习，有时深夜不眠。边学边教，逐步提高。"},{"type":"paragraph","text":"备课是教好课的前提条件。为了要讲好课，我在课堂上所要讲的例题，在备课时一一地作了演算，使自己心中有数。同时，经常了解学生的学习难点，作为备课的依据。如学生反映：四则应用题与实际生活结合的不紧，理解困难。在给学生讲授距离、面积时，我就指导学生进行实际测量。我还经常汇集有关祖国社会主义建设、工农牧业发展情况、学生劳动生产成果等方面的具体生动的数字编写例题，使教学与生产实际结合，提高学生的政治思想水平，提高教学效果。"},{"type":"paragraph","text":"我讲课时根据学生的理解力，由简到繁，由浅入深，先从容易理解的简易例题入手，反复地讲解，使学生理解透彻。我除了经常征求学生的意见外，还主动请求其他教师的帮助，学习他们的先进教学方法。"},{"type":"paragraph","text":"我在教学过程中还注意掌握学生的思想情况，特别耐心地帮助后进的学生，在课外给他们补课，个别谈话，决不放过学生的任何缺点。"},{"type":"paragraph","text":"由于党对我的教育和同志们的帮助，我的教学能力有所提高，我教的蒙三班学生，在两年半的时间内，算术程度由初小三年级跃进到初中一年级的水平，成绩优良的由1958年下学期的23％上升为1959年上学期的72％。"},{"type":"paragraph","text":"我喜爱劳动，在每次劳动中总是踏踏实实地干，起到了带头作用。1958年大炼钢铁时，我校担任运输任务。我背上四十块砖，往返八华里的道路上，虽然脚底磨破了，同志们劝我休息，但我为了祖国的建设，为了少数民族地区的幸福。我一直坚持到任务完成。为了响应党的增产节约的号召，在寒冷的午夜，我领着学生兴致勃勃地到四十里以外的地区去挖琐阳（代食品）。经过一天的劳动，满载而归，节约了粮食，我被评为红旗手。现在我担任了生产委员，在带领着同学开荒种地。"},{"type":"paragraph","text":"在反右倾斗争中，我坚决向坏人坏事进行斗争：批判教师中的反动言论；同时，积极写大字报，大胆检查自己的缺点，保卫总路线、大跃进和人民公社。"},{"type":"paragraph","text":"我不但经常向同志们学习，取得别人的帮助，同时也帮助同志，共同进步。如蒙二班算术教师尼玛东主在教学上常遇到困难，我主动地帮助他制作直观教具，和他一起研究教材，改进教学方法，使蒙二班的算术教学质量有了提高，增强了他的教学信心。同时，在政治学习时没有蒙文文件，我看了文件后，就给蒙族教师译成蒙文。教师们在思想上有了问题，就和他们交谈。两年来，我和蒙、藏、汉族教师团结得很好，既提高了自己的思想水平，也帮助了别人。"},{"type":"paragraph","text":"过去学校伙食曾一度搞得不太好，党组织号召教师下厨房，摸清伙食的底。我响应党的号召，首先下伙房。和其他教师一起，在党的领导下，把伙食搞得很好，馍大菜香，受到师生的称赞。"},{"type":"paragraph","text":"我做的工作不多，如果说有一点成绩，这都是由于党的培养，同志们帮助的结果，比起党对我的要求还差得很远。今后我要继续努力，作出更大更好的成绩，来回答党对我的培养。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}