{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斗私批修，大立毛泽东思想——上海警备区举办人武干部毛泽东思想学习班的经验","authors":["《文汇报》记者、《解放日报》记者、《解放军报》通讯员、《解放军报》记者"],"dates":[{"year":1967,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"斗私批修，大立毛泽东思想"},{"type":"paragraph","text":"——上海警备区举办人武干部毛泽东思想学习班的经验"},{"type":"paragraph","text":"《文汇报》记者、《解放日报》记者、《解放军报》通讯员、《解放军报》记者"},{"type":"paragraph","text":"遵循毛主席“必须善于爱护干部”，“给以学习的机会，教育他们”，“帮助他们总结经验，发扬成绩，纠正错误”的教导，今年四月初，上海警备区创办了以轮训全区工厂、学校等专职基层人武干部和部分人武部负责干部为对象的毛泽东思想学习班，到目前已办了七期，全区有一千五百多名人武干部普遍轮训过两次。通过学习，市区百分之九十以上的人武干部，和无产阶级革命派站在一起，并肩战斗，他们中的许多人，已经参加或将参加所在单位的革命“三结合”领导核心，对上海地区的无产阶级文化大革命作出自己的贡献。"},{"type":"paragraph","text":"紧跟毛主席的最新指示，请革命派"},{"type":"paragraph","text":"当教员，从根本上提高路线斗争的觉悟"},{"type":"paragraph","text":"林彪同志教导我们：学习毛泽东思想“要带着问题学，活学活用，学用结合，急用先学，立竿见影，在‘用’字上狠下功夫”。根据林彪同志的教导，上海警备区人武干部毛泽东思想学习班的基本方针是：紧跟毛主席的最新指示，紧跟毛主席司令部的战斗号令，密切结合阶级斗争的实际，活学活用毛主席著作，每次力求解决一两个带根本性的活思想，提高干部路线斗争的觉悟。"},{"type":"paragraph","text":"上海地区绝大多数人武干部，是在毛主席发出“人民解放军应该支持左派广大群众”的伟大号召后，介入地方的无产阶级文化大革命，或参加本单位文化大革命运动的。当时，他们中的许多人，对于什么是毛主席的革命路线，什么是资产阶级反动路线，还很不清楚。正象有的同志说的：对革命群众运动常常是“主流看一点，支流看一片，一片盖一点”；对无产阶级革命派的革命造反精神由“不习惯”，到“看不惯”。因此，第一期学习班，就以学习毛主席关于在无产阶级专政条件下进行革命的理论、路线、方针、政策为中心，集中解决对两条路线斗争的认识和正确对待群众的问题。八月间，当无产阶级文化大革命进入夺取全面胜利的决战阶段，有的地区党内一小撮走资本主义道路当权派，企图挑动农民进城武斗，转移斗争大方向。学习班根据上海警备区党委的决定，立即优先让这些地区的武装干部入学，重温毛主席“要用文斗，不用武斗”的教导，集中学习中央负责同志的讲话和中共中央有关文件，帮助学员认清形势，识破阶级敌人的毒计。在九月革命大联合高潮中，当时多数人武干部，已经参加所在单位革命“三结合”的领导核心，不少人自以为“站队问题解决”了，对学习毛主席最新指示和自我改造有些放松，整天忙于调解纠纷。学习班就组织大家一条一条、逐字逐句地反复学习毛主席的最新指示，推动学员破私立公，在促进革命大联合和革命“三结合”的高潮中，为人民立新功。"},{"type":"paragraph","text":"在毛泽东思想哺育下成长起来的革命群众组织中的代表人物，他们最热爱毛主席，最听毛主席的话，最坚决贯彻毛主席的革命路线。学习班请他们当教员，请他们讲高举毛泽东思想伟大红旗，为“公”造反，敢于斗争，敢于胜利的战斗历程，讲破私立公，紧跟毛主席战略部署的亲身体会。学员们普遍称赞他们的报告是“两条路线斗争的活教材”，是“雪中送炭”。"},{"type":"paragraph","text":"以“老三篇”为武器，狠斗“私”  字，立足世界观的根本改造"},{"type":"paragraph","text":"学习班引导学员以“老三篇”为武器，破私立公，加强世界观的改造。特别是毛主席发出“斗私，批修”的伟大号召以后，学习班坚决贯彻毛主席这一最新指示，把“斗私，批修”，大立毛泽东思想，作为教育干部唯一正确的政治方向。"},{"type":"paragraph","text":"学员一到学习班，学的第一篇文章是《为人民服务》，开的第一次讲用会是“斗私会”。把活学活用“老三篇”，改造世界观，贯串于整个学习活动的始终，引导学员从自己在文化大革命的惊涛骇浪中，“喝了几口水”，“走了弯路”，甚至“跌了跤子”的经历中，通过大列“私”字的罪状，大摆“私”字的危害，大挖“私”字的根子，帮助大家认识到：批修必须斗私，革命也得革自己的命。有的同志讲得好：带着“私”字闹革命，就会两眼墨黑，看不清主流支流，把错误当成正确，把敌人当成朋友；带着私去批修，就会爱修保修，越批越修，最后由私变修。他们说：“同私斗，不是个人的小事，是保政权的大事。不斗倒它，就站不到毛主席革命路线上来，个人犯错误事小，无数革命先烈用鲜血和生命打下来的江山，断送在我们手里事大。”普陀区某工厂的一位武装部长，受资产阶级反动路线毒害较深，又背着“老革命”、“老正确”的包袱，对厂里的革命派不服气。通过学习“老三篇”，狠斗了“私”字，放下了包袱，认识到自己落后了，没有跟上毛主席，屁股坐错了。他含着眼泪诉“私”字的苦，挖“修”字的根，并赶写检讨材料，向革命派赔礼、道歉。回厂后，他办起了民兵的毛泽东思想学习班，用自己的思想斗争过程和犯错误的教训，教育受蒙蔽的群众，帮助他们狠斗“私”字，回到毛主席的革命路线上来。"},{"type":"paragraph","text":"在总结经验和自我批评中，自己教育自己，自己解放自己"},{"type":"paragraph","text":"毛主席教导我们：让群众自己起来革命，自己教育自己，自己管理自己，自己解放自己。学习班用启发学员总结自己亲身经验，让学员自己提问题、自己解决问题的方法，解决自己的思想问题。"},{"type":"paragraph","text":"总结经验，既总结正面经验，也总结反面教训。针对活思想，以“斗私，批修”为纲，从两条路线斗争中去找问题，往灵魂深处挖根子，到毛主席著作中找答案，一人谈一两件事，谈一两点感受，总结一两条经验。徐汇区某工厂的武装部长，去年八月间，就从资产阶级反动路线白色恐怖下冲杀出来了。一月夺权后，当了革命派负责人。后来由于放松了自我改造，背上“老造反”的包袱，一度工作不深入，群众贴了几张大字报，就想“掼纱帽”，不当头头了。就在这时候，他进了学习班，通过学习毛主席著作，使他从“老”字中解放出来，跟上了队。在九月大联合高潮中，针对许多人武干部认为自己进入三结合，站队问题已经解决了的活思想，他就总结了自己站队的经验，说“站队的问题，就是紧跟毛主席革命路线的问题，是革命者一辈子的事。决不能‘靠站停车’，要天天紧跟，天天站队，天天斗私批修，天天为人民立新功。”"},{"type":"paragraph","text":"干部在文化大革命中的缺点、错误，也是通过总结经验的形式，用毛泽东思想进行自我分析、自我批评。有一个工厂的武装部长，十三岁就参加解放军，文化革命初期，由于厂里党内走资本主义道路当权派捣鬼，作了些错事，革命派对他的批评帮助，上了路线斗争的纲。他想不通，从此就当了“逍遥派”。于是，大家就采用“由上往下找，由下往上追”的方法，帮助他分析，从中国赫鲁晓夫的言行，找资产阶级反动路线在本单位的流毒；从自己干的不符合毛泽东思想的事情，往上追毒根。经过一找一追，思想豁然开朗了，他也总结出了一条没有站好队的教训：主要是自己有官架子，靠吃老本，让“私”字拖住了腿。他说：“要站好队，就是象毛主席教导的到群众里面去，站在斗私批修的第一线，放下架子，恭恭敬敬地当群众的小学生，老老实实地改造自己。”从此之后，他积极向革命派靠拢，在斗争中改正错误，受到了革命派的欢迎。这样总结分析，自觉自愿，生动活泼，学员们反映：“讲得透，提得高，心情舒畅，最能触动灵魂。”"},{"type":"paragraph","text":"紧跟毛主席的战略部署，抓紧干部的再教育"},{"type":"paragraph","text":"一次轮训学习结业了，教育干部的任务，是否完成了呢？警备区党委认为：没有，必须抓紧干部的再教育。于是，在每次轮训学习结束后，学习班的工作人员就带上毛主席著作，分赴工厂、码头，奔向学校、农村，调查武装干部的思想动向，了解他们在阶级斗争中碰到的新问题，把毛主席的最新指示送上门去，把思想工作做上门去。"},{"type":"paragraph","text":"七、八月间，在两个阶级、两条道路、两条路线进入大决战的关键时刻，阶级敌人妄图挑动群众组织打“内战”，搞武斗，来破坏毛主席的战略部署。在这种情况下，人武干部中普遍产生了新的活思想。有的同志有点“转向”了，有些干部怕犯错误，不敢象毛主席教导的“必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道”，革命群众批评他们：只当观察员、评论员、通讯员，就是不当毛泽东思想的宣传员。在这种情况下，警备区党委决定，再次轮训专职武装干部，帮助他们认清形势，领会党的政策，紧跟毛主席的最新指示，为人民立新功。某量具刃具厂，过去四个革命群众组织，长期闹磨擦，打“内战”，厂的武装干部怕别人揪住他，不敢去做工作。经过学习，认清了革命大联合是毛主席的伟大战略部署，克服了私心杂念，积极深入各个组织宣传毛泽东思想。开始，有些群众组织的负责人，对他有怀疑，不欢迎他参加碰头会，但他仍然坚持去做思想政治工作，促进了这个厂的革命大联合。革命群众称赞他是“人民的好勤务员，革命派的好参谋”。"},{"type":"paragraph","text":"（载二十三日《解放军报》，本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}