{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":3,"day":8}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"两个世界的妇女两种不同的遭遇社会主义各姐妹昂首阔步意气风发","authors":[],"parts":[{"type":"paragraph","text":"社会主义各国姐妹昂首阔步意气风发"},{"type":"paragraph","text":"苏联妇女贡献大生活好"},{"type":"paragraph","text":"苏联妇女同男子一样完全平等地参加苏联伟大的共产主义建设事业，并且有着很大的贡献。她们的才能和智慧在苏联获得了充分的发展。革命前，俄国妇女根本说不上有受教育的权利，更不用说其他方面的权利了。而现在，苏联妇女已成为具有高度文化水平和政治觉悟的社会主义劳动者和共产主义建设的积极参加者。现在苏联共有二千六百万女职工，占苏联职工总数的47％。妇女在农业、特别是畜牧业中已成为一支决定性的力量。现在，有十万妇女在农业生产部门担任各种领导工作和成为专家。十月革命前，俄国只有少数妇女能受高等教育。现在，在苏联的高等和中等学校学习的学生中有一半是妇女，在国民经济各部门工作的妇女中，60％受过高等和中等专业教育。"},{"type":"paragraph","text":"由于妇女在各方面作出了突出的成就，现在，全苏联有一百二十万零五千名妇女获得了苏联各种勋章和奖章。其中，有八十三万零五千名是由于在劳动中有卓越的成就而获奖的。在苏联最高苏维埃代表中有三百六十六名妇女代表，这大大超过所有资本主义国家议会中的女议员的总和。"},{"type":"paragraph","text":"苏联党和政府对妇女、特别是对母亲的劳动和生活各方面给予了极大的关怀。"},{"type":"paragraph","text":"苏联劳动法禁止在沉重的和有害于健康的工作中使用妇女劳动力，并且规定了保护母婴健康的特殊条件。例如，不准妇女职工在怀孕期间加班或在夜间工作。从怀孕后第五个月开始，不许调派孕妇离开工作岗位出差。孕妇在产假休息前，如果有必要时，可调到轻便的工作岗位。苏联妇女的产假共为一百十二天，其中产前产后各五十六天。如果是难产或生双胎或三胎，产后假期将增加到七十天。这些休假超过每年的例假，并照发工资。"},{"type":"paragraph","text":"苏联国家抚恤金法中规定很多优待妇女的条例。根据抚恤金法规定，男子六十岁、工龄不少于二十五年；女子五十五岁、工龄不少于二十年者均可退休，而过去在有害劳动条件下工作的，男子达五十岁、工龄二十年，女子达四十五岁、工龄十五年就可以退休。考虑到妇女对教育子女花出很多时间，从而不得不时而脱离生产的情况，法律规定，生育抚养五个或更多一些八岁以下子女的妇女，在因年老而退休时，可降低所规定的年龄和工龄五年。"},{"type":"paragraph","text":"朝鲜妇女大显身手"},{"type":"paragraph","text":"勤劳勇敢的朝鲜妇女在千里马运动中积极参加社会主义建设，在工农业各个生产战线上立下了光辉的功劳。"},{"type":"paragraph","text":"最近一两年内，在朝鲜北部，到工厂、机关、商店、学校参加工作的妇女已由二十万人增加到四十八万人。其中涌现出十五名劳动英雄，三万名生产革新者。在争取“千里马作业班”的光荣称号的运动中，有一千八百二十个妇女作业班参加了运动，并且已有七十八个妇女作业班获得了这种光荣称号。许多妇女掌握了现代技术，目前已有七千八百四十多名妇女当了工程师和技术员。"},{"type":"paragraph","text":"在农村中的妇女们是农业生产战线上的一支主力军。现在朝鲜北部有一百四十个农业合作社由妇女担任社长。劳动英雄金乐姬领导的价川郡烽火农业社在去年创造了大丰收，这个社的水稻比前年增产了14％，小麦增产了50％。烽火农业社原来是个贫困的山村，在解放前人称稗子村。金乐姬领导大家搞合作化，几年来已经使这个山村改变了面貌，家家过着富裕的生活。"},{"type":"paragraph","text":"朝鲜劳动党和共和国政府关怀妇女的福利，兴办了许多妇幼福利设施。现在朝鲜北部有一万八千多所托儿所和能收容二十一万名儿童的幼儿园。妇女们的文化水平日益提高，朝鲜北部已经消灭了文盲，在各级学校中学习的女学生有一百零八万多人。"},{"type":"paragraph","text":"德妇女积极参加政治活动"},{"type":"paragraph","text":"德意志民主共和国的妇女在国家政治生活中日益发挥重大的作用。"},{"type":"paragraph","text":"在德意志民主共和国国家政权机关中，妇女和男子一道参加国家的管理工作。目前，在德意志民主共和国人民议院的四百六十六位代表中，有一百一十四位是妇女。在各级地方政府中，有许多妇女担任了领导职务，据统计，全国现在担任市长和镇长的就有八百九十五名是妇女。"},{"type":"paragraph","text":"成千上万的苏联女青年从苏联各地来到哈萨克斯坦，亲手参加建设世界上最大的钢铁联合企业——苏联第三钢铁基地。"},{"type":"paragraph","text":"（新华社稿）"},{"type":"paragraph","text":"资本主义国家妇女备受歧视处境悲惨"},{"type":"paragraph","text":"“美国妇女是次等公民”"},{"type":"paragraph","text":"一个美国妇女运动的领袖曾经说过：“不论在经济上还是政治上，美国妇女都是次等公民。”"},{"type":"paragraph","text":"虽然两千两百多万美国劳动妇女在美国的经济中起着重大的作用，她们一般都不能得到同男人同工同酬的待遇。据美国的官方统计，女工的平均工资比男工的平均工资低40％。美国妇女通常限于担任低工资的工作。美国劳工部承认，即使在大多数工作人员是妇女的学校和图书馆中，主要的行政职务也是由男人担任的。“芝加哥太阳时报”估计，在美国的全部工程师中，只有千分之五是妇女。"},{"type":"paragraph","text":"美国黑人妇女的处境就更加悲惨。根据现有的统计，一年到头成天工作的黑人女工的工资比工资已经较低的白人女工还要少40％。"},{"type":"paragraph","text":"美国劳工部承认，到现在为止，在美国还没有保护母亲权利的法令。美国的劳动妇女没有“工资照发的产假”。妇女由于怀孕经常被解雇，而孕妇也享受不到失业补助。当孩子生病而母亲不得不离开工作的时候，她将因为“怠工”而被解雇。"},{"type":"paragraph","text":"缺乏托儿机构已经成为美国的一个严重问题。华盛顿的儿童局报告说，四十多万十二岁以下的孩子在自己母亲外出工作时没有人照管。从1946年以来，联邦政府就一直没有拨出过一笔资金供照管儿童之用。"},{"type":"paragraph","text":"美国劳动妇女也很少有政治权利。妇女占美国人口的一半，但是在美国众议院中只有十七名女议员，在参议院中只有一名女议员，而占国会议员3.18％的这些女议员也只是资产阶级妇女的代表。"},{"type":"paragraph","text":"西德妇女生活条件日益恶化"},{"type":"paragraph","text":"西德广大劳动妇女的工作条件和生活条件日益恶化。西德就业人口中约有30％是妇女，在工业部门中女工约占三分之一。这些劳动妇女受到种种歧视和苛待。"},{"type":"paragraph","text":"西德法律虽然规定了男女同工同酬，但是在很多地方，女职工的工资只及作同样工作的男职工工资的三分之二。"},{"type":"paragraph","text":"根据去年5月的统计，北来因——威斯特伐利亚州的五金工业中男工平均每星期工资是一百一十九点四一马克，但是女工不到七十二马克；在成农工业中，男工和女工的每周工资分别是一百零八点六四马克和七十三点一七马克；在食品工业中是一百二十五点八九马克和六十七点三六马克。"},{"type":"paragraph","text":"商店的女售货员每月工资一般不到二百马克。在西德，这个数目除了维持她本人起码的生活外，就没有多少剩余了。"},{"type":"paragraph","text":"女工非但没有因生理条件的限制而受到照顾，反而成为被雇主歧视的理由。资本家只愿意要年轻、没有结婚和身体健康的妇女。许多工厂在女工进厂时要她们写保证书，保证没有怀孕。"},{"type":"paragraph","text":"在资本家加强剥削下，女工的健康受到严重损害。据西德一个妇女团体统计，近几年中，妇女中的神经系统的病增加了三倍，血液循环系统的病增加了一倍，而妇女病增加了两倍。"},{"type":"paragraph","text":"在西德还有许多青年妇女在生活逼迫和资本主义毒害下以卖淫为生，据统计，西德有妓女和暗娼二十万人，另外还有三十万临时卖淫的女人，而那些在夜总会里表演脱衣舞、“美感舞”等等的舞女还没有计算在内。"},{"type":"paragraph","text":"美国里士满城的黑人学生举行示威，反对饭店里的种族歧视，图为美国警察带着警犬把站在一边助威的一名黑人妇女拖走的情形。（新华社）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}