{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":12,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真学习新党章","authors":[],"parts":[{"type":"paragraph","text":"新党章对保持和发扬党的优良传统和作风增写了许多内容，增写的重要意义在哪里？最近济南部队某部“双大功团”党委对这个问题进行了讨论。下面是几位党委成员的发言。 ——编者"},{"type":"paragraph","text":"党委成员、副政委秦振连："},{"type":"paragraph","text":"高举毛主席伟大旗帜的需要"},{"type":"paragraph","text":"过去，我对发扬革命传统的重要意义认识不够，通过学习华主席的政治报告，学习新党章和叶副主席关于修改党的章程的报告，学习邓副主席的闭幕词，认识到它是高举毛主席伟大旗帜的一个重要方面。毛主席关于党的作风问题有一系列指示和规定，我们党长期实践毛主席的这些教导，形成了一套优良传统和优良作风。这些优良传统和作风，是毛泽东思想体系和毛主席革命路线的重要组成部分，保持和发扬它，就是高举毛主席伟大旗帜的实际行动。我们团在党的正确领导下，紧跟毛主席南征北战，立下了战功，从我们的斗争历史中，可以清楚地看到党对军队绝对领导对部队胜利前进的决定性作用。粉碎“四人帮”后，我们重建了团史荣誉室，干部战士参观后，受到了生动的党的优良传统和作风的教育，更加激发了高举毛主席伟大旗帜的革命热情。从这里我进一步认识到，新党章增写党的优良传统和作风的许多内容，是高举毛主席伟大旗帜的需要。"},{"type":"paragraph","text":"党委书记、团长梅少华："},{"type":"paragraph","text":"加强党的建设的需要"},{"type":"paragraph","text":"“四人帮”对我们党的优良传统和作风，怕得要命，恨得要死，千方百计进行破坏：赞扬党的优良传统的书不准出，发扬党的优良传统的教育不准搞，反映党的优良传统的戏不能演。他们胡说党的优良传统和作风是“民主革命时期的东西”，“过时了”，诬蔑发扬党的优良传统是“回头看”、“开倒车”、“搞复辟”。他们一面拚命反对党的优良传统和作风，一面肆意践踏它，破坏它。就拿实事求是这个优良传统和作风来说吧，我们由于受了“四人帮”的影响，在这方面比过去差了。战争年代，我们说话办事，一是一，二是二，消灭多少敌人，抓多少俘虏，缴获多少枪支弹药，都如实上报，不打马虎眼。可是在“四人帮”的影响下，有的同志沾染了说大话、说空话、说假话的坏作风，有的工作不深入，凭想当然办事，甚至在上级要汇报时，随意编一套。这些不正之风，如果不纠正，必然削弱党的战斗力。因此，党章增写党的优良传统和作风的内容，是肃清“四人帮”的流毒和影响，加强党的建设的需要。"},{"type":"paragraph","text":"党委副书记、政委杨聚庆："},{"type":"paragraph","text":"继续革命的需要"},{"type":"paragraph","text":"无产阶级的作风同资产阶级作风的斗争，是生长着的共产主义同衰亡着的资本主义斗争的一个重要方面。“四人帮”代表的是地主资产阶级，他们散布资产阶级和其他剥削阶级的思想作风，不断地腐蚀我们党的肌体。保持和发扬党的优良传统和作风，就是同这种腐蚀作斗争。这对每个共产党员在无产阶级专政下坚持继续革命，是一个重要课题。新党章特别强调发扬群众路线的传统和作风，是很必要的。回忆战争年代，干部整天和战士生活在一起，仗怎么打，突破口定在哪里，冲击路线选在哪里，各种情况怎样处置，都和群众一起商量，那时和战士的无产阶级感情非常深。全国胜利以后，我由于地位变了，条件好了，群众观念就逐渐淡薄了。我感到，群众路线不仅是完成各项任务的重要保证，更是我们防修防变的重要保证。只有置身于群众之中，才能呼吸到新鲜空气，扫除身上的灰尘。咱们党委有句话：联系群众鱼得水，脱离群众树断根。我们要作“得水鱼”，不作“断根树”，永远密切联系群众。党章中强调党的优良传统和作风，是无产阶级专政下继续革命的需要。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}