{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联报刊论文摘要","authors":[],"dates":[{"year":1953,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联报刊论文摘要"},{"type":"paragraph","text":"地方苏维埃的选举和群众政治工作"},{"type":"paragraph","text":"“真理报”二月四日发表社论，指出在地方苏维埃选举期间宣传鼓动工作的重要，摘要如下："},{"type":"paragraph","text":"选举运动对各级党组织提出了重大的任务。在各地方苏维埃选举的准备期间，他们必须保证广泛展开宣传鼓动工作。"},{"type":"paragraph","text":"许多的党组织从选举运动的最初时期起就已采取了加强政治鼓动工作的措施。现时，数十万的宣传鼓动人员已在国内各城市和乡村从事群众政治工作。"},{"type":"paragraph","text":"但必须指出关于准备各地方苏维埃选举的群众政治工作决不是各处都以必要的规模来进行。许多党组织对这种工作展开得很慢而且工作的思想水平也很低。例如，在梁赞市，许多鼓动站还没有能够在选民中成为群众政治工作的中心。这些鼓动站很少举行座谈会，演讲也只是偶尔举行。"},{"type":"paragraph","text":"说明第十九次党代表大会的决议和动员劳动人民顺利地实现这些决议是准备和进行地方苏维埃选举时期中宣传鼓动工作的主要任务。必须阐明苏联的国际地位和它的爱好和平的外交政策的问题、苏联宪法及各加盟共和国和自治共和国宪法的伟大原则、苏维埃公民的权利和义务，指出苏维埃社会和国家制度对资本主义制度的优点以及苏维埃的真正的人民民主制对资产阶级民主制的优越性。政治鼓动工作的使命在于以忠心社会主义祖国及关怀于全力巩固苏联国防的精神，以高度政治警惕性的精神来教育劳动人民。"},{"type":"paragraph","text":"准备选举期间群众政治工作的最重要任务是替共产党和非党人士选举联盟提名的代表候选人作宣传工作。人民把我国那些在生活和劳动上为祖国、为列宁和斯大林党的事业忠心服务的模范人物提名为代表候选人。鼓动员们，应当向选民讲述代表候选人的劳动和社会政治活动，为争取他们在地方苏维埃中获选而进行鼓动工作。"},{"type":"paragraph","text":"为了保证群众政治工作具有广泛的规模和高度的思想水平，各级党组织的领导者必须深入地研究鼓动工作的内容并予以必要的指导，不要把鼓动工作完全推到鼓动员的身上。我们还常常有以形式主义和文牍主义的态度来对待鼓动工作的情况。各级党委会及其宣传鼓动部有时只限于计算派出的鼓动员的人数以及他们举行座谈会的次数，而对事情的本质、对鼓动工作的内容则未加研究。"},{"type":"paragraph","text":"目前，在选举运动期间，特别重要的是要保证对群众政治工作的有效领导。为了这样，必须经常注意一切鼓动工作布置的细节，极力设法提高鼓动工作的水平。"},{"type":"paragraph","text":"对于政治鼓动工作的有效领导，是指在从事政治鼓动工作时不是根据死板的公式，而是要估计到各阶层居民的需要，估计到该地区、企业或集体农庄的特点。有效地领导鼓动工作就是要经常地领导鼓动员，指导他们，予他们以必要的帮助，因为鼓动工作的水平及其内容首先就是以鼓动员为转移的。"},{"type":"paragraph","text":"党、苏维埃和经济组织的领导工作人员参加群众政治工作是提高群众政治工作水平的条件之一。例如在一个区内，区委会的第一书记如果不亲自具体地处理这个问题，如果他不和鼓动员谈话，如果甚至于在他到各地去的时候也不关心鼓动工作的进行情况，如果他不作政治报告，那就不能算是重视鼓动工作，重视群众政治工作。"},{"type":"paragraph","text":"我们的报刊在这个时候在组织宣传鼓动工作方面起着重要的作用。必须要更加常常地在各地方报纸的篇幅上刊载可供宣传员跟选民谈话时使用的一些富有思想内容的材料。报纸都负有总结各选举区群众政治工作经验和批评鼓动工作中的缺点的使命。"},{"type":"paragraph","text":"准备选举和进行选举应该促使各地方苏维埃的工作的改善，提高其在经济和文化建设方面的领导作用。在选举运动的过程中，劳动人民发表批评各地方苏维埃工作的意见，提出改进其工作的建议。各级党组织的任务是要在进行群众政治工作时关心地倾听选民的批评意见，并采取消灭苏维埃和经济机关工作中的缺点的措施。"},{"type":"paragraph","text":"提高工会的组织作用和教育作用"},{"type":"paragraph","text":"“劳动报”四月二十九日发表社论，指出工会的主要工作在于做好对社会主义竞赛的领导，并关心工人的福利和文化教育，摘要如下："},{"type":"paragraph","text":"我们的工会教育劳动人民用共产主义态度对待劳动和社会主义财产，帮助他们提高文化技术水平，培养他们的无产阶级国际主义的精神。"},{"type":"paragraph","text":"组织、动员和教育群众的强有力的工具就是社会主义竞赛。——这是建设共产主义的有效方法。工会的首要工作就是组织竞赛。许多工会工作者和积极分子都经常从事于这个工作，他们推广革新者的经验，帮助落后者提高到先进者的水平。然而并不是所有的工会工作者和积极分子都深刻地理解这个伟大而重要事业的本质。在领导竞赛时，还常有形式主义和官僚主义的因素以及无用的喧嚣。某些地方机械地按月和按季度地计算生产指标，评订成绩，如此而已。对个别工人的和集体的先进经验则不加研究，对最好的劳动方法不加以推广，不组织对落后者的帮助。结果，虽然全体好像也在竞赛，但企业、车间或工段仍不能完成计划。伏罗希洛夫格勒市的伏罗希洛夫煤矿和其他许多企业在领导社会主义竞赛中，正是犯了这种形式主义的错误。"},{"type":"paragraph","text":"工会在领导竞赛时的主要工作，就是支持一切先进的进步事物，广泛推广先进者的经验，把落后者提高到先进者的水平以求得普遍的提高。应当用优秀的模范工作者，也用对工作懈怠的人的严厉批评来教育苏联人，使他们具有以共产主义态度对待劳动和公共财产的精神，具有关心祖国利益的精神。"},{"type":"paragraph","text":"社会主义生产的目的，就是最大限度地满足人的物质和文化需要。工会的神圣职责，就是经常关怀职工的劳动条件和生活条件的改善，严格注意使国家在这方面所拨出的大量资金得到充分而有效的利用，力使住宅建筑和文化生活设施的建筑计划完成。企业的集体合同中所规定的全部东西，都应当确切地及时实现。"},{"type":"paragraph","text":"在教育工人方面，工会的文化教育机关起着特别重大的作用。党提出了培养具有文化的和受过教育的社会主义社会的公民、培养共产主义积极建设者的任务。劳动人民的觉悟和他们的文化技术水平愈高，那么我国向共产主义道路前进的速度也就愈快。我们必须改进工会文化机关的活动，使这些活动和生产利益更密切地结合起来。"},{"type":"paragraph","text":"工会领导人一方面依靠着积极分子，同时也应改进自己的机构的工作，根除文牍主义和官僚主义的工作方法，巩固和群众的联系，使每个工会工作者都关心苏联人，并锐敏地对待他们的要求。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}