{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"尼克松掩盖侵柬败绩欲盖弥彰连美国政客和资产阶级报刊也嘲笑说，尼克松的侵略战争“越南化”计划，“一个骗局”；尼克松政府侵略柬埔寨使美国“深陷泥潭”“不能自拔”","authors":[],"parts":[{"type":"paragraph","text":"新华社七日讯 美帝头目尼克松悍然下令美军入侵柬埔寨一个月来，碰得头破血流，处境狼狈不堪。在这种形势下，他惊魂未定，在六月三日发表了一通电视讲话，妄图推脱罪责，掩盖败绩，缓和民愤，同时表示决不因为扩大侵略战争碰壁而停止侵略印度支那的战争。"},{"type":"paragraph","text":"尼克松在讲话中不得不承认，他侵略柬埔寨的决定“遭到空前未有的猛烈批评”。对他的这一疯狂的军事冒险行动，“许多美国人都深为不安”，国内“陷于严重的分歧”。尽管如此，他仍然打肿脸充胖子，无耻地自吹自擂说，侵略柬埔寨的行动是侵略越南的“这个漫长的和困难的战争中最成功的一个行动”，产生了“长远影响”，“也许根本不能回国的美国士兵将能回国了”。为了迷惑听众，尼克松还编造了一大串美国侵略军的“赫赫战果”。"},{"type":"paragraph","text":"事实果真如尼克松所说的吗？他下令出兵柬埔寨究竟“成功”在哪里呢？还是让美国的政客和一些资产阶级报刊来回答吧！美国两党政客和许多资产阶级报刊冷嘲热讽地说，尼克松的战争“越南化”计划，“仍然是一个骗局”，他没有说明美国“在柬埔寨已经付出的极大的生命代价”。“美国挥舞起来的铁拳，只不过是空舞了一番或者是打进了一堵泥墙而已”。美国“进一步深陷泥潭而不能自拔”，尼克松的行动“是代价特别大的”，他的一切“打算都已完全落空”。尼克松这一行动的影响，的确也是长远的。不过，这种影响与他的主观幻想的恰恰相反。全世界正在出现一个反对美帝国主义斗争的新高潮。美帝国主义已经更深地陷入包括美国人民在内的全世界人民的重重包围之中，无法逃脱。它必将在全世界人民持续的、猛烈的进攻中加速走向灭亡。美帝国主义在印度支那已经根本不可能有什么“美妙的收场了”。"},{"type":"paragraph","text":"至于尼克松所说侵略柬埔寨一举使“根本不能回国的美国士兵将能回国了”，这倒是事实。不过，要说明一下，美国国会议员早就嘲笑说：美国士兵是“装在棺材里”回国的。尼克松列举的那些“赫赫战果”，连西方通讯社和报刊也不相信。它们指出，美国侵略军当局的统计“是非常不可靠的”，都是些“荒唐的宣传”和“虚假的、无益的、不能令人信服的统计数字”。美国侵略军根本“没有什么惊人的战果”，“没有什么缴获物可以炫耀”。"},{"type":"paragraph","text":"尼克松在讲话里还信誓旦旦地说，他“保证”六月三十日前“从柬埔寨撤退所有美军”的诺言“能得到遵守”，并且说什么在今年十月十五日前将从南越“撤出”五万名美国侵略军。这又不禁使人想起，就在今年四月二十日，尼克松也曾经说过，美国侵越战争“越南化”的计划进展顺利，并且宣布，一年内美国将从南越“撤出”十五万名侵略军。可是，尼克松“撤军”的话音未落，美军入侵柬埔寨的炮声已经响起。历史的事实反复说明，尼克松的“诺言”、“保证”，是一文钱不值的。谁能担保，等不到十月十五日尼克松就不会编造新的借口来采取新的侵略行径呢？尼克松在讲话中就恶狠狠地说，如果有人“危害美国在越南军队的安全”，他就会象四月三十日那样，“采取有力的和切实有效的措施来对付这种局势”。疮疤未好，疼痛已忘。尼克松如果从事新的冒险，等待他的，必将是全世界人民更加强大的反美斗争风暴，必将是印度支那三国人民对美帝国主义更加沉重的打击。"},{"type":"paragraph","text":"尼克松在讲话中玩弄了不少“和平”、“撤军”的滥调，但是他已经用自己的行动证明，这些统统不过是骗人的鬼话，其目的是要美国人民支持他扩大侵略印度支那的战争。即使尼克松一个不剩地把美国侵略军撤出柬埔寨，也决改变不了美帝国主义侵略柬埔寨的事实，也决推卸不了他的侵略罪责。更何况，尼克松在讲话中宣称，即使在美国从柬埔寨撤军之后，美帝国主义还要对柬埔寨实行轰炸，美帝国主义的走狗南越傀儡集团的军队还要赖在柬埔寨不走。不仅如此，还有尼克松嘴里没有讲的，那就是，它的另一个走狗泰国傀儡集团的军队又很快要进去。这不是明目张胆地坚持美帝国主义及其走狗对柬埔寨的侵略又是什么呢！？"},{"type":"paragraph","text":"让尼克松的“和平”滥调见鬼去吧！日益觉醒的印度支那三国人民和世界各国人民早已识破，战争贩子嘴里的“和平”，正是战争和侵略的同义语。“美帝国主义看起来是个庞然大物，其实是纸老虎，正在垂死挣扎。”尼克松的政治欺骗也罢，战争恫吓也罢，都挽救不了美帝及其走狗必然失败的命运，都阻挡不了印度支那三国人民和世界各国人民胜利前进的步伐。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}