{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分利用和积极发展上海工业  为实现四个现代化作出更大贡献","authors":["彭冲"],"dates":[{"year":1977,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"充分利用和积极发展上海工业"},{"type":"paragraph","text":"为实现四个现代化作出更大贡献"},{"type":"paragraph","text":"彭冲"},{"type":"paragraph","text":"标志着我们党的历史上一个伟大里程碑的第十一次全国代表大会，把我国社会主义革命和社会主义建设推进到一个新的发展时期。英明领袖华主席号召全党高举毛主席的伟大旗帜，坚持党在社会主义历史阶段的基本路线，抓纲治国，继续革命，为建设社会主义的现代化强国而奋斗。上海一千万人民热烈响应华主席和党中央的号召，正满怀信心地去迎接新的战斗，夺取新的胜利。"},{"type":"paragraph","text":"上海是一个具有革命传统的光荣城市。解放后，在毛主席的无产阶级革命路线指引下，从一个半殖民地半封建的、被称为“冒险家乐园”的畸形发展城市，改造成为一个新型的社会主义工业基地，在我国的社会主义革命和建设中发挥了积极作用。现在，面临着党的十一大所提出的历史任务，我们一定要高举毛主席的伟大旗帜，紧紧抓住揭批“四人帮”这个纲，全面贯彻执行党的十一大路线，继续发挥上海这个沿海工业基地的作用，在国家生产建设中抢挑重担，急国家之所急，上国家之所需，抢时间，争速度，为我国实现四个现代化作出更大贡献。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"解放前的上海，虽然号称是中国最大的工业城市，其实只是有些轻工业，重工业非常薄弱，钢的年产量只有几千吨，机械工业只能搞些修修配配，缺乏制造能力。对于上海这样一个旧社会遗留下来的工业城市，应当采取什么样的方针？要不要继续发展？这是一个必须解决的问题。"},{"type":"paragraph","text":"伟大领袖和导师毛主席在《论十大关系》中，科学地论证了沿海工业和内地工业的关系，批评了那种认为沿海工业容易遭受帝国主义袭击，应当停止发展的错误观点，明确指出，认为原子弹已经在我们头上，几秒钟就要掉下来，这种形势估计是不合乎事实的，应该利用新的世界大战到来之前的和平时期，充分利用沿海工业的设备能力和技术力量。毛主席说：“新的工业大部分应当摆在内地，使工业布局逐步平衡，并且利于备战，这是毫无疑义的。”但是，“沿海的工业基地必须充分利用”，“好好地利用和发展沿海的工业老底子，可以使我们更有力量来发展和支持内地工业”。在新的工业大部分摆在内地的前提下，“沿海也可以建立一些新的厂矿，有些也可以是大型的。至于沿海原有的轻重工业的扩建和改建，过去已经作了一些，以后还要大大发展。”毛主席的这一系列论述表明，沿海工业不仅必须充分利用，而且应该积极发展。这样，就为上海的工业发展指明了方向。"},{"type":"paragraph","text":"充分利用和积极发展上海工业，是在毛主席关于无产阶级专政下继续革命的伟大理论指导下进行的。在对资本主义工商业和手工业的社会主义改造基本完成以后，上海工人阶级和全国人民一样，在毛主席和党中央领导下，继续进行上层建筑领域的革命的同时，继续进行生产关系领域的革命，开展了技术革新和技术革命。这些，都促进了上海工业的发展。"},{"type":"paragraph","text":"毛主席指出，生产资料所有制的社会主义改造基本实现以后，“社会主义生产关系已经建立起来，它是和生产力的发展相适应的；但是，它又还很不完善，这些不完善的方面和生产力的发展又是相矛盾的。”（《关于正确处理人民内部矛盾的问题》）就上海工业战线的情况来看，全行业公私合营以后，企业的所有制性质已经改变。但是，企业规模过小，生产资料和劳动力过于分散的状况还没有改变，这不利于采用先进技术，也不能很快地改变工业结构中轻重工业比例不协调的情况。这种状态不改变，上海工业的设备能力和技术力量就不能被充分利用，工业就不能得到很好地发展。为了调整社会主义生产关系中同生产力的发展不相适应的部分，实行了行业经济改组。经过改组，大型企业和中型企业的数量增加，小型企业的数量减少，生产资料和劳动力过于分散的情况有了很大的改善。这种调整和改善，推动了工业结构的改造。一方面，经过合并、扩建和少量的新建，大力发展了钢铁工业、化学工业、重型机器制造工业、汽车拖拉机制造工业、造船工业、电子仪表工业等重工业部门；另一方面，对那些在上海集中过多的轻纺工业，经过裁并改合，技术改造，使这些行业既扩大了生产能力，又腾出大量人力、厂房，支援重工业和发展手表、照相机、电视机等新兴工业。"},{"type":"paragraph","text":"在实行经济改组的同时，大力开展了技术革新和技术革命，以实现工业的技术改造。技术改造主要不是建设新厂或添置成套新设备，而是利用原有的厂房、机器，通过挖潜、革新、改造来实现的。例如，纺织工业广大职工在旧社会遗留下来的二、三十年代的老机器的基础上，经过三次重大技术革新，使棉纺织工业赶上了世界先进水平，全行业的棉纱千锭时产量，从解放初期的十几公斤提高到现在的四十五公斤。二十八年来，尽管整个棉纺业的纱锭设备减少了四分之一，职工减少了八分之一，但棉纱产量却增加了一点四倍。上海的冶金工业，解放初只有几座第一次世界大战时从国外拆运来的小平炉，生产极为落后。通过扩建、改建和新建若干个骨干企业，用了不多的投资，就使钢产量达到几百万吨。现在一天的产量比解放前两年的产量还要多。"},{"type":"paragraph","text":"通过经济改组和技术改造，原来的工业基础得到比较充分的利用，生产潜力得到比较充分的发挥，工业结构有了重大的改变。一九四九年到一九七六年，工业总产值增长了十八点三倍；原来非常薄弱的基础工业有了很大的发展，整个工业的技术水平有了很大的提高，工业总产值中重工业所占的比重从百分之十三点六上升到百分之五十三点四，形成了一个重工业和轻工业比较协调发展、门类比较齐全的综合工业基地。"},{"type":"paragraph","text":"在充分利用和积极发展上海工业的过程中，增强了支持内地工业的力量。二十多年来，上海为发展内地工业提供了大量的机器设备、资金和技术力量。据统计，从一九五○年到一九七六年，国家对上海的基本建设投资，仅占上海上缴给国家的财政收入的百分之七点六，上海为全国提供的积累，占同一时期全国基本建设投资总额的百分之四十一点九。解放以来，上海还向外地输送了几十万技术人员和技术工人，为外地培训了十多万青年艺徒。这说明，毛主席关于好好地利用和发展沿海工业的指示，是完全正确的，是适合于加快我国社会主义建设步伐的需要的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"上海工业的巨大成就，是在毛主席革命路线指引下，在两个阶级、两条道路、两条路线的激烈斗争中取得的。解放以来，上海工业先后受到刘少奇、林彪和王、张、江、姚“四人帮”反党集团的干扰和破坏。特别是"},{"type":"paragraph","text":"“四人帮”，他们盘踞上海十年，对抗毛主席的指示，千方百计要把上海搞成篡党夺权的基地，疯狂推行他们的反革命政治纲领和反革命修正主义路线，竭力把上海工业纳入他们篡党夺权的轨道，给上海工业造成的破坏最严重，流毒最深广，必须彻底揭露和批判。"},{"type":"paragraph","text":"要利用和发展沿海工业，必须在中央的集中统一领导下进行。毛主席指出：“为了建设一个强大的社会主义国家，必须有中央的强有力的统一领导，必须有全国的统一计划和统一纪律，破坏这种必要的统一，是不允许的。”（《论十大关系》）在中央统一领导下有计划按比例地发展国民经济，是社会主义经济的特点。削弱或者取消国家的集中统一领导，破坏国家统一计划，不仅沿海工业和内地工业不可能紧密地相互支援，好好发展，还会使资本主义泛滥，社会主义经济瓦解。"},{"type":"paragraph","text":"“四人帮”及其在上海的余党极力反对中央对上海工业的集中统一领导。他们把中央的集中领导和统一计划诬蔑为“条条专政”、“法西斯专政”。他们自成系统，自立政策，另搞一套，大搞独立王国。“四人帮”在上海工交战线上的一个余党，秉承黑主子的意旨，竟对一个工厂干部说：“你们要听上海的，不要听北京的”。陈阿大说得更露骨：“吃上海的饭，就要给上海做事，不干地方的事，不给饭吃。”他们对于毛主席和周总理亲自确定并多次催办的重大国防建设项目，一拖再拖，拒不上马。同时，却擅自大搞什么“王洪文工程”、“江青工程”、“陈阿大工程”等等，使上海的工业生产和基本建设为“四人帮”的篡党夺权服务。"},{"type":"paragraph","text":"充分利用和积极发展上海工业，是为了更好地支援内地工业的发展，加快我国社会主义建设的步伐。服从于这一目的，上海应当在人力、物力、技术上积极支援内地工业的发展，并为实现国家四个现代化多作贡献，更多地生产那些技术难度大、品种质量要求高的国家急需产品。“四人帮”及其在上海的余党却相反，他们采取“稳住上海，搞乱全国，乱中夺权”的反革命策略，对兄弟省市要求协作的项目，任意刁难，甚至以邻为壑，破坏外省市的工业建设。张春桥恶毒地挑拨上海与外省市的关系，说什么“上海依靠外地，越来越靠不住，这是大势所趋，不以人的意志为转移。”马天水对抗中央要在全国组织经济协作区的计划，说什么“我是不干。搞起来，几个省都向你上海要东西，你给不给？”陈阿大马上附和说：“这是赔本的买卖，我们不能干。”上海是全国人民的上海。上海没有矿山，不出煤，也不出石油。轻工业原料和城市工业人口所需要的粮食、副食品，也有相当大的部分需要兄弟省市供应。可以这样说，离开了兄弟省市的支援，就不会有上海的今天和上海的明天。全国支援上海，上海理所当然地也应支援内地和全国。“四人帮”及其在上海的余党，却把全民所有制的上海工业，看成是他们“帮”的私有财产。他们开口一个“买卖”，闭口一个“赔本”，充分暴露了这伙阴谋家、野心家的资产阶级反动本质。"},{"type":"paragraph","text":"“四人帮”那条极右的反革命修正主义路线，不仅搞乱了外地，而且也搞乱了上海，对上海工业的破坏也是严重的。这几年，“四人帮”及其余党极力反对和破坏工业学大庆的群众运动，搞了三个“不准”和五个“不要”，即：不准学习和宣传大庆，不准参观大庆，不准交流学大庆经验；不要岗位责任制，不要表彰先进，不要开展劳动竞赛，不要整顿劳动纪律，不要打击资本主义势力。他们诬蔑广大工人和干部热心于发展社会主义生产是搞“唯生产力论”，健全合理的规章制度是搞“管、卡、压”，为国家增加积累是搞"},{"type":"paragraph","text":"“利润挂帅”。他们用“民主派”、“走资派”、“既得利益者”、“臭老九”等帽子压到老干部、老工人和工程技术人员的头上，扼杀他们的积极性。“四人帮”的这些倒行逆施，弄得干部不能好好抓生产，工程技术人员不能好好抓技术，工人不能好好劳动，很多工厂被搞得管理无制度，操作无规程，经济无核算，以致生产下降，成本上升，大大降低了工业发展的速度。特别是“四人帮”加快其篡党夺权步伐的最近几年，上海工业战线基本建设投资和职工人数不断增加，而工业发展速度却每况愈下。工业产值的增长速度，从一九七○年的百分之十四点八，逐步下降到一九七六年的百分之二。"},{"type":"paragraph","text":"“四人帮”及其余党对上海工业的破坏，从上棉五厂的变化可见一斑。这个厂本来是全国高产、优质、低消耗的典型，在全市棉纺织行业中一直享有“三十三棉的布、五棉的纱”的声誉。可是，马天水秉承张春桥“抓一个克己复礼典型”的黑指示，诬蔑“五棉是复辟倒退的典型”，把一批革命干部当作“走资派”来整，把工人群众当作“走资派的社会基础”来打击，把一个好端端的厂搞得乌烟瘴气，以致原来用户抢着要的纱变成没人要的纱，一九七六年的上缴利润比一九七一年减少了二千多万元。英明领袖华主席和党中央粉碎了“四人帮”，这个厂的干部和群众怀着第二次得解放的激动心情，豪迈地提出：“抓纲治厂争上游，再叫五棉变先进”，短短几个月，人换思想厂换貌，棉纱单产达到了近几年来的最好水平，针织纱的质量又恢复了原来的声誉，在揭批“四人帮”的斗争中办成了上海市工业学大庆先进企业之一。"},{"type":"paragraph","text":"现在，“四人帮”篡党夺权的政治阴谋虽已被粉碎，但被他们搞乱了的路线是非还远未澄清。为着进一步充分利用和积极发展上海工业，使上海工业在全国实现四个现代化的过程中作出更大的贡献，我们一定要认真贯彻执行英明领袖华主席的指示，把揭批“四人帮”的伟大斗争进行到底。不但要从政治路线和组织路线上加以清算，而且要从哲学、政治经济学和科学社会主义理论上进行批判，彻底肃清“四人帮”在工业建设问题上的流毒和影响。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我们怎样进一步充分利用和积极发展上海工业，为实现四个现代化作出更大的贡献呢？"},{"type":"paragraph","text":"华主席指出：“建设速度问题，不是一个单纯的经济问题，而是一个政治问题。”苏美两个超级大国争夺世界霸权的斗争，总有一天要导致新的世界大战。我们决心遵照华主席、党中央的指示，把速度问题作为上海工业发展规划的一个核心问题，充分利用上海现有的基础和有利条件，尽快把国民经济搞上去，以最先进的技术装备，最好的技术、专业人才，更多的财政积累，支援国家经济建设和国防建设。"},{"type":"paragraph","text":"第一，必须高速度地发展基础工业，大搞技术革新和技术革命，努力发展高级、精密、尖端的产品，把上海建设成一个具有世界先进水平的工业基地。"},{"type":"paragraph","text":"华主席在党的十一大政治报告中指出：“工业要搞好轻工业，同时大力加快基础工业的发展，集中力量打几个高速度发展基础工业的歼灭战”。遵照华主席的指示精神，我们设想，在一九八五年以前，集中力量把钢铁、石油化工、电子工业迅速搞上去，在产量上来一个较大的突破，在品种质量和生产技术上出现一个飞跃。钢铁工业要加速技术改造，彻底改变这个行业的落后面貌，大力采用新技术，多炼优质合金钢，做到产量成倍上升，品种大幅度增加，使高温合金、精密合金、稀土金属、难熔金属等稀缺品种，有一个较大幅度的增长。石油化工要使石油资源的综合利用向纵深发展，到第六个五年计划完成的时候，全市有机化工原料中，石油化工产品的比重，将从目前的百分之二十左右，提高到百分之八十以上，为国家节约大量的棉花、粮食、植物油和木材。电子工业要抓好它的主体即电子计算机的发展，同时要狠抓电子计算机的应用技术，进一步加强电子工业的基础，特别是大规模集成电路和软件的生产。工业、交通、基建、科研等部门以及人民生活的各个领域，都要广泛采用电子计算技术。"},{"type":"paragraph","text":"基础工业的高速度发展，将带动和促进其它工业的发展。机械工业要为国家实现四个现代化提供大的、超大的、精密的和新颖的机械设备。航空工业和造船工业要研制、生产大型客机和大型货轮、集装箱船、各种工程船。我们要争取在第六个五年计划完成的时候，即在一九八五年，使上海主要工业部门的品种和质量，相当一部分接近、赶上世界先进水平，若干有基础的要超过世界同类产品的先进水平。"},{"type":"paragraph","text":"在加快重工业发展的同时，要搞好轻工业和手工业。要努力改变轻纺工业的原料结构，扩大使用合成材料和轻质金属，积极发展用料省、质量高、造型新的产品。手工业要继续向半机械化、机械化方向发展，并注意发展传统产品。这样，才能满足人民生活逐步改善的需要，才能适应上海这个重要外贸基地出口外销日益增长的需要。"},{"type":"paragraph","text":"第二，必须更好地发挥工业的主导作用，加强工业对农业的支援，不仅要使上海郊县提高农业机械化的水平和加速实现公社工业化，而且要为全国实现农业机械化作出贡献。"},{"type":"paragraph","text":"工业和农业是密切联系的两个物质生产部门。农业是国民经济的基础，工业是国民经济的主导。以先进的技术装备改造农业，促使实现农业现代化，这是社会主义工业的一项重要任务。上海是全国最大的工业城市，在进一步充分利用和积极发展上海工业的过程中，首先要把支农产品提高到一个新的水平。要大力生产和向全国提供更多优质廉价的农业机械、化肥、高效低毒农药以及为农业服务的水利设备、电力设备、运输工具等等，为全国加速农业机械化、普及大寨县作贡献。为了实现全国农业机械化，需要上海搞什么品种，我们就上什么品种；需要多少，就生产多少。有条件要上，没有条件也要创造条件上。"},{"type":"paragraph","text":"愈是工业发达的地方，愈是要重视发展农业。按照毛主席“以粮为纲，全面发展”的方针，抓紧抓好郊区十个县的农业生产，使农、林、牧、副、渔全面地不断地增产，对于保证上海工业发展和城市人口的生活改善，有着重要的意义。上海郊区已经基本实现了农业机械化、半机械化，今后还要继续提高机械化的水平，逐步向电子化、自动化的方向发展。同时，对于郊区十个县实现公社工业化，要给以有力的帮助。我们打算通过行业调整，把上海市区工业中一部分与农业生产有关或者可以在农村生产的产品生产，扩散到郊区国营农场和人民公社。一九七六年，上海郊区县、社、队企业一年的产值已相当于解放初整个上海的工业总产值。郊区十个县的工业产值已占工农业总产值的百分之六十，上海郊县已从解放初的纯粹的农业县成长为工农业同时并举的县。被毛主席称为“伟大的、光明灿烂的希望”的社队企业，将以更快的速度发展。社队工业的发展，不仅可以使农村劳动力的潜力得到充分利用，增加社员群众的收入，为农业机械化提供大量资金，而且会壮大大队一级，特别是公社一级的经济力量，为人民公社从生产队基本所有制逐步地过渡到大队基本所有制和公社基本所有制创造物质条件。"},{"type":"paragraph","text":"第三，必须狠抓科学技术的现代化，把上海的科学、教育事业搞上去，把上海建设成为一个具有世界先进水平的科学基地。"},{"type":"paragraph","text":"马克思主义告诉我们：“科学是一种在历史上起推动作用的、革命的力量。”（恩格斯：《卡尔·马克思的葬仪》，《马克思恩格斯全集》第19卷第375页）科学来源于生产，又指导和推动生产的发展。发展生产可以通过两种途径，一是增加劳动力，一是提高劳动生产率。列宁曾经指出：“劳动生产率，归根到底是保证新社会制度胜利的最重要最主要的东西。资本主义造成了在农奴制度下所没有过的劳动生产率。资本主义可以被彻底战胜，而且一定会被彻底战胜，因为社会主义能造成新的高得多的劳动生产率。”（《伟大的创举》，《列宁选集》第4卷第16页）而要提高劳动生产率，就要不断地改进生产技术，使工农业生产现代化。毛主席一贯重视发展科学技术。华主席今年五月又及时地对发展我国的科学技术作出了重要指示，号召全党一定要遵照毛主席的教导，把阶级斗争、生产斗争和科学实验作为“建设社会主义强大国家的三项伟大革命运动”一起抓。上海有一支经过锻炼的、具有一定水平的科技队伍，有一批拥有一定物质技术基础的科研机构，有多年组织大协作攻关的经验，这些都是有利条件。我们决心按照《中共中央关于召开全国科学大会的通知》的精神，花大力气把科学技术抓上去。要把科研、高等院校、企业、群众性科技组织等四个方面的力量，统一组织起来，大协作，攻关键，攀高峰，在实践中，形成一批科学中心和新技术研究基地，造就一大批世界一流的科学家，培养更多的技术革新能手和能工巧匠。经过努力，到本世纪末，使上海在科学技术的主要领域，象在工业生产的品种、质量方面一样，多数接近、赶上当时的世界先进水平，部分的要超过世界当时的水平。"},{"type":"paragraph","text":"科学技术的发展，要从教育入手，从中、小学抓起，办好重点学校，抓好教育质量，扩大研究生的培养，源源不断地向全市和全国输送有社会主义觉悟的、能适应四个现代化需要的专门人才。"},{"type":"paragraph","text":"第四，必须认真抓好城市的改造和建设。这是进一步充分利用和积极发展上海工业的必要措施。"},{"type":"paragraph","text":"上海原来的城市建设，没有统一规划，畸形发展，很不合理。解放后对上海城市的改造和建设花了不少气力，市容有了一定的改观。但是，要根本改变面貌，需要经历较长的过程。今后，适应上海工业发展的需要，对城市的改造和建设必须加快步伐。根据上海城市已经过大、不宜再扩大市区规模的实际情况，今后要加速建设郊区特别是远郊工业城镇。对郊县的一些集镇，也要进行配套建设，逐步做到工业城镇星罗棋布，和市区相互配合，既有利于改善工业布局，又能缩小城乡差别。通过有计划的调整，腾出市区土地，建造住宅，扩大绿化面积，使市区向园林化的方向发展，逐步改善全市人民的居住条件。要逐步扩大集体福利事业。积极搞好城市的副食品基地建设。认真抓好蔬菜的生产和供应，推广机械化养猪养鸡，争取在三、五年内，基本解决猪肉、蛋和家禽、水产自给的问题。我们一定要抓住人民群众生活上的主要问题，切切实实地解决，使广大职工无后顾之忧，挽起袖子大干社会主义，为加快上海工业的前进步伐贡献力量。"},{"type":"paragraph","text":"在充分利用和积极发展上海工业的过程中，所要实现的上述任务，是艰巨的，也是十分光荣的。我们有充分的信心，在以华主席为首的党中央领导下，在兄弟省市的大力协同下，全心全意依靠工人阶级，调动一切积极因素，鼓足干劲，力争上游，为贯彻抓纲治国的战略决策，实现把我国建设成为具有现代农业、现代工业、现代国防、现代科学技术的伟大的社会主义强国的宏伟目标，把上海建设成为社会主义的先进的工业基地和科学技术基地而奋斗！"},{"type":"paragraph","text":"（原载《红旗》杂志一九七七年第十二期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"马天水","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}