{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国钢铁工业今年出现全新的跃进局面","authors":[],"dates":[{"year":1966,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席说：发展钢铁工业一定要搞群众运动，什么工作都要搞群众运动，没有群众运动是不行的"},{"type":"paragraph","text":"我国钢铁工业今年出现全新的跃进局面"},{"type":"paragraph","text":"钢铁工业战线大破资产阶级专家路线，大兴无产阶级群众路线，生产计划完成情况是历年来最好的一年。矿石、生铁、钢、钢材等几种主要产品提前超额完成全年国家计划，质量普遍提高，新产品大量增加"},{"type":"paragraph","text":"据新华社二十六日讯我国钢铁工业战线在战无不胜的毛泽东思想的光辉照耀下，在伟大的无产阶级文化大革命的推动下，大破资产阶级的专家路线，大兴无产阶级的群众路线，工人阶级的集体智慧和创造才能得到空前的大发扬，从而使我国的钢铁工业，在第三个五年计划的头一年就开创了一个全新的跃进局面。"},{"type":"paragraph","text":"今年，我国钢铁生产计划完成情况，是历年来最好的一年。截至十一月底为止，矿石、生铁、钢、钢材等几种主要产品，都提前超额完成了全年国家计划。同去年相比，主要产品产量都大幅度增长，质量普遍显著提高。"},{"type":"paragraph","text":"今年，试制成功的钢材新品种，也是近几年最多的一年。截止十月份，已经试制成功的七百多种新型钢材，为汽车、拖拉机、仪器仪表等机械制造工业，以及石油、化学、建筑工业等各工业部门，在钢材自给的基础上进一步提高设计技术水平，提供了新的物质基础。特别是采用按照我国自己的道路发展起来的普通低合金钢轧制的各种新钢材，为多快好省地进行工业生产建设开辟了新途径。例如，采用普通低合金钢试制成功的一种桥梁钢板，它的厚度比我国一向采用的桥梁钢板减薄将近四分之一。这一新产品的诞生，将使我国钢结构的桥梁建设，由采用陈旧的铆接技术，一跃而为采用世界水平的焊接技术。"},{"type":"paragraph","text":"在钢铁生产过程中，各种燃料、材料消耗，大大降低，平均每炼一吨铁所消耗的焦炭，今年比去年降低了二十多公斤。"},{"type":"paragraph","text":"与此同时，从矿山、炼铁、炼钢到轧钢，在整个的生产作业流程中，创造性地试验成功许多对高速度发展我国钢铁工业生产具有重大意义的新工艺和新技术。高炉喷吹、氧气顶吹转炉炼钢、真空冶炼、连续铸钢等六十年代的新技术，正在迅速地大面积地推广。"},{"type":"paragraph","text":"钢铁工业的新成果，是在无产阶级文化大革命的推动下，在伟大的毛泽东思想的指引下取得的，是毛主席的群众路线在经济战线上的新胜利。"},{"type":"paragraph","text":"“发展钢铁工业一定要搞群众运动，什么工作都要搞群众运动，没有群众运动是不行的”。毛主席一九五八年在马鞍山钢铁厂视察时发出的这一伟大指示，极大地调动了钢铁战线广大革命职工的积极性。几年来，广大职工遵循毛主席的教导，发扬敢想、敢闯、敢创的革命精神，冲破了许多阻碍生产发展的洋框框和不合理的规章制度，保证了钢铁工业生产水平不断上升。但是，由于资产阶级的专家路线顽固地抵制毛主席的群众路线，“专家”“权威”统治科学技术阵地的现象没有得到根本破除。他们害怕群众运动，看不起群众的实践经验，群众要革命，他们总是摇头，说这个没有科学“根据”，那个不合“规程”“制度”，这个外国还没有，那个书本上找不到，严重阻碍了群众运动更广阔更深入地向前发展。"},{"type":"paragraph","text":"今年年初，许多企业的广大职工重温了毛主席的教导，特别是无产阶级文化大革命兴起之后，毛泽东思想更加深入人心。广大职工深深认识到，在发展生产上要不要大搞群众运动，要不要走彻底的群众路线，是要不要贯彻毛主席提出的正确的建设路线的根本问题。不破不立，不打垮资产阶级的专家路线，就不能彻底贯彻无产阶级的群众路线。于是，他们以阶级斗争为纲，以毛泽东思想为武器，同资产阶级的专家路线，同资产阶级技术“权威”，展开了针锋相对的斗争，掀起了以工人群众为主力军的攻占生产技术领域的蓬蓬勃勃的群众运动。"},{"type":"paragraph","text":"他们在炼钢生产上，打破了依靠少数“专家”炼钢的陈规旧套，集中工人群众的智慧，开展群众炼钢活动；在工厂建设上，打破了“专家设计，工人出力”的旧局面，集中工人群众的智慧，实行工人搞设计；在设备革命、工艺革命、产品革命上，广大工人群众也都开始摆脱了“专家”们规定的洋框框、洋教条的束缚，以崭新的主人的姿态，活跃在各个生产技术阵地上。"},{"type":"paragraph","text":"毛主席教导我们：“群众是真正的英雄”，“代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。”今年，钢铁战线上广大工人群众的革命实践雄辩地证明，用毛泽东思想武装起来的工人群众，最勇敢，最聪明，他们不仅是劳动的能手，也是技术革命的闯将，不仅能小改小革，也能大改大革。他们遵照毛主席“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，发扬革命英雄主义，敢字当头，知难而进；他们以毛主席的《实践论》、《矛盾论》为实践的钥匙，解决了一个又一个生产技术的难题；毛主席提出的“备战、备荒、为人民”的英明决策，是广大职工一切行动的出发点。因此，他们攻克了一个又一个的难关，攀登上一个又一个的技术高峰，夺得了成百上千的技术成果。例如，他们破天荒地在大平炉上一次冶炼成功32111英雄钻井队所需要的抗硫化氢钢；用三、五吨的电炉铸成了七八十吨的大型铸钢件；在没有技术资料、没有专用设备的条件下，研究试制成功了制造世界最先进锅炉所需要的新型钢材；又快又好又省地设计出了具有世界先进技术水平的薄板厂。"},{"type":"paragraph","text":"现在，钢铁战线上的广大革命职工，兴高采烈地迎接无产阶级文化大革命的高潮。他们决心在斗争中活学活用毛主席著作，掌握毛泽东思想这个战无不胜的强大思想武器，抓革命，促生产，夺取文化革命和生产的双胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}