{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":8,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"《历史歌曲表演唱》怎样来的；──空军政治部文工团访问记","authors":["丁卉照耀"],"parts":[{"type":"paragraph","text":"首都的观众最近看了空军政治部文工团演出的《历史歌曲表演唱》以后，感到很兴奋，认为是通过艺术形象受到了一次革命传统教育。这些红军时代的歌舞，是怎样在三十年后又再现在我们面前，激起我们的革命热情，鼓舞我们前进的呢？记者特地访问了空军文工团。"},{"type":"paragraph","text":"今年1月份，空军司令员刘亚楼上将，在和文工团同志谈到对部队进行传统教育时，提出要他们把中国革命几个历史时期中广泛流行的优秀革命歌曲，经过艺术处理，搬上舞台，使它们重现光辉，成为教育与鼓舞我们青年一代的精神力量。"},{"type":"paragraph","text":"文工团接到指示后，便开始了采集和编排工作。那些年代久远、岁月悠长的革命历史歌曲保存在哪里呢？它保存在老根据地革命人民的心里，保存在当年参加过英勇斗争的老红军战士的心里。当文工团几个参加创作的同志把一些歌曲资料展现在案头时，不禁回忆起一次有意义的采风活动，那次采风为编排《历史歌曲表演唱》提供了丰富的生活基础。有一次，空军文工团的几个同志到江西采风，来到了中国革命史上第一个红色根据地井冈山。他们怀着敬爱的心情，拜访了井冈山茨坪敬老院的几位红军老战士，他们是当年茨坪区工农代表会议主席李上发、土岭乡工农代表会议主席罗林茂、红军三十二团二营六连三排战士李新珠和红军战士李登龙。这些六、七十岁的革命老人，一提起当年打土豪分田地和反“围剿”斗争的情况，就精神焕发，意志昂扬。当他们谈到工农红军英勇杀敌的情景时，李新珠老大爷情不自禁地高唱起《工农兵联合起来》的雄壮的歌曲，其他三位老人也合唱起来。这支歌是当年在红军中广泛流行的。歌中唱道：“工农兵，联合起来向前进，万众一心……我们勇敢，我们奋斗，我们团结，我们前进！……”这首歌曾鼓舞着红军战士冲锋陷阵，杀向敌人。现在，这支歌已在《历史歌曲表演唱》的《反围攻凯歌》片断中演出了。"},{"type":"paragraph","text":"空军文工团的几位同志，还在井冈山访问了当年红军的女宣传队员赖发秀。这位今年已经五十七岁的革命前辈，二十三岁时从家里逃出来参加了革命，摆脱了奴隶般的悲惨命运。因为她是一位唱民歌的能手，便在红军中当宣传队员，用歌声鼓舞着红军战士们。就是这位今天被井冈山人尊敬地称为“赖妈妈”的老人，用她的至今仍然嘹亮动听而音调准确的歌声，唱出了《送郎当红军》这首老根据地的民歌。空军文工团的同志们怀着激动的心情，也把这支歌曲带回北京来了。其他，象红军北上抗日时，根据地人民曾经热情歌唱过的《十送红军》，到现在仍然在井冈山地区广泛流行。江西省举行民间文艺会演时，吉安专区代表团演唱了这支歌，反映非常热烈，台上唱，台下的观众也跟着唱了起来。这就是《历史歌曲表演唱》中《送红军北上抗日》片断中的《十送红军》歌的来历。"},{"type":"paragraph","text":"空军文工团的同志们正在搜集和排练第二次国内革命战争时期的历史歌曲时，使他们喜出望外的是当年的红军战士、现在的将军亲自传歌来了。一天，总政治部副主任肖华上将来到空军文工团，观看了团员们的排练以后，说：“有一支《欢送红军歌》，当年在老根据地的儿童中非常流行。不仅小孩会唱，大人也会唱，而且每到送红军出发时就唱它，很有时代意义，应该加进去。”接着，他又讲了当年唱这支歌时的情景：几个手执长矛的儿童团团员，一边轻快地舞蹈，一边唱歌：“鼓声冬冬，红旗飘扬，战士们好英勇，我们在此立正敬礼，唱歌来欢送！祝你们前方去，消灭敌人……”肖华副主任还边唱边讲，亲自教给文工团员们。就这样，这支动人的歌曲在我们的面前艺术地再现出来了。"},{"type":"paragraph","text":"刘亚楼司令员自始至终地关怀着和具体地指导着这次《历史歌曲表演唱》的编排和演出。他还把至今仍然牢牢地记在心里的《拥护全国工农兵代表大会会歌》，清清楚楚地唱给大家听，并且告诉文工团的同志们说：“这首歌很有历史意义，把它记下来，不能让它失传！”是的，1931年11月7日，在江西瑞金召开了第一次中华全国工农兵代表大会，选举毛泽东同志为主席，朱德同志为红军总司令，建立了革命政权。1934年1月22日，在瑞金又召开了第二次代表大会。这首歌当年流传很广，革命人民高唱着：“动员起来，武装起来，扩大铁的红军一百万，推翻那国民党，驱逐帝国主义强盗……”英勇地走上反“围剿”斗争的前线。今天，这首有历史意义的革命歌曲，又成了鼓舞我们在社会主义大道上奋勇进军的战斗的号角。刘亚楼同志除亲自传歌外，还借空军一次开会的机会，动员出席会议的将军们献歌，然后记下来送给文工团演唱。"},{"type":"paragraph","text":"空军文工团在首长的亲切指导下，从今年6月中旬开始排练《历史歌曲表演唱》。他们以搜集到的第二次国内革命战争时期流行的一些歌曲和舞蹈作基础，在保持原来的风格的条件下，根据需要，再选编一些歌舞把它们串连起来，便形成了今天演出的这种具有朴素情节，而且形象地反映了中国革命在最艰苦的年代里，党和毛泽东同志领导全国人民所走过的艰难困苦的道路，引起广大观众的革命激情，鼓舞大家学习革命前辈的前仆后继、英勇奋斗的精神，来建设我们幸福的社会主义。"},{"type":"paragraph","text":"空军文工团的同志表示，由于编排时间比较短促，缺乏经验，现有节目还不够成熟，在首长的关怀和部队干部战士以及群众的热情鼓励下，要继续努力创作，加工或修改，争取节目质量在已有的基础上提高一步。"},{"type":"paragraph","text":"《历史歌曲表演唱》中的片断：《送红军北上抗日》  照 耀摄"}],"alias":""},"tags":[{"name":"肖华","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}