{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展农业要有一个很大的干劲","authors":["江汉"],"dates":[{"year":1973,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江汉"},{"type":"paragraph","text":"在毛主席的无产阶级革命路线指引下，多快好省地发展社会主义农业，必须要有一个很大的干劲。解放以来我国农业发展的历史，充分证明了这一点。广大农民群众沿着毛主席指引的社会主义道路，组织起来，在工人阶级和全国人民的支援下，发挥革命干劲，实行科学种田，战天斗地，使农业生产有了很大发展。从一九六一年起，连续十年获得农业丰收。去年，我国部分地区遭遇了历史上少见的严重干旱，但是，天大旱，人大干，广大农村干部和社员群众顽强抗灾，仍然夺得了好收成。这是我国人民的重大胜利。"},{"type":"paragraph","text":"伟大领袖毛主席指出:“我国是一个社会主义的大国，但又是一个经济落后的穷国，这是一个很大的矛盾。要使我国富强起来，需要几十年艰苦奋斗的时间”。我国的农业生产，虽然有了很大的发展，但是总的说来还处在比较低的水平上，机械化程度不高，抗灾能力不够强，商品粮不够多。这种状况，同国内外大好形势的要求，同“备战、备荒、为人民”的战略方针的要求，同工业和其他各项事业迅速发展的要求，不能完全相适应。所以，我们必须更好地贯彻执行党的鼓足干劲，力争上游，多快好省地建设社会主义的总路线，大办农业，以进一步实现“广积粮”。"},{"type":"paragraph","text":"农业能不能较快地全面发展?回答是肯定的。毛主席为我们党制定了马克思列宁主义路线和各项方针、政策。广大农村干部和社员群众，经过无产阶级文化大革命和批修整风运动，正在焕发出极大的社会主义积极性。人民公社集体经济更加巩固壮大。农田水利建设有了相当的基础，旱涝保收面积有了很大的增长。工业和各行各业支援农业的能力大大加强。所有这些，都为农业较快地发展提供了极为有利的条件。而且，大寨大队、昔阳县，以及一大批学大寨的先进单位，已经为我们做出了榜样。他们能够办到的事，别的地方难道不能办到吗?关键在于有一个很大的干劲。我们农业战线的每一个同志，都应该很好地想一想:是不是已经鼓足干劲了?是不是在力争上游?"},{"type":"paragraph","text":"农业问题，从根本上说来，是个路线问题。大寨的道路，就是在毛主席革命路线指引下，自力更生，艰苦奋斗，高速度地建设社会主义农业的道路。在农村，两条路线的斗争，始终是围绕着走社会主义道路还是走资本主义道路这个主要矛盾展开的。任何时候我们都不能离开党的基本路线去讲干劲。我们的干劲，只能是搞马克思主义的干劲，搞社会主义的干劲。只有坚持抓好批修整风，抓好农村两个阶级、两条道路的斗争，加强社会主义教育，反对资本主义倾向，才能使农业沿着社会主义道路迅速发展。"},{"type":"paragraph","text":"在农业能不能较快地发展这个问题上，存在着两种思想、两种世界观的激烈斗争。广大干部和社员群众认为，农业需要迅速发展，也一定能够迅速发展。同时，他们也认识到，迅速发展农业生产，决不是轻而易举的，必须从根本上改变生产条件，正确地改革耕作制度和生产技术，和自然灾害作顽强的斗争。这就需要有一个很大的干劲，需要一个科学的态度，去克服无数的困难。他们坚信:“社会的财富是工人、农民和劳动知识分子自己创造的。只要这些人掌握了自己的命运，又有一条马克思列宁主义的路线，不是回避问题，而是用积极的态度去解决问题，任何人间的困难总是可以解决的。”但是，也有少数同志不是这样看问题。他们“难”字当头，认为自然条件差，改变面貌难，灾害多，稳产难；机械化肥少，大增产难；潜力挖尽，再增产难。总之，在他们看来，困难重重，这也不可能，那也办不到，因而拖拖沓沓，干劲不足。这些，都是懦夫和懒汉的世界观的表现，是同无产阶级的世界观不相容的。这些同志必须将这种不正确的世界观改变过来，才能振奋起无产阶级的革命精神，在加速建设社会主义农业的战斗中贡献自己的力量。"},{"type":"paragraph","text":"无产阶级革命者的干劲，来源于远大的共产主义理想，来源于对自己所肩负的改造世界的历史使命的认识，来源于为中国人民和世界人民谋利益的革命志愿，来源于实事求是地分析客观情况。贫下中农说得好:“胸中没有大目标，一根稻草压弯腰；胸中有了大目标，泰山压顶不弯腰。”正因为无产阶级革命者具有马克思列宁主义的雄心壮志，所以不赞成那种不敢改天换地、革新创业的保守思想；不赞成那种“不骑马，不骑牛，骑个毛驴当中走”的中游思想；不赞成那种停止于已有成绩的自满情绪。建设社会主义农业，改造自然的面貌，不能只是修修补补，得过且过，而应该是按照客观情况，订出切实可行的规划，敢于重新安排山河，建设起大面积的高产稳产农田；在生产技术上，要抓紧农业的技术改造，努力提高劳动生产率。有了这样的宏图，我们就会把所取得的每一个胜利，看成是新的斗争的起点，不停顿地前进。远大的革命理想，鼓舞着我们的革命干劲，激励着我们始终保持艰苦奋斗的政治本色，吃大苦，耐大劳，“肩挑革命担，不怕多流汗，再苦再累心里甜”。为建设社会主义农业而奋斗，越干越有希望，越干劲头越足。"},{"type":"paragraph","text":"发展农业生产常常要受到自然条件的影响。因此，学会用辩证唯物论的观点和方法，一分为二地观察问题，科学地分析和正确地对待自然条件和自然灾害，是非常重要的。唯心论和形而上学的世界观是一种思想枷锁，使人们的思想不能解放，有利因素不能利用，革命干劲和聪明才智不能发挥。用这种世界观看待事物，就会“身在宝山不识宝”。“田多劳力少”，就会把“田多”当“包袱”，看不到“田多”是增产的有利条件。“田少劳力多”，又会把“劳力多”当“负担”，看不到人这个最可宝贵的因素。“山大石头多”，就会把石头当成“绊脚石”，看不到石头可以变成大搞农田基本建设的好材料。“河多水多”，就会只见水害不见水利，看不到水害可以变为水利。总之，头脑里有了形而上学的片面性，就只能屈服于自然界的压力，做自然界的奴隶，而不能有所作为。"},{"type":"paragraph","text":"事物的转化总是要有一定的条件的。马克思主义者的态度是:承认条件，科学地分析条件，既要看到不利条件，还要看到有利条件，更要看到条件是可以变的。世界上本来没有田，田是劳动人民开辟出来的。没有田可以变成有田，田少可以变成田多，坏田可以变成好田，低产可以变成高产。革命人民在正确路线指引下，在实践中认识和掌握事物发展的客观规律，就能够发挥主观能动性，不仅能够改造客观世界，而且能够加速改造的过程。这里的关键是要干，要革命。在不利的自然条件面前，只要我们不是采取听其自然、消极适应的态度，而是充分地走群众路线，发挥用马克思主义、列宁主义、毛泽东思想武装起来的革命人民的干劲和才智，严格按照客观规律办事，因势利导，就能不断改变不利的生产条件，创造有利的生产条件。"},{"type":"paragraph","text":"同样，马克思主义者对待自然灾害的态度也是这样。在我们这样一个幅员辽阔的国家里，在目前条件下，这里或者那里出现自然灾害是不可避免的，从这个意义上说，灾害的存在是绝对的。但是，灾害对农业生产是否会造成损失，造成多大的损失，则是相对的。灾害是坏事，在一定的条件下也可以变成好事。严重的自然灾害，是对我们工作的大考验、大检查、大促进。从一定意义上说，灾害也是革命人民的反面教员，它从反面激发人们的斗志去同它作斗争，逼着我们打破常规，找出战胜灾害的办法。它能暴露在正常年景不容易暴露的一些矛盾。只要我们在灾害发生以前，在思想上、措施上、物质上做好充分的准备，在灾害发生的时候吓不倒，顶得住，斗争坚决，就一定能够战胜灾害，夺得好收成。"},{"type":"paragraph","text":"有的同志缺乏战胜困难的决心和勇气，是由于他们见物不见人，只看到物质条件的某些困难，看不到群众战胜困难的社会主义积极性。许多地方的先进经验说明:把人民群众的社会主义积极性调动起来，即使暂时没有更多的机械和化肥，也能够推动社会主义农业的更快发展，而这种发展正是取得更多的机械和化肥的一个必要的物质条件。成千上万的水库、排灌渠道、稳产高产农田，不就是广大群众在没有机械或有很少机械的条件下，用手挖肩挑建设起来的吗?成千上万创造了高产纪录的先进单位，不就是群策群力，广辟肥源，大搞养猪积肥，大造优质农家肥，从而解决了缺肥的矛盾吗?事实证明:“人民群众有无限的创造力。他们可以组织起来，向一切可以发挥自己力量的地方和部门进军，向生产的深度和广度进军，替自己创造日益增多的福利事业。”当然，我们需要更多的机械和化肥，实现农业的现代化，问题是怎样才能更快地达到这个目标。坐等机械和化肥，永远不会有农业的现代化。在现实的条件下，摆在我们面前唯一正确的道路，就是依靠广大群众组织起来的力量和自力更生、艰苦奋斗的革命精神，千方百计地把农业搞上去。农业上去了，工业才能更快地发展，才能向农业提供更多的机械和化肥，加速实现农业现代化的进程。"},{"type":"paragraph","text":"我们提倡的革命干劲，是同严格的科学态度结合在一起的；不是不顾事物发展规律的盲目行动，不是不讲客观可能性的蛮干，更不是主观随意地“瞎指挥”。我们要认真地全面地执行党在农村的各项政策。历史经验告诉我们:离开了党的路线和政策，离开了客观实际，是不可能真正调动群众积极性的。在大办农业中，我们任何时候都要坚持实事求是、调查研究、因地制宜、革新先试验、推广先示范这样一些唯物主义的工作方法。要敢想、敢说、敢干，就要遵照唯物论的反映论，把革命精神和科学态度正确地结合起来。我们说的敢想，是在实践和对实际情况的调查研究的基础上，运用辩证唯物论的观点和方法，对事物进行科学的分析，按照客观情况所许可的条件去计划自己的行动，而不是无根据的胡思乱想；敢说，就是如实地反映客观情况，说真话，而不是瞎吹一顿，说空话、大话；敢干，就是要鼓足干劲，努力实践，探索事物的发展规律，积极去做那些经过努力可以做到的事情，而不是勉强去做那些实在做不到的事情。这里决定性的是在毛主席革命路线指引下的实践。只有坚持实践才能获得正确思想，才能有根据于正确思想的正确言论和行动。如果不干，不实践，一切都无从谈起。不经过实践，不去实实在在地干，就断定这也不能改，那也不能动，这也不可能，那也办不到，一切只能照老规矩办事，这同样不是科学的、实事求是的态度。"},{"type":"paragraph","text":"“人是要有一点精神的”。无产阶级的革命干劲，是艰苦奋斗的革命精神的生动体现，是战胜困难、夺取胜利的无价之宝。我们有毛主席革命路线和政策的指引，又有一个很大的干劲，就一定能够使社会主义农业得到更迅速的发展。"},{"type":"paragraph","text":"(原载《红旗》杂志一九七三年第四期)"}],"comments":[],"origin":"《红旗》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}