{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":8,"day":13}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认清“三支两军”的消极后果 彻底否定“文革”","authors":["廖聪二/邓嘉本"],"parts":[{"type":"paragraph","text":"本报讯 7月中旬，广东省军区党委常委在讨论彻底否定“文化大革命”的问题中，紧密联系广东的实际，充分认识“三支两军”的错误，认真吸取历史教训，进一步端正思想路线。"},{"type":"paragraph","text":"常委重温了《关于建国以来党的若干历史问题的决议》，以及邓小平同志关于“三支两军”一定要讲两句话的论述，着重领会好后一句话，对“三支两军”的消极后果进行了分析。"},{"type":"paragraph","text":"不能以“我们是搞大联合的”，就认为自己没有支派，没有什么错误。一些参加过“支左”的同志回顾当时的情况说，我们对拥军、听话的就亲，反之则疏；支持“造反派”，不支持“偏保的”，明显的支一派压一派；最后搞大联合，支持他们联合起来斗“走资派”，搞“三结合”，并竭力扶植两派的头头上台，这不仅消除不了派性，还埋下了更深的祸根，为两派中的“三种人”窃据领导岗位创造了条件。“文化大革命”中的两派都是错误的，不管支持哪一派或者支持两派联合起来斗“走资派”都是错误的。"},{"type":"paragraph","text":"不能以“我们是支工支农，抓生产的”，就认为没有造成消极后果。常委认为，在当时地方党组织和地方政权瘫痪的情况下，派部队“支工支农”是必要的，参加“支工支农”的同志也做了有益的工作。但是，由于当时经济建设指导思想上“左”的错误，由于多数同志缺乏经济建设方面的经验，把一些马列主义、社会主义的理论、观点、原则作为资本主义、修正主义的东西批了。什么“物质刺激”、“利润挂帅”、“奖金挂帅”、计件工资等等，都批得一无是处。同时，又把“突出政治”的一套搬到地方，用“以阶级斗争为纲”指导生产，违背客观经济规律，消极后果广而且深，至今还没有完全消除。当然，也要把“支工支农”工作指导上造成的经济损失与林彪、“四人帮”的破坏区别开来，这样有助于实事求是地认识“支工支农”带来的一些消极后果，总结经验教训。"},{"type":"paragraph","text":"不能以“我们也保护了一批领导干部”，就认为没有什么经验教训好总结了。大家谈到，当时在“军管”工作中，曾经保护过一批干部，有的坚持实事求是的原则，避免了一些冤假错案；有的坚持不搞体罚和逼、供、信，在一定程度上保护了被审查的同志，这都是对的，应该肯定的。但是，“文化大革命”在总体上是要打倒“走资派”、“夺走资派的权”，军管也是执行了这条“左”的组织路线，采取了错误的斗争方针和斗争方法，支持“造反派”，批斗了一大批领导干部。特别要指出的是，这条“左”的组织路线在广东还有某些发展，造成了严重的后果。"},{"type":"paragraph","text":"不能以“部队也经受了考验”，就不去正视给军队造成的严重危害。大家认为，在“文化大革命”的动乱中，部队经受了考验，保持了起码的军政训练，维持了基本的军政素质，使侵略者慑于人民军队的威力，不敢对我国轻举妄动。但也要看到，“三支两军”给部队造成的危害是很大的，使部队在政治、思想、组织、作风上受到了腐蚀，好多优良传统丢掉了，许多人卷到派性里面去了，组织纪律、政治纪律差，少数人甚至违法乱纪，严重破坏了军政军民关系，损害了我军在人民群众中的形象。"},{"type":"paragraph","text":"通过认真分析，常委们澄清了思想，提高了认识。大家说，不论是否直接参加过“三支两军”，我们都应当严于解剖自己，总结经验教训。常委决定：（一）要在全区范围内进行一次彻底否定“文革”的教育，团以上党委和领导干部要带头联系个人的思想实际进行学习，把思想真正统一到《决议》的结论上来；（二）各单位要认真分析一次军政军民关系的形势，凡是“三支两军”中遗留下来至今未解决的问题，军队的同志要主动解疙瘩；（三）广泛深入地开展军民共建精神文明活动，进一步做好拥政爱民工作，加强军政军民团结，以实际行动消除“三支两军”造成的消极后果。（廖聪二、邓嘉本）"}],"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}