{"books":[{"id":"0b2f26ed-ad29-48e7-9c89-446932a97ab0","name":"中共党史教学参考资料 第27册 “文化大革命”参考资料 下册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0b2f26ed-ad29-48e7-9c89-446932a97ab0.pdf"],"article":{"title":"全国铁路一九七五年上半年货运量创历史同期最高水平","alias":"","parts":[{"type":"paragraph","text":"计划地控制长线产品的生产，以腾出燃料、电力和原材料、增加急需的短线产品的生产。要狼抓财政收人，严格控制财政支出，坚决制止乱拉乱用企业资金，制止违反财政制度的开支。严重违反财经纪律的，要加以惩处。九月底以前，各级财政不要追加新的开支。短收较多的地区，更要严格节约支出。要组织好商品供应，增加货币回笼。"},{"type":"paragraph","text":"要切实整顿和加强企业管理，把必要的规章制度很快建立健全起来。要加强纪律性，加强全局观念。"},{"type":"paragraph","text":"所有地区、部门和企业都要对上半年计划的执行情况进行认真的检查总结，对下半年的各项生产建设工作做出切实可行的部署。要加强党的领导，抓好无产阶级专政理论的学习，坚持抓革命、促生产、促工作、促战备，认真执行“鞍钢宪法”，继续开展工业学大庆的群众运动，努力完成和超额完成一九七五年计划和第四个五年计划，为实行第五个五年计划作好准备。"},{"type":"paragraph","text":"以上报告，妥否，请批示"},{"type":"paragraph","text":"国务院"},{"type":"paragraph","text":"一九七五年七月十二日毛泽东对电影《创业》的作者"},{"type":"paragraph","text":"张天民来信的批语"},{"type":"paragraph","text":"（一九七五年七月二十五日）"},{"type":"paragraph","text":"此片无大错，建议通过发行。不要求全责备，而且罪名有十条之多，太过分了，不利调整党的文艺政策。"},{"type":"paragraph","text":"此信增发文化部及来信人所在单位"},{"type":"paragraph","text":"全国铁路一九七五年上半年货运量"},{"type":"paragraph","text":"创历史同期最高水平"},{"type":"paragraph","text":"（一九七五年七月二十八日）"},{"type":"paragraph","text":"新华社记考述评"},{"type":"paragraph","text":"当前，我国铁路运输部门革命和生产的形势越来越好，十分令人振奋，日夜战斗在铁路线上的广大职工，深人学习无产阶级专政理论，促进安定团结的大好形势不断发展，全国东西南北的铁路干线畅通无阻，运输效率不断提高。上半年，全国铁路完成的货运量与历史上同期相比，创造了最高水平。对丁促进工农业生产的发展，贯彻“备战、备荒、为人民”的伟大战略方针，有重大的意义"},{"type":"paragraph","text":"我国铁路运输大好形势的不断发展，文一次证明，毛主席指出的“思想上政治上的路线正确与否是决定一切的“是一个真理。铁路运输的大好形势，是广大铁路职工贯彻执行毛毛帝关于理论问题的重要指示和党中央有关指示的结果，是毛主席革命路线的胜利"},{"type":"paragraph","text":"今年上半年，特别是从三月份以来，全国铁路职工及其家属诚起了学习无产阶级专政理论和毛主席、党中央有关指示的热潮，他们认真着书学习，密切联系实际，努力搞清楚无产阶级专政的问题、广大干部和群众以马克思主义关子无产阶级专政的理论为武器，批判刘少奇、林彪反革命的修正主义路线，批判资本主义倾向，批判资产阶级法权思想，提高了阶级斗争、路线斗争和继续革命的觉悟，各级党委狼抓企业领导班子的建设，克服资产阶级派性，落实党的政策。大家讲路线，讲党性，讲大局，讲团结，讲纪律，有力地促进了安定团结，发展了大好形势，上半年全国客货运输列车的正点率逐步上升，服务质量逐步提高，支援农业、支援钢铁生产和对外贸易等方面重点物资的运输任务都完成得很好，全国二十个铁路局中，有齐齐哈尔、哈尔滨、吉林、锦州、北京、太原、柳州、成都、西安和乌鲁木齐等十个局，做到了时间过半，完成全年任务过半。铁路基本建设工程的进度也比去年同期加快，机车车辆的产量逐月上升，质量提高。工人们加快了机车、客车的整修工作，过去积压下来的待修机车车辆，迅速修好出厂，为全国增加了运行的机车车辆。这一切都说明，整个铁路运输部门的形势发展，势如破竹，革命和生产面貌目新月异，处处一派新气象"},{"type":"paragraph","text":"“火车跑得快，全靠车头带。全国铁路运输部门发展大好形势的经验告诉人们，要使党的基本路线和毛主席、党中央的指示得到认真贯彻，关键是加强各级领导班子的思想建设和组织建设，使企业的领导权真正草握在马克思主义者和广大工人手里，便各级领导班子成为本单位进行阶级斗争、生产斗争和科学实验三大革命运动的强有力的指挥部，最近几个月来，全国铁路系统从路局到站、段的领导班子，都结合学习无产阶级专政理论和毛主席、党中央的一系列指示，联系本单位社会主义革命和建设中的一些重大问题，进行检查和讨论，从中找出差距采取了改进措施，从而大大加强了领导班子的战斗力。成都铁路局党委一个一个地研究了全局站段一级的领导班子，帮助他们进一步搞好思想革命化，改进工作；同时，对二十个急需加强的单位所存在的问题，采取了有力措施，子以解决，经过一段时间的工作、有的在对资产阶级实行全面专政方面表现软弱的领导班子，提高了路线觉悟，带头批判修正主义，批翔资本主义，加强了无产阶级专政：有的在团结方面表现松散的领导班子，加强了无产阶级党性，增强了革命团结：有的安子现状的领导班子，批判了“船到码头车到站”的思想、振奋了革命精神在继续革命的道路上大步前进了，由于加强了领导班子的思想建设和组织建设，一些先进的单位更加先进：一些原来满足于自己“贵献不大年年有、步子不大年年走”的单位，也加快了前进的步伐：一些后进的单位迅速改变了面貌，有的已经进人先进行列。北京二七机车车辆工厂由于加强领导班子的建设和其它工作，今年上半年出现了抓革命、促生产的新高潮，全广提前完成了今年修理蒸汽机车的计划，结束了修理蒸汽机车七十四年的历史、开始制造内燃机车，北京铁路局原来十五个比较后进单位的领导班子，目前已经有十三个摘掉了后进的帽子，大步街了上来。徐州铁路分局在四月份以前，革命和生产还处子后进局面，由于这个分局和所属单位的领导班子联系实际，认真学习毛主席，党中央的指示和无产阶级专政的理论，加强思想建设和组织建设，加强党的一元化领导，发挥了无产阶级专政的威力，促进了安定团结，连动了生产，在短短的一两个月之内，全分局的面貌就为之一新、革命和生产蒸蒸日上，快步进人了先的经验、"},{"type":"paragraph","text":"许多单位的经验说明，领导班子认真贯彻执行毛主席的革命路线，坚持发扬党的理论联系实际、密切联系群众、批评与自我批评的优良作风、坚持唯物辩证法，深人进行调查研究，从实际情况出发解决问题，各项工作就会做得更好，革命和生产面貌就会迅速改观"},{"type":"paragraph","text":"只有全心全意地依靠工人阶级，大摘群众运动，才能更好地贯御执行毛主席的革命路线迅速解决企业里存在的各种重大问题。这是今年以来铁路运输系统发展大好形势的又一重要经验。几个月来，全国铁路部门大张旗鼓地宣传毛主席、党中央的一系列指示，用毛主席、党中央的指示和无产阶级专政理论教育群众、动员群众、组织群众，使之成为广大职工的行动准绳。许多单位在加强领导班子的思想建设和组织建设的过程中，实行“开门整风”，发动广大党员和群众提意见，出主意，帮助领导班子端正路线，改进工作。有的单位批判修正主义、批判资本主义，收效甚大，也主要是由于充分发动了群众，调动了群众中极大的社会主义积极性工人群众最听毛主席的话，群众知道了真理就会齐心去做。广大职工学习了毛主席、党中央的指示和无产阶级专政的理论，更加认清了工人阶级的伟大历史使命，进一步激发了他们当家做主人的责任感。在各个站段、工厂和工地上，“批修、批资、促生产”的无产阶级正气，“出满勤，干满点，各尽所能比贡献”的共产主义思想，大大发扬。有些角落里的资产阶级派性以及一切资产阶级重风邪气就象老鼠过街，人人喊打，处处受到抵制。许多单位的职工群众自觉地加强组织性纪律性，出现了反对违章，遵守纪律，团结协作，多拉快跑，努力提高运输效率的新局面。许多单位还放手发动群众，加强企业的基础工作、提高了企业的管理水平"},{"type":"paragraph","text":"要真正做到全心全意地依靠工人阶级，必须从思想和政治路线的高度提高对这一问题的认识。在我国，工人是企业的主人，是依靠工人群众办企业，还是靠少数人办企业，这是毛主席的革命路线同修正主义路线的一个根本区别。要把社会主义企业建设成为无产阶级专政的坚强阵地，必须全心全意地依靠工人阶级。只要把形势和任务交给群众，放手发动群众，就没有克服不了的困难，没有解决不了的问题"},{"type":"paragraph","text":"（新华社1975年7月28日讯，载7月29日《人民日报》）毛泽东关于《水浒》的谈话"},{"type":"paragraph","text":"（一九七五年八月十四日）《水游》这部书，好就好在投降。做反面教材，使人民都知道投降派《水洗》只反贪官，不反皇帝。屏见盖于一百〇八人之外。宋江投降，摘修正主义，把：这是毛泽东同芦获（北京大学中文系教员）的谈话，谈话的当日，姚文元给毛泽东写信说：“关于《水清》的评论“这个问题根量要”，“对于中国共产党人：中国无产阶级、贫下中农和一切革命群众在现在和将来、在本世纪和下世纪坚持马克思主义、反对修正主义，把毛主席的革命路线坚持下去，都有重要大的、深刻的意义。应当充分发挥这部“反面教材的作用”，提出将毛泽东的这次谈话和他的信，“印发政治局在京同志，增发出版局、人民日报、红旗、光明日报、以及北京大批判组谢静宜同志和上海市委写作组”，并“组织或转载评论文章”。"}],"authors":["新华社记者述评"],"dates":[{"year":1975,"month":7,"day":29}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":292,"page_end":294},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}