{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":12,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"奋起千钧棒痛打“四人帮”总参谋部广大干部和群众深揭狠批王张江姚反党集团妄图搞乱搞垮总参机关的滔天罪行","authors":[],"parts":[{"type":"paragraph","text":"本报讯 在深揭猛批王张江姚反党集团的高潮中，总参谋部广大干部和群众愤怒揭发和批判“四人帮”阴谋搞乱搞垮总参谋部，妄图瘫痪我军统帅机关，反党乱军，毁我长城的滔天罪行，决心在英明领袖和统帅华主席的领导下，加强总参谋部的建设，圆满完成党中央、中央军委交给的一切战斗任务。"},{"type":"paragraph","text":"近两个月来，总参谋部所属各部门已召开各种批判会一千多次，揭发出“四人帮”的反革命罪行七百多条。在群众性揭发批判的基础上，最近，总参谋部召开了一万六千多人的揭发批判大会，以大量事实深揭狠批“四人帮”对总参犯下的滔天罪行，有力地推动了斗争的深入发展。"},{"type":"paragraph","text":"“四人帮”为了篡夺党和国家最高领导权，长期以来，千方百计地抓军队领导权。“四人帮”的狗头军师张春桥曾经不加掩饰地说“总参这个部门太重要了”。因此，他们密谋策划把我军的最高参谋机关搞乱搞垮。总参的广大干部、群众愤怒地指出，“四人帮”妄图瘫痪总参的阴谋，由来已久。无产阶级文化大革命期间，他们伙同林彪反党集团，混水摸鱼，策划“揪军内一小撮”，冲击国防部，捏造罪名，制造事端，打击迫害总参的大批革命领导干部。在批林整风、批林批孔、学习无产阶级专政理论和批邓、反击右倾翻案风中，他们更是变本加厉，在总参进行了大量阴谋活动。"},{"type":"paragraph","text":"“四人帮”颠倒黑白，大造反革命舆论，把总参说得一团漆黑，胡说“总参许多重大问题都没有搞清”，咒骂总参领导是“盖子”，“右得很”，“右得不能再右了。”王洪文这个政治流氓把总参谋部诬蔑为“维持会”。同志们说，总参谋部在伟大领袖毛主席、党中央、中央军委的领导下，在同国内外阶级敌人的长期斗争中，在无产阶级文化大革命中，在保卫社会主义革命和社会主义建设事业中，一直是坚定地站在毛主席的无产阶级革命路线一边，马克思主义、列宁主义、毛泽东思想在总参谋部始终是占主导地位的，总参的政治面貌历来是光明的。“九·一三”事件以后，中央军委领导同志亲自主持总参的工作，经过批林整风运动，毛主席的革命路线更加深入人心，广大干部阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟进一步提高，各项工作飞跃前进，形势一派大好。而王张江姚反党集团却采取造谣诬蔑等卑鄙手段，对总参谋部进行恶毒攻击。他们这种卑劣伎俩，同反党分子彭德怀拣起几片鸡毛蒜皮当作旗帜，猖狂向党进攻，如出一辙。"},{"type":"paragraph","text":"“四人帮”对总参各项工作百般阻挠和破坏。你抓训练，他们说你单纯军事观点；你抓战备，他们说你走偏方向；你提出要研究现代战争中的技术斗争问题，他们说“没有必要”；你建议恢复和增设部分军事院校，他们说“搞不出什么名堂”。为了研究现代战争的作战特点，经中央、军委领导同志批准，总参在部队干部中放映了几部资料影片，“四人帮”暴跳如雷，狗头军师张春桥诬蔑“修正主义的东西在我军通行无阻”，“四人帮”头面人物江青叫嚣要“认真严肃处理”，文痞姚文元勒令“作一查核”。一九七三年，三总部根据中央军委领导同志的指示和部队的要求，起草了《全军工作纲要》，由于“四人帮”竭力破坏，结果未能上报下发，严重地影响了军队的建设。更为恶劣的是，“四人帮”公然伪造所谓毛主席关于“民兵改造”的指示，经营他们的“第二武装”，妄图成立全国民兵指挥部，篡夺民兵领导权，千方百计不让总参管民兵。总参遵循毛主席关于民兵建设的理论、路线、方针和政策，研究各级党委对民兵的领导、武装部的编制体制等问题，因为没有按照“四人帮”的“民兵改造”那一套黑旨意办，他们就横蛮地指责总参“不抓路线”，“作官当老爷惯了”，一律给以否定。总参召开会议研究民兵组织、训练和武器装备等问题，因为没有邀请他们那个“民兵指挥部系统”参加，他们就气急败坏地说是开“黑会”，下发的文件是“黑文件”，诬蔑总参不支持“新生事物”，无视“新鲜经验”，唆使其爪牙对会议进行抵制，不传达，不贯彻，还要批判。“四人帮”这样做的目的，就是要把总参甩开，把民兵的指挥权抓到自己手里，使民兵成为他们篡党夺权的工具。"},{"type":"paragraph","text":"“四人帮”为了搞乱搞垮总参，他们利用窃据的职位到总参各单位煽风点火，调阅大批文件、会议记录，窃取机密档案资料，干不可告人的勾当。"},{"type":"paragraph","text":"“四人帮”赤膊上阵，大打出手，对总参进行狂“轰”滥“炸”。在批林批孔运动初期“四人帮”大搞“三箭齐发”的时候，王洪文窜到总参一个单位，狂叫“要揭总参的盖子”，要揭开总参各单位的“盖子”。他咬牙切齿地说：“揭不开就砸，砸不开就用炸弹炸。”在那些日子里，王洪文、张春桥象热锅上的蚂蚁，策划于密室，点火于基层，到处扔“炸弹”，热衷于揭“领导的问题”。他们还通过听汇报，下批示，妄图把一大批革命领导干部打倒。为了“炸”开总参，他们大造“机密要害部门阶级斗争复杂”的反革命舆论，公开违抗毛主席、党中央关于总参有的单位不搞“四大”的决定，强令这些单位开展“四大”，并且宣布总参各单位之间可以互相参观大字报，实际上是煽动搞串连，妄图把水搅混，把运动搞乱。"},{"type":"paragraph","text":"为了“炸”开总参，他们蓄意制造了一个所谓“山东问题”，恶毒地攻击和陷害中央军委领导同志。所谓“山东问题”的真相是：一九七二年八月，大野心家、大阴谋家江青派她在文艺界的亲信，以创作休息为名，窜到山东吃喝玩乐，称王称霸。这些人无视党和国家的规定，强行参观国防机密设施，乱走乱窜。总参作战指挥部门得知后，根据党的原则和有关规定，提出不同意他们继续参观的建议。中央军委领导同志和总参领导同志作了同意作战指挥部门建议的批示。这样处理是完全正确的。可是张春桥却节外生枝，无限上纲，大发雷霆，诬蔑总参“在大是大非面前，在革命不革命这些问题上”，“站在错误的一边”。“四人帮”亲信的“山东之行”明明是江青派去的，张春桥硬说是“中央决定的”，企图给中央军委领导同志和总参扣上反对中央的罪名。张春桥长期扣留总参处理“山东问题”的文件、电话记录和中央军委领导同志的批示，大整黑“材料”。从批林整风到批林批孔，在两年多的时间里，“四人帮”一直抓住“山东问题”不放，狂叫要把总参的“政治空气换一换”。这就是要把坚持毛主席革命路线的领导干部“换”下去，把“四人帮”的亲信“换”上来；把我军的最高参谋机关，变成他们搞反革命活动的御用工具。"},{"type":"paragraph","text":"蚂蚁缘槐夸大国，蚍蜉撼树谈何易。王张江姚“四人帮”的阴谋诡计碰壁之后，于一九七六年六七月间，向总参党委常委发出“最后通牒”，给总参扣上“谣言分公司”的大帽子，妄图以找总参党委常委集体谈话为名揪“代理人”，摧毁总参谋部，瘫痪我军作战的最高指挥机关。但是，他们的如意算盘只能是痴心妄想，忠于毛主席、忠于毛主席无产阶级革命路线、经过几十年战争考验的总参谋部，是压不垮、“炸”不烂、吓不倒的。用马列主义、毛泽东思想武装起来的总参机关的广大干部、群众对“四人帮”的罪行早有察觉、早有抵制。在“四害”横行，为所欲为的时候，作战指挥部门的同志敢于提出不同意参观军事设施的建议；在“四人帮”妄想甩开总参，篡夺民兵领导权的时候，主管民兵工作的部门坚持按照我党我军的光荣传统，在党委统一领导下，由军区、人武部门管理民兵。在“四人帮”百般阻挠破坏总参各项工作的情况下，总参各部门坚守战斗岗位，抓革命，促生产，促工作，促战备，一天也没有中断工作。在“四人帮”还没有来得及找总参党委常委“谈话”的时候，他们就土崩瓦解，顷刻覆灭了。"},{"type":"paragraph","text":"以华主席为首的党中央，继承毛主席的遗志，一举粉碎了王张江姚反党集团，在关键时刻挽救了革命，挽救了党，挽救了人民军队。总参广大干部、群众热烈欢呼我党我军又有了英明领袖和统帅华国锋主席，热烈欢呼我们党取得一举粉碎“四人帮”的伟大胜利，决心最紧密地团结在以华主席为首的党中央周围，高举马克思主义、列宁主义、毛泽东思想伟大红旗，按照以华主席为首的党中央和中央军委的部署，进一步发动群众，打好揭发批判“四人帮”的人民战争，从政治上、思想上、组织上彻底清算他们的反革命罪行。以揭发批判“四人帮”为强大动力，按照毛主席的无产阶级建军路线，把总参谋部建设好，努力完成以华主席为首的党中央、中央军委交给的各项战备任务，让华主席、党中央、中央军委放心。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}