{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"湖南造反派领袖有关反击右倾翻案妖风的讲话","authors":[],"dates":[{"year":1974,"month":4,"day":14}],"is_range_date":false,"parts":[{"text":"湖南造反派领袖有关反击右倾翻案妖风的讲话","type":"title"},{"text":"序言","type":"subtitle"},{"text":"叶卫东同志讲话","type":"subtitle"},{"text":"雷志忠同志讲话","type":"subtitle"},{"text":"李铁凡同志讲话","type":"subtitle"},{"text":"唐忠富同志讲话","type":"subtitle"},{"text":"胡勇同志的讲话","type":"subtitle"},{"text":"郭恩廉同志的讲话","type":"subtitle"},{"text":"谢若冰同志讲话","type":"subtitle"},{"text":"陈安喜同志讲话","type":"subtitle"},{"text":"周国强同志讲话","type":"subtitle"},{"text":"余定成同志讲话","type":"subtitle"},{"text":"甘德贵同志讲话","type":"subtitle"},{"text":"刘正良同志总结发言","type":"subtitle"},{"text":"后记","type":"subtitle"},{"text":" 一九七四年四月十日","type":"paragraph"},{"text":"叶卫东同志讲话","type":"subtitle"},{"text":"同志们：我们今天是到这里来放火的。放火干什么呢?就是要火烧杨大易。我们认为杨大易到湖南来后，特别是在第十次路线斗争中，问题是严重的，民愤是很大的。","type":"paragraph"},{"text":"目前，在伟大领 袖毛主席亲自发动和领导下，我省批林批孔的革命群众运动，正在各条战线上蓬勃展开。广大的革命群众和革命干部团结一心，同仇敌忾，纷纷杀上了批林批孔的战 场。他们狠狠地抓住林彪“克己复礼”的反动纲领，紧密联系我们湖南两个阶级、两条路线斗争实际，狠揭狠批林彪反党集团在我们湖南的反革命阴谋活动和罪行， 狠揭狠批林彪及其死党攻击和否定无产阶级文化大革命，残酷镇压无产阶级革命造反派，大刮右倾翻案妖风，大搞复辟倒退的反革命罪行。","type":"paragraph"},{"text":"我们认为运动的发展是健康的，形势是大好的。但是，阻力还很大。正如中央一九七三年十二号文件所指出的：“林彪反党集团在湖南是下了功夫的。”所以，我省从去年贯彻 中央十二号文件，开展批林整风，到今年贯彻中央一号文件深入批林批孔，都遇到层层阻力。目前还谈不上进一步清查林彪及其死党在湖南进行的反革命阴谋活动。 就是已经被端出来的卜占亚，也还没有放手发动群众，进一步彻底揭发和批判他的反革命罪行。相反，省委个别领导人，竭力为卜占亚开脱罪责，并且一再转移斗争 大方向，阻挠群众起来批林批孔，把省委的阶级斗争和路线斗争盖子捂得死死的，妄图蒙混过关，保存实力，以便有朝一日，卷土重来。省委书记杨大易就是这样一个典型人物。","type":"paragraph"},{"text":"在第十次路线斗争中，杨大易紧跟林彪反党集团，干了不少坏事，问题严重，民愤极大。他在卜占亚来湖南之前，就是否定湖南文化大革 命，镇压革命造反派，大刮右倾翻案妖风的主谋；卜占亚来湖南以后，他是卜占亚搞反革命阴谋政变的帮凶。卜占亚垮台后，他又死死地捂住省委阶级斗争、路线斗 争的盖子，成了批林批孔斗争的重大阻力。我们认为，卜占亚到湖南来，是没有干过一件好事的，凡是卜占亚搞过的东西，杨大易都有份。比如说，卜占亚放肆吹捧 林贼，杨大易也是这样做的。他们两个人总是一唱一和的。因为他们两个人都是在一九七零年三月被黄、吴、李、丘亲自接见的，黄、吴、李、丘密令他们“很好的 宣传”林彪。他们回来就大肆地吹捧林贼。一九七零年八月间，在省革命委员会第六次全会上，卜占亚就提出来要起草一个报告，系统地宣传林彪。杨大易马上就接上去说：“这个很重要，黄、李、邱宣传林×××的报告讲得很好，很有水平。可以从那些报告中找材料。”过后，杨大易积极组织力量，搜集材料，起草报告。卜占亚吹捧林彪的黑报告就是这样出笼的。一九七零年三月二十日，杨大易在纪念毛主席《在延安文艺座谈会上的讲话》发表=二八周年大会的讲话中，竟然无耻地吹捧林彪说：“无数事实雄辩地证明了，凡是照林×××指示办的，正确地把自己当作革命的对象，不断地革自己的命，就能不断地提高阶缴斗争、路线斗争觉悟。相反，违背林×××的指示，这种人到头来就是站不住脚的，十个有十个要栽筋头。”此外，杨大易还伙同卜占亚指使韶山区原革委会副主任马玉卿，以编写党史为名，篡改党史、军史，竭力贬低毛主席对中国革命的伟大贡献，无耻地为林彪涂脂抹粉，树碑立传。后来还把马玉卿送到北京讲了两个月，大放其毒。他在各种场合，从不放过机会吹捧林彪。比如一九七二年六月，省委在湘南召开的“农业学大寨”经验交流会，本来就和林彪没有丝毫关系，他也找机会、寻借口吹捧和宣扬林彪。他大会吹，小会吹，甚至在个人接触中，他也吹。有一次他要我到他住房去“谈谈心”，谈心就谈心吧，他却对我大吹林彪，说什么衡宝战役，敌人是怎么来 的，我们是怎么去的，后来部队交叉，敌我双方插在一起了，林×××怎么英明指挥，夺取了衡宝战役的伟大胜利，为解放两广打开了大门。像这样一次谈心，时间 并不长，他也不放过这个机会。","type":"paragraph"},{"text":"总之，卜占亚来湖南后，为林彪的反革命政变进行了种种的阴谋活动，为林贼的篡党夺权 大造反革命舆论。而所有这一切，杨大易都是有份的，其它的事实还很多，我只开个头，下面请其它同志讲。","type":"appellation"},{"text":"雷志忠同志讲话","type":"subtitle"},{"text":"刚才叶卫东同志把我们这次会的中心思想都谈了，就是要火烧杨大易。火烧杨大易怎么个烧法?我谈一点意见。","type":"paragraph"},{"text":"湖南刮起右倾翻案妖风，从全省的情况来看，特别是长沙市的情况，绝不是卜占亚来了以后才有的，而是卜占亚来之前，就已经有步骤、有计划、有组织地从上到下、秘密策划了的。据我们掌握的情况，右倾翻案妖风从一九六八年八月就开始了。他们在南岳召开了个黑会，密谋策划、通盘布置了在全省怎样镇压革命造反派， 大搞右倾翻案的问题。今天到会的就有个别人可能参加了，希望你们大胆揭发。要击退右倾翻案妖风，必须团结起来，共同对准右倾翻案的头子，这个头子就是杨大易。","type":"paragraph"},{"text":"杨大易到湖南是带有不可告人的目的的，他是秉承上面的黑指示来湖南搞右倾翻案的。到会的同志可以回顾一下，从杨大易来湖南后，在全省各 地、各单位、工矿、学校，不是普遍刮起了右倾翻案的妖风吗?卜占亚来湖南后，进一步利用杨大易这个坐地虎，更加剧烈地搞起右倾翻案来。卜占亚一来湖南就很快地掌握了湖南文化大革命的情况，谁是造反的?谁是支持过造反的?谁是同情过造反的?卜占亚都有一本账，都有一套名单，都有一套上串下连的所谓“黑线联络 图”。是谁提供了这些情况?很清楚，就是这个坐地虎杨大易。杨大易和卜占亚是一路货色，他们摧垮了各级革委会，对于结合到革委会中的造反派通通扫光了，甚 至连一些工作人员、司机、通讯员，凡是造反的，或者是有点造反观点的，或者是同情造反的，也都扫出去了。(唐忠富同志插话：省革委会电话总机有个电话员小 蔡也被他们撵走了。)他们在全省大搞右倾翻案的试点。在试点中，杨大易发现了常德地区镇压造反派有功的“人材”，这个“人材”，就是大家所熟知的景林。景 林被杨大易一再提拔重用。从常德调到长沙，成为长沙的地头蛇。他在“一打三反”和清查“5·16”中张牙舞爪，杀气腾腾，秘密策划谋杀唐忠富、胡勇、章伯森、孙云英四位同志，叫嚣在长沙市要抓三千，杀几百，这还是第一步。下一步有多少?从我们已经掌握的所谓“黑线联络图”来看，什么“一打三反”联络图啦， 清查“五·一六”联络图啦，不止万把个，会有几十万人头落地。景林来长沙后，据我们初步统计，就逼死了四百多人，真是惊心动魄!像这样严重的右倾翻案妖风 我们不揭，这样大搞右倾翻案的祸首我们不揪，全省人民是不能容忍的。","type":"paragraph"},{"text":"当前的批林批孔运动，就是为了彻底粉碎右倾翻案妖风，巩固和发展无产阶级文化大革命的伟大成果。在这场斗争中。对于我们每个同志，特别对于我们的干部，是一场严峻的考验。你要做一个真正革命者，就应当 积极投入这场政治斗争中来，大胆揭发和批判卜占亚、杨大易、景林大搞右倾翻案的罪行。我们希望跟着卜占亚、杨大易犯有严重错误的干部，甚至犯了方向路线错误的同志，能够放下包袱，轻装上阵，团结起来，共同对准右倾翻案的头子。我们说，犯了错误不要紧。按照毛主席的教导，错了就改，改了就好。问题发生在下 面，根子在上面，要革命就应该团结起来，同仇敌忾，挖掉这个根子。至于对自己错误，也应当自觉认识，自觉检查，向群众交代清楚，在运动中不断提高阶级斗 争、路线斗争和继续革命的觉悟。有错不改是不对的，知情不揭也是不对的。对于犯错误的同志，只要能够端正态度，认识错误，回到毛主席革命路线上来，我们都 是欢迎和支持的。","type":"paragraph"},{"text":"但是也可能有极少数人执迷不悟，顽抗到底，坚持倒退，死死抱住错误东西不放，继续为林彪、卜占亚、杨大易效劳，这就不是认识问题了，矛盾的性质就会发生变化，由人民内部矛盾，而转化为敌我矛盾性质了。","type":"paragraph"},{"text":"据我们了解“一委三办”，绝大多数犯有方向路线 错误的干部，能够自觉认识，主动检查，积极揭批卜、杨。但是也还有个别犯有严重错误的领导同志，既不检查交代，又不检举揭发，甚至背后搞小动作，破坏革命 团结，转移斗争大方向，这是绝对不能允许的，必须进行严肃地批判和帮助，警告他们如果继续坚持反动路线，对抗毛主席的革命路线，那是很危险的。","type":"paragraph"},{"text":"总之，我们要求“一委三办”的全体干部和群众，都能遵循毛主席的教导，团结一致，立党为公，开动思想机器，回顾两个阶级、两条路线斗争的现状，深揭狠批卜占亚、杨大易在湖南大搞右倾翻案、大搞反革命政变的罪恶活动。","type":"paragraph"},{"text":"李铁凡同志讲话","type":"subtitle"},{"text":"同志们：刚才叶卫东、雷志忠同志，对如何揭开省委的阶级斗争盖子点了一下，特别强调这次大会是一次点火的大会。我认为这次大会也是进—步发动群众，深揭猛批卜占亚、杨大易在湖南推行修正主义路线的大会。","type":"paragraph"},{"text":"在我们伟大领袖毛主席亲自发动和领导下，一场群众性的批林批孔斗争，正在全国和我省各条战线上蓬 勃开展。广大工农兵挥戈上阵，口诛笔伐，联系我省两个阶级、两条路线斗争的实际，把斗争矛头始终对准孔老二和他的忠实信徒林彪、卜占亚、杨大易、景林之 流，形势是一派大好的。但是阻力还很大。阻力来自林、卜的反动路线，关键在省委，省委主要是在杨大易身上。","type":"paragraph"},{"text":"杨大易一来湖南，就拉山头，搞宗派，疯狂镇压无产阶级革命造反派以及支持革命群众运动的领导干部。下面讲几个例子：第一，中央关于湖南文化大革命问题的“八·十”决定，明确肯定了四十七 军在湖南支持了革命左派，是有贡献的。但是，杨大易来湖南后，对四十七军千方百计进行排挤、打击，凡是四十七军支持革命造反派结合到各级革命委员会的同 志，几乎全部被排挤出去了。他还污蔑四十七军“是反党、乱军派”，其实，不是别人，正是杨大易才是地地道道的反党乱军的罪魁祸首。第二，他对于结合到省革 委会和各大组领导班子的革命造反派和支持革命群众运动的领导干部，统统用“推土机推，扫把扫，压路机压”，绝大多数从省革委会和各大组领导班子中清除去 了。第三，全省的“一打三反”和清查“五·一六”，如果按照中央三、五、六号文件精神开展是正确的。打击了真正的阶级敌人，群众也是支持的。 可是，杨大易在湖南搞的“一打三反”和清查“五·一六”，完全违背了中央的精神。最近我和刘正良同志接触了一些地区来的同志，了解了一些情况，问题相当严重。全省各地的“一打三反”和清查“五·一六”，在杨大易的指使下，打击的绝大多数是革命群众、革命领导干部和造反派头头。杨大易接过清查“五·一六”这一革命口号，在全省大清无产阶级革命造反派，大清无产阶级文化大革命中涌现出来的新生力量，大清在文化大革命中支持革命群众运 动的革命领导干部。这不是方向路线错误又是什么?!此外，杨大易在生活作风上极不正派。去年党的“十大”召开前几天，我们湖南的“十大”代表集中时，我亲眼看到杨大易打闹戏弄一个女同志，他在这个女同志面前全身都像麻醉了一样。代表们议论纷纷，影响很坏，完全丧失了一个共产党员的品德。","type":"paragraph"},{"text":"我们今天召开这个会，就是要放手发动群众，把省、市委阶级斗争盖子捅开。如果捅不开，毛主席革命路线在我们湖南就贯彻落实不了。湖南是毛主席的家乡，我们是毛主席家乡的工人阶级。我们工人阶级对杨大易的问题不揭谁揭?对杨大易的问题不批谁批?对杨大易的问题不斗谁斗?在这个问题上，我们全省的工人阶级旗帜是鲜明 的，立场是坚定的。对杨大易的问题，我们就是要放手发动群众深揭猛批，是什么问题就是个什么问题。性质让他自己来定。道路有两条：一条是低头认罪；一条是 顽抗到底。愿意回到毛主席革命路线上来，就必须彻底交代罪行，才有出路，否则他的下场是不可设想的。(胡勇同志：杨大易心里有一本账，全省的广大革命群众 和革命干部对他也有一本账。他自己清白得很。)可是杨大易迄今毫无悔改之意，他为了捂盖子，保自己，蒙混过关，把一顶帽子扣在我们头上，说什么我们把矛头 对准他就是对待解放军的态度问题。我们说，杨大易就是杨大易，他不能代表中国人民解放军。我们工人阶级从来对伟大的中国人民解放军是支持热爱的。杨大易是 湖南省委书记，他在政治上推行的是一条反革命修正主义路线，在组织上推行的是一条宗派主义的组织路线。他在十次路线斗争中扮演的是什么角色?是很清楚的。 他疯狂镇压革命造反派，恶毒攻击无产阶级文化大革命，是分裂党、分裂军队、破坏革命大团结的祸首，他是卜占亚大搞复辟倒退、大搞反革命政变的帮凶。我们就 是要放手发动群众，彻底清算他的罪行，要一件件揭，一件件批，把他批倒批臭，不获全胜，决不收兵。","type":"paragraph"},{"text":"唐忠富同志讲话","type":"subtitle"},{"text":"刚才叶卫东、雷志忠、李铁凡同志讲的，我都同意。我讲一讲关于杨大易对什么人亲，对什么人恨的问题。大家看看他靠的什么 线，走的什么路就很清楚了。杨大易他对毛主席革命路线上的人是恨的，对林彪反革命修正主义路线上的人是亲的。他对党中央是采取两面派手法的。去年三月八 号，中央十二号文件下达后，中央同志的指示精神，有的给同志们传达了，有的没有给同志们传达。为什么没有传达呢?就是有些问题是关于他本身的问题。他回来 是传达十二号文件的，中央同志的指示精神他应该传达的，但他没有传达，也不跟别人讲(胡勇同志插话：欺上瞒下，就是压下面，欺骗中央，就是把中央首长对他 的严厉批评封锁，不向下面传达。)。他对卜占亚不揭不批，而是捂。揭批卜占亚的时候，他有很多东西是知道的，根据我们掌握的材料，他是没有揭发出来的。他 在中央没有揭发，欺骗中央，包庇了卜占亚的罪行，到最近他还没有揭出来。当时揭卜占亚的问题我也去了，中央还是想挽救他，我们也希望他能够与卜占亚划清界 限，回到毛主席的革命路线上来。可是我们等他已经等了一年多了，他还没醒悟。在这次批林批孔运动中，他还是继续捂住湖南阶级斗争的盖子，不揭不批，并且破 坏这次批林批孔运动，继续压制群众，打击批林批孔的积极性。他的问题是严重的。而且他还要继续害我们的基层干部，害我们中国人民解放军，他把责任向下推。 “一打三反”、清查“五·一六”，是他指挥、策划、布置的，是他一手干的。但是现在他一个字不讲，而是把责任推给基层干部，推给在基层工作的人民解放军， 他的手段是很毒辣的。(胡勇同志：他说他不知道，是官僚主义，是不是官僚主义啊?下面死那么多人，抓那么多人，都是杨大易一手指挥的，一手策划的，难道说都不知道吗?)抓谁、 关谁、杀谁他是心里有名单的，不但心里有名单，而且还有个复辟联络图，那上面有名单，是他指使制造出来的，他不知道?!在批卜占亚的时候他没有揭(胡勇同 志：就是他那个所谓黑线联络图，卜占亚端出来后，他没有揭，平化同志来了后他也没有讲，这就是继续欺骗省委、欺骗省委的领导人，欺骗群众)。落实政策他说 不能怪他，他说是下面干部有“三气”，所以落实政策落实不下去，阻力是在下边干部，不是他。他把一切责任都推给基层干部，很恶毒。","type":"paragraph"},{"text":"在中央汇报卜占亚的问题的时候，对四十七军支左问题，他一个字都不讲。当时我实在忍不住了，我就向中央政治局的同志讲四十七军是奉主席的命令来主持湖南无产阶级文化 大革命的，为什么在“一打三反”那个时候和四十七军走的时候，湖南不是刮起了一股风吗?说：“四十七军是犯了错误的”，说“黎原自杀了”，说“他爱人什么哭哭啼啼地送回来了”。外面到处传这股风，我当时就在中央领导同志面前问一问，到底是回什么事?当时听我们汇报的有叶副主席，张春桥同志，汪东兴同志，李先念同志，还有几个领导同志。当我问到这里时，叶副主席讲话了，说：“四十七军是个好部队，黎原在湖南工作是被他们挤走的”。这是叶副主席的原话。还有张春桥同志也是这样讲的，说四十七军是被他们挤走的。当时中央首长们说：“林彪在湖南是下了功夫的，因为黎原不听那一套，是顶他们的，所以就把黎原、四十七 军挤走了。”(胡勇同志插话：不光是想挤走黎原，还想挤走华国锋同志。凡是在省委比较负责的干部都听到了这个风声。说什么‘××军区还有一个副司令员到我 们这里来当一把手。’在湖南成立省委的时候，当时中央态度很明朗，已经决定要华国锋同志担任湖南省委第一书记。而在我们省委第一次全会上就有人公开地跳出 来，提出要卜占亚担任省委第一书记。公开地对抗中央，这难道是巧合?不是预谋?你没有向下面交待怎么会有这个风?同志们想一想!)所以有些事是同志们知道 的，有些事是不知道的。刚才胡勇同志讲的这个阀题就是非常严重的一件事。主席、党中央指示，要华国锋同志任湖南省委第一书记，已经下了命令。但是有人在会上公开地告诉我们，不要华国锋同志担任第一书记，要卜占亚担任第一书记。谁活动的呢?干这个的就是景林，也就是杨大易的得力帮凶。他在会上活动，实际上是 杨大易指使的。他不承认?事实都在这里吗!","type":"paragraph"},{"text":"再举几个例子。邵阳根本没有贯彻中央十二号文件的，去年一年，他们不贯彻中央十二号文件，却批华国 锋，批张厚，批胡求生，把矛头对准王洪文副主席，并开汽车到北京去骂，胆大妄为(胡勇插话：这里面有后台)。当时杨大易在邵阳嘛。再看我们长沙，贯彻十二 号文件时，张厚同志调来长沙市委当书记，是经过省委讨论同意的，有些人却骂张厚同志是“国民党书记”、“派性书记”，杨大易不出来讲一句话，而且还继续搞 张厚同志的“五·一六”，说张厚不是“五·一六”湖南就没有“五·一六”了。总之，他对中央耍两面派，传达中央十二号文件，他是在北京同意了的，但他回来 后就不贯彻。","type":"paragraph"},{"text":"在北京汇报卜占亚的问题时，叶副主席说：“军区交给他，中央是不放心的。”他回来不向军区传达，不交待自己的错误。中央同志还对他说：“如今天搞个被面，明天还会买个暖水瓶，后天你还会买个洗脸盆。”就是要他检查自己的错误和罪行(胡勇同志插话：这里解释下，就是讲杨大易在十次路线斗争中，紧紧往林彪反党集团靠，给林彪小崽子选美，给林彪家里绣四幅被面：小老虎、相思豆、梅花、灵芝草)。林彪的儿子叫虎子，女儿叫豆豆，所以要绣小老虎、相思豆。　(胡 勇：这是杨大易亲自布置的，这次中央批评他，实际上指出他参加林彪反革命政变活动，但他不检查自己的错误。)(雷志忠同志插话：杨大易的手段跟卜占亚一样，卜占亚在林彪事件爆炸后，不交待自己的问题，却把矛头指向总理。杨大易在贯彻中央十二号文件时，不检查自己的问题，却把矛头指向基层干部和群众，把 “一打三反”、清查“五·一六”中的错误归结干基层干部有“三气”。同志们啊!这是杨大易的阴谋，不要上他的当，要揭发他的阴谋)。","type":"paragraph"},{"text":"中央对他是挽救的，批评他是很严肃的。当时他在北京耍两面派，对中央政治局的同志说：“我路线觉悟不高，对卜占亚认识不清，因为他是大军区的副政委，华国锋同志不 在湖南，他就是一把手。为了搞好关系，所以我(杨大易)对他(卜占亚)只讲团结，放弃了斗争”。张春桥同志当即点破了他的两面派，说：“你对卜占亚是大军 区的副政委，湖南的第二把手，对他就只团结不斗争。那么你对叶副主席呢?叶副主席是政治局委员、军委副主席，你只斗争不讲团结。”当时就把他驳倒了，点出 了他玩弄两面派手法。汪东兴同志插话说：“你杨大易欺人太甚。”话已经讲到这个程度了。当时叶帅眼泪都出来了，出去走了一圈后才回来。为什么说杨大易欺人 太甚呢?大家知道，叶帅来到湖南，是奉毛主席、党中央的指示，到咱们湖南来研究关于东南亚的战备问题的。卜占亚、杨大易却刁难叶帅，不让叶帅住在长沙，把 他赶到岳阳，又从岳阳赶到湘潭，护士、医生、警卫都不给派(胡勇：不是不派，叶副主席刚来到湖南，军区派了医生，后被卜占亚、杨大易知道后，污蔑叶帅是 “老机”、“老右”、“老修”，下令把医生撤走了，把叶帅的伙食标准降低了。) 只给叶帅一块五角钱一天的伙食，那时叶帅来湖南工作重，身体有病，伙食不好，叶帅身体更加差了。这个问题要追查(胡勇：他们说他(指叶帅)吃多少自己掏腰 包。你杨大易身上穿谁的，吃谁的呀?同志们知道吗?他吃什么标准的伙食?没有同他接触的人可能不知道，他的伙食标准很高。)(雷志忠插话：他不但自己吃得 好，还请客送礼。胡勇：这些问题，下面要专题的揭。)","type":"paragraph"},{"text":"当时叶帅身体不太好，有病。杨大易、卜占亚却要降低叶帅的伙食标准，要叶帅愿意吃多少就 自己掏多少。叶帅生气了，跟一个警卫员说：“看样子我们自己要做饭菜了。”有一次，杨大易带了一班人，住在湘潭宾馆，叶帅住在楼上，杨大易搞些没结婚的妹 子到房里，又是吃，又是笑，又是唱，又是蹦，吃喝嬉笑。当时叶帅就在楼上，坐在沙发上，坐了几个小时。有人向杨大易提出，叶帅在楼上，是不是去看一看?杨 大易说：“他是‘老机’、‘老右’，我看他干什么?”手一挥就走了。这是汪东兴同志说的，基本上是原话，出入不太大。这个问题，我一年前就讲过，杨大易自 己不讲，我就讲给大家听。","type":"paragraph"},{"text":"当时中央同志讲到这些问题时，我亲自听到的，叶帅也讲了，骂了杨大易，骂得很厉害，拍了桌子。同志们想一想，杨大易到底站在那个路线上，不是很清楚了吗?!","type":"paragraph"},{"text":"还有一个问题，是在清查“五·一六”中，杨大易在常委会提出：不从小“五·一六”抓起，就抓不到大“五·一六”，他的所谓大“五·一 六”就是整华国锋同志，并搜集整理华国锋同志的材料。在北京写关于卜占亚问题向中央的报告时(即中央十二号文件)，把这句话写上去了。杨大易坚持不写这句 话。我不同意，杨大易过去是这么提的嘛，全省是这么搞的嘛，不向中央报告不行，到文件定稿时，我坚持要写，不写我不得离开。最后华国锋同志说，既然唐忠富 坚持这样写，还是写上去。因此，文件上写了这句话。杨大易不让写，这里面就有鬼吗?","type":"paragraph"},{"text":"卜占亚端出来后，杨大易是保卜占亚的，在北京他假揭，真 保，在湖南就更清楚了，他不认真贯彻中央十二号文件。","type":"paragraph"},{"text":"关于杨大易对林彪线上人亲，对毛主席路线上人恨的问题。我还给大家讲六个人。这六个人， 三个人是上了贼船的，三个人是毛主席革命路线上的人。第一个是上了贼船的龙书金，杨大易从桂林步校一来到湖南，就为龙书金翻案，把凡是参加支左的同志，真 正支持革命造反派的(胡勇：拥护《八·十》决定的。)军队支左人员，全都打下去了，有的被逼死了。军区的王副司令员，是个一九二几年参加革命的老红军，他 坚决支持毛主席批示的中央“八·十”决定，这当然是对的。可是杨大易却把他打成乱军分予，送到马坡岭办学习班，把他逼死了。那一次就逼死七个人(叶卫东： 团以上的干部七个，下面的还不算。)还有军区其它的一些拥护中央“八·十”决定的同志，把他们复员的复员，转业的转业，都把他们搞走了。还有四十七军、政 干校、347部队的同志，都被他们搞得差不多了吗?谭文邦、林国兴、刘顺文，一直搞到现在。这些同志都是杨大易搞的。","type":"paragraph"},{"text":"大家知道的，龙书金在文化大革命中犯了方向路线错误。中央《八·十》，决定中指出了的，并改组了省军区。可是杨大易却为龙书金翻案，否定《八·十》决定，把执行毛主席革命路线的 同志打下去，把违背毛主席革命路线的人提上来。事实俱在嘛，谭文邦、林国兴、刘顺文差一点被他们搞死了(胡勇：还有郑波。)还有好几个(胡勇：他不仅在湖南军区搞死了我们的老同志，他在桂林步校也是镇压革命群众的刽子手，受到过林彪、黄永胜的赏识。桂林步校副校长程一湘是个老红军，他对林彪的“顶峰论”提 出了不同的看法，说既然是到了顶了，那不就不发展了吗?这件事被杨大易知道后，汇报到黄永胜那里，黄永胜亲自布置对这个老红军进行残酷斗争，无情打击，把 下身都打残废了，站不起来。在一次斗争会上，杨大易亲自出点子，用麻绳把程一湘同志吊起来，下边倒放上一张骨牌凳，把双腿卡住，不让他摆动，多么残忍。这 是杨大易效忠林彪黑司令部，紧跟黄永胜、打击陷害革命老干部的又一严重罪行。","type":"paragraph"},{"text":"杨大易从桂林步校调到湖南来，带了一大批保他的，紧跟他的参谋、干事，到湖南后，平步青云，有的提拔为处长、副处长，有韵当了政委、副政委，安插在要害部门，要夺权嘛，既有舆论准备，也有组织准备。我讲话不会做文章， 就是实事求是，把人证物证摆在这里。杨大易那些人都在嘛，你原来什么职务，现在什么职务，大家都清楚嘛。","type":"paragraph"},{"text":"杨大易对林彪黑线上的人又怎样呢?先 看刘凌，刘凌是47军政委，黄永胜安插刘凌、韩曙、许光来夺黎原同志的权，这三个人都是上了贼船的，杨大易和刘凌唱的是一个调子，一个主持会议，另一个就 来讲话“刮台风”“老保不翻天，天下不太平”“杀杀杀，杀出红彤彤的新长沙”等反动谬论就是从他们那里出来的。再看看卜占亚，卜占亚来湖南后，杨大易跟卜 跟的很紧，配合得很密切，卜占亚讲的，他杨大易都讲了，卜占亚要做的，他杨大易也全都做了。(胡勇：卜占亚没有做到的，他也帮助做到了，很多坏事他抢在卜占亚前头做了)卜占亚逢会就吹林彪，他杨大易在后面就紧跟，拥护，支持。卜占亚一做检查，他杨大易跑出来担担子，说不是卜占亚的事，是我杨大易的。在座的 大都是干部，知道情况嘛，卜占亚干了那么多反革命勾当，他杨大易来担担子。就是一唱一和，包庇隐瞒，这很清楚嘛。","type":"paragraph"},{"text":"杨大易从朝鲜访问回国后，中 央把他留在北京，总理问他对卜占亚怎么个看法，杨大易说卜占亚很有魄力，工作抓得很紧。总理当时就批评杨大易说，卜占亚抓“五·一六”抓得紧，跟林彪跟得紧(胡勇：杨大易问题是严重的，卜占亚没端出来之前，我们就把卜占亚、杨大易的问题陆续向中央反映了，中央对杨大易是有底的)。","type":"paragraph"},{"text":"我们再看看他对黎原同志的态度。中央派四十七军主持湖南文化大革命，杨大易是不满的，是反对的，他拆四十七军的台，拆黎原的台，在一次军队干部会上，杨大易和刘凌一唱 一和，拍桌子打椅，把黎原整得好苦，说黎原。支持了坏人”，“压了高司”，他们要改变四十七军的支左方向。应该指出，有的人参加了这个会，当然不是一般干 部，而是高级干部，我们现在看看他揭不揭，批不批，我们心里是有底的","type":"paragraph"},{"text":"杨大易对华国锋同志表面上好像很尊重，实际呢? 他耍两面派，整华国锋同志的黑材料，抓华国锋的“五·一六”。他说华国锋当第一书记他不同意，要卜占亚来当第一书记。杨大易是后台指挥，景林就在前台跳， 开会搞阴谋，做小动作。他对华国锋当第一书记不满，就是想自己要当湖南省委的王嘛!","type":"paragraph"},{"text":"我们再看看张平化同志回来以后杨的态度。开始卜占亚一端出来我就考虑，今后谁来当湖南一把手?如果杨大易当一把手，湖南人民会遭殃。当时我们在北京，中央下个通知给张平化，张平化从山西赶到北京。12号文件下来 后，上面写得清楚，张平化是省委书记、二把手，湖南军区政委。起先我们递文件上去时是兼湖南军区政委，中央把兼字去掉了，这说明什么问题?值得深思。我看 是湖南军区交给杨大易，中央不放心。张平化来湖南后，大会小会他杨大易不表态，不支持，不出面。可是卜占亚在湖南时，大会小会他不仅出面，而且支持、拥 护、紧跟。批林批孔运动兴起后，省委常委开会他不参加，这次开常委扩大会十五天，他不住在宾馆。(胡勇：偷偷摸摸去的，他不敢去，怕地区、军分区领导揭他 的老底。大家说“一打三反”“清查五一六”抓那么多人，斗那么多人，都是你杨大易交待的啊，都是你杨大易布置的啊，你现在把担子都推到我们头上。要杨大易 来讲。他不来，我们下不得台呀!可是杨大易怕得要死，不敢来。以前省委开个什么会，一听杨司令来了，都站起来，敬的敬礼，握的握手。这次常委扩大会开了半个月，杨大易只参加一个下午，他一去就怕。常委扩大会不大嘛，只有几十个人，分了三个组：省直各战线一个组，地、市委一个组，军队的同志一个组。张立宪同 志分工主持军队组。杨大易是省委书记，理所当然地应当到省直组或者到地、市委组，可是他怕，他偷偷地跑到军队那个组去，一把眼泪一把鼻涕：“唉呀!同志们 呀我有罪啊，我有错误啊，希望你们帮助我呀!”后边又来了两句：“希望你们也不要推我啊!也不要拉我啊!”张立宪马上给他点出来了，说：你怎么到这个组来 了呢?你要到那个组去。他在不得已的情况下才到地、市委这个组来了，来了一声不吭，偷偷摸摸地座在后头，一言不发。所以这次常委扩大会开不下去，关键在哪 里呢?就在杨大易捂盖子，继续对抗批林批孔。原来充英雄，后来变狗熊。同志们可以回想一下，前年端出卜占亚时，长沙市提出批卜揭景，景林态度非常恶劣，跑到市委党委办骂街，在市委常委会上逞英雄：“妈的，搞到我头上来了，我不怕”，猛地一脚把个痰盂踢翻了。这是景林的前例。杨大易怎么样呢?批林批孔运动一 开展，市委苏明、李照民揭出一个问题：景林策划要杀几个人，杀章伯森、孙云英、唐忠富等几个同志，策划时杨大易在场。这话传到了杨大易耳朵里，他在省委常 委会上怎么个态度呢?“嗬!搞到我头上来了，我不怕，怕什么，不过杀头，杀头也不要紧”。好威风啊。我们听了这个事都很气愤，在常委扩大会上给他捅开，摆 到桌面上来，看你杨大易到底要干什么，跟他面对面地一斗争，他低下了头，耍死狗。开始是英雄，背后变了狗熊，一缩脚就躲起来了。躲在军区不出来，躲在房子 里，前门锁了三把锁，走后门出。(胡勇：怕群众怕到什么样子啊，有本事你下来吧，下到工厂、机关来嘛，把问题谈清楚嘛)他为什么要到部队小组去哭?这是他 要的阴谋，他想搞我们的军队，害我们的军队哩(胡勇：同志们，我们不要上当，等下我还要讲)。我们军队不知他受了什么委曲，跑来哭哭啼啼。你哭什么，对我 们那么凶，现在还没揭出什么东西来嘛，受了多大委屈喽。他想叫不明真相的一部分军队干部出来说话，保他。这是阴谋。","type":"paragraph"},{"text":"他杨大易对毛主席革命路线上的人恨之入骨，对林彪路线上的人就亲。举个例子：这次批林批孔开始时，我从北京带回中央精神和材料，他是看了的，也没有个态 度。我们开常委会，把问题揭出来了。他说，我不搞两面派，对你们工人我是保护的。讲得多漂亮，我们把所谓“五·一六”黑线联络图摆出来了，你说你保护我们，为什么把我们挂上王关戚这条线上来了呢?为什么把我们当反革命整呢?就说他对胡勇吧，“我们的老胡啊，工人阶级，向你们学习啊!”可是背后又在搞鬼， 整我们的材料，说我们是反革命。他不得不承认，我是两面派。东西都摆出来了嘛，不承认也不行。同志们；这黑线联络图一直到地区都有，所有造反派头头、“亮 相”干部，图上都有。这不是翻文化大革命的案又是什么呢?每个组织都有，每个单位都有，不是一百二百，而是几万哪，这都是文化大革命的积极分子呀。(刘正 良：数字很多啊，光是省一级的就有二百多)(胡勇：这是杨大易跟卜占亚在北京开了会回来以后，抓“五·一六”时搞的。是黄永胜、黄志勇布置的，黄志勇已经抓起来了，是林彪黑司令部那条线的。杨大易亲自布置制了一张所谓黑线联络图，在我们看来，这是一张搞右倾翻案。复辟倒退的图。上挂王关戚，下连活靶子，各 地区头头、亮相干部和群众组织负责人都上了图。刚才说的是省里直接掌握的一张图，各省直机关、厅局、各战线、各基层单位，层层排了“大事件”，层层画了联 络图。我们汽电厂就排了一百多，航运局工区也排一百多，交通厅也排一百多，关于这个图先跟同志们打个招呼，今天来的干部比较多，制图的同志没有责任，是上 头布置的，但是这个图一不要转移，二不要烧毁，保存放在你那里，把问题搞清楚交出来，你是属于认识问题，你不交出来，转移烧毁，到最后，群众找你的麻烦 啊!先把个信，不要步杨大易后尘。杨大易制了这张图以后，他一直是要抓我们的。碰土了老唐、老雷：“唉呀!你们是工人阶级，要向你们学习呀，要跟你们团结 在一起，战斗在一起。嘴巴子说的比唱得都好听，背后就制我们的图，抓我们的反革命。表面上跟你说说笑笑，热情招待，时间未到，那是在“克己”。时间一到， 反革命政变成功了他就“复礼”，一刀子把你宰了。这次在省委常委扩大会上，把这张图一摆出来，大家说这个事情你杨大易亲自布置的，你交待的，你过了目的， 而且你和卜占亚表扬说“这个图制得好，一目了然”。卜占亚的问题揭出来以后，中央12号文件明明说，湖南清查“五·一六” 犯了方向路线错误，批林整风这么久了，批林批孔也这么久了，为什么你杨大易不检查，还要死死地捂盖子不交代这个图，你不是记变天账又是干什么?你不是搞反 攻倒算又是搞什么啊!我们把图拿出来以后他说：“唉呀，我忘记了”。我们质问他你这是几面派，他自己讲我是两面派，在事实的面前，铁证如山，他不得不承认 是两面派。)这个图不是街上贴大字报了吗?说景林布置杀四个人吗?我看，不只是我们这四个人，而是好几批，我们四个先杀就是了。大街上的风吹到他耳朵里来 了，他就大发雷霆说：“我不怕，最多杀头吧，杀头也不怕”，心里没有鬼，为什么那样子呢?我问他：杨大易你要抓我们的反革命，景林要杀我们头，你们两个人 怎么这样密切呢?他根本没有办法答出来，一言不发，典型的两面派。还有，杨大易他继续捂盖子，压制群众，以前我不在省委里面，省委常委会我也参加很少，后来补进常委去了．杨大易常在省委常委会上对着我的鼻子骂造反派。我参加十大回来以后他还是这个态度，有一次常委会上他对我说：“我在桂林步校时，群众冲击 我还可以原谅。要是干部，到我家里冲击我，我就要揍，要狠狠地揍”。这是他对着我脸讲的。常委会上，他这么嚣张，群众发动起来了，批、揭卜占亚，他就要揍 人，好嚣张。(胡勇：这话不只跟你讲了，他跟程贞茂两人“交流经验”时也讲了，程贞茂来了没有? 69年他跟程贞茂两个人坐一部小车子，从长沙到涟钢去，两个人臭味相投，程贞茂想在杨大易面前卖功。说：唉呀我程贞茂在文化大革命中怎么受冲击的啊!怎么 挂牌子啊，这么一讲，可以得到尝识嘛，杨大易怎么讲的呢，杨大易说：“怕什么，不要怕!群众冲击我们还可以原谅，干部来冲击啊，你要狠狠地揍!他拳头直 挥，在汽车上做手势。杨大易还说：“这是阶级仇，我们一定要报”!程贞茂又说现在我们涟钢干部、群众派性严重，我们准备从批派性入手批极“左”，结果杨大 易补一句什么话呢?他说：“以后谁再搞派性就枪毙他”。他所谓的搞派性就是同他不同观点的群众和干部，杨大易在车上又大放厥辞胡说什么“老保不翻天，天下 不太平”，程贞茂一到涟钢，又加发挥“老保不翻天，烟囱不冒烟，”两个人一唱一和配合得相当好，所以程贞茂这个人得到了卜占亚、杨大易的赏识，大肆宣传涟 钢的所谓经验，实际是批极“左”整群众的“经验”把程贞茂调到省工交办当主任)，涟钢不是批极“左”嘛，批文化大革命嘛，批群众批得有“功”嘛!　卜占亚 亲自做了指示，要拍电影，写小说，小说现在有，大家可以看看。(胡勇：《风呼火啸》，我们批杨大易的时候，把这本书给程贞茂看，喂，程贞茂这是吹你的，你 知道吗?程贞茂哭着鼻子说，我不知道，我没看过。凡属搞阴谋诡计的人都搞两面派，他说他不知道。)这么厚一本，有油画，从那个油画来看，他把主席在井冈山 和视察大江南北油画中，那些背景作为背景把程贞茂画上去了，同志们看看，多么狂妄，多么反动!","type":"paragraph"},{"text":"杨大易在生活作风上也是极为恶劣的，群众揭发的 材料多得很，比如夏天他找了几个没有结婚的女同志，强迫人家每天给他打扇子，给他按摩，他睡到凉台上，要别人陪他一晚。是干什么呢?这是共产党的作风吗? 我们一听非常气愤。这方面，我不多讲他了，只举个例子。杨大易的错误罪行是严重的，我们令省的广大党员、广大的干部、广大的工人阶级、贫下中农、四千二百万人民，都要发动起来，要清算他的罪行，在这次批林批孔运动中，我一定和广大的干部、党员、贫下中农、工人阶级一道，和广大的无产阶级革命造反派一起，把 湖南省委的阶级斗争盖子揭开。非揭开不可。向大家表个态，我的讲话完了(长时间掌声)。","type":"appellation"},{"text":"胡勇同志的讲话","type":"subtitle"},{"text":"我谈谈湖南批林批孔的大好形势。在毛主席亲自发动和领导下，一场群众性的批林批孔的政治斗争，正在我们省各条战线蓬勃展开，无产 阶级革命造反派、广大革命人民、革命干部和革命知识分子，纷纷杀上批林批孔战场，口诛笔伐，狠批林彪效法孔老二“克己复礼”的反动纲领，对林彪反党集团及 其死党的罪行，越揭越深，革命形势一派大好!","type":"paragraph"},{"text":"但是，在大好形势下，阻力也很大，阻力来自哪里呢?来自省委内部某些领导人，特别是杨大易。我们今天开这个大会的主要目的，就是点革命的火，吹革命的风，来烧杨大易!让广大革命群众、革命干部和军队同志，看一看杨大易到底是个什么样的货物?","type":"paragraph"},{"text":"杨大易贯于耍阴谋诡计，他策划于密室，点鬼火于基层，他的这些活动是见不得人的。对于杨大易的问题，我们一定要狠批深揭，我们就是来揭露杨大易的阴谋诡计的。刚才，唐忠富、叶卫东、雷志忠、李铁凡同志揭了他一些事实，这只是杨大易的一部分问题。他的问题是很多的，因时间关系，我不能系统的讲了，我想举几个例子，让同志们想一想。","type":"paragraph"},{"text":"杨大易是受林彪死党的委派，来湖南大搞右倾翻案，否定“八·十”决定，疯狂镇压革命造反派和革命“亮相”干部的，他 的这些反动活动，是有后台、有靠山的，卜占亚没来湖南之前，他是主谋；卜占亚来湖南后，他是帮凶；卜占亚端出来之后，他是深批深揭卜占亚和彻底揭开湖南省 委阶级斗争盖子的主要阻力。同志们想一想看，卜占亚还没有来湖南之前，就要把四十七军调走，这是谁指使杨大易他们干的?一九七零年三月，中央接见湖南领导 同志的时候，黄永胜、吴法宪、李作鹏、邱会作抢在中央政治局接见之前，私自接见了卜占亚、刘凌、杨大易。黄永胜对卜占亚说：“林×××对你们的希望很大、 而你这次到湖南去，就是林×××投了你一票的。”在中央这次接见湖南领导同志期间，黄、吴、李、丘，曾两次避开周总理和中央其它领导同志私自接见卜占亚、 刘凌、杨大易。同志们想一想，黄、吴、李、丘为什么单独接见他们三个人?为什么避开华国锋同志?如果说是接见湖南军区的干部，又为什么要四十七军的刘凌参 加呢?这不是偶然的现象，这充分说明了他们之间的黑关系是何等密切啊!这是卜占亚在一九七零年的六月底七月初，在洛塔召开农业学大寨现场会的时候对我们说 的，他说他的来头不小，他的靠山大，还说什么林×××对他的希望很大。杨大易也在场。当卜占亚的问题揭出来以后，在省委常委扩大会和三级干部扩大会上，丁 席军、王国军、许云秋同志揭发了这个问题。但卜占亚死不承认，而杨大易既不检举，又不揭发。最后在中央首长面前才承认了。同志们想一想，杨大易为什么死保卜占亚?","type":"paragraph"},{"text":"再看另一件事，一九七一年六月邱会作陪同越南外宾黎笋同志来湖南访问时，邱会作单独接见卜占亚、杨大易，并密谈至深夜。在此期间，卜占亚、杨大易曾数次 去探望邱会作，在韶山参观的晚上，杨大易向邱会作介绍湖南的特产，说湖南的臭豆腐有名，邱会作要吃，杨大易派专车到长沙取臭豆腐。邱会作听说湖南的狗肉好 吃，杨大易又派专车去长沙取狗肉。吃罢狗肉，邱会作要喝酸牛奶助消化，杨大易就派专车去长沙取酸牛奶。邱会作说湖南的象牙筷子好，杨大易又派专车去长沙取 象牙筷子。你看，他们的关系是多么亲密啊!但杨大易对待毛主席革命路线上的人却极端仇视。叶副主席也在那个时候，在湖南做调查，而杨大易不仅不去看望叶副 主席，还降低了叶副主席的伙食标准，调走了保卫人员。","type":"paragraph"},{"text":"请同志们再看看，一九七一年七、八月间，邱会作、黄永胜的十个儿女来湖南参观，实际上是借参观之名，搞反革命政变的准备工作。他们来时，卜占亚、杨大易视为贵宾，亲自接待和陪同他们参观了许多国防工厂，并特为他们组织了一次打靶演习。同志们 想一想，这些国防保密厂，是随便给小孩子们看的吗?林彪的死党广州空师的王朴和卜占亚、杨大易一起，要我省一个国防工厂试制一种特种的导弹、火箭，是装在 飞机上打坦克的。这是在“九·一三”事件的前夕；他们的目的不是打坦克，是想打列车，而且在大托铺机场作了表演。“九·一三”事件发生后，停下了试制。同 志们想一想，这是些什么事件?卜占亚、杨大易到底亲谁、恨谁、跟谁、反谁?岂不一目了然了嘛。在林彪搞反革命政变，在搞林家法西斯王朝的时候，邱会作的老婆来湖南给林小贼选“妃子”，就是卜占亚、杨大易亲自出面接待，杨大易并派自己的老婆陪同邱会作的老婆一起，在长沙市选“妃子”，他们在湖南选了一万多个 “妃子”。同志们想一想，林彪死党一伙干了些什么!杨大易又在里边充当了什么角色!在“九·一三”事件的前夕，杨大易布置省航运公司，要制一艘六百匹马力 的高速交通船，要求时速六十公里，内装无线电收发报机，外壳防弹。一九七一年四月，杨大易为了给邱会作的汽车制造交流电机，特派秘书到我们汽电厂督阵，交待汽电厂的同志要当作“重要”“光荣”“紧急”的任务来完成。交流电机制成后，杨大易指令立即派专人专车送往机场空运到北京。同志们想一想，这一系列的活 动都发生在“九·一三”事件的前夕，难道是偶然的吗?","type":"paragraph"},{"text":"同志们还可以想一想，正当十次路线斗争的关键时 刻，全国正在进行批陈整风，但卜占亚、杨大易借清查“五·一六”之机，转移批陈的大方向，把斗争的矛头指向革命造反派和革命干部。“九·一三”事件后，一 九七二年六月，中央召开批林整风汇报会，卜占亚、杨大易参加了这次会议。回来后，于七月三号，在省直机关干部会上作传达时，不批林，把矛头指向党中央，指 向周总理。在座的同志有的听了吧。卜占亚胡说周总理如何犯错误，如何作检讨，来欺骗我们到会的同志。杨大易接着卜占亚传达后说：“卜副政委的讲话完全正 确，我坚决支持，坚决拥护。”一九七。年八月份，召开省革委六次全会，本来是研究“人大”代表和修改宪法草案的，但卜占亚在会上系统的吹捧林彪。当林彪的 反革命阴谋暴露后，卜占亚作检讨的时候，杨大易极力为他辩护说：“这个责任不在卜副政委，主要在我，是我出的主意，出的点子，是我拿了黄永胜他们的报告修 改的。”为什么杨大易把自己紧紧捆在卜占亚身上呢?因为他们都是林贼一条船上的。","type":"paragraph"},{"text":"我们希望在九次、十次路线斗争中，说了一些错话，做了一些错事的领导干部，包括军队的领导干部，不要背包袱，只要你们站在运动的前列，积极揭发卜占亚、杨大易的问题，群众是欢迎的，也会谅解的。如果 你们继续跟着杨大易跑，那是很危险的!告诉了解杨大易内情的人，不揭问题，想开溜是办不到的。我们的决心下定了，就是要深揭深批杨大易，誓把批林批孔斗争 进行到底。","type":"paragraph"},{"text":"郭恩廉同志的讲话","type":"subtitle"},{"text":"同志们：","type":"paragraph"},{"text":"刚才刘正良同志讲了，我们主要是来 点火的，是点火烧杨大易的。上面叶卫东、雷志忠、李铁凡、唐忠富、胡勇等同志，对杨大易所干的一系列错事和罪行，进行了揭发，这是完全符合事实的。","type":"paragraph"},{"text":"杨大易是一九六七年底来到湖南的，他到湖南以后，没有干一件好事，这一点同志们比我们更清楚。他一到湖南，就掀起了一股右倾翻案妖风，妄图否定中央 “八·十”决定，全盘否定湖南文化大革命的丰硕成果。特别是林彪死党派了刘凌来夺四十七军的权以后，杨大易伙同刘凌收罗培植黑爪牙。他们很快就把地主阶级 孝子贤孙、镇压革命造反派黑干将景林，从常德调到了长沙，向革命造反派发起了全面的进攻，公开叫嚣“杀!杀!杀!杀!杀!杀!杀出一个红彤彤的新世界。” 在“一打三反”运动初期，省公安部门提出了要杀一批在文化大革命中恶毒攻击无产阶级司令部，妄图翻案的历史反革命分子。名单报到了杨大易那里，他看了以后 说，“杀这样的人没劲头，不能平民愤(雷志忠插话：他讲没有水平。杀这些有现行反革命活动的历史反革命，他说没有水平。他要杀什么人呢?他要杀有影响的 人，要从造反派里面找几个有影响的人拿出来杀，那就杀出了水平喽)，他提出要杀有影响的。他这个指示一下达，奴才就不折不扣地照办，景林就在长沙市狂喊疾 呼“杀!杀!杀!杀!杀!杀!杀出一个红彤彤的新长沙。”并且立即组织黑班子，密谋杀害一批革命领导干部和革命造反派。这个罪责应该由杨大易来承当，想赖 也赖不掉。","type":"paragraph"},{"text":"一九七一年，杨大易又接过清查“五·一六”的革命口号，伙同卜占亚、景林等人，亲自布置，全面安排，列出一大批革命造反派名单，企 图把他们打成“五·一六”分子。这个罪责，杨大易应该负多少?他自己心里明白，广大革命群众也心里明白。wengewang.org","type":"paragraph"},{"text":"毛主席亲 自发动和领导的批林批孔运动在全国展开后，形势一派大好，而且越来越好。湖南形势也和全国一样，形势大好。但是同志们一定要看到，当前运动还遇到很大的阻 力，讲具体一点，当前湖南的阻力是来自杨大易。他死死捂住湖南省阶级斗争盖子不让揭。我们就坚决要揭，要发动广大工农兵把这个盖子掀开。但是，当前有些领 导同志，过去受毒比较深，至今还不敢起来揭发批判卜占亚、杨大易、景林等人的罪行。希望这些同志破除迷信，解放思想，不要等待，更不要怕这怕那。你怕什么 呢?如果不把杨大易这个右倾翻案的总代表所干的坏事彻底揭发，彻底批判，把这场批林批孔运动进行到底，你就不怕资本主义复辟吗?这才真是可怕的呢!","type":"paragraph"},{"text":"谢若冰同志讲话","type":"subtitle"},{"text":"刚才叶卫东、雷志忠等同志用铁的事实，对杨大易的错误和罪行作了有力的揭发。我在这里也表明一下我的态度。","type":"paragraph"},{"text":"林彪死党卜占亚被揪出来以后，中央十=号文件中写得很清楚，林彪一伙在湖南是下了功夫的。可是，时至今日，林彪一伙在湖南犯下的罪行，不但没有彻底地被揭 露，相反，被省委某些人继续掩盖着；林彪一伙在湖南的流毒不但没有肃清，相反，在某些地方还继续流行。","type":"paragraph"},{"text":"杨大易在卜占亚来湖南之前，是湖南搞右倾翻案的主谋，他一到湖南，就与龙书金、刘凌这些林彪贼船上的人勾结在一起，一唱一和，大肆镇压革命造反派，镇压革命领导干部，否定中央“八·十”决定， 卜占亚到湖南之后，他又与卜占亚紧密配合，是卜占亚在湖南推行林彪反动路线的得力干将；卜占亚被揪出来之后，他死捂盖子，甚至公然为卜占亚鸣冤叫屈，涂脂 抹粉。譬如，去年七月份，杨大易还在省革委第八次全会上，不讲任何前提，不说是毛主席和党中央的给出路政策，而只说“卜占亚调到兰州军区去了”。还胡说什 么“卜占亚就是卜占亚，湖南省委就是湖南省委，不许肃流毒。”","type":"paragraph"},{"text":"毛主席教导我们：“反潮流是马列主义的一个原则。”湖南的广大革命群众、革命干 部积极响应毛主席的号召，起来揭发卜占亚的问题，肃清林彪、卜占亚一伙在湖南的流毒。可是，杨大易竟敢在“八次全会”上，公开把矛头指向革命群众和革命干 部，狂叫什么“要反群众的错误潮流”。他反的是什么潮流呢?就是反群众起来揭发批判他们的罪行。这就清楚地暴露了他为林、卜反动路线开脱罪责。","type":"paragraph"},{"text":"当前，林、卜反革命修正主义路线流毒远远没有肃清，林彪安在湖南的黑钉子还没有拔尽，林、卜一伙在湖南的活动还很猖狂，他们还有人在千方百计地死捂盖 子，至今还很顽固，阻力很大。这些阻力来自湖南省委内某些领导人，其中最主要的是杨大易。杨大易不端出来，湖南省委内的阶级斗争盖子就揭不开；杨大易不批 臭，林、卜反动路线流毒就不能肃清。我们要向工人同志学习，向革命领导干部学习，团结一致，把批林批孔运动进行到底。","type":"paragraph"},{"text":"陈安喜同志讲话","type":"subtitle"},{"text":"刚才叶卫东、唐忠富、胡勇等同志讲了，我们是来吹风的。因为时间关系，我只表过态，我们工人阶级一定响应毛主席号召，把 批林批孔斗争进行到底!我们要在这场斗争中发挥主力军的作用。","type":"paragraph"},{"text":"中央十二号文件指出，林彪反党集团在湖南是下了功夫的。事实确是如此。但是至今湖南省委的阶级斗争、路线斗争盖子还没有揭开。主要是杨大易在捂盖子。我们工人阶级决不允许他捂盖子。我们希望广大革命干部行动起来，揭省委的阶级斗争、 路线斗争盖子，我们工人阶级一定作你们的坚强后盾，坚决把省委的阶级斗争盖子揭开。不获全胜，决不收兵!","type":"paragraph"},{"text":"周国强同志讲话","type":"subtitle"},{"text":"同志们：刚才唐忠富、胡勇、雷志忠、叶卫东、李铁凡等同志用铁一般的事实，揭发了杨大易搞资本主义复辟的反革命罪行和耍两面派的丑恶嘴脸，号召全省、全 市的革命群众、革命干部起来揭发、清算杨大易的滔天罪行。我代表市级机关大批判组，表示坚决支持、坚决响应。我们市级机关大批判组，杀进市委大院整整一个 月了，这一个月我们做了些什么呢?简单地讲做了一件事，就是抓住了批景林这个大方向，联系了景林搞复辟的实际，深挖了景林这个大坏蛋。通过前段工作，证实 了景林是被包庇过关的反革命修正主义分子，是一个靠镇压革命造反派起家的政治上的大暴发户。也证实了杨大易是景林的黑后台。杨大易是个什么人?大量事实证 明，他胆大包天，无法无天，罪恶滔天，他在湖南的六年，是推行反革命修正主义路线的六年。他否定《八·十》决定，炮打以毛主席为首的无产阶级司令部，疯狂 地镇压新生力量，搞历史倒退，他与林彪死党紧密勾结，妄图复辟资本主义。更加可恶的是，林彪反党集团被端出来后，他保卜占亚，他感到卜占亚一倒，树倒猢孙 散，就会失去组织上、精神上的支柱，就会有灭顶之灾。他还保景林、定景林的调子，说景林在长沙是方法错误，不是方向错误；是工作错误，不是路线错误，甚至 还说成绩是主要的。这是一派胡言，统统都是屁话。景林忠实执行了林彪、卜占亚、杨大易的黑指示，大搞资产阶级专政，推行反革命修正主义路线，复辟资本主 义。杨大易为什么要保卜占亚、景林呢?是为了捂住湖南的阶级斗争、路线斗争盖子。同志们!为什么湖南批林批孔深入不下去呢?就是杨大易这个大阻力。为什么 湖南这个路线斗争的盖子揭不开?就是杨大易这个大障碍。为什么革命群众一起来揭发、批判，就要受到打击，甚至迫害呢?就是因为有杨大易这一伙。因此，革命 群众不采取革命行动，杨大易就不倒，批林批孔就深入不了；不同杨大易斗，反革命修正主义路线就不得臭；不揪杨大易，林彪在湖南的一伙就可能开溜。所以，我 们一定要穷追猛打，有反必肃，除恶务清。我们一定要团结起来，行动起来，打一场批林批孔，结合揭批杨大易和景林的人民战争。","type":"paragraph"},{"text":"余定成同志讲话","type":"subtitle"},{"text":"我代表团省委和胡宜民同志表个态，在刚才同志们的发言烈火中间加一加油。我坚决支持今天的大会，向工人革命造反派学习! 端出杨大易，揭开湖南阶级斗争和两条路线斗争的盖子。通过前段运动的实践，可以看出，杨大易是深入批林批孔的绊脚石，杨大易是深入开展批林批孔斗争的拦路 虎，杨大易是卜占亚的得力帮凶，是湖南呈凶一时的地头蛇。杨大易伙同龙书金，刘凌、卜占亚，破坏我省文化大革命，干了那么多坏事，至今不向毛主席、党中央 检讨、交待，顽固对抗。为什么揭不得，端不得?!杨大易的问题不搞清，全省人民不放心；杨大易不端出，运动不能深入；杨大易的罪行不批臭，基层的干部站不 出。为什么要端杨大易?就是这个目的，我们团省委已经向全省各级团组织和广大共青团员、红卫兵、青少年发出了号召，要求继续发扬红卫兵革命造反精神，与全 省革命群众和革命干部一道，与工人革命造反派紧密配合，团结战斗，把革命的烈火烧到杨大易身上去，彻底批判杨大易跟随林彪，卜占亚效法孔老二搞“克己复 礼”的罪行；批判杨大易散布“文化大革命中的青年，一代不如一代”，否定文化大革命的谬论。共青团是党的助手，我们就是要头上长角，身上长刺，敢于与修正 主义路线斗，与阶级敌人斗，与帝、修、反斗。在斗争中加强团的建设。不端出杨大易决不罢休，不把林彪反党集团在湖南的反革命阴谋活动彻底查清，决不收兵。","type":"paragraph"},{"text":"甘德贵同志讲话","type":"subtitle"},{"text":"同志们：当前我省批林批孔运动形势大好，但有阻力。阻力来自那里?来自省委某些领导人，主要就是来自杨大易。因此，今天这个大会，是点火大会，就是要火烧杨大易。不火烧杨大易，不搬开绊脚石杨大易，我省批林批孔运动就不能深入向前发展，省委两个阶级、两条路线斗争的盖子， 就不能揭开。杨大易的问题，工人阶级、贫下中农、革命干部不揭，又谁揭呢?广大的工农兵不斗，又谁斗呢?因此，我代表长沙地区广大贫下中农表示，誓与省会 工人阶级、革命干部一道，要火烧杨大易!不获全胜，决不收兵!","type":"paragraph"},{"text":"刘正良同志总结发言","type":"subtitle"},{"text":"同志们：本来李敬林、梁裕吉、孙源泉等同志还要讲话的，因为时间问题就不讲了。刚才，以上同志初步揭发了杨大易的错误和罪行，他的问题是很严重的。希望省直机关的广大干部和广大工人行动 起来，把省委阶级斗争、路线斗争的盖子揭开，把杨大易的问题一定要搞清。团结起来，争取更大的胜利!","type":"paragraph"},{"text":" (以上同志的发言，是根据记录整理，有所删简，未经本人审阅)","type":"paragraph"}],"comments":[],"origin":"湖南省直单位革命大批判组编《揭发与批判》(一九七四年四月十日)","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"张平化","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}