{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两个世界，两种体育(下)","authors":["л·A·鲁其克","朱酉"],"dates":[{"year":1953,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联　л·A·鲁其克　教授"},{"type":"paragraph","text":"这是一个恐惧和绝望的叫喊。必须把思想眩惑和削弱。这样可使它不致区别出阶级间的矛盾，这样可使对阶级政府和教会权力的愚拙信仰来替代理智的力量；应当把理智眩惑，这样可使它不能识别在苏联所燃点着的火光。在资产阶级国家中，他们利用运动来训练出炮灰和幻术家”。他继续写道:‘苏联体育在本质上和思想上与资产阶级的运动全然不同’。"},{"type":"paragraph","text":"在苏联，青年的体育锻炼，相反地，能协助青年的全面发展，训练他们参加社会政治生活。它与苏联党和政府培养健康、机智、乐观、勇敢、坚毅、矢忠于共产主义建设的苏维埃爱国者所进行的一切工作，有着紧密的配合。"},{"type":"paragraph","text":"苏联运动员争取提高运动技能，获得世界新纪录的斗争，是与社会主义劳动生产的热烈爱国主义斗争，以及争取和平、民主的斗争相结合的。"},{"type":"paragraph","text":"苏联体育道德面貌特点:苏维埃爱国主义，对劳动和公共财产的社会主义态度，集体主义，自觉纪律，坚毅、勇敢，必胜意志，对工作缺点的不可容忍性，提高自己思想政治水平的不断注意。"},{"type":"paragraph","text":"苏联运动员表现了非常卓越的苏维埃爱国主义的范例。玛琍亚·伊萨柯娃在世界女子溜冰冠军赛上，获得了冠军时，说道:‘我觉得很自傲，我没有辜负祖国的托付，苏维埃国家的旗帜，又飘扬在世界冠军比赛旗杆上了’。"},{"type":"paragraph","text":"苏联运动员的爱国主义，不仅是他们为了祖国的荣誉争取运动上的成就，并且也在劳动生产上和保卫祖国的前线上争取英勇的功绩。"},{"type":"paragraph","text":"苏联英雄布克雷什金、阔日杜布、巴克兰诺夫、阿卡波夫以及其他许多人愉快地回忆起在战争的艰苦环境下，运动给了他们很大的帮助。三度获得苏联英雄称号的阿历克山大·布克雷什金说:"},{"type":"paragraph","text":"‘假使我过去不是一个很好锻炼的运动员，那末我就不能忍受这样多的空中战斗，甚至可能在战斗开始的一些日子里就会牺牲。我强壮的体格，具有高级训练程度的器官，使我能够从早飞行到深晚，进行战斗并获得胜利。’"},{"type":"paragraph","text":"苏联运动员热爱劳动，努力争取劳动的高度品质和生产率。他们都是最好的生产能手和斯达哈诺夫工作者。"},{"type":"paragraph","text":"人类的体育锻炼，不仅是经常的体操和运动，就是体力劳动也有很大的意义。"},{"type":"paragraph","text":"‘苏联每个青年都应当重视体力劳动，不要逃避最粗陋的工作’——加里宁同志说——‘对劳动的热爱，是共产主义道德的重要因素之一。’"},{"type":"paragraph","text":"高楼建筑高空装置技工工作队长阿历克山大·巴特利基耶夫说:‘体育运动很好帮助了我们劳动。我们没有运动是不可能的。我们好像飞行员一般在天空中工作，高空工作须要力量、勇气、胆大。’"},{"type":"paragraph","text":"体育在提高劳动生产率上有很大的意义，因为体育巩固了健康，养成了有益的习惯，使苏联人养成刻苦耐劳，勇敢果断以及克服任何困难的优良品质。"},{"type":"paragraph","text":"以斯大林为名的巴库石油制炼厂中，每年超额完成社会主义生产任务的优秀工作者都是该厂的运动员，其中如老年技师阿里也瓦，电气工人索福洛娃等人。"},{"type":"paragraph","text":"在共产主义道德精神下培养出来的苏联运动员，都自然地充满有集体主义的情感。集体的胜利——对于苏联运动员，是最属紧要的一件事。苏联运动员将个人的胜利和利益，完全服从于整个集体的利益。"},{"type":"paragraph","text":"功勋运动选手玛琍亚·伊萨柯娃在叙述她在国外的印象时，讲了如下一个故事。在世界滑雪冠军赛时，她得到了一个优良的成绩，可是在另一组比赛中，苏联运动员霍尔舍维尼柯娃有更好的成绩表现，伊萨柯娃站在道旁鼓励她作更大的努力。这种情形是为资产阶级报纸的新闻记者所完全不明白的。如果她在竞争者的路途中暗地放根小棒，这样就完全是资产阶级的精神了。"},{"type":"paragraph","text":"‘从此，他们知道，在我们苏联，最重要的是保卫我们祖国荣誉的本队同志……她的胜利，就是我的胜利，因为苏联运动员的个人利益，与祖国、人民的利益是不可分割的，苏联运动员在争取祖国利益的斗争中这些利益是统一的，这些目标不能是互相对立的’。"},{"type":"paragraph","text":"苏联运动员，如同所有苏联人的纪律，是自觉的纪律，它与资产阶级所培养的建立在鞭子和小甜饼方法上的强制的纪律不同。"},{"type":"paragraph","text":"苏联运动的纪律，是渊源于苏联运动员的高度思想性，以及他们对苏联运动事业和苏联人民的忠忱。苏联运动员的纪律，不仅仅是‘秩序的纪律，并且是斗争和克服困难的纪律’(马卡伦柯语)。苏联运动纪律不只是运动员单纯地服从规则，它是建立在全苏联人民共同的合作关系以及友谊互助上的，是建立在运动集体的公共利益上的。"},{"type":"paragraph","text":"苏联体育在发展意志力量、主动性、勇敢、果断、坚忍、克服困难的能力等上面有很大的意义。"},{"type":"paragraph","text":"水上摩托运动全苏纪录创造者卡尔金娜在一九四八年七月参加十万公尺水艇比赛时，她的小艇在中途发生了小障碍，遭遇到了许多困难，她必须数度地开动引擎，她两只手震得出血，似乎再没有一些气力了。‘好几次我想放弃比赛。但是因为这个比赛是体育协会间的比赛……我必须保卫我自己体育团体的荣誉，因此我克服了一切困难，终于在这次比赛中获得了胜利’。对集体自觉的责任感以及深度的负责精神巩固了苏联运动员获得胜利的意志，并增加了为争取集体的荣誉的力量。"},{"type":"paragraph","text":"争取集体的荣誉的斗争，正能协助发展高贵的意志品质。这些意志品质，只有在共产主义道德精神中培养出来的，方才宝贵。如果说运动本身可以自动地产生出运动员所必须的道德意志品质，这就错误了。"},{"type":"paragraph","text":"当然，从事各项运动，可以发展和巩固意志力量，坚忍，果断等意志品质。不过有一点非常重要，就是它们要有一定的思想方针。否则，运动相反地可以形成否定的性格特点——个人主义，自我主义，利己主义，忽视美体等等。"},{"type":"paragraph","text":"苏联体育与运动，是为人民的利益而服务，它追求一个崇高的目的。苏联体育运动为党、政府以及全国人民所注意和关怀着。在苏联，体育与运动成了广大劳动人民真正的财产。"},{"type":"paragraph","text":"(朱酉　摘译自‘苏联体育——共产主义教育的重要手段’)"}],"comments":[],"origin":"“苏联体育——共产主义教育的重要手段”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}