{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"鞍山市委整风办公室召开会议检查整理右派分子材料工作中的问题","authors":["鞍山市委整风办公室"],"dates":[{"year":1958,"month":1,"day":6}],"is_range_date":false,"parts":[{"text":"鞍山市委整风办公室召开会议检查整理右派分子材料工作中的问题","type":"title"},{"text":"鞍山市委整风办公室","type":"authors"},{"text":"市委整风办公室于本月六日召开了市委所属各口审批组长会议。出席会议的共四十九人，会期一天。会上首先由市委整风办公室就反右派斗争材料工作基本情况和当前任务作了发言，然后进行了讨论，还选择了对几个右派分子初步处理意见的案例，进行了研究。","type":"paragraph"},{"text":"会议检查了复查工作的情况。按照省委整风领导小组的指示，对复查工作作了初步了解。从了解到的情况看，在中央“关于划分右派分子标准”下达后，各单位均依据中央关于划分右派分子的标准，在过去反复排队的基础上，进行了复查工作。从总的方面来看，我市划定的右派分子是适当的。但也发现有漏掉和错划右派分子的情况。如鞍建系统至今尚有七个单位未发现右派；鞍钢卫生处所属之铁西医院原来也无一名右派，最近经过反复研究，批判领导上的右倾情绪和进一步发动了群众，因而查出两名右派分子。一名已由鞍钢口批准，另一名是该院付院长梁景华，鞍钢口已同意划为右派分子，正在报市委审批。在由口划定的右派分子中，初步发现有七名不应划为右派分子。另外还有个别的属于历史反革命和坏分子，但鸣放中无右派言行而划为右派分子的，未组织斗争，即作了纠正。","type":"paragraph"},{"text":"我市的复查工作作的还不够，还不彻底，有待进一步进行工作。","type":"paragraph"},{"text":"会议还检查了审批右派分子材料工作上存在的问题。认为：","type":"paragraph"},{"text":"第一，某些报审材料在掌握右与中右界限上还有混淆不清的现象。表现在：政治问题和思想问题的界限上未做严格区别；对思想认识上片面、语言偏激，同政治上反党反社会主义没有严格区别；对某些负责干部或个别党员的缺点作了过火的偏激批评，同恶意的攻击党的干部政策、丑化党员干部没有严加区别；对某项政策执行上提出偏激批评，同有意夸大工作缺点，企图否定一切没有严格区别；对历史反革命、流氓坏分子问题，在鸣放中没有反动言行，往往与右派分子问题混在一起，以至为将来处理上带来一定的困难。","type":"paragraph"},{"text":"第二，在材料整理上有的是非界限不清，时间地点情节交代不明，将鸣放前的言行与鸣放后的言行混淆起来。此如，有的把过去自传中所交代的反省材料也拿来不加注明作为定为右派分子的根据。如果不从时间上去看，光看言论满可以定为右派分子，但当查明是过去的言论时则就大不相同了；甚至还有些材料分析不当，帽子过大，具体事少；有的把右派言行和组织分析意见混在一起，不好辩认。少数材料也有断章取义的现象。","type":"paragraph"},{"text":"第三，个别单位领导小组在划分右派分子时，展开充分讨论，听取不同意见作的不够。如有的单位负责同志说：“在支部讨论时我就表示不同意，可是支部书记一定要坚持批右派，我也不好意思反驳。”还有些单位在材料整理上领导缺乏亲自动手，以至有的材料只交给一般干部整理。整理前不做指示，整理后领导也未加以审阅修改，即匆忙的上报审批。","type":"paragraph"},{"text":"第四，在材料保管和保密上也有失密泄密的现象。有的单位把整理的右派分子稿件丢失，至今不知下落。市人委口有个做整风工作的干部将尚未决定的问题讲给爱人，其爱人又传给右派分子的爱人，以至最后传到右派的耳里，给反右斗争带来一定的困难。","type":"paragraph"},{"text":"产生上述问题的主要原因是：对中央、省委划分右派分子的标准学习不够，领会不深不透；某些同志看问题方法上有片面性；市委整风办公室对各单位的审批工作了解与指导不够，对发现的问题没有及时总结和交流经验，也是一个重要原因。","type":"paragraph"}],"comments":[],"origin":"摘自鞍山市委整风办公室报告。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}