{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":9,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"论鲁迅的政治远见——为鲁迅诞辰110周年而作","authors":["孟庆钟"],"parts":[{"type":"paragraph","text":"鲁迅是伟大的文学家、思想家和革命家，他奋斗一生所形成的丰富思想遗产和革命精神，是中国人民的极为宝贵的精神财富。毛泽东同志在论及鲁迅的革命精神的时候，曾将其概括为三点，即“政治远见、斗争精神和牺牲精神”，而“政治远见”，则是鲁迅精神的核心和其它革命精神形成的首要条件。今天，在国际风云变幻，我国的社会主义建设和改革也进入一个新的关键时期的时候，认真学习和发扬鲁迅富有政治远见的革命精神和政治品格，无疑具有重要的现实意义，这也是对鲁迅先生110周年诞辰的很好的纪念。"},{"type":"paragraph","text":"任何时代的伟大精神，都是该时代各种社会矛盾和社会思想激荡孕育的产物。鲁迅生活的年代，中国正处在帝国主义、封建主义和官僚资本主义的统治之下，社会矛盾尖锐，人民痛苦不堪，民族灾难深重，各种社会思潮纷至沓来，中国人民为救祖国、求解放，进行了前赴后继的英勇斗争。在这些纷纭复杂的矛盾斗争中，鲁迅有过苦闷，发生过彷徨，却从未放弃过斗争，从未停止过探索与追求。特别是当他从各种社会思潮的对比和斗争实践中，接受马克思主义，实现了从激进的民主主义向共产主义的思想转变以后，更是把自己对中国社会历史的深刻理解、与黑暗势力斗争的丰富经验，同马克思主义的科学世界观结合起来，热情、积极地参加了党领导的反对国民党反动派的政治、文化斗争。不论遭受多大的艰险，他都始终坚定不移地与党的事业、人民的革命事业同呼吸、共命运。1927年以后，蒋介石发动反革命政变，第一次大革命夭折，中国处于严酷的白色恐怖之中。鲁迅却不顾个人安危，站出来公开宣布“惟新兴的无产者才有将来”。30年代，党领导的革命力量还十分弱小，而且在左倾错误领导下遭到严重挫折和失败，鲁迅坚信革命一定会取得最终胜利，坚决同党站在一起，以毫不妥协的“革命硬骨头”精神，与帝国主义、封建买办及其走狗们，展开了长期、“韧性”的战斗。直到逝世的前两年，他在《答国际文学社问》中，还坚定地表示：自己“确切地相信无阶级社会一定要出现”。鲁迅在组织上并不是共产党员，但他是一个坚定的马克思主义者、共产主义者。他在把握时代的要求上，在对无产阶级革命前途和命运的分析、认识上，远远高于他同时代的许多人，充分表现了一个共产主义战士的卓越的政治远见和坚定的革命信念。"},{"type":"paragraph","text":"鲁迅这种卓越的政治远见，并不是自发产生的，除了时代的孕育这一客观条件以外，也是他接受和学习马克思主义，积极投身人民群众的斗争实践，并在实践中不断地解剖、改造自己的结果。"},{"type":"paragraph","text":"接受并认真学习马克思主义，是鲁迅具有卓越的政治远见的思想理论基础"},{"type":"paragraph","text":"毛泽东同志在谈到鲁迅的政治远见时，指出，“他用望远镜和显微镜观察社会，所以看得远，看得真”。这个望远镜、显微镜就是马克思主义。鲁迅是在长期的摸索、实践中，逐渐找到马克思主义的。早年他接触过资产阶级维新派和革命派的思想，信仰过尼采的“超人”学说和达尔文的进化论。但他在经历了辛亥革命失败等一系列变故之后，终于认识到这些资产阶级的政治理想和学说，并不能解释中国错综复杂的阶级斗争现实，更不能指明中国革命的方向与前途，只有马克思主义这个“根本的、切实的社会科学”，才能科学地分析社会，帮助人们“明白旧的，看到新的，了解过去，推断将来”，为中国人民找到正确的革命道路。他曾对友人说过，“马克思主义是最明快的哲学，许多以前认为很纠缠不清的问题，用马克思主义的观点一看，就明白了”。鲁迅一生认真研读马克思主义著作，直到逝世前不久，还表示“倘能生存，我当然仍要学习”。由于鲁迅是经过长期斗争的“事实教训”和独立思考而接受马克思主义的，因而他的革命信仰才那样坚定，他观察和分析社会斗争，才那样的全面、深刻，富有政治的远见。1927年4月初，当中国共产党领导的第一次大革命顺利发展，许多人陶醉于胜利之中的时候，他在广州就写了《庆祝沪宁克复的那一边》，直接运用马列主义的有关论述，精辟地分析了当时的斗争形势，清醒地预见到革命可能遇到的危险，提醒人民不要“陶醉在凯歌声中，肌肉松懈，忘却进击”，要记住列宁的话，“巩固自己的胜利”，“彻底消灭敌人”。鲁迅这一政治远见的正确性，不久就被蒋介石发动的“四·一二”反革命政变的枪声所证实。而在这以后，当中国革命陷于低潮，许多人被暂时的困难、曲折所吓倒，而纷纷退伍、落荒、颓唐，甚至叛变的时候，鲁迅则通过对革命形势和特点的马克思主义分析，清醒地指出，“革命是痛苦，其中也必然混有污秽和血”；并谆谆告诫人们，革命并非都是坦途，路上一定会有荆棘，革命者决不能被艰难和挫折所屈服，“即使艰难，也还要做，愈艰难，就愈要做”，只要进行韧性的战斗，终将迎来明天的胜利。总之，正是马克思主义理论的武装，才使鲁迅在艰难曲折的斗争中，无论革命处于胜利还是低潮的时候，都能保持冷静的头脑、坚定的信念和敏锐、远大的政治眼光。"},{"type":"paragraph","text":"紧紧和人民群众站在一起，积极投身革命实践，是鲁迅具有卓越的政治远见的最根本的力量源泉"},{"type":"paragraph","text":"鲁迅的一生，是伟大革命家的一生。他早年参加过革命团体“光复会”，投身过“五四”运动，第一次大革命失败以后，积极参加过营救共产党员和革命学生的斗争。在接受马克思主义之后，他进一步站到中国共产党的旗帜下，参加了党领导的一系列政治斗争和反对国民党反动派的反革命文化“围剿”的斗争。这些严峻的斗争实践，锻炼了鲁迅的政治眼光，坚定了他的革命信念，使他终于完成了从“进化论”向马克思主义的阶级论，从民主主义向共产主义的世界观转变。鲁迅纠正只信“进化论”的偏颇，坚定地信仰马克思主义，就是因为在斗争实践中接受了种种血的教训，特别是接受了1927年蒋介石背叛革命的教训。当时，鲁迅正在广州，“目睹了同是青年，而分成两大阵营，或则投书告密，或则助官捕人的事实”，进化论的“思路因此轰毁”。后来，党领导的第二次国内革命战争遭到挫折，工农红军被迫进行长征。敌人嚣张一时，天天宣传共产党将被“剿尽杀绝”，“共产主义已在中国消灭”。即使在这样严峻的形势下，鲁迅仍坚持参加各种革命活动，并从红军艰苦卓绝的斗争和最终取得长征胜利中，汲取了信心和力量，从党领导的红军和革命根据地看到了“中国和人类的希望”。鲁迅是一位闻名世界的文学家，但他从不把自己看得高人一等，而认为自己不过是工农大众中的“一个平凡的人”，“工农阶级的战斗之一员”，他和人民大众始终是紧紧站在一起，感情始终是息息相通的。这也是鲁迅能够保持敏锐的政治远见和坚定的革命信念的一个重要原因。鲁迅晚年曾在一篇文章中把高尔基与章太炎作对比，说高尔基之所以能始终坚持自己的革命理想和信念，最重要的原因，就在于“他的一身，就是大众的一体，喜怒哀乐，无不相通”。而章太炎，则由于脱离民众，失却了前进的勇气和力量源泉，所谓“既离民众，渐入颓唐”，其后来的摇摆、落伍也就势所必然。鲁迅还经常从一些知识分子离开革命队伍而走入歧途的历史教训，劝告知识分子必须和工农大众接触，“和实际的社会斗争接触”，要“明白革命的实际情形”；倘若不“深入民众的大层中”，“不深知民众的心”，“倘若不和实际的社会斗争接触，单关在玻璃窗内做文章、研究问题”，“‘左翼’作家是很容易成为‘右翼’作家的”。他特别指出，青年人绝不能做那种不务实事、只知高谈阔论的“沙笼式、客厅式的社会主义者”，认为“这种社会主义者，毫不足靠”。鲁迅的这些告诫，不是直到今天也仍有很强的现实意义吗？"},{"type":"paragraph","text":"严于解剖自己，刻苦改造世界观，是鲁迅形成和始终保持卓越政治远见的重要条件"},{"type":"paragraph","text":"鲁迅并不是天生的圣人，他的政治远见和坚定信念是在不断解剖自己、刻苦改造自己的过程中逐步形成的。如前所述，鲁迅早年也时时有徘徊在“十字路口”、“不知所向”的苦闷和彷徨。鲁迅对此并不隐讳，而是向读者敞开自己的心扉，乐于把自己思想上的“积习”、“偏颇”剖示出来，警示青年不要受他思想中的消极东西的传染和影响。在他成为一个共产主义者以后，仍然严于律己，注意改造自己的世界观。鲁迅最憎恨那种拿了马列主义只对准别人、不改造自己，明明“脑子里存着许多旧的残滓，却故意瞒了起来”，认为“惟我是无产阶级”的人。他曾多次说过，“革命者决不怕批判自己”，“我的确时时解剖别人，然而更多的是更无情面地解剖我自己”。他把自己学习介绍马克思主义理论，比作古希腊神话中的普罗米修斯，说他“从别国里窃得火来，本意却在煮自己的肉”，首先用它来烧掉自己灵魂中的“毒气和鬼气”。他还表示欢迎别人“操马克思主义批评的枪法”，“来狙击”自己，以促使自己的思想和文艺观点不断臻于完善。正因为鲁迅能按照时代的要求，不断地在实践中解剖、改造自己，他才始终保持着敏锐的政治眼光，随着时代的前进而前进，在任何情况下都坚持正确的政治方向，把自己铸造成为一个“骨头最硬”，“没有丝毫的奴颜和媚骨”的坚强的共产主义战士。"},{"type":"paragraph","text":"毛泽东同志五十多年前曾指出，鲁迅“在黑暗与暴力的进袭中，是一株独立支持的大树，不是向两旁偏倒的小草。他看清了政治的方向，就向着一个目标奋勇地斗争下去，决不中途投降妥协”。当前，国际敌对势力正在向社会主义国家加紧推行“和平演变”的战略，社会主义在一些国家的实践中遭到挫折，国际共产主义运动暂时处于低潮。在这种严峻考验面前，我们特别要继承发扬鲁迅富有政治远见，认准了社会主义、共产主义的方向和目标，就“奋勇地斗争下去，决不中途投降妥协”的革命精神。“沧海横流，方显出英雄本色”。不管国际风云如何变幻，不管今后国际共产主义运动中还会出现什么样的风风雨雨乃至惊涛骇浪，我们中国共产党人和全国军民，都要在以江泽民同志为核心的党中央领导下，始终坚持社会主义的方向，坚定不移地把建设有中国特色的社会主义的伟大事业推向前进。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}