{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刘风云四年干了八年的活","authors":[],"dates":[{"year":1977,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘风云四年干了八年的活"},{"type":"paragraph","text":"哈尔滨轴承厂十一车间的年轻女共产党员刘风云同志，从一九七四年到一九七六年的三年里，完成了六年的工作量；今年，她只用五个月零九天的时间，就完成了一年的工作量。现在，刘风云同志已经胜利地跨入了一九八二年！"},{"type":"paragraph","text":"一九六九年，刘风云入厂当了工人。为了能为社会主义大厦添上一砖一瓦，小刘恨不得一下子把身上所有的劲都使上，可总是力不从心，班产计划一千四百个，她只能完成二百个。“别人能干一千四百个，我为什么不能呢？”“师傅磨一把刀可以干两、三千个活，自己磨一把刀为什么只能干几十个活呢？”小刘决心在车刀上来一个突破。她找了一些废车刀，班前练，班后练，午休时间到磨刀室去练，机修、待料、中停时间也练，手被震得又红又肿，钻心的痛。她咬紧牙关，坚持继续练。从磨刀、对刀到上下刀，她反复实践，总结经验，摸索规律。有的人说小刘这是“自讨苦吃”，也有的人说，小刘是“技术挂帅”，“白专道路”。但是，不管别人怎样说，小刘始终牢记毛主席关于又红又专的教导，坚信：大干社会主义，就要学好技术。"},{"type":"paragraph","text":"在党的关怀和老师傅们的帮助下，小刘勤学苦练，技术水平不断提高，生产纪录不断刷新。"},{"type":"paragraph","text":"一九七四年，“四人帮”假借批林批孔，明目张胆地煽动工人停工停产，“杀向社会闹革命”。刘风云想，社会主义是干出来的，决不是闹出来的。她坚守岗位，甩开膀子大干社会主义。有人说小刘是“会说话的小绵羊”，是“只会拉车，不会看路的驯服工具”；有的人当面攻击她是为了“争劳模，当标兵”；有的人甚至给小刘贴了大字报。难道干社会主义有罪吗？小刘对照毛主席的教导，感到没有错！用党员标准检查，也没有错！"},{"type":"paragraph","text":"大庆工人阶级的豪言壮语传来了！“大干社会主义有理，大干社会主义有功，大干社会主义光荣，大干了还要大干。”小刘激动得热泪盈眶，她大干社会主义的信心更坚定了，劲头更足了。这一年，小刘一年干了近两年的活。"},{"type":"paragraph","text":"一九七五年，小刘如饥似渴地学习马列著作和毛主席著作，正确地领会革命导师关于无产阶级专政的伟大思想，并决心用实际行动来实践革命导师的光辉思想。早晨上班，她第一个走进车间；晚上下班，她最后一个离开车间。这一年，小刘创造了完成计划百分之二百二十五的优异成绩。"},{"type":"paragraph","text":"一九七六年，“四人帮”加紧了篡党夺权的步伐，疯狂破坏毛主席、周总理关于在本世纪内把我国建设成为四个现代化强国的战略部署，广大干部和群众的社会主义积极性遭到了极大的打击和压抑。所谓“唯生产力论”的大帽子，又扣在小刘的头上。小刘坚信这股妖风不过猖獗一时，决不能横行一世。她以共产党员的战斗姿态，昂首挺胸，大干了还大干。这一年，小刘又完成了近两年的任务。"},{"type":"paragraph","text":"粉碎“四人帮”，小刘心花怒放，扬眉吐气。她把对华主席的热爱，对“四人帮”的仇恨，全部倾注到大干社会主义上。她说：“‘四人帮’干扰破坏造成的损失，我们一定要夺回来，为华主席争气，为党中央争光！”全国工业学大庆会议后，为了回答华主席对工人阶级的殷切期望，小刘恨不得一天当两天、三天用，分分秒秒不放过。午休时，空气压缩站晚停五分钟的风，小刘就晚五分钟吃饭；提前五分钟送风，她就提前五分钟干活。群众感动地说：“小刘是抓住一分钟，就战斗六十秒啊！”到十月底，她就完成了两年的工作量。目前，刘风云同志响应华主席的战斗号召，朝气蓬勃，信心百倍地在大干社会主义的道路上前进！"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}