{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":8,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"不可磨灭的历史贡献——为纪念中国抗日战争和世界反法西斯战争胜利四十周年而作","authors":["宋时轮"],"parts":[{"type":"paragraph","text":"内容提要："},{"type":"paragraph","text":"中国抗日战争胜利结束到现在已经四十年了。中国抗日战争是我国各族人民反对日本法西斯奴役、争取解放的正义战争，同时又是积极支持和配合世界各国人民反对国际法西斯侵略的正义战争，是第二次世界大战的一个重要组成部分。这场战争的胜利，为中国人民再经过三年多的解放战争，终于建立起社会主义的新中国铺平了道路。中国人民通过这场艰苦卓绝的民族解放战争，也对世界反法西斯战争的胜利，作出了不可磨灭的历史贡献。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"第二次世界大战，是由德、意、日法西斯发动侵略所挑起的，而日本法西斯则是发动侵略战争的急先锋。在军国主义基础上逐步发展起来的日本法西斯势力，本着“八紘一宇”（一统天下，称霸世界）的立国精神，确立了所谓“建设大东亚新秩序”的国策。其核心内容就是，先征服中国，再征服亚洲，进而夺取世界霸权。1931年秋，日本法西斯制造了“九一八”事变，悍然侵占了我国东北三省。从此，也就开始了中国人民武装抵抗日本法西斯的英勇斗争。中国共产党领导的东北人民抗日武装，从1931年“九一八”事变之后开始，直至1937年“七七”事变爆发，一直在异常艰难困苦的条件下，独立地坚持了长途六年之久的抗日武装斗争。可以说，这是中国抗日战争、也是世界反法西斯战争的前哨战。"},{"type":"paragraph","text":"法西斯就是战争。在西方，德国法西斯于1936年伙同意大利法西斯武装干涉西班牙。这年，意大利法西斯又侵占了阿比西尼亚（今埃塞俄比亚）。在东方，1937年日军人侵华北、华中，发动了全面侵华战争。11月，意大利加入了德、日于一年前签订的《反共产国际协定》，三国“轴心”正式形成。此后，德国法西斯于1938年和1939年，先后吞并奥地利和捷克斯洛伐克。意大利法西斯于1939年入侵阿尔巴尼亚。1939年9月1日，德国法西斯进攻波兰，接着，英、法对德宣战，第二次世界大战全面爆发。1940年，德国法西斯转向西北欧进攻，4月占领丹麦和挪威，5月侵占荷兰、比利时和卢森堡，攻入法国本土。6月，法国投降，英军撤出欧洲大陆。当年9月，《德意日三国同盟条约》签订，其基本内容就是，日本承认德、意在西方“建设欧洲新秩序”，德、意承认日本在东方“建设大东亚新秩序”。德、意、日三国正式结成军事同盟。此后，德国加紧侵略东南欧各国，意大利乘机夺取地中海和北非的英法殖民地。1941年6月22日，德国法西斯突然进攻苏联，挑起了苏德战争。同年12月7日，日本法西斯偷袭珍珠港，太平洋战争爆发。至此，法西斯烧起的战火燃遍了全球。据统计，在第二次世界大战中，全世界先后有六十多个国家和地区、二十亿以上人口卷入了这场人类历史上空前的浩劫。"},{"type":"paragraph","text":"随着法西斯侵略战争的发展，全世界反法西斯力量也不断地聚集和发展起来。包括中国和苏联在内的全世界无产阶级和劳动人民，站在斗争的最前列。英、美等资本主义国家的领导人，他在敌人武力进攻面前先后放弃“绥靖”政策，投入反法西斯的斗争。1941年6月23日，即德国法西斯入侵苏联的第二天，毛泽东同志代表中国共产党中央提出：“目前共产党人在全世界的任务是动员各国人民组织国际统一战线，为着反对法西斯而斗争，为着保卫苏联、保卫中国、保卫一切民族的自由和独立而斗争。”6月22日和23日，英美两国领导人，他先后声援苏联抗击德国法西斯。1942年1月1日，被称为“同盟国”的以美、英、苏、中为首的二十六个国家，在华盛顿签署了共同进行反法西斯战争的《联合国家宣言》，正式结成了世界反法西斯同盟。"},{"type":"paragraph","text":"在整个第二次世界大战过程中，随着战争的发展，在全世界形成了欧洲——大西洋、北非——地中海和亚洲——太平洋等几个大的战场。在各个大的战场上，由于战争双方的各种具体情况，又划分出若干个战场。比如，欧洲战场，开始有西北欧战场、东南欧战场，后来有苏德战场，最后美、英、法联军在诺曼底登陆，开辟了欧洲第二战场。再如亚太战场，开始只有中国战场，后来发展为中国战场、东南亚战场和太平洋战场等。世界反法西斯力量在各个战场上的英勇斗争，都为整个反法西斯战争的胜利，贡献了自己的力量。而中国人民在中国战场所进行的抗日战争，不仅终于赢得了中国抗日战争的胜利。而且也对其他战场上抗击以至最后歼灭法西斯侵略势力，起到了重大的支援和配合作用。"},{"type":"paragraph","text":"历史的事实是，当1941年冬德军兵临莫斯科城下时，德国曾向日本提出：“日德两国应迅速采取联合军事行动，从东西两方夹击苏联，在西伯利亚铁路线上握手”。而日军在太平洋暂时得手时，日本法西斯则制订了五个师团攻打澳大利亚、夺取锡兰（今斯里兰卡），与德军在印度洋上会师的狂妄计划；与此同时，德国也要求日本占领锡兰和马达加斯加等地，以配合德军向中东和高加索进攻。由此可见，当时德、意、日法西斯是有着一个从我国北面经过西伯利亚，从我国南面经过印度洋，把欧洲战场同亚洲战场直接联系起来的战略企图的。当然，不论他们向北合钳，还是向南合钳，中国抗战都是处于十分重要的地位，具有极其重要的作用。对于日本法西斯来说。它无论是“北进”，还是“南进”，中国抗日战争更是处于战战略枢纽的地位。这正如毛泽东同志在1938年5月发表的《论持久战》中所分析的那样：“日本地主资产阶级的野心是很大的，为了南攻南洋群岛，北攻西伯利亚起见，采取中间突破的方针。先打中国。”后来，日本法西斯“北进”和“南进”的战略企图，或者是根本没有能够实现，或者是在很大程度上受到了遏制，而德、意、日法西斯会师“握手”的企图更是可望而不可及。这都是与中国人民英勇抗击并牵制了日本侵略军主力使其无力他顾分不开的，是中国人民坚持抗战所产生的一个积极成果。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"现在，让我们首先回顾一下中国战场对于粉碎日本法西斯“北进”计划，使苏联得以避免两线作战的作用。"},{"type":"paragraph","text":"1941年苏德战争爆发后，德军主力指向东方，苏德战场成为世界反法西斯战争的主要战场和胜败的关键。苏联在苏德战场上所取得的胜利，除了首先依赖于苏联人民的英勇斗争外。还有赖于全世界人民的支援，有赖于其他各个战场包括中国抗日战争的大力配合。"},{"type":"paragraph","text":"苏德战争爆发之前，苏联政府就看到了德国法西斯进攻的危险。他们最不希望出现东西两线作战的局面，即西面要对付纳粹德国，东面又要对付日本侵略军。因此，1940年斯大林就指示苏联驻华武官崔可夫说：“您的任务，我们驻华全体人员的任务就是要紧紧束缚日本侵略者的手脚。只有当日本侵略者的手脚被捆住的时候，我们才能在德国侵略者一旦进攻我国的时候避免两线作战……。”"},{"type":"paragraph","text":"日本法西斯，特别是占主导地位的日本陆军势力，对“北进”是梦寐以求的。日本参谋本部在1933年就制订了对苏作战年度计划。但是，由于苏联在远东地区加强战备，也由于中国共产党领导的东北抗日联军，在东北地区开展抗日游击战争。积极打击敌人，使日军到1935年的伤亡总数累计达十六万九千余人，而不敢轻举妄动。这正如日本史学家所指出的那样：“关东军迫于讨伐，致使本来的目的——整备对苏战略体制。始终也未得进展”。 1937年7月7日，日本法西斯发动全面侵华战争，梦想在三个月内灭亡中国。中国人民掀起全面抗战，包括国民党军队在正面抵抗和我党我军挺进敌后所取得的胜利，不仅粉碎了敌人的迷梦，也是对苏联的有力支援。到1937年底，日本陆军增至二十四个师团，而侵华兵力却达到二十一个师团，占其陆军总兵力的近90％。1938年底，日本陆军增至三十四个师团，除以一个师团侵驻朝鲜外，仅留一个师团在日本国内，其余三十二个师团全部用于中国战场，占其陆军总兵力的94％，真可以说是倾巢出动了。日军从开始全面侵华到攻占武汉，共费时一年零四个月，伤亡四十四万七千七百余人，损失飞机七百八十五架，飞行员一千零六十四人，舰船百余艘，消耗军费九十二亿三千三百万日元。侵华战争已使日本焦头烂额，再“北进”侵苏，当然更是无力实现。尽管日军于1938年7月、1939年年5一8月，先后在我国东北边境，对苏联挑起了张鼓峰和诺门坎事件，但都遭到失败，并被迫签订停战协定。当时的日本关东军副参谋长石原莞尔曾自白说，这是由于“日本对华用兵故”。"},{"type":"paragraph","text":"在德国入侵苏联前夕，希特勒接见了日本访德考察团团长山下奉文大将，并说：“希望尽早返回日本，请日本从满洲打进西伯利亚”。苏德战争爆发后，德国外长里宾特洛甫电示驻日大使奥托：“用您所能运用的一切办法，希望努力使日本尽速参加对苏作战”。德国对苏发动进攻后，在德国的怂恿下，日本外相松冈洋右在1941年6月下旬的日军大本营和内阁联席会议上，就力主对苏开战，协同德军夹击苏联。军部也有人附议，因此，遂有当年7月中旬的“关东军特别大演习”，准备实行“北进”。但是，当时的日本统治集团内部意见是极不一致的。日本的“中国派遣军”总司令畑俊六就极力反对从“中国派遣军”中抽调兵力去加强关东军，提出不要把“处理中国事变（按：即指侵华战争）这个根本忘了”。日本所以未能利用这个“千载难逢的良机”，实现其“北进”计划，日本 大本营参谋总长杉山元道破了其中原因：“……可是日本的大部分兵力现在正用于中国”，再北进对苏开战，“实际上办不到”，日本政府当时确定，“必须继续努力解决当前的中国事变”，只能“在德苏战争的演变对帝国有利的情况下，使用武力解决北方问题”。整个事态的发展，正如毛泽东同志在《论持久战》中所预见的那样：“由于苏联的强大，由于日本在中国战争中的大大削弱，它不得不停止进攻西伯利亚的原来计划”。也正因为这样，在苏德战争爆发前夕，苏联能够从远东方面军和外贝加尔军区抽调出一个合成集团军（含一个野战领率机关、两个步兵军、一个机械化军和两个空降旅），共五万七千多人，去加强西部防务。"},{"type":"paragraph","text":"当德国法西斯兵临莫斯科城下之时，希特勒企图在严冬到来之前，联合日本打败苏联。当时，列宁格勒被围，莫斯科告急，苏联处于十分危急的时刻。此时此刻，正集中兵力于中国的日本侵略者，尽管也看到了这一“良机”，但无奈仍然是力不从心，无力“北进”。当时，苏联所获取的情报也证实了这一一点。因此，苏军大本营果断地作出了从远东地区把精锐兵力不断西调，以集中力量对德作战的决策。1941年夏秋战局中，苏联从远东方面军和外贝加尔方面军抽调到西线去的兵力，有十二个步兵师，五个坦克师，一个摩托化师，共十二万二千余人。斯大林格勒大会战，是苏德战争也是第二次世界大战的转折点。斯大林格勒会战前夕和会战过程中，从1942年5月至11月，苏联又从远东地区抽调了十个步兵师、四个步兵旅，共约十五万人，充实到斯大林格勒方面军、西南方面军和布良斯克方面军去。前后合计，从1941年春到1944年秋，苏联从远东地区先后西调了三十九个师另二十一个旅又十个团，约四十万零二千人，加上从太平洋舰队和阿穆尔区舰队抽调的十二个海军步兵旅等十四万人，总共西调兵力约五十四万二千人，火炮和迫击炮五千多门，坦克三千三百多辆。此外，苏联还从太平洋舰队抽调作战舰只以及受过良好训练的水兵和飞行员补充了北方舰队和黑海舰队。对此，苏联历史著作的评价是：“战争年代从一个战区向另一个战区调动兵力兵器、装备和技术器材，清楚地证明远东军队对战胜法西斯德国所作出的巨大贡献。这些兵力兵器的基本部分，是在对德战争最艰难最重要的时刻由统帅部调往苏德战场的。”在整个苏德战争过程中，苏联所以能把东部地区作为巩固的后方基地，并在这里组训战略预备队，源源不断地投入苏德战线，正是得力于斯大林所期望的——中国抗日战争“紧紧束缚（了）日本侵略者的手脚”。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"中国战场同样也遏制了日本法西斯的“南进”计划，并且在太平洋战争爆发之后，有力地支援了美、英盟军在太平洋战场和东南亚战场上的作战。"},{"type":"paragraph","text":"1940年夏，日本法西斯本来准备当英、法在欧洲战场上溃败，美国又未卷入同德、意、日直接冲突的情况下实行“南进”，以实现其向南方扩张，攫取英、法、荷在东亚、南亚和太平洋地区的殖民利益。德国也极力唆使日本趁机“南进”，以打击英、法在东方的势力。但是，日本当时并没有“南进”，还明确拒绝了德国的要求。日本访德特使寺内寿一大将当时向纳粹德国解释说：“中日战争不结束，南进是办不到的。”这一年，日本陆军共四十九个师团，其中三十八个师团滞留在中国，占其陆军师团总数的78％。这说明，正是中国抗日战争的作用，迫使日本推迟了“南进”计划的实施。"},{"type":"paragraph","text":"1940年秋，《德意日三国同盟条约》签订后，日本希望这个条约能阻止美、英等国对其侵华行动的干涉，以利于它独占中国。但是，美、英等国为了依靠中国战场牵制住日本陆军的主力，减轻其在太平洋上所受到的压力，遂逐步改变对日妥协政策，对日本实行了经济制裁。此后，日本侵略者的“南进”企图又开始活跃起来。1941年11月中旬，日本联席会议决定，应“有效地运用对美英荷的战争，特别是其作战成果”，迫使中国政府屈服。这也就是说，中国的持久抗战，使日本法西斯感到，它已无法先结束中日战争，尔后再实行“南进”了。尤其是美、英经济制裁使日本对石油等战略物资极感短缺，急需向东南亚等地去攫取。于是，日本侵略者遂不顾中日战争尚未结束，以及“南进”将陷于两面作战的困境，而酝酿南下，准备冒险作战。对此，毛泽东同志在分析当时形势时曾英明地预见到了。他认为，中国的抗日战争到了战略相持阶段时，“日本威胁南洋……，将较之过去更加严重，甚至爆发新的战争”。"},{"type":"paragraph","text":"尽管日本法西斯已经决心把战争扩展到太平洋上，但中国人民坚持抗战始终使它有后顾之忧，而不能放手大胆地把更多兵力从中国战场上调出。1941年12月太平洋战争爆发时，日本陆军共五十一个师团，派住太平洋地区的兵力仅十个师团，占其陆军师团20％不足，而在中国战场仍保持三十五个师团，相当于日军在太平洋地区兵力的三倍还多。"},{"type":"paragraph","text":"日本海军在袭击珍珠港得手后，一度在西太平洋和印度洋取得了海上优势。当时，日军曾利令智昏地制订了一个以少数兵力攻打澳大利亚，夺取锡兰，与希特勒在印度洋上会师的计划。德国也力促日本进军印度洋。1942年4月15日，丘吉尔看到了局势发展的严重性，曾向罗斯福惊呼：如果日本进军西印度洋，切断盟军的石油供应线，“心然会导致我方在中东的全部阵地崩溃。”4月18日，丘吉尔再次强调了中国在当时局势中的作用。他说：“……中国一崩溃，至少会使日军十五个师团，也许会有二十个师团腾出手来……”，增加美、英军在太平洋上的压力。"},{"type":"paragraph","text":"然而，中国不但没有崩溃，而且由于中国人民坚持抗战，迫使日军不能从中国战场上抽出更多兵力去加强大平洋战场。1943年11月，美、英盟军在太平洋战场开始全面反攻。此时，日本仍然有56％的陆军，计三十九个师团，和近50％的空军，陷在中国战场。而在太平洋的日本陆军，只占32.8％，计二十三个师团；空军占44％。日军统帅部虽感到难以同美、英军队相抗衡，但又无法从中国战场抽出更多兵力去增援。1944年，日军虽然继续组建了几十个新的师团，也抽调了一些师团去加强太平洋战场，但对扭转整个战局已无济于事。正是由于中国战场打击和牵制了日本陆军主力，支援和配合了盟军作战，才使美、英盟军在太平洋战场上逐渐取得了战略主动权。对此，罗斯福的一段评价应当说是客观和公正的。他是这样说的：“假如没有中国，假如中国被打坍了，你想一想有多少师的日本兵可以因此调到其他方面来作战？他们可以马上打下澳洲，打下印度——他们可以毫不费力地把这些地方打下来。他们并且可以一直冲向中东……和德国配合起来，举行一个大规模的夹击，在近东会师，把俄国完全隔离起来，吞并埃及，切断通过地中海的一切交通线。”"},{"type":"paragraph","text":"中国抗日战争不但在战略上支援和配合了美、英盟军的作战行动，而且与盟军实行了战役上的协同作战，为最后击败日本法西斯作出了自己的贡献。1942年春，中国派出三个军人缅援英作战。1943年11月至1945年3月，中国先后以八个军共二十二个师的兵力，在中国的滇西和缅甸北部地区与盟军共同对日作战，并收复了密支那，为东南亚人民的解放尽了力。在整个印缅地区作战中，中国远征军和盟军一道，共歼日军十六万余人。1945年8月，美军进军日本国土，苏联红军进军我国华北，我华北、华中和华南敌后解放区军民积极出击，有力地打击和牵制日本的“中国派遣军”，使苏联红军得以迅速歼灭日本关东军主力。正因为中、苏、美、英等国协同作战，终于夺取了世界反法西斯战争的最后胜利。这里需要特别指出的是，苏联红军直接进军我国东北，歼灭了日本关东军主力，加速了日本法西斯的总崩溃，加速了中国抗日战争的胜利。中国人民对于这种革命的国际主义的行动，是会永志不忘的。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"中国抗日战争是全世界反法西斯战场的重要一翼。对欧洲战场和亚洲太平洋战场，都起了它的重要作用。当然，中国抗日战争又是世界反法西斯战争中开始作战时间最早、持续时间最长的一个部分，它对进步人类终于赢得这场战争作出了自己特有的贡献。"},{"type":"paragraph","text":"1931年“九一八”事变的爆发，既是日本法西斯对中国武装侵略的开始，也是中国人民武装反对法西斯战争的开始。它揭开了世界反法西斯战争的序幕。这一点，作为中国抗日战争中流砥柱的中国共产党人，认识是非常明确，态度也是非常坚决的。“九一八”事变几天之后，9月22日，中共中央在《关于日本帝国主义强占满洲事变的决议》中就指出，日本侵略中国东北，“是世界新的帝国主义强盗战争的初步”，号召人民起来武装反抗侵略者。在中国共产党的领导和影响下，东北抗日武装很快发展到三十多万人。1935年，在中共中央“八一宣言”号召下，东北抗日武装于1936年初统一组成东北抗日联军，共十个军和一个独立师。东北人民抗日游击战争，沉重地打击了日本侵略者。据日本方面统计，在1931年9月到1945年9月的十四年中，日军官兵被东北抗日联军等抗日武装毙伤俘约十八万人。据我方不完全统计，日军被我击毙者为十人万二千七百人，加上伤、俘的不下二十五万人。"},{"type":"paragraph","text":"1937年7月7日，日本发动全面侵华战争，中国的全国性抗日战争爆发。此后，中国国民党军队在正面战场抵抗，先后进行了淞沪、忻口、太原、徐州、武汉、长沙、豫南、枣宜、中条山、浙赣、常德等一系列会战。中国共产党领导的八路军、新四军和华南抗日游击队，在广大的敌后战场，进行着威武雄壮的抗日游击战争。为此，日军“华北方面军”参谋长大诚户曾经惊呼，中共军队不仅在华北是“治安之癌”，而且在全中国都威胁着日军。太平洋战争爆发后，日军集中侵华兵力的70％左右，伪军的100％，对敌后抗日根据地实施“总力战”，但其结果仍以失败告终。日军深深陷入中国人民战争的汪洋大海之中。在抗日战争的八年中，我敌后战场共歼日军五十二万余人。就整个中国战场来说，日军被中国军队毙伤俘的总数，据日本方面的统计，达一百三十三万余人。这还不包括其在东北地区前六年战争中的伤亡数和在滇缅作战中被中国军队毙伤数。日本战败后，向中国投降的日军共一百二十八万三千二百四十人，占当时日军海外投降总兵力近一半。以上合计，中国军民共歼日军二百六十余万。此外，敌后战场人民军队还歼灭伪军一百一十八万六千余人。"},{"type":"paragraph","text":"中国人民为夺取抗日战争的胜利，付出了很大的代价。据不完全统计，中国军队在抗日战争中伤亡三百八十余万人，中国人民伤亡达一千八百余万人，财产损失和战争消耗折合一千多亿美元。中国人民对世界反法西斯战争所作出的巨大牺牲和历史贡献，将永远引为中国人民的光荣。"},{"type":"paragraph","text":"在抗日战争即将胜利结束的前夕，毛泽东同志在《论联合政府》的报告中曾经明确指出：“中国的长期战争，使中国人民付出了并且还将再付出重大的牺牲；但是同时，正是这个战争，锻炼了中国人民。这个战争促进中国人民的觉悟和团结的程度，是近百年来中国人民的一切伟大的斗争没有一次比得上的。”全国人民救亡图存，团结在中国共产党倡导的抗日民族统一战线的伟大爱国主义旗帜下，威武不屈，坚忍不拔，以弱抗强，经过浴血奋战，终于打败了当时世界上第一流的军事强国日本帝国主义，为世界反法西斯战争作出了贡献。今天，我们纪念这个胜利的日子，应该继承和发扬爱国主义精神，为振兴中华、维护世界和平而努力奋斗。"},{"type":"paragraph","text":"当前，世界上仍然存在着战争危险。这个危险来源于霸权主义。因此，与一切霸权主义进行坚决的斗争，维护世界和平，是当代全世界人民的真诚愿望和神圣使命。世界上绝大多数的国家和人民是反对战争、要求和平的。全世界和平的力量正在日益超过战争的力量。第二次世界大战以后，能够保持四十年的和平环境，就是世界爱好和平人民一次又一次挫败了战争力量的结果。"},{"type":"paragraph","text":"中国是世界和平力量的重要组成部分。中国的力量愈强大，和平也愈有保证。当前，我国人民正在党中央的领导下，沿着党的十一届三中全会所指引的道路，坚定不移地为实现社会主义现代化而奋斗。历史的教训告诉我们，落后是要挨打的。当年，抗日战争虽然取得了伟大胜利，但持续了八年之久，国家遭受到惨重损失和破坏，就是因为当时中国在国民党的统治下，政治落后，经济破产，国力衰弱。这个惨痛的教训应当永远铭记。我们要为建设强大的社会主义中国，为实现祖国的和平统一，孜孜以求，奋斗不息。我们坚定地相信，中国人民一定能完成振兴中华的伟业，并为反对霸权主义、维护世界和平作出更大的贡献。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}