{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央华南分局统战部关于广东省“三反”“五反”运动的情况介绍（节录）","authors":[],"dates":[{"year":1952,"month":12,"day":30}],"is_range_date":false,"parts":[{"text":"中共中央华南分局统战部关于广东省“三反”“五反”运动的情况介绍（节录）","type":"title"},{"text":"一、资产阶级“五毒”情况","type":"subtitle"},{"text":"“五反”运动是反对资产阶级不法分子以行贿、偷税漏税、盗窃国家财产、偷工减料、盗窃国家经济情报的违法行为向工人阶级猖狂进攻的运动。“五反”运动主要目的是打退资产阶级的猖狂进攻，确保工人阶级的领导，巩固人民民主专政，维护共同纲领，改变社会风气。这一运动是“三反”运动的深入发展和工人群众大量检举揭发之下，检举了资产阶级分子的违法的罪行，揭露了资产阶级腐化堕落的丑恶本质，激起了广大人民群众的极端愤怒而开展起来的。","type":"paragraph"},{"text":"中华人民共和国成立以来，党和人民政府对私营工商业根据共同纲领的规定，按照“发展生产、繁荣经济”的政策采取加工订货、收购包销等措施把在反动统治奄奄一息的私营工商业挽救过来，帮助他们走上繁荣发展的道路。但是由于资产阶级的唯利是图，损人利己，投机取巧本质没有改造好，同时由于广东原是帝国主义侵略较早的地方，毗邻港澳，口岸又多，工业少，尤其进出口业更占主要地位，私营工商业严重地存在着买办性、依赖性和投机性的恶劣作风，因此走私贩毒，逃套外汇及五毒行为特别普遍而严重。","type":"paragraph"},{"text":"我们帮助他们的企业恢复和发展是为团结他们和全国人民一起进行增产节约，准备进行大规模的建设，为中国实现社会主义社会和共产主义社会而奋斗。但是资产阶级却忘恩负义地猖狂向工人阶级进攻，做了许多破坏国家，危害人民的事。在他们中间的代表人物，会举手赞同共同纲领，接受工人阶级的领导，在国营经济领导下，经营有利国计民生的事业。可是事实上，资产阶级却用尽千方百计来进攻工人阶级，进攻工人组织，进攻国营经济部门，想来夺取工人阶级的领导权。他们所订立爱国公约，上面明明写着要支援抗美援朝，拥护土地改革，完成缴税任务。但实际上，他们是贪污抗美援朝捐款，还以假药，有毒救急包暗害志愿军，是破坏土地改革，是大量偷税漏税，资产阶级的猖狂进攻已经严重危害了人民利益，资产阶级投机取巧唯利是图，损人利己的腐朽思想又严重腐蚀着工人阶级和共产党。","type":"paragraph"},{"text":"资产阶级用各种卑鄙无耻的手段，来贿赂、勾引意志薄弱的干部，例如送洋货，送毒品，送红股，直到开设嫖、贿、饮、吹无所不备的公寓，来勾引铁路职工替他们走私，资产阶级派遣他们的爪牙混进国家机关里来，充当坐探队。混到广东制药厂的一个奸细，当了厂长，把国家经济情报卖给奸商，使国家损失七亿多元。","type":"paragraph"},{"text":"由于资产阶级不法分子和帝国主义勾结，他们的进攻也特别猖狂，许多资产阶级不法分子在香港开设分行，屁股坐在港澳，在那里来指挥狐群狗党的罪恶活动，他们偷盗到手的人民财产用套黑汇等方法，逃到港澳，大量贩卖帝国主义的伪药坏药，毒害人民，盗窃国家经济情报，供给帝国主义。总之，他们各种毒恶办法来达到他们偷税漏税，盗窃国家财产，偷工减料，盗窃国家经济情报的目的，从而达到篡夺工人阶级的领导权。","type":"paragraph"},{"text":"在“五反”运动中由于工人、店员、职员和一些守法的工商业者的积极检举，“五反”运动的开展，查出“五毒”总数相于整个私营工商业的资金的总和。从五毒的情况材料来看，有些行业（广州进出口行业）几乎找不出一户完全守法的商户，绝大多数的工商业户都或多或少有偷税漏税行为，偷工减料，习以为常。广州市的进出口业、汽车器材业、鎅木业、五金业、轮船业等行业，都组织了专门盗窃国家资财和国家经济情报的非法集团。广州市新药业只有二百多户，但是盗骗国家财产达一千万元以上，他们贩卖和制造假药严重地伤残人民健康，毒害人民的生命。广州市的粮食加工业套换人民解放军和失业人工救济的好粮，偷运出口。在广州的私营工商业五毒斗争中，被查出的违法所得，在一亿元以上的工商业户共有1800多户，这一笔给他们盗窃的巨额国家财产如果用来投资国家建设和举办人民福利事业，是非常可观的。特别是私营工商业两年多来走私、套外汇，偷运黄金白银甚至偷运钨锡锑等战略物资供应美帝国主义，而又从帝国主义运进吗啡鸦片等毒物，所有这些都雄辩说明全省私营工商业的这种严重的违法行为，和不胜数举的罪恶行动的斗争，这不但不利于资本家的改造而且也不利于人民民主统一战线的巩固和发展。","type":"paragraph"},{"text":"二、“五反”运动的方针政策","type":"subtitle"},{"text":"党对资产阶级的政策是又团结又斗争，以斗争求团结的。民族资产阶级是具有两面性的特点，他们是有积极的一面也有消极的一面。全国革命胜利以后他们消极的一面，大大地发展了，他们违背了共同纲领，肆无忌弹地施行五毒，猖狂地向工人阶级进攻。“五反”运动为了打退他们的猖狂进攻，消灭他们的“五毒”，巩固人民民主统一战线。具体说来是为了清除“五毒”（即消灭他们中危害国计民生）纠正工商业者的违法行为，使他们规规矩矩服从国营经济领导，服从工人群众的监督，从事有利于国计民生的生产和积极经营。因此对于没有“五毒”的工商业者来说，我们不但没有斗争他们而且还积极发挥他们的积极性，团结他们参加到“五反”斗争中去，在生产经营上从事于有利于国计民生的事业。就是犯了五毒的资本家，只要他们把五毒交代清楚，也是允许从事合法经营并取得合法利润的，他们企业的三权即企业管理权、财产所有权、用人也合法地存在的。“五反”运动不同于土地改革运动，土地改革是消灭地主阶级，而“五反”运动不是消灭资产阶级。","type":"paragraph"},{"text":"在“五反”运动中，我们对犯有五毒罪行的资本家是贯彻中央的“严肃与宽大相结合，改造与惩治相结合的”方针。由于广东毗邻港澳与海外关系较密，因此，又宣布了“华侨从宽，内地从严，从港澳自动回来交代的从宽，躲在港澳抗拒的从严”的两项原则。在处理问题上也是根据毛主席指示的五条基本原则，即“过去从宽，今后从严；多数从宽，少数从严；坦白从宽，抗拒从严；工业从宽，商业从严；普遍商业从宽，投机商业从严。”","type":"paragraph"},{"text":"为了使资产阶级认识在违法行为的程度上有所区别，我们公布了政务院批准北京市人民政府在“五反”运动中关于工商业户分类处理标准和办法。贯彻到广东全省，把全省不法资本家，划分为五类，即按照下列标准。1、守法户，2、基本守法户，3、半守法半违法户，4、严重违法户，5、完全违法户。同时还宣布那些犯有五毒罪行的不法资本家如能彻底坦白交代认真悔过并积极检举他人而立功者，仍可酌量减轻，所有的资本家都可以在“坦白与抗拒”，“宽大与严惩”之间选择自己的道路。真诚坦白者酌予减免，拒不坦白者加重处罚。这样把守法的资本家和违法的资本家的界线划分清楚，对于进一步开展清除“五毒”的不法资本家是非常有利的。","type":"paragraph"},{"text":"广东省“五反”运动开展后，由于坚决地正确地贯彻了，中央的方针政策，经过了大张旗鼓的宣传教育，和大会小会，面对面，背靠背，检查组进店检查等斗争，在工人群众和各阶层人民的认真帮助下，他们认识到了自己的罪恶行为，了解“五反”斗争的伟大意义，在他们当中很多人受到党的政策的教育和感召，决心坦白，彻底交代，认识到“自己再不坦白就该死”“争取彻底坦白求得宽大处理”“我将彻底坦白，争取第四类降为第三类”。一些违法不多的中小工商业者，情绪安定了，他们说“现在安乐晒（即安心了）要求彻底坦白，洗手不干，起来斗争大奸商”。就这样我们就形成“五反”斗争的统一战线，使“五反”运动顺利地向前发展。","type":"paragraph"},{"text":"在具体贯彻中央的方针政策，我们通过每次斗争会上，分别轻、重、坦白与抗拒处理的一批。把严重违法（或完全违法）又拒不坦白的，提升一级或逮捕；把彻底坦白又检举立功者宣布降一级，一般予以“解放”。斗争大会对工商界教育很大，以活生生的事例充分说明我们“严肃与宽大相结合”的方针，许多有怀疑顾虑的基本上得到解答，特别是中、小户认识了本身和大奸商有所区别，知道“五反”主要是斗争那些“五毒”俱全、情节严重而又顽抗的大奸商。认为“政府的政策真有分寸，现在才了解政府的做法真正仁至义尽了”。有的一向对运动消极的，也承认“会开得好，斗得准，说理说法”，并表示要检举别人，有的说“以力服人，口服心不服，以理服人才是道理，今天我上了一堂大课”。有一个从香港带账簿回来交代，又比较彻底的严重违法户得以宽大处理，降为基本守法户。他本人则感激流泪表示：“这是做梦也想不到的宽大，今后决心在工人阶级、人民政府的领导下积极经营生产，诚心诚意永远跟共产党走”。有些人还为他被宽大处理而掉眼泪。","type":"paragraph"},{"text":"“五反”运动是一场非常尖锐的阶级斗争，资产阶级和我们作过较量，他们是失败了，他们在这一场伟大的阶级斗争中受到深刻的教育，因此在运动的过程中，很多人都认识到资本家的唯利是图、损人利己、投机取巧的可耻罪行，深受党的“坦白从宽抗拒从严”的政策感召，受到了宽大处理的纷纷表示悔过，要求立功赎罪，因此在运动中许多资本家表示决心参加“五反”，积极检举，纷纷自动报名参加规劝，单在广州市组织二千多个规劝组，帮助少数执迷不悟，尚未真诚坦白交代的不法资本家，认识他们自己的罪恶本质，解释政策，消除顾虑，彻底坦白，争取宽大处理。有的资本家主动地找工人商量今后搞好经营，积极生产，有的主动补充资金扩大营业，有的自动降低价格，恢复生产经营。由于党和人民政府的政策深入人心，资本家的爱人和女儿也受到了教育，她们也组织了不少家属规劝小组（单以广州组成了1000多小组），劝告自己的亲人彻底坦白，资本家的儿女都在运动中起到了规劝的作用，违法严重的不法资本家也纷纷交代了他们自己的罪行。","type":"paragraph"},{"text":"三、依靠和发动工人阶级","type":"subtitle"},{"text":"“五反”运动是资产阶级向工人阶级发动了猖狂的进攻，工人阶级与及全体劳动人民站在工人阶级的利益的立场，以主人翁的态度，向三年来资产阶级的猖狂进攻作彻底的反击，这是爱国主义的运动，是尖锐的阶级斗争的运动。","type":"paragraph"},{"text":"革命在全国胜利以后，工人阶级已经取得领导权，但是资产阶级仍然不断地向工人阶级和工人阶级的组织猖狂进攻，他们最害怕我们工人团结起来向它的不法行为和腐朽思想斗争，因此资本家看工会做眼中钉，千方百计来破坏，他们会派遣亲信混入工会来进行破坏，象广州的正泰胶厂资本家派爱人和亲戚打入工会当“财经审查委员”和劳保委员，来监视阶级觉悟的工人，想使工会在工人群众中不起作用，他们用各种阴谋来阻止工人参加工会。广州的荣声复写纸厂资本家想阻挠工人入工会，竟然敢污辱工会是“烂仔馆”，工人参加工会了又用解雇来恐吓工人，他们还采用收买分化的毒辣手段，他们把工人一个一个的叫到家里给一点小恩小惠对工人说：“我是特别看重你，千万不要告诉别人。”他用分化一个职员去监视工人，回头又对工人讲职员的坏话。他们恶毒地妄想破坏政府威信，故意对工人说：“你们的工资的要求我早想答应了，只是政府不同意。”等等不胜枚举。资产阶级的猖狂进攻使工人阶级和全体劳动人民认识到了工人阶级的领导权就有被资产阶级篡夺的危险，大规模的经济建设就不能实现，我们的国家就不是朝向社会主义和共产主义前进，而会被拖回到帝国主义殖民地的泥坑里去。我们工人阶级三十多年的英勇斗争的果实就将化为乌有，我们工人就要重陷解放前那种黑暗生活，因此必须进行坚决的而又严肃的斗争。","type":"paragraph"},{"text":"党和人民政府贯彻执行了依靠和发动工人阶级的方针，“五反”运动是群众性的革命运动，工人是“五反”运动统一战线的主体，如果没有工人、店员起来和不法资本家和罪恶行为进行坚决而严肃的斗争，“五反”运动是不可能取得胜利的。","type":"paragraph"},{"text":"运动初期除少数资本家认识错误，要求坦白给予悔改外，他们都存在着不同程度抗拒情绪，他们极力地千方百计地想法逃避这一斗争，破坏“五反”运动，他们有计划的对工人进行分化利诱，用增加薪金，增加伙食费或进行新的贿赂，企图收买工人，他们实行停工、停伙、停薪打击工人的斗志，他们诬陷、威胁、挑拨离间，诬工人奸污他们的女儿和妻子。他们殴打工人，以至暗杀工人，迫工人自杀，威胁工人说行贿、盗窃国家财产都是工人经手，说工人也是犯法，坦白检举了也要治罪，甚至调离工人。解雇工人，他们造谣惑众歪曲政策，他们抽逃资金，造假账，假坦白向工人摸底，不法资本家的种种阴谋活动，党宣布“十大纪律”，及时教育了工人、店员明确了“五反”运动的目的和意义，解释各种政策，工人店员站稳了工人阶级立扬，跟资本家划清界限，粉碎不法资本家的各种阴谋活动。大部分工人店员积极投入了这个斗争，撕破情面，大胆检举，揭发不法资本家的五毒罪行，单以汕头一个中等城市已检举材料15万件以上，广州市已有百分之八十以上的工商业户受到检举。","type":"paragraph"},{"text":"工人店员发动起来了，这样就显示了工人阶级的巨大革命力量，在声势浩大的检举运动的基础上，我们依靠他们对不法资本家进行面对面或者背靠背的说理说法的斗争，把不法资本家几年来的嚣张气焰压下去，树立了工人阶级的政治优势，大大提高了工人店员当家作主的地位和阶级觉悟。他们说：“这次资本家的威风被彻底打下来了，资本家再不敢在工人面前耀武扬威了，我们真正当家作主了。”","type":"paragraph"},{"text":"正确地贯彻执行了依靠发动工人阶级的方针，不但使运动的进展迅速、健康、正常，取得极其重大的胜利，而且由于在运动斗争过程中广大的工人店员不断地受到了思想政策教育和阶级教育，所以行动起来显得非常有组织、有纪律，既能对资本家违法乱纪的“五毒”罪行坚决斗争，又懂得团结他们发展生产，以利国家建设和反对帝国主义侵略。","type":"paragraph"},{"text":"四、“五反”运动收获的主要成绩","type":"subtitle"},{"text":"（一）经过几个月的严重斗争，基本消除了资产阶级不法分子的“五毒”，对不法资产阶级各种危害国家人民的严重事实，在运动中被揭发被斗争了。一些抗拒运动和不知悔改的不法资产阶级也受到应得的惩治，两年多来不法资产阶级向工人阶级疯狂进攻，给我们坚决打退了。","type":"paragraph"},{"text":"（二）广大的职工，在运动中受到了广泛的极其深刻的教育，在斗争中受到实际的锻炼，提高了阶级觉悟，和资产阶级划清了界限，加强了团结，涌现不少积极分子、骨干分子、模范人物。同时在运动中纯洁了工人阶级队伍，清洗了资产阶级混进来和拉出去的阶级异己分子，巩固和扩大了工会组织，从政治上思想上进一步确立了工人阶级领导权，这对今后发展生产、繁荣经济、建设城市、管理城市以及防止资产阶级不法分子重施“五毒”等方面都是极其重要的。","type":"paragraph"},{"text":"（三）工商界在这次“五反”运动中，受到极其严格而又有益的教育，在工人阶级和各界人民认真帮助下思想得到了改造，使他们认识到资产阶级唯利是图，损人利己，投机取巧的腐朽的本质祸国害民的犯法行为。使他们认识到必须服从国营经济的领导，服从工人阶级的监督从事于有益国计民生的生产和经营，才有自己的发展前途。认识到“五反”运动的意义是为了清除资产阶级的“五毒”，有的说：“政府真心改造我们要我们学好的。”；有的说：“我“五毒”俱全，破坏五反拒不坦白，已是够条件受政府处分，而政府仍是宽大处理，我认识到政府不是要消灭资本家，而是替资本家医好毒症”。许多中小工商业者也说：“如果不经过“五反”，我们的违法行为也会发展到很严重的。”有的说：“五反救了我，也教育了我，我深深地认识了工人阶级的伟大。”","type":"paragraph"},{"text":"（四）在运动中清楚地暴露了广东资本主义工商业的买办性、投机性、消费性仍严重存在，进一步掌握资本主义工商业的各种情况，进一步实现国家行政管理和国营经济领导，为今后逐步指导他们在国营经济领导下改变经营作风，引导他们走向有利于国计民生的生产经营，为把资本主义工商业纳入国家资本主义轨道准备了条件。","type":"paragraph"},{"text":"（五）“五反”运动教育了全省人民，改变了社会风气，这是一次移风易俗的革命运动，广大人民都以自私自利、损人利己、投机取巧，唯利是图的思想和行为为卑鄙，以不劳而食，奢侈腐化的生活方式为可耻，开始确立尊重劳动，热爱劳动，崇尚诚实，崇尚朴素，爱护国家财产，爱护公共财产等新的观念。","type":"paragraph"}],"comments":[],"origin":"广东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}