{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国监察机关反右派斗争的重大胜利王翰反党集团连根挖出","authors":[],"dates":[{"year":1957,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京4日讯】　监察部的干部经过坚决的斗争，最近挖掘出一个长期混在党内窃取监察部副部长、党组副书记职务的右派分子王翰。"},{"type":"paragraph","text":"右派分子王翰入党二十五年之久，他一贯曲解和反对马列主义，攻击社会主义，赞扬资本主义。几年来，他在监察部工作中，同右派分子彭达、陈达之等人勾结起来，形成了以他为首的反党集团。整风开始，王翰认为时机来到，到处散布对党组的不满情绪，诽谤党组其他成员，进行挑拨离间；并且策动他的反党集团分子，在鸣放期间大肆攻击党组，诬蔑“党组是纸老虎，一戳就破”。他的目的是企图利用整风，搞垮党组，夺取监察部的领导权，以便实现他的一套反党主张。"},{"type":"paragraph","text":"反右派斗争以后，王翰为包庇他的反党集团，竟公开破坏反右派斗争，竭力为监察部的几个党内右派分子辩护。当监察部第二司批判右派分子彭达的反社会主义言论时，王翰即察觉到他难以隐藏下去，千方百计地包庇彭达。当监察部整风领导小组确定彭达为右派分子后，王翰立即向彭达通风报信。"},{"type":"paragraph","text":"长期以来，王翰经常散布反对马克思列宁主义的谬论，诽谤革命导师和党中央的领导同志，主张取消阶级斗争，宣传妥协思想，歪曲建党学说。王翰在监察部党组学习“八大”文件时，歪曲党在过渡时期的总路线，认为在生产资料所有制改变以后，过渡时期就结束了。这就是说，资本主义工商业实行公私合营以后，阶级斗争就息灭，资产阶级不需要进行改造。党组批评了他的这一谬论，他不以为然，仍到处散布。并且恶毒地攻击党所领导的历次社会改革运动，说历次社会改革运动“总是一开始反右，最后反左，结果是什么名堂也搞不出来”。"},{"type":"paragraph","text":"王翰对马克思列宁主义的建党学说，大肆进行歪曲和诬蔑。他造谣说，列宁对托洛茨基等叛徒只是团结，不进行斗争。他把刘少奇同志的“论党内斗争”歪曲成“论党内妥协”，并且经常在干部中散布这一谬论，借此阻止在党内向不良倾向开展批评，企图取消党内思想斗争。他恶毒地诽谤伟大的革命导师和党中央的领导同志的历史和阶级出身，并且以反对唯成分论为幌子，主张发展党员不要找成分好的，而要吸收那些未经改造的剥削阶级出身的知识分子入党，甚至主张把一些政治历史不清、未经严格审查的人也拉进党内来。尤其是他一贯地破坏党内民主集中制，不受党的纪律约束，经常把党的会议当成吹谈聊天的俱乐部，任意地歪曲党的方针政策，违背党的决议。他的这些言行，是企图取消列宁主义建党的基本原则，而以资产阶级的思想来改造工人阶级的政党。"},{"type":"paragraph","text":"王翰多方地攻击社会主义制度。他对社会主义的新中国的一切都看不惯，否定我国社会主义建设的成绩，诬蔑国务院各部的工作是“一塌糊涂”，攻击我国发展国民经济计划不是“冒进”就是“冒退”。他对黄绍竑的反社会主义言论十分赞赏，并到处替黄绍竑吹嘘。他自己也散布社会主义制度有阴暗面的谬论。"},{"type":"paragraph","text":"几年来，王翰一贯反对中共中央和监察部党组关于监察工作一些根本性问题的指示和决议，企图贯彻他的与党对立的一套监察工作主张，想把监察机关置于党和政府之上。他硬说监察机关与被监督部门的矛盾是不可调和的，监察机关从属于谁，就不能监督谁。他认为监察机关不仅要经常地全面地检查国家计划和决议、命令的执行情况，而且要检查国家计划和决议的制定，认为只有这样作，才能抓住“有头等意义的大问题，打中要害”；他反对监察机关检查事故和违法失职的案件以及处理公民控诉工作，认为这些工作是“鸡毛蒜皮，意义不大”。他甚至对严重违法乱纪分子，主张“爱人以德”。他坚决主张搞“事先监督”，要有“上方宝剑”，这也就是说要有对财经部门行使停止支付、罚款等权力；反对监察机关依靠各级党政领导和广大群众进行工作，诬蔑群众路线是“抽象”的，认为监察工作走群众路线不解决问题。在体制问题上，他坚持要搞垂直领导，坚持要有管理各级监察干部的权限；反对中央关于监察部门体制改为双重领导的决定。他还一贯反对加强监察机关的政治思想领导，反对监察干部学习马列主义，说什么“没有业务那有政治，业务就是政治”，他还费尽心机地企图以调整机构和领导分工来达到控制监察部的全盘工作的目的。"},{"type":"paragraph","text":"王翰及其反党集团为了实现上述的反党主张，在日常工作中一贯地采取阳奉阴违的两面手法，对中央和党组的指示和决议，当面同意，背后反对，经常和党组闹对立。"},{"type":"paragraph","text":"王翰及其反党集团在监察工作上的反党活动，使监察干部，特别是工业、交通系统的监察干部思想上发生了很大混乱，使监察部党组在贯彻中央的指示和决定时，遭到了极大的阻力，给监察工作造成了严重的危害。"},{"type":"paragraph","text":"王翰这一系列的反马列主义、反社会主义的言行，是有他一套极端反动的思想逻辑为基础的。他并且经常用相对主义和诡辩的方法来颠倒黑白，混淆是非，为他的反党活动进行辩护。"},{"type":"paragraph","text":"右派分子王翰被挖出后，监察部的反右派斗争形成了前所未有的高潮。大家认为，王翰这个右派分子被揭露，不仅是监察部反右派斗争的重大胜利，而且是全国监察机关的重大胜利。王翰在大量罪证面前，不得不承认自己“罪恶深重，灵魂丑恶，是反党反人民反社会主义的右派分子”。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}