{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李力群同志对林彪罪行的揭发","authors":[],"dates":[{"year":1972,"month":5}],"is_range_date":false,"parts":[{"text":"李力群同志对林彪罪行的揭发","type":"title"},{"text":"绝密                                     编号000490","type":"paragraph"},{"text":"一、李力群同志对林彪罪行的揭发","type":"paragraph"},{"text":"二、林彪、叶群和高岗、刘亚楼的来信信件","type":"paragraph"},{"text":" 一九七二年五月","type":"paragraph"},{"text":"目录","type":"appellation"},{"text":"一、李力群同志揭发林彪罪行的材料………………（1）","type":"paragraph"},{"text":"二、林彪、叶群和高岗、刘亚楼的来往信件………（28）","type":"paragraph"},{"text":"1、林彪给刘亚楼的信………………………… （28）","type":"paragraph"},{"text":"2、刘亚楼给林彪、叶群的复信……………… （29）","type":"paragraph"},{"text":"3、叶群给高岗的信…………………………… （31）","type":"paragraph"},{"text":"一、李力群同志揭发林彪罪行的材料","type":"subtitle"},{"text":"（编者注：李力群同志是高岗的妻子，在高岗自杀后，虽受习仲勋等人的威胁，仍向党揭发了高岗等许多反党的罪行。）","type":"paragraph"},{"text":"愤怒揭发我所知道的资产阶级的大野心家、大阴谋家、叛徒、卖国贼林彪在历史上与反党分子高岗及苏修的勾结一些情况：","type":"paragraph"},{"text":"一、与苏修的勾结","type":"subtitle"},{"text":"据我知道一九四六年至一九四八年林彪、叶群住在哈尔滨时与苏修勾结的情况：","type":"paragraph"},{"text":"（1）一九四六年至一九四七年初林彪、叶群与苏修特务卢竞如（在东北时是高岗、林彪的俄文翻译）住对面，（卢又与一个苏联人姓白的住在一起。一九六二年中央公安部向我了解苏修特务卢竞如和师哲与高岗的关系时，对我讲，这个姓白的名义上是苏联驻哈尔滨领事馆的翻译，实际上也是与卢竞如一起做特务的）林彪、叶群与卢竞如来往密切，叶群不但与卢竞如来往密切，而且与苏联人姓白的也有来往，有一次我亲自在叶群家碰见过，这个姓白的，在叶群家与叶群谈话，叶群自己对我讲，她是向他学俄文。","type":"paragraph"},{"text":"（2）一九四六年下半年至一九四八年林彪处经常有两个苏联女护士住在他家，给林彪看病、打针，有时也给高岗打针、看病。一九四七年高岗去苏联伯力治病，也是这两个女护士陪送的（注：卢竞如也去了）。这两个苏联女护士在林彪家住很长时间，同吃，同住，一起玩，有时这两个苏联女的还到前方去看林彪，他们一起照了许多像，现在我这里仅有一张了（附上），听卢竞如讲，这两个女的是苏联派来哈尔滨给林彪、高岗等人看病，打针的，听说这两个人定期回苏联。","type":"paragraph"},{"text":"（3）据我回忆一九四六年至一九四八年林彪在哈尔滨期间与苏联驻哈尔滨的领事雷斯科夫及苏联派来东北的总顾问卡瓦了夫接触也较多，我确切的记忆，在一九四六年或一九四七年的夏天，有一天林彪、高岗、汪金祥、陈龙等人，可能还有张闻天带着老婆孩子跑到哈尔滨太阳岛那边很远的一个地方（据说是领事馆的一个别墅）吃烤羊肉，去后有三个苏联人（其中有雷斯科夫，卡瓦了夫，还有一个苏联人在高岗处我未见过）在那里等着，去了之后，他们五个人便与这三个苏联人到一个屋子谈话，俄文翻泽是卢竞如和那个苏联人姓白的，我们这些老婆孩子在外边玩，他们谈约有二个多小时。我还记得是一九四七年或是一九四八年夏天，有一天林彪、高岗与苏联的雷斯科夫跑到哈尔滨太阳岛去谈话，这个事是听卢竞如来与高岗约会时间讲的。还有一次林彪从前方回来，卢竞如来给高岗讲，雷斯科夫要与林彪谈问题，要高岗参加，而且听见卢竞如对高岗讲，就是你们三个人谈。","type":"paragraph"},{"text":"（4）一九四七年高岗去苏联伯力治病，回来后，高岗将在伯力与马力诺夫斯基的谈话情况专门去林彪家与林彪谈了一个下午，高岗回到家即打电话找卢竞如来，给她讲，我在伯力与马力诺夫斯基的谈话，昨天我（高岗）与林谈了一个下午，林彪同意我们谈话的精神和部署，并让卢竞如告诉雷斯科夫转告马力诺夫斯基，并感谢马力诺夫斯基在伯力对他（高岗）热情的招待。（当时知道他是远东军总司令，是苏修元帅）","type":"paragraph"},{"text":"（5）一九四六年至一九四七年期间叶群曾用过白俄做保姆。叶群自己对别人讲，她便于学俄文，同时，叶群还找了一个白俄男的教她的俄文，有一天，我去叶群家，碰上叶群与那个男的睡在床上，当时我们吓的就走了。","type":"paragraph"},{"text":"（6）一九五一年林彪与叶群去苏联养病，在苏联给高岗带来信和像片，告诉高岗他在苏联治病及休养所时都有那些人去看他，还将他（林彪）与一个联共负责人照的像（附上）给高岗带来，还有林彪在苏联的休养所与马力诺夫斯基照的像也带给了高岗。（像的后面有叶群注的字）这张像片不知谁拿去了，一九五四年高岗叛党自杀后，公安部徐子荣检查过照片。一九六二年公安部向我了解卢竞如、师哲等人与高岗的勾结情况时，及徐子荣在我处也看过和拿走过照片，文化大革命中几次抄家，像片也丢失一些找不到了。","type":"paragraph"},{"text":"二、我所知道的一九五三年反党分子高岗与林彪的勾结","type":"subtitle"},{"text":"一九五三年是高岗反党最猖狂的一年，他利用中央讨论改变国家体制，中央召开全国财经会议，全国组工会议进行反党活动，一九五三年上半年林彪在北京生病，高岗常借去看望他的病去与林彪谈话，在财经会议期间，高岗还带了许多人去看林彪。十月初高岗去杭州休息，一方面是到华东中南与其他的人进行反党串连，另一方面是因林彪在杭州休养去与林彪进一步共谋反党计划，这是高岗决定去杭州休息主要原因之一。（这是我听高岗给习仲勋讲的，高岗原决定去东北大连，后改变去杭州，在高岗改变计划时，给习仲勋等人讲：林彪在杭州，去与他商量一些问题，中央人选名单，及军队八大代表团名单）高岗去杭州，我没有同去，我随教育部工作组出差华东等地，  在高岗要离开杭州头三、四天前，我去的杭州，在这三、四天中，我亲眼看到高岗与林彪来往频繁，不是高岗去林彪处，就是叶群来找高岗转达林彪的意见，有一次高岗去林彪处，我也同去了，高岗与林彪单独谈话约有二小时，在他们谈话时，叶群将我安排在另外小孩住的屋子看小人书，与她的孩子玩，叶群经常进去参与谈话，谈话内容，我不清楚，只听高岗回来后，与陈正人讲，关于中央人选名单已与林彪商量好了，他同意这个名单，对个别的人提出了意见。高尚去林彪处的第二天上午，叶群一个人来找高岗谈话，当时高岗不让我在他们谈话屋，我在里屋听见叶群给高岗讲，林彪与你谈话后，很兴奋，他的意见，主席退二线，同意你（高岗）兼职，掌握实权，总理摆名义职务，不要他掌实权，林彪身体不好，不一定摆上，至于八大军队代表团组成，问题不大，组织会议以后，就可将人调去掌管组织部。叶群还说，林彪讲，如刘少奇一伙执政，他死都不闭目（实际上他们利用反对刘少奇为名，而实质是反对我们伟大领袖毛主席）。谈完话后，叶群到屋里向我打招呼，并对我讲，今天我来转达林的意见，可能你在屋里听到一些，这是大事，万一将来你与高岗不好了，你也不敢乱讲，我与林彪对你还不错，我和林常在高岗面前说你的好话，说你这个人老实等。还有一次是晚上叶群匆忙坐着车来与高岗在楼上谈话，谈约一小时左右，高岗送叶群下楼，走在楼梯口，听见叶群对高岗讲，你到广州与陶铸交换意见时，将林的意见给陶铸讲讲，陶铸对林彪的意见很尊重，陶铸对林和你（高岗）都是很好，很信任。最后还听见叶群讲一句，陶铸对邓小平印象还可以。他们在楼上还谈些什么就不清楚了，陈正人当时也在那里，可从阵正人处了解。高岗离开杭州的当天，他还坐着汽车一个人去林彪处谈话，当时谭启龙来送行，坐在家等着高岗，高岗这次去有一小时左右。","type":"paragraph"},{"text":"高岗离开杭州后，我即回上海，十一月初，我又从上海随教育部工作组到杭州。叶群曾接我到她家去两次，第一次与林彪一起吃饭，林彪给我讲：“高岗政治上是很强的，身体也好，将来是党内了不起的人，他生活上有缺点，原谅他，如果你与他搞决裂了，没有好处，也会名败身裂，对小孩子也是很痛苦的，对高岗来说不会有什么损害。”后来叶群坐上汽车带我到街上买了一些杭州的名产送给我，又到一些风景区玩了一下，在玩的当中劝我要与高岗搞好关系，并问我高岗在北京时，都有谁常去高岗处，高岗又常到那些人家去等。第二次叶群接我去她家，是我要离开杭州回北京的时候，到她家后，叶群与我谈话问我：这次你来杭州，见到路凯（张鼎丞同志的以前爱人，在延安党校二部同学）没有？我说：“见到了”。叶说：“她给你讲了什么?在你未来杭州前，我去高岗处，碰见过张鼎丞与路凯，路凯问过我，你怎么不同高岗一起来杭州，她可能看见我一个人去高岗处，路凯可能怀疑我与高岗有不正当的男女关系，其实你不在时，我去高岗处，完全是谈政治问题，因林彪身体不好，不能外出，林彪有时想起了意见，他就叫我去与高岗讲。林彪对我很好，党内许多重大的政治问题他都与我讲，在北京时，中央开会，讨论一些重大问题，会上有什么争论，林回来都与我讲，并与我商量，甚至他在政治局会上的发言，有时是我给他写好提纲，我给他找参考书，过去的，现在的从中找论据，林彪说他可找到我这样一个好老婆，在政治上帮助他很大，这次他与高岗谈的问题，都是重大问题，许多是我替他去与高岗讲的。过去陈云对我印象不好，可是后来，陈云看见林彪尊重我，他们谈政治问题，林也让我在旁边听，我有时也参加意见，陈云现在对我的态度也不一样了。当然，高岗对你不能象林彪对我那样，但你对高岗生活上要很好照顾他，他这次来杭州休息，你应该与他同来，你为什么同教育部出差，你应该好好照顾高岗，搞好关系，精力要放在丈夫身上，我们这些人，自己丈夫的命运决定我们自己及孩子的政治、生活的命运，你应该懂得这一点，不要糊里糊涂的工作，你想想如果没有高岗的关系，大家能对你尊重、照顾吗？同时在党内对人也要看他与自己的丈夫政治观点一致不一致，与自己所处的地位相等不相等，比如我与你虽然过去在延安党校是同学，如果你不是高岗的老婆，我能给你说什么，如果林彪和高岗的关系不好，政治观点不一致，我能尊重高岗吗？我尊重高岗也是林彪的关系，我与高岗过去没有私人的关系，对你的相信，也是因为高岗，所以对人交心，主要看与自己的丈夫政治观点一致不一致，不要认为有些人对你好些，就对他什么都讲，脑子里时时事事要有‘政治’，如果在高岗处听到一些有关政治上重大问题，自己认为好的人就乱讲，那会出大乱子。比如我与谭研曾（现在外交部工作）过去是比较好的同学，你是知道的，但我与林彪结婚后，见着她什么也不谈，只谈生活及过去同学的情况，因我与她所处的地位、利益不同，你要特别注意这点。因此，我再三给你讲，在高岗处听到的一些政治问题，绝不能给任何人讲，就是你将来与高岗闹翻了的话，也不能对其他人讲，这些问题，你就是向中央告高岗的状，中央也不会相信你，相反问题就大了，高岗也不会饶了你，那时，我们也不会同情你，你懂得我的意思吧，今天讲这些，主要是为的你，觉得你这个人大老实，脑子没有‘政治’，所以再三提醒你。”我说：“你说这些，我懂，但我在高岗处不知道什么，即便将来高岗与我离婚，我也不会讲什么。”最后，叶群将我带到林彪的屋子，林彪亲自交一封信给我，要我亲自交给高岗，不要丢了，也不要与其他的人讲，我回到北京后，亲自交给高岗，高岗看后，往身上一装，信的内容不清楚，这个事我一直没有与任何人讲，高岗反党事件揭发出来以后，我也没有对任何人讲。我回到北京后，叶群还给我写了一封很热情的信，问候我，要我特别照顾高岗的身体，还说林彪很关心高岗的身体等。她这封信主要还是怕我带的那封信丢了，隐隐约约的问我。（这个信高岗叛党死后，公安部徐子荣拿去了）","type":"paragraph"},{"text":"一九五三年底，高岗得知毛主席发觉他搞阴谋，反党活动，百般想法与林彪联系，曾要我去杭州给林彪送信，后习仲勋不同意，说毛主席在杭州，去给林彪送信不好，万一主席知道对林彪和你（高岗）都不好。后来，还听说高岗让王鹤寿借出差杭州去与林彪联系，为什么没有去，就不知道了，我曾问过高岗，你让我给林彪送信干什么，你的问题，人家也不知道，你自己向毛主席、党中央交待认罪就行了，高岗说，我的问题，林知道，他应该给我讲话。听高岗还对习仲勋讲过，陈云已去杭州与林谈了，说陈云临走时，还与高岗讲，“意见一致”，至于陈云从杭州回来与高岗谈了什么，就不知道了。（关于高岗让我，及王鹤寿借出差杭州给林彪送信问题，安志文、赵永梁也知道。）","type":"paragraph"},{"text":"七届四中全会初，肖华曾到习仲勋家，告诉习仲勋，林彪身体不好，也未给高岗讲什么东西，要高岗不要扦扯林彪，要习仲勋转告高岗。后来，习仲勋将肖华讲的话告诉了高岗，并要高岗不要扦扯林彪，高岗让习仲勋告诉肖华转告林彪，他不会扦扯林彪，这时高岗对习仲勋还讲：“陶铸与王鹤寿那天来，说我要从十二层楼跌到地下室，说这次是十二级的台风，可能这次跌倒爬不起来，也可能刮一阵就过去了，要我精神作好准备，要我自己承担，不要扦扯别人。我完全明白陶铸讲这番话的意思，不要扦扯他们，更主要的是要我不要扦扯林彪，陶铸与林彪的关系比我更深，在杭州时，林彪讲了许多意见让我到广州给陶铸讲。所以，我给陶铸讲，你们放心我不会扦扯任何人，并请转告林彪。”习仲勋还一再告诉高岗不要扦扯彭德怀。高岗第一次叛党自杀之前，习仲勋还问过高岗，陈云靠得住吗？林彪怎么样？高岗说：“不会”，我干的事情林彪都知道，关于中央人选名单及部署，在杭州我与林谈多次，一个个人与他交换意见，最后，我离开杭州去广州，林彪还让叶群又特别去告诉我，要我注意一些事情，要我兼职等，后来小李从杭州回来，他让小李带给我的信，也谈这个问题及调换人的问题。","type":"paragraph"},{"text":"高岗第一次自杀后，习仲勋来给高岗讲，刘亚楼揭发你说，林彪和叶群在杭州就批评刘亚楼不要参与你这些活动，不要上你的当。高岗听了以后讲，这不可能是林彪讲的，可能是刘亚楼为了保护林彪，而有意这样讲的，刘亚楼也清楚在杭州，林彪与我的意见“一致”，叶群到我住处给我转达林彪的意见时，刘亚楼也在场，如果林彪叶群真的这样说，太毒辣了。习仲勋听了以后，对高岗说，现在什么问题都不要讲，不扦扯别人。过了几天，习仲勋又来传认彭德怀的意见，说高岗太相信人了。  自那以后，高岗骂陈云，恨陈云，也流露对林彪不满，说过林彪阴险毒辣。习仲勋告诉高岗，不管怎样，绝不要扦扯彭德怀和林彪。因他们都是掌握军权的，扯进去，更没有好处，现在军队上已经有人说你高岗血口喷林彪。关于过去在东北高岗与林彪的关系特别好及北京、杭州的勾结，许多人都知道，如陈云、王鹤寿，陶铸、张秀山、安志文、陈正人、马洪及彭扯怀、习仲勋、刘景范、赵家梁……等，他们都会比我了解更多和全面情况。","type":"paragraph"},{"text":"三、一九六二年林彪、叶群与我谈话的情况","type":"subtitle"},{"text":"一九六二年六月八届十中全会前有一天，叶群忽然给我工作的单位（劳动部调配局）打个电话说：“林彪很想看看我和几个孩子，要我当天下午下班后，带着几个孩子去她家。”我那天提前下了班，我带着我第三、第四个女孩子去的，两个大的孩子不在家，最小的我怕带去闹未去。我到后，叶群首先出来接待的我，将我带到她的一个屋子里，要林豆豆带着我两个女儿去看照片和画报，叶群问我身体好不好，小孩组织部怎么供给的？正在这时林彪进来了，也坐在沙发上，与我谈话，先问我在那里工作，做什么工作，身体好不好，并说看见小孩子长的很好，我的身体还好，很高兴，问我有没有找对象，我说：“没有，孩子这样多，麻烦，不找了。”林彪说：“如有合适的还应该找一个，孩子将来大了都不在跟前，自己有个伴，叶群将来可以帮你注意一下。”接着他们两个人同时间我：“高岗死的情况，死的时候对我讲了什么？写了什么东西？有谁找我谈过话，都问了什么？一九五三年高岗在杭州休养去看过他（林彪）叶群也去看过高岗，有谁问过？”我说，“没有谁问过我以上的问题，高岗去杭州我也未同他去，高岗在杭州的情况，我也不了解，高岗叛党死时，也没有给我讲什么。”这时林彪说，把过去的事通通把它忘掉，丢掉，再不要想它，想它没有好处，听说你还不错，没有乱说，这几年你精神上的压力也很大，你还没有疯，如果疯了，几个孩子就可怜了，当时我们听到高岗死了，我和叶群很惦记你和孩子生活情况，后来，听说","type":"paragraph"},{"text":"中央有指示，由中组部管。这时坏蛋叶群就对林彪讲，你身体不好，你去与小孩们玩玩，我好多年不见小李了，我与她谈谈好了。林彪走后，叶群将我带到另外一个小屋子问我：“一九五三年在杭州你回北京时，林让你带的那封信，有谁知道，秘书知道不知道，高岗看后是烧了，还是给习仲勋看了，这信的内容你听说没有？你那时回北京后怎么也不给我写个信，我挺惦记你的，后来我给你写了一封信，你收到了没有？”我说：“我到北京后即将信交给高岗的，谁也不知道，你们不是告诉我亲自交给高岗吗？高岗看后装在身上了，这信的内容你不知道，我更不知道，高岗不会给我讲的，高岗是否给习仲勋看了，我就不知道了，我也没有听见高岗给习仲勋讲。我定时你也没","type":"paragraph"},{"text":"有说，到北京信交给高岗后，给你写信，反正你们告诉我的话，我都记住了，我没有给别人讲，叶群听了我讲了之后，即说：我不是惦记那封信，而是惦记你，其实那个信是林彪批评高岗搞地下活动是危险的。但当时怕高岗自尊心强，受不了，蹦了，所以不让秘书和其他的人知道，想让他能偷偷改了，谁知道，他到处活动。”叶又说：“高岗死时对你讲了什么，听说他自杀前给主席和总理写了一个东西，你知道写了什么？”我说：“内容我不知道，高岗第一次自杀前是给主席还是总理写了一封信，写了什么，我确实一点也不知道。后来这个信是秘书赵家梁和安志文拿走了，当时，高岗急的要命，让秘书赵家梁去烧了，后来是否烧了，还是到那里去了，我就不知道了。”接着","type":"paragraph"},{"text":"叶群又问我：“安子文都问过你些什么，他问你高岗在杭州的事没有？”我说：“没有。”叶说：“高岗这个家伙在杭州乱讲，那次在你家，你还记得吗！有一次在你家，他将中央人选名单给我，要林看，我拿回去，林批评了我，不看，要我马上去退给高岗，说他这是非法的活动，我去给高岗讲时，高岗不让你在屋子听，让你走开你就进屋里去了，你不记得了？”我说：“我一点也不记得。”叶又说：“高岗还给刘亚楼面前乱讲，刘亚楼去给林彪讲，林彪还批评了刘亚楼，还听说，高岗这个家伙还给陈正人，刘亚楼讲，林同意这个名单，这个笨家伙，胡说八道，把林扯进去，乱咬林，事后，他还带话给林彪，要林彪出来给他讲话，他把林都扯进去了，林彪怎么好给他在毛主席面前讲话。”叶又说：“卢竞如上边怀疑她与苏联有关系，说她给苏联搞情报，还有人说，卢竞如与我（指叶群）很好，来往密切，其实我哪与她很好，当时我想学俄文，想利用利用她，同时她又住在我对过，她抬腿就到我家，你说我能不让她去，至于卢竞如与哪些苏联人有关系，她那时为什么与苏联人姓白的住在一起，我们也不知道，东北局日常工作，都是高岗管，林在前方，根本不管，你说是不是这个情况。听说，一九五九年彭德怀问题出来后，你给中央写了一个揭发材料，其中提到肖华去习仲勋处讲，让高岗不要扦扯林彪和罗荣桓，我们根本不知道这件事，肖华不知道搞什么鬼，他可能因为他常与高岗一起跳舞，去高岗处玩，他怕高岗说他什么，其实怕什么，我们又没有与高岗搞什么地下活动，如果谁想从中搞我们什么，他将自取灭亡。今天给你谈了这些，都是往事，本不应该与你谈这些，勾你想起过去干什么，正如刚才林彪给你的，把过去的事都忘掉，想那些事，的确没有好处，说了更没有好处，人家也不会相信，相反给自己引起麻烦，你要为你自己着想，更要为你几个孩子着想，发生了意外，你几个孩子怎么办，小李呀！党内斗争是复杂的，说话千万小心，我是为着你及几个孩子着想，今天才提醒你。”我说：“你讲这些，我根本也不知道，杭州你给高岗讲些什么，给我讲些什么，我都忘的一干二净，这些年来，我的脑子很坏，什么事也记不住，根本也没有想过去的事，除了工作，我精力都放在几个孩子身上，也没有人问过我，关于你的事和杭州的情况，我能讲什么呢？五九年我写的那个材料，提到肖华，我没有别的意思，只说明习仲勋给高岗通风报信一个例子。叶群讲，我们理解这些年你受的压力，老实说，我们是很同情你的，你没有疯还算好，我曾与林月琴讲过，小李这个人过去同高岗的关系并不好，受欺侮，结果现在还得背高岗的包袱，压力这样大，也很可怜，我也曾与林彪讲过，帮你找个爱人，但没有合适的。说到这里，叶群又将我带到另外一个屋子与她单独吃饭：一面吃饭她又问我，陈毅与高岗的关系怎么样？听说，陈毅每次来北京都到高岗家，陈毅还送你辆自行车吧？贺龙到北京与你们住在一个院，他与高岗都谈些什么，听说你的妹妹是贺龙给找到的。我说：“据我知道陈毅与高岗关系并不密切，仅是一般的来往，我的自行车是于若木在上海向陈毅一起要的，不是陈毅送我的。贺龙与高岗谈些什么，我不清楚，高岗在延安与贺龙接触较多，后来高岗瞧不起贺龙”。这时林彪带着豆豆及我两个女儿都进来了，叶群问他们吃饭没有？他们说已吃过，林彪这时问我，小孩子生活费用够不够用，生活上有什么困难没有？我说：“没有任何困难，组织部供给足-够了。”接着叶群对林彪讲，今天与小李就谈到这里，该休息了，以后有什么事，可以来找我们，我给你个电话号码，接着我向叶群提出我的二女儿想上军医大，能否帮我解决。叶说，她不好批，孩子上学问题，最好还是找中组部解决，或者给，肖华和罗瑞卿写个信，由她代转，（后来我未给肖华写，给罗瑞卿写了一封信给叶群送去了）接着叶群说：“万一有人知道，我接你到我这里来，你就说是你来找我，为女儿上学问题。”自那回来后，我好几个晚上睡不好觉，我左思右想，叶群对我谈的话，我害怕，害怕叶群对我下毒手，所以有关一九五三年我在杭州高岗处听到高岗与林彪商量中央名单问题，及林彪让我带信问题，我对任何人都不敢讲。从叶群处回来不久，（一九六二年）八届十中全会时叛徒彭真、安子文、徐子荣即借保护为名，将我软禁起来，找我谈话说，你五九年揭发的材料，这次在八届十中全会上公布了，习仲勋这一帮人恨你，是不是还有人怕你知道他们与高岗的关系，也恨你，对你下毒手，很难说，书记处的意见，为了你人身安全，你不要上班，将你保护起来。接着彭真、安子文、徐子荣就问我，高岗在东北和谁最好，来往最多，并拐弯抹角的问我，高岗与林彪的关系，问我一九五三年在杭州见过谁，叶群与我谈些什么，我都未敢讲一个字，只说高岗在东北工作，来往的人很多，我也不知道，他和谁最好，叶群过去是同学，林在前方时，有时去看她，叶群没有与我讲什么，我讲之后，彭真即说，你好好再想想，高岗还与谁接触的多，及在东北的情况，西北习仲勋这些人的情况，你揭的很好，使党中央了解他们之间的内幕。后来，不准我上班，公安部还派了许多人住在我的家，我家的隔壁居民院里也住七、八个人，我住的那条胡同口也住了几个人，不准我外出和别人到我家，只有安志文能到我家，我出去，和外边人来找我都得经过安子文、徐子荣允许，我去医院看病，除了我坐的车外，还跟上两个车，坐满满的人，我的孩子出去，也有人跟着，我不知发生了什么情况，我曾错误的让我的女儿去毛家湾找叶群，转告她，我当时的处境。我的女儿刚走到西四毛家湾胡同口，就有二、三个人忽然从她的后面出来，穿着便衣；问我的女儿到那里去，我的女儿讲，找同学，就再末敢去。后来，安子文又单独找我到万寿路，组织部招待所去谈话，仍然问我，叶群过去都与我讲了什么，五三年随教育部出差杭州，都见到了谁？见到林彪和叶群没有？都说了什么，我讲，高岗在杭州时，我未去，高岗离开杭州时，我去了，只见到陈正人，陈正人让我带话给高岗和习仲勋，五九年我也向党中央交待和揭发了，再没有见到谁，后来十一月初我去杭州出差，我去看过林彪和叶群，没有谈什么。安子文讲，据马文瑞讲，关于习仲勋的问题，马文瑞说，你给林彪讲过，你什么时候给林彪和叶群讲的？我说：“没有”。后我问安子文说：怎么了，发生了什么，我不明白，怎么你们老问我和叶群的关系，高岗与林彪的未往，我知道的，习仲勋、彭德怀等人参与高岗反党的情况，我都给中央讲了。我再不知道什么。当即安子文给我解释，你不要误会，没有别的意思，今天随便找你扯扯，主要还是想问问你西北一些人的情况，接着安子文问我，关于习仲勋参与高岗一些反党活动，过去与王世泰、马文瑞都讲过没有？我说，都讲过，我从一九五四年高岗叛党自杀后，关于习仲勋的情况都给马文瑞、王世泰不止一次的讲过，他们都劝我不敢乱讲，马文瑞还进行威吓我，并帮助习仲勋、贾拓夫动员我离北京去西北。这次谈话的第二天安子文的弟弟安志文去我处看我，问我，这几天想些什么问题，我当即问安志文究竟是怎么回事？这样处置我，我不明白，一面说我向党中央揭发习仲勋、彭德怀很好，可是一面又这样处置我，我出入没有自由，我的家住有人，连这条街都住了许多人，连我的孩子出去都有人跟着，这是为什么，昨天安子文接我去，又问我与叶群的关系，一九五三年在杭州见到谁，看见林彪和叶群","type":"paragraph"},{"text":"没有？高岗与林彪的来往，搞的我糊里糊涂，究竟怎么一回事，为什么追我，高岗与林彪的来往，叶群给我讲了什么，我与高岗的关系你是知道的，他能给我讲些什么呢？老实说，我在高岗跟前知道的事情能有你知道的多吗？高岗的事情你很清楚，高岗与谁来往的最多和谁最好也是你最清楚。安志文马上给我解释说：老大（安子文）昨天与你谈话，没有什么其他的意思，他可能随便与你扯扯，扯这扯那，问问你五三年去杭州看到叶群没有，你不要误会，千万不能乱猜什么，要照顾党内团结，尤其是党、军关系，对你完全是保护，怕发生其他的意外，这也是书记处的意见，不让你上班与外界接触，使你安静的再回忆一些事情，看看高岗还与谁联系，听说一九五三年高岗去华东、杭州、中南是有目的。我说，高岗去这些地方，你应该清楚，他去杭州我也未去，我怎么能知道。安志文说，当然你不会知道，但你总与高岗一起生活吧，也会听到一些情况吧，将在高岗处听到的一些情况都揭发出来。他这样一讲，我明白一些，他们对我的意图，我想到六月份叶群、林彪与我谈话的情况，给我施加压力，我从林彪处回来后，安广文再三询问我的孩子：“林彪、叶群接你们去，与你妈妈什么。”我也想到过去林彪与彭真之间的“斗争”，因此，不管他们怎么处置我，关于林彪与高岗的关系一些情况，尤其是一九五三年在杭州，我听到的事和林彪让我带给高岗的亲收信，我都不敢讲。","type":"paragraph"},{"text":"一九六六年文化大革命以后，八、九月间，我曾给中央文革、总理、康老、江青同志，还有叛徒陈伯达、叶群写过信，我要揭发一些问题，很快得到叶群处的答复，他的秘书给我打电话，打到教育部学生司办公室找我说，叶群看到我的信了，问我揭发什么问题，让我找陶铸谈，叶群已经给陶铸讲了，让陶亲自找你谈，陶铸也答应了，并要我直接给陶办打电话联系，后来，我给陶铸办公室打电话，陶的秘书姓张的，接的电话，他讲，陶铸知道这事，现在陶铸很忙，要我等等，过了几天，我又打电话给陶铸办公室，他的秘书讲，陶铸讲，现在他接见外地学生，等一个时间，一定找你谈，如果紧急的话，可以先写个材料给陶铸送来，我就写了一个材料，请陶铸转给中央，后来，陶铸派朱礼泉、鲁冰两个人以中央办公厅的名义找我到中南海谈的话，我向他们两个人谈了一九六二年的情况，着重谈到八届十中全会期间，彭真、安子文、徐子荣借保护我为名，对我所采取的处置，要我回忆一些问题，问到林彪与高岗的来往，问叶群过去都与我谈了什么等等，当时，朱礼泉、鲁冰向我表示，这个情况给我们讲了就行了，以后不要给别人讲了。一九六七年鲁冰又到教育部找我作了同样的表态。","type":"paragraph"},{"text":"四、关于林彪、叶群资产阶级生活的一些情况（节录）","type":"subtitle"},{"text":"我是一九三九年在延安中央组织部训练班与叶群同学，一九四三年又在延安中央党校二部同一支部学习，一九四六年至一九四八年底在哈尔滨、沈阳时，高岗与林彪住的很近，当时高岗与林彪来往密切而且他们的关系比其他的人也特殊的好，这是人所共知的，因此，叶群与我来往也较多。林彪和叶群离开东北后与高岗始终保持着政治上和生活上密切的联系，见面时高岗与林彪总是长谈，平时也有书信来往，如一九五一年林彪去苏联治病，还给高岗来信报告他在苏联的情况，与联共的人照的像也带给高岗，互送东西等。现将我所知道的情况揭发如下：","type":"paragraph"},{"text":"（一）一九四三年叶群在党校一部受审查时，怀疑她是特务，说她未参加革命之前在南京伪国民党中央广播电台做过广播员，还在汉奸汪精卫和托派叶青办的训练班受过训练，她在这个训练班曾和一个国民党的CC特务教官恋过爱。后来听说林彪从重庆回到延安对此很不满意，特务叶群一直对此怀恨在心，对党不满。","type":"paragraph"},{"text":"（二）资产阶级大野心家、阴谋家、叛徒，卖国贼林彪和他的臭老婆叶群有一部罪恶的资产阶级生活史。","type":"paragraph"},{"text":"（1）听说林彪在苏联就与苏联女的乱搞（叶群自己也给别人讲过），在哈尔滨时又有两个苏联女护士照顾他，长期住在他家，名义上给他打针、治病，实际上不知干什么。","type":"paragraph"},{"text":"（2）叶群与反党分子高岗和叛徒、汉奸王明都有不正当的男女关系。","type":"paragraph"},{"text":"叶群一九四七年在哈尔滨龙江街住时，她找了一个男的白俄，教她俄文。有一天，我去看她，进她家后，客厅里未见到她，就直奔她的卧室，一推门发现她与一个男的苏联人唾在她的床上，当时我吓的即退出。","type":"paragraph"},{"text":"（3）叶群在哈尔滨时，常以林彪的名义，有特殊的用，向东北银行，供给部要黄金和其他的东西，如一九四七年土改时工作队上交东北局一些黄金和白金等，叶群在高岗处看见，就向高岗要了一块白金条，叶群的手表、来克照像机、衣服料子、皮大衣、人参、鹿茸，等等多的很，她随便送人，拉拢干部，给她教俄文的白俄及保姆，她都送．皮大衣、衣料等。","type":"paragraph"},{"text":"（二）叶群品质极端恶劣，手段毒辣。","type":"paragraph"},{"text":"叶群常常为了达到她某种目的，可以不择一切手段，造谣，污蔑、陷害同志，如一九四七年林月琴同志同罗荣桓同志从苏联治病回到哈尔滨，林月琴同志一面照顾罗荣桓同志，一面工作，办了一个四野子弟小学，解决干部小孩上学问题，当时各方面反映较好，蔡畅同志在东北妇联会上表扬了林月琴，同时号召一些女同志进城后，不要只当老婆，带孩子，这时叶群知道后，大为不满，认为蔡大姐表扬林月琴是矛头对着她叶群，背后大骂蔡大姐。后来，林彪听了他老婆造谣，污蔑，竟在东北局会议上给罗荣桓提出来说，我林彪在前方打仗，你老婆林月琴在后方到处散布我的坏话，说我林彪住的房子多，生活费用大，在前方带女护士，说我老婆不工作，整天溜大街，等等。质问罗荣桓这是为什么。为此，罗荣桓与林月琴打架闹离婚。叶群这个坏家伙听了以后，得意的在我面前讲，谁想做我的文章，眼中无有我叶群，老子就给她个眼色看看，尝尝苦头。","type":"paragraph"},{"text":"林彪在哈尔滨用的秘书、警卫员、公务员，叶群先是生活上拉拢，如稍不随叶群的心，或者她发现下边的同志知道她叶群见不得人的事情时，她就想法害这些人，以“政治上不可靠”或“政治上可疑”的罪名加在人家身上，而且说的非常形象，使别人听了她讲的话后，都害怕，然后处理人家。","type":"paragraph"},{"text":"叶群这个反革命分子，对人从无真心，她要利用你时，或者她要达到一个什么目的时，她可能将你捧到天上，说的天花乱坠，没有的事，她可以说的活真活象，待她用完你的时候，对她不利时，她又可以置你于死地。","type":"paragraph"},{"text":" 李力群一九七一年十一月一日","type":"paragraph"},{"text":"二、林彪、叶群和高岗、刘亚楼的来往信件","type":"subtitle"},{"text":"1、林彪给刘亚楼的信","type":"paragraph"},{"text":"这是林彪一九五三年十月二十五日写给刘亚楼的信。这封信是从林彪外逃时准备带走的文件中缴获的。","type":"paragraph"},{"text":"影印件原文","type":"subtitle"},{"text":"亚楼同志：","type":"appellation"},{"text":"关于高所谈机构问题，盼你不仅对张邓不必谈，且望在粤在汉在京对一切熟的同志亦均勿谈，高对我的估计是很高，态度是万分诚恳的，且主席亦甚重视我，但我自量是胜任不了的，故根本不敢想此问题，因此盼你亦了解此点，在谈话中勿涉及人事问题。","type":"paragraph"},{"text":"祝好！","type":"appellation"},{"text":"林  彪","type":"appellation"},{"text":"十月二十五日","type":"appellation"},{"text":"2、刘亚楼给林彪、叶群的复信","type":"paragraph"},{"text":"一九五三年十二月十八日，刘亚楼给林彪、叶群复信。信中说：“一〇一在临走时所嘱咐的，我是时时刻刻都记住了的，请放心勿虑。”","type":"paragraph"},{"text":"刘亚楼的这封信，是从林彪外逃时准备带走的文件中缴获的。","type":"paragraph"},{"text":"（以下一部分不清）","type":"paragraph"},{"text":"下面是林彪、叶群保存《林彪给刘亚楼的信》和《刘亚楼给林彪、叶群的复信》的信封","type":"paragraph"},{"text":"（以下一部分不清）","type":"paragraph"},{"text":"影印件原文","type":"subtitle"},{"text":"一九五三年在杭州批给一〇三，不赞成提自己担任重要职务的信及一〇三回信（吴于一九六六十一中全会时交来一〇一斯投马桶中又拾出修补）","type":"paragraph"},{"text":"注：“一〇一”，是林彪的代号。“一〇三”，是刘亚楼的代号。“吴”，是吴法宪。","type":"paragraph"},{"text":"3、叶群给高岗的信","type":"paragraph"},{"text":"（影印件原文见34页）","type":"paragraph"},{"text":"叶群给高岗的这封信，是从公安部档案中查出的。","type":"paragraph"},{"text":"中央人民政府人民革命军事委员会办公厅","type":"paragraph"},{"text":"（以下一部分不清）","type":"paragraph"},{"text":"叶群给高岗的信影印件原文","type":"subtitle"},{"text":"高主席：","type":"appellation"},{"text":"趁力群同志回京之便将林的近况报告给您：","type":"paragraph"},{"text":"近一个时期林的身体还好，一直没有发起烧来，每天仍坚持两、三小时灼郊外汽车运动，有时天晴阳光好时也可在院中散散步，但不能太久，也不能遇风，遇风遇寒仍有出大汗及神经不安等现象，但不似去冬今夏之严重了，抵抗力亦在逐渐增强中。记得去年冬天房子要烧到二十二度高的温度，人穿了厚毛衣二件、呢子衣服及丝棉衣裤等还叫冷，还不时感冒。现在只穿薄毛衣一件，外罩薄呢衣服，可以适应二十度的室温了，至于今夏不能行动，只能躺在躺椅上，还不叫别人动的怕风情形也大大减轻了，行动自由得多了，收到这样效果的原因除病重时用了链莓（霉）素朴（扑）灭了炎症之外，最近主要还是由于：（一）采取了每天趁（乘）汽车在郊外转三小时的办法，这样既活动了血脉，增加运动，又借观玩风景转移了对病的注意，使人渐渐得到调整，使神经得到安抚。（二）则是改善了营养，现在能吃几种肉类及黄瓜藕粉等比过去一碗馒，一碗豆腐的素食办法是好多了，人也胖了，现在还争取他更安心的坚持这个休养，知您十分挂念，特报告他的近况。并希勿念。","type":"paragraph"},{"text":"林也再三嘱转力群同志注意您的身体，忙中务希保重，应增加营养及休息时间。切勿弄坏。","type":"paragraph"},{"text":"最近两天华南送来点本年的柠檬及广柑给林。特趁力群同志回京带给您一点尝一尝。","type":"paragraph"},{"text":"林彪同志嘱我附笔问候您。专此","type":"paragraph"},{"text":"敬  礼","type":"appellation"},{"text":" 叶  群十一月二十八日午","type":"paragraph"}],"comments":[],"origin":"（根据中央文件原件打印）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"肖华","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}