{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转劳动部党组关于1956年企业职工伤亡情况的报告","authors":[],"dates":[{"year":1957,"month":2,"day":26}],"is_range_date":false,"parts":[{"text":"中共中央批转劳动部党组关于1956年企业职工伤亡情况的报告","type":"title"},{"text":"各省、市委，自治区党委，国务院各工业交通部门党组，各人民团体党组：","type":"appellation"},{"text":"中央同意劳动部党组《关于1956年企业职工伤亡情况的报告》，并转发给你们。希望各地党委和各工业交通部门，在开展增产节约运动中，注意检查和加强劳动保护工作，力求减少工伤事故，以保证安全生产。","type":"paragraph"},{"text":" 中央1957年2月26日","type":"paragraph"},{"text":"劳动部党组关于1956年企业职工伤亡情况的报告","type":"subtitle"},{"text":"中央：","type":"appellation"},{"text":"自从1956年5月中央批转了劳动部党组《关于最近伤亡事故和加班加点的严重情况及意见的报告》和国务院决议发布《工厂安全卫生规程》、《建筑安装工程安全技术规程》、《工人职员伤亡事故报告规程》等三个劳动保护法规以后，安全生产问题已经较为普遍地引起了各有关方面的重视，并且已经有了一些改进。但是在过去一年中，许多厂矿企业、基本建设单位及其领导机关由于对生产高潮到来后所发生的一些新情况估计不足，没有周密地从组织上、制度上和技术上采取相应的安全措施，同时劳动部门对于劳动保护的监督检查工作也较薄弱，因此，生产中的不安全状况，在程度上较前虽略有减轻，但是总的说来情况仍是严重的，特别是某些地区和产业职工的伤亡事故数量较前增多。","type":"paragraph"},{"text":"根据劳动部已经收到的伤亡事故报告统计（尚不够完全），1956年全国厂矿企业由于发生事故而死亡的职工共计3177人，死亡率为0.28‰；与1955年（死亡3023人，死亡率为0.30‰）比较，死亡率虽然降低了6.7％，但死亡的绝对数字却增加了5.1％。1956年1至9月，全国共发生歇工3个工作日以上的负伤事故200036人次，其中确定成为残废的1429人；职工负伤频率达到28‰。","type":"paragraph"},{"text":"如以1956年1至9月的死亡人数与1955年同期比较，地方国营企业增加了4.1％，国营企业增多了28.9％。在国营企业中，有些产业如交通部、军需生产部所属企业单位的死亡人数比1955年有所减少；但有些产业却增加很多。如煤炭工业部系统1956年死亡职工523人，比1955年增加了15.5％；冶金工业部系统死亡290人，比1955年增加了10.26％；铁道部系统（不包括鹰厦线）死亡461人，比1955年增加了16.4％；城市建设部系统截至12月17日止共死亡113人，比1955年全年的死亡人数增加了61％。有些产业的死亡数是逐季上升的，如电力、石油、化工、地质、邮电等部门。合计第二季度的死亡人数比第一季度约增加了一倍多，第三季度比第一季度约增加了三倍多。","type":"paragraph"},{"text":"1956年发生的死亡多人的事故，无论从次数上和人数上看，都比过去增多。从1月到11月，死亡3人以上的事故共发生了56次，死亡331人（1955年同期为51次，死亡234人）。其中如河南鹤壁煤矿第一矿6月20日发生的透水事故，死亡34人；山西西铭煤矿8月20日瓦斯爆炸，死亡23人；旅大水产公司2月28日发生渔船覆没事故，淹死21人；天水车站10月9日搬运发令纸引起燃烧爆炸，死亡10人，负伤137人；阳泉汉河沟煤矿10月20日发生透水事故，死亡20人；铁道部隧道公司二处十一队10月17日洞内塌方，死亡14人。这些都是责任事故，只要事先加以注意，就可以避免的。例如鹤壁煤矿第一矿本来就是瓦斯重、老窑多、积水大的矿井，却未认真执行探水制度，当工作面发现明显的透水象征，群众提出意见以后，领导人员仍然错误地作出了继续掘进的决定，以致老窑积水涌出，淹没全井，除34人遇难外，财物损失在60万元以上。天水车站对于危险物品必须隔离置放、尽先搬运和指定熟练工人搬运的规定，没有认真贯彻执行，将发令纸同一般货物堆放在一起（堆放时间达119小时），临时雇用农业生产合作社社员搬运，工作前又没有进行具体的安全指导，结果在出货时发令纸箱起火，因当时救火方法不当，紧接着又引起爆炸，造成了147人的伤亡。","type":"paragraph"},{"text":"为了扭转上述的伤亡事故仍然很严重的这种情况，拟请中央指示各工业部党组和各级党委，根据二中全会关于在增产节约中减少工伤事故，保障安全生产的指示精神，推动厂矿企业及其领导机关对于中央去年5月批转的劳动部党组报告和国务院发布的决议与规程的执行情况，认真地加以检查，找出问题的关键，积极采取必要的改进措施；同时责成工业部党组在向所属企业布置生产时，提出安全生产的具体要求，并订出劳动保护的工作规划，有效地加强劳动保护工作。","type":"paragraph"},{"text":"以上意见当否，请批示。","type":"paragraph"},{"text":" 劳动部党组1957年1月26日","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}