{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强党对工、妇、青组织的领导","authors":[],"dates":[{"year":1975,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强党对工、妇、青组织的领导"},{"type":"paragraph","text":"广西灵山县的工会、妇联、共青团等群众组织的领导成员，绝大多数是无产阶级文化大革命中涌现出来的新干部。他们有一股革命热情，一心想把工作做好，但缺乏工作经验，有的不善于抓大事。为了加强对这些群众组织的领导，灵山县委把帮助他们开展工作的问题列入县委的议事日程。除了书记经常关心他们的工作外，还由分工抓党群工作的县委副书记和两名常委，经常同他们一起研究工作、总结经验。重大问题由县委研究决定。"},{"type":"paragraph","text":"灵山县委注意从路线上加强对工、妇、青等群众组织的领导，积极引导他们抓大事，抓路线，抓政治思想工作。县总工会有些干部曾一度认为，大事有县委抓，工会只要抓些具体事情就行了。他们看到有些单位的伙食搞得不好，就向县委打报告，要求举办烹调技术学习班。县委领导同志向工会的同志指出，关心职工生活是对的，但不能忘了工会的根本任务。他们同工会干部一起学习毛主席关于工会工作的指示，批判刘少奇、林彪的修正主义路线，使工会干部认识到，工会作为工人的群众组织，根本任务是组织工人认真学习马克思主义、列宁主义、毛泽东思想，批判修正主义，在党的一元化领导下，为坚持社会主义道路，完成党的任务而奋斗。认识提高之后，县总工会既注意关心职工生活，又把主要精力放在组织工人看书学习、开展批林批孔和抓革命促生产方面，使各项工作取得了可喜的成绩。"},{"type":"paragraph","text":"灵山县委注意发挥工、妇、青等群众组织干部的积极性和创造性，做到工作上大胆放手，对正确的意见大力支持，遇到困难积极帮助解决，让他们在斗争中增长才干，做好工作。共青团县委在批林批孔运动中，针对有的地方阶级敌人腐蚀青少年的情况，建议县委批准他们到那隆公社灵二大队去搞批林批孔，进行党的基本路线教育的试点，县委大力支持他们的建议。他们以党的基本路线为纲，发动广大团员和青年，积极批林批孔，并联系实际，开展反腐蚀的斗争，打击阶级敌人的破坏活动。他们以各种形式对青少年进行阶级教育、革命传统教育，进一步提高了广大团员和青年阶级斗争和路线斗争觉悟。县委和团地委推广了他们的经验。县妇联根据上级妇联的指示，选择佛子公社新塘大队作为发动妇女学习马列著作和毛主席著作、深入开展批林批孔运动的试点。起初，她们的信心不大，县委就鼓励她们大胆工作，并在工作方法上作了具体指导。县妇联到这个大队蹲点的同志，在大队党支部的统一领导下，深入发动妇女狠批林彪反革命的修正主义路线，狠批林彪一伙散布的“妇女无用论”以及浸透孔孟之道毒汁的《女儿经》，大大提高了广大妇女的阶级斗争和路线斗争觉悟。全大队百分之九十以上的妇女参加了政治文化夜校的学习，掀起了学习马列著作和毛主席著作的高潮，在三大革命运动中发挥了“半边天”作用。县委及时帮助县妇联总结这个大队的经验，在全县推广，促进了批林批孔运动的开展。"},{"type":"paragraph","text":"灵山县委既强调工、妇、青等群众组织要围绕党的中心工作开展活动，又根据工、妇、青等群众组织的特点，注意发挥它们的作用。在县委的统一领导下，这些群众组织一般都能做到党委有号召，自己有行动；党委有计划，自己有安排。去年春天，县委确定以农机厂为批林批孔的点，以县总工会干部为主组成宣传队到那里蹲点，组织广大工人学习马列著作和毛主席著作，联系实际，深入批林批孔。全厂成立了三十一个工人业余读书小组，占职工总数的百分之七十以上。他们编写了儒法斗争史，在群众中宣讲，得到了好评。由于抓了学习和批判，这个厂的工会工作搞得也很活跃。县总工会的同志帮助厂工会总结了在批林批孔中加强工会思想建设和组织建设的经验。这样，就使原来担心“抓中心工作丢了业务”的同志认识到：部门工作只有配合党的中心工作才能搞得好。"},{"type":"paragraph","text":"有段时间，共青团县委有些干部认为：“党的工作千万件，样样工作有青年，中心工作抓好了，青年工作在里边”，一度忽视根据青年的特点开展共青团工作。县委及时帮助他们学习毛主席关于“青年团除了应继续配合党的中心工作以外，还要有适合青年特点的独立工作”的教导，分析共青团工作的特点，明确了方向。共青团县委在批林批孔运动中，组织广大团员、青年认真看书学习，深入批判“学而优则仕”的反动谬论以及林彪对知识青年上山下乡的污蔑；发动青年学习金训华、邢燕子、朱克家等同志的先进事迹，开展“什么是革命青年的理想前途”、“农村青年怎样接好革命班”等问题的讨论。同时，总结推广了高华大队青年茶场团支部组织青年看书学习，深入批林批孔，进行党的基本路线教育，开展无产阶级文艺、体育活动，促进团员、青年思想革命化的经验，使全县青年工作搞得比较活跃。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}