{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"油城新春","authors":[],"dates":[{"year":1969,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"油城新春"},{"type":"paragraph","text":"玉门油矿，是我国第一个天然石油基地。解放前，美帝国主义、国民党反动派对它进行了掠夺性和破坏性的开采；解放后，油田开发工作曾经迅猛发展，但是，由于叛徒、内奸、工贼刘少奇及其代理人推行反革命修正主义路线，唯外国专家的意见是听，把大批已经开发了的油井“报废”，原油产量大幅度下降。这个只开采了三十年的油矿，就“未老先衰”了。"},{"type":"paragraph","text":"无产阶级文化大革命，象一声春雷，震撼了祖国大地。在毛主席无产阶级革命路线指引下的玉门油矿广大工人群众，大造了矿上走资派的反，夺回了被他们篡夺的那一部分权力，狠批了刘少奇的反革命修正主义路线，发扬独立自主、自力更生的革命精神，复活了许多曾被“权威”们宣判了“死刑”的油井，并保持了稳产高产。最近，又提前九十八天，完成全年原油生产计划。玉门油矿恢复了它的社会主义青春。"},{"type":"paragraph","text":"“死”井复活"},{"type":"paragraph","text":"玉门油矿的东风矿广大革命工人，首先打响了为“死”井“翻案”的第一炮。"},{"type":"paragraph","text":"六五三井早在一九五九年就被走资派和资产阶级“权威”封闭了。文化大革命初期，当工人们提出要修复这口井时，矿上的走资派和资产阶级“权威”千方百计地进行阻挠，说什么：“这口井根本没有油，你们要相信科学！”石油工人说：根据我们的经验和掌握的资料，这口井是有油的。我们就是要复活这口井，走前人没有走过的路。工人同志们冒着严寒，夜以继日地战斗在井场，开始清蜡工作。当清到井下八百多米时，突然发生了井喷，原油掺着泥浆喷得比井架还高。在场的工人同志冒着危险，很快制服了井喷。可是，井筒又被泥浆埋死了。同志们并没有被新的困难吓倒。他们在井场上学习“老三篇”。毛泽东思想给他们增添了无穷的力量。他们豪迈地说：“老愚公能搬山，我们定让死井把身翻”，“拿下六五三，气死帝修反”。经过四十多天的苦战奋斗，终于复活了这口油井，获得了高产。"},{"type":"paragraph","text":"二四二井，由于原来射开的不是高产油层，产量很低。工人们根据自己掌握的资料和实践经验，写了重新进行放炮射孔方案。可是，一个所谓“权威”迟迟不批准，并把参加编写方案的采油工曹洪叫到办公室，劝说道：“根据电测曲线，这口井下面是水层，你们要相信科学！”曹洪同志用充分的理由坚定地驳斥了他。这个“权威”还不死心，又夹着一大堆“资料”到井场，质问工人：“这样搞有什么根据？”工人们回答道：“实践就是根据！”上级同意了工人的方案。射孔开始了。射孔炮声一响，只见原油顺着井口往外喷。大家激动地说：“这一炮大长了工人阶级的志气，大灭了资产阶级的威风；这一炮粉碎了叛徒刘少奇的反动路线，捍卫了毛主席的革命路线！”"},{"type":"paragraph","text":"在矿革委会和驻矿解放军毛泽东思想宣传队的大力支持下，一个群众性的复活“报废”油井的活动，迅速在玉门油矿掀起来了。在两年多时间里，就复活了曾经被“报废”的油井达一半以上，而且一直稳产高产，为国家生产了大量的原油。"},{"type":"paragraph","text":"从“无”到有"},{"type":"paragraph","text":"玉门油矿东风矿东部地区，有一块浅油层。广大工人根据他们多年的实践经验判断，这是一块储量丰富的油田。早在一九五八年，广大石油工人，为了给祖国多产原油，曾经多次提出要开采这块油田。可是，当时在这个矿的“专家”武断地说：“这里没有油。”矿上的走资派唯命是听，竟然把已经钻成的油井也埋掉。"},{"type":"paragraph","text":"广大石油工人，看在眼里，疼在心头。在文化大革命前夕，他们主动凑在一起研究，决心把埋掉的油井挖出来。他们不怕天寒地冻，冒着零下二十多度的寒冷，每天利用休息时间坚持挖，经过半个多月的战斗，终于挖出了被埋掉七八年的油井。原油越冒越多，在场的工人高兴得跳了起来。工人们推选出自己的代表找矿长，要求开发这块油田。这个矿长蛮横地说：“专家已经下了结论，你们别瞎胡闹！”"},{"type":"paragraph","text":"无产阶级文化大革命的熊熊烈火，烧到了石油城。广大石油工人强烈要求开发这块油田。工人与“权威”们展开了大辩论，用大量事实驳得他们张口结舌，只得勉强答应让工人们“试试看”。经过一场紧张的战斗，修复的第一口六○六井自喷了。接着又修复了四八三井，产量也很高。"},{"type":"paragraph","text":"大量事实证明，这里很有开采价值。驻矿解放军毛泽东思想宣传队坚决支持工人的革命行动，决定从研究所抽调一批技术人员，协助工人重新全面开发这块油田。经过广大工人群众、革命干部和技术人员的艰苦奋战，新开发的口口油井都出油，而且产量不断上升。"},{"type":"paragraph","text":"石油沟矿的广大革命工人和革命的技术人员，也在矿革委会和驻矿解放军毛泽东思想宣传队的领导和帮助下，坚持与天斗、与地斗、与修正主义办企业路线斗。在短短几年内，扩大油田面积三分之一以上，日产水平比无产阶级文化大革命前提高一倍多，使一个多年后进的单位，跃入了先进单位的行列。"},{"type":"paragraph","text":"弄清了“三不清”"},{"type":"paragraph","text":"玉门油矿白杨河矿的石油工人，在无产阶级文化大革命中，冲决一切阻力，登上了管理油田的舞台，成了油田的主人，使油田发生了翻天覆地的变化。"},{"type":"paragraph","text":"无产阶级文化大革命前，叛徒、内奸、工贼刘少奇及油矿的走资派，竭力推行“专家治厂”的反动路线，严重地压抑了工人的生产积极性，阻碍着生产力的发展。这个矿开发十年仍处于“三不清”（油水界面不清，注水水流方向不清，油田静态不清）、“五大难”（砂、蜡、水、堵、套）的状态。工人们掌权以后，坚持活学活用毛泽东思想，狠批刘少奇的反革命修正主义路线，砸烂了套在工人头上的枷锁。他们遵照毛主席关于“没有调查就没有发言权”的教导，在矿革委会和解放军毛泽东思想宣传队的大力支持下，组织了油田分析小组，对油田进行了全面的调查研究，对比分析，很快弄清了全面情况，提出了改进方案，为原油稳产高产打下良好的基础。"},{"type":"paragraph","text":"过去有一口油井，本来产量很好，后来由于出砂较多，那些技术“权威”让工人们压裂防砂，结果套管被压断，水冒出地面。“权威”们又以“水锥上升”为借口，要报废这口油井。在文化大革命运动中，工人们高度发挥了主人翁责任感，以科学的态度，集体的智慧，针对这口井的具体情况，采用了“以砂治砂”的方法，修复了这口井，解决了生产上的难关。用这种方法施工简单，成本低，效率高，很快在全矿得到了普遍推广，提高了原油产量。"},{"type":"paragraph","text":"“卑贱者最聪明！高贵者最愚蠢”。这是一个伟大的真理。用毛泽东思想武装起来的石油工人最聪明，最能干，他们能够创造出资产阶级“专家”“权威”连想也不敢想的人间奇迹。玉门油矿在两个阶级、两条道路、两条路线的激烈搏斗中，迎来了自己的新的春天。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}