{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把理论搞清把批判搞深——学习无产阶级专政理论的一点体会","authors":["陈秀英"],"dates":[{"year":1975,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把理论搞清把批判搞深"},{"type":"paragraph","text":"——学习无产阶级专政理论的一点体会"},{"type":"paragraph","text":"湖南衡山县永兴大队党支部书记　陈秀英"},{"type":"paragraph","text":"毛主席最近指出：“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。”毛主席的重要指示，说出了在无产阶级专政条件下学好无产阶级专政理论的极端重要性，为我们学习无产阶级专政理论，实现无产阶级在各个领域，其中包括意识形态领域对资产阶级实行全面专政，指出了前进的方向。"},{"type":"paragraph","text":"无产阶级专政理论是马克思主义的精髓。当一个国家的无产阶级夺取政权以后，无产阶级必须对资产阶级实行专政。否则，无产阶级政权就会得而复失，就会变修正主义。新中国成立以后，在毛主席为首的党中央的英明领导下，全国人民时刻没有放松对于地主资产阶级的专政，无产阶级专政越来越巩固。但是阶级敌人从来没有放松对无产阶级的斗争，他们总是企图在各个领域向无产阶级进攻。这个问题，在我们永兴大队也是如此。批林批孔运动前，我们大队流传着这样四句话：“善是青松恶是花，如今眼前不见它，若有一场霜雪下，只见青松不见花。”这四句话在当时盛传一时，流毒很广。批林批孔运动开展以后，民兵们在批判孔老二的“和为贵”、孟轲的“性善论”以及林彪的“两斗皆仇，两和皆友”等反动谬论时，联想到那四句话，便用阶级和阶级斗争的观点加以剖析，并追查它的来历。原来说这话的是一个地主分子。他散布地主资产阶级的人性论，制造反革命舆论，蛊惑人心，说他们那些地主老财都是什么“善人”，而坚决对他们进行斗争的贫下中农是什么“恶人”，妄图使我们放松对地主资产阶级专政，以便他们复辟变天。这件事使我认识到，在社会主义历史阶段，被打倒的地主资产阶级决不甘心于他们的失败，他们慑于无产阶级专政的强大力量，在政治领域不敢明目张胆地猖狂进攻，就变换各种花样，在经济领域，在文化领域，在思想领域破坏无产阶级专政。这就需要我们把理论搞清，认真领会无产阶级对资产阶级专政的深刻含义，充分认识阶级斗争的尖锐复杂，把批判搞深，不断提高无产阶级专政下继续革命的觉悟。"},{"type":"paragraph","text":"从此以后，我学习马列著作和毛主席著作的自觉性进一步提高了。解放前，我家很穷，为生活所迫，我十三岁就给人家当童养媳，十四岁做女工，没进过学堂门，斗大的字认不得一谷箩。解放后，我一边工作，一边学习，文化水平虽有提高，但要读马列的书仍然有困难。但是，天下事难不倒共产党员。我把学理论和学文化结合起来，要高中毕业的儿子给我辅导，一字一句地教我读马列的书和毛主席的著作，一个观点一个观点地给我讲解，力求搞清楚马列和毛主席关于在无产阶级专政下继续革命的论述。用了两年功夫，我学习了《共产党宣言》、《国家与革命》、《哥达纲领批判》等马列著作和毛主席的著作，初步弄懂了一些无产阶级专政理论的基本观点，文盲帽子也摘掉了。"},{"type":"paragraph","text":"但是，有许多问题还没有弄清楚。例如，对“按劳分配”这个问题，过去，我以为这个原则今天实行，明天实行，将来还要实行。最近，毛主席关于理论问题的重要指示发表以后，我联系这个问题，重新学习了《哥达纲领批判》、《国家与革命》，认识就不一样了。列宁说：“‘不劳动者不得食’这个社会主义原则已经实现了；‘按等量劳动领取等量产品’这个社会主义原则也已经实现了。但是，这还不是共产主义，还没有消除对不同等的人按不等量的（事实上是不等量的）劳动给予等量产品的‘资产阶级法权’。”列宁的教导，清楚地说明“按劳分配”是属于资产阶级法权范围的，它还不是我们的共产主义理想。我们今天承认它，限制它，是为了将来消灭它。如果不限制它，而是巩固它，扩大它，发展下去，就又会出现两极分化，就会导致资本主义复辟。斗争实践使我认识到，不学无产阶级专政理论，就分不清什么是社会主义，什么是资本主义，有时甚至会把某些资本主义的东西当作社会主义的东西加以提倡，或者对资本主义的东西批判不力，打不中要害，使革命工作受到损失。按照毛主席的指示，搞清楚为什么要对资产阶级专政的问题，我们就会心明眼亮，站得高，看得远，在任何时候，任何情况下都不会迷失方向。"},{"type":"paragraph","text":"今后，我们党支部的同志还要继续努力学习无产阶级专政的理论，努力办好政治夜校，充分发挥理论队伍的骨干作用，把民兵营和社员群众的学习活动广泛深入地开展起来，使批林批孔运动普及、深入、持久地开展下去，坚持党的基本路线，把巩固无产阶级专政的任务落实到基层。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}