{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大搞农田基本建设的一个范例——介绍山东省济宁地区组织邹西会战的几点经验","authors":[],"dates":[{"year":1977,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大搞农田基本建设的一个范例"},{"type":"paragraph","text":"——介绍山东省济宁地区组织邹西会战的几点经验"},{"type":"paragraph","text":"中共山东省济宁地委在全国第一次农业学大寨会议精神鼓舞下，集中人力、物力，组织了一场规模宏大的邹西农田基本建设大会战。他们以大无畏的英雄气魄，高速度、高水平地大干快上，在两年之内完成的土石方工程量，超过了过去十九年的总和。"},{"type":"paragraph","text":"邹西会战区在南四湖以东白马河流域，包括济宁地区的邹县、滕县、微山、曲阜、兖州、济宁六个县交界处的二十二个公社、一千个生产大队、九十二万多人口。这里共有耕地一百四十多万亩，其中百分之八十是平原涝洼，百分之二十是丘陵山区。长期以来，由于刘少奇、林彪、“四人帮”反革命的修正主义路线的干扰破坏，当地农田基本建设进展缓慢，总也冲不破小农经济的束缚，跳不出小打小闹的圈子，粮食产量一直低而不稳。会战前的近十年间，济宁地区粮食总产量平均每年递增百分之四点三，而邹西这片地方仅递增百分之一点四。一九七五年，全地区粮食平均亩产量上了《纲要》，而邹西还有近半数公社的粮食亩产量只有三、四百斤，仍然靠吃国家的返销粮过日子。为了彻底改变这里的后进面貌，济宁地委于一九七五年秋组织邹西人民，在纵横千余平方公里的土地上，进行了一场牵动全局性的农田基本建设大会战。两年来，邹西人民共根治涝洼地三十八万亩，改造盐碱地三万亩，打机井三千七百多眼，扩大灌溉面积三十多万亩，建造大寨田五万亩。由于对纵贯南北、千年为害的白马河进行了治理，生产条件根本改变，有效地加快了农业学大寨、普及大寨县的步伐。去年，这里粮食平均亩产量一举超过全地区的水平，达到六百五十斤，比会战前的一九七五年增长三成以上。今年，又战胜了严重干旱、低温等自然灾害，七十七万亩小麦喜获丰收。"},{"type":"paragraph","text":"邹西会战为多快好省地建设社会主义大农业提供了十分宝贵的经验。他们的主要经验有三条。"},{"type":"paragraph","text":"一是紧紧抓住阶级斗争这个纲，以政治上的进攻仗带动生产上的翻身仗。邹西地区过去长期后进，就在于方向道路不端正。为了堵死资本主义的路，打好政治上的进攻仗，会战一开始，地、县、社层层建立起农田基本建设指挥机构，抽调了三千四百名干部组成了农业学大寨工作队。他们由各级负责干部带领，进驻到三百三十八个生产队，紧密联系农村的两个阶级、两条道路、两条路线的斗争，深入进行党的基本路线教育。在路线教育过程中，他们组织参加会战的干部和社员认真学习马列著作和毛主席著作，学习华国锋同志在第一次全国农业学大寨会议上的报告，层层办学习班，运用新旧对比、好坏对比等多种形式，开展生动活泼的教育，使大家更深刻地认识“只有社会主义能够救中国”，自觉地抵制和批判资本主义倾向。许多单位还以“学大寨学什么，批资本主义批什么，干社会主义干什么，领导班子整顿整什么”为题，开展群众性的大讨论，把农田基本建设工地变成了学习理论的课堂，革命大批判的战场，路线教育的阵地，领导班子革命化的熔炉。正当大会战搞得热火朝天的时候，“四人帮”刮起的一股反革命妖风吹到农田基本建设工地，胡说什么“搞基本路线教育是整群众”，“批资本主义是矛头向下”，“整顿领导班子是搞复辟”，“大会战是唯生产力论”。广大干部群众在会战指挥部党委的领导下，顶住了这股逆流，理直气壮地奋战在农田基本建设工地上。许多社、队还把一小撮兴风作浪的阶级敌人和查有实据的投机倒把分子，当作活靶子召开群众大会批斗，有力地打击了阶级敌人的破坏活动，刹住了资本主义歪风。两年来，邹西地区对百分之九十以上的基层领导班子进行了认真的整顿，并且发展了一批新党员，充实调整领导骨干六百二十多人，大大提高了党组织的战斗力。他们还动员返回外流劳力四千六百多人，组织起分散单干的工匠四千七百多人，收回多占的集体耕地一万八千六百多亩，出现了劳力回队、人心归田、车马务农的大好局面。"},{"type":"paragraph","text":"二是制订规划，明确主攻方向，集中力量打歼灭战。过去，邹西地区也治过山，修过河，改过洼，但由于农田基本建设缺乏规划，主攻方向不明确，今年挖河，明年填沟，后年又要改道，造成返工浪费，效益不大，挫伤了群众治山治水的积极性。济宁地委认真总结了这一经验教训，决心搞好农田基本建设的大会战，从根本上改变邹西地区的后进面貌。他们组织有干部、技术员和群众参加的三结合调查组，对邹西的山山水水进行了实地勘查，分别对丘陵山区、平原和湖滨地区制订出既鼓舞人心又切实可行的规划方案。在制订、实施规划过程中，他们强调：从社会主义大农业出发，实行统一领导，统一规划，统一标准，统一政策，统一施工；坚持以改土治水为中心内容、建设旱涝保收高产稳产田为主攻方向，山、水、田、林、路统一规划，洪、涝、旱、沙、碱综合治理；治水与改土同时并举，抗旱与除涝紧密结合，地上水与地下水充分利用；立足当前，着眼长远，全面安排，分期实施，因地制宜，讲求实效，努力做到治一山成一山，搞一河成一河，改一洼成一洼；既提倡发扬共产主义风格，进行必要的协作支援，又严格执行人民公社现行的经济政策，实行出工记工，以工换工，合理负担，分期兑现。在会战中，邹西人民十分注意集中优势兵力打歼灭战。治理白马河工程就是突出的一例。白马河是南四湖以东的主要防洪除涝河道，全长六十公里，较大的支流有十二条。流域内包括邹县、曲阜、兖州、微山四个县的十六个公社、五十八万人口、九十六万多亩耕地。解放前，河道失修，水系紊乱，大雨大灾，小雨小灾，无雨旱灾。翻开白马河近三百年的历史，遍是“惟夏秋水溢，余时一望皆枯”的记载。解放后，在党的领导下，先后治理过三次，不同程度地减轻了自然灾害，但由于治理标准很低，平均每年水旱灾害都在二十万亩以上。能不能驯服白马河，成了能不能从根本上改变邹西面貌的关键环节。济宁地委把治理白马河当作会战的主体工程，决心用最大的力量根除这一带的水旱灾害。白马河工程属于治理淮河项目，原计划分期治理，三年完成。按规划设计标准，需国家投资一千三百万元，而一九七六年仅安排了三百四十万元。照此，只能干很少一部分工程。面对这一困难，济宁地委以“邹西大会战，我们怎么办”为题，自上而下地展开了大讨论，大动员，把各方面的力量都组织到了大会战中来。一九七六年初春，八万名治河大军，以“可上九天揽月，可下五洋捉鳖”的英雄气概，群策群力地攻克了重重难关，仅用七十五天时间，保质保量地拿下了这一工程项目，一年完成了三年的任务。他们把原来标准很低的排水河道，建成了防洪排涝、引水灌溉、通航运输三位一体的兴利河道，可灌溉十五万亩土地，根除涝灾二十三万亩，可供上百吨的货轮通航行驶，可使山东省重要的煤炭基地——兖州煤田免受洪水威胁。"},{"type":"paragraph","text":"三是扫除小农经济思想障碍，发挥人民公社一大二公的优越性。邹西会战以来，每个冬春都有二十多万人上阵。他们南治山，北治河，共摆开了二百八十多个战场，其中千人以上的战场九十二个，有的多达上万人或数万人。凫山山脉周围二百里，大小战场绕山转，工程连片不断线；沿白马河两岸二百里，十四条支流同开战，三十多个治洼战场比着干，到处是大干的人群，沸腾的工地，火热的战场。过去搞农田基本建设，顾虑资金少，技术差，劳力紧，不敢铺大摊子，迈大步子；现在一搞会战，过去多次上马又下马的工程，一次竣工了；过去长期要干干不了的工程，一气呵成了；过去根本不敢想、不敢干的工程，一举拿下了。位于邹县高庄公社和滕县驿山公社交界处的洪山口，沟壑纵横，土薄石坚，支离破碎的“望天田”，象席片似的斜挂山口南北，天旱地龟裂，雨季水横流。年复一年，他们想干干不了，旧貌未改变。一九七五年冬，邹、滕两县充分发挥人民公社一大二公的优越性，集中了八千人在洪山口安营扎寨，治山治水的硬仗越打越大，工程进展又快又好。经过两个冬春的艰苦奋战，把原来的两千七百五十一块零星地合并为二百三十三块大方田，在荆棘丛生的乱石窝里建成了四千七百四十亩大寨田。与此同时，还开辟果园七百五十亩。如今的洪山口，活象一个十分壮观的建设社会主义大农业的“露天展览馆”：从下往上看，层层梯田；从上往下看，片片平原。谁看了谁广开眼界，深受教育。邹西人民在实践中体会到，不破除小农经济思想，人们就开阔不了眼界，解放不了思想，搞不成大干的统一规划；不破除小农经济思想，就不能心往一处想，劲往一处使，只能是你打你的，我干我的，各打各的小算盘，各搞各的小天地，弄不出什么名堂。总之，不破除小农经济思想，就树不起大干社会主义的思想，就创不成社会主义的大业，打不好农田基本建设的大会战。"},{"type":"paragraph","text":"邹西会战的经验证明，集中力量搞会战，是广泛深入地动员全党大办农业的好形式，是卓有成效地开展农业学大寨、普及大寨县运动的好方法，是多快好省地建设社会主义大农业的好途径，人们可以从中得到很有益的启示："},{"type":"paragraph","text":"搞会战，把党的基本路线教育同农田基本建设紧密结合在一起，有利于打击资本主义势力，巩固农村社会主义阵地。"},{"type":"paragraph","text":"搞会战，形成强大的社会潮流，有利于冲破小农经济思想和旧的习惯势力的束缚，真正把农田基本建设当作一项伟大的社会主义事业来办。"},{"type":"paragraph","text":"搞会战，实行统一领导，统一规划，有利于先进带后进，促进农业学大寨运动平衡发展。"},{"type":"paragraph","text":"搞会战，全党全民齐参战，有利于落实“全党动手，大办农业”的伟大号召，组织各行各业为普及大寨县贡献力量。"},{"type":"paragraph","text":"搞会战，有利于增长干部和群众的才干，造就一支又红又专、能打硬仗的建设大军。"},{"type":"paragraph","text":"新华社记者　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}