{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":2,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"向英雄战友胡福君学习，争取做毛主席的好战士","authors":["于东瀛/张捷/张海/璋谦"],"parts":[{"type":"paragraph","text":"〖JZ；加重〗 编者按：〖-JZ；加重〗“党的忠实儿子”（载本报1月6日“进军号”）一文发表后，很多读者、共青团小组、支部来稿来自己读了“党的忠实儿子”和讨论了这篇文章后，深深被优秀共青团员胡福君舍己为公的共产主义精神所感动，并向英雄战友胡福君学习，争取做毛主席的好战士。这里特从来稿来信中选出一部发表。"},{"type":"paragraph","text":"革命战士的本色"},{"type":"paragraph","text":"党的忠实儿子胡福君同志，在紧要关头奋不顾身，战胜烈火抢救机器的英雄事迹传到了9475部队后，立即在各连掀起了学习胡福君，做毛主席的好战士的热潮。"},{"type":"paragraph","text":"三分队团支部首先组织全体同志学习了胡福君同志英雄事迹，接着专门组织阅读毛主席“为人民服务”的文章。随后又召开了学习胡福君同志的座谈会。在座谈中大家都说，胡福君同志真正是毛主席的好战士，是团员中的一面红旗。纷纷表示要以实际行动学习胡福君同志那种舍己为公，英勇顽强、高度的共产主义精神，坚决把毛泽东思想学到手，大兴三八作风，誓做毛主席的好战士。共青团员李先智说：“胡福君同志是活着的邱少云，他舍己为公，临危不惧，为了抢救国家财产，忍受了难以忍受的痛苦，战胜了难以战胜的困难。他的英雄事迹，真正体现了革命战士的本色。今后，我要在一行一动中学习胡福君同志那种战胜困难，不怕危险的勇敢作风。永远听毛主席的话，为人民服务到底。”1960年8月入伍的新战士孙树广说：“我听了胡福君同志的英雄事迹，很受感动。我虽然还不是团员，我有决心在完成各项工作中，学习他那种在紧急关头，挺身而出的作风，我要以实际行动争取做个光荣的共青团员。我要永远听毛主席的话，做党的忠实儿子。”"},{"type":"paragraph","text":"座谈后不一会儿，俱乐部的学习园地里就贴满了干部和战士学习感想的文章。团支部还给胡福君同志写了慰问信，表示决心以胡福君同志为榜样，人人争五好、个个在创造四好连队中尽最大的努力。"},{"type":"paragraph","text":"一面“镜子”"},{"type":"paragraph","text":"1月6日的“解放军报”发到我们班后，我看了“党的忠实儿子”一文，很受感动，随即给大家读起来。读完了，大家还要再听，我又一口气读了两遍。全班同志听了，都是热泪满眶，说胡福君同志真是党的好儿子，毛主席的好战士！接着，我们就热烈讨论起来。新战士朱德福说：“胡福君同志真是活着的邱少云，他立誓要做毛主席的好战士，结果就以实际行动实现了自己的誓言。在千钧一发的时刻，他想的不是自己生命安危，而是党的利益，人民的利益！我一定要学习这种崇高的革命英雄主义精神。在今后工作中更加百倍努力。虽说我年终考核成绩全是五分，射击也是优秀，但我比起胡福君来还差得很远！我一定要努力提高自己政治思想水平，听党的话，做毛主席的好战士。”副班长刘占元说：“胡福君同志的英雄事迹给了我很大教育。回想一下自己以往工作，积极主动还是不够的。有时还不太安心，老想自己已经服役三年，离复员的日子不远了。做事就不免有点马虎。甚至有时还跟班长顶顶‘牛’。对照胡福君同志的思想行动看看自己，实在是觉得心里过不去。自己也是年青青的，也说要做毛主席的好战士，可为什么就不能更好地工作呢！而胡福君同志，却能临危不惧，坚忍不拔，见大火挺身而上，受重伤躺在病床还要求立即参加施工，并要求超期服役。人家才真是毛主席的好战士，真是党的好儿子！我一定向胡福君学习。我要坚决要求超期服役，决心改正以往的缺点。”……讨论越来越热烈，大家都争着发言。一句话，我们班每个同志，都决心以胡福君同志为一面镜了，时常对照检查自己。今后要大兴三八作风，练好技术，学好本领！更重要的是要真正把毛泽东思想学到手，做毛主席的好战士，做党的好儿子，一颗红心永远忠于党！"},{"type":"paragraph","text":"中士 张捷"},{"type":"paragraph","text":"发自内心的誓言"},{"type":"paragraph","text":"读着解放军报1月6日登的“党的忠实儿子”这篇特写，我止不住热泪直流。胡福君同志用身体挡住火舌的情景；带者满身大火跳进冰河的情景，拖着烧伤的身体艰难地往驻地爬去的情景，一遍又一遍在我眼前出现。想想胡福君同志的动人事迹，看看我自己的工作，真是不能相比。入伍三年来，在党和首长的培养教育下，自己各方面都得到了一些进步。但由于自己脑子里个人主义的根子还没有彻底挖掉，工作中自觉性、积极性还是不够的。有时还爱摆“老资格”，认为排长、班长和自己入伍年限差不多，他们说的话我耳朵里就有一句没一句的。有一次，营里紧急集合，由于自已平时战备观念不强，背包带到临时找不到了，只好空着手跟部队走。平时，擦玻璃、扫地这些活我也不大主动去干。……"},{"type":"paragraph","text":"胡福君同志是共青团员，1958年入伍的老战士，我也是共青团员，也是1958年入伍的老战士；为什么人家能够在紧要关头临危不惧，赴汤蹈火，不惜自己生命；而我在平常的训练中却还干劲不足，拖拖拉拉呢？想来想去，归根到底还是政治没挂帅，思想没领先，阶级觉悟不够高，革命斗志不够强，服役态度没有完全端正起来。读了胡福君同志的英雄事迹，我感到万分惭愧！在今后的工作中，我一定坚决服从领导，改掉以前的自由散漫作风，端正服役态度，长期安心在部队工作，踏踏实实，积极主动去完成一切任务。并且要经常检查自己的言行，说到做到。如果还象从前那样，那就太对不起党，对不起英雄的战友胡福君同志。"},{"type":"paragraph","text":"“一定要向胡福君同志学习！”这天晚上我躺在床上，不自主说了这么一句。睡在墙根的张恒山说：“听！张海又说梦话了。”这不是梦话，是我发自内心的誓言！"},{"type":"paragraph","text":"战士 张海"},{"type":"paragraph","text":"致书表决心"},{"type":"paragraph","text":"亲爱的胡福君同志："},{"type":"paragraph","text":"当我们在解放军报上看到你的英雄事迹以后，团支部马上组织大家进行了座谈。同志们不约而同纷纷写出了自己的保证节或决心书，表示要以你为榜样，学习你舍己为公、临危不惧、英勇顽强、高度忘我的共产主义精神。亲爱的战友！你真不愧为我们共青团员中的一面红旗。你能不怕牺牲，以最顽强的毅力，承受了烈火的考验，以自己身体和热血保卫住了人民生命和国家财产的安全，这不是轻而易举的事情，这正是由于你“自己心里暗暗地有过多少次誓言，一定要做毛主席的好战士”，你树立了这样最崇高的凌云壮志。思想上自然就产生了一股巨大的力量。因此，当严重的时刻，你才能象邱少云、安业民、向秀丽等英雄那样，表现了毛泽东战士的伟大风格。"},{"type":"paragraph","text":"我们部队正在进行两忆三查学习，团支部又通过学习你的英雄事迹，气象更是一新。大家决心以你为榜样，做毛主席的好战士。过去有个别同志服役态度不够端正。学习了你的事迹之后，他们都自动检讨了自己，立时精神抖擞，工作学习更加积极起来。我们共青团员们，都下定决心在创造四好连队的战斗中贡献最大力量，决心当上五好战士。认真学习毛主席著作，真正把毛泽东思想学到手，并且要说到做到，不放空炮。"},{"type":"paragraph","text":"亲爱的胡福君同志，今后我们一定要更好地向你学习，争做毛主席的好战士。这里，我们还特向你表示最亲切的慰问。我们祝你的身体早日恢复健康，重返前线，为党为人民创立更大的功勋。"},{"type":"paragraph","text":"致以最崇高的革命敬礼！"},{"type":"paragraph","text":"7475部三分队团支部"},{"type":"paragraph","text":"全体共青团员"},{"type":"paragraph","text":"颂英雄战友"},{"type":"paragraph","text":"英雄的战友胡福君！"},{"type":"paragraph","text":"在周身一片火海的危急关头，"},{"type":"paragraph","text":"你想的是自己的安危吗？"},{"type":"paragraph","text":"不！想的是人民生命和财产的"},{"type":"paragraph","text":"安全，"},{"type":"paragraph","text":"你以大无畏的精神，"},{"type":"paragraph","text":"用身体扑压翻卷的烈火。"},{"type":"paragraph","text":"在零下一、二十度的寒夜里，"},{"type":"paragraph","text":"遍体烧伤的你，"},{"type":"paragraph","text":"摔倒在陡峭的山坡上。"},{"type":"paragraph","text":"你想的是自己的生死吗？"},{"type":"paragraph","text":"不！想的是绝不让施工停止。"},{"type":"paragraph","text":"你咬紧牙关爬回驻地，"},{"type":"paragraph","text":"不去找医生救活自己，"},{"type":"paragraph","text":"先去向领导报告了火情。"},{"type":"paragraph","text":"在医院里，剧痛使你昏迷过"},{"type":"paragraph","text":"去，"},{"type":"paragraph","text":"当你苏醒过来的时候，"},{"type":"paragraph","text":"你想的是伤能否治好吗？"},{"type":"paragraph","text":"不！想的是任务还没有完成。"},{"type":"paragraph","text":"你要求立刻出院去参加施工。"},{"type":"paragraph","text":"在艰苦的治疗期间，"},{"type":"paragraph","text":"你从没有叹过气叫过痛。"},{"type":"paragraph","text":"英雄的战友胡福君！"},{"type":"paragraph","text":"你为什么能这样坚毅顽强，"},{"type":"paragraph","text":"这样高度忘我舍己为公？"},{"type":"paragraph","text":"因为你有这样的雄心壮志，"},{"type":"paragraph","text":"“要做毛主席的好战士”。"},{"type":"paragraph","text":"这是你吸取力量的源泉，"},{"type":"paragraph","text":"这使你变得比钢坚，比铁硬。"},{"type":"paragraph","text":"你是共青团员的一面红旗，"},{"type":"paragraph","text":"高高飘扬在青年战士的心中。"},{"type":"paragraph","text":"璋谦"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}