{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":10,"day":13}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"罗瑞卿搞大比武就是为了篡军反党","authors":["红天兵"],"parts":[{"type":"paragraph","text":"我们的伟大领袖、伟大统帅毛主席教导我们，中国人民解放军是一个执行革命的政治任务的武装集团。政治是统帅，是灵魂，政治工作是我军的生命线。毛主席的建军思想的核心就是要突出政治，要首先和着重从政治上建军。"},{"type":"paragraph","text":"我们的副统帅林副主席是毛主席最亲密的战友，最好的学生。他主持军委工作以来，高举毛泽东思想伟大红旗，坚决贯彻毛主席的建军路线，创造性地提出了活学活用毛主席著作，突出无产阶级政治，坚持四个第一，大兴三八作风、发扬三大民主、创造四好连队等一系列加强军队革命化的方针、原则和重大措旋，把我军的建设推进到一个新的阶段。"},{"type":"paragraph","text":"一九六三年，伟大领袖毛主席向全国发出向解放军学习的伟大号召。毛主席指出：“四个第一好，这是个创造。解放军的思想政治工作和军事工作，经林彪同志提出四个第一，三八作风之后，比较过去有了一个很大的发展，更具体化又更理论化了。”全国人民热烈拥护和响应毛主席的伟大号召，掀起了一个学习解放军的热潮。与此同时，我军也根据林副主席“军队工作只能做好，不能松劲；只能前进，不能后退”，对于活学活用毛主席著作等这些根本性的东西要抓住不放的指示，掀起了活学活用毛主席著作的新高潮，涌现了大批的学习毛主席著作的积极分子，全军上下沿着毛主席的建军路线在革命化的大道上飞速前进。"},{"type":"paragraph","text":"全国全军大力突出无产阶级政治的大好形势，对以中国赫鲁晓夫为总后台的党内最大的一小撮走资本主义道路当权派是一个沉重打击。大野心家、大阴谋家罗瑞卿是中国赫鲁晓夫进行篡军、篡党、篡政的急先锋。他为了适应中国赫鲁晓夫复辟资本主义的需要，就在这个时候，迫不及待地跳了出来，公然反对毛主席的伟大号召，反对林副主席的指示，刮起了一股大比武的妖风，冲击无产阶级政治，妄图动摇我军的根基，改变我军的颜色。他大叫大嚷地说什么军事训练搞好了，“我们军队就会向更高级的方向”发展，“要准备战争，作为军队来说，搞好军事训练，乃是最重要、最具体的准备”，提出什么“促进我们的军事训练要更快更好地提高到一个新的水平”。他利用在军队中窃踞的职权，背着毛主席、林副主席擅自决定在全军搞大比武，在全国民兵中搞大比武。大比武得到了中国赫鲁晓夫的赞赏和支持，说什么看了大比武“很高兴”，“证明中国人民养的军队没有白吃饭”。罗瑞卿就异常卖力，亲自出马，东奔西窜，从一九六四年一月至十月，先后十三次到各地坐镇督战。就这样，大比武之风在全国全军范围内刮了起来。从军队到民兵，从步兵到各个兵种，从陆军到海军、空军，从部队到机关，以至于炊事员做饭做菜都比起“武”来。真是无所不包，无所不比。"},{"type":"paragraph","text":"大比武严重地冲击了政治。它提倡“任务第一，成绩第一，技术第一，荣誉第一”，使林副主席提倡的四个第一变成了四个第二。一切以比武为中心，一切给比武让路，只抓军事，只抓技术。他大刮大比武的妖风，到处散布：“说一千道一万，还是射击和投弹”、“不抓技术过不了关，不抓思想塌不了天”等谬论。他把军政教育时间七比三的比例改成八比二，甚至九比一。这样一来，大大冲击了政治，冲击了毛主席著作的学习。天天读和“一帮一、一对红”的活动时间都被挤掉了。"},{"type":"paragraph","text":"大比武大大削弱了我军的政治思想工作。某些单位四好连队比例下降，某部炮连是连续三年获得四好称号的连队，思想骨干队伍强，政治工作活跃。但是，一九六四年为了搞“全能连”，“夜老虎连”，一天突击技术十小时，结果单纯突击了技术，思想政治工作就垮了下来，丢掉了四好。真是“冲击政治，一冲百空”。"},{"type":"paragraph","text":"大比武使得一些单位提拔干部，发展党团员只重技术，轻政治，不注意政治标准，违背了毛主席的干部政策，违背了毛主席关于培养无产阶级革命事业接班人五个条件的指示。"},{"type":"paragraph","text":"大比武还削弱了军事训练，降低了军事训练的质量。大比武滋长了锦标主义、形式主义的不良作风。不是练为战，而是练为看。严重地影响了部队的优良传统作风，正如战士们所说：“训练大比武，思想大倒退。”"},{"type":"paragraph","text":"大比武这股妖风，造成的一切严重恶果，都是中国赫鲁晓夫和他的代理人罗瑞卿所干的。使有的部队在建军路线、建军方针上转了向。正当罗瑞卿企图把我军建设引入歧途的关键时刻，最忠实、最坚定、最彻底地执行和保卫毛主席革命路线的林副主席，及时识破了罗瑞卿的阴谋，严肃地批评了大比武的错误，强调指出要把政治思想工作摆在首位，作为我军全盘工作的基础，向全军发出了突出政治的指示。林副主席这个英明的指示捍卫了毛主席的建军路线，受到全军指战员的热烈拥护。"},{"type":"paragraph","text":"罗瑞卿这个篡军反党的大坏蛋，对林副主席这个英明指示，怕得要死，恨得要命，他竟在十天之内八次篡改林副主席突出政治的指示，并四出活动，煽阴风，点鬼火，疯狂反对林副主席。林副主席说：军事训练搞得太突出，时间占得太多，军政工作比例有些失调，冲击了政治。罗瑞卿则说：一九六四年军事训练是建国以来最好的一年。林副主席说要赶快煞住比武之风。罗瑞卿则说气可鼓不可泄。他阴阴阳阳地影射攻击林副主席对“群众运动”“泼冷水”，“把一切问题都推到比武上头”。他公开煽动说什么对林副主席突出政治的指示“赞成不赞成，可以讨论一下”，“总会有意见的，或者是不赞成，或者大部赞成，部分不赞成。”他还拚命掩盖他的错误，胡说什么“大比武的成绩是主要的”。"},{"type":"paragraph","text":"罗瑞卿顽固地坚持其反对突出无产阶级政治的反动立场，他一面对林副主席的指示阳奉阴违，负隅顽抗，一面大肆散布折中主义即机会主义的谬论。他胡说“军事就是政治”，“军事政治应该并重”，“……如果单纯把政治搞好，别的都不好，垮下来，这种政治恐怕不能算政治好，是空政治。”他一再鼓吹突出政治要落实到业务上，大反所谓“空头政治家”。为了达到不可告人的目的，他常常采取迂回曲折的手法，使用模棱两可的词句。他讲的许多话，从形式上看好象是正面的，实际上是反面的；看起来好象是辩证法，实际上是诡辩论；猛一听好象是全局观点，仔细一想都是折中主义。列宁曾经指出：“把马克思主义偷偷地改为机会主义的时候，用折中主义冒充辩证法是最容易欺骗群众的。”罗瑞卿清楚地知道，伟大的毛泽东思想在我军有绝对的权威，林副主席在我军有极高的威信，如果他要公开反对毛主席的军事路线，反对林副主席，就会马上暴露出他的反动面目，立即碰得头破血流，于是他就打着“红旗”反红旗，采用这种隐蔽的手法。现在，已经完全可以看清楚，这个总根子就是中国赫鲁晓夫和他的代理人罗瑞卿。为了在思想上彻底肃清这种“比武风”，一九六五年十一月，林副主席又进一步提出突出政治的五项原则，对我军以毛泽东思想建军的经验，作了最完整、最明确、最高度的概括，明确指出“把毛主席的书当作我们全军各项工作的最高指示”，这是我军建军的根本。罗瑞卿又顽固地加以反对，胡说什么“把毛主席的书当作我们全军各项工作的最高指示”，“不符合我们国家的体制”，还歪曲说“苦练过硬的技术和近战夜战的战术”才是五项原则中最重要的一条，真是反动透顶。"},{"type":"paragraph","text":"罗瑞卿如此疯狂地反对突出无产阶级政治，决不是什么工作上的错误，完全是由他的反革命本性决定的，是出于他篡军反党的需要，是他篡军反党阴谋活动的一个重要组成部分。"},{"type":"paragraph","text":"毛主席教导我们：“军队是国家政权的主要成份。谁想夺取国家政权，并想保持它，谁就应有强大的军队。”毛主席又说：凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。林副主席也指示我们：“资产阶级搞颠覆活动，也是思想领先，先把人们的思想搞乱。另一个是搞军队，抓枪杆子。”"},{"type":"paragraph","text":"在无产阶级专政的条件下，资产阶级企图复辟和无产阶级反复辟的斗争，必然表现为激烈的争夺军权的斗争；在夺取军权的斗争中，用什么政治来统帅军队，是用无产阶级政治来统帅军队，还是用资产阶级政治来统帅军队，又是斗争的一个焦点。"},{"type":"paragraph","text":"林副主席根据毛主席的建军思想，提出了突出无产阶级政治的问题，指出：“突出政治不是一项任意的政策，不是可以这样做，也可以那样做。这是根据社会主义社会的发展规律和社会主义社会的经济基础所提出的根本措施。”突出无产阶级政治，最根本的就是要在我军大立毛泽东思想的绝对权威，用毛泽东思想武装全体指战员的头脑，使我军无限忠于伟大领袖毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线。这是保证我军永不变质的根本，是保卫无产阶级专政的江山永不变色的根本，是具有伟大战略意义的措施。"},{"type":"paragraph","text":"相反，资产阶级的代表人物则必然要拚命地反对突出无产阶级政治，而要竭力突出资产阶级政治，力图按照资产阶级的世界观来改造我们的军队。"},{"type":"paragraph","text":"罗瑞卿这个混进军队里的大野心家、大阴谋家，一贯地反对毛主席，反对毛主席的无产阶级革命路线。早在第二次国内革命战争时期，他就积极推行王明的“左”倾机会主义路线。抗日战争时期，他和反党分子彭德怀勾结在一起，又忠实地执行了第二次王明路线。全国解放后，他又和高岗勾结，参加彭、高、饶反党联盟。到军队工作以后，他进一步追随中国赫鲁晓夫，同反革命修正主义分子彭真、陆定一、杨尚昆结成死党，妄图篡党、篡军、篡政，在中国复辟资本主义。罗瑞卿的篡军反党活动，到一九六四年，发展到了顶点。就在这一年，他贼胆包天，公然叫嚣要“让贤”，“一切”交给他去管。正是出于他这种篡军反党的需要，他才在这一年大反特反突出无产阶级政治，刮起大比武的妖风，其目的就是妄图把我军指战员变成一些愚昧无知的，没有头脑，没有灵魂的糊涂人，妄图把我军变成一支只懂得单纯军事技术，只懂得盲目服从命令的资产阶级军队，成为他篡军反党的“驯服工具”，用心何其毒也！"},{"type":"paragraph","text":"我们同罗瑞卿在突出无产阶级政治问题上的斗争，决不是什么工作之争，而是一场极其严肃的阶级斗争，是两个阶级、两条道路、两条路线的斗争，是篡军反篡军、颠覆反颠覆的斗争。揪出反党分子罗瑞卿，是伟大毛主席建军路线的胜利，是伟大的毛泽东思想的胜利。“宜将剩勇追穷寇”，我们一定要奋起伟大的毛泽东思想的千钧棒，从政治上、思想上、理论上把罗瑞卿批深批透，批倒批臭，彻底肃清其反对突出无产阶级政治的流毒，保证我军永远沿着伟大统帅毛主席的建军路线胜利前进！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"王明","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}