{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"响应司法改革运动坚决肃清旧法观点","authors":[],"dates":[{"year":1952,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"响应司法改革运动坚决肃清旧法观点"},{"type":"paragraph","text":"中国人民大学法律系全体同学决心"},{"type":"paragraph","text":"在司法改革运动中提高自己的思想觉悟"},{"type":"paragraph","text":"编辑同志：人民日报发出“必须彻底改革司法工作”的社论以后，司法改革运动已在全国各地逐步开展，并得到全国人民的支持。虽然这一运动主要是在整顿和改造各级人民司法机关，但诚如人民日报所说，这“应该是国家政权工作的各部门和人民群众的共同任务”，特别是我们正在学习马克思列宁主义政法科学并决心献身于人民司法工作的人，尤其感到和这一运动关系的密切。"},{"type":"paragraph","text":"这一场激烈的政治斗争和思想斗争告诉我们：我们国家需要具有马克思列宁主义政法科学知识的政法干部更加迫切了。为了配合我们国家的经济建设，为了和旧法观点进行斗争，为了免除旧法观点对我们的侵袭，我们愿意和全国各大学政法学系的同学一道加强马克思列宁主义政法科学的学习，加强学习苏联三十多年司法工作的经验，巩固自己终身为人民司法工作而奋斗的意志，以便对人民，对祖国，对党的事业有所贡献。"},{"type":"paragraph","text":"我们一定要在司法改革运动中认真学习有关文件，进一步提高自己的思想觉悟。"},{"type":"paragraph","text":"中国人民大学法律系全体同学"},{"type":"paragraph","text":"北京大学等四校政法学系教授决心肃清旧法观点"},{"type":"paragraph","text":"轰轰烈烈的司法改革运动正在全国范围内展开。这个运动要推动整个政法工作的改进，也要肃清旧法观点在政法教育工作中的影响。"},{"type":"paragraph","text":"我们是北京、清华、燕京、辅仁四个大学的政法教育工作者。解放三年以来，我们在理论学习中，在许多爱国运动中，尤其是土地改革的实践工作中，不断地改造自己。经过了伟大的“三反”、“五反”运动，我们更和资产阶级的腐朽思想初步划清了界限。但是，对于和我们业务工作有着决定性关系的学术思想，我们还没有深入检查过。这就是：我们对于在反动派统治时期所受的教育和长期侵蚀着我们的旧法观点始终没有加以系统的和彻底的批判。解放初期，我们虽然坚决拥护党和政府废除国民党“六法”的决定，并且在政法课程中废除了有关“六法”的部分，但是我们没认识到“六法”的废除并不等于旧法观点的肃清，更没认识到旧法观点对我们毒害的严重。我们三年来的教学工作，无论主观上怎样要求改革，基本上却一直受着旧法观点的支配，不仅我们学术思想的改造是枝枝节节的，是理论脱离实际的，是教条主义的，以致不能满足学生的要求和适合国家的需要，甚至我们还有意无意地用自己的旧法观点直接毒害了学生，也等于危害了人民的政法工作。"},{"type":"paragraph","text":"共产党和人民政府这次关于司法改革的英明号召，使我们认识到过去的错误和三年来所走的弯路。在这次司法改革运动中，我们要大胆暴露自己的错误思想和这些错误对人民的危害。我们要依靠群众，运用批评和自我批评的武器，来挖掘我们错误思想的根源。只有在肃清旧法观点之后，我们才能做好政法教育工作，建立起以马克思列宁主义、毛泽东思想为基础的人民新法学。"},{"type":"paragraph","text":"我们四个大学现在正进行院系调整，簇新的政法学院将在调整中建立起来。但是组织的整顿必须和思想的改造相结合。所以司法改革运动也正是我们建立新政法学院的基础。"},{"type":"paragraph","text":"我们热烈地拥护司法改革运动，并预祝这个运动在全国范围的胜利和成功。"},{"type":"paragraph","text":"北京、清华、燕京、辅仁四大学教授"},{"type":"paragraph","text":"钱端升　费青　芮沐　王铁崖"},{"type":"paragraph","text":"严景耀　雷洁琼　曾秉钧　于振鹏"},{"type":"paragraph","text":"戴克光等三十八人"},{"type":"paragraph","text":"北京大学法律系某教授在刑法学方面的旧法观点急待批判"},{"type":"paragraph","text":"编辑同志：最近，我们北京大学宣传通讯社为司法改革问题，邀请北京大学法律系助教宁汉林，同学刘昆任、陈光中、殷惟德等开了一次座谈会。在座谈中，大家着重就刑法学方面的旧法观点或有关问题，提出了一些初步的意见。"},{"type":"paragraph","text":"提起刑法学，大家首先想起了某教授。这位教授总认为，他的刑法学中，凡有“三民主义”字样的地方，代以“新民主主义”便可以了。惩治反革命条例公布时，这位教授认为：反革命分子有“过失犯”、“故意犯”之分，“故意犯”又分“有目的”的和“无目的”的；关于对反革命犯的科刑，其历史当然是一条件，不过，除非其历史都是犯罪事实，否则不能专以历史为“科刑标准”。还记得，这位教授在讲到法律的本质和来源时，竟把法律说成是“天理”、“人情”的统一。他又认为：苏联的刑法采取类推解释，而希特勒的刑法是根据法律感情，所以苏联的刑法“不如”希特勒的刑法。又认为：清代及北洋军阀时期的刑法，是近四十年的“科学产物”。这位教授和另外一位教授合写的“中国刑法与苏联刑法之比较”（未发表，给同学们看过）一稿中，说“中国刑法”比苏联刑法“好”，而所指“中国刑法”即蒋介石的刑法。显然，上述观点都大有问题，急待批判。"},{"type":"paragraph","text":"在这个座谈会上，大家还就民法学方面、律师制度问题、司法“独立”问题简单地提了一些意见。"},{"type":"paragraph","text":"我们觉得，在司法改革运动中，各大专学校的政法系科应开展对各种旧法观点的批判运动。而做好这一工作的关键之一，是政法学系的助教们、同学们积极地实事求是地对教授们、讲师们的讲义和所采用的教科书、参考书等提出意见。"},{"type":"paragraph","text":"北京大学宣传通讯社"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}