{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底批判陆定一反革命修正主义教育路线——资本主义复辟的黑据点北京景山学校调查报告","authors":[],"dates":[{"year":1967,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新北大文化革命委员会教学改革组《文化革命通讯》编辑部景山学校调查组"},{"type":"paragraph","text":"北京景山学校是中国的赫鲁晓夫和旧中宣部阎王殿以陆定一为首的一小撮反革命修正主义分子用以疯狂对抗毛主席的无产阶级教育路线，推行修正主义教育路线，实现资本主义复辟的黑据点。"},{"type":"paragraph","text":"阎王殿的实验田"},{"type":"paragraph","text":"一九五八年，在轰轰烈烈的大跃进中，出现了一个教育大革命的高潮。广大群众在毛泽东思想的指引下，向着腐朽反动的封建主义、资本主义、修正主义旧教育制度发动了猛烈的冲击，取得了辉煌的成果。"},{"type":"paragraph","text":"但是，“树欲静而风不止”。正如毛主席教导我们的，“阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。在这一方面，社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”"},{"type":"paragraph","text":"以党内最大的走资本主义道路当权派和另一个党内最大的走资本主义道路当权派以及以陆定一为首的一小撮反革命修正主义分子，对这场大革命怕得要死，恨得要命，千方百计要扑灭革命的火焰。他们恶毒污蔑教育大革命“搞糟了”，“劳动多了，政治运动多了，知识少了，科学文化丢了”，“教学质量降低了，连国民党时代都赶不上了”……全盘否定了教育大革命的伟大成果。一九六○年初，他们召开了全国文教书记会议，大搞所谓“教学改革”的实验。陆定一在人大二届二次会议作了《教学必须改革》的发言，抛出了一个彻头彻尾的修正主义的“教改”纲领，胡说什么教学上的主要矛盾是“多快好省”和“少慢差费”的矛盾，用所谓“缩短年限”和“提高程度”代替了对资产阶级教育方针和教育制度的彻底批判。他们在“教学改革”的旗号掩护下，全面恢复并变本加厉地推行一整套封建主义、资本主义、修正主义的教育方针、教育制度和教学方法。为了推行他们这一套反革命的“教学改革”，需要树立一个与毛主席的教育路线相对垒的“典型”。于是，由陆定一亲自指挥，经过一番精心策划，景山学校作为“教学改革的实验田”在这个时候开张了。"},{"type":"paragraph","text":"景山学校是由原北京九十一中和东高房小学于一九六○年三月合并组成的。建校以来，先后进行过“九年一贯制”，“十年一贯制”，“十一年一贯制”的实验，并保留了十二年制。现在，学校里有小学、初中、高中，还有三个大学班(政治班、化学班、外语班)，共一千四百十三名学生。"},{"type":"paragraph","text":"这个学校建立不到三个月，就被封为“先进单位”参加全国文教“群英会”，从此名扬全国，四面八方前来参观“取经”者络绎不绝。旧中宣部从美、英、德、日、苏等国搜罗了不少资本主义和修正主义的“先进经验”，又从中国的古书堆和腐朽的“科举制度”中拣出一些封建主义的破烂货，统统移植在这块“实验田”里，又以此为基地，把这些黑货散布到全国各地。陆定一在给他的爪牙的一封信中说:“我希望在我有生之年，看到在我国有一个比较好的教育体制，这样，就安心了。”景山学校就担负了“创造”一个与毛主席的无产阶级教育方针相对抗的修正主义教育体制的任务。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派直接插手景山学校的“实验”，他曾亲自听取汇报，并对他们的爪牙说:“景山学校办得不错。”另一个党内最大的走资本主义道路当权派也曾直接给这个学校作“指示”。陆定一对这个学校更是非常重视，亲自给它题校名，并派自己的亲信、旧中宣部秘书长、机关党委书记×××直接负责抓这个学校，派另一个亲信、旧中宣部教育处长×××当这个学校的校长。这样，景山学校被紧紧地攥在党内最大的一小撮走资本主义道路当权派的黑司令部伸出来的黑手里，成为他们实现资本主义复辟阴谋的特殊工具。"},{"type":"paragraph","text":"他们的爪牙到了景山学校后，首先着手安插亲信，招降纳叛，为推行修正主义教育路线做好组织准备工作。他们除了扶植党内一小撮走资本主义道路当权派之外，还到社会上请了一些资产阶级反动“权威”、教授到课堂上放毒。这些党内外的资产阶级分子勾结在一起，统治了整个景山学校，卖力地推行反革命修正主义教育路线。"},{"type":"paragraph","text":"他们还根据陆定一的黑指示:“教改的过程就是建党的过程”，在景山学校进行了“党的建制试验”。他们不仅把党委领导制改为校长领导、党委监督制，而且步赫鲁晓夫后尘，按照苏修“工业党”和“农业党”的作法，在景山学校党支部内取消了宣传委员、组织委员等职务，改为语文委员，外语委员，数学委员等等。在这个阎王殿阴影笼罩下的角落里，一小撮反革命修正主义分子肆无忌惮地进行了反党反社会主义反毛泽东思想的罪恶活动。他们公然叫嚣:“我们要顶风而上，要敢于走自己的路，不管别人怎样说……”一句黑话把他们的狼子野心暴露得清清楚楚。他们所以要办景山学校，就是要顶着毛泽东思想的东风，大干一场，把中国引到他们的资本主义道路上去。"},{"type":"paragraph","text":"资产阶级接班人的温床"},{"type":"paragraph","text":"为哪个阶级服务，培养什么人，在这个问题上，无产阶级教育方针和资产阶级教育方针是根本对立的。"},{"type":"paragraph","text":"毛主席说:“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派则说学校要培养“红色专家”，建立“技术干部的队伍，教授、教员、科学家、新闻记者、文学家、艺术家和马克思主义理论家的队伍”。"},{"type":"paragraph","text":"在景山学校，陆定一的爪牙按照主子的腔调，狂妄地叫喊:“我们的毕业生决不能象雷锋那样头脑简单，如果都那样头脑简单，中国就要亡国了。”“景山学校要出天才，出专家!”“要培养一大批有名的大人物，大政治家，大科学家，大工程师，大作家。”“培养七十年代-八十年代的国家干部的骨干，掌权的人”、“培养县委书记，宣传部长”、“培养总理、中央委员、外交家、军事家……”“还要培养笔杆子，制造舆论的人。”甚至公然叫嚣:“培养不出马克思、恩格斯，培养出一个希特勒也好!”真是胆大包天，反动透顶!"},{"type":"paragraph","text":"为了培养出这样一批资本主义复辟的“人才”，这一小撮反革命修正主义分子在景山学校大肆反对群众学习毛主席著作，他们挥舞大棒，解散毛主席著作学习小组，大反《毛主席语录》进课堂。他们在一九六五年八月写的一份政治思想工作总结中，公开叫嚣:“我们一直不同意在学生中专门组织学习毛主席著作小组。”杀气腾腾的命令，要“及时纠正某些教师从外校搬来的《毛主席语录》进课堂的简单化做法”和“生搬硬套，牵强附会的现象”。他们的爪牙还恶毒地说:“防止用毛泽东思想做高级精神棒棍。”说什么林彪同志关于活学活用毛主席著作的指示是“对工农兵说的，对知识分子要潜移默化，死学活用”，说什么“天天学的意思是经常学，真的天天学就是走过场……”。他们妄想黑手遮天，不让毛泽东思想的光芒照进景山学校。"},{"type":"paragraph","text":"他们打着“智育第一、知识第一、分数第一、升学第一”的黑旗，反对突出政治，反对毛泽东思想挂帅，反对教育为无产阶级政治服务。鼓吹“越专越好，不能为了红而丢了专”；并提出大量反毛泽东思想的口号，比如:“智育是学校的基本任务”、“勤勉学习是共青团的战斗任务”、“天天消灭一个错别字，天天写一篇日记，天天背点书，天天写大楷”。……他们就是不提天天读毛主席的书，天天改造思想。"},{"type":"paragraph","text":"为了用资产阶级思想毒害青少年，他们还经常大搞竞赛、评奖，搞物质刺激。什么数学竞赛、百题赛、作文比赛、朗读比赛、背诵比赛等等。评奖的名堂很多，单是作文就有“红杏奖”、“青兰奖”、“百花奖”等。被他们取中的学生，“红榜挂名”，还能得到大大小小十几个本子和成套的线装古书。他们甚至学习资本主义和修正主义国家，企图将助学金改为奖学金。"},{"type":"paragraph","text":"党的教育方针是:“教育为无产阶级的政治服务，教育与生产劳动相结合”。但是旧中宣部和景山学校根本反对学生走出课堂去和工农相结合。有的学生在作文中写自己将来要上山下乡，当个普通农民。这种理想竟被说成是“下贱的”。这些反革命修正主义分子甚至公然对抗毛泽东思想，猖狂叫嚣:“中小学生向工农学习，与三大运动相结合无此必要!”有的学生要求去当农民，竟受到打击和压制。"},{"type":"paragraph","text":"有时，他们也谈“劳动”和“劳动化”，但完全是打着“红旗”反红旗的黑货，和毛主席的教育方针根本不是一回事。陆定一抛出过一篇《教育必须与生产劳动相结合》的大毒草，它抹煞阶级斗争，空谈所谓“劳动”；用“适当增加劳动”代替教育制度的根本改革，用“既是劳动者又是知识分子的新人”代替“有社会主义觉悟的有文化的劳动者”。他的爪牙仰承陆定一鼻息，胡说什么“劳动要做广义的理解，这里包括‘家务劳动’，如浇花、扫地、喂鸡等”。于是，他们抛出一个口号:“每天干点活”，以游戏式的“家务劳动”取代了与工农结合和劳动化、革命化的措施。景山学校还按照党内头号野心家的这一套“吃小亏，占大便宜”的“修养术”对学生进行“教育”，说什么:“先当农民，当生产队长，支部书记，再当县长、县委书记……。”把上山下乡当作升官发财、牟取名利的终南捷径。"},{"type":"paragraph","text":"修正主义的新的“科举制度”"},{"type":"paragraph","text":"毛主席早在一九三四年就提出:“工农及其子女有享受教育的优先权。”但是为了替修正主义培养目标服务，旧中宣部的阎王们在这里实行了一套新的“科举制度”。他们通过招生、调班、毕业等手段排斥和打击工农学生，挑选和培养资产阶级接班人。他们大搞“分数挂帅”、“智育第一”；突出资产阶级政治，培养修正主义的“尖子”；同时摧残和打击大批劳动人民的子弟。"},{"type":"paragraph","text":"招生是这个“科举制度”的一道重要关口。景山学校一年级招生简章规定的条件是:(1)智力发展较好，求知欲强，并有良好的生活习惯；(2)身体健康，发育良好。在挑选时，又进行初试和复试，严格地挑选所谓“聪明伶俐，能歌善舞，外貌漂亮”的“理想人物”。此外，景山学校还有一条未列入简章的规定:即绝大部分要收高干子女。他们的爪牙在筹办政治班时的一次讲话里，赤裸裸地公开宣扬反动的血统论。"},{"type":"paragraph","text":"这样，大批“无高贵血统”，“无良好生活习惯”的工农劳动人民子女就被拒之校门以外了。"},{"type":"paragraph","text":"一九六二年，为了选“尖子”，对报考景山学校的一千三百多名儿童进行了初试和复试，层层选拔，最后录取了一百二十名，其中没有一个工农子弟。"},{"type":"paragraph","text":"一九六三年，采取了幼儿园保送和学校审查相结合的“尖子里挑尖子”的招生办法。在十一个单位和幼儿园中挑选保送来三百五十九个儿童，又从这三百五十九人里录取了一百零九名“尖子”。其中只有两个是工人子女。"},{"type":"paragraph","text":"几年来，在这里读书的大多是高干子弟，高级知识分子、名演员、名导演、名作家的子弟。社会上的新老知识分子对这样一个“贵族学校”十分赏识，千方百计要把自己的孩子送进来。林默涵、吴晗等许多反党分子都把自己“高贵血统”的孩子送来。有的竟对招生人员说:“我的孩子聪明，智力发展好，适于上你们学校。”“我的孩子聪明，漂亮，发音好，适合当外交官，你们一定要收下他”。"},{"type":"paragraph","text":"但是，广大劳动人民却远远望着景山学校的高楼，愤慨地说:“这个学校不是为我们开的。”"},{"type":"paragraph","text":"景山学校为谁服务，仅从招生工作就可以看的清清楚楚。"},{"type":"paragraph","text":"景山学校还有一个奇怪的“调班”制度。"},{"type":"paragraph","text":"一九六○年，景山学校刚刚由东高房小学和九十一中合并时，工农子弟较多。这些工农子弟被这些反革命修正主义分子视若眼中钉，说他们是“教改的阻碍”，是“提高教学质量的包袱”。还借口“试验需要”，把学习上的“尖子”挑选出来，组成“实验班”。其余学生也根据“智育第一”的原则，按考试分数，分类编班，美其名曰:“因材施教”。以后每年都根据书本知识和考试成绩，重新调整。六年来，景山学校里已经形成了三种等级班:"},{"type":"paragraph","text":"(一)实验班:这是经各班集中挑选，多次淘汰形成的“尖子班”，接受修正主义的教改实验。他们把实验班叫作“宝贝班”。这样的班里，工农子弟极少，有些班只有一个工农子弟。"},{"type":"paragraph","text":"(二)普通班:挑选“尖子”后剩余的学生组成，进行“一般”的教育，分别在小学毕业，初中毕业两道关口赶出学校。"},{"type":"paragraph","text":"(三)收容班(也被叫做“收破烂班”):把那些所谓“调皮捣蛋”“学习最差”“无才无貌”的学生集中在一起，千方百计想办法把他们踢出学校。六年来，被他们用各种手段赶出校门的学生达一千三百多名。"},{"type":"paragraph","text":"这种森严的等级制度在各方面都十分明显。实验班是“宝贝”，是“掌上明珠”，而收容班的学生则在政治上受歧视。“实验班”的学生可以入队、入团，但他们不能。外宾来参观时，实验班的学生打扮得花枝招展，在楼下唱歌跳舞；他们却全被关在楼上教室里，连到窗户边去看都不允许。理由是他们“又脏又笨，有碍观瞻”。学校一年一度的“外语晚会”，从来不让他们参加，甚至连欢度国庆、“五一”以及“六一”的权利也被剥夺了。"},{"type":"paragraph","text":"在学习上，待遇也非常不平等。两个“收容班”才配备了四个教师，其中三个是病号，而实验班平均每四、五个人就有一个教师，如高三(3)班只有二十九个学生，竟有九个教师。“收容班”学生需要补课，学校不给教室，经多次请求，才拨给两间厕所。这两个班的学生就坐在厕所的尿池边上补了半年的课!"},{"type":"paragraph","text":"在这样的环境里，孩子们在学校里抬不起头，精神受到极大摧残。六(6)班一个学生在斗争反革命修正主义分子时控诉道:“进了景山学校就象掉进了火坑!……这里不是我们工农子弟呆的地方!在这里，我们吃着旧社会才会吃到的苦头，实在难受!实在气愤啊!……”"},{"type":"paragraph","text":"在广大工农学生被打击、排挤、摧残的同时，旧中宣部一小撮反革命修正主义分子，精心挑选和培养了一些所谓“尖子”。反革命修正主义分子陆定一把这种制度叫做“小宝塔”:底层大，上层尖。这是修正主义的“科举制度”，这是培养一小撮修正主义苗子的反革命修正主义教育制度!"},{"type":"paragraph","text":"修正主义大染缸"},{"type":"paragraph","text":"旧中宣部陆定一等一小撮反革命修正主义分子为了培养资本主义复辟的队伍，把教学领域当作争夺青少年的重要阵地。他们打着“教学改革”的幌子，大肆向青少年灌输封建主义、资本主义、修正主义思想。"},{"type":"paragraph","text":"他们的爪牙有一个理论:“先入为主”，“要在儿童幼小的心灵上画最新最美的图画”。"},{"type":"paragraph","text":"他们猖狂叫嚣:“说我复古，我就复古!”“《三字经》有政治启蒙作用，可以多识字，能当成小百科全书。”这一小撮反革命修正主义分子，唯恐学生中毒不深，又提出“读书百遍，其义自见”等早已被唾奔的口号，甚至请来一个数过私塾的教师，整天领着学生摇头晃脑地吟诵古文。"},{"type":"paragraph","text":"在教学上，他们还要求教师不加批判地“咬文嚼字地讲”，要求学生不加批判地“滚瓜烂熟地背”。号召学生大钻古书堆，美其名曰“不入虎穴，焉得虎子”，其实是把一大批青少年往虎口里送。"},{"type":"paragraph","text":"同时，他们还把三十年代作家的文章捧上了天。什么《荷塘月色》《背影》《桨声灯影里的秦淮河》《春》《匆匆》等被吹为现代文学的“经典”，成了小学生必读的范文。反革命修正主义分子夏衍等人的许多毒草，也大受赏识，硬塞入了小学课本。"},{"type":"paragraph","text":"在反革命修正主义分子统治下的景山学校，向青少年大肆灌输反动透顶的洋奴思想。在外语教学中，甚至把《圣经》作为备课的材料。一九六四年，他们用外汇买了一大批外国教材，准备选一部分当教科书。这些书的内容是十分反动的，有污蔑斯大林同志的，甚至有反动派头目蒋介石的头像。他们为了“培养出能直接和外国人打交道的外交家”，要求外语教学“全盘西化”，学校里建立了两个外语阅览室，并提出要“使人一进去就好象到了外国一样”。"},{"type":"paragraph","text":"甚至在数理化和史地教学中，也借口“外为中用”，“闯出一条路子来”，大搞日本、德国、法国的教材试验。在“忠于原教材”的口号下，大量兜售帝国主义、修正主义的黑货。不仅教材用外国的，甚至有的课上还用外语教授，教师不会讲外语，就请外语老师一起上课。在中国的课堂上，用祖国语言讲课，却需要翻译，真是荒谬绝伦!大量的外语生词压得学生抬不起头来，整天抱着书本啃，他们却美其名曰“逼上梁山”。"},{"type":"paragraph","text":"很明显，景山学校的课内外教学内容，就是封建主义、资本主义、修正主义三位一体的大杂烩，各种毒素，样样俱全。学校里就是不学毛泽东思想。《儿童学现代文》这本教科书中，共有五十篇文章。其中三十三篇是资产阶级作家的作品；毛主席著作只选了八篇，而且都排在后面。就这样还嫌不够，他们生怕毛泽东思想掌握了群众，于是反复警告“不要把语文课讲成政治课”，只让学生学习毛主席的“文法”。看!这一小撮反革命修正主义分子何其毒也!"},{"type":"paragraph","text":"在景山学校里，学习伟大的毛泽东思想被斥为“异端”，愿意与工农相结合被指为“下贱”。写一篇阶级感情强烈、宣传毛泽东思想的作文，只能刚刚及格；而写些父母打架、小猫小狗的庸俗文章，却可以得高分。尤为荒唐的是一些腐朽透顶的《论屁》、《偷屎》之类的作文，竟然成了范文，到处诵读展览，真是无奇不有。"},{"type":"paragraph","text":"在这样一个修正主义的大染缸里，学生不但在思想上受到了很深的毒害，身体健康也受到了极大的摧残。"},{"type":"paragraph","text":"一句话，旧景山学校培养的不是无产阶级革命事业的接班人，而是资产阶级的接班人!这是旧中宣部以陆定一为首的反革命修正主义集团反党、反社会主义、反毛泽东思想的铁证!这是党内最大的走资本主义道路当权派推行反革命修正主义教育路线，从事资本主义复辟活动的铁证!"},{"type":"paragraph","text":"哪里有压迫，哪里就有反抗。在景山学校里，六年来广大革命师生对修正主义教育路线的斗争一直在激烈地进行着。对于培养目标、教材选编等方面，革命师生提出了许多意见，但是遭到了种种压制。学生要求上山下乡与工农结合，被斥为“小资产阶级狂热性”。对于敢于抵制修正主义教育路线的革命教师，他们更是无情打击，斥责为“长舌妇”、“泼妇骂街”、“梁上君子”、“井底青蛙”。公然威胁说:“对教改的态度就是对革命的态度，反对教改就是反对革命。”大喊要“纯洁党性”。每次整风，他们就搬出《修养》、《论党内斗争》作为圣经，要教师们“做党的驯服工具”，要“忍受委屈”，要求干部、教师唯反革命修正主义分子之命是听，不得有半点反抗。"},{"type":"paragraph","text":"八届十中全会上毛主席发出“千万不要忘记阶级和阶级斗争”的伟大号召以后，在整风时，许多革命师生对前几年的教学实验提出大量意见，党内一小撮走资本主义道路的当权派就派人以“审查”为名，把指向他们的大字报扣压起来，企图利用整风整“不听话”的师生。但是革命的师生还是敢于坚决与他们作斗争的，于是他们就使出最后一招——“赶”。他们不放过一切机会对革命教师进行排挤打击，以达到“赶走”的目的。六年中，被赶出校门的教师多达四十余人!"},{"type":"paragraph","text":"景山学校的教师在资产阶级专政的统治下，只有两条路:一是“修”，二是走。顺他们意旨的越“养”越“修”，进行反抗的就被撵走。"},{"type":"paragraph","text":"在这场轰轰烈烈的无产阶级文化大革命中，反革命修正主义集团被揪出来了，党内最大的走资本主义道路当权派也被拉下马了，旧中宣部阎王殿被捣个稀巴烂，旧景山学校的重重黑幕也被揭开了!"},{"type":"paragraph","text":"旧景山学校，这个资本主义复辟的黑据点，反革命修正主义教育路线的“实验田”，在熊熊的革命烈火中毁灭了。一个在毛泽东思想光辉照耀下，欣欣向荣的新景山学校正在革命的烈火中诞生!"},{"type":"paragraph","text":"彻底砸烂反革命修正主义教育路线!"},{"type":"paragraph","text":"光焰无际的毛泽东思想胜利万岁!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}