{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都各界人士和在京的台湾省同胞举行座谈会纪念台湾省人民“二·二八”起义二十九周年","authors":[],"dates":[{"year":1976,"month":2,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈锡联、徐向前、乌兰夫、阿沛·阿旺晋美、周建人、许德珩、胡厥文、帕巴拉·格列朗杰等参加座谈会"},{"type":"paragraph","text":"廖承志首先讲话。大家在发言中畅谈了当前国内外大好形势，阐述了反击右倾翻案风的伟大意义，指出这场斗争关系着我们党和国家的前途和命运，也关系着解放台湾、统一祖国的事业"},{"type":"paragraph","text":"新华社北京一九七六年二月二十八日电　首都各界人士和在北京的台湾省同胞一百多人，今天下午在人民大会堂台湾厅举行座谈会，纪念台湾省人民“二·二八”起义二十九周年。"},{"type":"paragraph","text":"一九四七年二月二十八日，台湾省人民在伟大领袖毛主席发出“迎接中国革命的新高潮”的战斗号召鼓舞下，英勇地举行了武装起义，配合了祖国大陆的解放战争，沉重地打击了蒋介石集团的反动统治。参加今天座谈会的各界人士热烈赞扬台湾省人民的革命斗争精神，向“二·二八”起义的死难烈士表示深切的悼念，向烈士家属和台湾省骨肉同胞表示亲切的关怀和慰问，对今天台湾省同胞的反蒋爱国斗争表示坚决的支持。"},{"type":"paragraph","text":"参加座谈会的有:中共中央政治局委员、国务院副总理陈锡联，中共中央军委副主席、人大常委会副委员长徐向前，人大常委会副委员长乌兰夫、阿沛·阿旺晋美、周建人，人大常委会副委员长、政协全国委员会副主席许德珩，人大常委会副委员长胡厥文，政协全国委员会副主席帕巴拉·格列朗杰，中共中央委员、中共中央和政府有关部门、中国人民解放军各总部负责人姬鹏飞、廖承志、丁国钰、罗青长、杨成武、梁必业、张宗逊、蔡啸、林丽韫、朱穆之、刘友法、李金德、童小鹏、施义之、邓岗、路金栋、张世忠、董加耕、康克清。"},{"type":"paragraph","text":"今天的座谈会是政协全国委员会召开的，由政协全国委员会副主席许德珩主持。"},{"type":"paragraph","text":"廖承志同志首先在座谈会上讲话。"},{"type":"paragraph","text":"接着，各界人士和台湾省同胞代表十五人在会上发言。他们是:中共中央委员、台湾省籍同胞蔡啸，人大常委会副委员长胡厥文，中共中央委员、台湾省籍同胞林丽韫，人大常委会委员刘斐，参加过“二·二八”起义的台湾省籍同胞叶纪东，人大常委会委员、政协全国委员会常务委员董其武，台湾省籍同胞、清华大学工农兵学员黄启俊，人大常委会委员、台湾省籍同胞陈逸松，台湾省籍同胞、北京大学工农兵学员吴纯美，一九七三年从美国回国的台湾省籍同胞、北京大学教师江重光，不久前从台湾回到祖国大陆的前国民党陆军中将李毅，台湾省高山族同胞、中央民族学院干部陈连生，黄维，杨南屯，人大代表、台湾省籍同胞、北京汽车制造厂副总工程师陈丁茂。"},{"type":"paragraph","text":"大家在发言中畅谈了当前国内外的大好形势，阐述了正在开展的反击右倾翻案风斗争的伟大意义。大家说，我们伟大的社会主义祖国“到处莺歌燕舞”，欣欣向荣，无产阶级专政空前巩固，社会主义新生事物蓬勃发展。大家指出，当前教育、科技等领域正在深入开展革命大辩论，批判“三项指示为纲”的修正主义纲领，回击右倾翻案风的斗争，是无产阶级文化大革命的继续和深入，它关系着我们党和国家的前途和命运，也关系着解放台湾、统一祖国的事业，我们一定要把这场斗争进行到底。"},{"type":"paragraph","text":"大家在发言中指出，现在蒋帮统治下的台湾省，各种矛盾都在发展激化，整个台湾动荡不安。人民公敌蒋介石死后，蒋帮内部勾心斗角、互相倾轧日益加剧。蒋经国为了维持摇摇欲坠的反动统治，更加强化法西斯特务控制，加重对台湾人民的剥削和压迫。富有爱国和革命传统的广大台湾省人民，继承和发扬了“二·二八”起义的革命精神，反蒋爱国斗争不断发展，有力地冲击着蒋经国的反动统治。祖国大陆人民同台湾骨肉同胞心连心，对台湾人民不畏强暴，正在如火如荼猛烈展开的反蒋爱国斗争，表示崇高的敬意和坚决的支持。"},{"type":"paragraph","text":"大家在发言中希望在台、澎、金、马和到海外的各方面人员认清形势，走爱国的道路，为解放台湾，统一祖国做出贡献。大家指出，中国共产党和人民政府的一贯政策是爱国一家，爱国不分先后。欢迎他们来大陆探亲、参观，保证他们安全和来去自由。"},{"type":"paragraph","text":"大家在发言中还谈到，遵照伟大领袖毛主席的指示，去年以来，我人民政府特赦释放了全部在押的战争罪犯，宽大释放了一九六二年十月至一九六五年九月俘获的全部美蒋武装特务和特务船船员，一律宽大释放了原国民党县团以上党政军特人员。每人都给公民权，并进行适当安置。愿意回台湾的，可以回台湾，提供方便，去了以后愿意回来的，我们欢迎。这充分体现了毛主席和中国共产党的惩办与宽大相结合，劳动改造与思想教育相结合和给出路的伟大政策，表明我们社会主义祖国更加安定团结，无产阶级专政更加巩固。毛主席这一英明决策，在国内外产生了巨大影响。"},{"type":"paragraph","text":"大家强调指出，台湾省是我国的神圣领土，台湾人民是我们的骨肉同胞。国际上一小撮反华、反共的顽固派，勾结台湾的极少数民族败类，策划所谓“两个中国”、“一个中国，两个政府”、“台湾独立”等等，阴谋分裂我国，这是绝对不能得逞的，是注定要失败的。"},{"type":"paragraph","text":"大家在发言中说，解放台湾，统一祖国是包括台湾省人民在内的全国人民的共同愿望和神圣职责。全国人民和中国人民解放军坚决执行“深挖洞、广积粮、不称霸”，“备战、备荒、为人民”的战略方针，随时准备歼灭一切敢于入侵之敌。我们一定要解放我国的神圣领土台湾省。"},{"type":"paragraph","text":"许德珩副主席在座谈会上最后讲话说，在解放台湾，统一祖国的伟大事业中，我们一贯寄希望于台湾省人民，重视他们的爱国行动，支持他们的反蒋爱国斗争。我们坚信，在毛主席为首的党中央的领导下，在毛主席的无产阶级革命路线指引下，台湾同胞和全国人民紧密团结，并肩战斗，解放台湾，统一祖国的崇高目标一定会胜利实现。"},{"type":"paragraph","text":"参加座谈会的还有:"},{"type":"paragraph","text":"在京的部分人大常委会委员、政协全国委员会常务委员、人大代表、政协委员、爱国人士和北京市有关人士:史良、严济慈、杨东莼、茅以升、林巧稚、季方、荣毅仁、胡子昂、胡愈之、陶峙岳、王芸生、孙起孟、屈武、徐伯听、楚图南、黄鼎臣、钱昌照、谢冰心、费孝通、王昆仑、甘祠森、赵君迈、张学铭、侯镜如、郑洞国、覃异之、杜聿明、宋希濂、程思远、李奇中、宋伟斌、赵明哲、赵子立、杨铭仪、李仙洲、溥杰、刘芸生、洪希厚、郭翼青、黄晚霞、罗西欧、沈性元、郭秀仪、林玲玉、陆达、夏翔、魏建功、浦洁修、冯友兰、钱伟长、傅学文、王炜钰；"},{"type":"paragraph","text":"台盟和在京的台湾省籍同胞代表:苏子蘅、李纯青、田富达、徐萌山、陈炳基、蔡子民、陈木森、王碧云(医务工作者)、陈文彬、林盛中、吴英辅、王阿雄、田中山、王茂胜、李河民、林思平、吴克泰、李国仁、魏正明、杨小英、郑翼宗、钱福兴、傅尧箕、李丙盛、郑炯灶、林栋、李碧琴、林丽芳、谢秋成、黄美砂、林明美、蔡速风、李克世、林仲淑、潘渊静、吕平、林尚文、吴崇连、陈和明、王瑞丰、吴明科、郭平坦、董聆、吴河、李顺然、陈妙玲、赖金兰、陈弘、甘莹、王碧云(文艺工作者)、林为民、高建设、谢文雄、詹志远、游源旺、吴石春、杨少波、曾北云、陈心莹。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"廖承志","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}