{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"长沙知青大逃亡——文革五十周年祭","authors":["陈秉安"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"陈秉安·","type":"paragraph"},{"text":"１９６４年，湖南省组织了数万未被高考录取的城市学生和闲散青年奔赴人口少，耕地相对宽裕的湘南、湘西农村。仅零陵地区的江水县一个县就下放了６０００多名长沙知青。","type":"paragraph"},{"text":"这６０００多人绝大多数出身于资本家、地主、右派国名党军官……的家庭，其中颇有一些三湘名人，如两江总督陶澎、军机大臣左宗棠、湖南都督焦达峰、国名党将领廖耀湘等的后人。有些公社（比如白水公社）的下乡知青中，“黑五类”子弟比列高达９５％以上。以至于有些知青点要成立一个团支部会“很困难”（江永县档案《农场关于努力发展共青团组织的汇报》语），这为后来当地屠杀“地富反坏右”风潮时，屠杀到长沙知青留下了恶根。","type":"paragraph"},{"text":"但这批知识青年长期受到党的“革命理想”的灌输。老实、听话，一般都乐于“改造”自己，甚至有一部分知青抱有“赎罪”的心理。在最初的两年里，这些年轻人积极改造劳动，办夜校、组织农民学文化；有知青为病重的农民献血，白天在烈日下劳动，晚上，还打着电筒在被窝里面写歌颂党和毛主席的诗歌。","type":"paragraph"},{"text":"下面是一首我们将提到的一个人物王伯明的小诗《新农民之歌》：","type":"paragraph"},{"text":"扶着犁，扬起鞭  赶着我的小黄牛朝前走  紧紧地追赶春天……","type":"paragraph"},{"text":"心怀“原罪”，但并不消沉；被贬，而没有怨言；深处边陲，却满怀热望，这就是当时下到江永县的长沙知识青年的心态。","type":"paragraph"},{"text":"然而，突如其来的事件破灭了这批长沙知青的理想追求，让他们走上了逃亡之路。","type":"paragraph"},{"text":"１９６７年８月，与江永县毗邻的道县，对“地富反坏右”及其子女的集体屠杀蔓延到周边的多个县，也很快蔓延到江永县，转瞬间，江永县的河水中飘起了“黑五类”的尸体。长沙知青中的“黑五类”子弟不少人上了黑名单，处境十分危险。","type":"paragraph"},{"text":"下面以事件的当事人或知情人的口述（整理），来记述逃亡事件的经过：◇ 王伯明事件","type":"paragraph"},{"text":"程保罗（长沙知青组织者）口述：１９６７年８月１７日，我们都能记得这个日子。因为，它是我们第一个兄弟被杀的日子。","type":"paragraph"},{"text":"那一天，王伯明同另一个知识青年赵子振去江永电影院对面的一家饮食店吃面。面还没端上桌，突然闯进来四个农民，拿着梭镖、鸟铳，有个人抓着大刀。对他两个说：“站起来——”子振自然地举起手。又问：“哪个是王伯明？”因为那时王伯明参加过“湘江风雷”（湖南的造反派群众组织），又喜欢演戏，有点名气，江永人都知道他是“黑五类”子弟。他回答：“我就是”。他可能以为是来追查“湘江风雷”的事，就把手伸进左边兜里去掏平反证（也有人说是掏手巾擦嘴），准备解释“我是平了反的”。哪知道农民以为他是在掏枪，叫了声“狗崽子……”对着王伯明脑壳“砰”就是一枪……","type":"paragraph"},{"text":"造成长沙知青大逃亡的另一根导火索，是几乎同时发生的农民围困凤亭知青农场和双方爆发的枪战。◇ 农民围困凤亭农场和枪战","type":"paragraph"},{"text":"徐基盟（凤亭农场枪战主要当事人之一）口述：大约是在１９６７年的８月中旬，县农械厂的“湘江风雷”给我们打来电话，说江永武装部的枪很快就会被对立派抢走了，是不是合力下手？于是我们开了一辆大拖拉机，坐了２０多个知识青年，开到了城里，一直冲进了江永县武装部。","type":"paragraph"},{"text":"我们一看，武装部里空空如也，没有守卫的人。我们果然找到了放枪的仓库。竟然找到了９挺苏式机关枪，还有２０多支苏式自动步枪、日本的三八大盖、１万多发子弹……真是把我们喜饱哒！","type":"paragraph"},{"text":"拖拉机满载着枪支和弹药往回走，因为天气热，装得又太多，走到半路还爆掉了一个胎。","type":"paragraph"},{"text":"我们农场的造反派一下子成了江永县配备最精良、最有战斗力的武装。这同时也引起了江永县农民的紧张。此后，我又亲手俘获了一名向我们挑衅的民兵营长。他们早就想对知青下手了，这下找到了借口。","type":"paragraph"},{"text":"８月１７日下午，城里传来了王伯明被他们打死的消息。农场里一片人心惶惶，大有大难临头的感觉。","type":"paragraph"},{"text":"就在当天晚上，有人发现农场四周的山头上有好多手电筒光，大家感觉大事不好，可能是被农民包围了，果然天刚刚亮，农场上空，突然传出清脆的枪声，江永农代会集中了１０００多武装民兵，把我们农场团团围困了。","type":"paragraph"},{"text":"他们满山喊着“缴枪不杀”！“把人放出来”！","type":"paragraph"},{"text":"我们看来势凶猛，就派人去与他们谈判，说我们没有枪，说我们抢枪那是谣传。叫他们撤军，他们提出：“撤军可以，你们先把人放了！”我们说：“行！”立刻将那民兵营长放给了他们。","type":"paragraph"},{"text":"一拿到人，他们又无理提出，撤军大队要从我们农场经过，这明明是要趁机扫查农场。这等于是让我们受辱，我们坚决不同意，于是谈判破裂。","type":"paragraph"},{"text":"谈判代表回到农场，告诉我们：“现在只有一条路，准备战斗”！","type":"paragraph"},{"text":"当时我们仗着武器精良，并不胆怯。一边让全场的６０多个知青往回龙墟方向撤退，一边让武工队架起机枪，守在农场边的一座小桥——叫义田桥——的坡上，掩护大部队撤退。我架枪守在坡上，能清清楚楚看见农民进农场的情景。他们冲到女知青的宿舍里找枪，把一床床的花被子往外扔，叫人看得忍无可忍。当时我和周祥林共用一挺机关枪，他硬是气不过，朝着农场“嗒嗒嗒”就是一梭子。","type":"paragraph"},{"text":"这下，两边就打开了，他们那边也架起机关枪，朝我们扫射，子弹打到路边的树叶，“唰唰”地直落下来。","type":"paragraph"},{"text":"我们没打过仗，没战斗经验，两边都是树丛，中间一条路。我们的人，本应该躲在树丛中，利用地貌作战的，开始全部趴在路中间开枪。这不就暴露在他们的火力下了吗？果然，对面一梭子打来，打中了周祥林的脖子，他当场就倒下了。我看见血“咕咕”地往外直冒，就喊“祥伢子受伤了，快撤……”我背起周祥林，跟着队伍拼命地跑，背到马河，就没得气啦。我们一直把周祥林抬到了回龙墟，埋在那儿。当我发现日夜在一起的兄弟周祥林已经死去时，我再也忍不住了。“祥伢子、祥伢子——”地掩面大哭起来。","type":"paragraph"},{"text":"下葬的时候，我架起祥伢子的机关枪，愤怒地朝天“哗、哗——”开枪。","type":"paragraph"},{"text":"就这样，我们凤亭农场所有的知青，全部撤离了农场，踏上了回长沙的逃亡之路。怎么逃的，那是后话。◇ 零陵“８·１８”屠杀知青事件","type":"paragraph"},{"text":"几乎与江永县农民枪杀王伯明和围困凤亭农场的同时，１９６７年８月１８日，零陵前进公社一辆满载长沙知青的汽车无故遭到机枪、追击炮的伏击。死９人，伤１５人。人称“８·１８”惨案。","type":"paragraph"},{"text":"长沙知青谢祥京口述：我是１９６４年从长沙下放到零陵前进公社农场的。１９６７年８月１８日那天的中午，大约１点多的样子，我们场里有２０多个知青要进城去。公社有一部解放牌，正好停在我们厂里。我们就跑过去，把车门撬开了，２０多个知青上了车，我点燃了火，开得“呼呼”的往城里跑。","type":"paragraph"},{"text":"大约是３点多的样子，我们的车子到达了县汽车站附近。","type":"paragraph"},{"text":"当时的位置我记得很清楚，有一段较陡的下坡路，下坡路的最低处是个大“之”字拐弯，拐弯处的右边是零陵县东方红小学，学校外是一道沿马路而建的围墙。","type":"paragraph"},{"text":"这时候我看到公路中间，怎么横着两株树呢？我还骂了一句：“缺德。”就把车停下，把头伸出去朝车上喊：“下来几个人，搬树！”","type":"paragraph"},{"text":"当时从车上跳下来两个人，一个是我弟弟谢祥怡，另一个是余泽。两个人把树搬开了，正要上车，突然间，马路两边“砰砰砰”枪声大作，从学校的围墙和后面的山上射出的子弹，把我的驾驶室玻璃“啪啪”打得粉碎。我感到肩上猛地一热，马上意识到是中弹了！","type":"paragraph"},{"text":"我还想坚持开车跑，但手已不听使唤，我又坚持开出了约２０米，再也坚持不住了，就猛地一个刹车，停住了车。我从驾驶室中翻身而出，滚下了马路边的一条水沟里躲避。这时又感到屁股上一热，可能是又中了一弹！","type":"paragraph"},{"text":"这时候，我只听得车上一片悲惨的喊叫声：“不要打，不要打——”我们是知识青年——“但是枪声并不肯停止。","type":"paragraph"},{"text":"知青姚海不顾一切地脱下身上的白背心，站起来使劲晃动：“莫打，我们是知识青年——“结果他也被打倒。","type":"paragraph"},{"text":"接着唐立人被打得脑浆四溅，杨海洲被打中了，吴德胜也被打中了……","type":"paragraph"},{"text":"猛然间，“轰——“的一声巨大的爆炸震耳欲聋，原来是迫击炮响了，他们竟然向汽车开炮！","type":"paragraph"},{"text":"这时，我身上已多处负伤，血流满身，晕了过去。","type":"paragraph"},{"text":"下面的情况我是后来听车上的彭稚鳌说的。","type":"paragraph"},{"text":"彭稚鳌说：“突然，枪声猛地停了一下，他们在喊：‘下车来排队——’何小明、段良农等人顺次地下车排队，突然枪声又响了，他们竟然朝排队的何小明他们开枪！”","type":"paragraph"},{"text":"枪声终于停歇，我跳下了车，就看到段良农右手扶腰，手上流满了血，腰上打了个对穿洞。我又朝左前方地上看去，看横躺在车子左边的何小明：一只黄色军挎包还斜背在他肩上，肚子被打出一排弹孔，肠子已经流了出来。","type":"paragraph"},{"text":"我伤心地恸哭，用他挎包内的白背心把他流出一半的肠子裹着塞进他肚内……","type":"paragraph"},{"text":"在这场屠杀中，一共打死了我们９个知青：何小明、唐立人、杨海洲、吴德胜、陈文华、王成章、廖忠普、余泽、彭柏元。９人中，彭柏元一人是零陵知青，其余为长沙知青。伤１５人。","type":"paragraph"},{"text":"惨案大大震慑了下放到整个零陵地区上万长沙知青。数日内，几乎所有的长沙知青都逃离零陵，寻路返回长沙。◇ 充满凶险的逃亡路","type":"paragraph"},{"text":"原来，长沙知青还存有最后的一点希望，盼望通过自己扎根农村的优异表现，获得“党和人民”的认可。但是，现实粉碎了他们的幻想，当屠刀就要架到脖子上时，最后一丝留念被割断了，只有一条路：逃！","type":"paragraph"},{"text":"“逃”很不容易，一方面农村民兵在各处设有路卡，日夜放哨，抓到逃跑的，视为逃跑的“黑五类”，一律由“贫下中农最高法院”“就地行刑”。另一方面，原来从江永回长沙的公路必经道县。其实道县正在大屠杀，所有的班车都停开，知识青年要回长沙，就必须绕道广西省，再进入广东省，从广东省沿京广线回长沙。","type":"paragraph"},{"text":"但从江永县进入广西。许多公社必须翻越高一两千米的都虎岭，十分艰难，其时，有些知青已在农村结婚，有的甚至有了孩子，所以，长长的攀越山岭的队伍中，常见父母背着甚至用箩筐挑着孩子而行……","type":"paragraph"},{"text":"长沙知青大逃亡的道路有多条，我们仅举其中的几条记录。","type":"paragraph"},{"text":"１、铜山岭农场知青：路遇６９５１部队","type":"paragraph"},{"text":"长沙知青刘蒲生这样记录铜山岭农场的知青逃亡过程：“王伯明在县城被抢杀的同一天，深夜３点钟，饱餐一顿后，９９名知青一个接一个，弯腰弓背，轻手轻脚，离开了队部，消失在暗夜之中……","type":"paragraph"},{"text":"“女知青王近芳走在队伍中间，她的背上，用一块蓝布，捆着周岁的小孩，铜山岭农场第一个知青后代，几个壮实的男生殿后。方向：南向广西麦岭府。”","type":"paragraph"},{"text":"汤志云（观留江永县的长沙知青）：“我们不敢走大路，怕遇上贫下中农追杀。翻山越岭，终于走到了广西麦岭府，我们９９个人，还抱着孩子，算一算，向西北上全州，要走３００百里路。向东到广东的坪石，再往郴州，也不会少于２００里，走得动吗？又没吃的。这时，山下有一支军人队伍，正在麦田里收割麦子。我们顿时有了主意，一声吆喝，都去帮部队割麦子。","type":"paragraph"},{"text":"“这样，我们就有了接近部队的机会。再向他们说明我们是长沙知识青年、为了逃避大屠杀才躲到这儿来了。在部队帮着割了两天的麦子以后，他们是６９５１部队，派了军车，并由士兵保卫，把我们送上了红石渡（现名白石渡）北上株洲的火车。”","type":"paragraph"},{"text":"２、井边公社和大远公社知青：翻越都庞岭","type":"paragraph"},{"text":"下放在江永县的知青罗丹记载道：“翻越都庞岭的多是井边公社和大远公社的知青，当地人和广西灌阳的农民有一条往来的山路。井边先是十几个人同行，沿途又汇集各路零散知青４０多人，随即遭民兵拦截，几位领头的知青沉着冷静，机智应对，又有公社开出的红头证明作保，一路算是有惊无险。","type":"paragraph"},{"text":"“有一对恋人，女知青体弱，她能爬上千米多高的都庞岭就已经拼尽了力气，男生挑着两人的行李，已经累得咳出了血。几个男生发现半山腰里有户农家，赶忙上前交涉，请求弄点吃的东西。山民马上烧火做饭，饭后为他们烧了一堆火，男生围着火堆睡在地上，女生享受优待进了屋里：老两口和三个女儿彻夜未眠，守护了他们一夜，第二天还煮了很多红薯给他们带着身上。知青感激涕零，各自掏出了仅有的一角两角钱凑拢，以表感谢……”","type":"paragraph"},{"text":"３、厂子铺公社下界头大队知青：全州冲击火车，集体舍身卧轨","type":"paragraph"},{"text":"任定一（厂子铺公社下届头大队长沙知青）：“在逼近的危险面前，我们不得已选择了逃亡。但逃亡，怎么逃？往道县和往龙虎关走广西的道路，都给民兵层层岗哨封死了，不可能过得去。幸好我们有人以前到都庞岭的深山里背过木板子，有条山路可通广西，于是先派人到小卖店买了饼干，又通知各个点上的知青不可声张，等到９月５号晚上１１点，都到村北面山边的红薯地里集合出发，我们还布置说：‘每家都把灯放在窗户上点着，村里人一看有灯，认为屋里有人，就不会怀疑我们。’","type":"paragraph"},{"text":"“二十几个人，男的走头、断后。女的、体弱的走中间，互相帮携，在漆黑的都庞岭大山中艰难行进，终于走出了大山。","type":"paragraph"},{"text":"“最艰难的是从梨木到广西灌阳的６１公里路。天气热，除了累、饿之外，还有一样难熬，就是烧裆，裆下走一步都辣辣的痛。","type":"paragraph"},{"text":"“幸亏灌阳当地的一个造反派“组织”与湖南的“湘江风雷”关系好，热情得不得了，又是管吃饭，又是安排住宿。第二天一早，又用车把我们送到了广西全州。到了火车站，他们说：‘我们无法帮你们上车，只能靠你们自己了！’","type":"paragraph"},{"text":"“那时，火车站上人山人海。地上、路边到处坐满了人。当时列车晚点是经常的事，有时，列车看下面的人太多，也不停车，一冲就开过去了，所以，能不能上得了火车是个大问题。","type":"paragraph"},{"text":"“我们早早筹划好了‘登车计划’：将二十几个人一字排开，各盯守一节车厢，只要火车一停，哪节车厢下客，就往哪节‘冲’！另一部分人就骑到铁轨上去，列车就肯定不敢开。","type":"paragraph"},{"text":"“终于，从昆明开往北京的特６２次列车，响着汽笛，从远方开过来，停下来了！","type":"paragraph"},{"text":"“我们的‘三人尖刀队’：冯令明、大嘴巴、我，立时提了扁担就冲上去。车上的服务员正要关车门，冯令明一扁担就插进车门缝里，们就关不了了。","type":"paragraph"},{"text":"“这时，车下的十几个知青，排成一排，睡到了铁轨上，不准列车开走！","type":"paragraph"},{"text":"“特６２次列车一看这情况，再也不敢开了。车上的负责人只好走过来‘处理’，终于同意让我们二十几个知青上车。","type":"paragraph"},{"text":"“１９６７年９月１２号，这个日子我还记得清清楚楚，我们终于到达了长沙，脚踩到长沙地面的那一刻，我忽然意识到，我们安全了！","type":"paragraph"},{"text":"“这时，我看到好多先回来的知青都在车站上迎接我们，我们一齐高呼：‘毛主席万岁！’‘知青万岁！’”◇ 大逃亡带动了湖南知青运动高涨","type":"paragraph"},{"text":"程保罗（长沙知识青年组织者）：“回到长沙后，我们立刻去找省革筹和支左部队４７军汇报。那时具体管这些事的是毛华初、我、钟圻，带了２０多个人，直接找到了他家里，毛华初很惊奇，说‘杀人杀到了这个样子，不敢想象！问我们，你们要求什么？我们说：‘第一，还有一些知识青年留在那边，没跑脱，要赶快派人去救他们。第二，我们问长沙要饭吃’他一听，马上给我们批了一张条子，回来的知识青年每人每月９元伙食费，还批了粮食，我们说，江永那边的知识青年，还有江永、道县那些无辜的所谓‘黑五类’他们挨一天就危险一天，不知道什么时候锄头就打到脑壳上来，要快点去救人啊！他就拿起电话找了４７军的作战处孙处长，孙处长就给下面的６９５０部队团长打了电话，叫他们赶快派部队到道县、江永去。","type":"paragraph"},{"text":"“此后，据说有３支部队，从３个方向包围，从广西，进入湘南一带制止大屠杀。过了一天，毛华初又叫我们去，说：‘你们反映的事很重要，我们也研究了。现在全国的形势都很复杂，中央事情太多，下面的情况有这么严重，他们不一定清楚，还得靠自己去说。’又给了我们４张火车票。‘事情就交给你们了，你们直接去中央汇报。’","type":"paragraph"},{"text":"“拿着４张火车票，我们很快到了北京，把湘南大屠杀和知青们的处境，向中央接待站汇了报。”","type":"paragraph"},{"text":"长沙知青一边向中央汇报，一边在长沙城开展了声势浩大的宣传活动。","type":"paragraph"},{"text":"在可以容纳几万人的体育馆里，长沙知青为死去的王伯明、何小明等人举办了隆重的追悼会。","type":"paragraph"},{"text":"谢几何（追悼大会组织者）：“我是那次追悼大会的组织者之一。被杀的江永知青王伯明，是我三中的校友。","type":"paragraph"},{"text":"“当时全长沙的知青组织都行动起来了。灵堂设立在黄兴路的燎原电影院。","type":"paragraph"},{"text":"“大游行在悼念大会后开始，数千人的队伍从燎原电影院出发，经五一广场、南门口、天心阁、火车站，绕大半个长沙一周。","type":"paragraph"},{"text":"“我特地安排残疾同学周俊麟拄着双拐，走在队伍的最前列，接着是女知青手举死难者的血衣悲泣前行。血衣是知青保留下来的。伴奏的歌曲《怀抱战友》也是知青自作的，（唱）：‘怀抱战友，泪横流……’可谓如泣如诉。","type":"paragraph"},{"text":"“你想，长沙城谁没有子女在农村？一时长沙全城轰动。在五一广场、南门口等重要地段，群众观看和放鞭炮的成千上万。路旁人山人海，水泄不通……”","type":"paragraph"},{"text":"与此同时，长沙知青还成立了自己的红一线文艺宣传队，办了自己的报纸《红一线战报》、《反迫害报》等，影响甚大。","type":"paragraph"},{"text":"程保罗（长沙知青组织者）：“那时，我们就认识到，真正要让社会认识我们，没有宣传工作是不行的。所以，我们就把那些原先是松散的力量组织起来。","type":"paragraph"},{"text":"“我们在知识青年中挑选了最有文艺才华的６０多名男女知青，集中在长沙第１６中排练，红一线宣传队就是这样成立的。","type":"paragraph"},{"text":"“红一线宣传队的演出，轰动了长沙，可谓是一票难求，最为感人的要数反映知青被杀遭遇的剧目，舞者是被杀的一位知青的女友，在《红河水》的乐曲声里，配以悲壮的朗诵和众人的伴舞，台下一片悲泣声……”","type":"paragraph"},{"text":"与文艺宣传队交相辉映的是《红一线战报》，它从文字上宣传鼓动，并开始了对知青运动的深层次思考。","type":"paragraph"},{"text":"冯鹄（知青《红一线战报》主编：《红一线战报》对开４版，在新华印刷一厂用胶印新闻纸盒红精印，一期１万份。一开始，为了报纸能够存活，不被封杀，我们还试图把批判的范围，控制在“借批刘少奇来谈知识青年问题”的框架下。但是雪片也似的飞来的稿件，却纷纷把矛头引向了深处，读者在问：为什么出生不好的弟子不能上学？为什么我们受尽欺凌还要被屠杀？最后，提出了更为深刻的思考，为什么要搞文化大革命？知识青年的未来在哪里……","type":"paragraph"},{"text":"“我们没有停留在对现实的揭露和控诉的浅层次上，而是开始进一步对知识青年上山下乡问题进行深入的思考，大屠杀的鲜血惊醒了我们，经过那次大逃亡，长沙知青开始走出旧的思想框框，学会了用自己的大脑思索知识青年乃至中国的前途和命运，企图从制度层面寻找知识青年运动的产生、发展和出路。这在当时是被看成大逆不道的”◇ 第一次民间知青座谈会的召开","type":"paragraph"},{"text":"由大逃亡而引出的长沙知青的大游行、大演出、大宣传……波澜壮阔、空前规模，不仅在湖南，而且在全国也产生了很大的影响。１９６７年１０月，由湖南、湖北、广东、四川、河南、重庆等省市自发组织的全国性的知青座谈会在长沙召开，这次民间组织的全国性知青活动，标志着当时由长沙的知青主导的知青运动，逐步走向全国。","type":"paragraph"},{"text":"谢几何：“我是那次座谈会的参加者。发起和主持人是知青刘锦长，是个女同学。参加者还有后来因此次座谈会而写了《长沙知青运动考察报告》和《中国向何处去》的著名学者杨曦光（后改名杨小凯）等。我们广泛探索了知识青年问题、文化大革命问题以及中国向何处去等问题。会后，我们又组织了代表团，前往广州。住在沙面的农垦厅招待所，又在广州召开了座谈会。并协助广州的知青办报纸，从组稿、编辑，一直到出主意搞纸张印刷……代表团还直接到广东增城县等广州知青下放点去‘传经送宝’，扩大影响……”◇ 长沙知青大逃亡结局","type":"paragraph"},{"text":"当长沙知青运动一波波高涨，全国各地的知青运动也在伺机启动时，有关部门高度紧张，特意下发了文件，要求回了城的知识青年立刻返回农村去。１９６７年的１０月８日，毛泽东对该文件批示了“已阅，同意”（通常简称为“１０·８通令”），中共中央文件在城乡广泛张贴。刚刚充满了热情的知青们，一下子掉进了冰窖。","type":"paragraph"},{"text":"就在知青不知道何去何从时，长沙城发生了一件胆大妄为的“反革命”事件！","type":"paragraph"},{"text":"一夜之间，有人在几乎所有贴在大街小巷的毛泽东批示后批上：“已阅，不同意！”落款是“知青”。","type":"paragraph"},{"text":"政府一方面封锁消息，追查冒犯天颜的“罪犯”，一方面公开抓捕逗留的知青，有的派出所一天竟然抓了三四百人，然后用大卡车送回江永。江永方面答允：回乡者每人发５元钱、一担谷。政府另一面又对知青父母施加压力，逼迫知青回乡，政府还拿出了最厉害的一招，停发逗留长沙的知青的口粮。没有饭吃，逃亡回城的知青再无办法，只好被迫返回江永、零陵等地。部分坚持不走的，只能躲藏在长沙的河码头、建筑工地，打零工，买黑市粮票度日……","type":"paragraph"},{"text":"１９６７年年底，逃亡的长沙知青几乎全部回到了零陵地区，湖南知青的第一次反抗争宣告失败。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"１９６７年１１月１７日，这是王伯明被枪杀整整３个月的忌日，回到江永的长沙知青们找到了王伯明的尸骨，并为他举行了隆重的葬礼。","type":"paragraph"},{"text":"８个知青兄弟抬着灵柩，满怀悲愤的２０００多长沙知青跟在后头，将王伯明埋葬在一个奇特的地方：江永县政府的花坛内（现仍在）。","type":"paragraph"},{"text":"２０１２年４月本文作者和长沙知青熊有根、周楚旺来到王伯明的江永县政府内鞠躬致礼。————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"吴德","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}