{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":12,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东文艺思想的新胜利——赞泥塑《收租院》的修改和再创造","authors":[],"parts":[{"type":"paragraph","text":"在无产阶级文化大革命中诞生的泥塑《收租院》，是阶级斗争的活教材，是雕塑革命的活样板。它和京剧改革、芭蕾舞剧改革、交响音乐改革一样，取得了划时代的成就。这是文艺革命的伟大创举，这是毛泽东文艺思想的光辉胜利。"},{"type":"paragraph","text":"在无产阶级文化大革命的高潮中，革命的美术工作者们更高地举起毛泽东思想伟大红旗，对原先展出的泥塑《收租院》，进行了重要的加工修改和再创造，思想性有了新的提高。它突出地加强了农民的反抗斗争精神，特别是表现农民们觉悟起来走上革命斗争道路的《反抗》部分，使这种反抗斗争由自发状态发展到自觉的阶段，由一般的反抗发展到共产党领导下的武装斗争，从而更加集中地表现了我国农民在毛泽东思想指引下的觉醒和提高，更加鲜明突出地体现了伟大的战无不胜的毛泽东思想的胜利。"},{"type":"paragraph","text":"毛主席说：“地主阶级对于农民的残酷的经济剥削和政治压迫，迫使农民多次地举行起义，以反抗地主阶级的统治。……在中国封建社会里，只有这种农民的阶级斗争、农民的起义和农民的战争，才是历史发展的真正动力。”在《收租院》的复制过程中，革命的美术工作者正是以毛主席关于农民运动和武装斗争的光辉思想为指针，遵循着毛主席文艺为工农兵服务的方向，塑造出了农民群众敢于反抗、敢于斗争的光辉艺术群像。这生动地告诉人们，毛泽东思想是革命文艺的灵魂，毛泽东思想照亮了文艺革命的光辉道路。所有革命的文艺工作者都要在无产阶级文化大革命的火热斗争中，努力活学活用毛主席著作，彻底改造自己的世界观，肃清修正主义文艺路线的恶劣影响，坚决贯彻执行毛主席的文艺路线，认真地同工农兵相结合，才能创造出光彩夺目的无产阶级的新文艺。"},{"type":"paragraph","text":"文艺革命的辉煌成就，受到了广大工农兵和全世界革命人民的热烈欢迎和赞扬，同时，遭到了周扬一伙反革命修正主义分子的疯狂的反对和咒骂。这是因为这种新文艺的作用，将大大提高我国人民群众的政治觉悟，将大大加强我国的无产阶级专政和社会主义制度。这是因为这种新文艺的兴起，打破了反革命修正主义分子阴谋泛滥修正主义文艺，进行资本主义复辟的迷梦。毛主席曾经指出：被推翻了的资产阶级采用各种方法，企图利用文艺阵地，作为腐蚀群众、准备资本主义复辟的温床。我们必须牢记毛主席的教导，用自己为工农兵服务的无产阶级新文艺，作为摧毁资产阶级和一切剥削阶级的武器，作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器。"},{"type":"paragraph","text":"我们坚信，在伟大的毛泽东思想的照耀下，我们一定能够用无产阶级的新文艺来代替一切剥削阶级的腐朽的文艺，我们一定能够创造出人类历史上最光辉灿烂的新文艺。"},{"type":"paragraph","text":"“……工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主”。伟大的毛泽东思想照亮了被剥削被压迫的农民的斗争道路。农民们在中国共产党的领导下，组织起来，拿起武器，向万恶的剥削制度宣战，打出一个没有剥削没有压迫的新世界。"},{"type":"paragraph","text":"要革命，必须握紧枪杆子。为了彻底摧毁世界上所有万恶的“收租院”，要坚决走毛主席指引的革命路，将革命进行到底！"},{"type":"paragraph","text":"毛泽东思想武装了农民，反抗的怒火犹如火山爆发。没有枪，用扁担、梭镖、大刀进行斗争，从地主狗腿子手里夺取武器，武装自己，扫尽一切害人虫。"},{"type":"paragraph","text":"仇恨的怒火在燃烧，革命的热血在沸腾！为了天下穷苦的兄弟姐妹不受压迫和剥削，劳动妇女也要反抗，要革命，要拿起枪杆子，和敌人作拚死的斗争。"},{"type":"paragraph","text":"第一部分 交租"},{"type":"paragraph","text":"第二部分 验租"},{"type":"paragraph","text":"第三部分 过斗"},{"type":"paragraph","text":"第四部分 算账"},{"type":"paragraph","text":"第五部分 逼租"},{"type":"paragraph","text":"第六部分 反抗"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}