{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正确的设计来源于群众的革命实践","authors":["焦鲁"],"dates":[{"year":1972,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"正确的设计来源于群众的革命实践"},{"type":"paragraph","text":"焦鲁"},{"type":"paragraph","text":"正确的设计是从哪里产生的？唯物论的反映论认为，它是在群众的革命实践中产生的，而唯心论的先验论却把它说成是某些“天才”专家的头脑中固有的。青岛港的工人、干部和技术人员在毛主席无产阶级革命路线的指引下，坚持唯物论的反映论，只用了两年的时间，就在“涨潮一片汪洋，落潮一片泥塘”的海滩上，设计、建造了一座机械化的煤码头。这座码头投资少，工期短，工艺新，效率高，装一条万吨轮，一般只要两小时左右，生产效率比无产阶级文化大革命以前提高了四倍。他们的革命实践是对刘少奇一类骗子鼓吹的唯心论的先验论的有力批判。"},{"type":"paragraph","text":"工人群众是革命实践的主体"},{"type":"paragraph","text":"青岛港机械化煤码头提高装煤效率的一个关键环节，是采用了多路作业的先进工艺，用七条坑道运输线同时装万吨船五个舱口。这项设计不是设计人员凭空想出来的，而是码头工人的生产实践的科学总结。"},{"type":"paragraph","text":"码头的设计工作一开始，青岛港就成立了由工人、干部、技术人员组成的“三结合”设计小组。在开始的一段时间里，“三结合”小组的同志们，脱离了工人群众的生产实践，坐在办公室里搞设计，单纯地在提高装煤机械的单机效率上作文章，照着国外的所谓先进设备，搞了一个“大”而“洋”的方案。工人群众批评他们的设计是“投资多，施工难，效率低，少慢差费”。“三结合”小组接受了失败的教训，遵照毛主席关于“一切真知都是从直接经验发源的”和“真正亲知的是天下实践着的人”的教导，到实践中去，到群众中去进行设计。"},{"type":"paragraph","text":"早在一九五八年，青岛港的工人在社会主义建设总路线的鼓舞下，就从一般万吨船有五个舱口的实际情况出发，把皮带机组装成五条坑道式运送线，五个舱口同时作业，突破了两条装卸线作业的框框，大大缩短了装船的时间，为提高散装货物的装卸效率闯出了一条新路。但是工人群众指出，它还存在着不完善的地方。船体是两头尖肚子大，五个舱的容量不同，可是五条装卸线的流量却是一般大，两头装满了，中间的二、四舱还差一大截子，要提高装卸效率，就必须加大二、四舱的供煤量。“三结合”小组按照工人的意见，改进了原来设计的不完善的地方，制定了增设两条辅助坑道运输线的方案。"},{"type":"paragraph","text":"在进行岸壁工程设计时，“三结合”小组一方面进行了大量的水文地质情况的勘测，一方面广泛地听取了群众的意见。他们多次召开有干部、工人、技术人员参加的设计辩论会，把码头工人提出的建议汇集成十几种方案，然后交给群众分析和比较。工程技术人员运用各种数据进行了科学的计算，并且根据群众的意见制作出模型，让大家按专业讨论修改。经过多次“从群众中来，到群众中去”和“去粗取精、去伪存真、由此及彼、由表及里”的分析研究，“三结合”小组才决定采用了上窄下宽中间细的岸壁方案。这样的结构比通常的“梯形”岸壁更为坚固，而且省工省料，缩短了工期。施工过程中，拦海垒起的岸壁和海湾之间要充填大量的沙石，然后再在上面打基础，安设备。用沙石和泥浆填起的海湾是一片泥塘，按照“文献”资料，起码要沉淀两年才能施工。为了争时间抢进度，“三结合”小组同工人一起，反复调查，反复实验，终于研究出了震捣排水和重点地段加固的辅助措施，仅仅用了两个月的时间，就建成了输送系统的坑道基础。"},{"type":"paragraph","text":"事实表明：正确的设计取决于对客观事物的正确认识，要使自己的思想符合于外部世界的规律性，就必须参加实践。具有丰富实践经验的工人群众，才是设计领域的能工巧匠。因此，要做出正确的设计方案，就必须深入到实践中去，深入到群众中去，进行周密细致的调查研究，运用马克思主义的科学理论和分析方法，将群众的意见集中起来，加以研究和提高。成立了“三结合”小组，还不等于全面贯彻执行了党的群众路线。“三结合”小组如果不进一步同广大工人群众相结合，还是搞不好设计的。遵照毛主席制定的“鞍钢宪法”，在设计领域中，大搞群众运动，发动工人群众参加设计、讨论设计、审查设计，汲取蕴藏在工人群众中的生动的实践经验，有利于检验、充实和丰富设计内容和设计技术。刘少奇一类骗子极力污蔑工人阶级“天生愚笨”、“不能依靠”，拚命鼓吹什么靠“天才”人物的“灵感”搞设计等等，是从反动的地主资产阶级立场出发，否认人民群众实践的真理性，宣扬唯心论的先验论和历史观，为复辟资本主义制造反革命舆论。"},{"type":"paragraph","text":"认识真理永无止境"},{"type":"paragraph","text":"毛主席教导我们：“实践、认识、再实践、再认识，这种形式，循环往复以至无穷，而实践和认识之每一循环的内容，都比较地进到了高一级的程度。这就是辩证唯物论的全部认识论，这就是辩证唯物论的知行统一观。”拿出设计方案，只是对于一项新的工程认识的第一步，是一个由实践到认识的过程。这个认识是否符合实际情况，还需要在实践中加以检验。毛主席指出：“人类认识的历史告诉我们，许多理论的真理性是不完全的，经过实践的检验而纠正了它们的不完全性。许多理论是错误的，经过实践的检验而纠正其错误。”只有经过施工、投产的检验，才能纠正设计方案的不完全性，并且改正那些错误的部分。"},{"type":"paragraph","text":"“三结合”小组在设计、施工、投产过程中，就遇到了一些设计方案同实际情况不相符合的问题。他们采取了设计、施工、使用三结合的形式，在施工、投产的过程中，继续修改设计，使设计不断地得到改进。例如：按原设计方案施工、投产以后，小坑道煤炭传送带经常停车。有的人认为这是因为皮带机上负荷过大，电机功率过小，提出要换大电机。工人和技术人员多次钻进煤尘飞扬的坑道里细心观察，认真分析，发现了停车的真正原因并不是电机功率过小，而是皮带底下托辊间距过大。由于托辊间距过大，皮带在两根托辊之间被煤压成一个大兜子，使输送皮带每经过一个托辊就要爬一道坡。一个电机带动五、六十米长的皮带，而皮带又经过上百个托辊，这样就给电机增加了很大的超设计的负荷。根据“规范”，原设计的托辊间距是符合要求的，可是经过实践的检验证明，这个“规范”不完全正确。“三结合”小组进一步修改了原设计，缩短了托辊间距，防止了无效损耗，适应了电机功率，提高了工作效率。根据工人群众的倡议，他们还运用连锁自动控制的原理，解决了皮带输送系统的技术难题，使码头的机械设计和装置更加合理。"},{"type":"paragraph","text":"经验告诉我们，拿出设计不等于设计工作就完结了，施工当中，投产之后，还会遇到许多原来没有预料到的新情况、新问题，暴露出原来设计上的某些缺陷，有待于进一步研究解决。现在的青岛港煤码头，无论在设计上、施工上，都还有某些不合理的地方，例如坑道存水、卸车防尘不好等。刘少奇一类骗子不但否认实践是认识的基础，而且否认实践是检验真理的标准，极力贩卖人具有“完备的思想”、认识可以“一次成功”等谬论。他们否认人们认识事物的发展过程，也就否定了发展着的客观事物。这是彻头彻尾的唯心主义。"},{"type":"paragraph","text":"设计领域的唯物论的反映论同唯心论的先验论的斗争，是两个阶级、两条道路、两条路线的斗争，是关系到在基本建设中执行不执行毛主席革命路线的大问题。我们必须认真看书学习，弄通马克思主义，深入地进行思想和政治路线方面的教育，从根本上分清什么是唯物论，什么是唯心论，努力改造世界观，不断提高两条路线斗争的觉悟，使我们的设计工作更好地为社会主义革命和建设服务。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"山西省太原五一机器厂的三结合技术革新小组，正在研究改制新产品。"},{"type":"paragraph","text":"本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}