{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在格鲁吉亚人民日益强烈反抗民族压迫的斗争中  苏修新沙皇慌恐不安加紧法西斯镇压","authors":[],"dates":[{"year":1974,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在格鲁吉亚人民日益强烈反抗民族压迫的斗争中"},{"type":"paragraph","text":"苏修新沙皇慌恐不安加紧法西斯镇压"},{"type":"paragraph","text":"新华社一九七四年九月九日讯  新华社记者报道："},{"type":"paragraph","text":"近年来，格鲁吉亚人民反抗苏修民族压迫的斗争日趋强烈，慌恐不安的勃列日涅夫集团在整个格鲁吉亚“大规模地进行整顿和清理”，加紧法西斯镇压。"},{"type":"paragraph","text":"一九七二年三月，勃列日涅夫集团抛出一项专门决议，大肆攻击格鲁吉亚的“民族主义”。此后，紧锣密鼓，在“反对一切民族主义表现”和“加强同俄罗斯民族的友谊”的幌子下，强化大俄罗斯沙文主义的民族同化政策，野蛮镇压反抗新沙皇民族压迫政策的斗争。对大俄罗斯沙文主义表示不满和反抗的人，被扣上“民族主义抬头”、“民族偏见”、“民族狭隘性”和“强调民族发展的独特道路”等等帽子，横遭打击和迫害。"},{"type":"paragraph","text":"近几年格鲁吉亚出版的一些历史著作透露了对老沙皇侵略、并吞周围少数民族和新沙皇民族歧视政策不利的一些事实，勃列日涅夫集团就攻击说“许多学术著作对格鲁吉亚历史上很多问题阐述不正确”，“甚至对象格鲁吉亚并入俄罗斯这种……重大历史事件作可疑的论述”。他们叫嚷"},{"type":"paragraph","text":"“这是生活中一个十分敏感的领域”，命令要按照勃列日涅夫集团的旨意去“修改”过去的历史以及近二十年来新沙皇统治的历史。"},{"type":"paragraph","text":"格鲁吉亚人民抵制新沙皇强行移民和派遣大批俄罗斯干部去控制非俄罗斯民族的作法，被攻击是“民族主义的病态欲望”。"},{"type":"paragraph","text":"格鲁吉亚人民对新沙皇强制推行俄语和歧视非俄罗斯民族语言表示不满，苏修就攻击这是“民族局限性”。苏修指责格鲁吉亚的学校“在教授和学习俄语方面存在严重的疏忽”，“需要从根本上改变中等和高等学校的俄语教学工作”。他们鼓吹什么俄语“是世界上最受赞扬的一种语言”，强制格鲁吉亚的“每个居民都必须掌握这种语言”。"},{"type":"paragraph","text":"近几年来，随着勃列日涅夫集团在经济上加紧掠夺和剥削，广大劳动者采取怠工、罢工和抗议等各种形式不断进行反抗。勃列日涅夫集团大肆叫嚷要同违犯苏修法西斯“法律秩序”的人、“社会的反对者”、“造谣诽谤者”、“居心险恶分子”和“咒骂一切神圣东西”的人进行“不调和的斗争”。他们在工厂、农村、建筑工地、交通部门、商业和服务性行业召集“整顿社会秩序”大会，迫害敢于反抗苏修统治和剥削的群众，强迫工人和农民驯服地去为官僚垄断资产阶级劳动和创造高额利润。据透露，在格鲁吉亚大批的工人被解雇，还有不少人被逮捕和监禁。苏修在知识分子中也大搞清洗。"},{"type":"paragraph","text":"苏修新沙皇在这次“大规模的整顿和清理”中，还大规模地撤换和“惩办”贯彻执行苏修反动政策不够得力的干部。从勃列日涅夫集团一九七二年九月解除了姆日阿瓦纳泽担任的格鲁吉亚党中央第一书记职务起，在格鲁吉亚各系统自上而下展开全面清洗。仅据《东方曙光报》所报道的材料来看，迄今格鲁吉亚党中央和部长会议的主要领导成员和各部部长中已有一半人被撤职，地方区级以上的党政机关的主要领导人大部分被撤换，基层单位调动的就更多了。在公检法系统、意识形态部门和经济部门，也有不少官员被革职和处分。苏修指责这些干部“放任和讨好民族主义分子”、“软弱无能”和“采取消极态度”。"},{"type":"paragraph","text":"苏修新沙皇的镇压，并没有达到他们所预期的目的，反而使各种社会矛盾进一步激化。近来，新上台奉命进行残暴镇压的格鲁吉亚党中央第一书记谢瓦尔德纳泽无可奈何地说，“最近发生的事件大大震动了我们的社会”，涉及到社会上“最广泛的阶层”，"},{"type":"paragraph","text":"“问题极为复杂”，“造成极为严重的困难”，“正出现错综复杂的过程”。他承认，如果认为格鲁吉亚人民的反抗斗争已经“消失”，“那就大错特错了”。他透露，收到“劳动人民发出的成千上万封信件和上诉书”，对苏修的镇压提出“异议”，而且这种信件“越来越多”。他哀叹虽然撤换了大批干部，但许多干部对“整顿”采取“袖手旁观”，有的“丝毫也不感兴趣”，“谁都不发挥主动精神”，“到什么地方去找完全合乎条件的替换人呢？要知道，已没有干部后备力量”。"},{"type":"paragraph","text":"格鲁吉亚人民有着光荣的革命传统。他们在历史上曾英勇反抗沙皇俄国的压迫和奴役，并且在列宁和斯大林的领导下同苏联各族人民一起推翻了俄国沙皇的专制统治。当一九五六年赫鲁晓夫一伙猖狂攻击无产阶级专政和大肆复辟资本主义的时候，格鲁吉亚人民曾掀起声势浩大的反抗斗争，给苏修叛徒集团以沉重的打击。多年来，格鲁吉亚人民从未停止过反抗苏修新沙皇的民族压迫和阶级压迫。勃列日涅夫集团进一步加强镇压，只能激起格鲁吉亚人民更剧烈的反抗。格鲁吉亚人民的斗争并不是孤立的。近几年来，苏联各少数民族反抗新沙皇黑暗统治的斗争彼伏此起，不断深入发展。总有一天，格鲁吉亚人民会同苏联各族人民一起彻底粉碎苏修新沙皇所统治的“各族人民的监狱”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}