{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":1,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高举毛泽东思想红旗奋勇前进——关于形势、任务的连队讲话材料","authors":[],"parts":[{"type":"paragraph","text":"第二讲：坚持不断革命、彻底革命精神，把社会主义革命进行到底"},{"type":"paragraph","text":"一九六四年，是我国社会主义革命更加深入的一年，也是社会主义阵地日益扩大的一年。"},{"type":"paragraph","text":"我国政治形势一派大好景象"},{"type":"paragraph","text":"我国的政治形势，同经济形势一样，也呈现着一派欣欣向荣的景象。全国各族人员越加紧密地团结在以毛主席为首的中国共产党的周围。毛泽东思想的伟大红旗越举越高。党的社会主义建设总路线和对外政策总路线发出了更加灿烂的光辉。我们不仅在经济战线上取得了一个又一个的胜利，而且在政治战线、思想文化战线上取得了一个又一个的胜利。"},{"type":"paragraph","text":"在政治战线上，去年，我们进一步开展了社会主义教育运动。在这个运动中，广大工人、贫农下中农、革命干部、革命知识分子和其他革命分子，努力学习毛泽东同志关于阶级和阶级斗争的理论和党中央的有关指示，对社会主义社会中两条道路斗争的特点认识得更加清楚了。无论在农村或者城市，在公社或者工厂，在机关或者学校，革命的人民进行了深刻的兴无灭资的斗争，伸张了无产阶级的正气，煞住了资产阶级的歪风。这一社会主义革命斗争，进一步教育了广大的革命人民，牢牢记住毛主席的教导：千万不要忘记阶级和阶级斗争。"},{"type":"paragraph","text":"随着社会主义教育运动的深入展开，有力地促进了我国各方面的革命化。例如，许多机关和广大干部发扬了彻底革命的精神，改进了工作方法。领导干部亲自深入基层，长期蹲点，大兴调查研究之风。各级干部坚持参加集体生产劳动的制度，与群众同甘苦、共呼吸，以普通劳动者的身份，同群众打成一片。广大人民群众的精神面貌也有了崭新的变化，一个大破封建主义、资本主义的旧习俗，大立社会主义、共产主义的新风尚的活动，已开始深入到社会生活中的各个角落。成千上万的知识青年，为了建设伟大的社会主义强国，为了当好无产阶级革命接班人，他们摆脱了剥削阶级“唯有读书高”的腐朽思想，上山下乡，参加体力劳动，自觉地投身到工农群众火热的革命斗争中去。"},{"type":"paragraph","text":"在思想文化战线上，过去一年也有可喜的收获。一支年轻的马克思列宁主义的理论队伍和无产阶级的文化大军正在成长。大演革命现代戏，大唱革命歌曲，大讲革命故事，大读革命书籍，得到了大力的提倡。去年夏天全国京剧现代戏的会演，音乐舞蹈史诗《东方红》的演出，最近举行的少数民族群众业余艺术观摩演出，以及我军举行的全军文艺会演和战士业余演出，都是文化革命的丰硕果实。在这同时，哲学界，经济学界，史学界，文学界，都展开了涉及一系列原则性问题的大论战。在这场大论战中，毛泽东思想显示了无比强大的威力。广大干部和群众以毛主席“一分为二”的革命辩证法和社会主义的文化要为无产阶级政治服务，为工农兵服务，为社会主义经济基础服务的理论为武器，揭露和批判了形形色色的资产阶级的、修正主义的货色，从而捍卫了马克思列宁主义的理论阵地、思想阵地和文化阵地，并且为社会主义的新思想文化的进一步发展开辟了道路。"},{"type":"paragraph","text":"在教育战线上，全国各地进一步贯彻执行了党的教育为无产阶级政治服务、教育与生产劳动相结合的方针，广大城市和农村都试办了半工半读、半农半读的学校。这种新型学校的出现，既有利于教育的普及，又有利于培养既能从事体力劳动、又有文化技术的全面发展的新型的人材，为逐步消灭脑力劳动和体力劳动的差别创造了条件，因此，受到广大群众特别是贫农下中农的热烈欢迎。"},{"type":"paragraph","text":"所有这些，都为我国的政治形势描绘了无比生动的图景。"},{"type":"paragraph","text":"社会主义革命是推动我国社会前进的伟大动力"},{"type":"paragraph","text":"我国经济上和政治上的这种大好形势，是在坚持社会主义革命的情况下取得的。"},{"type":"paragraph","text":"毛主席教导我们，社会主义社会是一个很长的历史阶段。在社会主义社会里，在实现了工业国有化和农业集体化，完成了生产资料所有制的社会主义改造以后，阶级矛盾仍然存在，阶级斗争并没有熄灭，在这个历史阶段中，必须在经济战线上、政治战线上和思想文化战线上进行彻底的社会主义革命。同时，只要世界上还有帝国主义、各国反动派和现代修正主义存在，资本主义的阴风总会不时地吹到社会主义国家里来。因此，在社会主义国家中，社会主义同资本主义之间谁胜谁负的斗争，需要一个很长的时间，才能最后解决。"},{"type":"paragraph","text":"我国的现实政治生活完全证明了毛主席的英明论断。在我们的社会中，被推翻了的地主、资产阶级和其他剥削阶级，在相当长的时期里还是强大而有力量的，我们千万不可轻视他们。在社会上，在党政机关、经济组织和文教部门中，还会不断产生新的资产阶级分子，新的资产阶级知识分子，以及其他新的剥削分子。这些新的资产阶级分子和其他剥削分子，总是要从上级领导机关中寻找他们的保护人和代理人。新的和旧的资产阶级分子及其他剥削分子总是结合起来，反对社会主义，发展资本主义。在我们社会上，还存在着没有改造好的和暗藏的反革命分子以及其他坏分子，他们总是要兴风作浪，进行各种公开的和隐蔽的破坏活动。"},{"type":"paragraph","text":"大家记得，一九五七年，当我国在生产资料所有制方面的社会主义革命基本完成以后，资产阶级右派就向我们党和全国人民发动了猖狂的进攻，出现了一场激烈的阶级斗争。党领导全国人民打退了这次进攻。一九五九年到一九六二年，在我国经济遇到暂时困难，帝国主义、各国反动派和现代修正主义一再发动反华高潮的情况下，国内的阶级敌人再次向社会主义发动进攻，又出现了一场激烈的阶级斗争。当时，有人在国内问题上积极鼓吹什么“三自一包”（指多留自留地、多搞自由市场、多搞自负盈亏企业，包产到户）、“单干风”（指恢复个体经济）、“自由化”、“翻案风”以及在统一战线方面的投降主义，在国际问题上宣扬“三和一少”（指对帝国主义、反动派、现代修正主义要和，对各国人民革命斗争的支援要少）。他们用这些资产阶级观点、修正主义观点，来同我们党的社会主义建设总路线和对外政策总路线相对抗。"},{"type":"paragraph","text":"一九六二年九月，毛主席在党的八届十中全会上，向全党和全国人民发出了千万不要忘记阶级和阶级斗争的号召。在党中央和毛主席的领导下，全国人民有力地反击了资本主义和封建主义势力的进攻，煞下了那时的歪风邪气。"},{"type":"paragraph","text":"在新疆、西藏等少数民族地区，一些最反动的地方民族主义分子和反动的农奴主集团，顽固地反对民主改革。他们千方百计地挑起民族矛盾，破坏民族团结，甚至同帝国主义者、外国反动派和现代修正主义者以及国内反革命分子勾结起来。进行罪恶活动，以至发动武装叛乱，来破坏各族人民的革命事业，分裂祖国大家庭。由于各族人民的坚决反击，他们的罪恶活动彻底破产了。"},{"type":"paragraph","text":"所有这些事实证明，我国社会主义建设的巨大成就，不是在风平浪静的情况下取得的，而是在进行反复的阶级斗争的情况下取得的，是在坚持社会主义革命的情况下取得的。社会主义革命是推动我国社会前进的伟大动力。"},{"type":"paragraph","text":"坚持不断革命、彻底革命的精神，把社会主义革命进行到底"},{"type":"paragraph","text":"实践告诉我们，在社会主义社会里，阶级斗争是不以人们的意志为转移的客观规律。我们认识了这个客观规律，就要自觉地去掌握这个客观规律。因此，在今后的一切工作中，我们都必须以阶级斗争为纲，以社会主义革命为纲，以革命斗争来推动我国的历史车轮更快地向前滚动。也就是说，我们必须在政治、经济和思想文化等一切领域中，坚持不断革命、彻底革命的精神，把社会主义革命进行到底，铲除资本主义复辟的老根，防止修正主义的侵蚀。"},{"type":"paragraph","text":"任何一个阵地，如果社会主义不去占领，资本主义必去占领。革命决不能停顿，也决不能局限于一个领域。只有在各个领域中坚持不断革命、彻底革命的精神，我们才能有效地高速度地进行社会主义建设，根本改变“一穷二白”的面貌，完成技术革命和文化革命的伟大任务，把我国建设成为一个高度革命化的、永不变色的社会主义强国，同时又是一个具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国。"},{"type":"paragraph","text":"目前正在我国农村和城市中进行的社会主义教育运动，就是我国当前社会主义革命的最重要内容。在这个运动中，我们要根据社会主义的彻底革命的原则，在政治、经济、思想和组织这四个方面进行清理和基本建设；要在人民群众中进行一次深刻的阶级教育和社会主义教育，兴无产阶级思想，灭资产阶级思想；并且坚决依靠工人阶级、贫农下中农、革命的干部、革命的知识分子和其他革命分子，放手发动群众，正确地区别和处理人民内部矛盾和敌我矛盾。把这个运动搞深、搞透、搞彻底，对于巩固社会主义阵地和无产阶级专政，对于铲除发生修正主义的社会基础，对于巩固社会主义全民所有制和集体所有制，对于发展生产，建立一个强大的社会主义国家，有着极其深远的意义。"},{"type":"paragraph","text":"在思想文化领域中，我们要继续贯彻在为工农兵服务、为社会主义服务的方向下的“百花齐放、百家争鸣”的方针，进一步开展兴无灭资的斗争，把社会主义革命进行到底。我们一定要把资本主义的、封建主义的和一切不适合于社会主义经济基础和政治制度的思想进行根本的改造，铲除毒草当肥料，让社会主义的香花更好地开放。"},{"type":"paragraph","text":"在教育战线上，我们要更好地贯彻执行教育为无产阶级政治服务、教育与生产劳动相结合的方针，积极推行两种教育制度、两种劳动制度，为知识分子劳动化、劳动人民知识化创造更加有利的条件，培养出更多的又红又专、能文能武的全面发展的新型劳动者。"},{"type":"paragraph","text":"一句话，就是在各个领域、各个方面，我们都要更高地举起毛泽东思想的伟大红旗，坚决当彻底的革命派，把我们伟大祖国的社会主义事业，从胜利推向更大的胜利，一直到共产主义最后实现。"},{"type":"paragraph","text":"尽管在我们前进的道路上还会遇到各种各样的困难，国内外的阶级敌人还会对我们进行各种各样的破坏活动，但是，我们有坚定的、战斗的马克思列宁主义的党，有日益巩固的无产阶级政权，有党和毛主席一手创建起来的强大的革命化的人民军队，有觉悟很高的广大干部和人民群众，有光荣的革命传统。特别重要的是，我们的党和国家有以毛泽东思想为指南的领导核心。我们一定能够克服种种困难，沿着社会主义的大道永远前进。帝国主义的武装进攻也好，和平瓦解的阴谋也好，国内外阶级敌人的任何复辟阴谋也好，都统统要被我们粉碎。我们的社会主义的天下是动摇不了的。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}