{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":5,"day":26}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全军掀起深入学习毛主席庄严声明的热潮广大指战员坚决拥护毛主席《全世界人民团结起来，打败美国侵略者及其一切走狗！》的庄严声明，决心用抓革命促生产促工作促战备的实际行动，支持印度支那人民和世界人民反对美帝的斗争","authors":[],"parts":[{"type":"paragraph","text":"本报讯 一个深入学习毛主席《全世界人民团结起来，打败美国侵略者及其一切走狗！》的庄严声明的热潮，正在全军蓬勃掀起。全军广大指战员满怀对伟大领袖毛主席深厚的无产阶级感情，坚决拥护毛主席的庄严声明，紧密联系形势、任务和部队的思想实际，深入学习毛主席的庄严声明。通过学习，广大指战员进一步认清了世界革命的大好形势，认清了美帝及其一切走狗的反动本质，提高了阶级斗争和继续革命的觉悟。在毛主席庄严声明的巨大鼓舞下，广大指战员决心用抓革命、促生产、促工作、促战备的实际行动，响应毛主席的伟大战斗号召，支持印度支那人民和世界人民反对美帝及其一切走狗的斗争。"},{"type":"paragraph","text":"毛主席的庄严声明一发表，各总部，各军种、兵种，各部队党委和领导机关，连夜进行了认真的学习讨论。他们深刻认识到，毛主席的庄严声明，最科学地分析了当前世界革命的形势，最深刻地揭示了国际阶级斗争的规律。毛主席庄严声明的发表是全中国人民和全世界人民政治生活中的一件大事。各级领导都把学习毛主席庄严声明当作重大的政治任务来抓。他们纷纷深入连队、机场、舰艇、边防哨所，有的领导干部还冒着风雨，翻山越岭，步行数十里，把毛主席的庄严声明及时传达给分散执勤的战士。很多领导干部还亲自宣读毛主席庄严声明，和战士一起学习，一起讲用。干部战士在学习中激动地说：毛主席的庄严声明，句句是真理，字字千斤重，越学越受鼓舞，越学心里越亮堂。"},{"type":"paragraph","text":"各部队在学习毛主席庄严声明的过程中，注意结合学习毛主席的一贯教导，回顾我军成长壮大史、中国革命斗争胜利史和世界革命斗争发展史，反复领会毛主席庄严声明的精神实质。许多部队在学习中，结合学习毛主席关于战争与革命的论述，加深对毛主席庄严声明中关于“新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命”的英明论断的理解；结合学习毛主席关于帝国主义者和各国反动派都是纸老虎的论述，深刻理解毛主席庄严声明中关于“美帝国主义看起来是个庞然大物，其实是纸老虎”的论述，认清“得道多助，失道寡助。弱国能够打败强国，小国能够打败大国”的这条历史规律；结合学习毛主席关于武装斗争的教导，深刻领会毛主席庄严声明中关于“敢于拿起武器”，“坚持持久的人民战争，一定能够排除万难，取得彻底胜利”的光辉思想；结合学习毛主席关于国际主义的教导，深刻领会毛主席庄严声明中关于“中国人民坚决支持印度支那三国人民和世界各国人民反对美帝及其走狗的革命斗争”的伟大号召。某部党委在学习毛主席庄严声明中关于“小国人民只要敢于起来斗争，敢于拿起武器，掌握自己国家的命运，就一定能够战胜大国的侵略”的光辉论述时，结合学习毛主席关于“枪杆子里面出政权”的教导，回顾了我们党在毛主席的领导下，战胜了陈独秀、王明和刘少奇等机会主义路线，坚持长期的武装斗争，终于夺取了全国胜利的战斗历程，畅谈了今天世界革命人民武装斗争蓬勃发展的大好形势，豪情满怀地说：中国革命的胜利是靠枪杆子打出来的，印度支那的大好形势也是靠枪杆子打出来的。只要全世界人民敢于拿起枪杆子，同美帝国主义进行坚决的斗争，就一定叫美帝国主义这个纸老虎在人民战争的烈火中化为灰烬。"},{"type":"paragraph","text":"各部队在深入学习毛主席庄严声明中，还十分注意联系思想实际。七二八六部队党委，针对部队的活思想，组织干部战士学习毛主席关于“新的世界大战的危险依然存在，各国人民必须有所准备”的教导，使大家认识到，帝国主义就是战争，它们的反动本性是决不会改变的，革命形势越好，它们越要进行垂死挣扎。我们在大好的革命形势下，决不能丧失革命警惕。驻守在南海前哨的某岛指战员和民兵连的同志一起认真学习毛主席庄严声明。他们说：“我们一定要做到在大好形势下不麻痹，战备工作不松劲。”他们在阵地上冒雨苦练夜战本领，随时准备歼灭敢于来犯的敌人，决心以实际行动支援世界革命人民的反对美帝斗争。"},{"type":"paragraph","text":"各部队在学习毛主席庄严声明时，还深入工厂、农村，同工人、贫下中农，同劳动、同学习、同讲用。“硬骨头六连”派出了四个小组，深入田间，和贫下中农一起学习和讨论。四八九一部队工兵营的指战员们，和驻地贫下中农一起学习毛主席的庄严声明。六十多岁的老游击队长冯春明怀着激动的心情，向战士们介绍了他在抗日战争时期，带领民兵和群众配合八路军进行地道战、地雷战，用人民战争消灭日寇的生动事例，使战士们更加深刻领会了毛主席庄严声明中关于坚持持久的人民战争，就一定能够打败侵略者的伟大真理。部队的学习带动了群众的学习，群众的学习又促进了部队的学习，使对毛主席庄严声明的学习步步深入。"},{"type":"paragraph","text":"通过学习毛主席的庄严声明，进一步推动了部队活学活用毛泽东思想的群众运动，促进了革命化、战斗化建设，增强了战备观念。正在野营途中的六四○九部队的指战员，学习了毛主席的庄严声明，决心以搞好战备的实际行动，支持世界人民反对美帝斗争。他们发扬一不怕苦、二不怕死的革命精神，从难、从严、从实战需要出发，苦练过硬本领。在三支两军第一线的“尖刀八连”，和群众一起学习毛主席庄严声明后，遵照毛主席关于对新的世界大战要有所准备的指示，做到支左不忘战备，在一个深夜，全连紧急集合，进行快速行军训练。战士们说：学了毛主席的庄严声明，浑身是劲，为了保卫祖国，支援世界人民的革命斗争，我们就是要在艰苦的环境中把连队锤炼成一把永不卷刃的尖刀。"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}