{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"开展炼铁战线上两条路线的斗争","authors":["《甘肃日报》社论"],"dates":[{"year":1958,"month":10,"day":15}],"is_range_date":false,"parts":[{"text":"开展炼铁战线上两条路线的斗争","type":"title"},{"text":"《甘肃日报》社论","type":"authors"},{"text":"坚持大搞土高炉炼铁；还是大搞小土炉、自然风炉、石灰窑、耐火砖窑、砖瓦窑、瓷窑等各式各样的土炉炼铁呢？这不简单是炼铁炉型的选择问题，而是当前炼铁战线上两条路线的斗争问题，是依靠少数人炼铁，还是依靠广大群众炼铁的问题，是少慢差费还是多快好省的斗争问题，是不同方针的斗争问题。我们每一个革命者，特别是每个负责同志，面对着这样重大的方针路线问题，必须有所选择。是继续坚持错误路线呢？是动摇徘徊、举棋不定呢？还是迅速对土高炉不加留恋，以99％的力量大搞群众运动，大搞土法炼铁呢？这是必须立即回答的问题。","type":"paragraph"},{"text":"有些同志在口头上赞成土洋结合，以土为主的方针；赞成小土群的方针；赞成钢铁生产要走群众路线。但是他们坚持要用主要的力量搞土高炉，实际上土高炉比洋高炉只是少一个热风设备，其余和洋高炉差不多。同样需要电动设备、鼓风机、大量的耐火材料、品质优良的焦炭和一套复杂的操作方法。特别是它的脾气很坏，它要吃好粮、吃细料，一点不对不是结底，就是悬料，泻肚子或胀破肚皮，一天生产，三天停炉，怎样也伺候不好它。依靠它来完成三十万吨铁的任务，首先供应设备就是个大问题；况且，由于操作技术复杂，群众一时不好掌握，只能围炉而站，不能插手而干。群众对它的评价是：土高炉，看着好，搞不多，一下手掌握不了。依靠它，任务怎能完成了。因此形成了少数人干而不通，多数人望“洋”兴叹。这样怎能形成大规模的群众运动呢？反之，要搞土法炼铁，不要投资、设备简单、技术操作容易，人人能搞，到处能搞。王三姐的寒窑都能拿出来炼铁，广大群众那一个不能在这方面大显身手呢？","type":"paragraph"},{"text":"领导者的责任，就在于选择正确的方针，使方针和群众路线结合起来。群众能做的，才能把群众发动起来。最近许多事实证明：哪里坚持土高炉炼铁，由于群众插不上手，那里局面就是冷冷清清，干瘪无力，把人弄得焦头烂额，道路越走越窄，产量赶不上去；哪里用土法炼铁，那里的场面就轰轰烈烈，百花齐放，人们心神开朗，道路广阔。有些同志虽然口头上也说群众路线是党由胜利走向胜利的法宝，要走群众路线，但一遇到具体工作，具体环境，他就忘记了发动群众的具体方法。如有的党委会一开会就讨论如何调动鼓风机、耐火材料，怎样给土高炉当医生，而忘记了开展大辩论，从思想上把群众发动起来，采取群众所能作的土办法，相反地采取了束缚群众手脚或群众可望而不可即的办法，那怎么能把群众发动起来呢？又怎能说到政治挂帅呢？","type":"paragraph"},{"text":"必须明确，对待党的方针政策，从来就存在着对立面，从来就存在着斗争，假如认为贯彻党的方针路线是和和平平的，一说就通，说了就改，那是幼稚的想法。如有的地方当领导上去检查时，他说再也不建土高炉了，但领导一离开，就又建起来。对待党的政策方针，不是坚决贯彻执行，似乎当作参考意见，愿行则行，不愿行则不行。这样不开展两条路线的斗争又怎么得了呢？","type":"paragraph"},{"text":"要在两条路线的斗争中让土法炼铁取得胜利，除了坚定不移的执行党的方针外，还要对先进事物采取正确的态度，按照事物发展的规律，新生的东西，一开始不会就很成熟的，我们革命者的责任就在于扶植新生的东西成长，为新生事物的发展扫除障碍创造条件，使其由不成熟而达到成熟，由不完善而得到完善，如目前群众大搞的土炉炼铁，有些地方暂时是纯铁少烧结铁多，但只要这种方向正确，就应该鼓励支持，绝不能采取冷淡指责的态度。这是因为千百万群众的实践，人人创造，个个发明，必然会有许多先进的东西出现。领导者的责任就在于及时发现总结这些先进经验，并及时地大张旗鼓地加以推广。如靖远的磁窑炼铁、古浪的石灰窑一箭双雕，炼铁又烧石灰等，都是值得大力推广的经验，把这些比较成熟的炉型窑型肯定下来普遍推广，就可以将炼铁事业大大推进一步。因此，必须鼓励支持先进，批判落后，开展两条路线的斗争，才能保证今年钢铁任务的完成。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}