{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“现实”、“未来”与教材程度","authors":["钟启泉"],"dates":[{"year":1986,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东师大副教授　钟启泉"},{"type":"paragraph","text":"近日拜读了段力佩校长发表在《文汇报》(1986、11、6)上的《话说教材的革新》一文，很受启发。不过，文中涉及现代课程论的一些基本观点，笔者不敢苟同。这里陈述愚见一二，供讨论参考。"},{"type":"paragraph","text":"(一)“现实的实际”与“未来的实际”。段力佩同志强调我国现行的教材份量过重，学生消化不了。这确实是客观事实。但问题在于:我们怎样去认识并变革这一客观事实。具体一点说，我们要区分不同的文化地区与不同学科中存在的问题，追究是什么因素造成这一客观事实的.真的是教材过份艰深，学生接受不了，还是存在更加深刻的根源——由于教师的素质不高限制了教师应有的“教育力”所致?这个问题是首先必须予以辨明的。"},{"type":"paragraph","text":"美国著名教育学家布卢姆认为，人世间没有教不会的学生，只有不会教的先生。百分之九十几以上的学生都能在适当的教育条件下，使其达到既定的教育目标。而且现代教育科学表明，当代青少年比老一代人的青少年时代的身心发展，要远远优越得多。因此，问题的关键不在于学生是否掌握得了教材，而在于教学制度与教师的自身。我们要“开刀”的，首先是传统教学制度的弊端之一——教师没有教学的自主权.其次是师资素质方面存在的种种问题。我们要研究如何更好的发展在职教师的进修制度.否则，一味迁就师资队伍的现状，动辄把已经贫乏干瘪的教材“一砍二删”，只能陷入“低程度的教材——低水平的教师——低水平的教学”这样一种恶性循环之中。"},{"type":"paragraph","text":"然而，上面讲的毕竟是一种“实际”，我们不要忘了还存在另一种“实际”——“未来的实际”。事实上，我国的课程、教材几乎是几十年一贯制，原封不动。倘若展望一下世界各国的课程发展，我们有理由反问:为什么我们的小学只能是“算术”，而不能变成“数学”；高中只能是“生物课”，而不能变成“生化课”呢?国外课程设置的变化，难道不认为是一种历史的进步么?如果一概否定这些，所谓课程、教材的现代化，岂非一句空话?!"},{"type":"paragraph","text":"(二)教材的程度与难度。段力佩同志认为:“必须降低现有教材的程度，才能真正提高学生的程度。”其实，教材的程度与难度是不同的概念，不能混为一谈。这是因为:"},{"type":"paragraph","text":"1、教材的一定的程度，取决于客观实际的需要与可能——包括社会实际，科学技术发展的实际，学生发展的实际。尤其在教育国际化时代的今日，为了保障作为现代国民的基础教育的一定的“学力”水准，不能不参照国际教育界公认的共同的基础教育的程度。这就是说，教材的程度是不容我们主观地、随意地定夺的。"},{"type":"paragraph","text":"2、以降低教材“程度”的代价去换取学生“程度”的“提高”，这种“提高”决不能说是真正的“提高”。充其量只能说是降低了(或曰牺牲了)“程度”条件下的低水平的“提高”。"},{"type":"paragraph","text":"3、更重要的是，学生的发展是千差万别而又千变万化的。学生的个性特征、认知风格、能力倾向，是多种多样的。一种教材对某一层次的学生来说是“难”的，面对于另一层次的学生则未必是“难”的。因此，我们不能笼统地断言某种教材“过分艰深”。"},{"type":"paragraph","text":"4、况且，维持适当难度的教材具有挑战性，可以引发学生对学习的兴趣、需要与努力。教学的功能归根结蒂就在于促进学生的发展，而那种学生不必经过努力便可掌握的教材，是不会使教学成为“发展性教学”的。也就是说，教学既不能造成学生负担过重，又不能完全没有负担。教育学家需要研究的，正是怎样求取适于各类学生的应有的“合理的负担”。"},{"type":"paragraph","text":"所以，我认为，程度与难度是有联系的，但不是一回事；高程度也不等于高难度。要保障高程度而又免于高难度，一方面要坚持一定的课程标准，另一方面要寻求最适于儿童接受的表达方式，去反映高程度的基础教育的基本内容。"},{"type":"paragraph","text":"(三)内容美与形式美。任何一门优秀的课程，一种优秀的教材，都必然是内容美与形式美的统一。段力佩同志所说的“不适于教材”的古典诗文，在笔者看来，恰恰是最理想的可以构成好教材的典型素材。这里，至少有两个问题需要讨论。"},{"type":"paragraph","text":"其一，如何对待作为教材的这类素材的问题。学生是活生生的“知、情、意”的主体。哪怕是刚从幼儿园上来的一年级学生，只要不是弱智儿童，或是麻木不仁者，在教师的启发诱导下，象“春风微微地吹来”这一类近乎口语化的日常语言，应当说是不难掌握的。这类素材比之“文革”中的“无产阶级专政万岁”之类的标语口号式的教材，不知要好上多少倍。再说“谁知盘中餐，粒粒皆辛苦”，这个短短的铿锵作响的语句，不仅思想内容美，而且语言形式也美。它包含了九个最常用的汉字，难道是那么高深莫测?当然，如果有人要求七岁孩童必须达到七十岁老人的理解深度，那简直是荒唐至极!"},{"type":"paragraph","text":"其二，如何认识语文教学的本质与价值的问题。语文教学，顾名思义，是一种语言与文学的教学。它是学校教育中不仅有利于智力开发，而且有利于人格陶冶的最基础的教学工作。从教育学的角度说，语文教学拥有两方面的价值。一是它的“文化价值”——继承与发展语言文化。二是它的“实用价值”——在正确理解和表达的基础上，交流思想，传递信息。仅仅着眼于语文教学的后一种价值，显然是片面的。"},{"type":"paragraph","text":"关于在小学课本中要不要引进古典诗文的问题，近邻日本是有过争论的。日本的教育学者认为，从教材编写的角度看，小学的课本里应有古典作品，如《论语》等；从教学方法看，小学一二年级是最适于齐读、背诵的时期，背诵的诗文可以终身不忘。因此，现代语文教学论主张，在教材中应有值得背诵、易于背诵的古典诗词名篇。日本教育界的见解，是值得我们分析和借鉴的。我们不能满足于就事论事地改革教材。我们应该从改造整个课程结构的高度，去思考这一系列的问题。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}