{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"恩格斯对“经济公社”的批判和“四人帮”的无耻歪曲","authors":["佐牧"],"dates":[{"year":1977,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"恩格斯对“经济公社”的批判和“四人帮”的无耻歪曲"},{"type":"paragraph","text":"佐牧"},{"type":"paragraph","text":"几年来，“四人帮”及其舆论工具，肆意歪曲恩格斯在《反杜林论》中对杜林的“经济公社”批判，以售其奸。对于“四人帮”的这一罪恶行径，必须进行揭露和批判。"},{"type":"paragraph","text":"恩格斯批判了杜林的假社会主义，同时，也正面阐述了马克思主义关于商品货币的理论。“四人帮”却张冠李戴，硬把恩格斯对杜林的“经济公社”的批判，变成对我国社会主义经济制度的批判。他们炮制的一些黑文，在引用恩格斯对杜林“经济公社”的批判的语录时，常常用“因此”、“正如恩格斯所指出的”一类话，把他们的反社会主义的右派观点强加给恩格斯。按照他们的说法，恩格斯似乎曾经断言：一、社会主义的按劳分配，加上货币的存在，必然产生新的资产阶级分子，造成贫者愈贫、富者愈富的阶级分化；二、一切法律和行政规范，对货币都是“无能为力”的，商品货币关系的存在，会瓦解社会主义的经济基础，会把社会主义经济“分解为一群群私有生产者”，等等。"},{"type":"paragraph","text":"这个所谓社会主义经济关系必然要产生新的资产阶级分子的奇谈怪论，决不是恩格斯的原意，而是道道地地的“张春桥思想”。就在毛主席关于无产阶级专政理论问题的指示发表以后不久，张春桥露骨地说：在社会主义社会里，由于商品生产、货币交换、按劳分配的不可避免，“城乡资本主义因素的发展，新资产阶级分子的出现，也就是不可避免的。如果不加限制，资本主义和资产阶级就会更快地发展起来。”张春桥的这个断语表明，他把社会主义的经济关系同资本主义和新资产阶级分子的产生，是无条件地联系在一起的。不管限制不限制，前者“存在”，后者就必然要产生和发展。"},{"type":"paragraph","text":"我们知道，新的资产阶级分子，是从小生产的资本主义自发势力中产生的，是从非法经营的地下工厂、地下运输以及投机倒把、贪污盗窃等复辟活动中产生的，是从利用职权盗窃国库（如王洪文之流）中产生的，是在社会主义公有制遭到损害和破坏的情况下产生的。只要我们党和国家的最高领导权掌握在马克思主义者手中，坚决贯彻执行毛主席的革命路线和方针、政策，社会主义的经济关系不仅不是产生资本主义和新资产阶级分子的祸根，恰恰相反，它的巩固和发展，正是消灭资本主义和资产阶级的经济基础。“四人帮”把新资产阶级分子在社会主义社会的现阶段还会不断产生出来，歪曲成在社会主义经济关系里不断产生出来，把攻击矛头指向社会主义的经济制度本身，好让他们放手复辟资本主义。"},{"type":"paragraph","text":"恩格斯对杜林的分配论的批判，决不是对社会主义按劳分配原则的批判。杜林主张在“经济公社”里实现“消费平等”，实现“等量劳动与等量劳动相交换”，这根本不是我们今天实行的按劳分配，而是拉萨尔所鼓吹的那种不折不扣的劳动所得。杜林认为，资本主义的生产方式是好的，只是分配方式不好，社会主义的使命就是要矫正这种情况，使工人获得“全部劳动所得”，使贡献和报酬“真正相等”。这种“分配决定论”，是当时德国工人运动中风行一时的机会主义观点。恩格斯在批判杜林时证明，即使杜林的假设能够实现，工人果真能得到全部劳动所得，仍然摆脱不了受剥削的地位。为什么呢？因为所谓“使工人得到全部劳动所得”，用我们今天的话来说，就是“分光”政策。分光了还有什么积累呢？但社会要发展就必须有积累，这样一来，杜林的理论就出现了一个大漏洞：如果由公社自己来积累，那就不能使工人得到全部劳动所得；如果坚持杜林的主张，使工人得到不折不扣的劳动所得，那么，能够进行积累来扩大再生产的就不是公社，而是私人。由于杜林主张的那种分配，把维持和扩大再生产的资金都分到私人手里了，公社不得不让私人用货币去购买各种生产资料。这样的公社，经过一定时间，社员就必然会成为生产资料的私有者。所以恩格斯接着说：“这样，过去积累的生产资料之所以集中于社会手中，只是要使将来积累的一切生产资料重新分散于个人的手中。这是给自己的前提一记耳光，是达到了纯粹荒唐的地步。”（《马克思恩格斯选集》第3卷第350—351页）"},{"type":"paragraph","text":"我们在生产资料公有制基础上实行的按劳分配，不是不折不扣而是有折有扣的劳动所得。扩大再生产的资金，是由国家和集体分别积累的，因此，生产越发展，社会主义的物质基础越雄厚，社会主义公有制就越是巩固和发展。国家和集体虽然用货币支付劳动报酬，但在这种场合，货币只是实行按劳分配的工具，代表从个人消费基金中分配给劳动者的一定的份额，劳动者用它来购买个人生活资料，而不能用它来购买基本生产资料，更不允许用它来放高利贷。可见，我们的社会主义的公有制及其分配制度，同杜林的“经济公社”及其分配制度，是完全不相同的。"},{"type":"paragraph","text":"对商品制度和货币交换也必须进行分析。恩格斯指出，商品首先是私人产品，是由私人为了自己的打算生产出来的，货币则是商品所固有的价值形式的进一步发展。很明显，恩格斯在这里说的是完全以私有制为基础的那种商品和货币。杜林开出了改变资本主义分配方式的药方，却又声称要原封不动地保存商品生产和价值、货币，这就说明，他是要在保存私有制的基础上搞“社会主义”，这当然是欺人之谈。企图保存以私有制为基础的商品和货币，也就是企图保存资本主义的生产方式。恩格斯还回顾了商品生产的发展历史，证明价值形式进一步发展为货币形式，就会造成商品形式的普遍化，就会逐一破坏生产集体的各种纽带而把它分解为一群群私有者。这里，恩格斯揭露了以私有制为基础的商品生产，导致原始公社制度瓦解的历史。至于社会主义公有制条件下的商品货币问题，恩格斯在这里并没有谈到。恩格斯甚至没有设想过，社会主义社会还会保存商品和货币，这是人所共知的事实。所以，不能认为恩格斯关于商品生产的发展会导致公有制瓦解的论断，是适用于社会主义社会的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}