{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“吃人”的“仁义道德”的破产","authors":["城斌"],"dates":[{"year":1971,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"城斌"},{"type":"paragraph","text":"耐着性子看完反动小说《东风化雨》，不由得想起鲁迅先生在《狂人日记》中所说的一段含义深刻的话:“我翻开历史一查，这历史没有年代，歪歪斜斜的每叶上都写着‘仁义道德’几个字。我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着两个字是‘吃人’!”这段匕首似的话用于批判反动小说《东风化雨》，是刺刀见红，入木三分的。"},{"type":"paragraph","text":"反动小说《东风化雨》的每页上不也是遮遮盖盖地写着资本家的“仁义道德”么?这部美化资产阶级的发迹史的反动小说，洋洋五十余万字，其实从头到尾也只写着两个字:就是“人性”。它用抽象的、超阶级的“人性”掩盖资本家的剥削本质。且看:"},{"type":"paragraph","text":"在这部反动小说中，日本鬼子来长江厂要抓领头罢工的共产党员，资本家居然说:“那两个人早叫我给开除了”，“巧妙”地“保护”了这两个共产党员。又一次，国民党反动派来长江厂镇压工人罢工，敌人的“刺刀尖闪着寒光快碰到工人们的胸膛”，在这千钧一发之际，又是资本家挺身而出，大喊:“不要动手，不要动手!”终于“制止”了一场残杀事件。"},{"type":"paragraph","text":"这部反动小说描写资本家和工人同坐一间牢房，以“平等身份”“关心”工人难友，并共同参加绝食斗争。资本家出狱时，竟会激动地与工人“拉拉手珍重道别”，工人们也无微不至地关怀资本家，劝告他们“出去以后，要多加小心”。资本家“深受感动”，结果，不惜冒着所谓风险，把工人王大宝“保”了出来。"},{"type":"paragraph","text":"这里，哪有阶级和阶级斗争?哪有压迫与被压迫、剥削与被剥削的关系?剥削者与被剥削者竟能如此“同心同德”、“互助友爱”么?天底下哪有如此“慷慨”、“忠厚”、“信义”的资本家?!"},{"type":"paragraph","text":"够了!不管如何给资本家乔装打扮，但吸血鬼的狰狞面目总是掩盖不住的，“世上决没有无缘无故的爱，也没有无缘无故的恨。”解放前，资本家不是有句口头禅:“上海滩要找一百只狗不容易，找一百个工人便当得很。”这与帝国主义在上海黄浦公园门口挂的“华人与狗不得入内”牌子同出一辙!正如恩格斯所指出的:“在资产者的眼光中，工人却不完全是人。”资本家把工人当作“会说话的两条腿的牛马”，任其辱骂、鞭挞、奴役、压榨和宰割!地主、资本家对工人、农民哪有一点儿“恻隐之心”?而地主、资本家“十指不沾泥，鳞鳞居大厦”，吃遍山珍海味，穿尽绫罗绸缎，把个人幸福建筑在无数劳动人民的白骨堆上，他们对自己这样的残酷剥削、不劳而获的行为又哪有一丝一毫“羞恶之心”?剥削阶级与被剥削阶级哪有什么相通的“仁义道德”?"},{"type":"paragraph","text":"鲁迅曾经说过:“被压迫者对于压迫者，不是奴隶，就是敌人，决不能成为朋友，所以彼此的道德，并不相同。”《东风化雨》的炮制者却说什么“资本家爱工人”，这是可耻的欺骗；说什么“工人爱资本家”，这是恶毒的诬蔑!阶级斗争的规律是:资产阶级要“吃掉”无产阶级，无产阶级要“吃掉”资产阶级。所谓“仁义道德”是有它的鲜明的阶级内容的。资产阶级及其代表人物刘少奇一伙宣扬的“仁义道德”，就是“人不为己，天诛地灭”，就是“苍蝇逐臭，爱财如命”，就是“尔虞我诈，勾心斗角”，就是“剥削有功，革命无理”，就是复辟资本主义的狼子野心。无产阶级和劳动人民的道德品质，就是大公无私，毫不利己，专门利人，“完全”、“彻底”为人民；就是对敌人狠，对同志和，“横眉冷对千夫指，俯首甘为孺子牛”；就是“对反动派造反有理”，敢于斗争，前赴后继；就是无限忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线，为中国革命和世界革命，为消灭“吃人”的剥削制度，鞠躬尽瘁，死而后已。"},{"type":"paragraph","text":"列宁一针见血地指出:“我们摈弃从超人类和超阶级的概念中引来的这一切道德。我们说这是欺骗，这是为了地主和资本家的利益来愚弄工农，禁锢工农的头脑。”反动小说《东风化雨》竭力地贩卖什么全人类相通的“仁义道德”和超阶级的共同“人性”，其目的也在此。他们不是还在《东风化雨》中津津乐道地宣扬什么:资本家发财致富是“钱赚钱”的结果，“越有钱的人赚钱越容易”，工人受苦是因为“没有钱”等等谬论么!所谓“钱赚钱”，拆穿说就是:资本家剥削的是钱，而不是剥削工人。这是极端的卑鄙、十足的无赖!资本家如果不剥削工人，就不成其为资本家了，他们也无法生存。资本家都是“棺材里伸出手来，死要钱的魔鬼”。工人同志说得好:“老板一本‘发家史’，工人多少血泪仇!”资本家的人性，就是吸血鬼的残酷性、贪婪性、疯狂性、虚伪性!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}