{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"太平大队党支部是怎样带领群众在婚丧上破旧立新的?","authors":[],"dates":[{"year":1970,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"嘉定县封浜公社太平大队新的党支部，在伟大的七十年代第一春，遵照毛主席“要抓意识形态领域里的阶级斗争”的教导，狠抓了农村大破四旧、大立四新的革命群众运动，取得了显著效果。"},{"type":"paragraph","text":"今年春节前后，太平大队二十个男青年、十五个女青年都是晚婚，婚嫁时没有一户请客送礼、大吃大喝；四户遇丧，也没有一户受礼做丧事。代之而起的是革命化的婚礼和追悼会。在破四旧的群众运动影响下，另有四个男女青年自动推迟了婚期。革命风气一形成，贫下中农热烈欢迎。有的激动地说:“过去，阶级敌人利用‘孔孟之道’，大搞四旧，害得我们花钱费心计，影响抓革命，促生产。现在破了四旧，好象身上解掉一条绳子，全心往‘公’字上想，叫我们贫下中农不吃二遍苦。”"},{"type":"paragraph","text":"太平大队这次春节破四旧取得了较大的成绩，关键在于党支部用战无不胜的毛泽东思想武装了贫下中农的头脑，提高了他们对农村破四旧的重大意义的认识，并且采取了切实有效的措施。"},{"type":"paragraph","text":"他们把活生生的阶级斗争事实端出来，结合群众的活思想，开展革命大批判，肃清“刘毒”，提高认识。阶级斗争盖子一揭，大家认识到太平大队并不太平:今年元旦，有一户人家结婚，又是请客，又是收礼，被打倒的地、富、反、坏、右就乘机以客人的姿态混了进来，还大放其毒；有的以婚丧喜事为名，大量向队里借款，削弱集体经济；更有阶级敌人利用吃喝腐蚀了一个出身很苦的老贫农。……触目惊心的阶级斗争事实，对贫下中农教育很深。贫农社员王翠英说:“请客送礼是地主、富农的风俗习惯，贫下中农翻身后还办酒是学错了样，浪费一分钱也是忘本。”他们还针对群众普遍存在的活思想，挂钩刘少奇宣扬的“孔孟之道”，批判了“终身大事要搞得象个样子”和“人情难免”论，“不请酒小气”论，“生活问题不要多管”论。同时顺藤摸根，认识到这些谬论，都是刘贼的“阶级斗争熄灭论”的余毒。抓住了革命大批判这个纲，就使更多的群众认识到四旧的危害性和阶级实质。"},{"type":"paragraph","text":"他们发挥干部和党员的带头作用，并向群众做过细的思想说服工作，向四旧开展了全面的进攻。例如，在破土葬的四旧习惯上，党支部委员甘品涛在母亲死之前就公开说:“我是共产党员，我母亲死了，应该搞火葬。”他认识到:土葬火葬不是方法问题，是两种世界观的反映。活着，要考虑有利于社会主义；死了，也要考虑有利于社会主义。西旱泾生产队孙金秀出嫁，她的父亲固执要请吃喜酒，党支部书记沈根涛就找他谈心，问他请女婿吃酒不?他有点火，说了一通“人情难免”论的道理，还提出反问:“你自己养了三个女儿，结婚时你办不办酒?”沈根涛耐心地说:“我们翻了身可不能忘本，千万不要浪费。现在，你家每年分几百元是那里来的?毛主席要我们保持艰苦朴素的本色，可你为什么要……”沈根涛的一席话，使对方认识到办喜酒是上了资产阶级的当。后来他的女儿出嫁，不仅没请客收礼，就连女儿的箱子，也是他自己背着送去的。"},{"type":"paragraph","text":"他们在破婚丧礼酒的四旧时，是通过抓典型、树样板来推动一般工作的。今年一月，大队帮助东徐生产队徐金凤(公社干部)在结婚时举行新式婚礼。双方不请客，不收礼。白天，双方家长照常出工积肥。晚上，婚礼举行得严肃、朴素。这个样板说服了许多人。接着，小屯桥生产队有三户人家的姑娘出嫁，大队和生产队也帮助他们举办革命化的婚礼。使一些后进的群众也认识到举办婚礼破四旧，省钱不费神，还受到社员的支持，也就乐于这样干了。"},{"type":"paragraph","text":"大队党支部通过这次破旧立新，还算了几笔账:"},{"type":"paragraph","text":"一笔政治账:婚事办酒，如按三十五户计算，通常情况，一户一顿办十二桌，全天就是二十四桌，那么全大队就得有六千多人次参加大吃大喝。也就是说，有六千多人次会受到资产阶级思想的腐蚀，受到资产阶级歪风邪气、铺张浪费的毒害。阶级敌人利用封建宗族观念，混进来同贫下中农一起吃喝，故意模糊阶级阵线，麻痹贫下中农的革命斗志，这也是给阶级敌人进行破坏捣乱大开方便之门。同时，一家办婚事，全村来帮忙。三十五户办婚事要影响六千多人次抓革命、促生产，政治影响极坏。"},{"type":"paragraph","text":"一笔经济账:全大队三十五户办婚酒，要办八百四十桌，每桌按十二元计算，就要花费一万零八十元。这是一笔多大的数字呵!浪费是何等的惊人。吃酒的客人都要送厚礼，不仅婚家今后生活受影响，客人也会影响生活，从而引起家庭不团结等恶果。"},{"type":"paragraph","text":"一笔粮食账:婚丧办酒，粮食的浪费也是很大的。就以三十五户办喜酒的八百四十桌来计算，每桌吃四斤大米，就要吃掉三千三百六十斤，这样，办酒人家把自己平时节约下来的余粮都花费光了。既对备战、备荒不利，又影响抓革命，促生产。"},{"type":"paragraph","text":"群众普遍反映:不算不知道，一算吓一跳。大队党支部通过算这三笔账，对群众及时进行了破旧立新的教育，使社员普遍认识到:剥削阶级的四旧是杀人不见血的软刀子，是无产阶级专政的死敌，是执行毛主席“备战、备荒、为人民”伟大战略方针的绊脚石，必须彻底破除!"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"破四旧","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}