{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国家体委系统革命群众向中国赫鲁晓夫及其代理人发起总攻击  狠揭狠批修正主义体育路线","authors":[],"dates":[{"year":1967,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国家体委系统革命群众向中国赫鲁晓夫及其代理人发起总攻击"},{"type":"paragraph","text":"狠揭狠批修正主义体育路线"},{"type":"paragraph","text":"本报讯　国家体委系统的广大无产阶级革命派和革命群众，高举革命的批判大旗，向以中国赫鲁晓夫及其在体育界的代理人发起了总攻击，彻底批判他们所推行的修正主义体育路线。"},{"type":"paragraph","text":"十七年来，体育界的两个阶级、两条道路、两条路线的斗争，一直在尖锐地、激烈地进行着。我们伟大的领袖毛主席无限关怀人民的体育事业，对体育工作做了许多极其重要的指示。早在一九五二年，毛主席就向全国人民发出“发展体育运动，增强人民体质”的伟大号召。一九五三年，毛主席再次明确指示：体育是关系六亿人民健康的大事。一九六○年，毛主席又提出：凡能做到的，都要提倡做体操，打球类，跑跑步，爬山，游水，打太极拳及各种各色的体育运动。毛主席关于体育运动的一系列英明指示，为无产阶级体育事业制定了一条光辉的革命路线，指明了体育为工农兵、为人民大众服务的正确方向，提出了社会主义体育运动的根本方针和任务。是不是坚决执行这些指示，是区别体育工作走社会主义道路还是走资本主义道路的分界线。党内最大的一小撮走资本主义道路当权派及其在体育界的代理人，一贯疯狂地抵制、对抗毛主席的革命路线。一九五六年三月九日，中国的赫鲁晓夫召集盘踞在体育界的反革命修正主义分子，大肆贩卖阶级斗争熄灭论，胡说什么“由于我们党在群众中的崇高威信和中国革命的胜利，今天在人民群众中丧失领导权的问题已经没有了。”又说：“现在体育已发展成为全民的事业。”他还鼓吹和资产阶级搞阶级合作，提出“只要不是反革命分子和其他坏分子都要很好地合作”。他公然对抗毛主席的革命路线，把体育变成资产阶级寻欢作乐的玩艺，如说什么“看到运动员，它使人心中愉快。”他竭力限制广大工农兵群众参加体育活动，恶毒地说：“群众运动要注意，先解决群众的生活问题，否则有人就会叫，你越玩得起劲，他们的叫声越高。”十多年来，体育界的党内一小撮反革命修正主义分子依据这些黑指示，极力推行修正主义体育路线，妄图把无产阶级体育事业纳入资本主义复辟的轨道。"},{"type":"paragraph","text":"盘踞在体育界的党内一小撮反革命修正主义分子，在他们总后台的“指示”下，公然抗拒毛主席关于增强人民体质的一系列英明指示，千方百计地限制和扼杀群众体育。他们只搞为一小撮人服务的“尖子”运动队伍，不搞为工农兵而服务，为工农兵所利用的群众体育。国家体委只有三、四名干部负责经管群众体育工作。体育界一小撮反革命修正主义分子，疯狂反对开展农村体育运动，把主张积极开展农村体育运动的正确意见，诬为“反党纲领”。一九五八年，在党的总路线照耀下，群众性体育运动出现了空前蓬勃的可喜局面，他们却诬蔑说“这是运动群众”，“搞过头了”，大叫什么“体育工作有没有成绩，要看你有几个世界纪录，几个世界冠军。”“广播操搞得再好，也出不了国。”以此来顽固地抵制毛主席所制定的“发展体育运动，增强人民体质”的根本方针。"},{"type":"paragraph","text":"在过去革命战争时期，毛主席曾教导我们：“全党都要注重战争，学习军事，准备打仗。”胜利以后，我们仍然需要加强战备，防止帝国主义侵略。一九六○年一月，军委召开会议讨论了国防体育工作，提出“国防体育协会是为国家建设和国防建设服务的群众性体育组织，开展国防体育工作，是实现全民皆兵的重要内容之一；广泛开展群众性的国防体育活动，可以为部队培养、储备大批技术兵员和技术干部……。”可是，党内最大的一小撮走资本主义道路当权派，通过他们在体育界的代理人，对毛主席的伟大战略思想，对军委的决议疯狂抵制，横加攻击，使国防体育遭到歧视、排挤和扼杀。从一九六○年以来，全国的国防体育基层组织被砍掉了近百分之八十。他们还划框框、定条条，把国防体育死死地束缚在城市里，不许下农村，进工厂，千方百计限制广大工农群众参加国防体育活动，使国防体育事业受到巨大损失。"},{"type":"paragraph","text":"毛主席教导我们：“除了学习专业之外，在思想上要有所进步，政治上也要有所进步，这就需要学习马克思主义，学习时事政治。没有正确的政治观点，就等于没有灵魂。”盘踞在体育界的党内一小撮走资本主义道路当权派却反其道而行之，极力反对突出无产阶级政治，大肆宣扬锦标主义，在运动员队伍中极力宣扬“只打球，不问政治”的反革命修正主义谬论。公然叫嚣：“不出成绩的政治是瞎吹牛”，“我们这里的主要矛盾是什么？首先是解决如何提高成绩的问题，这个问题解决了，其它一切问题就迎刃而解了。”一句话，有了成绩就有了一切。他们为了使运动队出成绩，以达到捞取政治资本的卑劣目的，一向在运动员队伍中大搞物质刺激，宣扬技术挂帅、名利第一的彻头彻尾的修正主义思想，来腐蚀我们的青年一代；用“技术挂帅”、“锦标挂帅”、“金钱挂帅”去取代政治挂帅，以“成绩第一”、“尖子第一”、“物质第一”、“才能第一”去抵制林彪同志提出的“四个第一”，严重阻碍了青年的思想革命化和健康成长。"},{"type":"paragraph","text":"党内最大的一小撮走资本主义道路当权派及其在体育界的代理人，疯狂推行修正主义体育路线，阴谋复辟资本主义，罪行累累。在当前革命的大批判中，国家体委系统的无产阶级革命派，决心把活学活用毛主席著作放在高于一切，大于一切，先于一切，重于一切的地位，使革命的大批判和活学活用毛主席著作的群众运动紧密结合起来，把轰轰烈烈的群众性的批判活动和扎扎实实的专题批判紧密结合起来，彻底肃清修正主义体育路线的流毒，把毛泽东思想伟大红旗插遍整个体育界，高高飘扬，永远飘扬！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}