{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海纺织系统狠抓花样图案设计中两条路线斗争大力发展纺织品新花色新品种积极为工农兵生产价廉物美耐穿耐用的纺织产品","authors":[],"dates":[{"year":1971,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海纺织系统广大工人和技术人员遵循伟大领袖毛主席关于“全心全意地为人民服务”的教导，深入开展批修整风，坚持无产阶级政治挂帅，大破“花样设计难搞论”，大力发展纺织品新花色、新品种，努力为工农兵生产价廉物美、耐穿耐用的纺织产品。"},{"type":"paragraph","text":"伟大领袖毛主席发出“进行一次思想和政治路线方面的教育”的号召，纺织系统各级党组织积极响应，多次举办学习班，狠抓花样图案设计中的两条路线斗争。在学习班上，广大美术设计人员反复学习毛主席《在延安文艺座谈会上的讲话》、《人的正确思想是从那里来的?》等光辉文献，认真领会毛主席的革命文艺思想。并对中华人民共和国成立以来上海生产的两万五千多种花布图样进行了系统的整理和分析，使大家看到花样图案中存在着激烈的阶级斗争和两条路线斗争。大家联系实际开展革命大批判，批判花样图案中的封、资、修黑货，排除各种“左”右倾思潮的干扰。"},{"type":"paragraph","text":"经过大学习、大批判，大家认识到，搞好花样图案设计，充分反映祖国欣欣向荣和人民群众朝气蓬勃的精神面貌，不仅关系到满足工农兵的喜爱和繁荣国内市场，而且是坚持贯彻执行毛主席革命路线，指导消费、移风易俗的大事。大家还认识到:“问题出在图案上，根子却在世界观上”，进一步批判了“花样设计难搞论”以及“只谈花样、不问思想”，“只顾销路、不管影响”等错误思想，决心用毛泽东思想牢固占领花样图案设计阵地。"},{"type":"paragraph","text":"在狠抓思想和政治路线教育的同时，纺织系统经常组织花样图案调查研究组，在商业部门的支持和配合下，到工厂、商店和郊区人民公社进行调查研究，还深入到云南、广东等省农村，举办花样图案展览，召开贫下中农座谈会，广泛听取工农兵的意见，使大家对“朴素、明朗、大方”的无产阶级艺术风格加深了理解。印染行业组织了新花样会战，广大美术设计人员在各级党组织的领导和支持下，积极设计出许多造型生动活泼，构图和谐完整，色调明朗清新的新花样。雕刻、印制工人紧密配合，以高度负责的革命精神，精心雕刻，认真印制，使这些新花色的花布设计新颖，花样活泼，雕刻精细，印制清晰。这些花布及时在市场展销，满足广大群众的需要，并根据群众的意见和反映，不断加以改进和提高。据统计，今年展销的花布新花样达两百多种，获得了工农兵群众的好评，认为“这些花样美观大方，色泽鲜艳，是我们喜爱的好花样!”"},{"type":"paragraph","text":"纺织系统的广大工人和美术设计人员根据“百花齐放，推陈出新”的方针，对于我国丰富的花样设计遗产，进行了一分为二的分析，批判地吸收其中有益的东西，为创造新花样所用。丝绸产品有着悠久的历史。丝绸行业的工人和美术设计人员把我国的传统艺术风格和革命的时代精神结合起来，创作设计了“向阳花”、“孔雀开屏”、“梅花”等近三十种丝绸被面新花样，和许多花型优美，布局大方的丝织品新花样，把丝绸产品的花样设计提到了一个新的水平。"},{"type":"paragraph","text":"今年以来，上海纺织工人还根据毛主席关于“一切产品，不但求数量多，而且求质量好，耐穿耐用”的教导，积极试制为广大群众需要的新品种。印染行业积极采用耐磨整理等新工艺。经过耐磨整理的棉布，手感丰满，缩水率小，耐磨牢度比未经耐磨处理的棉布提高百分之三十。毛麻行业大力开辟原料资源，试制生产了粗纺制服呢，广大群众反映，这只产品价格便宜，外观大方，是冬令服装的好衣料。丝绸行业努力使用新材料，生产了多种合纤混纺交织绸，如涤绢纺、华挺绸、涤柳绸等，这些产品具有丝绸的风格，又坚牢耐穿，受到工农兵的欢迎。"},{"type":"paragraph","text":"目前，上海纺织工人正在认真总结一年来发展品种花色的工作，发扬成绩，克服缺点，以利再战。他们决心在一九七二年把纺织产品的品种花色搞得更加绚丽多采，更好地为工农兵服务。　(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}