{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民群众是历史的主人","authors":[],"dates":[{"year":1974,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民群众是历史的主人"},{"type":"paragraph","text":"在批林批孔斗争中，山西翼城县南唐机械厂广大工人，以蚂蚁啃骨头的革命精神，在人员少，条件差，设备简陋的情况下，试制成功了三百吨全自动油压机。连日来，广大职工把车间变成批林批孔的战场，用他们试制成功油压机的事实，狠批林彪和孔老二宣扬的“上智下愚”的唯心史观。"},{"type":"paragraph","text":"究竟谁“智”谁“愚”？工人们说，我们厂只有两台破旧皮带车床。可是依靠集体的智慧和力量，依靠大家忘我劳动的革命精神，不但生产出了变压器，还生产出了三百吨全自动油压机。"},{"type":"paragraph","text":"工人们以自己的亲身感受，愤怒批判林彪、孔老二：我们工人是革命和生产的实践者，有无比的智慧和力量，想的是革命，为的是人民。孔老二胡说什么我们是“下愚”，林彪胡说我们只知道“搞钱搞米”，只关心“油盐酱醋柴”，完全是对我们劳动人民的恶毒诬蔑。卑贱者最聪明！高贵者最愚蠢。真正有智慧的是劳动人民，真正愚蠢的是那伙“四体不勤，五谷不分”、啥也不懂的不劳而食的寄生虫。"},{"type":"paragraph","text":"孔老二厚颜无耻地自我吹嘘是“天生德于予”的“圣人”。孔老二的忠实信徒林彪，也宣扬反动的“天才论”。工人李玉山根据自己的实践进行了有力的批判，他说：世界上从来没有什么“生而知之”的人。林彪和孔老二鼓吹“生而知之”，并把自己说成是从娘肚子里生出来就是所谓的“圣人”、“天才”，完全是一派胡言。就拿制造油压机来说，我们的设备和技术力量都很差，但我们坚持“实践第一”的观点，勇于实践，不断总结经验，终于制服了这个三点九米高，六点六吨重的庞然大物。油压机上的上下工作台，是用五十五毫米厚的钢板焊接成的，要焊接就得把它的断面刨平，没有龙门刨怎么办？经过反复试验，我们用自己造的土龙门铣床进行加工。有的部件重达几百公斤，没有天车，我们就用钢管绑成三角架，制成了土天车，解决了大部件搬动问题。安装时没有吊车，我们集思广益，在现场设计，现场试验，用两根九米长四十厘米粗的原木、三个滑轮、两条钢丝绳、两个倒链，制成了一个土吊车，解决了安装的问题。这些事实充分证明，人的知识和才能，一点也不能离开实践，最聪明、最有才能的，是最有实践经验的战士，而不是林彪、孔老二之类的所谓“天才”。"},{"type":"paragraph","text":"林彪、孔老二为什么要鼓吹“上智下愚”？女工朱玉连批判说：春秋末期，天下大乱，周朝的奴隶制度眼看就要垮台。为了挽救奴隶主贵族的灭亡，孔老二一面鼓吹“民可使由之，不可使知之”，蒙蔽、麻醉劳动人民；一面又诬蔑劳动人民是天生的“小人”、“下愚”，只能世世代代俯首帖耳，安分守己，为他们当牛做马，听任他们这些“圣人”的摆弄。孔老二完全是一个“愚民政策”的祖师爷。"},{"type":"paragraph","text":"林彪这个阴谋家、野心家、两面派、叛徒、卖国贼，为了搞反党反人民的勾当，把自己比作“天马”，其险恶用心，就是要广大人民群众作他们的“驯服工具”，按照他的反革命意志办事，为他篡党夺权，复辟资本主义服务。林彪还说他的思想和劳动人民的思想有“天壤之别”。不错，他要走资本主义道路，我们要走社会主义道路；他要复辟，我们要革命；他要倒退，我们要前进。我们的思想和林彪的思想是水火不相容的，是你死我活的斗争。"},{"type":"paragraph","text":"在批林批孔斗争中，工人们纵观历史，联系现实的阶级斗争和两条路线斗争的大事大非问题，深刻地指出：凡是要愚弄人民群众的家伙，最后总是要被人民所打倒。锻工车间工人说，两千多年前的孔老二想要愚弄奴隶，可是奴隶们把他看作一条可憎的“丧家狗”，这家伙最后落了个身败名裂。林彪一伙妄图要无产阶级和广大人民做他们复辟资本主义的“驯服工具”，要“指挥一切，调动一切”，结果是一切不能指挥，一切不能调动。这个逆历史潮流而动的“天马”，也逃不脱粉身碎骨的可耻下场！"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}