{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各国舆论痛斥肯尼迪侵略政策","authors":[],"dates":[{"year":1961,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各国舆论痛斥肯尼迪侵略政策"},{"type":"paragraph","text":"本报综合报道　据新华社讯：美国雇佣军对古巴的武装进攻彻底暴露了肯尼迪政府罪恶的侵略面目，激起了世界各国舆论的愤怒谴责。"},{"type":"paragraph","text":"阿根廷《方针》周刊说：肯尼迪激起了全世界对美国的愤恨"},{"type":"paragraph","text":"阿根廷《方针》周刊27日发表社论说，美国总统肯尼迪20日向美国报纸编辑协会发表的威胁古巴的演说是“侵略性的和狂暴的”。"},{"type":"paragraph","text":"社论指出，肯尼迪政府对古巴的侵略“已经激起并集中了全世界对美国的愤恨”。它说，肯尼迪要对古巴进行直接干涉的声明表明，“在陷于孤立的情况下，他只能乞灵于向全世界进行威胁，因为全世界都在反对他。”"},{"type":"paragraph","text":"阿根廷的三百多名大学教授发表一项声明，谴责美国对古巴的侵略，并欢呼古巴革命取得的成就。"},{"type":"paragraph","text":"阿根廷不妥协激进公民联盟分裂派全国人民运动的机关报《阿根廷阵线》发表编辑部的一篇评论说，最近的事件“再次暴露了帝国主义的残暴政策。美国政府满足华尔街的最贪婪的欲望，公开地资助和庇护对古巴的入侵。”"},{"type":"paragraph","text":"在谈到肯尼迪对美国报纸编辑协会的演说时，这家刊物说，“美国总统的这些话清楚地表明，他打算甚至用大炮来征服拉丁美洲。我们被剥削和被压迫的人民也清楚地表现了要为掌握自己的命运而斗争的坚定决心。”评论说，“肯尼迪先生，大炮是阻止不了历史向前发展的！”"},{"type":"paragraph","text":"美国作家比耳斯说：肯尼迪侮辱了各国人民的尊严"},{"type":"paragraph","text":"正在玻利维亚访问的美国作家卡尔顿·比耳斯在拉巴斯举行的记者招待会上说，美国执政者无法掩盖他们参与了对古巴的入侵。共和党人和民主党人都有罪。一些人提出了建议，另一些人犯了罪。"},{"type":"paragraph","text":"比耳斯说，菲德尔·卡斯特罗得到古巴全国人民的支持，古巴的民兵准备流血保卫古巴革命，因此来自美国的任何直接或间接的侵略必将在古巴遭到失败。"},{"type":"paragraph","text":"他在谈到肯尼迪20日在华盛顿向美国报纸编辑协会发表的演说时指出，这是对各国人民的尊严的侮辱，也是对西方世界残存的一点点国际法的侮辱。他说，肯尼迪说的民主是欺骗人民的一个谎言，他不能代表自由讲话。拉丁美洲各国人民迟早会学习古巴的榜样。"},{"type":"paragraph","text":"阿尔巴尼亚《人民之声报》说：美国侵略证明帝国主义本性不变"},{"type":"paragraph","text":"阿尔巴尼亚《人民之声报》在一篇评论中指出，对古巴的侵略证明了：帝国主义的本性并没有改变。美帝国主义是人类最野蛮的敌人，是各国人民自由和世界和平最危险的敌人。评论说，美国武装侵略古巴，已经扯下了美国总统肯尼迪的“和平”假面具，彻底地暴露出美国政府是伪善者和战争挑拨者的嘴脸。它表明，肯尼迪和艾森豪威尔不过是一丘之貉。"},{"type":"paragraph","text":"评论强调说，美帝国主义者尽管遭到了失败，但绝不会抛弃它的反对古巴和其他爱好和平国家的人民的侵略阴谋。这就要求加强各国人民的反帝统一战线。一方面要无情地揭露帝国主义，另一方面必须对帝国主义的阴谋提高警惕。"},{"type":"paragraph","text":"《柬埔寨电讯报》说：美国侵略失败将大大加强世界反美情绪"},{"type":"paragraph","text":"《柬埔寨电讯报》25日发表评论说：美国发动的“反卡斯特罗行动的失败给美国在拉丁美洲所向无敌的地位敲起了丧钟”。"},{"type":"paragraph","text":"评论说：“华盛顿从各方面反对卡斯特罗的行动，当然是为了满足美国的政治和经济利益”。评论说：“这次反卡斯特罗行动的失败，将大大加强世界上的反美情绪。美国佬的威信从来没有像现在这样低落。在很多南美国家里，尽管那里的亲美政府采取了种种措施，人们还是纷纷举行同情古巴人民的示威。”"},{"type":"paragraph","text":"《民族主义者》周刊同日发表社论说：“美国应对在古巴发生的战斗负全责。”周刊说：“自从第二次世界大战以来，美国以‘民主的保卫者’自居，但是种种事实已使我们不再对此存幻想。”"},{"type":"paragraph","text":"社论说：“搞政变的美国专家，在全世界各地寻找听从美国指挥的‘有力人物’，以便为了‘美国的政策’去接管民主和完全独立的政权。”"},{"type":"paragraph","text":"喀麦隆工联书记埃克瓦拉说：肯尼迪的政策同艾森豪威尔的一样"},{"type":"paragraph","text":"正在几内亚访问的喀麦隆劳工总联合会书记埃克瓦拉·罗贝尔说，美帝国主义准备好侵略古巴是无容置疑的，因为美帝国主义在维护自己的卑鄙的利益的时候是不择手段的。埃克瓦拉接着说，对古巴的侵略不仅是对古巴的挑战，而且也是对全世界特别是对爱好和平和正义的各国人民的挑战。"},{"type":"paragraph","text":"他强调说，对于肯尼迪的上台，我们不要弄错，也不能有糊涂思想，因为肯尼迪和艾森豪威尔之间有所不同的只是姓名，人换了，政策并没有变。"},{"type":"paragraph","text":"桑给巴尔民族主义党领袖、桑给巴尔教育部长阿里·莫辛24日向记者说，美国对古巴的政策，已经暴露了它的真面目。他说，由美国组织和资助的对古巴的入侵，遭到了全世界的唾弃，全世界人民现在已经知道，谁是妨害他们获得进步和幸福的真正敌人。"},{"type":"paragraph","text":"澳共总书记夏基说：肯尼迪像杜勒斯那样作出了错误的估计"},{"type":"paragraph","text":"澳大利亚共产党总书记夏基26日在《论坛》周报上发表文章说，肯尼迪在扬言要对他所谓的“外来的共产主义干涉”进行干涉的时候，他是在威胁拉丁美洲各国人民。肯尼迪还公然扬言要粉碎古巴采取独立的斗争。夏基说，美国对古巴的干涉，是在肯尼迪本人支持下由美国中央情报局指挥的。"},{"type":"paragraph","text":"夏基说，“肯尼迪和杜勒斯作出了错误的估计。他们非常不了解情况，显然是愚蠢地认为，古巴的农民们将进行战斗来把收归国有而分配给他们的土地归还给‘合法’的占有者——美帝国主义者。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}