{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"北京市“文化大革命”大事记(1965年11月——1976年10月)[征求意见稿]","authors":["《北京市“文化大革命”大事记》编写小组"],"dates":[{"year":1987,"month":5}],"is_range_date":false,"parts":[{"text":"北京市“文化大革命”大事记(1965年11月——1976年10月)[征求意见稿]","type":"title"},{"text":"《北京市“文化大革命”大事记》编写小组","type":"authors"},{"text":"编者的话","type":"subtitle"},{"text":"“文化大革命”是一场内乱，它的影响深广，危害严重。北京市的“文化大革命”发生最早，林彪、江青反革命集团及其死党插手多，制造的冤假错案多，给北京市带来了严重灾难，许多重大事件在全国造成了恶劣的影响。编写《北京市“文化大革命”大事记》(以下简称《大事记》)的目的，是为了说明历史事实真相，彻底否定“文化大革命”，并向有关单位和同志提供一个研究、查考北京市“文化大革命”重大事件的资料索引。","type":"paragraph"},{"text":"《大事记》本着尊重历史，尊重客观事实，坚持实事求是的原则，按事情的本来面目编写。","type":"paragraph"},{"text":"《大事记》以有关正式文件和有关内部资料为主要根据，同时兼采了其他报纸、刊物公开发表的材料。","type":"paragraph"},{"text":"《大事记》记述了1965年11月至1976年10月“文化大革命”期间发生在北京市的和与北京市有关的以及具有全国意义的政治大事。各条目前面的日期，是指事情发生的时间。为了说明事实真相，按照事件的发展结果，根据党的十一届三中全会以后的有关材料，对某些条目加了必要的说明。有些1976年10月以后发生的但又和“文化大革命”期间有关的事情，如冤假错案的平反昭雪，则在有关条目后面的括号内注明。","type":"paragraph"},{"text":"由于我们人力少、水平有限，收集资料不全，这个《大事记》征求意见稿难免有许多遗漏和不完善、不正确、甚至错误的地方，盼予批评指正，以便修改。","type":"paragraph"},{"text":"《大事记》编写小组由甘英同志负责，刘福同同志执笔编写，林岗、杨静远、王岩等同志参加了资料收集整理工作。在编写过程中得到有关单位许多同志的大力协助，特此致谢。","type":"paragraph"},{"text":" 《北京市“文化大革命”大事记》编写小组1987年5月","type":"paragraph"},{"text":"1965年","type":"subtitle"},{"text":"11月","type":"subtitle"},{"text":"10日  上海《文汇报》发表姚文元的文章《评新编历史剧〈海瑞罢官〉》。姚文说吴晗煽动“单干风”、“翻案风”，影射吴晗为彭德怀“问题”翻案。","type":"paragraph"},{"text":"29日  《解放军报》转载姚文，编者按指出：“《海瑞罢官》是一株大毒草”。同日，《北京日报》转载姚文，编者按指出：“《海瑞罢官》这出戏有不同意见，应该展开讨论。”","type":"paragraph"},{"text":"30日  《人民日报》在“学术研究”栏转载姚文，编者按指出：“我们认为对海瑞和《海瑞罢官》的评价，实际上牵涉到如何对待历史人物和历史剧的问题，用什么样的观点来研究历史和怎样用艺术形式来反映历史人物和历史事件的问题。这个问题，在我国思想界中存在种种不同的意见。……我们准备就《海瑞罢官》这出戏和有关问题在报纸上展开一次辩论。”“我们的方针是：既容许批评的自由，也容许反批评的自由；对于错误的意见，我们也采取说理的方法，实事求是，以理服人。”","type":"paragraph"},{"text":"12月","type":"subtitle"},{"text":"12日  《北京日报》、《前线》发表署名向阳生(即邓拓)的文章，题为《从〈海瑞罢官〉谈到“道德继承论”——与吴晗同志商榷》。","type":"paragraph"},{"text":"27日  《北京日报》发表了吴晗《关于〈海瑞罢官〉的自我批评》。","type":"paragraph"},{"text":"30、31日  《人民日报》、《文汇报》先后转发了吴晗《关于〈海瑞罢官〉的自我批评》。","type":"paragraph"},{"text":"之后，各报纷纷发表文章讨论、批判吴晗的《海瑞罢官》。","type":"paragraph"},{"text":"1966年","type":"subtitle"},{"text":"2月","type":"subtitle"},{"text":"2日    《新建设》杂志编辑部邀请北京部分学术界人士，就“清官”问题举行了座谈会。","type":"paragraph"},{"text":"2日至20日  江青受林彪委托，在上海召开部队文艺工作座谈会。","type":"paragraph"},{"text":"3日  彭真召集陆定一、康生、吴冷西、姚溱、王力、胡绳、范若愚、许立群、刘仁、郑天翔等人开会，讨论“关于学术批判等问题”。","type":"paragraph"},{"text":"4日  彭真对《汇报提纲草案(供参考)》(即“五人小组”汇报提纲一稿，《提纲》试图对当时《海瑞罢官》的批判以及由此而展开的学术讨论中“左”的偏向略加限制)作了修改，并批送刘、周、邓、康、陆、吴(冷西)、许(立群)、胡(绳)。","type":"paragraph"},{"text":"7日  中央办公厅机要室以特级绝密件将《汇报提纲》发给在武汉的毛泽东。","type":"paragraph"},{"text":"8日  彭真、陆定一、康生、吴冷西、许立群、胡绳等去武汉向毛泽东汇报。","type":"paragraph"},{"text":"9日  市委发出通知，号召全市干部，党员向毛泽东的好学生——焦裕禄学习。","type":"paragraph"},{"text":"11日  彭真在武汉主持，代中央起草了《中央批转文化革命5人小组关于当前学术讨论的汇报提纲》(后称“二月提纲”)的批语，于2月12日清晨电传中央。政治局在京常委传阅同意后，即作为中央文件发出。中央批语说：“中央同意文化革命5人小组关于当前学术讨论的汇报提纲。现将这个提纲发给你们，望照此执行。”","type":"paragraph"},{"text":"21日  市委召开北京市学习毛主席著作经验交流会。","type":"paragraph"},{"text":"4月","type":"subtitle"},{"text":"5日晚  市委书记处开会批评邓拓。会上通过市委关于邓拓所犯错误向中央、华北局的报告。","type":"paragraph"},{"text":"8日  市委向中央、主席并华北局写了报告。报告说：彭真传达了主席批评北京市委在吴晗、邓拓问题和领导学术思想战线方面所犯的错误，主席的批评很及时、很正确，对我们的教育和帮助很大，我们完全接受主席的批评。市委决定由刘仁、郑天翔、万里成立3人小组，下设办公室，由市委常委李琪、范瑾、张文松及宋硕负责，对邓拓的错误，继续在党内进行批判。","type":"paragraph"},{"text":"10日  中共中央批发《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》。中央批语说：“这次林彪同志委托江青同志召开的部队文艺工作座谈会，是一个高举毛泽东思想伟大红旗的座谈会。经过毛主席3次亲自修改的座谈会纪要，对当前文艺战线上阶级斗争的许多根本问题，作了正确的分析，提出了正确的方针、政策，是一个很好的、很重要的文件。中央完全同意这个文件。它不仅适合于军队，也适合于地方，适合于整个文艺战线。各级党委应当联系本地区、本部门文艺工作的实际情况，认真讨论，认真研究，贯彻执行。”","type":"paragraph"},{"text":"16日  《北京日报》重新登载了《三家村扎记》中的一部分文章和《燕山夜话》的摘录。同时发表了《前线》、《北京日报》的编者按。编者按说：“本刊、本报过去发表了这些文章又没有及时地批判，这是错误的。其原因是我们没有实行无产阶级政治挂帅，头脑中又有着资产阶级、封建阶级思想的影响，以致在这场严重的斗争中丧失立场或者丧失警惕。我们决心认真学习毛主席著作，按照毛泽东思想，铲除毒草，克服错误，在本刊、本报对三家村和《燕山夜话》展开严肃的批判。”","type":"paragraph"},{"text":"20日  市委发出《关于学习〈中央批发林彪同志委托江青同志召开的部队文艺工作座谈会纪要〉和毛泽东同志4篇著作的通知》。","type":"paragraph"},{"text":"22日至26日  市委召开了三届十次全体会议。参加这次全会的共41人，正式委员35人，候补委员6人，其中宋硕管大学，李晨、孙国梁管中、小学，赵鼎新管文化，王汉斌管研究室。23日刘仁在全会上讲话说：“主席批7个文件，让北京市市委委员阅”。“这个时期，学术、教育、文化革命，是一场大的斗争，两条道路斗争，斗争很尖锐，很激烈。市委在这场斗争中没跟上主席思想，对运动未很好领导，……总的看运动落后，要讲右，是右。”25日，刘仁在全会上讲话说：“主席把7个文件批给市委委员阅，用意是什么，我们没有领会清楚。”“我和天翔参加5人小组讨论，许立群同志先谈情况，然后秀才发言，我们听着发言，也许水平低，没听出有什么争论。”26日，刘仁在全会上再次讲话说：“我们要彻底认识、检查，要认识够，你们好好对我们进行批评，特别是我，彭不管具体事，但他是第一书记，也有他的责任，两次按语是按彭的意见，大家有什么意见就讲什么，对我们展开批评。”","type":"paragraph"},{"text":"27日下午  彭真和市委书记处刘仁、郑天翔、万里、陈克寒谈了话。彭真说：“中央批评了北京市本位主义，水都泼不进去，针都插不进去，华北局和中央各部对北京都不能插手。”“北京市的工作，我以后不管了，那样，你们好工作。”","type":"paragraph"},{"text":"28日  市委向李富春并中央、华北局报送了1961年《新闻业务》第9期刊登的《邓拓同志对报刊工作提出意见》、1962年8月《邓拓同志对批评〈燕山夜话〉一封来信的批语》(在《批语》中，邓拓对批评《燕山夜话》的内容作了解释)等9篇材料。","type":"paragraph"},{"text":"5月","type":"subtitle"},{"text":"5日  康生在中央政治局扩大会议第一次介绍情况的座谈会上说：“64年的时候，我曾向主席讲过吴晗的《海瑞罢官》同庐山会议有关，同彭德怀问题有关。”“同彭德怀向党进攻是一回事。”","type":"paragraph"},{"text":"7日  毛泽东给林彪写了一封信(即“五·七”指示)。","type":"paragraph"},{"text":"8日  《解放军报》发表署名高炬的文章《向反党反社会主义的黑线开火》。文章说：4月16日《北京日报》发表的《关于“三家村”和〈燕山夜话〉的批判》和编者按，是“借批判之名，行掩护之实，打起斗争的招牌，干着包庇的勾当”。是“站在资产阶级的立场”，“对无产阶级进行斗争”。同日，《光明日报》发表了署名何明的文章《擦亮眼睛，辨别真假》，文章提出：《前线》和《北京日报》，“你们究竟是无产阶级的阵地，还是资产阶级的阵地？你们是无产阶级专政的工具，还是宣扬复辟资本主义的工具？”","type":"paragraph"},{"text":"同日  《解放军报》、《光明日报》同时发表署名林杰等6人的文章：《邓拓的〈燕山夜话〉是反党反社会主义的黑话》。","type":"paragraph"},{"text":"10日  上海《解放日报》、《文汇报》同时发表姚文元的文章《评“三家村”——〈燕山夜话〉〈三家村札记〉的反动本质》。","type":"paragraph"},{"text":"姚文说：“《燕山夜话》和《三家村札记》都是紧接着《海瑞罢官》开场的。它是‘三家村’中经过精心策划的，有目的、有计划、有组织的一场反党反社会主义的大进攻。”“《燕山夜话》的作者是邓拓，《三家村札记》则是邓拓、廖沫沙、吴晗合股开办的一个黑店。”“邓拓化名向阳生，写了一篇名为《从〈海瑞罢官〉谈到‘道德继承论’》的长文章”，“是一篇以‘批判’吴晗的姿态为吴晗救命的文章”。姚文还提出：“现在，是到了进一步揭开‘三家村’这家大黑店的内幕的时候了！”并要“彻底挖掉‘三家村’的根子。”","type":"paragraph"},{"text":"11日  华北局工作组进驻北京市委。","type":"paragraph"},{"text":"12日  市委向中央、华北局报送了彭真关于四清运动的讲话记录稿6件：","type":"paragraph"},{"text":"(一)彭真1965年1月21日在人民大会堂河北厅关于四清运动的讲话；","type":"paragraph"},{"text":"(二)彭真在市委全会(扩大)上的报告(纪要)(1965年1月23日)；","type":"paragraph"},{"text":"(三)彭真在通县地区四级干部会上的讲话(纪要)(1965年1月25日)；","type":"paragraph"},{"text":"(四)彭真在市委农村四清工作座谈会上的讲话(纪要)(1965年2月5日)；","type":"paragraph"},{"text":"(五)彭真在分团书记会议上的讲话(1965年5月4日)；","type":"paragraph"},{"text":"(六)彭真在农村四清分团书记会议上的讲话(1965年2月18日)。","type":"paragraph"},{"text":"13日  市委机关开始贴大字报。","type":"paragraph"},{"text":"14日  康生派曹轶殴等人，以“中央理论小组调查组”的名义去北京大学，“调查文化大革命情况”。曹轶殴向聂元梓等人授意，支持他们写大字报，矛头指向北京市委。","type":"paragraph"},{"text":"15日  《人民日报》转载《红旗》第7期发表的戚本禹的文章《评〈前线〉〈北京日报〉的资产阶级立场》。","type":"paragraph"},{"text":"戚的文章说：“三家村”是“反党小集团”，邓拓“是一个叛徒”，吴晗是“反共、反人民、反革命知识分子”。《前线》、《北京日报》、《北京晚报》“在最近几年的一个相当长的时间里，本身就是邓拓、吴晗、廖沫沙等人猖狂向党、向社会主义进攻的工具，……是资产阶级的阵地。”“你们是挂着共产党的招牌，窃取党报、党刊的名义来反党、反社会主义。”","type":"paragraph"},{"text":"16日  中共中央政治局扩大会议通过由毛泽东主持制定的中共中央通知(即《5·16通知》)。","type":"paragraph"},{"text":"18日  林彪在中央政治局扩大会议上讲话，提出：彭真、罗瑞卿、陆定一、杨尚昆几个人问题的揭发、解决，“是防止反革命政变，防止颠覆，防止‘苦迭打’。”并说：“政变，现在成为一种风气。世界政变成风。”如果我们“丧失警惕性……政权要变颜色。”","type":"paragraph"},{"text":"同日  市委书记处书记、中共中央华北局候补书记邓拓含冤去世。","type":"paragraph"},{"text":"(1979年7月18日，市委发出《关于“三家村”冤案的平反决定》。《决定》指出：“诬蔑邓拓、吴晗、廖沫沙三同志是所谓‘三家村反党集团’……纯属有计划制造的大冤案，应予全部推倒。撤销原中央专案审查小组办公室对三同志所做的错误结论，彻底平反昭雪，恢复邓拓、吴晗、廖沫沙三位同志的政治名誉。”)","type":"paragraph"},{"text":"18日至22日  市委召开了常委扩大会。华北局工作组负责人、华北局书记处书记池必卿在会上讲了话。","type":"paragraph"},{"text":"23日  中共中央政治局扩大会议决定：(一)停止彭真、陆定一、罗瑞卿的中央书记处书记的职务，停止杨尚昆的中央书记处候补书记的职务，以后提请中央全会追认和决定。(二)撤销彭真的北京市委第一书记和市长的职务；撤销陆定一的中央宣传部部长的职务。(三)调陶铸担任中央书记处常务书记，并兼任中央宣传部部长；调叶剑英担任中央书记处书记，并兼任中央军委秘书长。他们的中央书记处书记的职务，以后提请中央全会追认和决定。(四)李雪峰兼任北京市委第一书记。","type":"paragraph"},{"text":"23日至7月14日  市委在北京饭店召开了市委工作会议(简称“北京饭店会议”)，会议主要传达了中央政治局扩大会议的决定和中央通知，揭发批判原市委的“罪行”。在会议上：","type":"paragraph"},{"text":"一、市委第一书记李雪峰讲话说：“彭、罗、陆、杨尚昆是一伙，北京是他们阴谋政变根据地之一。……就是在这个圈圈里，是一窝子，犯错误的人不会少”，“要放手发动群众，火烧，要刮阳风，烧阳火”，“这次干脆来个洗热水澡，来个烫猪。”","type":"paragraph"},{"text":"二、传达了5月22日中央政治局扩大会议停止、撤销彭真、陆定一、罗瑞卿、杨尚昆等的职务和李雪峰兼任北京市委第一书记的决定。","type":"paragraph"},{"text":"(1979年2月17日，中共中央发出关于为彭真平反的《通知》。《通知》说：“文化大革命运动中在林彪、‘四人帮’反革命修正主义路线的干扰破坏下，强加给彭真同志的种种罪名和一切诬蔑不实之词，均应予以推倒。中央决定，恢复彭真同志党的组织生活，分配工作”。1979年6月8日，中共中央转发了中共中央组织部关于陆定一问题的复查报告的通知。中组部的报告中说：1966年5月中央政治局扩大会议期间，林彪诬陷陆定一阴谋反党。之后又认定陆定一为“阶级异己分子”、“反党分子”、有“内奸嫌疑”。复查结果证明，此案是文化大革命中造成的重大错案。应予平反，恢复陆定一党的组织生活，分配工作。1980年5月20日，中共中央发出为罗瑞卿平反的通知，通知指出：林彪、“四人帮”为了篡党窃国，给罗瑞卿强加了许多莫须有罪名，对罗瑞卿进行残酷的政治迫害。罗瑞卿逝世后，邓小平代表党中央、中央军委在罗瑞卿追悼大会上致的悼词，为罗瑞卿平了反。1980年10月23日，中共中央办公厅印发了关于为原中央办公厅和杨尚昆等平反问题的请示报告的通知。请示报告为杨尚昆平了反，《请示报告》已经中央书记处批准。)","type":"paragraph"},{"text":"三、宣布中央关于改组北京市委的口头通知：撤销刘仁市委第二书记的职务；调吴德担任第二书记；增加高扬文、郭影秋、马力担任北京市委书记处书记，马力兼任市委秘书长。","type":"paragraph"},{"text":"四、宣布了关于前市委主要领导干部的处理意见：原市委书记处7名书记中除邓拓外，撤职停职反省的3人，继续留用的3人。原市委常委除书记处书记外，其余13人中，撤职1人，隔离反省1人，撤职反省的3人，停职反省的3人，继续留任的4人。","type":"paragraph"},{"text":"(1979年3月21日，中共北京市委发出了《关于撤销对彭真、刘仁等领导同志的处理决定》。决定说：1966年6月27日，“在市委工作会议(北京饭店会议)上宣布的对彭真、刘仁等18位领导同志的处理决定是完全错误的，应予撤销，彻底平反，恢复名誉。”)","type":"paragraph"},{"text":"五、将彭真1961年底根据中央要总结经验教训的精神，组织一些同志在动物园畅观楼查阅中央和市委文件一事，定为“为赫鲁晓夫式的秘密报告准备材料”，是“篡党夺权的地下活动。”(后称“畅观楼事件”)","type":"paragraph"},{"text":"(1979年2月17日，《中共中央关于为彭真同志平反的通知》中指出：林彪、“四人帮”强加给彭真所谓“畅观楼事件”等莫须有的罪名和一切诬蔑不实之词，均应予以推倒。)","type":"paragraph"},{"text":"六、将北京大学、京棉二厂、城子煤矿、石景山发电厂、125厂、石钢炼铁厂、朝阳医院、六中、北京饭店、通县县委机关等10个单位，定为“前北京市委反党集团破坏四清运动的十大案件”(简称“十大案件”)。","type":"paragraph"},{"text":"24日  中央政治局常委决定成立专案审查委员会，审查“彭真、罗瑞卿、陆定一、杨尚昆阴谋反党集团”的问题。","type":"paragraph"},{"text":"25日  市委决定：一、撤销《北京日报》《北京晚报》原来的编委会；撤销范瑾的社长职务。二、成立新的《北京日报》《北京晚报》编委会，领导《北京日报》《北京晚报》的工作。新的编委会由翟向东、吴象、林青等7人组成，翟向东任总编辑，吴象、林青任副总编辑。三、撤销《前线》编委会，《前线》暂时停刊，进行整顿。","type":"paragraph"},{"text":"(1979年7月18日，市委在《关于“三家村”冤案的平反决定》中指出：“北京市委1966年5月25日关于撤销《北京日报》、《北京晚报》、《前线》编委会和撤销范瑾同志党内外一切职务的决定是错误的，文件予以撤销，为上述单位和个人恢复名誉。强加于《〈前线〉发刊词》的一切诬陷不实之词一律推倒。”)","type":"paragraph"},{"text":"同日  北京大学哲学系聂元梓等7人贴出题为《宋硕、陆平、彭佩云在文化革命中究竟干些什么？》的大字报。当晚池必卿等人到北京大学找聂元梓谈话。聂元梓表示：“大字报并不是我们自己搞的，是曹轶殴叫我们搞的。”","type":"paragraph"},{"text":"28日  中共中央通知：中央决定设立中央文化革命小组，隶属于政治局常委领导之下。中央文革小组名单：组长陈伯达；顾问康生；副组长江青、王任重、刘志坚、张春桥；组员谢镗忠、尹达、王力、关锋、戚本禹、穆欣、姚文元。","type":"paragraph"},{"text":"6月","type":"subtitle"},{"text":"1日  《人民日报》发表题为《横扫一切牛鬼蛇神》的社论。","type":"paragraph"},{"text":"同日  中央人民广播电台向全国广播了聂元梓等7人的大字报。广播后，北京各界纷纷打电话斥问广播电台。","type":"paragraph"},{"text":"同日  中央批转高等教育部党委《关于改进1966年高等学校招生工作的请示报告》。","type":"paragraph"},{"text":"中央批语说：“中央同意高等教育部党委的报告”，“关于从今年招收的新生起毕业以后国家不包他们只当脑力劳动者的问题，这是进一步贯彻党的教育方针，缩小脑力劳动与体力劳动的差别，防止产生修正主义的一项带有根本性的措施。”","type":"paragraph"},{"text":"2日  《人民日报》全文发表聂元梓等7人的大字报，同时发表了评论员文章《欢呼北大的一张大字报》，评论员文章称：“聂元梓等同志的大字报，揭穿了‘三家村’黑帮分子的一个大阴谋!”","type":"paragraph"},{"text":"3日  康生同越南胡志明谈话说“我曾经向毛主席讲过，《海瑞罢官》与彭德怀有联系，因为它提出退田分给贫农的口号，彭德怀也提出要恢复单干。”","type":"paragraph"},{"text":"同日  中央政治局常委决定：对北京市公安局冯基平、狄飞、阎塘、邢相生、吕展、阎前江等实行隔离反省；对李一平、张烈实行撤职反省。并决定派李钊、刘坚夫、程诚、马星五等人到公安局，分别任局长、副局长、政治部主任等职。","type":"paragraph"},{"text":"(1980年8月29日，市委在《关于重印〈关于为市公安局“反革命大特务集团”冤案平反的决定〉的通知》中指出：所谓北京市公安局“反革命大特务集团”是“四人帮”捏造的一起重大政治冤案，应予彻底平反。为冯基平、阎塘、邢相生、吕展等人平反昭雪。)","type":"paragraph"},{"text":"4日  《人民日报》刊登中共中央改组北京市委的决定。《决定》指出：北京市的社会主义文化大革命工作，由新市委直接领导。","type":"paragraph"},{"text":"同日  《人民日报》刊登北京市委决定：一、派以张承先为首的工作组到北京大学对社会主义文化大革命进行领导；二、撤销中共北京大学党委书记陆平、副书记彭佩云的一切职务，并对北京大学党委进行改组；三、在北京大学党委改组期间，由工作组代行党委的职权，","type":"paragraph"},{"text":"(1979年2月22日，中共北京市委作了《关于为原北京大学党委彻底平反的决定》。《决定》宣布：“1966年6月3日，新改组的中共北京市委关于‘撤销中共北京大学党委书记陆平、副书记彭佩云的一切职务，并对北京大学党委进行改组’的决定，是完全错误的。应撤销这个决定，为原北京大学党委，为陆平、彭佩云同志彻底平反，恢复名誉。并为因此而受到株连的所有同志一律平反。”)","type":"paragraph"},{"text":"同日  李雪锋在市委机关全体人员会上说：北京市“针插不进去，水泄不通!不要说通风设备，连天然的通风都没有”，“许多部门执行了修正主义路线，后台老板就是市委的修正主义集团”。","type":"paragraph"},{"text":"5日  谢富治在北京市公安局机关大会上讲话说：彭真、刘仁是“一伙野心家、反党反社会主义分子”。彭真是“大党阀”，是“坏人”。“解放以后，他把北京市作为自己发展野心，向党伸手的根据地，采取两面派的手法，打着红旗反红旗，反党反社会主义，反毛主席，反党中央，企图篡党。”","type":"paragraph"},{"text":"12日  党中央和国务院宣布高教部长、清华大学校长兼党委书记蒋南翔停职反省。次日，市委宣布，工作组代行该校党委职权。","type":"paragraph"},{"text":"(粉碎“四人帮”以后，党中央为蒋南翔平了反)","type":"paragraph"},{"text":"15日  市委和共青团中央决定改组共青团北京市委。李立功任团市委第一书记，王庆汉任第二书记，于崇浩任副书记。撤销汪家镠的副书记职务。","type":"paragraph"},{"text":"(1979年2月22日，中共北京市委、共青团中央印发了《关于为原共青团北京市委彻底平反的决定》。《决定》宣布：“1966年6月15日关于改组共青团北京市委、撤销团市委主要负责人汪家镠的副书记职务的决定，是错误的，应予撤销。对强加给团市委、汪家镠及其他负责同志的一切诬蔑不实之词，应全部推倒，彻底平反，恢复名誉。对因此受到株连的所有基层团组织和同志都应一律平反。”)","type":"paragraph"},{"text":"16日  戚本禹、关锋给江青、康生、陈伯达写信说：“北京地区的文化大革命运动对于许多单位、部门来说，实际上是一个夺权斗争”、“李琪控制的宣传部，赵凡控制的农村工作部，还有政法部、市公安局、北京日报、北京晚报以及其他一些大学，也是推翻一个政权的斗争。”“这场夺权斗争，是革命和反革命的斗争……因此，必须当机立断，采取断然手段，和平过渡是不可能的。”","type":"paragraph"},{"text":"20日  中央批发了北京大学文化革命简报(第9号)。中央认为北京大学工作组处理乱斗(指6月18日北大工作组制止乱斗干部的事件)现象的办法，是正确的，及时的。各单位如果发生这种现象，都可参照北大的办法处理。","type":"paragraph"},{"text":"23日  李雪峰在市委工作会议上说：“我们的会议告一段落，你们要回去了，回去也得作思想准备，准备人家打你几下子，甚至给你戴高帽子。群众起来了，难免不出这些事，左派控制的地方，也难免不出这些事。还是毛主席说的，如果你是坏人，打了活该；你是好人，右派打了你，那是光荣的；好人打了好人，那是误会，可以消除误会，不打不相识”。","type":"paragraph"},{"text":"24日  《人民日报》发表林杰文章《请看廖沫沙的反革命面目》。","type":"paragraph"},{"text":"25日  《光明日报》发表署名文章说：“李琪的《〈矛盾论〉浅说》是猖狂反对毛泽东思想的大毒草。”","type":"paragraph"},{"text":"同日  北京市外事办公室主任、市人委副秘书长辛毅同志含冤去世。","type":"paragraph"},{"text":"(1979年11月26日，中共北京市委作出《关于辛毅同志的复查结论》。《结论》说，市委决定：“撤销1975年7月3日原中央专案审查小组办公室给辛毅同志所作的错误结论，推倒一切诬蔑不实之词，为辛毅同志彻底平反昭雪，恢复名誉。”)","type":"paragraph"},{"text":"7月","type":"subtitle"},{"text":"1日  《红旗》杂志第9期发表题为《彻底批判前北京市委一些主要负责人的修正主义路线》的社论。社论说：“前北京市委一些主要负责人的领导，贯串着一条反党反社会主义反毛泽东思想的黑线。它表现在以下几个方面：第一、抗拒无产阶级文化大革命；第二、反对城乡社会主义教育运动；第三、抛弃阶级和阶级斗争的观点，企图‘和平演变’；第四、变无产阶级专政为资产阶级专政；第五、为复辟资本主义，颠覆无产阶级政权作舆论准备；第六、反对毛主席和党中央提出的教育方针，实行资产阶级的、修正主义的教育方针；第七、反对活学活用毛主席著作；第八、招降纳叛，结党营私；第九、对党中央实行严密封锁；第十、打着红旗反红旗。”","type":"paragraph"},{"text":"2日  中共中央、国务院发出《关于工业交通企业和基本建设单位如何开展文化大革命运动的通知》。《通知》指出：“工业交通企业和基本建设单位(包括设计、施工单位)的文化大革命，要和四清运动结合起来，按照《23条》的规定，按照各地原来确定的部署，分期分批地有领导地有计划地进行。”","type":"paragraph"},{"text":"6日  中共中央同意并转发了北京市委《关于当前文化革命运动中几个问题的报告》。市委的报告指出：一、把斗争矛头指向党内走资本主义道路的当权派和反党反社会主义反毛泽东思想的资产阶级代表人物；二、团结绝大多数，孤立极少数；三、北京极大多数的党员和团员，经过运动的考验，证明是好的，要革命的，他们是热爱党中央，热爱毛主席，坚决定社会主义道路的，他们过去在社会主义革命和社会主义建设中，起过积极的作用。不要把他们当作资产阶级保皇派看待；四、在文化革命运动中，应当坚持党的领导，这是运动获得胜利的根本保证；五、文化大革命的范围很广，但主要战场是文化、教育战线的各部门，以及党政机关。工厂、农村(包括县级机关和县中学)、城区街道、财贸基层单位，一律列入四清范围，按《23条》办事，分期分批，有领导、有计划地进行。","type":"paragraph"},{"text":"9日  中央彭真专案小组召开第一次会议，康生在会上说：关于彭真政治上的结论可以说已经有了。就是“通知”中指出的，是反革命修正主义分子，是反党、反社会主义、反毛泽东思想的问题，是睡在我们身边赫鲁晓夫那样的人物。我们的任务，就是收集、充实这方面的材料，彭真他在延安、晋察冀、东北时期所犯的错误及翻案阴谋，反党的地下活动，国际关系，家庭和政治历史等问题。设想几个问题，例如：“反党宗派关系和地下活动问题。1961年他们在西郊公园畅观楼的秘密会议，进行反党、反中央的地下活动。”","type":"paragraph"},{"text":"10日  中共北京市委常委、市委宣传部部长李琪含冤去世。","type":"paragraph"},{"text":"(1979年3月21日，市委做出《关于为市委宣传部，北京日报社等单位彻底平反的决定》。《决定》指出：“在文化大革命前的17年中，以李琪同志为部长的市委宣传部贯彻执行了以毛泽东同志为首的党中央的路线。工作是有很大成绩的。……李琪同志是党的好干部，他对北京市党的宣传工作是有贡献的。他遭受林彪、‘四人帮’一伙迫害，已于1966年含冤去世。……他们的冤案应予彻底平反昭雪，恢复名誉。”)","type":"paragraph"},{"text":"14日  李雪峰在农村四清工作团干部会议预备会上讲：“北京市成为修正主义大本营”，“华北局是中央的代表机关，北京是华北局领导下的一个单位，但过去北京市水都泼不进去，华北局在北京市是住租界地。”","type":"paragraph"},{"text":"18日  毛泽东回到北京。19日至23日，在刘少奇主持的汇报会上，毛泽东听取了关于文化大革命的汇报。","type":"paragraph"},{"text":"22日  毛泽东在会见中央文革小组和各中央局书记时，提出要改变派工作组的作法。","type":"paragraph"},{"text":"同日  市委印发了“彭真关于四清运动的六篇讲话”的通知，并附了《彭真关于四清运动的六篇讲话》。","type":"paragraph"},{"text":"26日  李雪峰在工作组组长会议上宣布：根据中央决定，“所有的工作组全部撤退，改变派工作队的政策，全国都撤出。”“北京1周至10天撤退完毕。”“工作组撤退后，派联络员、联络组，任务就是当顾问。”","type":"paragraph"},{"text":"同日至27日  陈伯达等到北京大学和北京师范大学宣布撤销工作组。","type":"paragraph"},{"text":"27日  康生在北京师范大学群众大会上讲：“彭真策划‘二月兵变’是千真万确的事情”。之后不久，康生又在中央文革小组说：“贺龙私自调动军队搞二月兵变，在北京郊区修了碉堡”，“在体育口阴谋组织政变队伍。”8月2日和21日，邓小平和陶铸先后在人民大学的群众大会上讲话，明确指出“二月兵变”的问题，没有这个事，不要再谈这个问题了。","type":"paragraph"},{"text":"29日  李雪峰在北京市大专学校和中等学校师生文化大革命积极分子大会上宣布：根据中央和毛主席指示，市委作出了撤销大专学校和中等学校所有工作组的决定。指出：在工作组撤销之后，大专学校的文化大革命，由全校师生员工分别选举，成立各级文化革命的群众组织，负责领导。这个决定也适用于中等学校。同时宣布市委决定撤销郭影秋市委书记职务，回人民大学去作检查。","type":"paragraph"},{"text":"(粉碎“四人帮”以后，北京市委为郭影秋平了反。)","type":"paragraph"},{"text":"同日  市委向中央报送了《关于撤销赵凡同志北京市委书记处书记职务的报告》。","type":"paragraph"},{"text":"(1980年11月17日，中共北京市委决定。撤销1966年7月29日中共北京市委《关于撤销赵凡同志北京市委书记处书记职务的报告》，为赵凡彻底平反恢复名誉。)","type":"paragraph"},{"text":"30日  中央同意华北局的建议，吴德同志任华北局书记处书记；免去刘仁的华北局书记处书记职务。","type":"paragraph"},{"text":"8月","type":"subtitle"},{"text":"1日  毛泽东写信给清华大学附中红卫兵，指出：他们的行动“说明对反动派造反有理”，向他们“表示热烈的支持”；同时，要求他们“注意争取团结一切可以团结的人们”。","type":"paragraph"},{"text":"同日至12日  中国共产党第八届中央委员会第十一次全体会议在北京举行。全会讨论并通过了《中国共产党中央委员会关于无产阶级文化大革命的决定》(即“16条”)。全会讨论和批准了1962年9月八届十中全会以来中央政治局关于国内国际问题的重大决策和重大措施。","type":"paragraph"},{"text":"2日  李雪峰在十一中全会上发言，检讨了北京一个多月文化革命运动犯了方向性的严重错误。说工作组阻碍了群众的运动，过早提出了“恢复党团组织活动”是错误的。","type":"paragraph"},{"text":"4日  康生在北京大学讲话说：“我接到通知(指要立刻广播聂元梓等7人写的大字报的通知)我感到聂元梓同志解放了，当时我与曹轶欧也感到解放了，因为我们是支持这张大字报的，也感到有压力。”","type":"paragraph"},{"text":"5日  毛泽东写了《炮打司令部——我的一张大字报》。","type":"paragraph"},{"text":"10日  毛泽东到中共中央接待站接见群众。8月12日《人民日报》发表毛主席谈话：“你们要关心国家大事，要把无产阶级文化大革命进行到底！”","type":"paragraph"},{"text":"11日  市委向中央、华北局写了关于在市委机关批判刘仁、郑天翔、赵凡的请示报告。《报告》说：“我们计划：第一，在市委机关范围内，放手发动群众，召开工作人员大会，对他们进行批判斗争；第二，把他们集中起来，进行劳动、学习，继续检查交代错误，什么时候需要他们作检查交代，就开会叫他们检查交代，进行批判；第三，刘仁现住在东交民巷，很不便管理，要把他的家属同其他黑帮分子的家属一样也搬到一般的干部宿舍去住。”","type":"paragraph"},{"text":"12日  中国共产党八届十一中全会通过《关于撤销和补选书记处书记的决定》：(一)十一中全会批准1966年5月23日政治局扩大会议关于停止彭真、陆定一、罗瑞卿的中央书记处书记的职务，停止杨尚昆的中央书记处候补书记的职务的决定。(二)从已揭发的大量事实证明，彭真、陆定一、罗瑞卿、杨尚昆的错误性质是极端严重的，是反党反社会主义反毛泽东思想的，因此，全会决定撤销彭真、陆定一、罗瑞卿的中央书记处书记的职务，撤销杨尚昆的中央书记处候补书记的职务。(三)批准1966年5月23日政治局扩早提出了“恢复党团组织活动”是错误的。","type":"paragraph"},{"text":"4日  康生在北京大学讲话说：“我接到通知(指要立刻广播聂元梓等7人写的大字报的通知)我感到聂元梓同志解放了，当时我与曹轶欧也感到解放了，因为我们是支持这张大字报的，也感到有压力。”","type":"paragraph"},{"text":"5日  毛泽东写了《炮打司令部——我的一张大字报》。","type":"paragraph"},{"text":"10日  毛泽东到中共中央接待站接见群众。8月12日《人民日报》发表毛主席谈话：“你们要关心国家大事，要把无产阶级文化大革命进行到底！”","type":"paragraph"},{"text":"11日  市委向中央、华北局写了关于在市委机关批判刘仁、郑天翔、赵凡的请示报告。《报告》说：“我们计划：第一，在市委机关范围内，放手发动群众，召开工作人员大会，对他们进行批判斗争；第二，把他们集中起来，进行劳动、学习，继续检查交代错误，什么时候需要他们作检查交代，就开会叫他们检查交代，进行批判；第三，刘仁现住在东交民巷，很不便管理，要把他的家属同其他黑帮分子的家属一样也搬到一般的干部宿舍去住。”","type":"paragraph"},{"text":"12日  中国共产党八届十一中全会通过《关于撤销和补选书记处书记的决定》：(一)十一中全会批准1966年5月23日政治局扩大会议关于停止彭真、陆定一、罗瑞卿的中央书记处书记的职务，停止杨尚昆的中央书记处候补书记的职务的决定。(二)从已揭发的大量事实证明，彭真、陆定一、罗瑞卿、杨尚昆的错误性质是极端严重的，是反党反社会主义反毛泽东思想的，因此，全会决定撤销彭真、陆定一、罗瑞卿的中央书记处书记的职务，撤销杨尚昆的中央书记处候补书记的职务。(三)批准1966年5月23日政治局扩大会议关于调陶铸担任中央书记处常务书记，调叶剑英担任书记处书记的职务的决定。","type":"paragraph"},{"text":"13日  在工人体育场召开了有7万人参加的斗争大会。会上斗争了几名学生，并且发生了殴打现象，大会以后，一些学校斗打“流氓”学生的现象有新发展。","type":"paragraph"},{"text":"同日  市委委员、市监委副书记刘君达含冤逝世。","type":"paragraph"},{"text":"(1979年6月23日，市委组织部作出《关于刘君达同志的审查结论》。《结论》说：“文化大革命中，由于林彪、‘四人帮’的干扰破坏，强加给刘君达同志的一切诬陷不实之词，予以推倒，销毁有关材料，为刘君达同志平反昭雪，恢复名誉。”)","type":"paragraph"},{"text":"14日  中共中央发出关于中国共产党第八届中央委员会第十一次全体会议选举和补选结果的通知。一、补选中央政治局委员6人：陶铸、陈伯达、康生、徐向前、聂荣臻、叶剑英；二、补选中央政治局候补委员3人：李雪峰、宋任穷、谢富治；三、选举中央政治局常务委员会委员11人：毛泽东、林彪、周恩来、陶铸、陈伯达、邓小平、康生、刘少奇、朱德、李富春、陈云；四、补选中央书记处书记2人：谢富治、刘宁一。","type":"paragraph"},{"text":"5日  将刘仁、郑天翔等市委、市人委各部门负责人集中到昌平县居庸关“反修堡”(代号808)集训班隔离审查，监督劳动。被关押的有市委书记3人，市委、市人委部局长级干部42人，处长级干部34人，一般干部2人，共81人。9月底，周总理、叶剑英不同意上述做法，于10月20日撤销了“集训班”。","type":"paragraph"},{"text":"18日  毛泽东与党和国家其他领导人第一次在天安门接见全国各地来京大串连的师生和红卫兵。之后，8月31日、9月15日、10月1日、10月18日、11月3日、11月10日、11月25日，先后接见了8次，共接见1300多万人次。","type":"paragraph"},{"text":"同日  市委发出《中共北京市委关于改组城区区委和撤销工作组的通知》：一、改组城区各区委，由市委另派干部分别担任区委的领导职务，组成新的临时区委。各城区的无产阶级文化大革命运动，由新的临时区委领导。撤销原来各区的文化革命委员会。二、撤销市委派到各城区党政机关的文化大革命工作组。工作组全部人员集中整训。","type":"paragraph"},{"text":"(1979年3月2日，市委印发了《关于撤销对区委、县委一些领导同志处理的决定》，《决定》说：“撤销1966年8月市委对4个城区区委、海淀区委和石景山办事处党委一些领导同志的错误的处理决定。”)","type":"paragraph"},{"text":"同日至9月15日  9个城近郊区共迁出77000余人，占人口总数的1．7％。迁出的人中：“五类分子”37000余名，敌伪军、政、警、宪人员600余名，资本家5500余名，小房产主、小业主、小商贩200余名，有流氓盗窃行为、一般政治历史和生活作风问题的2400余名，其他500余名，以上各类人员的家属3万余名。","type":"paragraph"},{"text":"19日  北京市第4、6、8中学红卫兵，在中山公园音乐堂召开批斗张文松、孙国梁、汪家镠、李晨等13位教育系统、团市委领导干部的大会，会上对孙国梁等逐个进行了毒打。","type":"paragraph"},{"text":"23日  《人民日报》发表题为《最热烈最坚决地支持红卫兵的革命行动，工农兵要坚决支持革命学生》、《好得很》的社论。","type":"paragraph"},{"text":"同日  红卫兵在“扫四旧”中将市文化局收存的戏装，堆积到国子监(孔庙)大院纵火焚烧。与此同时，将文化局系统领导干部赵鼎新、张梦庚等，著名作家老舍、肖军、骆宾基、端木蕻良等，著名戏曲艺术家荀慧生、白芸生等共约30人，押送到孔庙火场，命令跪在火堆周围，轮番抽打。老舍头部被打出血。","type":"paragraph"},{"text":"24日  《北京日报》发表清华大学附中红卫兵的三篇文章：《无产阶级革命造反精神万岁》、《再论无产阶级革命造反精神万岁》、《三论无产阶级革命造反精神万岁》，同时发表了题为《“红卫兵”干得好!》的社论。","type":"paragraph"},{"text":"同日  著名作家、市文联主席老舍，在文化局被红卫兵残酷毒打后，含冤去世。","type":"paragraph"},{"text":"(1978年4月1日，中共北京市委文化出版部作出《关于老舍先生的结论》。《结论》指出：老舍的逝世“是被林彪伙同江青炮制的‘文艺黑线专政’论，残酷迫害、摧残致死的”。)","type":"paragraph"},{"text":"26日  谢富治在市公安局扩大局务会上讲话说：“过去规定的东西，不管是国家的，还是公安机关的，不要受约束”。“民警要站在红卫兵一边，跟他们取得联系，和他们建立感情，供给他们情报，把五类分子情况介绍给他们”。","type":"paragraph"},{"text":"《北京日报》发表本报记者文章：《红色风暴扫“四旧”——首都“红卫兵”在旧王府井大街闹革命》。","type":"paragraph"},{"text":"27日  《北京日报》报道：广大红卫兵和工农群众，精神振奋，斗志昂扬，乘胜前进，破“四旧”，立“四新”革命风暴席卷全国各城市。同时发表清华大学自动控制系红卫兵的文章《清华园必须大乱》。","type":"paragraph"},{"text":"同日至9月1日  大兴县约13个公社，有组织地先后杀害“四类分子”及其家属325人，有22户被杀绝。被杀害的人中，最大的80岁，最小的38天。在此期间，昌平县的一些公社也发生了杀害“四类分子”及其家属的事件。","type":"paragraph"},{"text":"29日  《北京日报》发表题为《同红卫兵小将并肩战斗，大闹文化革命，首都工人大破“四旧”大立“四新”》的文章。","type":"paragraph"},{"text":"同日  宣武区在新区委领导的主持下，在先农坛召开了30000人大会，批判斗争了原区委书记张旭、刘文伯，副书记薛飞，常委盖双林等人。会上红卫兵对张旭等进行了捆绑、毒打、罚跪，往头上、身上浇凉水、绕场游斗。嗣后各区、县、局领导同志均被批斗。","type":"paragraph"},{"text":"31日  《北京日报》报道：市人民委员会根据红卫兵和革命群众倡议，决定组成专门工作组，彻底改革首都街巷名称。","type":"paragraph"},{"text":"8、9月份期间  北京市被打死1772人；被抄家的33695户。","type":"paragraph"},{"text":"同一期间  根据中央专案组的布置，由市委机关文化革命委员会有关负责人主持编写了《彭真在中央指出他的“汇报提纲”错误后的反党阴谋活动大事记》(初稿)。《大事记》经中央“彭真专案组”组长送康生审阅。康生批：“基本可用，要稍加补充”。《大事记》记载了彭真、刘仁等1966年3月28日至5月20日的活动，说：“彭真、刘仁、郑天翔频繁接触”，“彭真顽固地坚持错误，竭力抗拒毛主席的批评。在家运筹帷幄，调兵遣将，积极部署，进行反党活动”。","type":"paragraph"},{"text":"9月","type":"subtitle"},{"text":"2日  市委发出《紧急通知》：指出“要用最大努力耐心说服和坚决制止一切打死人的现象。”从现在起一律禁止提供所谓流氓分子名单，违者要受纪律处分。除现行犯外，五类分子的名单，也不要向群众提供。","type":"paragraph"},{"text":"5日  中共中央、国务院发出《关于组织外地革命师生来北京参观革命运动的通知》。","type":"paragraph"},{"text":"同日  《人民日报》发表了题为《用文斗，不用武斗》的社论。","type":"paragraph"},{"text":"7日  《人民日报》发表社论《抓革命，促生产》。","type":"paragraph"},{"text":"17日  市委向中央文化革命小组报送了《市委关于斗争、并撤销吴晗副市长》的请示。","type":"paragraph"},{"text":"29日  市委向中央报送了《中共北京市委关于北京市农村四清工作团干部会议情况报告》。《报告》中说：“北京市农村四清工作团干部会议，于7月14日召开，8月10日结束，又于9月1日复会(会议正在进行)。参加会议的有各县、区农村四清工作团各级领导干部和工作人员共8000多人。”","type":"paragraph"},{"text":"10月","type":"subtitle"},{"text":"5日  中央完全同意，并转发了中央军委、总政关于军队院校无产阶级文化大革命的紧急指示。中央军委、总政的《紧急指示》说：“根据林彪同志的建议，军队院校的文化大革命运动，必须把那些束缚群众运动的框框统统取消，和地方院校一样，完全按照16条的规定办，要充分发扬民主，要大鸣、大放、大字报、大辩论，在这方面，军队院校要作出好的榜样。”","type":"paragraph"},{"text":"9日至28日  中央工作会议在北京召开。林彪在会上讲话提出，刘少奇、邓小平执行的是“一条压制群众、反对革命的路线”，并说，“这次文化大革命运动的错误路线主要是刘、邓发起的”。","type":"paragraph"},{"text":"13日  首都部分学校的师生在北京展览馆召开了第一次“批判以李雪峰为首的北京新市委的资产阶级反动路线大会”。","type":"paragraph"},{"text":"21日  市委通知，经中央批准：一、市委建立临时常委会。除书记处的同志外，有丁国钰、张南生、刘绍文、傅崇碧、杨寿山、牛连璧、高修、杨少桥、谢北一、焦善民、吴星峰、王笑一、李立功、李钊等人参加；二、丁国钰为书记处书记；三、牛连璧、高修、杨寿山、谢北一、杨少桥五人为北京市副市长；四、撤销万里市委书记处书记和副市长职务，撤销陈克寒市委书记处书记职务，进行反省。","type":"paragraph"},{"text":"(1979年4月14日，中共北京市委决定：撤销1966年10月21日市委关于“撤销万里市委书记处书记和副市长的职务”、“进行反省”的决定，予以平反，恢复名誉。1979年12月16日，中共北京市委决定：撤销1966年10月21日市委关于“撤销陈克寒市委书记处书记职务”、“进行反省”的决定，彻底平反，恢复名誉。)","type":"paragraph"},{"text":"24日  戚本禹在矿业学院群众大会上说：中共中央候补委员、煤炭工业部部长张霖之“是彭真死党”。提出要对张霖之“猛轰”，“斗倒斗臭”。张霖之多次受到批斗毒打，于1967年1月22日被迫害致死。","type":"paragraph"},{"text":"29日  中共中央、国务院发出《关于北京大中学校革命师生暂缓外出串连的紧急通知》。","type":"paragraph"},{"text":"同日  北师大谭厚兰受戚本禹指使带领200多人到山东曲阜“造孔家店反”，串连当地一些“造反派”，成立“彻底捣毁孔家店革命造反联络站”，召开“彻底捣毁孔家店誓师大会”；砸毁国务院竖立的“全国文物重点保护单位”的石碑，发了给国务院的抗议信；多次围攻、揪斗省、地、县领导干部；并挖坟、砸碑，焚毁古典书籍、字画和匾额。据曲阜县文物管理委员会统计：共破坏损失在册编号的文物6118件，烧毁各种古书、杂志2700余册，各种字画929轴，拉倒毁坏历代石碑1000多尊，挖坟2000多座，被破坏的文物中，有国家一级文物70余件，珍版书籍1000多册，二级文物800多件。","type":"paragraph"},{"text":"11月","type":"subtitle"},{"text":"15日  市委发出《紧急通知》，为文化大革命运动中，由于市委执行资产阶级反动路线，而被打成“文革命”、“反党分子”、“右派分子”的群众，一律平反。","type":"paragraph"},{"text":"18日  江青、张春桥决定派聂元梓以群众组织的名义去上海支持“造反派”，“冲破上海资反路线的统治”。","type":"paragraph"},{"text":"20日  中央转发了北京市委《重要通告》。《通告》指出：“任何厂矿、学校、机关或其他单位，都不许私设拘留所、私设公堂、私自抓人拷打”。“如果有人在幕前或者幕后指挥这样做，必须受到国法和党纪的严厉处分”。","type":"paragraph"},{"text":"28日  江青在人民大会堂召开的文艺界万人大会上讲话说：“彭真、刘仁、郑天翔、万里、邓拓、陈克寒、李琪、赵鼎新以及陆定一、周扬、林默涵等反革命修正主义分子”(公开点名批判、冠以北京市委6名书记为“反革命修正主义分子”是第一次)，“旧北京市委、旧宣传部、旧文化部互相勾结，对党、对人民、犯下的滔天罪行，必须彻底揭发，彻底清除。”","type":"paragraph"},{"text":"12月","type":"subtitle"},{"text":"2日  “北京市毛泽东思想捍卫团”在红星影院开会，北京市“红色造反者”(市级工人群众组织)去“砸”会场，发生了武斗，光华木材厂工人、红卫兵总部头头刘锡昌带领本厂“红造”百余人前往支援，未进会场，但一部分群众在马路上参与了砸对方的广播车。这是北京市“文化大革命”早期在社会上发生的较大规模的武斗事件。","type":"paragraph"},{"text":"4日零时  彭真、刘仁、万里、林默涵等人被中央戏剧学院、中央音乐学院、中央乐团，北京电影学院等500余人劫持。","type":"paragraph"},{"text":"9日  中共中央发出《关于抓革命、促生产的十条规定》(草案)。","type":"paragraph"},{"text":"12日  北航“红旗”、地院“东方红”等群众组织在工人体育场召开了12万人参加的斗争彭、罗、陆、杨誓师大会，会上把彭真、刘仁、万里、郑天翔等人揪出示众。吴德出席了大会并讲了话。","type":"paragraph"},{"text":"中旬  戚本禹按照江青的旨意，指令航空学院的韩爱晶派人去四川抓彭德怀。12月26日，戚本禹给江青写信报告说：“彭德怀现已被红卫兵抓住，一两日内即可押送回京，北京的学生已经作了斗争的准备。”","type":"paragraph"},{"text":"18日下午  张春桥在中南海西门传达室单独召见清华大学蒯大富，说：“中央一两个执行资产阶级反动路线的人，至今仍不投降……你们小将应该发扬彻底革命精神”，“不要半途而废”。","type":"paragraph"},{"text":"同日  中央成立专案组，在江青、康生、谢富治等人的直接控制和指挥下，对刘少奇进行秘密审查。","type":"paragraph"},{"text":"25日  吴德以个人名义给中央文革写报告称：“彭真、刘仁、郑天翔、万里、陈克寒、赵凡等反革命修正主义分子，现在除了彭、刘、万已由卫戍区押管外，其余有的在机关、有的在工厂，有的还住在自己的家里，这样管理很不便，容易发生自杀、串供灭口等事故。”“因此，我们考虑，还是把这批反革命修正主义分子(包括项子明、张文松、张洁清、余涤清等)集中起来均交卫戍区统一管理比较好。既便于革命群众有组织地进行斗争，也可以避免发生问题。”","type":"paragraph"},{"text":"同日  清华大学“井岗山兵团”总部组织6000余人，5个宣传队，由蒯大富亲自率领，出动广播车，散发传单，张贴标语、大字报，分别在天安门、菜市口、王府井、西单、北京站等处开展宣传活动。他们的主要口号有：“全国人民起来彻底打垮刘少奇、邓小平为首的资产阶级司令部!”“彻底打垮刘、邓资产阶级反动路线的猖狂反扑！”“刘少奇是中国头号反革命修正主义分子！”把“打倒刘少奇”的口号第一次提向社会。","type":"paragraph"},{"text":"27日  首都红卫兵“三司”在工人体育场召开了10余万人参加的批判刘少奇、邓小平大会。","type":"paragraph"},{"text":"同日  江青诬陷全国劳动模范、北京市清洁工人时传祥是“工贼”后，使时传祥遭受严重摧残，被折磨致死。","type":"paragraph"},{"text":"29日  北京林学院院长胡仁奎，因被林彪、江青、康生一伙诬陷为“国民党大特务和叛徒”遭揪斗，批判审查，含冤去世。","type":"paragraph"},{"text":"(1979年4月27日经中共云南省委批准，给胡仁奎作出平反结论。)","type":"paragraph"},{"text":"31日  中共中央、国务院发布《关于对大中学校师生进行短期军政训练的通知》。","type":"paragraph"},{"text":"本月底  北京航空学院、北京师范大学、北京政法学院、北京大学等6个单位的群众组织，组成《刘少奇罪行联合调查团》，到湖南“调查”。1967年2月初“调查”回来，将所调查的“材料”报送戚本禹。戚本禹于2月20日，将这批“材料”报送江青，并说明调查“材料”中，有“刘少奇1925年被捕、贪污、鼓吹剥削有理，纵容和包庇地、富亲属为非作歹，剥削阶级世界观等几个问题。特别值得注意”。","type":"paragraph"},{"text":"1967年","type":"subtitle"},{"text":"1月","type":"subtitle"},{"text":"1日  《人民日报》、《红旗》杂志发表题为《把无产阶级文化大革命进行到底》的社论。社论称：“1967年将是全国全面展开阶级斗争的一年”，“将是无产阶级联合其他革命群众，向党内一小撮走资本主义道路的当权派和社会上的牛鬼蛇神，展开总攻击的一年”，“将是更加深入地批判资产阶级反动路线，清除它的影响的一年”，“将是一斗、二批、三改取得决定胜利的一年”。","type":"paragraph"},{"text":"4日  江青、康生、陈伯达在北京接见武汉“赴广州专揪王任重造反兵团”时称：陶铸是“资产阶级反动路线的忠实执行者”，“是中国最大的保皇派”。从此，陶铸同志被打倒，受到残酷迫害，于1969年11月30日含冤去世。","type":"paragraph"},{"text":"5日  首都革命造反派举行示威游行，“声讨刘、邓、陶”。","type":"paragraph"},{"text":"6日  以王洪文为头子的上海“造反派”，组织召开“打倒市委大会”，夺了上海市的党政大权，刮起所谓“一月风暴”。8日，毛泽东说：“这是一个阶级推翻一个阶级，这是一场大革命”，“上海革命力量起来，全国就有希望。它不能不影响整个华东，影响全国各省市”。11日，中共中央、国务院、中央军委、中央文革给上海市各“造反团体”发了贺电，12日，《红旗》杂志发表社论，16日、22日、31日，《人民日报》相继发表社论和评论员文章，肯定和支持上海的夺权，号召全国“无产阶级革命派联合起来，向党内一小撮走资本主义道路的当权派夺权”。","type":"paragraph"},{"text":"同日  清华大学井冈山、北京航空学院红旗等16个单位召开了“彻底打倒我国头号走资本主义道路的当权派刘少奇、邓小平大会”。","type":"paragraph"},{"text":"7日  北京市召开了“批判刘、邓、陶反动路线大会”。","type":"paragraph"},{"text":"10日  中央文革小组成员关锋、王力等向林彪请示提出“彻底揭穿军内一小撮走资本主义道路的当权派”的口号，江青当即嘱速送“林总”批示。林彪亲笔批示：“完全同意”。","type":"paragraph"},{"text":"11日  中共中央发出《关于反对经济主义的通知》。《通知》要求各组党委立即制止不顾国家利益、集体利益、长远利益，单纯追求个人暂时利益，大闹经济主义的倾向。","type":"paragraph"},{"text":"13日  中共中央、国务院发出《关于在无产阶级文化大革命中加强公安工作的若干规定》(即公安六条)。规定凡是“攻击诬蔑伟大领袖毛主席和他的亲密战友林彪同志的，都是现行反革命行为，应当依法惩办”。","type":"paragraph"},{"text":"14日  中共中央发出《关于不得把斗争锋芒指向军队的通知》。通知指出：“今后，任何人、任何组织，都不得冲击人民解放军的机关”。","type":"paragraph"},{"text":"15日  谢富治在接见政法学院群众组织“政法公社”负责人时，该负责人说：“我们想找公安局造反派同志一起接管北京市局”。谢富治说：“这个想法，我赞成”，“支持你们”。","type":"paragraph"},{"text":"17日  中央同意并转发了《公安部给各级公安部门关于开展文化大革命的通知》。《通知》指出：“公安机关过去的某些规定”，“已经同目前形势不相适应，应该立即作废。各级公安机关在文化大革命中，不要再受这些规定的约束”，“坚决支持左派，支持左派的一切革命行动(包括夺权、‘接管’)”。","type":"paragraph"},{"text":"18日  北京市有30多个单位的“造反派”进驻市委大楼。","type":"paragraph"},{"text":"20日  北京30个群众组织联合成立了“首都革命造反派创立新《北京日报》联合委员会”，夺了北京日报社的权，并发表了“夺权宣言”。","type":"paragraph"},{"text":"21日  北京职工红色造反团总部、首都政法兵团、崇文区清洁队造反队等15个群众组织，在北京政法学院召开10万人大会，揪斗全国劳动模范时传祥。","type":"paragraph"},{"text":"22日  张春桥在上海说：“无产阶级文化大革命自始至终就是夺权，从基层到中央，党权、政权、财权、文权以及其它权”，“我们对所有的权都要夺”。4月，张春桥又在上海说：老干部“他们没有一个好东西”，“一个也不留!”后来，张春桥在上海和北京多次说，“文化大革命”就是“改朝换代”。","type":"paragraph"},{"text":"23日  林彪策划夺权，说：“无论上层、中层、下层都要夺。有的早夺，有的迟夺”，“或者上面夺，或者下面夺，或者上下结合夺”。并煽动迫害领导干部，说：“有的关起来，有的戴高帽子”，“有的抄家”，“有些方式，如搞喷气式”，“对有些人就得用这个办法，如对彭、罗、陆、杨就很需要”。","type":"paragraph"},{"text":"同日  中共中央、国务院、中央军委、中央文革小组发出《关于人民解放军坚决支持革命左派群众的决定》。《决定》指出：“最近，毛主席指示：人民解放军应该支持左派广大群众。以后，凡有真正革命派要找军队支持援助，都应当满足他们的要求。所谓‘不介入’，是假的，早已介入了。问题不是介入不介入的问题，而是站在哪一边的问题，是支持革命派还是支持保守派甚至右派的问题。人民解放军应当积极支持革命左派”。“以前关于军队不介入地方文化大革命以及其他违反上述精神的指示，一律作废。”","type":"paragraph"},{"text":"25日  中共中央发出《关于保卫四清运动成果的通知》。《通知》指出：“中央认为，四清运动有伟大的成绩”。“在当时派出工作队，是正确的，不能说是错误的。……四清工作队的同志，一般的不要揪回去斗。”","type":"paragraph"},{"text":"本月底  在戚本禹的策动下，中国人民大学的群众组织在北京街头贴出“打倒朱德”的大标语，成立了“揪朱联络站”，派人到全国各地搜集朱德的“问题”，并策划召开批斗会。","type":"paragraph"},{"text":"2月","type":"subtitle"},{"text":"本月初  聂元梓在戚本禹策动下，与作家协会“造反派”联合写了《把大军阀、大野心家朱黑司令揪出来》、《篡党、篡军大野心家朱德的自供状》两篇长文章，登在《新北大》小报上，发行全国几十万份。","type":"paragraph"},{"text":"3日  毛泽东在同阿尔巴尼亚党政代表团卡博团长等谈话中指出：“过去我们搞了农村的斗争，工厂的斗争，文化界的斗争，进行了社会主义教育运动，但不能解决问题，因为没有找到一种形式，一种方式，公开地、全面地、由下而上地发动广大群众来揭露我们的黑暗面”。","type":"paragraph"},{"text":"同日  中共中央、国务院发出《关于革命师生和红卫兵进行步行串连问题的通知》，通知“长途步行串连，在全国都停止”。","type":"paragraph"},{"text":"4日  中共中央发出《关于小学无产阶级文化大革命的通知(草案)》。对小学如何开展文化大革命，进行斗、批、改和小学红小兵组织以及整顿清理教师队伍等问题作了规定。要求春节后，各地小学一律开学，在外地串连的小学教师，应返回本校。","type":"paragraph"},{"text":"8日  关锋、戚本禹等以保卫“四清成果”为名，在通县翟里大队挑起武斗抓人事件。","type":"paragraph"},{"text":"11日  公安部、北京卫戍区司令部发布布告：奉国务院、中央军委命令，由北京卫戍区司令部接管北京市公安局，建立军事管制委员会。牟立善任军事管制委员会主任，刘传新、王更印任副主任，并对市公安局所属机构一律派出军代表，实行军事管制。","type":"paragraph"},{"text":"同日  参加到市委、市人委夺权的60多个“造反派”组织，召开北京市各区、县，各农场及市属农林、财贸等单位“造反派”代表会议。要求全市各区、县，各农场及农业生产有关部门“抓革命、促生产”，迅速掀起春耕生产高潮。","type":"paragraph"},{"text":"12日  中央文革小组电话通知邮电部正常发行新《北京日报》。","type":"paragraph"},{"text":"14日、16日  谭震林、陈毅、叶剑英等在中南海怀仁堂中央政治局碰头会和军委会议上，对林彪、江青、康生一伙迫害老干部、乱党、乱军的行径表示不满，并进行了斗争。","type":"paragraph"},{"text":"17日  中共中央发出《关于文艺团体无产阶级文化大革命的规定》。规定文艺界“必须彻底揭发和清算彭、陆、罗、杨反革命集团的罪恶，肃清以周杨、夏衍为首的反革命修正主义文艺路线的毒害，批判资产阶级反动军阀、反动权威”。","type":"paragraph"},{"text":"18日夜  毛泽东召集部分政治局委员开会，严厉批评了在怀仁堂会议上提意见的一些老同志，指责他们是搞复辟，搞翻案。","type":"paragraph"},{"text":"19日  中共中央发出《关于中学无产阶级文化大革命的意见》。对中学如何开展文化大革命，进行斗、批、改，中学红卫兵组织和建立中学文化革命委员会以及整顿清理教师队伍等问题作了规定。要求从3月1日起，中学师生停止外出串连，一律回本校，一边上课，一边闹革命。","type":"paragraph"},{"text":"20日  中共中央发出给全国农村人民公社和贫下中农和各级干部的信。号召：认真地抓革命、促生产，动员一切力量，立即为做好春耕生产而积极工作。指出，党中央相信，农村人民公社各级干部绝大多数是好的和比较好的。犯过错误的同志也应该努力在春耕生产中将功补过。","type":"paragraph"},{"text":"21日  《中共中央通知》指出：“中央认为，中央军委1967年1月28日的8条命令很好。……本通知连同中央军委的命令，要在所有基层单位普遍张贴。”《中央军委命令》指出：“军队必须改变过去不介入地方文化大革命的规定”，“必须坚决支持真正的无产阶级革命派。”","type":"paragraph"},{"text":"25日至3月18日  中央政治局在怀仁堂召开了7次“政治生活会”，批判了在怀仁堂会议上提意见的老同志。同时，林彪、江青等借机掀起了“反击全国自上而下的复辟逆流”的浪潮，此后，中央政治局实际上停止了活动。","type":"paragraph"},{"text":"25日  经关锋推荐，戚本禹选定，中央文革决定，调原中国科学院哲学社会科学部哲学研究所“造反派”头目之一周景方到北京市以谢富治、戚本禹的“代表”身分，主持筹建北京市革命委员会组织机构的活动。","type":"paragraph"},{"text":"2月底至3月份  谭厚兰在江青、戚本禹指使下积极反击“二月逆流”，张贴大字报、大标语，开动广播，多次召开大会，煽动打倒谭震林、余秋里，炮轰李先念。","type":"paragraph"},{"text":"3月","type":"subtitle"},{"text":"月初  周景方在拟定市革委会组织机构方案时，规定政治组“要起文革办公室的作用”，其他各大组要“接受政治组的指导”。周在上报《方案》时给戚本禹写信说：政治组的任务应该是“为从政治上和组织上彻底摧毁旧市委反革命修正主义路线，挖掉其组织基础，真正清理好北京这个基地而斗争。”在周拟定的市革委会选调干部“标准”中规定：“必须对旧市委有刻骨仇恨，有势不两立的斗争精神，不获全胜死不瞑目的决心”，必须“有孙悟空大闹天宫的造反精神和叛逆性格，有把北京市闹得天翻地覆的决心。”进北京市革委会的干部必须经过政治组和周本人批准。","type":"paragraph"},{"text":"7日  毛泽东在《天津延安中学以教学班为基础实现全校大联合和整顿巩固发展红卫兵的体会》的报告上批示：“军队应分期分批对大学、中学和小学高年级实行军训，并且参予关于开学、整顿组织，建立三结合领导机关和实行斗、批、改的工作”(即3·7指示)。","type":"paragraph"},{"text":"同日  中共中央发出《关于大专院校当前无产阶级文化大革命的决定(草案)》。要求“下厂下乡和在外地串连(包括参加外单位夺权的和设在外地的联络站)的革命师生，一律在3月20日以前返回本校。”","type":"paragraph"},{"text":"13日  周景方在原市委、市人委机关干部大会上讲话说：“彭、刘是被揪出来了……，但是他的整个反革命机器并没有被彻底摧毁，他的反革命基础还没有从根本上触动，阶级斗争的盖子还没有真正揭开。不但存在着资本主义复辟的危险，而且存在着政变的危险。”“必须彻底摧毁彭、刘修正主义路线，摧毁它的基础”，“不能限于已被揪出来的，还有未揪出来的，在一定意义上讲，没有揪出的黑帮比已经揪出的有更大的危险性。”要“以孙悟空大闹天宫的精神，闹个天翻地覆”。在周景方讲话后，大批原市委、市人委、团市委的处、科级干部和一般干部，被戴上“黑帮亲信”、“爪牙”、“黑苗子”、“黑笔杆子”等帽子，进行乱揪乱斗。","type":"paragraph"},{"text":"16日  中共中央印发了《关于薄一波、刘澜涛、安子文、杨献珍等61人的自首叛变材料》。","type":"paragraph"},{"text":"(1978年12月16日，中共中央发出通知，转发了中共中央组织部1978年11月20日向中央报的《关于“61人案件”的调查报告》。《调查报告》说：“在文化大革命中提出的所谓薄一波等61人叛徒集团是不存在的，是一个大错案。”中央通知的批语说：“中央同意中共中央组织部《关于“61人案件”的调查报告》，现发给你们，望即向全党传达”。)","type":"paragraph"},{"text":"17日  北京卫戍区司令部奉国务院和中央军委命令，对北京日报社实行军事管制。","type":"paragraph"},{"text":"18日  中共中央转发北京市公安局军管会颁发的《关于在文化大革命中被遣送后返京人员的处理办法》。《办法》规定：坚持反动立场的地、富、反、坏、右分子，查有实据漏划的地、富、反、坏分子等10种人返京后，要立即返回原遣送地，接受当地群众监督改造；不属于10种人或10种人中个别有特殊情况的可在本市给予安置。","type":"paragraph"},{"text":"19日  中共中央发出《关于停止全国大串连的通知》。","type":"paragraph"},{"text":"同日  北京市贫下中农代表会议(农代会)，在人民大会堂召开。会议通过设立北京市贫下中农代表会议常设委员会。","type":"paragraph"},{"text":"20日  林彪在军以上干部会议上讲话说：“文化大革命损失可以说是最小最小最小，而得到的成绩最大最大最大”，要“采取主动的进攻”，“刮他10级、11级、12级台风”。","type":"paragraph"},{"text":"22日  北京市职工代表会议(工代会)在人民大会堂召开。会议宣布，在全市职工代表大会成立之前，北京市职工代表会议是全市职工组织的最高权力机构。","type":"paragraph"},{"text":"25日  首都中学红卫兵代表大会在人民大会堂召开，宣布中学红代会成立。","type":"paragraph"},{"text":"27日  谢富治、周景方在中山公园音乐堂召开市委、市人委、团市委全体工作人员大会。谢富治、周景方、吴德在大会上讲话，提出要“彻底砸烂旧北京市委的基础”，宣布原市委、市人委、团市委的工作人员全部集中到市委党校，完成“砸基础”的任务。","type":"paragraph"},{"text":"31日  叶群指使韩爱晶、蒯大富大反叶剑英、徐向前。韩、蒯组织人积极收集、整理、散发材料，张贴大字报、大标语，发表《声明》，说：叶剑英“在这次资本主义复辟逆流中(指“二月逆流”)，犯下了不可饶恕的罪行”，在全市掀起反叶剑英的恶浪。蒯大富还派人到东北、四川、南京等地，搜集叶剑英、徐向前的“材料”。","type":"paragraph"},{"text":"4月","type":"subtitle"},{"text":"1日  戚本禹发表文章《爱国主义还是卖国主义？——评反动影片〈清宫秘史〉》。此后，在报刊上不点名地批判刘少奇。","type":"paragraph"},{"text":"同日  韩爱晶在戚本禹授意下，张贴炮轰陈毅的大标语、大字报，散发传单、材料，发表炮轰陈毅的声明，“坚决要陈毅靠边站”，在全市掀起了反陈毅的恶浪。","type":"paragraph"},{"text":"5日  北京市工代会常设委员会发出动员令：要全部职工紧急行动起来，向党内头号走资本主义道路当权派猛烈开火。","type":"paragraph"},{"text":"5日至10日  《北京日报》连续发表题为《打倒中国的修正主义总后台》、《把反毛泽东思想的大毒草〈修养〉批透批臭》、《打倒反动的驯服工具论》、《要害在于政权问题——评〈修养〉的反动实质》、《大学“老三篇”，狠狠批〈修养〉》等社论。","type":"paragraph"},{"text":"8日  北京市工代会、农代会、大专院校红代会和北京卫戍区召开首都工农兵革命干部和红卫兵两万人批判《修养》的大会。","type":"paragraph"},{"text":"10日  王光美被清华大学“造反派”揪到清华园批斗。","type":"paragraph"},{"text":"14日  康生写信给聂元梓说：“南开大学‘卫东’组织了调查彭真、刘仁等调查团，从初步调查的结果看到旧北京市委内隐藏了许多叛徒”。要聂组织调查组，系统地调查彭真、刘仁等的具体材料。聂元梓按照康生的指令，组织了“新北大校文革揪叛徒兵团”(又名第二战斗队)，大搞揪“叛徒”，搞了10多个“叛徒”案","type":"paragraph"},{"text":"16日  《北京日报》发表题为《宜将剩勇追穷寇》的社论。社论称：原北京市委“阴险毒辣，野心勃勃，坏事干尽，罪恶滔天”，是“一伙钻进我们‘肝脏’里来的敌人”，是“埋藏在毛主席身边的定时炸弹，是穷凶极恶的反革命政变集团”，是“党内头号走资本主义道路当权派阴谋篡党篡国的急先锋”。","type":"paragraph"},{"text":"20日  北京市革命委员会成立。谢富治在庆祝成立大会上讲话说：“旧北京市委反革命修正主义集团，是骑在北京广大人民群众头上的大恶霸，对党、对人民犯下滔天罪行。”","type":"paragraph"},{"text":"同日  市革委会发出通告，宣布：北京市委、市人委的党、政、财、文各项大权，从即日起，归北京市革委会；谢富治任北京市革委会主任委员，吴德、郑维山、傅崇碧、聂元梓任副主任委员。","type":"paragraph"},{"text":"同日  中共中央、国务院、中央军委、中央文革小组发出《通知》，重申停止全国大串联的决定。要求各地已经外出串连的，应当立即返回。","type":"paragraph"},{"text":"21日  自即日起，《北京日报》作为北京市革命委员会的机关报正式出刊。","type":"paragraph"},{"text":"23日  市革委会在工人体育场召开了80000人参加的“彻底埋葬旧北京市委反革命修正主义集团”批判斗争大会。彭真、刘仁被揪到会场批斗。","type":"paragraph"},{"text":"23日至10月27日  仅经谢富治批准的批斗北京市主要领导干部和中央部门领导干部的群众大会就有100场，其中批斗彭真53次，刘仁40次，郑天翔29次，万里14次。被批斗的还有陈克寒、赵凡、冯基平、崔月犁等。被批斗的中央部门领导干部有：彭德怀、薄一波、罗瑞卿、陆定一、杨尚昆、蒋南翔、马文瑞等。同时被批斗的还有一些北京市委部长、人委副市长、局长。在批斗中长时间地弯腰、挂牌子、“坐飞机”以至被殴打。这种批斗会波及全市，各区、县、局，大批基层领导干部都遭到批斗。","type":"paragraph"},{"text":"30日  周景方在《北京日报》发表题为《彻底埋葬旧北京市委反革命修正主义集团，誓把首都办成毛泽东思想的大学校》的文章。文章诬陷北京市委“是一个典型的、烂掉了的资产阶级专政机构。”称“旧市委的领导干部罪行累累，罪恶滔天，十恶不赦”。","type":"paragraph"},{"text":"5月","type":"subtitle"},{"text":"6日  市委机关群众组织“摧旧兵团”，在工人体育馆召开批斗彭真、刘仁、郑天翔等人大会。","type":"paragraph"},{"text":"8日  《人民日报》、《红旗》杂志发表经中央政治局常委扩大会议讨论通过的编辑部文章《〈修养〉的要害是背叛无产阶级专政》。中共中央在5月11日发出通知，要求各单位“进一步深入地开展对党内最大的一小撮走资本主义道路当权派的大批判运动”。","type":"paragraph"},{"text":"10日  市革委会发出《关于敢于发动群众进一步开展大批判运动的决定》。《决定》提出：“集中火力，集中目标，全力以赴，把党内最大的一小撮走资本主义道路的当权派以及他们提出和坚持的资产阶级反动路线，连同那株大毒草《修养》，从政治上、思想上、理论上批深、批透、批倒、批臭。”","type":"paragraph"},{"text":"14日  宣武区工交系统在北京体育馆召开万人大会，批斗彭真、刘仁、薄一波等人。","type":"paragraph"},{"text":"15日  新北大公社、市工代会、红代会、解放军院校等，在北京大学召开批斗翦伯赞、周扬、吴晗、廖沫沙等人大会。","type":"paragraph"},{"text":"17日  《5·16》通知在报上公开发表。《北京日报》发表了题为《打倒彭真！》的社论。","type":"paragraph"},{"text":"同日  市革委发出《关于立即停止外出串联的通知》。《通知》说：“要坚决执行4月20日《中央通令》”。“各单位驻本市机关、厂矿、农村和学校的联络站，除经中央和北京市革命委员会特许的以外，应立即撤销，全部工作人员必须立即返回原单位”。","type":"paragraph"},{"text":"18日  《红旗》《人民日报》编辑部发表题为《伟大的历史文件》的文章。文章中说：“毛泽东同志亲自主持制定的这个伟大的历史文件(指《5·16通知》)，创造性地发展了马克思列宁主义，解决了无产阶级专政下的革命问题。”第一次提出了“无产阶级专政下的革命”的概念。文章还提出：“现在的文化大革命，仅仅是第一次，以后还必然要进行多次。毛泽东同志近几年经常说，革命的谁胜谁负，要在一个很长的历史时期内才能解决，如果弄得不好，资本主义复辟将是随时可能的。全体党员，全国人民，不要以为有了一二次，三四次文化大革命，就可以太平无事了，千万注意，决不能丧失警惕。”","type":"paragraph"},{"text":"22日  市革委常委会讨论制止武斗问题。黄作珍汇报：4月30日至5月9日，10天共发生武斗133次，有6—7万人参加，伤1400多人；5月10日至5月19日，10天共发生武斗166次。","type":"paragraph"},{"text":"6月","type":"subtitle"},{"text":"3日  中央专案审查小组王光美专案组，在北京市公安局设立了一个外围组(称“63专案组”)，专门审查王光美的所谓“美特”问题。为了制造王光美是“美特”的口供，先后拘捕了中国人民大学教授杨承祚，河北北京师范学院教授张重一等九人，并大搞逼、供、信，残酷迫害，杨承祚、张重一、罗诚信、程宣四人被迫害致死。","type":"paragraph"},{"text":"6日  中共中央、国务院、中央军委、中央文革小组发布《通令》(即《6·6通令》)。“纠正最近出现的打、砸、抢、抄、抓的歪风”。","type":"paragraph"},{"text":"8日  北京市核心领导小组讨论了“批判旧市委”的问题。会后周景方主持市革委政治组制定了《关于进一步掀起对彭真为首的旧北京市委反革命修正主义集团的大批判大斗争的新高潮的建议》。《建议》提出：“各级群众组织应组织本单位的群众，以本单位为战场，同时开展一个以本单位的走资本主义道路的当权派为直接斗争对象，以各个时期的批判中心为主题的基层群众斗争会。”","type":"paragraph"},{"text":"9日  谢富治接见全国来京的公安、检察、法院系统的同志时说：“政法战线上的彭真、罗瑞卿反革命修正主义分子，特别是罗瑞卿搞了10几年，要彻底打倒他们，彻底肃清他们的影响，……希望政法战线的革命同志们起来，革反革命修正主义分子彭真、罗瑞卿、徐子荣的命，要把他们打倒，彻底肃清他们反革命修正主义的影响。”","type":"paragraph"},{"text":"17日  《北京日报》发表题为《彭真——无产阶级专政的死敌》的社论。社论说：“旧北京市委反革命修正主义集团的头子，是妄图篡党、篡军、篡政的大野心家、大阴谋家”，是“大叛徒”、“反共老手”。","type":"paragraph"},{"text":"26日  市革委第7次常委会，讨论制止武斗问题。黄作珍在会上说：到现在为止，武斗有几千次，伤964人。其中第二毛纺厂因武斗停工4天，百货大楼停业两天，损失近80万元。琉璃河水泥厂6、7百人停工达半个月。武斗规模大的地方是昌平、琉璃河、长辛店，双方严重对立，一触即发。据调查，比较大的武斗都与坏人有关。","type":"paragraph"},{"text":"28日  中共中央发出《关于“抓叛徒”问题的通知》。《通知》指出：对一个人作出是否“叛徒”的结论，是一件严肃的政治问题， 必须采取慎重的态度。不要自行宣布。要把有一般历史问题的干部同叛徒、特务严格区别开来。各群众组织不要借“抓叛徒”的名义，进行宗派斗争。","type":"paragraph"},{"text":"7月","type":"subtitle"},{"text":"1日  周景方到市委党校召开原市委、市人委、团市委全体工作人员大会。他在讲话中再次提出“要彻底砸烂旧市委”，并说：“广大群众起来揭发批判一小撮时，在摧旧问题上，可能会涉及一些不是四类干部的人，这不一定是把阶级斗争的矛头指向群众”。之后，市委、市人委和团市委的干部又被揪出181人，连同李雪峰主持新市委时期被揪出的86人，共计267人，占当时机关干部总人数的1／4。","type":"paragraph"},{"text":"13日  市革委会召开全市性的大批判动员大会。周景方在会上作了题为《高举毛泽东思想伟大红旗，进一步掀起对彭真反革命修正主义集团大批判大斗争的新高潮》的动员报告。报告把“畅观楼事件”列为旧市委主要罪状之一，号召全市群众以“痛打落水狗”的精神开展大批判、大斗争。","type":"paragraph"},{"text":"14日、17日、18日  《北京日报》连续发表题为《痛打落水狗》等社论。提出要以“痛打落水狗的彻底革命精神，穷追猛打，彻底埋葬党内最大的一小撮走资本主义道路当权派和以彭真为首的旧北京市委反革命修正主义集团”。","type":"paragraph"},{"text":"19日  韩爱晶在戚本禹指使下，召集北京航空学院、地质学院“造反派”60多人，在北航校内对彭德怀进行审斗，韩爱晶带头对彭德怀进行毒打、逼供。彭德怀肋骨被打断两根，肺部受内伤。","type":"paragraph"},{"text":"22日  江青对河南一派群众组织的代表团讲话，提出“文攻武卫”的口号。","type":"paragraph"},{"text":"25日  天安门广场举行欢迎谢富治、王力从武汉归来的大会。林彪在天安门城楼上对蒯大富等人说：“要抓住这个题目大作文章”。","type":"paragraph"},{"text":"同日  王力向蒯大富授意，要“解决军内走资派”，暗示叶剑英、徐向前是“武汉事件的后台”。在林彪、王力的煽动、指使下，蒯大富亲自指挥贴打倒徐向前的大标语，派人于7月29日抄了徐向前的家，并派出210余人在21个省市建立“联络站”，“揪军内一小撮”。","type":"paragraph"},{"text":"26日  北京航空学院、地质学院等60多个单位的群众组织，在北航召开数万人大会，对彭德怀、张闻天进行了批斗、毒打。会后给彭德怀、张闻天挂上黑牌，押在大卡车上游斗。","type":"paragraph"},{"text":"同日至31日  《人民日报》、《解放军报》、《红旗》杂志以及《北京日报》等报刊发表社论，公开提出“军内一小撮走资本主义道路的当权派”的提法。","type":"paragraph"},{"text":"28日  谢富治对中央政法口群众组织代表的讲话说：“我们公、检、法要……把刘、邓、彭、罗那一套砸个稀巴烂，粉碎越彻底越好。”“公安还要从侦察、组织、制度等方面搞，检察、法院也要从各方面搞，大规模的深入的搞，要搞得很深，搞得很透。批得越深越好，还要与刘、邓、彭、罗挂钩，要与苏修联系起来”。","type":"paragraph"},{"text":"同日  韩爱晶按照戚本禹的旨意，派出200多人冲进中直招待所，打伤阻拦的警卫战士32人，绑架走张体学、张平化、叶飞三人，到北航后，韩等对张体学进行了审讯、捆、打，对叶飞进行了游斗和殴打。并抗拒周总理要韩等立即放人的一再指示，将张平化、叶飞关押两天，将张体学关押8、9天。31日韩爱晶又派出100多人，查抄了徐海东的家，查抄过程中，对重病卧床输氧的徐海东进行讯问，使徐海东身心受到折磨。","type":"paragraph"},{"text":"8月","type":"subtitle"},{"text":"2日  首都工代会、红代会、国家机关各部委等90多个单位，在天安门广场召开“声讨反革命两面派陶铸”的大会。","type":"paragraph"},{"text":"5日  首都各报公开发表毛泽东写的《炮打司令部——我的一张大字报》。","type":"paragraph"},{"text":"同日  首都百万群众在天安门广场举行“庆祝毛泽东同志《炮打司令部》大字报发表一周年和声讨中国的赫鲁晓夫”的大会。下午，在江青、戚本禹等支持煽动下，几千个群众组织数万人在中南海门外安营扎寨，搞“揪刘”活动，提出“把刘少奇揪出中南海”等口号，形成对中南海的围攻。","type":"paragraph"},{"text":"7日  《北京日报》发表题为《历史的潮流是不可抗拒的》社论。同时发表署名郑煊的文章：《篡党篡国阴谋的大暴露——评彭真策划的畅观楼反革命事件》。社论和文章说“畅观楼事件”是“一伙阴谋家、野心家妄图策划反革命宫廷政变的严重步骤”，是“一次未遂的反革命政变阴谋”。","type":"paragraph"},{"text":"同日  谢富治在公安部全体工作人员大会上讲话提出“砸烂公、检、法”的主张，说：“整个17年来的公安工作，是按照修正主义办的，还有斯大林时代的某些错误作法，以及国民党的很多坏东西，这方面没有彻底革命”，“不把原来那一套政治、思想、理论、组织方面的坏东西彻底砸烂”，“不把旧机器彻底打碎，要转变过来是困难的”。","type":"paragraph"},{"text":"8日  市革委机关及市属机关部分干部，在中山公园音乐堂召开大会，专题批判“畅观楼事件”。彭真、刘仁、郑天翔等人被揪到会场批斗。","type":"paragraph"},{"text":"9日  林彪在接见武汉军区司令员曾思玉、政委刘丰时讲话说：“现在不少地区党、政机关都瘫痪了，表面上看来很乱，这个乱是必要的，正常的。”“乱有四种情况：(一)好人斗坏人，应该。(二)坏人斗坏人，这是‘以毒攻毒’。(三)坏人斗了好人，暴露了坏人，锻炼了自己。(四)好人斗好人，可以从中得到教训。”并说：“现在的革命是革我们原来革过的命的命”。提出“要建立新的国家机器”。","type":"paragraph"},{"text":"12日  首都商场(即西单商场)发生大规模武斗事件。在这次事件中，数百人受伤，各种商品、设备以及房屋被砸毁或丢失，共损失50000余元，少向国家缴纳利润330000多元。","type":"paragraph"},{"text":"16日  戚本禹指使北京航空学院成立《5·16调查组》，8月27日，该组向戚本禹书面汇报了“5·16”的几条“线索”，把矛头指向徐向前，戚亲笔批送给江青阅。","type":"paragraph"},{"text":"22日  “首都无产阶级造反派反帝反修联络站”，在英国代办处门前召开声讨英帝反华罪行大会时，很多人冲进英国代办处，打、砸、抄，并放火烧了汽车和代办处的楼。","type":"paragraph"},{"text":"29日  北京市工代会及三军“造反派”联合召开大会斗争彭德怀、彭真、陆定一、罗瑞卿、杨尚昆等人。","type":"paragraph"},{"text":"8月底  经毛泽东批准，王力、关锋被隔离审查，1968年1月，戚本禹也被隔离审查。","type":"paragraph"},{"text":"9月","type":"subtitle"},{"text":"5日  江青在接见安徽省群众组织代表时讲话，再次提出“文攻武卫”；并提出“要警惕三件事，有人要破坏党中央、解放军、革命委员会”。9月10日，市革委发出《关于组织群众认真学习江青同志“9·5”讲话的通知》。通知说，江青的讲话“是无产阶级司令部发出的极为重要的指示”，“要使‘9·5’讲话精神家喻户晓，人人皆知。”","type":"paragraph"},{"text":"7日  市革委会发出《关于动员在外地串连的学生立即返回原单位的决定》。规定：“除中央特许的少数以外，在外地串连的学生立即无条件地全部返回北京；北京的学生在外地设立的联络机构，应立即全部撤销。”","type":"paragraph"},{"text":"8日  《人民日报》发表署名姚文元的文章：《评陶铸的两本书》。","type":"paragraph"},{"text":"9日  市革委会政治组宣传组在中山公园音乐堂召开市革委会及市各局群众大会，批判《前线》发刊词，彭真被揪到会场批斗。","type":"paragraph"},{"text":"13日  由中央直属戏剧口斗、批、改联络站主持，中国京剧院、京剧一团、中国戏校、北京戏专等单位参加，在工人俱乐部召开大会，批斗彭真。","type":"paragraph"},{"text":"同日至14日  市公安局军管会与市政法组、市检察院、市法院、市民政局、市统战部等单位，在北京体育馆两次召开大会，批斗彭真、刘仁、冯基平等人。","type":"paragraph"},{"text":"14日  清华大学、北京航空学院等院校，在清华大学召开大会，批斗彭真、陆定一、蒋南翔、刘仁等人。","type":"paragraph"},{"text":"16日  市革委会再次发出《关于动员外地来京人员立即返回单位的通知》。通知各单位、各群众组织必须坚决执行北京市革命委员会和北京卫戍区司令部9月8日布告，“积极动员外地来京人员在国庆节前全部返回原单位”。各单位、各群众组织凡未经上级领导机关介绍，一律不得接待外地来京人员。","type":"paragraph"},{"text":"同日  北京人民艺术剧院在首都剧场召开大会，批斗彭真。","type":"paragraph"},{"text":"20日  市革委会财贸组在北京体育馆召开财贸系统万人大会，批斗彭真、万里。","type":"paragraph"},{"text":"21日  中共北京市委组织部副部长任彬被捕入狱。1968年5月10日，被迫害死于狱中。","type":"paragraph"},{"text":"(1979年12月1日，中共北京市委作出《关于任彬同志的复查结论》，予以平反。)","type":"paragraph"},{"text":"25日  首都报纸发表毛泽东7月至9月视察华北、中南和华东地区，调查了河南、湖北、湖南、江西、浙江、上海等省市文化大革命情况的消息。10月7日，中共中央发出通知，将毛主席视察时的重要指示的记录稿转发各省、市、自治区革委会、军管会、各大军区、各省军区。并要求“以伟大领袖毛主席重要指示为武器，总结前一阶段运动的经验教训，制定贯彻执行的具体措施，紧跟毛主席的战略部署，把无产阶级文化大革命运动推向一个新的阶段。”","type":"paragraph"},{"text":"(1968年1月3日，毛泽东视察中的重要指示在各报刊公开发表。)","type":"paragraph"},{"text":"同日  北京第一个区(县)革命委员会——平谷县革命委员会成立。杨培先任主任委员。","type":"paragraph"},{"text":"27日  《红旗》杂志第9期发表题为《两个根本对立的文件》的社论。社论说：“毛主席关于无产阶级专政下进行革命的光辉理论，在无产阶级文化大革命的伟大实践中得到证实和发展。这标志着马克思主义发展的新阶段。”第一次提出了“关于无产阶级专政下进行革命的光辉理论”的概念。","type":"paragraph"},{"text":"10月","type":"subtitle"},{"text":"1日  《人民日报》、《红旗》杂志、《解放军报》编辑部发表题为《无产阶级专政下的文化大革命胜利万岁——庆祝中华人民共和国成立18周年》的文章。文章中第一次提出了“无产阶级专政条件下继续进行革命的光辉理论”的概念。","type":"paragraph"},{"text":"7日  上午，北京市化工系统在北京化工二厂召开批判“旧市委反革命修正主义路线大会”，彭真、郑天翔被揪到会场批斗。下午，北京市交通系统在市府大楼召开批判《工业15条》大会，彭真、郑天翔被揪到会场批斗。","type":"paragraph"},{"text":"10日  北京市工交口，在市府大楼批斗郑天翔。","type":"paragraph"},{"text":"同日至14日  西城区、东城区、崇文区、宣武区和石景山区，分别召开批判大会，批斗彭真、刘仁、郑天翔等人。","type":"paragraph"},{"text":"17日  中共中央、国务院、中央军委、中央文革发出《关于按照系统实行革命大联合的通知》。《通知》规定：各工厂、各学校、各部门、各企业单位都必须在革命的原则下，按照系统、按照行业，按照班级实现革命的大联合，一切跨行业的组织，都应该在自愿的原则下，进行必要的调整。","type":"paragraph"},{"text":"19日  无线电联合厂在北京体育馆召开大会，批斗彭真、刘仁。","type":"paragraph"},{"text":"同日  市革委会发出《贯彻执行中共中央、国务院、中央军委、中央文革〈关于大、中、小学校复课闹革命的通知〉的决定》。《决定》要求“全市大专院校中等学校和小学校，一律立即开学，复课闹革命。”","type":"paragraph"},{"text":"21日  劳动战线斗、批、改联委会，在光华木材厂召开大会批判《工业15条》，彭真、刘仁被揪到会场批斗。","type":"paragraph"},{"text":"22日  上午，韩爱晶按照戚本禹的布置亲自带领北京航空学院、中国人民大学、清华大学等大专院校万余人到西山游行，大造反军声势。下午，北航革委会一副主任带领200多人，冲入玉泉山军事机关，打破门窗，谩骂战士，扬言要抓贺龙。韩爱晶赶到现场后，强词夺理，继续无理纠缠，直到晚9时后才撤出。","type":"paragraph"},{"text":"27日  中共中央、中央文革发出《关于已经成立了革命委员会的单位恢复党的组织生活的批示》。","type":"paragraph"},{"text":"同日  北京市工交口机关联络站在中山公园音乐堂召开大会，批判《前线》发刊词。彭真、刘仁被揪到会场批斗。","type":"paragraph"},{"text":"28日  工代会城建组、西郊批修联络站，在西郊六建公司召开大会，批斗彭真、万里。","type":"paragraph"},{"text":"30日  昌平县革委会成立。王加林任主任委员。","type":"paragraph"},{"text":"同日  北京工业学院党委书记魏思文被诬陷为“叛徒”，参与“二月兵变”，被毒打致死。","type":"paragraph"},{"text":"(1972年经党中央批准，追认魏思文为烈士。)","type":"paragraph"},{"text":"11月","type":"subtitle"},{"text":"3日  《人民日报》、《北京日报》同时发表《关于教育革命的几个初步方案》，介绍了上海同济大学、北京林学院、北京师范大学对教育革命的一些设想，并加了编者按。在编者按中发表了毛泽东的指示：“进行无产阶级教育革命，要依靠学校中广大革命的学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。”","type":"paragraph"},{"text":"6日  《人民日报》、《红旗》杂志、《解放军报》编辑部发表题为《沿着十月社会主义革命开辟的道路前进——纪念伟大的十月社会主义革命五十周年》的文章。文章说：“毛泽东同志全面地继承、捍卫和发展了马克思列宁主义，创造性地提出了无产阶级专政下继续革命的伟大理论，并且亲自发动和领导了人类历史上第一次无产阶级文化大革命的伟大实践。这是马克思主义发展到一个崭新阶段，即毛泽东思想阶段的一个极其重大的标志。”该文首次把毛泽东发动文化大革命的论点概括为“无产阶级专政下继续革命的理论”，并归纳为6个“要点”。(这篇文章是陈伯达、姚文元主持起草，并经他们反复修改过的。他们在送给毛泽东的信上说：“这篇社论可再作修改。关于主席思想六条，作了新的整理。列宁的话已充分引用了。”“大家很希望主席能看一看，并加批改。”毛泽东在信封上批：“内件已阅，修改得好，可用。”)","type":"paragraph"},{"text":"9日、12日  陈伯达、康生、江青召集中直文艺系统部分单位的军代表和革命群众代表开座谈会。江青在座谈会上讲话说：文艺界“还有17年和50天的问题”，“50天要算，17年也要算，30年代也要算!这个根子长得很哩!”，“有的人只搞50天，不搞17年，这实质上是用50天包庇17年，包庇30年代。”","type":"paragraph"},{"text":"11日  大兴县革委会成立。何奇珍任主任委员。","type":"paragraph"},{"text":"12日  顺义县革委会成立。王占志任主任委员。","type":"paragraph"},{"text":"22日  经谢富治亲自审改的《谢副总理关于改造北京市公安局的指示(纪要)》中说：“要从政治上、思想上、理论上、组织上、制度上、作风上、业务上彻底揭露”，“改造公安机关，首先从首都开始，你们半个月、20天以内，要写出文件来，要经中央转发全国”。市公安局军管会刘传新、王更印等人按谢的旨意立即采取了措施，“砸烂”公安组织机构，进一步迫害公安局的各级领导干部。","type":"paragraph"},{"text":"11月底  谢富治授意写的北京市公安局的《汇报提纲》中说：“旧市局的班底，是反革命修正主义分子刘仁领导的晋察冀城工部的情报人员与国民党伪警察局留用人员‘合二而一’组成的。组织上是旧市委反革命修正主义集团招降纳叛的基地，政治上坚决执行彭真、罗瑞卿的反革命修正主义路线，变无产阶级专政为资产阶级专政。……焦昆、闵步瀛、李一平是特务，冯基平是叛徒，邢相生有重大特务嫌疑。”","type":"paragraph"},{"text":"12月","type":"subtitle"},{"text":"2日  中共中央发出《关于整顿、恢复、重建党的组织的意见和问题》的文件。提出：“恢复党的组织生活，绝不是恢复无产阶级文化革命以前的老样子，老一套”，要“彻底批判刘、邓的修正主义建党路线”。","type":"paragraph"},{"text":"5日  石景山区革委会成立。肖化南任主任委员。","type":"paragraph"},{"text":"6日  丰台区革委会成立。张在田任主任委员。","type":"paragraph"},{"text":"7日  宣武区革委会成立。赵明德任主任委员。","type":"paragraph"},{"text":"8日  在原驻通县“支左”部队和原通县革委会筹备小组负责人张耀先等人参与下，通县两派群众组织发生武斗，数千人围攻通县邮电局大楼，双方伤100多人，1人被打死。","type":"paragraph"},{"text":"22日  中共中央发出《关于城市(镇)街道无产阶级文化大革命的意见(草案)》，规定了街道开展大批判，办学习班，斗、批、改等问题。","type":"paragraph"},{"text":"28日  原副市长崔月犁、市体委副主任贾桂荣、林毅忠等6人，被逮捕入狱。","type":"paragraph"},{"text":"同日  市革委会将《中共中央、中央文革关于批转北京香厂路小学建立红小兵组织的通知》和《北京市香厂路小学取消少先队，建立红小兵团》的报告以及《香厂路小学红小兵条例》发到各区、县抓革命促生产第一线指挥部、各军训联合指挥部和各小学。香厂路小学的《报告》提出“原来的少先队基本上是一个少年儿童全民性的组织，它抹煞了阶级和阶级斗争，根本不突出毛泽东思想，实际上已经失去了先锋战斗作用”，并提出“在小学取消原来的少先队，重新建立一支具有革命性、战斗性、无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席革命路线的先进少年儿童组织，即“红小兵团”。在《条例》中指出：“红小兵的战斗任务是：坚决斗垮党内走资本主义道路的当权派，彻底批判资产阶级：大力改革教","type":"paragraph"},{"text":"育制度，改革一切不适应社会主义经济基础的上层建筑；大破一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯，大立无产阶级的新思想、新文化、新风俗、新习惯，让毛泽东思想占领一切阵地。”","type":"appellation"},{"text":"30日  西城区革委会成立。马进任主任委员。","type":"paragraph"},{"text":"同日  通县革委会成立。房淑瑜任主任委员。","type":"paragraph"},{"text":"1968年","type":"subtitle"},{"text":"1月","type":"subtitle"},{"text":"3日  康生在一个报告上批示：“刘仁、崔月犁、冯基平、徐子荣等这伙反革命敌特分子，出卖党政军核心机密， 叛党叛国，罪该万死，对他们不能用一般对犯人的方法对待，为防止他们自杀，打击敌人的顽固态度，应将他们铐起来，进行严厉的突击的审讯工作，使敌人彻底缴械，对这些人应向他们宣布逮捕，送至监狱。”","type":"paragraph"},{"text":"4日  市革委会写了《关于处理无产阶级文化大革命运动中红卫兵查抄的财物、房地产几个具体政策问题向中央、中央文革的请示》报告，并附对查抄财物和房地产的处理规定(草案)，规定中提出：“凡属地、富、反、坏、右分子；坚持反动立场的资本家，资本家代理人，房产主；反动党团骨干分子；敌伪军(连长以上)、政(保长以上)、警(警长以上)、宪(宪兵)、特(特务)分子；刑满释放，解除劳动教养和解除管制后表现不好的分子；反动会道门的中小道首和职业办道人员；贪污盗窃分子、投机倒把分子；有流氓、盗窃犯罪行为，屡教不改的分子；地、富、反、坏、右分子家属中坚持反动立场者”等，“被查抄对象的财物，除了日常生活必需品退给本人(依赖本人生活的家属可以稍宽发给)以外，其余一律上交”。“党内死不改悔的走资本主义道路当权派和资产阶级反动学术权威被查抄者，除日常生活必需品退给本人(依赖本人生活的家属可稍宽发给)以外，其余财物一律上交”。","type":"paragraph"},{"text":"上述“被查抄对象的房地产，一律交由本市房屋管理部门统一管理，不予退还。”","type":"paragraph"},{"text":"规定中还提出：“地、富、反、坏、右分子不得借机喊冤叫屈，反攻倒算。违者严加惩办。”","type":"paragraph"},{"text":"6日  市革委向中央、中央文革写了《关于对整顿、恢复、重建党的组织的意见的报告》。报告称：“整顿、恢复、重建党的组织，是两个阶级、两条路线、两种思想斗争的继续和深入”。并提出除了四种人必须坚决清除以外，蜕化变质分子；反动学术权威；文艺界、学术界的“挂牌”党员，即拿高薪、不革命的资产阶级知识分子；运动中畏罪自杀未遂的分子也应清除出党。","type":"paragraph"},{"text":"12日  密云县革委会成立。刘尚贤任县革委会主任。","type":"paragraph"},{"text":"14日  怀柔县革命委员会成立。张满任县革委会主任。","type":"paragraph"},{"text":"同日  周景方由卫戍区监护审查。(3月9日由市公安局军管会办了拘留手续，押于秦城监狱。)","type":"paragraph"},{"text":"26日  市革委会、市公安局组织市工代会、大专院校红代会、中学红代会数千人，包围宣武区牛街地区，搜捕群众组织“回族造反团”、“联合造反团”的成员。经市革委吴德等批准，该组织被定为反动组织，逮捕了该组织成员7人。","type":"paragraph"},{"text":"2月","type":"subtitle"},{"text":"3日  海淀区革命委员会成立。张树藩任区革委会主任。","type":"paragraph"},{"text":"4日  朝阳区革命委员会成立。白文俊任区革委会主任。","type":"paragraph"},{"text":"5日  东城区革命委员会成立。孟毅君任区革委会主任。","type":"paragraph"},{"text":"同日  市“工代会”常设委员会向谢富治、吴德写了《关于接管旧市总工会的请示报告》。市总工会以及各级工会组织的领导权完全被“工代会”所代替。","type":"paragraph"},{"text":"6日  崇文区革命委员会成立。丁平任区革委会主任。","type":"paragraph"},{"text":"11日  门头沟革命委员会成立。张宝钢任区革委会主任。","type":"paragraph"},{"text":"13日  房山县革命委员会成立。刘光任革委会主任。","type":"paragraph"},{"text":"14日  延庆县革命委员会成立。王虎任县革委会主任。","type":"paragraph"},{"text":"16日  《北京日报》刊登了市革委会和北京卫戍区召开首都大、中、小学复课闹革命促进大会的消息。","type":"paragraph"},{"text":"19日  毛泽东接见了北京卫戍区部队和在北京执行“三支”、“两军”任务的部队的代表，以及8341部队的指战员。","type":"paragraph"},{"text":"3月","type":"subtitle"},{"text":"1日  市革委会向中央报了《关于选调军队干部的请示》，《请示》提出：为了加强市革委会机关，进一步充实市属各局的领导力量，拟在京参加“三支”、“两军”的干部中，选调师职和13级以上干部32名，团职和14级以下干部22名，到市革委会机关和市属各局工作。","type":"paragraph"},{"text":"22日  中共中央决定，撤销杨成武人民解放军代总参谋长、余立金空军政委、傅崇碧北京卫戍区司令员的职务。将余立金逮捕法办；任命黄永胜为总参谋长，副总参谋长温玉成兼任北京卫戍区司令员。同时改组军委办事组。","type":"paragraph"},{"text":"(1979年3月28日，中共中央发出《关于为“杨、余、傅事件”公开平反的通知》。通知指出：林彪、“四人帮”为反军乱军，篡党夺权，推行反革命修正主义路线，于1968年3月，捏造罪名，突然袭击，制造了所谓“杨、余、傅事件”，诬陷杨成武、余立金、傅崇碧“为2月逆流翻案”，是“2月逆流新反扑”。捏造杨成武搞“山头主义、宗派主义”，“同余立金勾结要夺空军的领导权，要打倒吴法宪”，“同傅崇碧勾结要夺北京市的权，要打倒谢富治”，“整了江青的黑材料”。还诬蔑“杨成武、余立金、傅崇碧是‘5·16的黑后台’”等等。","type":"paragraph"},{"text":"中央已经查明，所谓“杨、余、傅事件”纯系林彪、“四人帮”反党集团制造的冤案；他们强加的罪名，纯属捏造。中央决定，为“杨、余、傅事件”公开平反。对杨成武、余立金、傅崇碧同志的一切污蔑不实之词，都应予以推倒。)","type":"paragraph"},{"text":"28日  市革委会发出《关于认真学习、坚决贯彻中央、中央文革领导同志3月27日重要讲话的通知》，通知称：“坚决打倒反革命两面派杨威武、余立金、傅崇碧，彻底粉碎‘二月逆流’的反扑，坚决反对右倾机会主义，右倾分裂主义”。“同那些反革命两面派，‘变色龙’、‘小爬虫’作坚决的斗争”。","type":"paragraph"},{"text":"30日  《人民日报》、《红旗》杂志、《解放军报》发表题为《革命委员会好》的社论，引了毛泽东关于建立革命委员会的指示：“在需要夺权的那些地方和单位，必须实行革命‘三结合’的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。这个权力机构的名称，叫革命委员会好。”","type":"paragraph"},{"text":"4月","type":"subtitle"},{"text":"11日  市革委会向中央报送了《关于工业生产情况的报告》，报告说：去年，工业总产值完成64．6亿元。比1966年下降约10％。“今年第一季度工业总产值为10亿元，比去年四季度减少4亿元，比去年同期减少7．5亿元”。“3月份的生产比2月份提高30％”。","type":"paragraph"},{"text":"16日  市革委会发出《关于坚决执行毛主席最新指示加强各级革命委员会革命化的决定》。《决定》引了毛泽东的指示：“革命委员会的基本经验有3条：一条是有革命干部的代表，一条是有军队的代表，一条是有革命群众的代表，实现了革命的三结合。革命委员会要实行一元化的领导，打破重叠的行政机构，精兵简政，组织起一个革命化的联系群众的领导班子”。","type":"paragraph"},{"text":"同日  市革委会发出《关于彻底粉碎右倾翻案风，狠抓阶级斗争的决定》。《决定》称：“要始终把矛头指向党内最大一小撮走资派刘、邓、陶、彭、贺、彭、罗、陆、杨，2月逆流的黑干将，以及他们在北京市的代理人彭真、刘仁反革命修正主义集团”。《决定》发出后“截止到5月15日，据各单位汇报，全市已揪出阶级敌人32092名，其中顽固不化走资派1273人，叛徒1156人，特务1122人，现行反革命3025人，新揪出的五类分子1683人，表现不好的五类分子16802人，反动资本家342人，反动学术权威99人，混入群众组织的坏头头938人，其他5652人”。","type":"paragraph"},{"text":"22日  谢富治接见“彭真、刘仁专案组”成员讲话说：“要综合研究，从张壁那里到刘少奇以及解放后成立的旧北京市委，联系的一个问题，就是刘仁城工部的问题，整个是混帐王八蛋”。","type":"paragraph"},{"text":"同日  蒯大富在清华大学召开会议说：“必须要用‘武卫’来保卫‘文攻’”，还说：“我们一打起来，把事态闹大，向中央施加压力，就会逼中央表态”。随即建立了以蒯大富为首的“文攻武卫总指挥部”。蒯大富宣称：“凡是有进出的就可以开枪打，打死了人由总部负责”。至7月18日，几次武斗，共有7人死亡，2人重残，19人负伤。","type":"paragraph"},{"text":"26日  市革委向中央写了《关于在报刊上点名批判问题的请示》。在《请示》中提出将赵鼎新(市文化局局长、党组书记)、老舍(市文联主席)、曹禺(北京人民艺术剧院院长)、马连良(北京京剧二团艺术顾问)、苟慧生(市戏曲研究所所长)、张君秋(北京京剧二团艺术顾问)、李再雯(小白玉霜)、魏喜奎(北京曲艺团副团长)等12人当作坏人在报刊上点名批判。5月9日，谢富治在这个文件上批示：“送伯达、江青同志审批。这是上次报告时，江青同志指示要开一个名单送审批”。","type":"paragraph"},{"text":"27日  北京市副市长、北京市工商联主任委员、全国工商联副主任委员乐松生被迫害含冤去世。","type":"paragraph"},{"text":"(1980年3月23日，中共北京市委作出《关于为乐松生先生平反的决定》。《决定》说：“乐松生先生是爱国的工商业者，拥护中国共产党，拥护社会主义，解放后在北京市社会主义改造和建设事业中作出了积极的贡献；因受林彪、‘四人帮’反革命修正主义路线的迫害，于1968年4月27日含冤去世。1978年9月5日北京市革命委员会已为乐松生先生召开了追悼会，并在报上发表消息”。“事实证明，1970年初北京市革委会将乐松生先生划为‘畏罪自杀的反动资本家’是完全错误的，现决定予以平反，恢复名誉，并将此决定通知乐松生先生的家属子女，同时在同仁堂制药厂职工中宣布，以消除影响。”)","type":"paragraph"},{"text":"同日  “刘仁专案组”向康生、谢富治报送了《刘少奇特务集团利用国防体育进行反革命阴谋活动的初步调查简报(一)》。《简报》称：“从初步了解的情况来看，进一步证明，所谓国防俱乐部是刘少奇特务集团多年精心经营的一支地下军”。康生说：“刘仁专案组的这份调查材料很重要，证明刘、邓、彭、贺、罗等反革命分子是用国家体委作掩护，来作为他们政变的据点和反革命……工具。无怪刘仁说：体委的队伍，将来可以成为他们反革命的‘近卫军’。建议中央文革讨论一次，采取必要紧急的措施……”。康生的这一批示，导致了全国体育系统被军事接管，国防体育被砸烂，造成了极严重的后果，","type":"paragraph"},{"text":"(1979年4月2日，中共北京市委《关于为贾桂荣、林毅忠等五位同志平反的决定》，《决定》说：在“文化大革命”期间，由于林彪、“四人帮”的干扰破坏，有人揭发所谓“北京市体委无线电俱乐部架设100瓦的电台，进行反革命通讯；拆除了百余部电台是砸毁破坏，消灭罪证”的问题，北京市体委副主任贾桂荣、林毅忠，国防科科长戴逸民、副科长刘光彩，无线电俱乐部主任何家祺，于1967年12月28日被捕审查。审查结果，证实原揭发材料纯系捏造。贾桂荣、林毅忠等5位同志因无辜被捕入狱达8年之久，在精神上、肉体上受到很大摧残，是一大冤案。1975年7月31日，中央办公厅中办发(1975)9号文件通知，经党中央、毛主席批准，对贾桂荣、林毅忠等5位同志的冤案予以平反。","type":"paragraph"},{"text":"事实证明，对贾桂荣、林毅忠、戴逸民、刘光彩、何家祺同志的逮捕审查是错误的。市委决定：对这一冤案彻底平反，为贾桂荣、林毅忠、戴逸民、刘光彩、何家祺同志恢复名誉。因此案受株连的所有同志也一律予以平反。)","type":"paragraph"},{"text":"本月  中共北京市委委员、北京市妇联主任张晓梅，被迫害含冤逝世。","type":"paragraph"},{"text":"(1981年11月18日，中共北京市委组织部作出《为张晓梅同志平反昭雪的意见》，《意见》说：“张晓梅同志是我党的优秀党员，她在工作中认真贯彻执行党的正确路线，做出了很好的成绩。‘文化大革命’中强加给张晓梅同志的一切诬蔑不实之词予以统统推倒，为张晓梅同志彻底平反昭雪”。)","type":"paragraph"},{"text":"5月","type":"subtitle"},{"text":"3日  市文联秘书长曾平被迫害含冤逝世。","type":"paragraph"},{"text":"(1978年8月8日，中共北京市委作出《关于曾平同志问题的复查结论》。《结论》说：“曾平同志因受林彪‘四人帮’反革命修正主义路线的迫害，于1968年5月3日逝世。关于曾平同志1945年被捕问题，文化大革命中进行了审查，没有发现新问题，市委同意维持1956年‘相信本人交代’的结论。”)","type":"paragraph"},{"text":"9日  市革委会向中央写了《关于清理阶级队伍情况的报告》，《报告》称：“经过一个月左右的斗争，已揭发出大量的问题：工交系统125个军管厂，就揪出坏人1796名，其中走资派178名，叛徒118名，特务136名，没有改造好的地、富、反、坏、右1070名，现行反革命294名”，“有些单位阶级队伍不纯的情况，是十分严重的。例如：北京市公安局许多要害部门被叛徒、特务、反革命分子所把持，为帝、修、反刺探情报。”","type":"paragraph"},{"text":"11日  市革委会、北京卫戍区向中央写了《关于北京市公安局当前情况和进行组织改造的意见的报告》，《报告》称：“截至3月底统计，已查出的叛徒88名，特务102名，顽固不化的走资派37名，地、富、反、坏、右542名，伪军、政、警、宪反动的资产阶级分子等专政对象208名。合计共977名。”“旧市局是美蒋在我国进行特务间谍活动的重要据点，旧市局的领导班子是一个地地道道的特务、反革命集团。10名局长，有5个是老牌特务分子，2个是死反革命，其余3人问题也很严重。”“为了适应文化大革命的斗争形势，我们准备继续加强从政治上、思想上、组织上对旧公安局进行改造。”“坚决、彻底、干净、全部地把一切坏人通通揪出来，有的予以逮捕法办，有的调离公安机关。”","type":"paragraph"},{"text":"12日  中共中央、国务院、中央军委、中央文革发出《命令》，《命令》说：“国家体育运动委员会(包括国防体育俱乐部)系统，是党内头号走资本主义道路当权派伙同反革命修正主义分子贺龙、刘仁、荣高棠等完全按照苏修的办法炮制起来的。长期脱离党的领导，脱离无产阶级政治，钻进了不少坏人，成了独立王国。为了彻底揭开体育系统阶级斗争的盖子，把坏人揪出来，搞好各单位的斗、批、改，把无产阶级文化大革命进行到底。为此，特决定全国体育系统全部由中国人民解放军实行军事接管。”","type":"paragraph"},{"text":"13日  在江青、康生、谢富治等人授意下，市公安局军管会写了《旧北京市公安局反革命集团与美蒋特务勾结进行特务间谍活动的一些情况》的报告。(简称“五·一三”报告)报告说：“以冯基平、邢相生为首的旧北京市公安局反革命集团，长期与美蒋特务间谍勾结，进行间谍特务活动”。是“一个以叛徒、特务为核心的反革命班底”；“长期与美蒋特务合谋精心组成一个庞大的间谍特务网”；“旧市局各处，几乎都成了替美蒋搜集情报的业务处”。5月17日，以市革委、北京卫戍区的名义，将上述报告上报中央。","type":"paragraph"},{"text":"(平反决定见本大事记1966年6月3日)","type":"paragraph"},{"text":"15日  市革委会发出《关于清理阶级队伍工作中几个问题的通知》，强调“要通过清理阶级队伍，树立一支以无产阶级左翼为骨干的无产阶级队伍。”“进一步批判中国赫鲁晓夫和彭真、刘仁反革命修正主义集团招降纳叛、结党营私的反革命修正主义路线，彻底揭露走资派包庇坏人、坏人勾结走资派的罪恶勾当”。","type":"paragraph"},{"text":"25日  中共中央转发《北京新华印刷厂军管会发动群众开展对敌斗争的经验》，要求全国各地区、各单位“有步骤地有领导地把清理阶级队伍这项工作做好”。","type":"paragraph"},{"text":"6月","type":"subtitle"},{"text":"10日  市革委会向中央报送了绝密报告，《报告》称：“市公安局现已查出叛徒、特务、反革命等约1000人。其中罪恶重大的首恶分子约100人左右，我们拟采取如下处理办法：对于100名罪恶重大的首恶分子，准备分别逮捕法办。对于多数问题已基本搞清楚的一般的叛徒、特务、没有改造好的地、富、反、坏、右分子，用延安‘西公’训练班的办法，集中学习，向他们交代政策，指明出路；边学习，边审查，辅之以适当的生产劳动，进行教育改造。……另外，有4000余人有各种政治历史问题，不适合作公安工作。准备组织农场安排他们去生产，调出公安机关”。","type":"paragraph"},{"text":"7月","type":"subtitle"},{"text":"3日  中共中央、国务院、中央军委、中央文革发出布告，提出严禁破坏交通、抢劫军用列车、冲击解放军机关，杀伤解放军指战员等行为。","type":"paragraph"},{"text":"9日  市革委会、北京卫戍区向中央报送了《关于收缴清华大学武斗枪枝、弹药的请示报告》，报告说：一、坚决收缴武斗用的枪枝、弹药，说服他们立即停止武斗。二、在收缴武器前，做好思想政治工作。三、由卫戍区派人协助双方组织的负责人进行收缴武器、弹药。","type":"paragraph"},{"text":"14日  市革委会向中央报送了《关于清理阶级队伍情况的第二次报告》。《报告》称：“旧市委、旧市人委、旧公、检、法和他们搞的一些重点单位窝藏了很多坏人。仅市公安局到6月底，就揪出673个叛徒、特务、反坏分子”。","type":"paragraph"},{"text":"21日  康生亲笔写了一封绝密信，信封上署明：“要件即呈江青同志亲启”。信中说：“送上你要的名单。”在康生亲笔写的这个名单中，中共第八届中央委员、候补中央委员193名，其中88名被分别列为“特务”、“叛徒”、“里通外国分子”、“反党分子”。列入“靠边站的尚未列入专案的”7名，“有错误的或历史上要考查的”29名。","type":"paragraph"},{"text":"22日  《北京日报》转载了《人民日报》刊登的《从上海机床厂看培养工程技术人员的道路(调查报告)》和《人民日报》编者按。编者按转引了毛泽东的指示：“大学还是要办的，我这里主要说的是理工科大学还要办，但学制要缩短，教育要革命，要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路。要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去。”《人民日报》的编者按说：“毛主席的伟大号召，是我们将无产阶级教育革命进行到底的战斗纲领”。","type":"paragraph"},{"text":"同日  市革委会发出《关于认真学习坚决贯彻执行伟大领袖毛主席的最新指示的通知》","type":"paragraph"},{"text":"23日  市革委会转发了《北京针织总厂在清理阶级队伍中贯彻“坦白从宽，抗拒从严”政策的经验》。","type":"paragraph"},{"text":"24日  中央再次颁发布告，作出6条规定，制止部分地区的武斗事件。","type":"paragraph"},{"text":"26日  北京市公安局军管会写了《关于改造旧公安局行政机构实行精兵简政的请示报告》。报告提出：“旧北京市公安局在彭、罗反革命黑帮长期把持下”，“组织严重不纯”，“机构臃肿重叠”，要“彻底砸烂旧的行政机构”，分局工作人员“预计减少60％左右”，县局“工作人员预计减少30％左右”。谢富治批示同意了这个报告。据统计，北京市公安局“文化大革命”前有干警19000多人，经按上述报告“精简”后，将大批原干警调出。","type":"paragraph"},{"text":"27日  根据毛泽东的决定，由北京市61个工厂、企业单位近3万名工人(包括少数农民)组成“工农毛泽东思想宣传队”进入清华大学，宣传制止武斗，收缴武器，拆除武斗工事。蒯大富等人紧急会商后，决定：不让工人进楼，如工人攻楼，就抵抗、还击。他们挥舞长矛，开枪，投掷手榴弹，向赤手空拳的工人群众进行袭击，致使王松林、张旭涛、潘志鸿、韩忠现、李文元等5名工人惨遭杀害，731人受伤。","type":"paragraph"},{"text":"28日  毛泽东召见了北京大学聂元梓、清华大学蒯大富、北师大谭厚兰、北京航空学院韩爱晶、北京地质学院王大宾。毛泽东说：“今天是找你们来商量制止大学武斗问题”，“文化大革命搞了两年！你们现在是一不斗、二不批、三不改，斗是斗，你们少数大专学校是在搞武斗。”","type":"paragraph"},{"text":"本月  市委常委兼副秘书长陈舒怀按照吴法宪的老婆的旨意，在北京市以选文工团员和外事人员为名，进行“选美女”活动。空军原干部部副部长何汝珍对陈舒怀讲：“是给林立果找对象，林副统帅着急抱孙子”，陈舒怀先后在北京市纺织局、服务局、国棉一、二、三厂、维尼纶厂、无线电联合厂、五七旅馆、城区和近郊区的中学和国庆文艺排练队伍中大搞“选美女”活动。仅从147所中学即选了680多张女生照片。","type":"paragraph"},{"text":"8月","type":"subtitle"},{"text":"1日  市革委会印发了《关于坚决贯彻执行毛主席关于制止武斗问题的指示的决定》。《决定》强调：“无条件地停止武斗，上交武器，拆除一切工事”。","type":"paragraph"},{"text":"12日  市革委会作出《关于群众组织办小报几个问题的决定》。《决定》要求“小报”做到：“对无产阶级司令部不能有一字一句损害”。“斗争矛头始终对准刘少奇、邓小平、陶铸、彭德怀、贺龙、彭真、罗瑞卿、陆定一、杨尚昆、谭震林、薄一波、安子文等叛徒、特务、死不改悔的走资派和没有改造好的地、富、反、坏、右”。","type":"paragraph"},{"text":"15日  谢富治召开专案组长联席会议，宣称：“中央要开会宣布刘、邓、陶一小撮的罪行，做他们的结论，还包括中央委员和候补中央委员，要宣布他们的罪行”。“搞专案要抓重点，刘、邓、陶、彭、罗、陆、杨、薄、林(枫)、安、刘(澜涛)、周杨，还有齐燕铭，廖沫沙的问题要突破，40几个中央委员、候补中央委员都要搞出名堂来！”要专案组尽快整理材料定案。","type":"paragraph"},{"text":"17日  根据谢富治等人的旨意，以“重大叛徒、特务、死反革命”等罪名，将市公安局邢相生等24名局、处领导干部逮捕入狱。8月23日又将814名各级领导骨干和一般干警按叛徒、特务、反革命关进良乡劳改厂。“据统计全局共有6名正、副局长和67名处长、分局县局局长及一般干警被逮捕入狱；974名干警被关进良乡劳改厂；7685名干警被赶出公安机关；101名干警被迫害致死。同时株连大批受害干警家属和保卫干部、治保积极分子，以及协助公安机关工作的干部和群众。”","type":"paragraph"},{"text":"(平反决定见本大事纪1966年6月3日)","type":"paragraph"},{"text":"19日  工人毛泽东思想宣传队300人，解放军毛泽东思想宣传队200人，进驻北京大学。20日，“新北大公社”和“新北大井冈山”两派群众组织达成停止武斗，停止互相攻击的协议。","type":"paragraph"},{"text":"22日  市革委会、北京卫戍区向中央报送了《关于贯彻落实毛主席指示向学校派宣传队的情况报告》。《报告》称：对全市59所大学计划派进解放军毛泽东思想宣传队10300人(包括原在校的解放军宣传队1400多人)；工人宣传队17000人，每校至少100人，一般二三百人，还有500人、800人、1000人、5000人的。现已进入清华、北大、师大、石油、人大、钢铁、民族、政法、外语、铁道等40所，到24日，除9所艺术院校外，可以全部进入。","type":"paragraph"},{"text":"25日  中共中央、国务院、中央军委、中央文革发出《关于派工人宣传队进驻学校的通知》，从此向全国各城市大、中、小学以及上层建筑各个领域普遍派了工宣队。","type":"paragraph"},{"text":"26日  《北京日报》转载了《红旗》杂志发表的姚文元的文章《工人阶级必须领导一切》。姚文转引了毛泽东的最新指示：实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加，配合解放军战士，同学校的学生、教员、工人中决心把无产阶级教育革命进行到底的积极分子实行革命的三结合。工人宣传队要在学校中长期留下去，参加学校中全部斗、批、改任务，并且永远领导学校。在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校。毛泽东还指出：“建立三结合的革命委员会，大批判，清理阶级队伍，整党，精减机构、改革不合理的规章制度，下放科室人员，工厂里的斗、批、改，大体经历这么几个阶段。”","type":"paragraph"},{"text":"同日  市革委会发出重要通知，号召干部和群众认真学习姚文元的文章。","type":"paragraph"},{"text":"本月至1969年6月  谢富治授意市公安局，办了三批“干部子女学习班”。“学习班”以“企图外逃投敌”、“反动小集团”、“攻击无产阶级司令部”、“打砸抢”等罪名，先后关押老干部子女65名，其中有：贺鹏飞(贺龙之子)、李新桅(李井泉之子)、傅亮(彭真之子)、谭晓旭(谭震林之子)、薄熙来、薄熙成、薄熙永(薄一波之子)、叶选平、叶选宁(叶剑英之子)、刘平平(刘少奇之女)。在“学习”期间，通令他们揭发父母“罪行”，并对他们进行摧残折磨，以致有的被整死，有的被打伤致残，有的被关押长达五年之久。","type":"paragraph"},{"text":"(1978年7月3日，北京市公安局向市委写了《关于原市公安局军管会所办“干部子女学习班”复查情况和平反意见的请示报告》。《报告》说：“这个‘学习班’是林彪、‘四人帮’及其黑干将刘传新为了篡党夺权、打倒一大批老干部，疯狂推行反动的‘血统论’，采取封建株连手段，制造的冤案和错案，应予彻底揭露，冤案昭雪，错案平反。”)","type":"paragraph"},{"text":"9月","type":"subtitle"},{"text":"2日  市革委会向中央写了《关于当前清理阶级队伍情况的报告》。报告称：“截止8月28日，全市揪出的各种坏人已达68123人，其中叛徒2827人，特务3721人，死不悔改的走资派2688人，现行反革命分子7942人，没有改造好的五类分子24161人，反动学术权威151人，反动资本家1855人，混入群众组织的坏人2284人，新揪出的五类分子10819人，其他11675人”。","type":"paragraph"},{"text":"7日  《北京日报》转载了《人民日报》、《解放军报》社论《无产阶级文化大革命的全面胜利万岁！——热烈欢呼全国(除台湾省外)各省、市、自治区革命委员会全部成立》。社论说：从上海“一月革命”风暴的兴起，到西藏和新疆两个革命委员会的成立，经过20个月的伟大的斗争，全国军民实现了毛主席发出的“无产阶级革命派联合起来，向党内一小撮走资本主义道路当权派夺权”的伟大号召，在全国范围内赢得了无产阶级文化大革命的决定性胜利。","type":"paragraph"},{"text":"同日  市革委会向中央写了《关于整党工作几个问题的报告》。报告说：“今年8月以来，不少单位逐步开始整党。”报告还说：“彭真、刘仁反革命修正主义集团，在刘邓的支持下，长期地、顽固地推行了一条招降纳叛、结党营私的反革命修正主义建党路线。这条黑线一直渗透到基层，根子扎得很深”。“他们包庇、重用叛徒、特务和国民党残渣余孽，有的甚至把国民党的旧班底基本上原封不动地保留下来，把许多坏人拉入党内，掌握了党政大权”。“据86个整党单位的初步了解，不能再过组织生活和暂缓过组织生活的有600人，占党员总数5106人的11．8％”。“为了增加党的新鲜血液，进行整党的多数单位都做了发展新党员的准备工作……。”","type":"paragraph"},{"text":"关于领导问题，有的人主张，“在整党开始时，经过上一级党组织批准，就可以吸收一些造反派中具备党员条件的优秀分子入党，不要预备期，作为整党领导班子的领导成员”。","type":"paragraph"},{"text":"11日  市革委会发出《通知》：为了清理阶级队伍，肃清彭、刘反革命修正主义路线的流毒，认真搞好斗、批、改，“决定将旧市总工会，工会干校、旧市妇联和旧市人委所属的北京编译社，集中到旧市委党校进行学习。”","type":"paragraph"},{"text":"同日  市革委会发出《通知》：为了进一步搞好《北京日报》社的文化大革命运动和报纸出版，决定报社现有工作人员除留一部分继续办报和在报社内搞运动外，其余人部分人员集中到旧市委党校学习，集中时间搞文化大革命运动。","type":"paragraph"},{"text":"12日  《北京日报》转载了《红旗》杂志第3期刊登的文章《关于知识分子再教育问题》。该文转引了毛泽东的最新指示：“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。这样的知识分子，工农兵是欢迎的。”","type":"paragraph"},{"text":"16日  市革委会向各区、县革委会发出《整党工作座谈会纪要》，要求各区、县总结整党工作经验，继续做好整党工作。","type":"paragraph"},{"text":"同日  8341部队进驻二七机车车辆厂，对该厂实行军管。军管后进行清理阶级队伍，在清队中，对913名解放前入厂的老职工，进行了审查(占老职工总数的62．4％)。在定案处理的234人中，有32人被戴上“叛徒”、“特务”、“反革命分子”的帽子，实行“群众专政”；4人被以“反革命分子”等罪名关进监狱；14名老职工被迫害致死；96名共产党员被无辜开除党籍。","type":"paragraph"},{"text":"(1978年以来，经过北京二七机车车辆工厂落实政策证明，上述处理的两百多起政治历史案件均系冤假错案。)","type":"paragraph"},{"text":"本月  谢富治指令北京卫戍区副司令员潘永堤带领“解放军驻北京旧市直机关毛泽东思想宣传队”进驻党校大院。领导集中在这里的市委、市人委、团市委、市总工会、市妇联、《北京日报》社等24个单位的5700多名干部、职工(后称“第二学习班”)进行“清队”、“整党”、“彻底砸烂旧市委”的运动。","type":"paragraph"},{"text":"10月","type":"subtitle"},{"text":"5日  《人民日报》刊登了柳河“五·七”干校为机关革命化提供了新的经验的文章，并加了编者按。编者按传达了毛泽东关于干部下放劳动的指示：“广大干部下放劳动，这对干部是一种重新学习的极好机会，除老弱病残者外都应这样做。在职干部也应分批下放劳动。”按语说：毛主席这个指示，对反修、防修，对搞好斗、批、改，有十分重大的意义，应引起我们各级革命干部和广大革命群众的高度重视。","type":"paragraph"},{"text":"同日  市革委会通知：经中央批准，温玉成、杨俊生、吴忠三人参加市革委会。温玉成任市革委会第一副主任，杨俊生任副主任，吴忠任常委。","type":"paragraph"},{"text":"8日  市革委会，北京卫戍区向中央报送了市公安局军管会写的《北京市专政对象统计资料》。《统计资料》称：“据目前掌握全市街道、工矿、企业、学校、机关(不包含中央机关)和农村的专政对象材料(清理阶级队伍新挖出的情况没有掌握)粗略统计：共有地、富、反、坏、右分子，敌伪军(连长以上)、政(保长以上)、警(警长以上)、宪(宪兵)、特(特务)人员，反动党团骨干分子，反动会道门的中、小道首和职业办道人员142559名，约占全市人口总数的2％。","type":"paragraph"},{"text":"同日  市革委会《通知》：为了搞好原市直机关的斗、批、改，“将高教局、市文联、电视大学、市计委、市科协、机电设备成套局、市建委、环境卫生局、园林局等9个单位撤销，除有的单位留下少数人员外，其余工作人员全部集中学习”。","type":"paragraph"},{"text":"13日至31日  中国共产党八届十二中全会在北京举行。毛泽东主持了会议，并讲话说：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”全会对“二月逆流”和“一贯右倾”的老同志进行了批判。全会批准了《关于叛徒、内奸、工贼刘少奇罪行的审查报告》。作出了对刘少奇“永远开除出党，撤销其党内外一切职务”的决议。全会还通过了准备召开九大的几个文件。","type":"paragraph"},{"text":"(粉碎江青反革命集团以后，党中央作出决定，宣布为“二月逆流”平反。1980年2月29日，中国共产党第十一届中央委员会第五次全体会议通过《关于为刘少奇同志平反的决议》。《决议》撤销中发〔68〕152号文件(即八届十二中全会公报)中加给刘少奇的罪名和对他的处理决议，相应地撤销中发〔68〕155号文件(即原审查报告)。恢复刘少奇作为伟大的马克思主义者和无产阶级革命家、党和国家的主要领导人之一的名誉。过去对于刘少奇的污蔑、诬陷、伪造的材料以及一切不实之词都应完全推倒。)","type":"paragraph"},{"text":"16日  《人民日报》转载《红旗》杂志1968年第4期社论“吸收无产阶级的新鲜血液——整党工作中的一个重要问题。”社论引用了毛泽东关于整党的一段话：“一个人有动脉，静脉，通过心脏进行血液循环，还要通过肺部进行呼吸，呼出二氧化碳，吸进新鲜氧气，这就是吐故纳新。一个无产阶级的党也要吐故纳新，才能朝气蓬勃。不清除废料，不吸收新鲜血液，党就没有朝气。”","type":"paragraph"},{"text":"同日  市革委会发出重要通知，要求各级革委会、工人毛泽东思想宣传队，解放军毛泽东思想宣传队“要切实把整党、建党放在非常重要的地位”，“实行开门整党”。“在整党过程中，要坚决清除那些证据确凿的叛徒、特务，一切反革命分子，顽固不化的走资派，阶级异己分子、蜕化变质分子出党。要积极、慎重地发展新党员，吸收一批经过无产阶级文化大革命锻炼和考验的革命造反派中的优秀分子，首先是产业工人中的先进分子入党，并积极地把忠实执行毛主席革命路线的朝气蓬勃的共产党员，选拔到各级党组织的领导岗位上来。”","type":"paragraph"},{"text":"18日  中共中央发出《关于叛徒、内奸、工贼刘少奇罪行的审查报告》。","type":"paragraph"},{"text":"25日至31日  市革委会、北京卫戍区组织11000余名产业工人和8400余名解放军指战员，组成毛泽东思想宣传队，进驻城区、近郊区400所中学和1048所小学。每所中学派进工人20名至30名，解放军10至15名；小学每10所左右为一片，每片派工人30名，解放军20名。","type":"paragraph"},{"text":"11月","type":"subtitle"},{"text":"2日  市革委会举行全体会议，学习和讨论《中国共产党第八届扩大的第十二次中央委员会全会公报》。会议一致通过了《北京市革命委员会关于坚决拥护、坚决贯彻执行党的八届扩大的第十二次中央全会公报的决定》。","type":"paragraph"},{"text":"18日  市革委会向中央、中央文革写了《关于当前清理阶级队伍的情况报告》。报告中说：“截止11月13日，全市揪出的各类阶级敌人已达80100人。其中：叛徒3297人，特务4761人，死不悔改的走资派3207人，现行反革命分子9993人，反动学术权威203人，反动资本家2319人，新挖出的五类分子14435人，没有改造好的五类分子27565人，其他分子14320人。”“挖出的阶级敌人，有不少是隐藏很久、很深、比较大的历史反革命分子”。","type":"paragraph"},{"text":"21日  市革委会向中央报送了《关于北京市旧区、县委书记，区、县长一级干部的审查报告》。《报告》称：“北京市18个区县原来共有旧区县委正副书记、正副区县长129人，无产阶级文化大革命以来共被群众揪斗了99人，占总数的76．7％。……经过广大革命群众的广泛揭发，专案组的深入调查，在129个人中，被群众初步确定打倒的85人(其中叛徒10人，特务5人，死不改悔的走资派61人，现行反革命分子2人，其他坏分子7人)，占总数的65．8％；有严重错误靠边站的14人，占11％；结合了30人，占23．3％。各类人员情况是：书记20人，全部打倒，其中叛徒3人，特务2人，死不改悔的走资派15人。副书记37人，打倒28人(其中叛徒1人，现行反革命分子2人，死不悔改的走资派22人，其他坏分子3人)。有严重错误靠边站的4人，结合了5人。区、县长18人，打倒17人(其中叛徒3人，特务1人，死不悔改的走资派12人，其他坏分子1人)，有严重错误靠边站的1人。副区县长54人，打倒20人(其中叛徒3人，特务2人，死不悔改的走资派12人，其他坏分子3人)，有严重错误靠边站的9人，结合了25人。”","type":"paragraph"},{"text":"(1979年3月21日，中共北京市委作了《关于撤销对区委、县委一些领导同志处理的决定》，《决定》说：在文化大革命中，林彪、“四人帮”一伙，为了达到篡党夺权的目的，对各区委、县委横加罪名，先后改组了4个城区区委，海淀区委和石景山办事处党委。1966年8月，市委决定撤销魏彬中共东城区委第一书记职务，停止戴镜元区委书记处书记职务；撤销杜若中共西城区委第一书记兼区长，封明为区委常委、组织部长，冯侠区委常委、副区长的党内外一切职务；撤销李恕中共宣武区委第一书记，刘文伯、薛飞、庞文弟区委书记处书记的职务；撤销吕连英中共崇文区委第一书记，李瑛、陈山区委书记处书记的职务；撤销沈澄中共海淀区委第一书记，李旭明、王世国区委书记处书记的职务；撤销吕子敬中共石景山办事处党委书记的职务，杨世明办事处党委副书记的职务，停止马鸣声办事处党委副书记兼办事处主任的职务。与此同时，市委还决定：邢军、秦德远、林彤、陈士林、李瑜铭、霍梁、尹建华、陈希同、张景伯、张进霖、崔旭东、刘拓、赵春霄、阎振峰、李晓章、刘明等16位同志“听取群众揭发批判，进行检查，等候处理”。从此，区委、县委以及各基层单位的绝大多数领导同志，受到了残酷的批斗、迫害，有些同志被迫害致死，含冤逝世。","type":"paragraph"},{"text":"事实证明：北京市各区委、县委在文化大革命前17年中，在市委的领导下，贯彻执行以毛泽东同志为首的党中央的路线、方针和政策，为首都的社会主义革命和建设事业做了大量工作，方向路线是正确的，成绩是主要的，广大区、县干部绝大多数是好的和比较好的。","type":"paragraph"},{"text":"市委决定：撤销1966年8月市委对上述区委、县委一些领导同志的错误的处理决定。对强加给各区委、县委上述领导同志的一切诬陷不实之词，应予全部推倒，彻底平反，恢复名誉；对迫害致死的同志，予以昭雪；对因此株连的所有同志和家属，都应一律平反，消除影响。)","type":"paragraph"},{"text":"23日  市革委会向中央报送了《关于旧北京市委和旧市人委部、局长以上干部揪斗情况的报告》，《报告》称：“旧市委共有副部长级以上干部56人，被群众揪斗了48人，占85．7％。其中：叛徒9人，特务4人，走资派30人(内有特嫌7人)，现行反革命分子1人，历史反革命分子1人，阶级异己分子3人。7个书记：彭真、刘仁、郑天翔、万里、邓拓、赵凡、陈克寒是大叛徒、大特务和反革命修正主义分子。12个部长级干部，群众揪斗了11人，占91．6％。其中：叛徒4人，特务1人，走资派6人(内有特嫌4人)，37个副部长级干部，群众揪斗了30人，占81％。其中：叛徒2人，特务2人，走资派21人(内有特嫌3人)，现行反革命分子1人，历史反革命分子1人，阶级异己分子3人。”","type":"paragraph"},{"text":"“旧市人委共有副局长级以上干部288人，被群众揪斗了211人，占73．2％。其中：叛徒17人，特务21人，走资派113人，反革命分子14人，反动学术权威1人，反动资本家1人，蜕化变质分子3人，阶级异己分子2人，其他39人。6个副市长全部是反革命修正主义分子。内有特务3人，反动学术权威1人，反动资本家1人。64个局长级干部，群众揪斗了49人，占76．5％。其中：叛徒3人，特务2人，走资派37人，反革命分子5人，其他2人。218个副局长级干部，群众揪斗了156人，占71．5％。其中：叛徒14人，特务16人，走资派75人，反革命分子9人，蜕化变质分子3人，阶级异己分子2人，其他37人。”","type":"paragraph"},{"text":"(粉碎“四人帮”以后，市委对在“文化大革命”中受迫害的市委、市人委部、局以上干部分别地、陆续地作了平反决定。)","type":"paragraph"},{"text":"26日  市革委会向中央报送了《关于彻底改造〈北京日报〉的情况报告》，《报告》称：通过清理阶级队伍，共揪出阶级敌人66名，阶级阵线逐步分明。将报社286名人员调出集中到旧北京市委党校举办学习班。派51名产业工人，66名解放军组成毛泽东思想宣传队进驻报社。","type":"paragraph"},{"text":"本月  康生、谢富治等在“第二学习班”设立“彭真、刘仁专案组外围组”，搜集彭真、刘仁等市委领导同志的材料。","type":"paragraph"},{"text":"12月","type":"subtitle"},{"text":"22日  《北京日报》刊登了毛泽东的最新指示：“知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应当欢迎他们去”。同时登载了甘肃省会宁县部分城镇居民纷纷奔赴农业生产第一线，到农村安家落户的消息，他们说：“我们也有两只手，不在城市里吃闲饭！”","type":"paragraph"},{"text":"23日  《北京日报》发表题为《热烈响应毛主席伟大号召，动员知识青年到农村去》的社论。同时发表了北京郊区广大贫下中农和社队干部纷纷表示，最热烈欢迎知识青年和城镇脱离劳动的居民到农村来插队，共同建设社会主义新农村的消息。","type":"paragraph"},{"text":"26日  市革委会召开贯彻落实毛主席最新指示动员大会，市革委会负责人出席大会并讲了话。即将赴农村插队的知识青年代表表示，要以实际行动落实毛主席最新指示，自觉地接受贫下中农的再教育。知青家长表示要响应主席号召，动员、支持自己的子女到农村去。来京迎接知识青年的代表，表示热烈欢迎首都知识青年到革命圣地延安安家落户。","type":"paragraph"},{"text":"同日  中共中央、中央文革发出《关于对敌斗争中应注意掌握政策的通知》。《通知》传达了毛泽东的最新指示：“对反革命分子和犯错误的人，必须注意政策”，“在犯过走资派错误的人们中，死不改悔的是少数，可以接受教育改正错误的是多数，不要一提起走资派，就认为都是坏人。”“犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们”。“即使是反革命分子的子女和死不改悔的走资派的子女，也不要称他们为‘黑帮子女’，而要说他们是属于多数或大多数可以教育好的那些人中间的一部分(简称“可以教育好的子女”)，以示他们与其家庭有所区别。实践结果，会有少数人坚持顽固态度，但多数是肯定可以争取的。”","type":"paragraph"},{"text":"1969年","type":"subtitle"},{"text":"1月","type":"subtitle"},{"text":"1日  《人民日报》、《红旗》杂志、《解放军报》发表元旦社论：《用毛泽东思想统帅一切》，传达了毛泽东关于清理阶级队伍，要注意政策的指示。从此全国普遍展开清理阶级队伍。","type":"paragraph"},{"text":"6日  《北京日报》报导：各区、县革委会认真落实伟大领袖毛主席最新指示，动员城镇脱离劳动的居民到农村第一线去。","type":"paragraph"},{"text":"7日  市革委会向中央报送了《关于发展新党员情况的报告》。《报告》说：“遵照毛主席关于‘吐故纳新’的伟大指示，在整党建党运动中，北京市已经发展了1506名新党员，这批新党员都是在文化大革命中涌现出来的无产阶级先进分子，其中6人已被推选为出席党的九大的代表”。","type":"paragraph"},{"text":"19日  《北京日报》报导：首都35,000多名知识青年满怀革命豪情奔赴农村。","type":"paragraph"},{"text":"29日  中共中央、中央文革批发北京市革命委员会转报驻清华大学的工人、解放军宣传队关于《坚决贯彻执行对知识分子“再教育”“给出路”的政策》的报告。《报告》说：“相信知识分子的大多数，并不能代替对他们的再教育，工人阶级领导教育革命的根本任务是……对知识分子进行再教育”。“‘给出路’的政策：一是在批判中，要注意把他们同一小撮叛徒、特务、反革命区别开来。可以背对背地批，在面对面批的时候，可以让他们坐在凳子上听，要重在触及灵魂”。“二是在批了之后，不再让他们在校、系等各级领导岗位上当权了，但教授的头衔可以保留；身体好、能做点事情的(如钱伟长)要用，他那一套体系必须砸烂，……年纪太大，用处不大的(如梁思成、刘仙洲)，也要养起来，留着作反面教员。”","type":"paragraph"},{"text":"2月","type":"subtitle"},{"text":"25日  市革委会批发了首都工人。解放军驻北京旧市直机关毛泽东思想宣传队，解放犯严重错误的干部(原市委委员、农办副主任)王宪的报告。","type":"paragraph"},{"text":"26日  《北京日报》刊登了首都工人、解放军驻清华大学毛泽东思想宣传队《遵照毛主席的教导，调动一切积极因素，争取团结教育一切可以教育好的子女》的文章。文章说：“宣传队在对待可以教育好的子女的问题上，以两条路线斗争为纲，紧紧抓住一个‘拉’字，帮助他们站到毛主席的无产阶级革命路线一边，发展壮大了革命力量，促进了斗、批、改的深入发展”。","type":"paragraph"},{"text":"3月","type":"subtitle"},{"text":"23日  市革委会向中央报送了《关于增补聂元梓同志为九大代表的报告》。《报告》说：“3月22日，我们召开了全市党员代表会议，在市一级进行了民主协商。”“大家认为，聂元梓同志是伟大领袖毛主席亲自批发的全国第一张马列主义大字报作者之一，对文化大革命是有贡献的。虽然在文化大革命中期和后期之间有一段跟毛主席不紧，但经过工人、解放军宣传队的帮助，有了进步。因此，大家同意她增补为九大代表”。","type":"paragraph"},{"text":"28日  市革委会政治组和宣传队根据市革命委员会的决定，共同制定了《关于组织旧市直机关干部下放劳动的具体实施意见》。《意见》中规定：下放农村的“主要任务是参加集体生产劳动，接受贫下中农再教育，锻炼和改造自己”，定名为“下放劳动干部”，“行政、党团组织关系和供给关系以及户口，粮食供应和医疗关系等都转到其所去的区县”。温玉成在《意见》上还批示：“先下去劳动，除做点调查研究之外，暂不给工作”。","type":"paragraph"},{"text":"4月","type":"subtitle"},{"text":"1日至24日  中国共产党第九次全国代表大会在北京举行。大会通过的《中国共产党章程》总纲中说：“林彪同志一贯高举毛泽东思想伟大红旗，最忠诚、最坚定地执行和捍卫毛泽东同志的无产阶级革命路线。林彪同志是毛泽东同志的最亲密战友和接班人”。“九大”选举出中央委员和候补中央委员279人，其中原八届中委和候补中委53人。","type":"paragraph"},{"text":"11日  市革委会向中央报送了关于《旧市直机关清理阶级队伍工作情况的报告》。《报告》称：“北京旧市直机关在彭真、刘仁反革命集团直接把持控制下，由于长期大搞招降纳叛，结党营私，包庇重用坏人，安插亲信，把北京变成一个针插不进、水泼不进的‘独立王国’。这个‘独立王国’的基本班底是以城工部地下党为基础，网罗叛徒、特务、牛鬼蛇神及其子弟拼凑而成。因此，成员极为复杂，成份严重不纯，旧知识分子成堆。”“旧市直机关集中起来办学习班的共有旧市委、旧市人委等27个单位5713人，从中查出叛徒、特务、死不悔改的走资派，有重大历史问题和犯有不同性质错误的共1424人，占总人数的25％；到3月底已作定案处理的1087人，占查出有各种问题人总数的77％”。其中实行专政的639人，定敌我矛盾性质的201人(戴帽95人，逮捕6人)，其余均按人民内部矛盾处理。有13名同志被迫害含冤去世。吴子牧(原市委大学部部长)、孙方山(原市委副秘书长)、李续纲(原市人委副秘书长)、宋硕(原大学部副部长)等领导人被摧残、迫害致死。在3126名党员中，被开除党籍、受其他各种党纪处分以及被“挂起来”暂缓恢复组织生活的有577人，占党员总数的18．4％。","type":"paragraph"},{"text":"(粉碎“四人帮”以后，经过复查，被揪斗、“审查”的同志，没有发现一个是“叛徒”、“特务”、“死不悔改的走资派”，被处理的党员，全部恢复了组织生活，给这些同志扣上的种种罪名，均属冤案。)","type":"paragraph"},{"text":"28日  中共九届一中全会在北京召开，选举毛泽东为中央委员会主席，林彪为副主席。中央政治局常务委员会委员：毛泽东、林彪、周恩来、陈伯达、康生。","type":"paragraph"},{"text":"5月","type":"subtitle"},{"text":"28日  市革委会向中央写了《关于前一段认真落实党的政策的情况报告》。《报告》说：到5月15日，全市处级以上干部已解放了75．5％，其中区、县、局级干部解放了49％；全市对定案对象已定案处理61．5％，定为敌我矛盾的占已定案总数的29％；全市在2月底关押6400多人，到4月初，除有行凶、自杀迹象的少数人尚有人监督劳动外，其余全部放出。","type":"paragraph"},{"text":"30日至年底  市委、市人委等27个市直机关干部，分四批下放到农村4800余人，工厂240余人。下放干部占27个单位总人数的88％。一些老弱病残和家庭确有困难的同志，也被强行下放。","type":"paragraph"},{"text":"1968年1月至1969年5月底  全市在“清理阶级队伍”期间，被打死和被迫害而自杀身死的干部和群众共3731人(自杀3512人，打死219人)。","type":"paragraph"},{"text":"6月","type":"subtitle"},{"text":"4日  据三支两军办公室统计，派往北京市工交系统的军宣队共263个，4586人，进驻986个单位。","type":"paragraph"},{"text":"9日  《人民日报》、《红旗》杂志、《解放军报》发表题为《高举“九大”的团结旗帜，争取更大的胜利》的社论。《社论》传达了毛泽东的指示：“我们讲胜利，就要保证在无产阶级领导之下，团结全国广大人民群众，去争取胜利”，“团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校”。","type":"paragraph"},{"text":"同日  中共中央政治局委员、国务院副总理、中国人民解放军创始人之一贺龙被迫害致死。","type":"paragraph"},{"text":"(1974年9月29日，中共中央发出《关于为贺龙同志恢复名誉的通知，决定说：“贺龙同志是一个好同志，在毛主席、党中央的领导下，几十年来为党为人民的革命事业作出重大的贡献。在他的一生中，无论在战争年代，或在全国解放以后，他是忠于党、忠于毛主席革命路线、忠于社会主义事业的。因此，中央决定，对贺龙同志予以平反，恢复名誉”。)","type":"paragraph"},{"text":"14日  市革委会召开了进一步落实毛泽东关于“知识青年到农村去，接受贫下中农的再教育”的最新指示动员大会。","type":"paragraph"},{"text":"23日  市革委会发出《关于下放劳动干部有关问题的规定》(试行草案)。《规定》称：“原旧市直机关和区县机关中的大批干部，已下放到农村生产大队和工厂参加集体生产劳动，接受工人阶级和贫下中农的再教育”。“这批下放干部，称为下放劳动干部……不担任领导职务”。“下放劳动干部的行政、供给关系，转到公社和工厂。下放到农村的，户口转到公社”，“下放到农村的干部，原则上把家属带去，现在安置条件不具备的，可暂不带去。但接收单位要积极创造条件，让他们的家属尽快搬到农村去”。","type":"paragraph"},{"text":"26日  《北京日报》报导：本市各级领导和广大贫下中农坚决响应毛主席关于医疗卫生工作的伟大号召，大力培养“赤脚医生”。","type":"paragraph"},{"text":"7月","type":"subtitle"},{"text":"23日  市革委会向中央报送了《关于召开“七·二七”一周年庆祝大会的报告》。报告说：“我们安排7月26日下午3点钟在西郊首都体育馆召开18000人庆祝工人阶级登上上层建筑领域斗批改政治舞台一周年大会。请中央首长到会作指示。”同时报送了准备在报上发表的清华大学工人、解放军毛泽东思想宣传队写的文章《工人阶级能够领导一切》。","type":"paragraph"},{"text":"8月","type":"subtitle"},{"text":"本月至1970年4月  杜长绪、遇罗克等22人，经谢富治、刘传新等人审批，以反革命罪判处死刑立即执行。","type":"paragraph"},{"text":"(1980年11月29日，北京市高级人民法院写了《关于复查纠正“文化大革命”中错判的死刑案件的情况报告》。《报告》说：“复查结果表明，十年浩劫中，由于林彪、‘四人帮’极左路线的干扰和破坏，造成冤杀错杀的情况极为严重”。杜长绪“被以‘恶攻’罪处死”“被认定的所谓犯罪事实是，杜在1967年1月针对‘一月风暴’说：‘1967年元月，在中国的领土上重新出现了乌云，无产阶级被资产阶级专政了，无产阶级被资产阶级夺了权，《告上海全市人民书》是大毒草’。他针对‘打倒刘、邓、陶，批判《黑修养》’说：‘刘少奇是坚定的无产阶级革命家，是马列主义者。论修养不是黑修养，不是毒草，是中国共产党员修养，是一本马列水平的书’，‘邓小平、陶铸、彭、罗、陆、杨都是无产阶级革命家，是高举毛泽东思想伟大红旗的，是革命的’他在狱中仍据理斗争，斥责‘林彪、江青、陈伯达、康生等是打着红旗反红旗的，他们是执行资产阶级专政的’，‘谢富治是资产阶级右派，因为他夺了无产阶级的权’”。“原定以遇罗克为首的反革命集团案，事实是遇罗克曾写文章批判姚文元的《评海瑞罢官》，揭露中央文革是‘凌驾党和政府之上，一个不被各国承认的非法组织’，著文批判反动‘血统论’，和一些观点相同的青年交往或通信，根本不存在‘以遇罗克为首的反革命集团’”。)","type":"paragraph"},{"text":"9月","type":"subtitle"},{"text":"20日  市革委会向中央报送了《关于成立北京大学革命委员会的请示报告》。建议由杨德中担任主任。刘信、王连龙、魏秀茹、聂元梓、张侠、张学书、周培源七人担任副主任。","type":"paragraph"},{"text":"21日  市革委会向中央写了《关于北京大学清理阶级队伍工作情况的报告》。《报告》中说：“初步查清北大前身(旧北大、燕大)中统、军统、国民党、三青团等51个反动组织；在现有4711名教职员工中，清出叛徒1人，特务51人，历史反革命分子17人，现行反革命分子5人，地、富、坏分子11人，共85人。”","type":"paragraph"},{"text":"(1979年2月22日，中共北京市委作的《关于为原北京大学党委彻底平反的决定》中说：“北京大学党委在文化大革命前17年中，认真贯彻执行党的方针、政策，成绩是主要的，方向和路线都是正确的；北京大学的干部和教职员工绝大多数是好的和比较好的，对社会主义教育事业做出了重要贡献”“文化大革命一开始，林彪、‘四人帮’一伙出于篡党夺权的需要，指使反革命分子聂元梓贴出了所谓第一张大字报，并组织人炮制了评论员文章，诬蔑北京大学是‘反党反社会主义的顽固堡垒’；诬蔑北大党组织是‘假共产党、是修正主义党’，……这些纯属诬陷不实之词，应予全部推倒”。)","type":"paragraph"},{"text":"23日  市革委会向中央写了《北京市整党建党规划报告》，《报告》说：全市应进行整党的单位12324个。从1967年底开始，迄今已有9127个单位(占总数的74％)进行整党。进行整党的单位，清除、开除、劝退和取消预备党员资格的共2050人，暂缓过组织生活的占党员总数8％左右，发展新党员10400人。","type":"paragraph"},{"text":"10月","type":"subtitle"},{"text":"11日  北京市副市长吴晗被迫害致死。","type":"paragraph"},{"text":"(1979年7月18日，市委发出《关于“三家村”冤案的平反决定》，详见本大事记1966年5月18日)","type":"paragraph"},{"text":"16日  市革委会政治组提出对《北京市旧市委常委、委员及局长以上97人的处理意见》。《意见》称：“97人(旧市委常委16人，委员、候补委员27人，不是委员的部长、副部长、局长54人)其中：(1)群众看管和关押继续审查拟送外省的26人；(2)有严重错误和严重问题拟送外省下放劳动的23人；(3)年老有病的5人；(4)已在京下放劳动的17人；(5)已参加三结合和一般工作的13人；(6)由中央专案管的13人。","type":"paragraph"},{"text":"17日  林彪以“加强战备，防止敌人突然袭击”为由，发布“紧急指示”，调动全军进入紧急战备状态，被毛泽东发现后制止。","type":"paragraph"},{"text":"19日  谢富治、吴德等借“战备”之名，决定将市委常委、委员、局长佘涤清等45人押送山西、河北两地看管、“劳动”。10月28日和29日，驻旧市直机关工人、解放军毛泽东思想宣传队领导小组按照市革命委员会的要求分别将这些同志押送离京。","type":"paragraph"},{"text":"31日  市革委会政治组关于“旧市委常委、委员和原局长以上人员外迁工作”向谢富治等写了报告。《报告》称：由群众看管和继续审查的23人已分别送到晋东南地区长子、襄垣、潞城、壶关、屯留等5个县城，每县4至5人，每人跟随较强的专案人员2至3名，对他们继续审查。有严重错误和严重问题的21名，已送到邯郸军分区农场劳动。","type":"paragraph"},{"text":"11月","type":"subtitle"},{"text":"1日  市革委会、北京卫戍区向中央写了《关于需要部队输送一批干部到北京市工作的报告》，报告说：“根据北京市的实际情况，拟从目前在京支左的军队干部中选留一批干部到北京市各级革命委员会及其办事机构参加三结合，担任各级的主要领导工作。我们已选留了3121名。”","type":"paragraph"},{"text":"9日  市革委会向国务院写了《关于北京市下放医务人员的报告》，报告说：为坚决贯彻毛主席“把医疗卫生工作的重点放到农村去的指示”，北京市拟借当前战备疏散城市人口的机会，首先组织动员市属及4个城区30％(3000人左右连同家属约1万人)的医务人员下放，重点支援甘肃、青海等地区。","type":"paragraph"},{"text":"12日  中共中央副主席，中华人民共和国主席刘少奇被迫害死于河南省开封市。","type":"paragraph"},{"text":"22日  《北京日报》报导，本市第二批下放劳动干部到农村、工厂参加劳动，市革委会召开了欢送大会。这批下放劳动的干部共8500多人。其中6800多名到农村插队劳动，1700多名到工厂参加劳动。在此之前，市直机关、县(区)直机关已有6000多名干部到农村插队劳动。","type":"paragraph"},{"text":"11、12月份  在北京钢铁学院、北京师范大学、北京航空学院、北京话剧团、红卫医院等单位，按照市革委会负责人传达中央领导人的指示精神开展了“批判极‘左’思潮，清查‘五·一六’反革命阴谋集团的斗争”。","type":"paragraph"},{"text":"12月","type":"subtitle"},{"text":"9日  《北京日报》发表北京市革命大批判写作小组的文章《批判彭真的〈前线〉发刊词》。","type":"paragraph"},{"text":"(关于《前线》发刊词的平反决定，见本大事记1966年5月25日)","type":"paragraph"},{"text":"31日  市革委会、北京卫戍区向中央写了《关于调整北京市公检法组织机构的报告》。报告说：一、撤销市革委会政法组。由吴忠、曾绍东、刘传新、王更印、王林组成市革委会保卫组，统一负责北京市政法方面的工作。二、撤销市检察院。将市公安局和市法院合并，成立北京市公安、法院军管会，并从1970年开始用该名义进行工作。区、县公检法亦相应改组。三、由刘传新、王更印、王林、昝绍南、赵敏、李克定负责市公法军管会的工作。","type":"paragraph"},{"text":"1970年","type":"subtitle"},{"text":"1月","type":"subtitle"},{"text":"4日  市革委会向中央报送了《关于解放万里同志的情况报告》。《报告》称：“根据万里的错误性质，悔改表现，及已得到群众谅解的情况，宣布他为犯走资派错误的干部，予以解放。”","type":"paragraph"},{"text":"(关于万里的平反决定，见本大事记1966年10月21日)","type":"paragraph"},{"text":"11日至14日  市革委会召开各区、县、局负责人工作会议。布置批判极“左”思潮、清查“五·一六”反革命阴谋集团。谢富治在13日听工交、城建系统汇报时宣布：“周景方是反革命分子，是‘五·一六’分子，要彻底揭露，彻底批判，彻底肃清他的反革命影响。”","type":"paragraph"},{"text":"15日  市革委会作出《关于学习王国福同志的决定》。号召全市共产党员、广大干部和群众学习王国福的“不断改造思想，真正做一个无产阶级专政下继续革命的战士”，“在全市范围内，掀起一个宣传、学习王国福同志的群众运动热潮”。同时，全国各家报纸发表了由新华社记者、北京市革委会调查组、北京日报记者合写的长篇通讯《拉革命的车不松套、一直拉到共产主义——记无产阶级优秀战士王国福》。此后，在大兴县红星公社建立了王国福事迹展览馆。","type":"paragraph"},{"text":"(1981年6月，据市委宣传部、农村工作部联合调查，王国福是好党员、好干部，他热爱党、热爱社会主义，为人忠厚、耿直，生活艰苦朴素，工作兢兢业业。作为农村基层干部，他的许多事迹是很感人的。但在通讯报道中有关“路线斗争”的部分，基本上与事实不符。在报道的第一部分“铁打的骨头举红旗的人”中的人和事全系虚构。在报道的第三部分“图的是不吃二遍苦，图的是共产主义”中所说的事情也不符合事实。而上述不符合事实的内容，曾编入小学课本，登过《连环画报》，出过小人书，举办过展览，还通过报刊和各种文艺等形式广为宣传，流毒全国，影响极坏。尤其是大兴县业余宣传队编演的单弦“铁打的骨头，举红旗的人”，把1956年大白楼生产队选举生产队长时发生的一些意见分歧，硬搬到1965年被说成是“走资派”派人撤王国福的职，要抬资本主义思想严重的人上台。这个节目到处上演，红火一时，并受到“四人帮”江青的赏识。所有上述虚构的所谓“路线斗争”的内容，被“四人帮”江青和谢富治一伙利用作为攻击以彭真、刘仁为首的北京市委，诬陷、迫害广大农村社队干部、群众的材料，大肆宣传，造成了恶劣的影响。)","type":"paragraph"},{"text":"21日  市革委会向中央报送了《关于北京师范大学批极“左”思潮，深挖“五·一六”的情况报告》。《报告》说：从初步揭发的材料看，反革命分子王、关、戚、周景方等直接插手师大，煽动极“左”思潮，进行了很多罪恶活动。例如：1967年，他们与学部坏人相勾结，向中央派了大量的所谓“调查组”，把矛头直接指向周总理，在校内成立了所谓“支左办公室”，向全国各地派出了15个“联络站”，共300余人，大搞“揪军内一小撮”。看来，师大是“五·一六”的一个重要据点。","type":"paragraph"},{"text":"28日  市革委会党的领导小组会议，讨论了批判极“左”思潮，深挖“五·一六”反革命阴谋集团的斗争情况。会议指出，“许多单位的极‘左’思潮，又从极‘左’到极右，包庇坏人，保护‘五·一六’，是当前阶级斗争的重要问题。”","type":"paragraph"},{"text":"2月","type":"subtitle"},{"text":"4日  市革委会向中央报送了《关于批判极“左”思潮，深挖“五·一六”反革命阴谋集团的情况报告》，《报告》称，一月初，层层开办了学习班，提高了思想，统一了认识。“一部分单位已经行动起来，市直机关开了批判周景方的大会”。","type":"paragraph"},{"text":"12日  市革委会召开常委扩大会议，传达、学习中央关于打击反革命破坏活动和反对贪污盗窃、投机倒把、铺张浪费的通知，并部署了北京市开展“一打三反”运动。","type":"paragraph"},{"text":"14日  原市人委副秘书长、市政协副秘书长李续纲被迫害在山西省壶关县含冤逝世。","type":"paragraph"},{"text":"(1979年4月14日，中共北京市委组织部作出《关于李续纲同志结论的复查意见》，《复查意见》说：“1972年9月，经市委常委讨论通过，对李续纲同志被捕、‘托派嫌疑’、党籍、以及‘执行修正主义路线’等问题做了结论。经复查，关于被捕、‘托派嫌疑’、党籍等问题，李续纲同志早已向党交代清楚，1945年在中央党校三部做过审查。1949年12月中组部又重新审查做了结论。文化大革命中，经审查未发现新问题，维持原结论不变。李续纲同志在北京市人委工作期间，积极地贯彻执行党的路线，为党做了大量工作，成绩是主要的。原结论说李‘执行修正主义路线’纯属颠倒黑白，混淆是非，是完全错误的，应予推倒。根据复查情况，经市委批准，撤销1972年9月对李续纲同志所做的结论；撤销一切不实之词的材料。”)","type":"paragraph"},{"text":"3月","type":"subtitle"},{"text":"17日至20日  中共中央召开工作会议，讨论召开四届人大，修改宪法问题，到会大多数赞同毛泽东提出的不设国家主席的建议。","type":"paragraph"},{"text":"17日至4月23日  中央召开整党建党工作座谈会。4月18日，康生在座谈会上的讲话说：“不能把‘五十字’(整党方针)作为笼统的口号，应当有个具体分析，‘党组织应是无产阶级先进分子所组成’，这是针对叛徒刘少奇的叛徒路线讲的；‘应能领导无产阶级和革命群众’，这是针对文化大革命中，有些党员脱离群众的现象讲的；‘对于阶级敌人进行战斗的’这是针对叛徒刘少奇的‘阶级斗争熄灭论’讲的，针对刘、邓走资本主义道路的问题讲的；‘进行战斗的朝气蓬勃的’，这是针对叛徒刘少奇的‘驯服工具论’讲的，这都是有当时的针对性的。”北京市革委会政治组负责人王少林在座谈会上发言说：“北京市的整党建党工作，从1968年初开始，现在全市已有93％的单位进行整党，78％的单位基本结束。发展新党员20524人，吐故了1816名党员。现在‘暂挂’的党员有10129人，占参加整党党员总数的3．5％”。“现在北京市共有党员31万多人，大多数是好的和比较好的……但是，由于彭真、刘仁反革命修正主义集团积极推行叛徒、内奸、工贼刘少奇的反革命修正主义路线，招降纳叛、结党营私，长期抵制广大革命群众活学活用毛主席著作，造成了党内思想上，组织上的严重不纯。”","type":"paragraph"},{"text":"27日  中共中央发出《通知》。《通知》说：“‘五·一六’反革命阴谋集团，在反革命两面派肖华、杨成武、余立金、傅崇碧、王力、关锋、戚本禹操纵下，向无产阶级文化大革命猖狂进攻，罪大恶极。”清查重点应当是揭露它的骨干分子和幕后操纵者。要扩大教育面，缩小打击面。","type":"paragraph"},{"text":"(1980年7月24日，中共中央发出《中共中央关于为肖华同志平反的通知》。《通知》说：“文化大革命中，林彪、‘四人帮’为了实现其反军乱军、篡党夺权的罪恶目的，制造了所谓‘总政阎王殿’的冤案。他们给肖华同志强加上‘总政阎王殿’的‘大阎王’、‘资产阶级的政客’、‘五·一三’演出武斗事件的‘总后台’、‘五·一六反革命阴谋集团的总后台’、‘叛徒’等莫须有的罪名，……根据党的十一届三中全会平反冤假错案的精神和中共中央、中央军委1979年3月21日关于为‘总政阎王殿’等冤案平反的通知，对林彪、‘四人帮’强加给肖华同志的上述罪名和诬蔑不实之词予以推倒，彻底平反，恢复名誉”。)","type":"paragraph"},{"text":"30日  中共北京市委候补委员、大学科学工作部副部长宋硕被迫害致死。","type":"paragraph"},{"text":"(1979年3月21日，中共北京市委作出《关于为市委大学科学工作部和吴子牧、宋硕同志平反的决定》。《决定》说：“市委常委、大学科学工作部部长吴子牧同志和市委候补委员、大学科学工作部副部长宋硕同志，忠于党，忠诚于党的教育事业，兢兢业业，忘我工作，是我们党的好干部”。“市委决定：在文化大革命中强加给市委大学科学工作部和吴子牧、宋硕同志的一切诬陷不实之词应予全部推倒，彻底平反，恢复名誉。因此而受到株连的所有同志和亲属一律平反。1966年6月2日市委关于撤销宋硕同志党内外一切职务的决定是完全错误的，予以撤销”。)","type":"paragraph"},{"text":"本月份  国务院召开全国计划工作会议，制订1970年国民经济计划，着手研究第四个五年计划。会议提出了“以阶级斗争为纲，狠抓战备，促进国民经济的新飞跃”的口号，要求“集中力量建设大三线战略后方”。会议规定，1970年比1969年工业总产值增长17％；基本建设投资增长46％，这些投资主要用于军工和为军工配套的项目。会议还规定，1975年要达到：粮食6000亿到6500亿斤；钢3500万吨到4000万吨；煤4亿到4．3亿吨等。","type":"paragraph"},{"text":"5月","type":"subtitle"},{"text":"20日  毛泽东发表《全世界人民团结起来，打败美国侵略者及其一切走狗!》的声明(即五·二○声明)，支援越南人民的抗美斗争。","type":"paragraph"},{"text":"22日  首都150万军民举行游行示威，坚决拥护毛泽东“五·二○”声明。","type":"paragraph"},{"text":"6月","type":"subtitle"},{"text":"1日  市革委会向中央、国务院报送了《关于贯彻全国计划会议精神的情况报告》。《报告》提出北京市1970年的计划和第四个五年计划的初步设想：1970年工业总产值计划110亿元；到1975年达到220亿元，增长一倍，平均每年递增15％。钢，1970年计划生产89万吨，力争超产到100万吨；到1975年，年产量达到200万吨。原煤，1970年计划550万吨；到1975年达到1100万吨。粮食1970年计划生产25．5亿斤；到1975年达到34亿斤。","type":"paragraph"},{"text":"18日  《北京日报》报导：最近市革委会，北京卫戍区召开首都工人，解放军宣传队政治工作会议，经过这次会议，进一步加强了对“三支”、“两军”和军队代表直接参加各级革委会的伟大意义的理解，牢固树立了解放军积极支援地方，长期当好革委会中军队代表以巩固无产阶级专政的思想。","type":"paragraph"},{"text":"26日  中共中央批转了全国煤炭工业会议纪要和全国重点钢铁企业座谈会的报告。《纪要》提出1970年的煤炭生产计划为3．18亿吨，力争1975年煤炭产量超过美帝、苏修、跃居世界第一位。《报告》提出1970年的钢产量要确保1400万吨，1975年达到4000万吨。中央要求争取实现两个会议提出的1970年的增产指标。","type":"paragraph"},{"text":"27日  中共中央批准《北京大学、清华大学关于招生(试点)的请示报告》。《报告》规定了高等学校“废除考试制度，实行群众推荐、领导批准和学校复审相结合的办法，”招收工农兵学员并确定“工农兵学员”的任务是“上大学，管大学，用毛泽东思想改造大学。”","type":"paragraph"},{"text":"7月","type":"subtitle"},{"text":"7月初  全市财贸、工交、文教卫生等系统，已有90％以上单位开展了三反运动(农村社队因正当农忙季节暂未开展)。共查出有贪污盗窃投机倒把总金额740多万元，粮票110多万斤。其中贪污万元以上15人，5000元至万元28人，千元至5000元1400人。","type":"paragraph"},{"text":"5日  市革委会召开全市增产节约动员大会。会议指出，上半年全市工业总产值完成全年计划的53％以上，比去年同期猛增30％。","type":"paragraph"},{"text":"8日  《北京日报》发表《北京针织总厂运用“七字经”学习毛泽东思想的调查报告》。《报告》说，“北京针织总厂自1967年6月以来，在驻厂解放军8341部队宣传队帮助下，在活学活用毛泽东思想的群众运动中，创造了‘看、想、问、议、用、写、查，活学活用毛泽东思想的好办法。大家称之为‘七字经’”。","type":"paragraph"},{"text":"18日  《北京日报》发表《第一机床厂开展路线分析活动的经验》。编者按指出：“以毛泽东思想为武器，把问题提到两条路线斗争的高度分析，就能事事划清两条线，人人辨明是和非。”","type":"paragraph"},{"text":"22日  《北京日报》发表清华大学工人、解放军毛泽东思想宣传队写的《为创办社会主义理工科大学而奋斗》一文。文章提出创办社会主义理工科大学的几点经验：工人阶级必须在斗争中牢牢掌握教育革命的领导权；工农兵教员是教师队伍中最有生气的革命力量，登上社会主义大学讲台是历史的必然；开门办学，打破过去‘系’的界限，把有关专业按科研、生产的联系纳入校办工厂、科研单位和厂校挂钩系统实行“厂带专业”；培养工农兵学员必须坚持以阶级斗争为主课等等。","type":"paragraph"},{"text":"8月","type":"subtitle"},{"text":"6日至12日  平谷县召开党代表大会，选举了新的县委会。杨培先当选为县委书记。","type":"paragraph"},{"text":"23日至9月6日  中国共产党九届二中全会在庐山举行。11月16日，中共中央发出《关于传达陈伯达反党问题的指示》。《指示》说：“在党的九届二中全会上，陈伯达采取了突然袭击，煽风点火，制造谣言，欺骗同志的恶劣手段，进行分裂党的阴谋活动。伟大领袖毛主席洞察一切，立即写了《我的一点意见》一文，粉碎了陈伯达的反党阴谋，拨正了全会的航向。”","type":"paragraph"},{"text":"9月","type":"subtitle"},{"text":"29日  市革委会举办农业学大寨报告会，邀请陈永贵等介绍山西省昔阳县开展农业学大寨群众运动经验。","type":"paragraph"},{"text":"10月","type":"subtitle"},{"text":"1日  市委常委、大学科学工作部部长吴子牧被迫害致死。","type":"paragraph"},{"text":"(1979年3月21日，市委作出为吴子牧同志平反的决定，详见本大事记1969年4月30日)","type":"paragraph"},{"text":"27日  市革委会向中央报送了《关于认真执行政策深入开展“一打”运动的情况报告》。《报告》说：“‘一打三反’运动以来，全市又查出叛徒、特务、反、坏分子4823名，其中6月以后查出的约占3／4；清查出外地流窜来京的反、坏分子934名，6月以后查出的占2／3。同时，破获反革命和较大的刑事犯罪案件3138起，破获一批通敌叛国、阴谋暴乱的大案要案，抓获了一批阴险狡猾的反革命分子，现行反革命案件下降，凶杀、抢劫、纵火等严重破坏社会治安的犯罪案件减少。”","type":"paragraph"},{"text":"28日  中共中央发出《关于召开地方各级党代表大会的通知》。《通知》要求分期、分批，在党的50周年以前把全国省、市、自治区的党委基本上建立起来。","type":"paragraph"},{"text":"11月","type":"subtitle"},{"text":"6日  中央发出《关于成立中央组织宣传组的决定》，在中央政治局领导下，设立中央组织宣传组，组长康生，组员江青、张春桥、姚文元、纪登奎、李德生。","type":"paragraph"},{"text":"24日  中共中央发出《贯彻执行伟大领袖毛主席关于实行野营训练重要批示的通知》。12月19日，市革委会计划今冬组织48万工人、学生(其中工人13万，大、中、小学生35万)参加野营训练。","type":"paragraph"},{"text":"12月","type":"subtitle"},{"text":"13日  《北京日报》报导：今年，全郊区粮食平均亩产达到470斤，总产比去年增长16％；皮棉平均亩产75斤，比去年增长91％，粮、棉产量都超过了历史最高水平。","type":"paragraph"},{"text":"18日  毛泽东在会见美国友好人士斯诺时，对斯诺说：“总要有点个人崇拜”，又说：“现在就不同了，崇拜得过分了，搞了许多形式主义。比如什么‘四个伟大’，讨嫌!”还谈到文化大革命中有两个东西他很不赞成，“一是讲假话，二是虐待俘虏”。","type":"paragraph"},{"text":"22日  按照毛泽东提议，周恩来主持召开华北会议。揭发、批判了陈伯达的罪行，会上宣布了中央改组北京军区的决定。","type":"paragraph"},{"text":"同日  市委副秘书长、办公厅副主任，市委监委副书记孙方山被迫害含冤逝世。","type":"paragraph"},{"text":"(1979年4月14日，市委组织部作出《关于孙方山同志结论的复查意见》。《意见》说：“孙方山同志在北京市工作期间，积极地贯彻执行党的路线，为党做了大量工作，成绩是主要的。原结论说孙‘执行修正主义路线’，纯属颠倒黑白，混淆是非，应予推倒。”)","type":"paragraph"},{"text":"24日  市革委会向中央报送了《关于“三反”运动的情况报告》。《报告》说：“截止目前，挖出各类反、坏分子5002人，查出有贪污盗窃、投机倒把问题的6200多人，总金额2100多万元，粮票320多万斤。查出5000元以上的大贪污犯，由(九届二中全会以前)115个增加到373个，其中万字号的，由29个增加到98个。”","type":"paragraph"},{"text":"25日  周恩来提议并经毛泽东同意，决定兴建长江的第一个巨大水坝葛洲坝水利枢纽工程。","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"1月","type":"subtitle"},{"text":"1日  《人民日报》、《红旗》杂志、《解放军报》发表《沿着毛主席革命路线前进》的社论。《社论》说：“中国革命的历史，就是毛主席把马克思列宁主义的普遍真理同中国革命的具体实践相结合，用无产阶级革命路线不断战胜陈独秀、王明、刘少奇等叛徒的‘左’右倾机会主义路线，引导党和人民不断走向胜利的历史。”","type":"paragraph"},{"text":"26日  中央办公厅印发了《反党分子陈伯达的罪行材料》。","type":"paragraph"},{"text":"2月","type":"subtitle"},{"text":"2日  市革委会党的领导小组、北京卫戍区党委召开了“批陈整风”会议。会议发的《简报》说：会议“揭发批判反党分子陈伯达的反革命罪行，彻底肃清其流毒；揭发批判李雪峰、郑维山所犯的方向、路线的严重错误”。会议“坚决拥护党中央对李雪峰、郑维山两同志所犯的方向、路线严重错误的处理决定；坚决拥护党中央决定李德生同志任北京军区司令员，谢富治同志任第一政委，纪登奎同志任第二政委；谢富治同志任北京军区党委第一书记，李德生同志任第二书记，纪登奎同志任第三书记。”","type":"paragraph"},{"text":"8日  中央发出《关于建立“五·一六”专案联合小组的决定》。中央决定以吴德为组长，李震为副组长，共13人组成中央“五·一六”专案联合小组。","type":"paragraph"},{"text":"14日  首都50万军民举行声势浩大的示威游行，坚决拥护我国政府2月12日的庄严声明，全力支援印度支那三国人民的抗美救国斗争。","type":"paragraph"},{"text":"25日  中共中央办公厅印发了李雪峰的《我的检查》。","type":"paragraph"},{"text":"3月","type":"subtitle"},{"text":"7日  市革委会召开了工交、城建系统增产节约动员大会。号召立即掀起更大规模的增产节约运动。","type":"paragraph"},{"text":"10日至15日  召开了中国共产党北京市第四次代表大会。吴德代表市革委会党的领导小组向大会作了工作报告。报告说：“1949年北平解放，建立了无产阶级专政的政权。但是，叛徒、内奸、工贼刘少奇所控制的、以彭真、刘仁为首的那个针插不进、水泼不进的独立王国——旧北京市委，要把无产阶级专政引向资本主义复辟的道路。他们打着红旗反红旗，……在各个方面推行了一整套反革命修正主义路线”。“彭真、刘仁这一小撮叛徒、特务、反革命修正主义分子，是骑在全市广大共产党员和人民群众头上的大党阀、大恶霸，是无产阶级专政下最危险的敌人。我们同他们的斗争，是一场你死我活的斗争。”","type":"paragraph"},{"text":"大会选举产生了中国共产党北京市第四届委员会。","type":"paragraph"},{"text":"13日  《北京日报》报导：本市16个县、区相继召开了党代表大会，大会选举产生了新的县委和新的区委。","type":"paragraph"},{"text":"16日  中国共产党北京市第四届委员会第一次会议，选出市委常委15人，第一书记：谢富治，第二书记：吴德，书记：杨俊生、吴忠、黄作珍、刘绍文、丁国钰。","type":"paragraph"},{"text":"22日  林彪、叶群指使林立果、周宇驰等在上海制订了反革命武装政变计划《5·71工程纪要》。","type":"paragraph"},{"text":"4月","type":"subtitle"},{"text":"11日  市委向中央报送了《关于批陈整风情况的报告》。《报告》说：“在批陈整风中，始终以伟大领袖毛主席《我的一点意见》为纲，坚持了‘重点在批陈，其次才是整风’的方针。紧密联系各系统、各部门阶级斗争、路线斗争的实际，由近及远，由浅入深，深揭狠批陈伯达的罪行”。在批陈整风中揭发了陈伯达在北京干的坏事，围困中南海、火烧英国代办处等一系列反革命事件的幕后指挥者，就是陈伯达一伙。","type":"paragraph"},{"text":"6月","type":"subtitle"},{"text":"5日  市委向中央报送了《关于上山下乡知识青年工作情况的报告》。《报告》说：三年来，北京市到延安、黑龙江、山西、内蒙、云南、吉林、辽宁和北京郊区等地上山下乡的中学毕业生已达25万余人(加上分配到农村工作的中专毕业生和自愿回乡的知识青年，共有41万多人)，其中参加生产建设兵团或国营农场的12万余人，插队落户的13万余人。","type":"paragraph"},{"text":"7月","type":"subtitle"},{"text":"1日  《人民日报》、《红旗》杂志、《解放军报》编辑部发表《纪念中国共产党50周年》的文章。文章中传达了毛泽东的指示：“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕。”","type":"paragraph"},{"text":"13日  市委向中央报送了《关于建立区、县、局共青团委员会的请示》。","type":"paragraph"},{"text":"17日  市委向中央报送了《关于传达贯彻中央工作会议精神的情况报告》。《报告》说：中央工作会议后，市委先后召开了市委常委、市委扩大会，并向全市行政十八级以上党员干部作了报告，学习讨论了《毛主席会见美国友好人士斯诺谈话纪要》、《毛主席关于对外宣传工作的重要批示》、《毛主席同齐奥塞斯库同志的谈话》，以及《周总理在外事工作会议上的讲话》。这次会议，“以毛主席同斯诺谈话为纲，从中美关系问题入手，比较系统地讨论了国际形势和毛主席的革命外交路线、外交政策”。","type":"paragraph"},{"text":"8月","type":"subtitle"},{"text":"13日  中共中央批发了《全国教育工作会议纪要》。《纪要》称：“解放后十七年……毛主席的无产阶级教育路线基本上没有得到贯彻执行，教育制度、教学方针和方法几乎全是旧的一套。”“原有的教师队伍中，比较熟悉马克思主义，并且站稳无产阶级立场的，是少数；大多数是拥护社会主义，愿意为人民服务的，但是世界观基本上是资产阶级的”(后简称为“两个估计”)。","type":"paragraph"},{"text":"8月中旬至9月12日  毛泽东到外地巡视，同沿途各地党、政、军负责人作了多次谈话。毛泽东说：“有人急于想当国家主席，要分裂党，急于夺权。”“庐山这件事，还没有完，还没有解决。”并说：林彪对这件事“当然要负一些责任。”明确指出1970年庐山会议的斗争是两条路线、两个司令部的斗争。","type":"paragraph"},{"text":"9月","type":"subtitle"},{"text":"13日  林彪、叶群、林立果等驾机叛国私逃，在蒙古人民共和国境内的温都尔汗机毁人亡。","type":"paragraph"},{"text":"同日  周宇驰、于新野和李伟信携带所窃取的大批国家机密文件和大量美钞，乘直升飞机外逃未遂。途中，驾驶员发觉后，采取果断措施飞回北京市怀柔县降落。当晚，市委常委陈舒怀把周宇驰等人乘坐的直升飞机降落的具体情况向林彪党羽江腾蛟通风报信。","type":"paragraph"},{"text":"29日  《中共中央通知》：“中央鉴于黄永胜、吴法宪、李作鹏、邱会作四同志参加林、陈反党集团的宗派活动，陷入很深，实难继续现任工作，已令他们离职反省，彻底交代。”","type":"paragraph"},{"text":"9月份  林彪反党集团被粉碎后，周恩来在毛泽东的支持下主持中央日常工作，使各方面的工作有了转机。特别是在落实干部政策和各项经济政策方面，收到一定效果。在经济工作方面，强调按劳分配、实行必要的奖励制度；在农业中不要把党的方针所提倡和允许的多种经营，当作资本主义倾向来批判；在工业中要求重视产品质量，重视发挥老工人和技术人员的作用；还强调加快社会主义建设步伐，要求大家为革命事业学文化和技术等。","type":"paragraph"},{"text":"10月","type":"subtitle"},{"text":"3日  中共中央决定：撤销军委办事组，成立军委办公会议。军委办公会议由军委副主席叶剑英主持，并由叶剑英、谢富治、张春桥、李先念、李德生、纪登奎、汪东兴、陈士榘、张才千、刘贤权10人组成，即日成立，在中央军委领导下负责军委日常工作。","type":"paragraph"},{"text":"同日  中共中央决定：增补华国锋为国务院业务组成员并任副组长。","type":"paragraph"},{"text":"同日  《中共中央通知》：“为彻底审查、弄清林——陈反党集团的问题，中央决定成立中央专案组，集中处理有关问题。中央专案组由周恩来、康生、江青、张春桥、姚文元、纪登奎、李德生、汪东兴、吴德、吴忠10人组成。在专案组领导下，设立工作机构，由纪登奎、汪东兴两同志进行日常工作。”","type":"paragraph"},{"text":"25日  第26届联合国大会以压倒多数通过决议，恢复中华人民共和国在联合国的一切合法权利，并立即把蒋介石集团的代表从联合国及其所属一切机构中驱逐出去。","type":"paragraph"},{"text":"11月","type":"subtitle"},{"text":"14日  毛泽东在接见参加成都地区座谈会的同志时说：你们再不要讲他们(指叶剑英等同志)“二月逆流”了。“‘二月逆流’是什么性质，是他们对付林彪、陈伯达、王、关、戚”。","type":"paragraph"},{"text":"15日  市委批发了《关于北京市教育工作会议情况的报告》，要求各级党委要认真贯彻执行《全国教育工作会议纪要》。《报告》中称：“会议认为，《纪要》对解放以来教育战线上两条路线斗争的分析和估计完全符合北京市的情况。”","type":"paragraph"},{"text":"12月","type":"subtitle"},{"text":"5日  周恩来总理在听取国家计委汇报全国计划会议情况时指出，现在管理乱得很，要整顿。","type":"paragraph"},{"text":"8日  市委向中央专案组报送了《北京市揭发林陈反党集团罪行材料选编》(一)、(二)、(三)。14日、27日又分别报送了(四)、(五)两集。","type":"paragraph"},{"text":"11日  中共中央发出通知，将中央专案组整理的《粉碎林陈反党集团反革命政变的斗争》材料之一下发讨论。","type":"paragraph"},{"text":"26日  中央作出关于农村人民公社分配问题的指示，要求各地不要硬搬照套大寨的劳动管理办法，要从实际出发，总结当地的好经验，坚持那些为群众所欢迎的简便易行的办法；强调农业必须全面发展，不能把党的政策允许的多种经营当作资本主义去批判；同时还规定了有利于集体增产、个人增收、减轻农民负担和使社员分配兑现的多项具体政策。","type":"paragraph"},{"text":"1972年","type":"subtitle"},{"text":"1月","type":"subtitle"},{"text":"6日  中央军委副主席、国务院副总理兼外交部长陈毅在北京逝世。10日举行追悼会，毛泽东参加，周恩来致悼词。","type":"paragraph"},{"text":"13日  中共中央发出《粉碎林陈反党集团反革命政变的斗争》(材料之二)及立即组织传达讨论的通知。","type":"paragraph"},{"text":"2月","type":"subtitle"},{"text":"3日  市委向清华大学党委发出通知：“市委同意迟群同志任清华大学党委书记兼革委会主任，刘冰、谢静宜、何东昌、胡健4同志任副书记。”","type":"paragraph"},{"text":"同日  市委向北京大学党委发出通知：“市委同意王连龙同志任校党委书记、革委会主任。”","type":"paragraph"},{"text":"21日  美国总统尼克松来我国访问，毛泽东主席会见了尼克松。周恩来总理同尼克松就两国关系正常化及双方关心的其他问题进行了广泛、认真和坦率的讨论。28日，中美双方在上海发表联合公报。","type":"paragraph"},{"text":"尼克松及其一行访华期间参观访问了北京。","type":"paragraph"},{"text":"3月","type":"subtitle"},{"text":"26日  谢富治(时任国务院副总理兼公安部长、中共北京市委第一书记、北京市革命委员会主任)病死。","type":"paragraph"},{"text":"(注：谢富治死后，工资仍由市委按月发给他的妻子刘湘屏。从1972年4月至1976年10月，共计18,848．5元。)","type":"paragraph"},{"text":"4月","type":"subtitle"},{"text":"24日  《人民日报》发表根据周恩来总理的意见改写的社论《惩前毖后，治病救人》，社论强调要相信90％以上的干部是好的和比较好的，经过长期革命锻炼的老干部是党的宝贵财富，在干部问题上不能搞山头主义、宗派主义。","type":"paragraph"},{"text":"28日  中共中央发出《关于吴德同志任职的通知》，“原任中共北京市委第二书记、北京市革委会代主任吴德同志，现任命为中共北京市委第一书记，北京市革委会主任。”","type":"paragraph"},{"text":"5月","type":"subtitle"},{"text":"8日  国务院科教组转发《北京市革命委员会科教组关于高等学校试办补习班的报告》。《报告》反映：北京市十一所高等学校招收的工农兵学员，文化程度参差不齐，初中以上文化程度的只占20％，初中程度的占60％，相当于小学程度的占20％。据此，该市要求学校按照学员的实际文化程度和专业的不同要求，有重点地为学员补习半年左右的文化基础知识。补习时间不计入学制之内。科教组在转发《报告》的通知中提出：“各高等学校对于实际文化程度没有达到要求的学员，可根据各类专业的不同要求，有重点地补习必要的文化基础知识。”","type":"paragraph"},{"text":"由于各地高等学校招收的工农兵学员中，普遍存在类似的文化程度参差不齐的情况，一般都增加了半年的文化补习时间。","type":"paragraph"},{"text":"1974年后，这一措施被指为“修正主义教育路线的复辟”、“回潮”。1975年入学的新生，即不再进行集中的文化补习。","type":"paragraph"},{"text":"7月","type":"subtitle"},{"text":"2日  中共中央发出《关于国民党反共分子、托派、叛徒、特务、修正主义分子陈伯达的反革命历史罪行的审查报告》和陈伯达的反革命历史罪证。","type":"paragraph"},{"text":"同日  中共中央发出《粉碎林彪反党集团反革命政变的斗争(材料之三)》及传达讨论的通知。","type":"paragraph"},{"text":"14日  周恩来总理在接见美籍中国学者杨振宁时，表示赞赏他关于加强我国基础理论研究工作和研究人才培养的看法与建议，并对陪同接见的北京大学周培源说：“杨振宁说我们理论水平差，要重视理论。”“你回去把北大理科搞好，把基础理论提高。这是我交给你的任务，有什么障碍就拔除掉”。","type":"paragraph"},{"text":"20日  周培源给周恩来写信，汇报他对我国基础理论研究和教学工作的看法，并提出了一些建议。为此，周恩来写信给郭沫若、刘西尧、丁国钰、秦力生及迟群、谢静宜，信中说：“把周培源同志来信和我的批件及你们批注的意见都退给你们作为根据在科教组和科学院好好议一下，并要认真实施，不要如浮云一样，过了就忘了。”","type":"paragraph"},{"text":"8月","type":"subtitle"},{"text":"1日  国防部为庆祝建军四十五周年举行盛大招待会。叶剑英发表讲话。陈云、王震、滕代远等一批被迫害的老干部出席了招待会。","type":"paragraph"},{"text":"8日  周恩来总理接见回国大使时，明确提出政治挂帅要挂到业务上。","type":"paragraph"},{"text":"21日  中共中央发出《关于征询对三支两军问题的意见的通知》，附《关于三支两军若干问题的决定》(草案)。《决定》指出：在已建立党委的地方和单位，撤销三支两军的机构和人员。","type":"paragraph"},{"text":"9月","type":"subtitle"},{"text":"1日  全国人民代表大会常务委员会副委员长、中国国民党革命委员会主席、全国妇联名誉主席何香凝，因病在北京逝世。","type":"paragraph"},{"text":"25日至29日  日本国总理大臣田中角荣应邀访问我国。周恩来总理和田中角荣就中日邦交正常化问题举行会谈。毛泽东会见了田中角荣。29日，中日两国政府联合声明在北京签字，实现了中日邦交正常化。","type":"paragraph"},{"text":"田中角荣一行访华期间参观访问了北京。","type":"paragraph"},{"text":"29日  国务院批转《国务院办公室关于老干部、高级知识分子和爱国人士住房情况的调查报告》，要求各单位认真检查这三种人的住房情况，并规定：住房被挤占的，原则上应予退还。据此，国务院科教组、北京市革命委员会对北京大学、清华大学、北京医学院、北京工业大学中上述三种人的住房情况作了调查。这4所学校中的老干部(副部长级以上)，高级知识分子(三级教授以上)和爱国人士(全国人大、政协常委以上)共208人，文化大革命前他们的住房共1036间，计20105平方米。在文化大革命中，住房被挤占的有191人(189户)，占三种人总数的91．8％。被挤占住房508间，共10,101平方米。此外，这4所学校行政9至12级干部还有17人被挤占住房88间，687平方米，占原住房总面积的41％以上。","type":"paragraph"},{"text":"10月","type":"subtitle"},{"text":"1日  《人民日报》、《红旗》杂志、《解放军报》发表题为《夺取新的胜利》的社论，社论指出：要“加快社会主义建设的步伐”，“继续落实毛主席的干部政策、知识分子政策、经济政策等各项无产阶级政策”，“要提倡又红又专，在无产阶级政治统帅下，为革命学业务、文化和技术。”","type":"paragraph"},{"text":"2日  北京市教育局、北京人民广播电台举办的业余英语广播讲座开始播出。其后，各地相继举办业余外语广播讲座。至1978年9月，已经有24个省、市、自治区举办了这类讲座。一般是办英语初级班，有的办了中级班。还有的地区办了日、德、法等语种的广播","type":"paragraph"},{"text":"6日  《光明日报》发表周培源的文章：《对综合大学理科教育革命的一些看法》。文章从理科的内容，理与工的关系、理科的培养目标、理论联系实际的问题等三个方面阐述了对理科教育革命的看法，批驳了“理向工靠”，“理工不分”，“以校办工厂代替实验课教学”，“按产品划分、设置专业”等取消和削弱理科的倾向。提出“理与工、应用与理论都必须受到应有的重视，不能偏废”；“改造和建设实验室，加强实验训练”；“对基本理论的教学、研究应予足够的重视。”","type":"paragraph"},{"text":"文章发表后，张春桥、姚文元指使上海《文汇报》连续发表《这样提出问题是否妥当？》、《马克思主义是最基础的理论》、《打什么基础理论》等文章，对周培源的文章进行围攻，并把矛头指向周恩来。","type":"paragraph"},{"text":"18日  市革委会决定成立北京市人事局。在市委领导下，负责全市一般干部调配，专业技术干部的调整使用，干部工资福利和行政监察等方面的具体工作。","type":"paragraph"},{"text":"10月份  清华大学党委副书记河东昌向迟群反映，北京大学、科学院已传达周总理关于加强基础理论研究的指示，清华群众强烈要求传达时，迟群说：“北大开始是‘左’，现在又右了”。","type":"paragraph"},{"text":"12月","type":"subtitle"},{"text":"14日  我国选派16名留学生赴英国学习英语。本年连同派赴法国的留学生20人，共派出留学生36人。这是1966年停止派出留学生以来，首批派出的留学生。","type":"paragraph"},{"text":"15日  市委决定充实和加强北京市工代会领导小组。倪志福任组长，刘锡昌、张世忠任副组长。","type":"paragraph"},{"text":"16日  《北京日报》报导，市委决定今冬明春结合批修整风，把区、县、局团委建立起来。同时，着手筹备召开共青团北京市第六次代表大会和建立团市委的工作。","type":"paragraph"},{"text":"17日  毛泽东在一次谈话中说：林彪“是极右，修正主义，分裂，阴谋诡计，叛党叛国。”","type":"paragraph"},{"text":"本月  毛泽东根据干部家属反映的情况，批评了监狱实行法西斯的审查方式。周恩来立即指示公安部会同北京卫戍区彻底查清北京监狱待遇问题，并要他们当着在押“犯人”公开宣布废除法西斯式的审查方法和虐待殴打行为，如有违犯者，当依法惩治，并容许“犯人”控诉。","type":"paragraph"},{"text":"本年  北京的高等院校由1965年的55所减到18所，在校学生只有22400人。在“文化大革命”中有19所停办后被撤销；15所被迁到外地；6所院校被合并。","type":"paragraph"},{"text":"1973年","type":"subtitle"},{"text":"1月","type":"subtitle"},{"text":"1日  《人民日报》、《红旗》杂志、《解放军报》发表《新年献词》，强调批林整风的重点是批判反革命修正主义路线的极右实质。","type":"paragraph"},{"text":"1月7日至3月30日  召开全国计划会议，系统地揭露和批判了林彪、陈伯达一伙在农村强迫扩社并队、没收自留地、砍家庭副业、搞“一平二调”的罪行。","type":"paragraph"},{"text":"2月","type":"subtitle"},{"text":"15日  市委向中央报送了《关于北京知识青年在外省插队的情况报告》。报告称：“1968年以来，到农村去的中学毕业生有297,000多人，为无产阶级文化大革命以前23,000多人的12.9倍。”","type":"paragraph"},{"text":"3月","type":"subtitle"},{"text":"10日  中共中央发出《中共中央关于恢复邓小平同志的党的组织生活和国务院副总理的职务的决定》。同时附了1968年6月20日至7月5日，邓小平向中央写的《我的自述》(摘录)和1972年8月3日，邓小平写给毛泽东的一封信。","type":"paragraph"},{"text":"28日至4月3日  召开了共青团北京市第六次代表大会。大会选举产生了共青团北京市第六届委员会。选出谢静宜任第一书记，于崇洁、赵俊祯、耿世忠任书记，李进华、索连生、张学群、刘平、陈新民任副书记。","type":"paragraph"},{"text":"4月","type":"subtitle"},{"text":"3日  国务院批转国务院科教组《关于高等学校1973年招生工作的意见》。《意见》提出：本年除继续采取前一年的办法外，要“重视文化考查，了解推荐对象掌握基础知识的状况和分析问题、解决问题的能力。保证入学学生有相当于初中毕业以上的实际文化程度”。“考查的内容和方法，各省、市、自治区可根据本地具体情况和各专业的不同要求进行试验。”","type":"paragraph"},{"text":"16日至21日  召开了北京市工会第六次代表大会。大会选举产生了北京市总工会第六届委员会。倪志福当选为市总工会主任，刘锡昌、张世忠、曹宪波、罗淑珍(女)、李瑞环、王静儒(女)为副主任。","type":"paragraph"},{"text":"17日  市委向中央报了《关于撤销北京市公安局军事管制的请示报告》。","type":"paragraph"},{"text":"同日  市委、中共北京卫戍区委员会向中央写了《关于撤销市人民法院、人民检察院军管会的请示报告》。《报告》说：军管会撤销后，拟恢复北京市高、中级法院体制，仍执行原审级制度。7月25日，市委发出《关于撤销北京市人民检察院、人民法院军管会，成立中国共产党北京市高、中级人民法院委员会的通知》。","type":"paragraph"},{"text":"5月","type":"subtitle"},{"text":"18日  市委向各区、县、局党委发出通知。经中央批准：倪志福、谢静宜、万里任市委书记，李讷任市委委员、常委、书记，贾汀任市委常委，徐运北任市委委员、常委；吴忠、黄作珍、刘绍文、丁国钰、刘锡昌、杨寿山6人任北京市革命委员会副主任，倪志福、谢静宜、李讷、万里、王磊、刘传新、贾汀、徐运北、赵俊祯9人任北京市革命委员会委员、副主任。","type":"paragraph"},{"text":"6月","type":"subtitle"},{"text":"7日  首都隆重集会热烈欢迎越南党政代表团，共庆越南人民抗美救国战争伟大胜利，赞颂中越两国人民伟大友谊和战斗团结日益巩固和发展。","type":"paragraph"},{"text":"16日  《北京日报》报道：在毛主席关于“把医疗卫生工作的重点放到农村去”的光辉指引下，本市第四批医疗队奔赴延安、云南等地农村。","type":"paragraph"},{"text":"28日  市委向中央报送了《关于协商选举“十大”代表的情况报告》。《报告》中说：“6月28日，在市委扩大会议上，用投票方法进行了选举。同志们热烈拥护伟大领袖毛主席为“十大”代表。吴德、曹轶欧同志和53名代表候选人全部当选。”","type":"paragraph"},{"text":"本月份  迟群向张春桥汇报了大学招生文化考查的问题。张春桥说：“(招生)已复辟了，这样下去教育要复辟”。迟群根据张春桥的旨意，以国务院科教组的名义下发的《简报》中说：要“防止和纠正用旧的考试办法对工农兵进行关、卡、压的现象”。同时，迟、谢在清华校内从学员中搜集对“两个估计”、“招生问题”和教育质量的议论。把校内外对教育质量和“两个估计”的正当批评，说成是“资产阶级压力”，“主要倾向是右”，迟群说：“这是一股右倾思潮，这是阶级斗争、路线斗争的表现，是对文化大革命、教育革命的否定”。","type":"paragraph"},{"text":"7月","type":"subtitle"},{"text":"4日  毛泽东在同王洪文、张春桥谈话中，批评了外交部：“结论是四句话：大事不讨论，小事天天送，此调不改动，势必搞修正。”在谈到批孔问题时，毛泽东认为林彪同国民党一样，都是“尊孔反法”。","type":"paragraph"},{"text":"8月","type":"subtitle"},{"text":"5日  《北京日报》转载了《辽宁日报》刊登的《一份发人深省的答卷》，并发了编者按。编者按说：“《辽宁日报》刊登了应考高等学校的下乡知识青年张铁生的信，并加了编者按。这封信和编者按提出的问题，的确发人深省，本报今天特加以转载。我们希望各条战线的同志们，特别是教育战线的同志们，就这个问题重新学习一下毛主席的有关教导，并加以认真的讨论，从中受到一次生动的路线教育，以提高执行毛主席无产阶级教育路线的自觉性，把无产阶级教育革命进行到底。”","type":"paragraph"},{"text":"20日  中共中央批准《关于林彪反党集团罪行的审查报告》，决定永远开除林彪及其反党集团主要成员陈伯达、叶群、黄永胜、吴法宪、李作鹏、邱会作等人的党籍。","type":"paragraph"},{"text":"24日至28日  中国共产党第十次全国代表大会在北京举行。会议通过了政治报告和关于修改党章的报告，通过了《中国共产党章程》，选出了中共十届中央委员会，选出中央委员195名，候补中央委员124名。","type":"paragraph"},{"text":"30日  举行了中共十届中央委员会第一次全体会议。会议选举了中央机构。选举毛泽东为主席，周恩来、王洪文、康生、叶剑英、李德生为副主席，张春桥为政治局常委，江青、姚文元为政治局委员。","type":"paragraph"},{"text":"本月  根据市委要求，市委宣传部成立写作组，用洪广思、燕枫等笔名发表文章。","type":"paragraph"},{"text":"9月","type":"paragraph"},{"text":"14日  《北京日报》报导，本市18个区县从4月21日以来，先召开了妇女代表大会，分别选举产生了区、县的妇女联合委员会，并选出了参加北京市第六次妇女代表大会的代表。","type":"paragraph"},{"text":"15日至20日  召开了北京市第六次妇女代表大会。大会选举产生了北京市妇女联合会第六届委员会。傅玉芳当选为妇联主任，徐光、刘桂英、白仙畔、宋舜英、王志华、王静儒为副主任。","type":"paragraph"},{"text":"9月中旬至1974年1月  迟群、谢静宜在江青的支持下，在清华大学掀起“反右倾回潮”运动(后称“三个月运动”)，在运动中迟、谢提出“反击右倾复辟势力”、“反击修正主义回潮”等口号，要上揪“代表人物”，实际上把矛头指向周恩来总理，下扫“社会基础”和“市场”，对广大干部和教工在政治上进行迫害。","type":"paragraph"},{"text":"20日  从今日开始，清华大学连续举办了青年干部、妇女干部、宣传队员、工人干部学习班，迟群、谢静宜在学习班上“动员”，提出“教育战线就是要警惕右倾回潮，修正主义复辟”，“清华园里并不平静，你们要准备战斗”，为“三个月运动”作了思想上和组织上的准备。","type":"paragraph"},{"text":"本月  北京市派出以张世忠为首的民兵代表团，到上海“学习”办民兵的“经验”。北京民兵代表团去上海之前，王洪文向上海打过招呼。上海马天水、徐景贤、王秀珍等亲自到宾馆接见了张世忠等人。","type":"paragraph"},{"text":"10月","type":"subtitle"},{"text":"16日  迟群在清华大学全校大会上讲了“右倾回潮”的七种表现，并动员贴大字报“反击右倾回潮”。","type":"paragraph"},{"text":"本月中旬至1974年上半年  “四人帮”发动批判“无标题音乐”，把正常的对外文化交流活动，诬之为“右倾回潮”，矛头指向周恩来总理。","type":"paragraph"},{"text":"17日  中国人民对外友协为了发展对外文化交流，向国务院写了一个关于邀请土耳其两位音乐家访华演出的请示报告。报告附件说明拟演曲目“多属于欧洲器乐独奏音乐会上经常演出的‘古典节目’。这些乐曲大都没有什么深刻的社会内容，也没有具体的情节或标题，仅仅表现某种情绪的变换和对比。音乐一般来讲，还比较健康、明朗”。报告由外交部、国务院文化组会签后报中央，周恩来、叶剑英、李先念等都批示同意。姚文元在报告上批示：“无标题音乐是否仅仅表现某种情绪变换对比而无社会内容，这个理论问题，可以研究一下”。将原报告中所说的“大都没有什么深刻的社会内容”，“也没有具体的情节或标题”，说成是“无标题音乐无社会内容”。江青在报告上批：“不能脱离阶级立场，空谈什么没有深刻的社会内容”。张春桥在报告上批：“同意江青、文元同志的意见”。","type":"paragraph"},{"text":"18日  清华大学研究班学员贴了题为《第八个是领导》和《从动员报告谈起》两份大字报，指出了迟、谢在动员报告中讲“右倾回潮”的7种表现，但未讲关键是领导，不作自我批评。迟、谢连夜组织人予以覆盖，并镇压大字报的作者，追查大字报的“后台”，说何东昌是大字报的“后台”。","type":"paragraph"},{"text":"19日  在校党委常委扩大会上对何东昌进行了“揭发”、批判。把何东昌在1972年至1973年期间，在清华大学主管教育革命，负责贯彻执行周恩来的指示所采取的正确措施，都说成是“右倾回潮”的表现、“反对工人阶级领导”、“否定七·二一道路”、“恢复旧的教育制度”、“不让工农兵上大学”等等。随后，又揪斗了艾知生等同志。说他们是“资产阶级复辟势力代表人物”，撤销了党内外一切职务，迟群说：“不是作不作党员的问题，而是戴不戴帽子的问题”。","type":"paragraph"},{"text":"26日  刘仁(中共北京市委第二书记、中共中央华北局书记处书记、八届候补中央委员)自1968年1月被捕后，在狱中连续戴铐达4年，受到摧残，被迫害致死。","type":"paragraph"},{"text":"(1979年1月17日，中共北京市委作出《关于为刘仁同志平反昭雪的决定》《决定》说：“经中央批准，市委郑重宣布：刘仁同志被迫害致死，纯属林彪、‘四人帮’和康生、谢富治一伙制造的大冤案。市委决定为刘仁同志彻底平反昭雪，恢复名誉，强加于刘仁同志的一切污蔑不实之词，应予彻底推倒”。)","type":"paragraph"},{"text":"11月","type":"subtitle"},{"text":"11日  《北京日报》转载了《红旗》杂志刊登的署名罗思鼎的文章：《秦王朝建立过程中复辟与反复辟的斗争——兼论儒法论争的社会基础》。文章说：“研究中国封建社会的历史，批判尊儒反法思潮，必须认清儒法论争的社会基础和秦始皇的历史作用。历代的反动派，直到刘少奇、林彪这些地主资产阶级和帝、修、反的代理人，都是咒骂秦始皇和吹捧儒家的。历史的事实说明了如何评价秦始皇，如何评价孔子，始终是思想领域中一场长期的阶级斗争。”","type":"paragraph"},{"text":"同日  市委常委听取了市科教组关于大、中、小学当前形势和情况的汇报。吴德在会上讲话说：“在一定的土壤和情况下，总是有人出来反对正确的路线，小则回潮，大则复辟，所以要不断进行斗争，斗争要发动群众，依靠群众。”经市委常委讨论决定，从11月中旬开始，在全市教育战线开展党的基本路线的教育运动。","type":"paragraph"},{"text":"16日  江青在《文汇情况》“无标题音乐作品没有深刻的社会内容吗？”一文上批：“吴德同志：请你和创作组的同志们参阅。北京市是否也可以展开讨论一下这个问题?请酌”。","type":"paragraph"},{"text":"17日  吴德根据江青的批示，将批件送给市委文卫组负责人阅，并嘱“一块研究一下在北京如何开展讨论”。","type":"paragraph"},{"text":"同日  市委科教组召开了全市高等院校党委全体常委参加的会议，传达了吴德的讲话和市委常委会议精神，肯定了清华大学“反右倾回潮”的运动和作法。从此，在全市教育战线开展了“反右倾回潮”运动。","type":"paragraph"},{"text":"本月中、下旬  清华大学连续召开了全校大会和干部会，迟群在会上讲话提出：“右倾复辟势力”“象潮水一样向我们涌来”，“资产阶级拿起了‘业务’的武器向我们进攻”，“上有代表人物，下有市场、基础。”并说：“斗则进，不斗则退，不斗则垮，不斗则修”。说这次运动是“清队、整党”的继续，要“抓右派”，“收党票”。","type":"paragraph"},{"text":"本月下旬  对外友协根据周恩来等同志的批示，又写了《关于土耳其两音乐家访华问题的补充报告》，叶剑英圈阅同意。江青又在报告上批注：“建议今后少接待或不接待资本主义国家的文艺团体，其后果是严重的。”周恩来针对江青的批注批示：“完全不接待不甚可能……”。","type":"paragraph"},{"text":"27日  《北京日报·内部参考》刊登了“一个小学生的来信和日记摘抄”一文，文章把海淀区中关村一小学生黄帅和班主任老师的矛盾当作教师有“师道尊严”，而黄帅是“反潮流”问题加以反映。迟群、谢静宜看后认为写的好，要北京市委抓一下这个典型，在《北京日报》上发表。谢静宜将这期《内参》附上登《北京日报》的建议，转送给市委领导同志。又给市委宣传部长打电话，要《北京日报》公开发表，展开“讨论”。并和迟群一起约见黄帅，支持她的“反潮流”精神。","type":"paragraph"},{"text":"12月","type":"subtitle"},{"text":"3日  在谢静宜主持的清华大学全校干部会上，宣读了“何东昌的右倾复辟言论传达提纲”，给何东昌扣上“反对马列主义、毛泽东思想”，“反对党的基本路线”，“反对无产阶级文化大革命”等7顶帽子。","type":"paragraph"},{"text":"7日  于会泳等按照“四人帮”的旨意，在民族文化宫召开首都文艺界大会，传达“四人帮”的关于“无标题音乐”批示。25日至30日，在天津召开全国各省市文化局负责人、音乐界人士及中央报刊、广播、出版部门代表共110余人的“音乐座谈会”，再次传达和学习“四人帮”的批示。两次大会都针对周恩来等同志圈阅同意的关于邀请土耳其两位音乐家访华演出的请示报告开展批判。把这件本来是正常的对外文化交流活动说成是“右倾”、“回潮”、“翻案”、“复辟”、“崇洋复古”、“死灰复燃”的表现。并说“这是一场与反革命修正主义路线的斗争”、“要打退资产阶级的进攻”。说批准这个报告是“开门揖盗”、“引狼入室”，为“资本主义、修正主义的文化渗透、和平演变、大开方便之门”。","type":"paragraph"},{"text":"8日  《北京日报》转载了《光明日报》发表的冯友兰的《对于孔子的批判和对于我过去尊孔思想的自我批判》及《复古与反复古是两条路线的斗争》两篇文章，并登了《光明日报》的编者按。《按语》说：“从冯友兰先生的文章中可以看出，他的进步，是在无产阶级文化大革命中，在批林整风中取得的，也是在积极参加批孔斗争中取得的。我们欢迎广大知识分子，包括过去受孔子思想毒害较深的人，积极投入当前的批孔斗争，在斗争中认真学习马克思主义、列宁主义、毛泽东思想，进行自我教育，在斗争中提高路线觉悟，改造世界观，努力跟上社会主义革命的步伐。”","type":"paragraph"},{"text":"12日  毛泽东在中央政治局会议上提出大军区司令员互相对调的建议，并批评“政治局不议政，军委不议军”。他提议邓小平参加军委，任总参谋长。","type":"paragraph"},{"text":"同日  《北京日报》发表《一个小学生的来信和日记摘抄》，并加了编者按。编者按说：黄帅同学提出的问题虽然直接涉及到的是“师道尊严”的问题，但是在教育战线上修正主义路线的流毒远不止于此，在政治与业务的关系，上山下乡，工农兵上大学，“五七”道路，开门办学、考试制度、教师的思想改造，工人阶级领导学校等问题上也都存在着尖锐的斗争。","type":"paragraph"},{"text":"同日  《北京日报》发表北京大学，清华大学大批判组的文章《一百多年来反孔和尊孔的斗争》。文章中说：“近一百多年来的中国，处在社会大变革、大进步的时代。社会每一次重大的变革，都存在着革命和反革命、进步和倒退，革新和保守这样两个阶级、两条路线、两种思想的激烈斗争。而在意识形态领域内，反孔和尊孔，一再进行反复激烈的斗争。”“历史的经验值得注意。重温一百多年来反孔和尊孔斗争的历史，对于了解当前批林整风、批判孔子思想的重要意义，是会有帮助的。”","type":"paragraph"},{"text":"20日  市委文卫组一负责人说：“无标题音乐是文艺界的斗争问题，从音乐开始，思想各方面都有反映。报纸应组织讨论在群众中有争论的东西。崇洋、复古的都可以讨论”。","type":"paragraph"},{"text":"21日  毛泽东在接见参加军委会议的同志时说，他是听了林彪一面之词，错整了贺龙、罗瑞卿和杨、余、傅。还说朱德是“红司令”。","type":"paragraph"},{"text":"22日  中央军委发布命令，对八大军区司令员实行对调。","type":"paragraph"},{"text":"同日  中共中央发出通知：中央决定：邓小平为中央政治局委员，参加中央领导工作，待十届二中全会开会时请予追认；邓小平为中央军事委员会委员，参加军委领导工作。","type":"paragraph"},{"text":"25日  农林部、中共北京市委联合举办报告会，由陈永贵作了昔阳县学大寨的情况和大寨大队近三年来的巨大变化的报告。对以党的基本路线为纲，进一步开展农业学大寨运动作了重要指示。","type":"paragraph"},{"text":"28日  《人民日报》全文转载《北京日报》本月12日发表的《一个小学生的来信和日记摘抄》及编者按语，又另加编者按语赞扬“黄帅敢于向修正主义教育路线开火”，并提出“要注意抓现实的两个阶级、两条路线、两种思想的斗争”。在此以后，各地报刊、电台、电视台广为传播。国务院科教组还用电话通知各省、市、自治区教育局，组织学校师生学习这些材料。于是，在全国各地的中小学中迅即掀起了一股“破师道尊严”，“横扫资产阶级复辟势力”，“批判修正主义教育路线回潮”的浪潮，有些地方还树立了本地的黄帅式的“反潮流”人物。在这股浪潮中，学校为建立正常教学秩序所采取的措施，教师对学生的教育管理，严格要求，统统被指为搞“师道尊严”，“复辟”，“回潮”；许多教师被迫作检查、受批判；一些学校又出现了“干部管不了，教师教不了，学生学不了”的混乱局面；一些学校桌椅被拆毁，门窗被砸坏，玻璃被打碎，学校财产又遭到破坏。","type":"paragraph"},{"text":"30日  《北京日报》报导：无产阶级教育革命之花结出了丰硕之果，我国今年有近3万名工农兵大学生毕业。","type":"paragraph"},{"text":"同日  国务院科教组和北京市委对北京17所高等学校的教授、副教授，进行了一场考试。参加这次考试的教授、副教授共613人。","type":"paragraph"},{"text":"1974年","type":"subtitle"},{"text":"1月","type":"subtitle"},{"text":"2日  姚文元指一本《中国画》画册(根据周恩来总理关于风景画不能叫“四旧”的指示，外事、外贸部门组织美术工作者创作了一批中国画。《中国画》画册是外贸部进出口公司出口中国画的样本)“是黑山黑水”、“是迎合西方资产阶级和修正主义的货色”、“是一本地地道道的克己复礼的画册”。并指令“要在外贸部门和美术部门查一查，进行批判”。","type":"paragraph"},{"text":"6日  《北京日报》发表经市委有关负责人审阅同意的，题为“无标题音乐没有阶级性吗?”的文章。这是全国公开发表批判“无标题音乐”的第一篇文章。《人民日报》、《光明日报》都予转载，新华社发了通讯稿。之后，于会泳直接布置“初澜”(当时国务院文化组写作组的笔名)写了3篇批判无标题音乐的文章。第一篇文章的题目是“应当重视这场讨论”，传播了“四人帮”的有关批示，把批判“无标题音乐”引向整个社会。第二篇文章以“抓住实质，深入批判——再谈应当重视关于标题与无标题音乐问题的讨论”，强调了批判要继续深入，和批林批孔结合起来。第三篇文章的题目是“深入批判资产阶级的人性论——从标题与无标题音乐问题的讨论谈起”，该文进一步影射攻击了周恩来和其他中央领导同志。在此期间，全国报刊先后发表这类批判文章100多篇。","type":"paragraph"},{"text":"在此之后，江青在于会泳等人的一个报告上又批示：“我说的不只是无标题的，有标题的也包括在内”、“有标题他们也可以乱奏一场”。姚文元也在报告上批：“音乐作品有标题的，还是无标题的，这不是问题的实质，这是文艺领域内无产阶级同资产阶级，马克思主义同修正主义的尖锐斗争。”","type":"paragraph"},{"text":"同日  清华大学上报了《关于清华大学何东昌问题的材料》，《材料》中说：何东昌否定“两个估计”，何说：“‘两个估计’不能只是两句话，没有大量事实，说服不了人”，“17年不能全盘否定”等等。","type":"paragraph"},{"text":"14日  吴德在市委常委扩大会议上讲话，进一步肯定了清华、北大的作法，并说：有“一股右倾势力，他们把矛头指向无产阶级文化大革命”、“为修正主义翻案”。并点了何东昌的名，说何是“代表人物”。“对于这些人，就不能听之任之”、“要充分发动群众进行批判斗争，充分利用反面教员来教育群众”。","type":"paragraph"},{"text":"在清华大学的“三个月运动”中，据不完全统计，全校立案审查、重点批判的共64人，受到批判的403人，被点名或被迫检查交代的人数更多。在全校造成白色恐怖，人人自危。严重地破坏了党的知识分子政策，打击了群众的积极性。破坏了教学和科研工作。群众反映，“三个月运动”后，清华大学只剩下一个“抓右派”、“反回潮”、“揪走资派”的“专业”了。在全市各系统根据市委精神，学习清华经验，开展了“反右倾回潮运动”，造成了严重的后果。据不完全统计，除清华、北大外，全市高等院校在运动中立案审查、重点批判的达50多人，受到批判或被迫作检查交待的达500人左右。在文化战线，许多单位开展了批判“修正主义文艺黑线回潮”，批“黑画”的运动，并波及到其他战线。","type":"paragraph"},{"text":"(1977年11月15日，中共清华大学委员会作了《关于“三个月运动”问题的决议》。《决议》指出：所谓“三个月运动”，是迟、谢一伙推行“四人帮”的反革命政治纲领的产物。对在“三个月运动”中被迫害的同志均属错案、冤案，予以平反)。","type":"paragraph"},{"text":"18日  经毛泽东批准，中共中央转发了《林彪与孔孟之道》(材料之一)。","type":"paragraph"},{"text":"19日  市委发出《关于加强驻校工人宣传队工作的通知》。《通知》规定：“高等学校的校、系两级领导班子中，要有工宣队员参加”。","type":"paragraph"},{"text":"同日至21日  迟群、谢静宜按照江青的旨意，到河南省唐河县马振扶公社中学调查初二年级学生张玉勤自杀一事。迟、谢于2月26日炮制出《河南省唐河县马振扶公社中学情况简报》，说“张玉勤之死，完全是修正主义教育路线的迫害所造成的。”","type":"paragraph"},{"text":"注：马振扶公社中学事件的经过是，1973年7月10下午，河南省南阳地区唐河县马振扶公社中学初二(一)班举行英语考试，学生张玉勤交了白卷，并在试卷背面写道：“我是中国的人，何必要学外文，不学ABCD，也能当接班人，接好革命班，埋葬帝修反”。为此，张玉勤受到班主任杨天成的批评，并要她作出检查。学校负责人罗天奇在12日初中班学生大会上要求各班对此事讨论批判，张玉勤当日离校后未回家。至14日才在水库中找到她的尸体，事情发生后，公社、县有关部门和学校已做了妥善处理。江青在一份内部刊物上看到此事后，却旧事重提，借题发挥。","type":"paragraph"},{"text":"24日  吴德按照“四人帮”的旨意，在市委常委扩大会议上说：“无标题音乐是有阶级性的，有标题音乐也有阶级性，这是无产阶级同资产阶级的斗争，光批无标题音乐还不全面，还要批有标题音乐”。","type":"paragraph"},{"text":"25日  召开了中央直属机关和国家机关批林批孔动员大会。周恩来主持了大会。在大会上迟群、谢静宜按照江青口授的内容讲了话。谢静宜说：“不怕你事情忙，就怕你不抓大事，那就是‘大事不讨论，小事天天送吆，此调不改动，势必搞修正’；不怕你摊子大，就怕你不抓典型，因为没有典型就没有领导”。迟群说：“意大利拍了个片子，叫《中国》……拍了许多歪曲我们社会主义国家的镜头，实际上这个片子是一个间谍加汉奸拍出来的。这难道不应该联系吗？”把矛头指向周恩来和其他中央领导同志。迟群还说：“还有那个走后门问题，……那完全是对马克思列宁主义的背叛，对毛主席思想的背叛”，谢静宜说：“这也是坚持不坚持要搞马克思主义，不要搞修正主义这一基本原则的重大问题”。","type":"paragraph"},{"text":"毛泽东扣发了江青等人准备发到全国播放的“一·二五”大会的录音带。5月份王洪文在检讨中承认：“‘一·二五’大会未经政治局讨论，未报告过主席，关于反对走后门有些提法不妥，如混淆两类矛盾的提法……我没有及时向毛主席报告。”","type":"paragraph"},{"text":"26日  市委向中央报送了《关于传达、贯彻毛主席重要指示的报告》。报告市委先后召开了常委扩大会议、市委工作会议，传达贯彻毛主席最近对八大军区司令员互相对调等问题五次重要指示的情况。会议着重讨论、解决：一、关于议政、抓大事问题。二、正确对待文化大革命问题。《报告》说：正确对待文化大革命问题，“这是当前两个阶级、两条路线斗争的一个突出问题。现在，各条战线，特别是文化教育战线上，在一些地方，有那么一股右倾势力，妄图否定文化大革命，否定文化大革命以来诞生的新生事物，严重的地方出现了修正主义回潮。这种倾向也反映到党内来。有些人，特别是有的领导干部，没有正确总结文化大革命的经验教训，长期以来，意志消沉，精神不振。”“有的同志，在文化大革命中受了冲击，耿耿于怀，牢骚满腹，在思想感情上同革命的新生事物格格不入，与党离心离德，对修正主义那套东西，却藕断丝连，非常留恋。还有个别人，极端仇视无产阶级文化大革命，公开跳出来向党猖狂进攻。清华大学党委的一个副书记，就是这种代表人物。”“在经济战线上，有些单位对鞍钢宪法贯彻不力，‘生产第一’、‘业务挂帅’、‘物质刺激’、‘专家治厂’等修正主义的唯生产力论的流毒又冒了出来，这些情况表明，一场政治大革命之后，必然会出现回潮与反回潮，复辟与反复辟的斗争。”“事实证明，如何对待文化大革命的问题，是坚持还是改变党的基本路线斗争的继续，是革命、不革命还是反革命的重要标志。”“要把这个问题解决好，首先要解决领导干部的思想认识问题。在党委内部要开展积极的思想斗争，反对右的倾向，在对待文化大革命的问题上，态度要明朗，反对自由主义。”","type":"paragraph"},{"text":"30日  市委向中央报送了《关于批林批孔情况的报告》。《报告》说：在深入批林整风中，市委从去年下半年逐步开展批判尊孔反法思想。经过推广北大、 清华的经验，全市听了各种批林批孔报告的达50万人次以上，全市报刊共发表了80多篇批林批孔文章。下一步打算，“结合中央一号文件的传达，立即在全市掀起一个批林批孔的群众运动新高潮。”","type":"paragraph"},{"text":"31日  中共中央转发了谢静宜、迟群根据江青的指示到河南省唐河县马振扶公社中学重新调查该校学生张玉勤自杀问题所写的《河南省唐河县马振扶公社中学情况简报》，并发了《通知》。《简报》称：“初步调查的结果证明：张玉勤之死，完全是修正主义教育路线的迫害所造成的”，“马振扶公社中学自去年以来，为扭转所谓升学考试‘落后’面貌，采取一系列作法，扼杀无产阶级教育革命的新生事物，复活旧的教育制度‘智育第一’、‘分数挂帅’的一套，修正主义教育路线的回潮达到惊人地步”。","type":"paragraph"},{"text":"中共中央的《通知》提出：“请河南省委认真复核、严肃处理这一修正主义教育路线进行复辟的严重恶果，并迅速将处理结果上报。各地也应注意检查有无类似情况”。中共河南省委接到文件后，对这一事件重新作了处理。马振扶公社中学被夺权，学校负责人罗天奇、班主任杨天成被批斗，并被判刑二年。唐河县层层办学习班，揪“罗、杨式人物”，共批斗了280余人。全国各省、市、自治区也按文件的精神，组织学校师生检查、揭露修正主义路线“回潮”、“复辟”等等。一批忠于职守、热心教育工作的中小学教师因之被打成“复辟”典型，或下放，或撤职，或开除公职，甚至判徒刑。一时造成学校领导怕负责任，教师不敢管学生，学生纪律松弛，旷课、斗殴、破坏公物，学校秩序混乱。不少学校、班级不敢抓文化课教学，不敢进行文化考查，教学质量严重下降。","type":"paragraph"},{"text":"1月至1976年10月  “北京大学、清华大学大批判组”(即“梁效”)在“四人帮”直接操纵下，三年中以“梁效”、“柏青”、“高路”等十几个化名，共写文章219篇，在各报刊已发表的181篇，其中“四人帮”直接点题授意的36篇。搜集和整理中央和地方负责同志的黑材料30余份。","type":"paragraph"},{"text":"1月底  市委召开批林批孔报告大会。市委负责人在讲话中指出：“批林批孔是毛主席、党中央的战略部署，是意识形态领域的一场伟大斗争，是最现实的阶级斗争和路线斗争。”","type":"paragraph"},{"text":"2月","type":"subtitle"},{"text":"2日  《人民日报》发表题为《把批林批孔的斗争进行到底》的社论。《社论》提出：“共产党的哲学就是斗争的哲学，在无产阶级专政下继续革命就是要把批林批孔的斗争进行到底，斗则进，不斗则退，不斗则垮，不斗则修。”","type":"paragraph"},{"text":"2月初  于会泳(文化部负责人)按照“四人帮”的旨意派人从北京饭店、国际俱乐部等处搜罗了700多幅宾馆布置画，从中选出200多幅在北京美术馆陈列展览。","type":"paragraph"},{"text":"11日  《人民日报》在“反潮流是马列主义的一个原则”的通栏标题下，发表了黄帅复内蒙古生产建设部队十九团政治处王亚卓的一封公开信。并加编者按语说：黄帅的信和日记摘抄发表后，有人很看不惯，出来指责。“这件事反映出教育战线上两条路线、两种思想的斗争，仍然十分尖锐。是前进还是倒退?是支持革命还是折衷调和?是扶植和发展革命的新生事物还是对它横加指责，这是进一步发展教育革命大好形势必须解决的重要问题。”黄帅的这封信发表前，曾经迟群、姚文元、王洪文、张春桥、江青先后看过。迟群还在王亚卓的信上批道：“完全是反革命复辟势力的语言”。“要革命就有反革命，革命就是要革反革命的命。”江青对标题作了修改并建议“版面排突出些，生动活泼些”。","type":"paragraph"},{"text":"注：王亚卓是内蒙古生产建设部队十九团政治处宣传干事王文尧、放映员恩亚立、新闻报道员邢卓三人的笔名。黄帅的公开信发表后，三人被诬为“资产阶级复辟势力的代表”，遭到批斗，隔离审查，下放连队劳动，家属也被株连。","type":"paragraph"},{"text":"(由于“四人帮”及迟群、谢静宜树立了黄帅这个“典型”，并炮制了所谓“黄帅复王亚卓的公开信”，再加上马振扶公社中学事件，给北京市乃至全国的中小学造成了极其严重的后果。黄帅问题刚一见报，全市中小学便贴出数以万计的围攻老师的大字报。许多学校还找出本校的所谓“师道尊严”的代表人物，重点加以批判。不少区、县也出现了一批黄帅式的人物。致使一些学生发展到顶老师，骂老师，打老师，并大肆破坏纪律、毁坏公物、流氓盗窃、打架斗殴、捣乱社会、追求资产阶级生活方式，有的甚至走上了犯罪的道路。学校被搞得混乱不堪，玻璃门窗被砸，课桌椅被毁，甚至墙穿洞、顶露天，疮痍满目。在短短的几个月内，全市学校仅玻璃就被砸碎达20万平方米，广大教师处于被动挨整的地位，人人自危，无所适从。许多教师人格受侮辱，身体受摧残，有的落下了终身残疾。闹得校无宁日，课无宁时，干部管不了，教师教不了，学生学不了，给整个教育战线造成了极大的灾难。)","type":"paragraph"},{"text":"15日  毛泽东在一个报告上的批示中批评了“一·二五”大会王、张、江、姚搞的一套，指出：“现在，形而上学猖獗，片面性。批林批孔，又夹着走后门，有可能冲淡批林批孔。”","type":"paragraph"},{"text":"同日  于会泳看了美术馆宾馆布置画的展览，下令“内部展出，组织参观批判”。批“黑画”从此开始。","type":"paragraph"},{"text":"20日  中共中央发出通知。《通知》说：“在批林批孔运动中，不少单位提出领导干部走后门送子女参军、入学等问题，中央认为这个问题牵涉到几百万人，开后门来的也有好人，从前门来的也有坏人，需要具体分析，慎重对待。”“批林批孔刚刚展开，又夹着走后门，有可能冲淡批林批孔。”","type":"paragraph"},{"text":"22日  毛泽东会见赞比亚总统卡翁达，提出关于三个世界划分的战略，号召联合起来，反对霸权主义。","type":"paragraph"},{"text":"28日  石景山区永乐中学教师王惠生给江青写信，称该校“领导班子问题严重”，“修正主义教育路线疯狂复辟”，“逼学生跳楼，已严重残废”。3月8日，江青批示：“立即对此事严肃处理”，“这是个坏典型，是要夺权改革的问题”，“应对他们实行无产阶级专政”。3月13日，市委派工作组进驻永乐中学后，作出该校“修正主义教育路线严重复辟”的结论，区委决定对该校夺权改革。学校党支部书记、革委会副主任都被停职检查，一些干部和教师被撤职或作检查。永乐中学的“夺权改革”被做为“批林批孔”的“经验”，在全市中小学“批林批孔经验交流万人大会”上介绍，流毒全市，造成教师人心惶惶，个个自危，使党的教育事业又一次遭到严重破坏。","type":"paragraph"},{"text":"(1978年，市委和石景山区委“调查小组”，对“永乐中学事件”进行了调查，调查证明王惠生给江青写的信是诬告。对永乐中学事件和受迫害的干部，教师予以平反。)","type":"paragraph"},{"text":"同日  《人民日报》发表署名初澜的文章：《评晋剧“三上桃峰”》。3月1日《北京日报》转载。3月2日，《北京日报》发表署名辛文彤的文章《“三上桃峰”的要害是为刘少奇翻案》。","type":"paragraph"},{"text":"3月","type":"subtitle"},{"text":"3日  《北京日报》发表首都工人、解放军驻清华大学毛泽东思想宣传队的文章：《必须加强工人阶级对学校的领导》。文章说：“自1968年7月27日进驻清华大学以来，深刻体会到对于工人阶级领导学校，资产阶级是不甘心的”。“五年来，就是天天在斗，一天也没有停止过”。","type":"paragraph"},{"text":"5日  市委文卫组向市委报送了《关于召开批判黑画、坏画大会的情况报告》，报告提出：“着重从三方面进行批判：(1)从批判林彪鼓吹的‘克己复礼’，揭露批判黑画、坏画妄图否定文化大革命的反动目的和歪曲社会主义现实生活、丑化工农兵英雄形象的险恶用心。(2)根据黑画的反动内容和作者的政治历史情况，重点批判三人、两画，一是反动画家宗其香的‘三虎画’；二是黄永玉的‘猫头鹰’；三是利用私卖画搞反攻倒算的秦仲文。(3)对外贸、外事单位，以换取外汇、招待外宾为借口，大肆贩卖封资修美术作品的不良倾向和作法，从阶级斗争、路线斗争的高度进行不点名的批判”。","type":"paragraph"},{"text":"6日  市委向中央报送了《关于批林批孔的情况报告》。《报告》说：“北京市的批林批孔运动，是在1月底进一步全面开展起来，中央1号文件，同群众一见面，广大群众很快行动起来”。“到2月底，全市已培训骨干70多万人”，“据12个区、县、局的不完全统计，共召开车间、生产队以上的批判会16000多次，共贴出大字报34万多份”。","type":"paragraph"},{"text":"9日  市委召开了批判“黑画”“坏画”大会。大会有文化、文教、外事、财贸各系统及各区、县、局负责干部，专业、业余美术创作骨干共1500余人参加。","type":"paragraph"},{"text":"16日  市委在工人体育馆召开了万人大会，批判晋剧《三上桃峰》和“黑画”。","type":"paragraph"},{"text":"26日  市委召开了18,000人参加的“批林批孔经验交流会”。会上，北京大学、清华大学、北京人民机器厂等单位分别介绍了开展运动的经验。会议提出“要坚决回击那段否定文化大革命复辟资本主义的反动思潮”。","type":"paragraph"},{"text":"3月至6月  在批判“黑画”过程中，《北京日报》先后发表了题为“坚持斗争，批判黑画、坏画”，“从黑画看林彪‘克己复礼’的反动实质”、“黑画是复辟画”等7篇批判“黑画”的文章。在此期间，不少画家被公开批判、批斗、抄家，以至剥夺了绘画的权利，受到残酷打击、迫害或株连；仅美术馆的“黑画展”，就点名批判了李可染、李苦禅、吴作人、黄永玉、宗其香、黄润华、张凭、陶一清、黄胄、阿老、何镇强、许麟庐、董寿平、秦仲文、颜地、关松房、郑乃光、陈大羽等18名画家。其中北京画院老画师秦仲文被诬为是“画黑画”，“题黑词”  的“反动画家”，列为北京市的批判重点。关松房被定为“历史反革命”，对在家病休的颜地，病情严重时仍对他进行了批判。","type":"paragraph"},{"text":"(1978年6月，北京画院为颜地、关松房平反，恢复名誉。1978年8月，市文化局为秦仲文平反，恢复名誉。)","type":"paragraph"},{"text":"4月","type":"subtitle"},{"text":"4日  《北京日报》转载《红旗》杂志第4期发表的由江青点题授意，张春桥、姚文元定稿，署名  “梁效”的文章《孔丘其人》。文章说：“他71岁，重病在床的时候，听说齐国新兴地主阶级杀了奴隶主头子齐简公，夺取了政权，还拼命挣扎着爬起来，摇摇晃晃地去朝见鲁君，再三请求讨伐”。影射攻击正在生病的周恩来总理。","type":"paragraph"},{"text":"6日  以邓小平副总理为团长的中华人民共和国代表团出席联合国大会第六届特别会议。10日，邓小平在大会发言，阐述了毛泽东关于三个世界划分的战略和我国的对外政策，引起世界各国广泛的注意。","type":"paragraph"},{"text":"10日  中共中央发出通知，《通知》指出：“批林批孔运动要在党委统一领导下进行，不要成立战斗队一类群众组织，也不要搞跨行业、跨地区一类的串联”；指出：“批林已经取得了很大的成绩，批孔比批林更困难些。……有极少数领导干部，不批林，不批孔，捂盖子，怕群众，甚至采取恶劣手段挑动群众斗群众，破坏革命，破坏生产，煽动经济主义，破坏知识青年上山下乡，这是完全错误的”。","type":"paragraph"},{"text":"18日  《北京日报》根据吴德的指示，发表了题为《拿起阶级分析的武器——再谈标题与无标题音乐的阶级性》的文章。","type":"paragraph"},{"text":"5月","type":"paragraph"},{"text":"1日  《红旗》杂志第5期发表由姚文元审定的署名“梁效”的文章《读〈盐铁论〉》。姚文元在修改这篇文章时，按照江青“批林批孔批周公”的旨意，加上了“他们极力吹捧‘周公之时，士无贤不肖，皆可与言治’(《利议》)”。影射攻击周恩来总理。","type":"paragraph"},{"text":"6月","type":"subtitle"},{"text":"12日  市委向中央报送市委《关于召开工农理论队伍经验交流会的情况报告》。《报告》称：“5月30日，市委召开了工农理论队伍经验交流会，……市委对加强全市马克思主义理论队伍的工作进行了动员和部署”。“据不完全统计，工人夜校发展到320所，学员近8万人，初步形成一支有45600多人的工人理论队伍”。“农村现有公社理论小组成员2,600多人，大队、生产队的业余辅导员有6万余人”。","type":"paragraph"},{"text":"14日  中共中央政治局召开批林批孔座谈会。散会后，江青、张春桥、姚文元单独召集迟群、谢静宜和“梁效”、“唐晓文”参加会议的成员，要求批大儒。江青说：“现在的文章，除了林彪、陈伯达以外，很少提到现代的儒，难道现在没有儒了吗？如果没有，为什么要批孔？为什么要搞这么大的运动？”授意批“现代的儒”。","type":"paragraph"},{"text":"15日  国务院转发科教组《关于1974年高等学校招生工作的请示报告》，《报告》指出：“在去年的招生工作中，不少地区曾程度不同地出现沿袭旧高考的办法，搞突然袭击，闭卷考试，单纯考书本知识，凭分录取，忽视推荐对象的政治表现和实践经验，忽视招生工作中群众路线的错误倾向”。提出“1974年的招生工作中，选拔学生要‘无产阶级政治挂帅’，德、智、体全面衡量，把政治表现、路线觉悟放在首位，注意选拔批林批孔的积极分子”，“坚持选拔具有两年以上实践经验的优秀工农兵入学。”6月25日，市革委会将《报告》转发各区、县、局和高等学校革委会贯彻执行。","type":"paragraph"},{"text":"18日  江青在天津召集迟群、谢静宜和“梁效”、“唐晓文”部分成员开会说：“不要以为到社会主义就没有儒了，我们党内就出了不少儒”，要求继续批“党内的儒”。在会上江青让谢静宜宣读的一份外电中说：这场斗争是“以江青为代表的激进派和以周恩来为代表的温和派之间的斗争”。江青还授意批宰相李斯。","type":"paragraph"},{"text":"同日  中央政治局听取了国家计委关于当前工农业生产问题的汇报。汇报说：“不少地区工业生产有所下降”，“一些地区和企业的生产情况所以不好，主要是那里领导上的思想政治路线没有解决好”，“不批林，不批孔，怕群众，有错不认错，采取顶、拖、磨、躲的态度。极少数领导干部捂盖子，保自己，甚至采取恶劣手段，挑动群众斗群众，煽动经济主义，以破坏生产来破坏革命”。","type":"paragraph"},{"text":"19日  江青在天津站工人讲“儒法斗争史”的大会上说：“吕后要单独作为一条，突出宣传一下，因为她辅佐高祖定天下，高祖死后，她继续了法家路线”。","type":"paragraph"},{"text":"21日  市委向中央报送《关于当前批林批孔情况的报告》。《报告》说：“6月12日，鲁文阁等6人，在大街上贴出一份题为《对北京市领导机关批林批孔运动我们的批评意见》的大字报”。“这份大字报中提到的问题，有的确实是我们工作中的缺点和错误。例如批清运动中，在我们纠正了右的错误以后，一部分单位发生过面搞宽了一些的问题，而落实政策的工作又不够快，不够细。在1972年第四季度，因为对林彪路线的极右实质认识不够，有些单位曾经错误地批判过极‘左’思潮和无政府主义，时间虽然不长，但产生了不良影响。这个责任主要在市委”。“但是，大字报中说：市委利用批清否定文化大革命，否定革命委员会，镇压革命造反派，是执行了林彪的路线。我们认为，这种看法是错误的”。《报告》指出“批林批孔以来，鲁文阁等人频繁进行串联活动。……同时还传出许多政治谣言，进行挑拨离间。从这些迹象看，有人企图转移批林批孔大方向，制造混乱”。为此，“我们于6月18日，召开了区、县、局及大厂、大学等单位党委负责干部会议……指出了鲁文阁等人违背中央的指示，搞串联活动，方向是错误的”。","type":"paragraph"},{"text":"7月","type":"subtitle"},{"text":"1日  中共中央发出《关于抓革命，促生产的通知》。《通知》指出：“一些地区和单位的生产上不去，最根本的原因，还是革命没有搞好”。运动一来，有少数领导干部“有错不认错，使矛盾激化”，“害怕群众，‘不打自倒，一轰就跑’，甚至躺倒不干”。“还有极少数领导干部‘捂盖子，保自己，支一派，压一派’，挑动群众斗群众，煽动经济主义，以破坏生产来破坏革命”。要求“凡是擅离职守的领导干部，在听到本通知传达后的半个月内，必须返回工作岗位”。","type":"paragraph"},{"text":"10日  市委向中央报送了《关于报送4个单位评法批儒材料的报告》。《报告》说：为了进一步贯彻中央的指示精神，使北京市的批林批孔运动深入、普及、持久地向前发展，我们于7月4日召开了第二次批林批孔经验交流会。参加大会的有各级党组织负责人、工农理论小组代表和部分专业理论工作者18000人。会上由二七机车车辆工厂、北京汽车制造厂、人民印制厂等单位分别介绍了研究、宣讲儒法斗争历史、注释法家著作，批判宣扬孔孟之道的《三字经》等坏书、坏戏、对联、格言、谚语等方面的经验；首钢炼铁厂介绍了深入批林批孔推动生产发展的经验。","type":"paragraph"},{"text":"12日至16日  市委召开扩大会议，传达贯彻中央21号文件(即中央7月1日发出的《关于抓革命，促生产的通知》)。丁国钰在会上的讲话说：“北京市的农业，夏粮丰收，比去年增产两成以上。工业总产值，上半年完成全年计划的48．9％，比去年同期增长10．3％。财政收入完成年预算的46．5％，比去年同期增长8．6％”。","type":"paragraph"},{"text":"17日  毛泽东在中央政治局会议上对王洪文、张春桥、江青、姚文元等人说：你们“不要搞成四人帮小宗派呢。”","type":"paragraph"},{"text":"26日  市革委会举行大会，纪念工人阶级登上上层建筑领域斗、批、改政治舞台6周年。大会指出：“首都工人同解放军一道进驻学校，登上上层建筑领域斗批改政治舞台，冲破了千百年来封、资、修对教育阵地的统治，打破了资产阶级知识分子的一统天下，确定了工人阶级对教育阵地的领导权”。","type":"paragraph"},{"text":"29日  北京市总工会、市妇联、团市委和首都工人民兵总指挥部联合召开工人、妇女、青年和工人民兵批林批孔大会。批判《三字经》、《女儿经》、《名贤集》、《弟子规》。","type":"paragraph"},{"text":"8月","type":"subtitle"},{"text":"5日  中共中央将军事科学院编的《批判林彪资产阶级军事路线的若干问题》之一(林彪在辽沈战役中的问题)，之二(林彪在平津战役中的问题)发下，要求向群众进行传达，继续开展对林彪和孔孟之道的批判。","type":"paragraph"},{"text":"9月","type":"subtitle"},{"text":"23日  市委向中央报送《关于召开理论工作座谈会的情况报告》。《报告》说：“8月20日至30日，召开了市委理论工作座谈会”。“会议传达了毛主席的有关指示和中央政治局接见出席法家著作注释出版规划座谈会代表时的讲话精神，讨论了毛主席、党中央批准的《法家著作注释出版规划》，落实《规划》中要求北京市承担的任务；并对进一步开展北京市的理论工作，加强理论队伍的建设，特别是专业的理论队伍的建设问题，交流了情况和经验”。会议提出：“用马克思主义的立场、观点、方法注释、研究法家著作，总结儒法斗争和整个阶级斗争的历史经验，是普及、深入、持久地开展批林批孔运动的需要，是上层建筑领域革命的一个重要方面。”","type":"paragraph"},{"text":"29日  经周恩来提议，毛泽东批准，中共中央为八届中央政治局委员、中央军委副主席、国务院副总理贺龙平反，恢复名誉。","type":"paragraph"},{"text":"10月","type":"subtitle"},{"text":"11日  中共中央通知(中发〔1974〕26号文件)：中央决定，在最近期间召开四届人大，并传达了毛泽东的指示：“无产阶级文化大革命，已经8年。现在，以安定为好。全党全军要团结”。中央希望各单位抓紧做好下列准备：“继续把批林批孔运动普及、深入、持久地进行下去”，“认真落实党的各项无产阶级政策，抓好专案清查工作”，“坚持‘抓革命、促生产、促工作、促战备’、‘深挖洞、广积粮、不称霸’”。","type":"paragraph"},{"text":"15日  市委向中央报送大兴县红星公社《普遍、持久、深入地批林批孔，用社会主义占领农村的思想文化阵地》的材料。","type":"paragraph"},{"text":"18日  王洪文到长沙向毛泽东汇报说：“北京现在大有庐山会议的味道。我来湖南没有告诉周总理和政治局其他同志。我们4个人(王、张、江、姚)开了一夜会，商定派我来汇报。趁周总理休息的时候就走。我是冒着危险来的”。又说：“周总理虽然有重病，但昼夜都‘忙着’找人谈话，经常去总理家的有邓小平、叶剑英、李先念等同志”。毛泽东对王洪文说：“有意见当面谈，这么搞不好。你要注意江青，不要跟她搞在一起。你回去后找总理、剑英同志谈谈”。","type":"paragraph"},{"text":"20日  毛泽东会见丹麦首相保罗·哈特林时说：八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。","type":"paragraph"},{"text":"27日  市委向中央报送《关于传达、贯彻中央26号文件情况的报告》。《报告》说：市委召开扩大会议，传达、贯彻中央26号文件，会议认为“解决不安定、不团结的问题，必须抓住两个主要环节：一是解决好各级领导班子的问题。一是解决好后进单位的问题，……主要也是领导班子的问题。”会议提出，“进一步落实党的政策是做到团结95％以上干部和群众，调动一切积极因素，发展大好形势的一个重要条件……批清、清队、整党，一打三反，遣反等工作中，都存在着一部分遗留问题。”“要求各区、县、局党委要进行调查研究，分类排队”，遵照中央26号文件精神，有计划、有步骤地加以解决。","type":"paragraph"},{"text":"11月","type":"subtitle"},{"text":"12日  毛泽东在江青的一封来信上批示：“不要由你组阁(当后台老板)”。","type":"paragraph"},{"text":"22日  市委召开北京市民兵工作会议。倪志福在总结讲话中指出：“宣武区以及北京木材厂、二七机车车辆厂等单位按照上海民兵工作经验进行了‘两个合并’(即区武装部和民兵指挥部合并，是两块牌子，一个班子)和‘三合一’(即基层群众把民兵工作、消防工作、保卫工作统一起来)的试点，他们的经验是可行的，各区、县和各单位，可以结合自己的情况，参照推行。”","type":"paragraph"},{"text":"29日  彭德怀被迫害而死。","type":"paragraph"},{"text":"(1978年12月24日，彭德怀追悼大会在北京举行)。","type":"paragraph"},{"text":"12月","type":"subtitle"},{"text":"2日  《人民日报》发表本报通讯员、记者关于辽宁朝阳农学院实行“社来社去”的调查：《农大毕业当农民好》，并加了编者按。编者按称：“朝阳农学院党委和广大革命师生认真落实毛主席关于‘要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去的指示，实行学生‘社来社去’”，“这是无产阶级文化大革命和批林批孔运动中，教育战线出现的又一个社会主义的新生事物。”","type":"paragraph"},{"text":"19日  中共中央将军事科学院编的《批判林彪的“六个战术原则”》发下，要求开展批判，以肃清其流毒和影响。(六个战术原则即“一点两面”、“四快一慢”、“三种情况三种打法”、“三猛”、“三三制”、“四组一队”)","type":"paragraph"},{"text":"23日  毛泽东在同周恩来、王洪文的谈话中说：邓小平政治思想强，政治上比王洪文强，人材难得；要他担任“第一副总理、军委副主席和总参谋长”。","type":"paragraph"},{"text":"24日  毛泽东向周恩来、王洪文说：“告诉小平在京主持工作。”","type":"paragraph"},{"text":"1975年","type":"subtitle"},{"text":"1月","type":"subtitle"},{"text":"8日至10日  中国共产党十届二中全会在北京举行。会议讨论了第四届全国人民代表大会的准备工作。会议选举邓小平为中共中央副主席、中央政治局常委；批准李德生免除他所担任的中共中央副主席、中央政治局常委的请求。","type":"paragraph"},{"text":"13日至18日  全国人民代表大会第四届一次会议在北京举行。周恩来总理在政府工作报告中重申，要在本世纪内实现农业、工业、国防和科学技术现代化的宏伟目标。大会通过了《中华人民共和国宪法》、《政府工作报告》，选举朱德为四届人大常务委员会委员长，董必武等22人为副委员长。任命了周恩来为国务院总理、邓小平等12人为国务院副总理。北京市出席全国四届人大代表共223名。其中，北京市30名，中央建议由北京市协商选举的143名。北京市吴德(中共北京市委第一书记、市革委会主任)、倪志福(中共北京市委书记、市革委会副主任、市总工会主任)、谢静宜(中共北京市委书记、市革委会副主任、团市委第一书记)、万里(中共北京市委书记、市革委会副主任)、杨寿山(北京市革委会副主任兼市计划委员会主任)、杨春茂(北京石油化工总厂党委书记、革命领导小组组长)、周培源(北京大学革委会副主任)、傅玉芳(北京毛纺厂挡车工)、赵俊祯(大兴县大白楼大队社员)、张进齐(门头沟区委书记)、何生祥(公安局政保三处处长)等出席了第四届全国人民代表大会。","type":"paragraph"},{"text":"25日  邓小平在中国人民解放军总参谋部机关团以上干部会上，作了题为“军队要整顿”的讲话。","type":"paragraph"},{"text":"2月","type":"subtitle"},{"text":"2日  市委向中央写了《关于传达贯彻十届二中全会和四届人大会议精神的情况报告》，《报告》说：市委召开了市委扩大会议，传达贯彻十届二中全会和四届人大会议的精神。会议着重对毛主席关于理论问题的指示，进行了学习和讨论。大家认为：毛主席指出的八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别，这只能在无产阶级专政下加以限制等意见，进一步丰富了无产阶级专政的内容，是对马列主义国家学说的重大发展。","type":"paragraph"},{"text":"22日  《人民日报》《红旗》杂志发表张春桥组织编选的《马克思、恩格斯、列宁论无产阶级专政》。在编者按中，发表了1974年12月毛泽东关于理论问题的指示。毛泽东说：“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。”“总而言之，中国属于社会主义国家，解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了”。“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。所以，林彪一类如上台，搞资本主义制度很容易。因此，要多看点马列主义的书”。“列宁说，‘小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。’工人阶级一部分，党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的”。","type":"paragraph"},{"text":"26日至3月20日  中国工会九大、中国共产主义青年团十大、中国妇女四大各筹备组第一次会议，在北京分别举行。会议号召广大工人、共青团员、红卫兵、青年、妇女认真学习无产阶级专政理论，深入批林批孔，大干社会主义，用优异成绩迎接工、青、妇全国代表大会的召开。","type":"paragraph"},{"text":"3月","type":"subtitle"},{"text":"1日  《人民日报》发表署名姚文元的长篇文章《论林彪反党集团的社会基础》。文章强调“资产阶级法权的存在，……是产生新的资产阶级分子的重要的经济基础。”认为“现在，主要危险是经验主义”。","type":"paragraph"},{"text":"5日  中共中央发出《关于加强铁路工作的决定》。《决定》要求：加强党的集中统一领导，健全必要的规章制度，整顿铁路秩序，同各种破坏行为作斗争，确保运输安全正点。首先进行整顿的徐州路局，仅经过一个多月的时间，“革命和生产形势发生了很大变化”，过去21个月没有完成国家计划，4月份提前3天完成了国家计划。","type":"paragraph"},{"text":"17日  全国四届人大常委会第二次会议通过《关于特赦释放全部在押战争罪犯的决定》。19日，宣布特赦释放全部在押战犯，共293名。","type":"paragraph"},{"text":"18日  市革委会召开全市抓革命、促生产大会，号召全市工交战线广大干部和群众，认真学习毛主席关于理论问题的重要指示。","type":"paragraph"},{"text":"4月","type":"subtitle"},{"text":"1日  《人民日报》发表署名张春桥的长篇文章《论对资产阶级的全面专政》。文章提出：“我们的经济基础还不稳固，资产阶级法权在所有制方面还没有完全取消，在人们的互相关系方面还严重存在，在分配方面还占有统治地位。在上层建筑的各个领域，有些方面实际上仍然被资产阶级把持着，资产阶级还占着优势”。“新的资产阶级分子正象列宁讲的那样每日每时地在产生着”。“资产阶级的土围子还很多，打掉一个还会长出一个”，“必须对资产阶级实行全面专政”。","type":"paragraph"},{"text":"1日至6日  市委、市革委会召开北京市工业学大庆经验交流会。","type":"paragraph"},{"text":"4日  被长期关押的优秀共产党员张志新，惨遭杀害。","type":"paragraph"},{"text":"30日  中国党政领导人致电越南南北两方领导人，祝贺解放西贡的胜利。5月2日首都人民举行集会，庆祝越南南方完全解放。","type":"paragraph"},{"text":"5月","type":"subtitle"},{"text":"2日  市革委会发出通知，要求各区、县、局、高等学校革命委员会(革命领导小组)，结合本地区、本单位的情况，研究执行《国务院批转教育部关于推广辽宁朝阳农学院经验和有关政策问题的请示报告》。","type":"paragraph"},{"text":"3日  毛泽东在中央政治局会议上讲话，反复强调要安定团结，要搞马克思主义，要团结，要光明正大，批评江青、张春桥、姚文元、王洪文，叫他们“不要搞四人帮”。又说，“我看问题不大，不要小题大作，但有问题要讲明白”，按照毛泽东的指示，邓小平主持中央政治局会议，对江青等人进行了数次批评。","type":"paragraph"},{"text":"5月至8月  教育部部长周荣鑫按照毛泽东、周恩来、邓小平等中央领导同志的指示精神，积极着手整顿教育工作。他多次召开部内外干部、教师座谈会、汇报会，听取意见，了解情况，针对林彪、江青一伙对教育的破坏，发表了一系列重要谈话。他指出：“到底在上层建筑对资产阶级全面专政怎么专法，专对了没有?为什么提出这个问题?”“教育与经济基础，哪些相适应，哪些不相适应？现在一讲教育，好象一文不值了，成不成？”“一讲就讲两个，一个是17年，一个是1972年回潮，就是不讲林彪路线的干扰”；“不能一提知识分子就骂一通，这样符合不符合主席的方针？”“毛主席当时讲的500万，是指旧社会来的知识分子。现在我国有2500万知识分子，……是否大多数都是资产阶级知识分子?”“工农兵学员上了大学就不能当技术员，不能当干部，只能回去当工人农民，这样成不成？”“我们现在学校有没有培养干部的任务?不培养干部办大学干什么？”“根本不要文化，就讲培养有社会主义觉悟的劳动者，行吗？”“老说过去是‘智育第一’，根本不是，不对。”“贫下中农为革命种田，工人为革命做工，学校为什么就不能提为革命读书呢？”“有知识的是私有，没有知识的就公有?那不要学校好了！”“大学生上学还要不要改造？上管改捧那么高，还要不要讲世界观改造？”“我们教育革命的片面性和形而上学的倾向很严重，非出问题不行。”“总理的讲话(指加强基础理论)他们为什么不贯彻？”“去年《教育革命通讯》上刊登的《破‘因循守旧’》那篇文章中，要搬掉一座什么‘其重无比的大山’，究竟要搬掉哪座大山?”","type":"paragraph"},{"text":"6月","type":"subtitle"},{"text":"9日  中共中央为贺龙举行骨灰安放仪式。叶剑英副主席主持，周恩来副主席带病致悼词。","type":"paragraph"},{"text":"24日至7月15日  中央军委召开了扩大会议，叶剑英、邓小平作了重要讲话，提出了军队要整顿的任务和要求。邓小平强调军队必须加强组织性、纪律性，加强军政团结、军民团结和军队本身的团结。军队建设中要克服肿、散、骄、奢、惰的缺点，军队领导班子要解决“软”、“懒”、“散”的问题，为军队整顿指出了明确的方向。","type":"paragraph"},{"text":"7月","type":"subtitle"},{"text":"2日  毛泽东在一个文件上批示：“周扬一案，似可从宽处理，分配工作，有病的养起来并治病。”","type":"paragraph"},{"text":"14日  毛泽东发表关于文艺问题的谈话指出：","type":"paragraph"},{"text":"党的文艺政策应该调整一下，一年、两年、三年，逐步逐步扩大文艺节目。缺少诗歌，缺少小说，缺少散文，缺少文艺评论。","type":"paragraph"},{"text":"对于作家，要惩前毖后，治病救人，如果不是暗藏的有严重反革命行为的反革命分子，就要帮助。","type":"paragraph"},{"text":"鲁迅那时被攻击，有胡适、创造社、太阳社、新月社、国民党。鲁迅在的话，不会赞成把周扬这些人长期关起来。脱离群众。","type":"paragraph"},{"text":"已经有了《红楼梦》、《水浒》，发行了。不能急，一两年之内逐步活跃起来，三年、四年、五年也好嘛。","type":"paragraph"},{"text":"我们怕什么？1957年右派猖狂进攻，我们把他们骂我们的话登在报上，最后还是被我们打退了。","type":"paragraph"},{"text":"以前的《万水千山》没有二，四方面军，这不好。现在听说改好了。","type":"paragraph"},{"text":"文艺问题是思想问题，但是不能急，人民看不到材料，就无法评论。","type":"paragraph"},{"text":"《反杜林论》，柏林大学撤了杜林的职，恩格斯不高兴了，争论是争论吗，为什么撤职？杜林这个人活了80多岁，名誉不好。处分人要注意，动不动就要撤职，动不动就要关起来，表现是神经衰弱症。林彪不跑，我们也不会杀他，批是要批的。","type":"paragraph"},{"text":"蒋介石的时候，报纸、广播、学校、电影都是他们的，他们蒙蔽人民。我们都是从那儿来的。我学孔夫子、资本家13年，就是不知道马列，十月革命后才学马列，过去不知道。反动派没有多少威力，靠剥削过生活，他的兵都是靠抓壮丁，所以我们不怕他们。怕死的是林彪，叫他打锦州，他不打，最后两天他去了，俘虏10万人。又消灭了廖耀湘。长春、沈阳解放。","type":"paragraph"},{"text":"释放俘虏的好，国民党怕得很。","type":"paragraph"},{"text":"17日  中共中央批准浙江省委报告，中央批语指出：在全国范围“对党组织从思想上、组织上进行一次整顿是十分必要的”。","type":"paragraph"},{"text":"同日  中共中央转发国务院《关于今年上半年工业生产情况的报告》。报告说：“3月以来，工业生产和交通运输一月比一月好，原油、原煤、发电量、化肥、水泥、内燃机、纸及纸制品、铁路运货量等，5、6月份创造了历史上月产的最高水平，军工生产的情况也比较好。”","type":"paragraph"},{"text":"25日  毛泽东对电影《创业》作者来信写了批语：“此片无大错，建议通过发行。不要求全责备，而且罪名有10条之多，太过分了，不利调整党的文艺政策。”","type":"paragraph"},{"text":"8月","type":"subtitle"},{"text":"11日  市革委会召开了本市工交战线抓革命促生产大会。会议号召全市职工认真贯彻落实毛主席关于理论问题等重要指示，深入学习无产阶级专政理论，促进安定团结，为全面超额完成今年国家计划而继续努力。","type":"paragraph"},{"text":"13日  周荣鑫在北京钢铁学院教育革命座谈会上讲话。周在谈到教育革命时说：“不可避免地存在一些问题，现在还处在实验阶段嘛！存在问题不足为奇，问题是如何对待这些问题。要在党的领导之下，在毛泽东思想指导下，不断地总结经验，长期拖下去，就会影响教育革命的发展。”谈到工农兵学员“上、管、改”时，周说：“不能认为大学工农兵学员，不需要进行教育，改造思想同样需要”。“学员不能只有改造别人的义务，没有改造自己的义务”。当谈到知识分子问题时，周说：“主要是教师问题”，“不能一来运动就批知识分子，批得什么都不是，把知识分子一律看成资产阶级知识分子。”“我们不能一面用他，让他教书，一面骂他臭知识分子，他能教得下去吗？社会主义积极性能调动起来吗？这种做法不符合毛主席的团结、教育、改造知识分子的政策”。当谈到基础科学时，周说：“只搞应用科学，不搞基础科学要吃亏。基础科学是从应用科学发展起来的，反过来又影响应用科学，基础科学不但要，而且要发展，根本不要基础科学是不对的”。“基础科学无论如何不能忽视，路线问题是主要的，但业务也要摆在适当位置”。","type":"paragraph"},{"text":"同日  清华大学党委副书记刘冰、惠宪钧、柳一安，常委、政治部主任吕方正等4人给毛泽东写信，反映了迟群、谢静宜在政治思想上、工作上和生活作风上的严重错误，揭露了迟群自党的十大和四届人大以来，由于没有当上中央委员和部长，对毛泽东和周恩来不满，公开攻击中央和中央领导同志，在群众中造成恶劣影响等事实。与此同时，也给北京市委吴德写了内容基本相同的信，并向市委科教组负责人作了口头汇报，要求中央和市委派调查组来清华解决领导班子中存在的问题。","type":"paragraph"},{"text":"18日  《北京日报》报导，市委和市革委会有关部门召开了郊区上山下乡知识青年工作会议。","type":"paragraph"},{"text":"21日  《北京日报》报导，市委最近召开了工农理论队伍座谈会和党员学理论经验交流会。","type":"paragraph"},{"text":"23日至30日  教育部召开北京、上海、天津、广东四省、市城市中小学教育座谈会。周荣鑫在会上作了几次讲话。他着重指出：“毛主席从来没有讲过不要文化。毛主席在《新民主主义论》中提出要建立民族的科学的大众的文化。现在一谈起文化，就谈虎色变，怕得要死，赶忙出来说话，什么‘回潮’啊，‘又是72年的风’啊！毛主席指示过的，也可以不管，这样不成！”“几百万教师在培养学生，还天天说他们是资产阶级知识分子，这不是自己打自己的嘴巴吗?”","type":"paragraph"},{"text":"周荣鑫说：“学制、课程、教材、教学方法的改革……现在都在试验。缺点是及时总结不够。教育部应该做检讨，过去规定不点头也不摇头，这是‘要命’的规定!今后该点头的就点头，该摇头的就摇头”。“最近我陆续讲了些问题，但传得很厉害。”“我的有些话可能刺痛了那些好搞形而上学的人，他们有些不满。”“要打倒，我也不怕。要做小平同志讲的那样不怕被打倒的人”。“有的(人)好象认为教育部长是肥缺似的，打倒你我来干，争权夺利”。","type":"paragraph"},{"text":"周荣鑫在讲到“争夺青少年问题”时指出：“首先要解决理想教育问题。‘学不学都上学’，这不行。……各个方面都要进行理想教育”。周荣鑫在讲到“智育第一”问题时指出：“现在批智育第一，就是课堂少讲些，就完了。这不行，不是个换位置的问题，根本是个‘三脱离’的问题”。周荣鑫在讲到“读书做官”问题时指出：“到底怎么批‘读书做官’，能不能把工农与干部、工程人员、知识分子对立起来，这样批不是制造混乱吗?”","type":"paragraph"},{"text":"周荣鑫还指出：“过去我们工作有些毛病，如招生工作，我们做了检讨……过去出了问题，把责任推到下面，这要扭转。”","type":"paragraph"},{"text":"29日  市委科教组负责人在北京钢铁学院汇报会上讲话说：“对教育革命形势，总的形势大好，从路线分析，看主流。”“关于思想政治路线端不端正，是不是按主席指示办事，73、74、75年这几年主席一系列指示我们是否办了，72年的基本路线教育，我们贯彻没有。批林批孔头等大事我们贯彻没有。”“如领导权问题，主席讲工人阶级领导一切，是否按主席指示办。老中青三结合贯彻没有，从教师队伍说，掺砂子，有的是请进来，有的是走出去，我们贯彻，从领导权上，实现一元化领导没有。从这方面分析主流是什么。”“现在议论很多，我们讲，总是按主席教导办事，按中央精神，市委指示办事”。(钢铁学院的同志对这个讲话反映强烈，认为和周部长的讲话两个调子，“完全是对着的，让我们怎么干工作”。有的同志说，“这个讲话是对着周部长来的”。)","type":"paragraph"},{"text":"本月  江青、姚文元等根据毛泽东对古典小说《水浒》的评论，在报刊上掀起一场“评《水浒》运动”。","type":"paragraph"},{"text":"9月","type":"subtitle"},{"text":"9日至13日  市委宣传组召开了第一次理论问题讨论会，会议讨论了怎样用对立统一规律观察社会主义社会的问题。","type":"paragraph"},{"text":"15日  邓小平在全国农业学大寨会议开幕式上讲话，说：“毛主席讲过，军队要整顿，地方要整顿。工业要整顿，农业要整顿，商业也要整顿，我们的文化教育也要整顿，科学技术队伍也要整顿。文艺，毛主席叫调整，实际上调整也就是整顿。”","type":"paragraph"},{"text":"17日  市委向中央写了《关于贯彻毛主席的指示开展评论〈水浒〉的初步情况报告》。报告说：“毛主席对评论《水浒》作了重要指示后，我们先向有关方面的负责同志进行了传达”。“在此同时，组织新闻、出版等单位制定了编写与发表评论文章的计划。《北京日报》已出了4次评论专版，市委宣传部门正组织力量整理有关评论《水浒》的资料”。“许多单位举办理论骨干学习班、召开座谈会、组织辅导讲座等，以多种形式宣传毛主席指示的重大意义，发动群众积极开展对《水浒》的评论。”","type":"paragraph"},{"text":"26日  邓小平听取胡耀邦关于科学院工作的《汇报提纲》的说明。邓小平肯定了汇报所提加强自然科学研究，整顿研究所、室领导班子等意见。他说：“不高兴你们的人是少数，希望改变现状的是95％，相信这一点。最后是99％以上。”邓小平还指出：“我们有个危机，可能发生在教育部门。把整个现代化水平拉住了”。","type":"paragraph"},{"text":"26日至11月8日  周荣鑫主持起草教育部向国务院的汇报提纲。在起草小组研究汇报提纲时，周荣鑫传达了邓小平的指示精神，他说：“小平同志讲了两句话，形势大好，形势逼人。要看到逼人的一面，要头脑清醒，要端正路线，要有干劲搞四个现代化。25年发展远景，关键是我们教育部门要培养人。……小平同志说，科学研究工作后继有人问题，中心是教育部门的问题。现在有个危机——不读书。教师有个地位问题。教育部门也有个调动教师积极性问题。”","type":"paragraph"},{"text":"后来，由于周荣鑫遭到迟群一伙的迫害，这个汇报提纲未能成稿。","type":"paragraph"},{"text":"27日  邓小平在本日和10月4日的农村工作座谈会上插话，提出各方面都要整顿。他说：“现在相当多的学校学生不读书，这也不符合毛泽东思想。毛泽东同志反对的是教育脱离实际、脱离群众、脱离劳动，并不是不要读书，而是要读得更好。毛泽东同志给少年儿童的题词是‘好好学习，天天向上’嘛。”","type":"paragraph"},{"text":"本月底到11月初  毛泽东的联络员毛远新几次向毛泽东汇报，毛远新说：“感觉到一股风，比1972年借批极左而否定文化大革命时还要凶些”。“担心中央，怕出反复”。“我很注意小平同志的讲话，我感到一个问题，他很少讲文化大革命的成绩，很少批判刘少奇的修正主义路线；三项指示为纲，其实只剩下一项指示，即生产搞上去了”。毛远新还说，迟群“在执行主席的教育革命路线上是比较坚决的，10个指头7个还是好的。”毛泽东说：“有两种态度，一是对文化大革命不满意。二是要算帐，算文化大革命的帐”。","type":"paragraph"},{"text":"9月至11月份  在“文化大革命”中被迫害含冤去世的任彬、李琪、辛毅、于英(市委组织部干部二处处长)等人的家属，分别为死者举行了骨灰安放仪式。不久，市有关部门认为此事是“用死人压活人”，并追查参加仪式的人员名单，以追究责任。","type":"paragraph"},{"text":"10月","type":"subtitle"},{"text":"13日  清华大学刘冰等4人再次给毛泽东和市委吴德写信，反映迟群、谢静宜的问题。","type":"paragraph"},{"text":"20日  周荣鑫参加了铁道部人事局召开的会议，当会议主持人请周讲话时，周说：“讲话不讲了，一讲人家就派人去‘消毒’，北京市文教组是针插不进，水泼不进的地方，说什么只听毛主席的，其他谁的也不听”。","type":"paragraph"},{"text":"25日  在迟群指使和参与下，清华大学人事处负责人给毛泽东写了一封信。信中诬告周荣鑫“组织上任人唯亲，搞宗派”，想把迟群“从政治上搞臭，组织上搞倒，把他从教育部门领导班子中赶出去”，“千方百计地要否定科教组几年来的工作”，“已在全国特别是教育战线产生了很坏的影响”。在信中吹捧迟群“在文化大革命中，以自己的实际行动为教育革命做出了他应有的贡献”，“在教育战线上是有影响的，具有一定的代表性”等等。","type":"paragraph"},{"text":"毛泽东对此批示：“先作调查、然后讨论一次”。但当时分管教育工作的张春桥却以毛主席批示为，由于11月8日责令周荣鑫作检查。","type":"paragraph"},{"text":"27日  吴德找迟群、谢静宜详细布置、安排了清华大学开展“大辩论”，批判刘冰等4人为揭发迟群、谢静宜的问题写给毛泽东的信，为掀起“反击右倾翻案风”运动作了准备工作。吴德提出辩论会要由迟群主持，在辩论会上要宣布刘冰等人背着党委书记迟群在下面写信是不正常的，并要迟、谢向参加会议的常委打招呼，交待意图。","type":"paragraph"},{"text":"11月","type":"subtitle"},{"text":"3日  按照迟群、谢静宜和吴德对“大辩论”的具体安排，迟群主持召开了53人参加的清华大学校党委常委扩大会，吴德专程到会传达了毛泽东对两封信的指示精神。传达后宣布当场开展“辩论”，“辩论”一开始，就提出刘冰等的信是“紧密配合社会上的右倾翻案风”的，对刘冰等进行了批判。","type":"paragraph"},{"text":"5日  《北京日报》报道，全国农业学大寨会议开幕以后，北京郊区各县、区委都及时组织干部、社员学习了党中央领导同志的重要指示和会议精神。","type":"paragraph"},{"text":"7日  清华大学校党委常委扩大会吸收了校系工作人员、专业领导小组负责人600余人参加。12日，扩大到支部书记以上干部1200多人参加，继续批判刘冰等。","type":"paragraph"},{"text":"8日  张春桥找周荣鑫面谈教育形势。周荣鑫指出，当前学生不读书等问题急待解决。张春桥却说：“社会上有否定文化大革命，否定教育革命的风”。“对17年，你周荣鑫是怎样认识的？”“一个是培养有资产阶级觉悟的有文化的剥削者、精神贵族，一个是培养有觉悟的没有文化的劳动者，你说要什么人?我宁要一个没文化的劳动者，而不要一个有文化的剥削者、精神贵族”。张春桥还说：迟群1968年带领军、工宣队到清华、北大，路线是正确的。张还提出要坚持朝阳农学院的方向，继续宣传朝阳农学院的经验。","type":"paragraph"},{"text":"10日至14日  市委宣传组召开了第二次理论问题讨论会。会议集中讨论了什么是资产阶级法权，社会主义条件下资产阶级法权存在的原因、表现，以及怎样对它进行限制等问题。","type":"paragraph"},{"text":"16日  《北京日报》报导，市委连续举办区县局以上领导干部读书班，学习无产阶级专政理论加强领导班子建设。","type":"paragraph"},{"text":"18日  清华大学召开了全校师生员工和家属参加的23000多人的大会。吴德到会讲话说：“两封信的性质到底是什么，它不是孤立的现象，它是反映了当前两条路线斗争”。从此，清华大学全面掀起了“大辩论”，大字报贴满了校园。在“大辩论”中，对刘冰等连续多日进行有组织的围攻、批斗。说“两封信”是“诬告信”。把刘冰等打成“走资派”、“投降派”、“右倾翻案急先锋”，并撤销了他们党内外一切职务，停止了他们的组织生活，进行监督劳动。","type":"paragraph"},{"text":"同日  毛远新对迟群、谢静宜说：“刘冰已作检讨了……你们清华不要抓住刘冰不放，简报老讲两封信没有意思”、“刘冰这样做也是根据周荣鑫讲话来的，应该批判周荣鑫的讲话”。","type":"paragraph"},{"text":"同日  张春桥在政治局会议上说：光批周荣鑫是不公平的，周荣鑫的讲话是根据邓小平讲话来的，根子在邓小平，邓是右倾翻案风的根源。","type":"paragraph"},{"text":"20日  清华大学全校贴了批判周荣鑫“否定文化大革命”、“攻击无产阶级教育革命”的大字报1300余张。","type":"paragraph"},{"text":"22日  清华大学“大辩论”的大字报区对外开放。截止1976年2月19日，本市和外地共有3800多个单位377，000余人参观了大字报。除西藏、台湾省外，全国各省市、自治区均有人来参观。","type":"paragraph"},{"text":"(1978年9月8日，中共清华大学委员会向市委报送了《关于刘冰同志两封信问题的结论》，《结论》说：“原清华大学党委副书记刘冰与原副书记惠宪钧、柳一安同志及原政治部主任吕方正同志一起，于1975年8月、10月两次写信给毛主席，揭发‘四人帮’黑干将迟群、谢静宜的严重问题，遭到迟群、谢静宜的残酷打击。粉碎‘四人帮’后，党委对刘冰等同志写两封信的问题进行了复查，事实证明：两封信内容属实，不是‘诬告信’；写信向毛主席、党中央反映实际情况的程序也是符合党的组织原则的。迟、谢一伙用欺上瞒下，造谣诬蔑的手段对刘冰同志打击迫害，必须彻底批判；强加给刘冰同志的一切诬陷不实之词，应予推倒；停止刘冰同志的组织生活，撤销党内外职务都是非法的，应予恢复；有关的黑材料按中央规定予以销毁”。","type":"paragraph"},{"text":"9月25日，中共北京市委向中央写了《关于刘冰同志两封信问题的结论的报告》，《报告》说：“我们同意清华大学党委关于刘冰同志两封信问题的结论意见。”","type":"paragraph"},{"text":"26日  中共中央发出《通知》，通知说：“遵照毛主席的指示，中央最近在北京召开了一次打招呼的会议，……会上宣读了毛主席审阅批准的《打招呼的讲话要点》。《打招呼的讲话要点》指出：","type":"paragraph"},{"text":"一、清华大学党委副书记刘冰等人，于1975年8月、10月两次写信给毛主席，他们用造谣诬蔑、颠倒黑白的手段，诬告于1968年7月带领工人宣传队进驻清华、现任清华大学党委书记迟群、副书记谢静宜两同志，他们的矛头实际上是对着毛主席的。根据毛主席指示，清华大学党委自11月3日起召开常委扩大会议，就刘冰等同志的信展开了大辩论。这个会议逐步扩大，现在已经在全校师生中进行辩论。","type":"paragraph"},{"text":"二、毛主席指出：清华大学刘冰等人来信告迟群和小谢。我看信的动机不纯，想打倒迟群和小谢。他们信中矛头是对着我的。中央认为，毛主席的指示非常重要。清华大学出现的问题绝不是孤立的，是当前两个阶级、两条道路、两条路线斗争的反映。这是一股右倾翻案风。……","type":"paragraph"},{"text":"三、清华大学的这场大辩论必然影响全国。毛主席指示，要向一些同志打个招呼，以免这些同志犯新的错误。","type":"paragraph"},{"text":"本月  江青、张春桥等人指使迟群、谢静宜在清华大学设“联络点”。此后，“联络点”与于会泳、刘湘屏，上海的马天水、徐景贤、王秀珍等互通情报，互送材料，活动频繁。在清华大学成立信访组、接待组、简报组，搜集编写了邓小平和中央党、政、军其他领导人，省、市、自治区负责人的大量材料，作为“批邓”，“反击右倾翻案风”的材料散发全国。","type":"paragraph"},{"text":"12月","type":"subtitle"},{"text":"2日至8日  市委召开扩大会议，会议提出：“全党动员，苦战3年，提前两年在郊区普及大寨县，并且基本上实现农业机械化。”","type":"paragraph"},{"text":"2日  《红旗》第12期发表北京大学、清华大学大批判组的文章：《教育革命的方向不容篡改》。文章说：“最近教育界有一种奇谈怪论”，“要把教育革命的方向‘扭’回去”。“当前争论的焦点在于：是坚持教育要革命的方向，把无产阶级教育革命进行到底，还是为修正主义教育路线翻案，复辟资产阶级知识分子统治我们学校的旧教育制度？”文章提出：要坚持教育要革命的方向，“必须从有实践经验的工人农民中间选拔学生”；“必须在三大革命运动中培养又红又专的无产阶级革命事业接班人”；“必须正确看待教育质量，批判‘智育第一’”；“必须有工人阶级领导”，文章影射攻击国务院务虚会是“右倾翻案风风源”。4日，《人民日报》和其他报刊予以转载。这篇文章成为“四人帮”“反击右倾翻案风”的“大进攻的信号”。","type":"paragraph"},{"text":"8日  吴德在市委扩大会上批判周荣鑫说：“(中央)教育部的人带头翻案”、“人家把我们骂得狗血喷头，我们都不清楚”。","type":"paragraph"},{"text":"13日  中共中央批发了《中共中央关于陆定一问题的决议》和中央专案审查小组第一办公室《关于陆定一问题的审查报告》。报告说：“鉴于陆定一是一个长期混入党内的阶级异己分子，反党分子，具有重大内奸嫌疑，按照党章的规定，将其永远清除出党。”","type":"paragraph"},{"text":"(1979年6月8日，中共中央转发《中共中央组织部关于陆定一同志问题的复查报告》。《报告》指出“原中专一办的审查报告定陆定一同志为阶级异己分子、反党分子、内奸嫌疑问题，是错误的，应予平反”。《报告》提出撤销根据该报告所作的《关于陆定一问题的决议》，恢复陆定一党的组织生活)。","type":"paragraph"},{"text":"同日  康生在北京病死。","type":"paragraph"},{"text":"14日  中共中央转发《清华大学关于教育革命大辩论的情况报告》。《报告》叙述了清华大学抓住该校党委副书记刘冰等给毛泽东的信，召开党委扩大会议，开展教育革命大辩论的情况。《报告》说刘冰等人两封信的出现，是有深刻的政治背景的。“今年7、8、9三个月，社会上政治谣言四起，攻击和分裂以毛主席为首的党中央，否定无产阶级文化大革命，翻文化大革命的案，算文化大革命的帐。这是一股右倾翻案风。在教育界，尤其突出。”“教育部周荣鑫同志到处讲话，制造和散布种种否定教育革命的奇谈怪论，反对毛主席的教育路线，篡改教育革命的方向，并且直接插手刘冰等人的诬告信”。因此，我们“学校这场斗争，绝不是孤立的，而是当前两个阶级、两条道路、两条路线斗争的反映，是无产阶级文化大革命的继续和深入”。","type":"paragraph"},{"text":"《报告》还提出了开展教育革命大辩论的八条经验。鼓吹要在党的一元化领导下，不断明确大辩论的指导思想，搞清楚运动的目的。采用群众性大辩论的方法，把运动同加强党的建设结合起来，同学习无产阶级专政理论、评论《水浒》结合起来等等。","type":"paragraph"},{"text":"中共中央在批示中认为这个《报告》很好，提供了在党委领导下开展教育革命大辩论的经验。并决定将《报告》一直发到大中小学的党支部。","type":"paragraph"},{"text":"《报告》下发后，“教育革命大辩论”即推向全国。清华大学的动向更为全国所注目。","type":"paragraph"},{"text":"17日  《北京日报》报导，“市委从各系统抽调了1万多名干部，组成普及大寨县工作队，到农业第一线去。”","type":"paragraph"},{"text":"26日  市委向中央写了《关于传达、学习中央23号文件的情况报告》。报告说：“毛主席亲自审阅和批准的《打招呼的讲话要点》十分重要，非常及时”。“大家反复学习了毛主席对清华大学刘冰等人诬告信的重要指示，对刘冰等人采取卑劣手段，把矛头对准伟大领袖毛主席，非常气愤。认识到清华大学出现的问题绝不是孤立的，是当前两个阶级、两条道路，两条路线斗争的反映。这是一股右倾翻案风。他们妄图从教育阵地打开缺口，否定教育革命，否定无产阶级文化大革命”。一些人“联系文化大革命对自己的教育和挽救，总结正反两方面的经验教训，清理自己的思想。”","type":"paragraph"},{"text":"本年底  迟群在“四人帮”的指使下，在清华大学成立了信访组、接待组、简报组和材料组，他们专门私整中央和地方党政军领导干部的材料，私自拆阅给党中央、毛泽东的信件，搞了大批摘录卡片，先后整理了《右倾翻案名言集》、《大刮右倾翻案风及“走资派还在走”部分材料》、《有关邓小平修正主义路线造成的严重后果参考材料》等。还编了大量《思想动态》、《接待情况简报》。通过上述各种形式，私整了大批诬陷材料，包括政治局委员、候补委员5人，副委员长1人，省委书记、中央部长、副部长、大军区司令员、政委40人，地师县团领导干部40人。迟群、谢静宜到处引用、扩散这些材料，流毒全国。","type":"paragraph"},{"text":"1976年","type":"subtitle"},{"text":"1月","type":"subtitle"},{"text":"1日  清华大学校、系领导干部在学习元旦社论时，强调“大辩论仅仅是开始，要把运动引向深入，关键是领导干部的思想要上一个台阶”，“把辩论推向新的高潮”，明确提出：“‘三项指示为纲’，‘全面贯彻’、‘不可分割’”，的提法“反映了社会上一切复辟派、翻案派的阶级利益和愿望”、“党内的机会主义头子……反对阶级斗争这个纲，妄图实现资本主义复辟”。不点名地把批判的矛头指向邓小平。","type":"paragraph"},{"text":"8日  中共中央副主席、国务院总理，政协全国委员会主席周恩来，因患癌症在北京逝世，享年78岁。10日至11日，向遗体告别。12日至14日，在北京市劳动人民文化宫举行吊唁仪式。连日来群众自动到劳动人民文化宫门前沉痛悼念。14日晚，当周恩来遗体送往八宝山火化时，上百万人民群众自发地伫立在十里长街默哀送灵。15日，在人民大会堂举行追悼大会，中共中央副主席、国务院副总理邓小平致悼词。","type":"paragraph"},{"text":"14日  《人民日报》发表了《人民日报》记者、新华社记者题为《大辩论带来大变化》的文章。文章说：“近来，全国人民都在关心着清华大学关于教育革命的大辩论。1975年夏季前后，清华大学有那么几个坚持修正主义路线的人，配合教育界的奇谈怪论，刮起一股右倾翻案风。在他们看来，文化大革命前17年的教育制度本来很好，教育革命搞糟了，现在就是要‘扭’回去。……从11月3日起，在毛主席、党中央一系列重要指示的指引下，清华大学展开了教育革命的大辩论，对这股右倾翻案风发动了猛烈回击”。","type":"paragraph"},{"text":"17日  《北京日报》发表了新华社1976年1月16日发的《北京大学师生员工开展的教育革命大辩论，正在深入发展》的文章。文章中说：“去年7、8、9月份，教育界刮起了一股右倾翻案风，否定教育革命，为修正主义教育路线翻案。北大党委坚持党的基本路线，坚持‘教育要革命’的方向，看出了这是一股修正主义的‘西风’，坚决和它对着干。校党委要以阶级斗争为纲，发动全校师生员工学习无产阶级专政理论，总结几年来教育革命的经验，保卫教育革命的成果，批判修正主义教育路线。","type":"paragraph"},{"text":"19日  北京市10万多名应届高中毕业生在北京工人体育馆举行上山下乡誓师大会。","type":"paragraph"},{"text":"22日  迟群、谢静宜在清华大学党委扩大会上抢先点名“批邓”，把矛头直接指向邓小平。从此，“反击右倾翻案风”由清华大学扩展到全市以至全国。","type":"paragraph"},{"text":"1月下旬开始  迟群、谢静宜按照“四人帮”和毛远新的旨意，通过各种非法手段搜集了邓小平重新工作以后的23个讲话以及其他材料，利用这些材料，先后编写了《邓小平言论摘录》、《邓小平同志与机会主义路线头子言论对照》、《邓小平与孔孟之道》、《邓小平同志的家庭及其历史》等15个材料，对邓小平进行政治陷害和人身攻击。这15个材料仅在清华大学和北京大学就印发近7万册。除送“四人帮”外，还多次送给上海马天水、徐景贤、王秀珍，在上海大量翻印、散发。迟群、谢静宜还向中央部委、各省、市、自治区、北京市的学校去清华大学的参观者广为散发，扩散到全国各地。","type":"paragraph"},{"text":"30日  《北京日报》报道：“清华大学举办教育革命展览，回击右倾翻案风”。","type":"paragraph"},{"text":"2月","type":"subtitle"},{"text":"月初  江青、张春桥召集于会泳、浩亮、刘庆棠开会。江青说：“现在我就给你们这么个重要任务：你们赶快布置给几个京剧团把电影《春苗》、《第二个春天》、《战船台》改编为京剧。这个事，我和春桥已经商量过了。这些都是写与走资派作斗争的戏，能和当前的斗争紧密结合。今年就拿出来上演，纪念文化大革命10周年”。张春桥说：“要理解这个任务的重要性。看来‘五·一六’是来不及了。可在‘八·八’或者‘八·一八’上演。国庆节也可以嘛！”江青说：“还是越早越好”。","type":"paragraph"},{"text":"2日  《中共中央通知》指出：“经伟大领袖毛主席提议，中央政治局一致通过，由华国锋同志任国务院代总理。经伟大领袖毛主席提议，中央政治局一致通过，在叶剑英同志生病期间，由陈锡联同志负责主持中央军委的工作。”","type":"paragraph"},{"text":"3日  张春桥写了《1976年2月3日有感》：","type":"paragraph"},{"text":"“又是一个1号文件。","type":"paragraph"},{"text":"去年发了一个1号文件。","type":"paragraph"},{"text":"真是得志更猖狂。","type":"paragraph"},{"text":"来得快，来得凶，垮得也快。","type":"paragraph"},{"text":"错误路线总是行不通的。可以得意于一时，似乎天下就是他的了，要开始一个什么新‘时代’了。他们总是过高地估计自己的力量。","type":"paragraph"},{"text":"……正是：","type":"paragraph"},{"text":"‘爆竹声中一岁除，东风送暖入屠苏。","type":"paragraph"},{"text":"千家万户曈曈日，总把新桃换旧符。 ’”","type":"paragraph"},{"text":"6日  团市委机关根据谢静宜的旨意，在中央正式部署点名批判之前，点名批判了邓小平。","type":"paragraph"},{"text":"同日  《人民日报》发表了题为《无产阶级文化大革命的继续和深入——喜看清华大学教育革命大辩论破浪前进》的文章，文章说：当前“教育界、科技界的这股右倾翻案风的风源在哪里？就在党内那些坚持刘少奇、林彪的修正主义路线，至今不肯改悔的走资本主义道路的当权派。”","type":"paragraph"},{"text":"同日  张春桥向于会泳布置了“写与走资派作斗争的有深度的作品”的任务。","type":"paragraph"},{"text":"同日至26日  市委召开常委扩大会议。会议阅读了清华、北大有关“批邓”的简报，点名批判了邓小平。会议逐步扩大，由开始的36人扩大到64人，又扩大到区、县、局一级党委领导共400多人。开批判大会时，吸收了区、县、局二级党委的全部常委和卫戍区师以上负责干部全部参加，共1,400多人。会后市委向中央写了报告，报告说：市委扩大会议认为：“右倾翻案风那么嚣张，种种奇谈怪论在各条战线猖獗一时，……它的总根子、总后台就是邓小平同志”。这场斗争“是马克思主义战胜修正主义，无产阶级战胜资产阶级的又一场大搏斗，是无产阶级文化大革命的继续和深入，是关系到我们党和国家的命运和前途的头等大事，必须坚决进行到底。”","type":"paragraph"},{"text":"10日  张铁生在太原讲话说：“中央召集一些老的领导干部，开了一个打招呼会，我活了20几年，这个打招呼会还很少听到，什么叫打招呼会呢？现在据我自己的理解，我看呢，这个打招呼会就是给那些还在走的走资派打招呼。给那些还在继续搞资产阶级民主革命的，不干共产主义的这样一些民主革命派打招呼。给他们下场毛毛雨，打个预防针，应当清醒清醒嘛，不要错误估计形势，不要自不量力，不要没皮没脸。”","type":"paragraph"},{"text":"12日  《北京日报》发表署名梁效的文章，《阶级斗争是纲，其余都是目》，文章最先使用了“不肯改悔的最大的走资本主义道路当权派”的提法。","type":"paragraph"},{"text":"21日  美国前总统尼克松和夫人访问中国。23日，毛泽东会见尼克松和夫人。尼克松访华期间在京参观访问。","type":"paragraph"},{"text":"24日  经张春桥策划批准的教育部临时领导小组成立。周宏宝任组长(周原为上海第一钢铁厂三级车工，后任上海民兵指挥部领导小组第一副组长，中共十届中央委员)，薛玉珊任副组长(薛原为沈阳军区炮兵七十五师副政委，1971年借调到国务院科教组任大学组负责人)，另有3名成员。这个临时领导小组成员名单是张春桥指使周宏宝、薛玉珊与迟群策划提出的。临时领导小组的任务是“主要负责领导机关运动和处理日常工作”，实际上它完全篡夺了教育部的领导权。张春桥并当面指示周宏宝，“有事找迟群商量”，同时告诉迟群要他帮助周宏宝，从而使迟群成了教育部的实际负责人。6月16日，张春桥和薛玉珊还背着中央，在新华社发布外宾参观清华大学的消息中，给迟群公开加上了“教育部负责人”的头衔。","type":"paragraph"},{"text":"(粉碎“四人帮”后，将迟群逮捕法办，对周宏宝、薛玉珊予以隔离审查。)","type":"paragraph"},{"text":"25日  中共中央召集各省、市、自治区和各大军区负责人会议(即“打招呼会议”)，华国锋代表中央讲话说：“当前，就是要搞好批邓，批邓小平同志的修正主义错误路线，在这个总目标下，把广大干部，群众团结起来。”“对邓小平同志的问题，可以点名批判。”。2月下旬，江青擅自召集参加打招呼会议的17个省、市、自治区的人开会，大骂邓小平。毛泽东发现后在一个文件上批示：“江青干涉太多了。”","type":"paragraph"},{"text":"27日至3月3日  市委首先在常委中传达了毛泽东1975年10月至1976年1月的多次重要指示，进行学习讨论，毛泽东指出：“社会主义革命革到自己头上了，合作化时党内就有人反对，批资产阶级法权他们有反感。搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走”。“这次运动的重点，是整党内那些走资本主义道路的当权派”。“一些同志，主要是老同志思想还停止在资产阶级民主革命阶段，对社会主义革命不理解、有抵触，甚至反对。”“他不懂马列，代表资产阶级”。“问题是自己是属于小资产阶级，思想容易右。自己代表资产阶级，却说阶级矛盾看不清楚了”。“作了大官了，要保护大官们的利益。他们有了好房子、有汽车、薪水高、还有服务员，比资本家还厉害。”","type":"paragraph"},{"text":"2月份  迟群、谢静宜根据“四人帮”和毛远新的旨意，以接待参加中央打招呼会的各省、市负责人来清华大学看大字报并听取情况介绍为名，大搞所谓“对外接待”，大造反革命舆论。为此，他们编写了《对外接待提纲》。这个《提纲》集中地攻击邓小平。诬陷邓小平是“右倾翻案风的总根子、总后台、总代表”，是“党内最大的正在走的走资派”，是“政治谣言的制造者，传播者和煽动者”，是“赫鲁晓夫式的人物”。诬陷老一辈无产阶级革命家是“资产阶级民主派”，“只有搞修正主义的经验，走资派还在走的经验。”","type":"paragraph"},{"text":"迟群、谢静宜等用《对外接待提纲》先后共接待了党政军各部门50个单位的3500多人，其中包括29个省市的领导干部、中央和国务院一些部门的领导干部、解放军各总部及一些军兵种、大军区、省军区的领导干部。","type":"paragraph"},{"text":"3月","type":"subtitle"},{"text":"1日  团市委召开了13000多人参加的北京市青年反击右倾翻案风大会。市委负责人，市委有关部门负责人，市总工会、团市委、市妇联、首都工人民兵指挥部负责人出席了大会。大会发言人提出：“去年7、8、9三个月，右倾翻案风为什么那么嚣张，把矛头直接指向毛主席为首的党中央，指向毛主席的无产阶级革命路线？为什么教育界、科技界的奇谈怪论鼓吹者那么有恃无恐，要算文化大革命的帐，翻文化大革命的案，为什么教育革命大辩论开始后遇到重重阻力？大量事实证明，这股右倾翻案风的总根子、总后台就是党内那个坚持刘少奇、林彪修正主义路线的不肯改悔的走资派，他以‘阶级斗争熄灭论’、‘唯生产力论’为理论基础，采取折中主义手法，炮制了‘三项指示为纲’的修正主义纲领，推行了一条与毛主席革命路线相对抗的修正主义路线。”","type":"paragraph"},{"text":"2日  在中央打招呼会议期间，江青又擅自召集12省、区的负责人开会并讲话说：“邓小平是个谣言公司的总经理，他的谣言散布的很多，据说去年查谣言，有的省查，有的省根本不查，还扩散，一查就查到北京，就查不下去。我今天说的不仅是这个，他是个大汉奸，现在已经走得很远了。所以我说他是买办资产阶级，代表买办、地主、资产阶级，中国有国际资本家的代理人，就是邓小平。叫他汉奸，正确不正确？我们主席还在保着他啊，我说话是个人意见。”","type":"paragraph"},{"text":"3日  中共中央根据毛泽东1975年10月至1976年1月的多次重要谈话整理了《毛主席重要指示》，并经毛泽东审阅批准印发，要求“组织县团以上干部认真学习，深刻领会，坚决贯彻执行。”","type":"paragraph"},{"text":"《毛主席重要指示》原文如下：","type":"paragraph"},{"text":"清华大学刘冰等人来信告迟群和小谢。我看信的动机不纯，想打倒迟群和小谢。他们信中的矛头是对着我的。我在北京，写信为什么不直接写给我，还要经小平转。小平偏袒刘冰。清华所涉及的问题不是孤立的，是当前两条路线斗争的反映。","type":"paragraph"},{"text":"社会主义社会有没有阶级斗争？什么“三项指示为纲”，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。斯大林在这个问题上犯了大错误。列宁则不然，他说小生产每日每时都产生资本主义。列宁说建设没有资本家的资产阶级国家，为了保障资产阶级法权。我们自己就是建设了这样一个国家，跟旧社会差不多，分等级，有8级工资，按劳分配，等价交换。要拿钱买米、买煤、买油、买菜。8级工资，不管你人少人多。","type":"paragraph"},{"text":"1949年提出国内主要矛盾是无产阶级对资产阶级之间的矛盾。13年后重提阶级斗争问题，还有形势开始好转。文化大革命是干什么的？是阶级斗争嘛。刘少奇说阶级斗争熄灭论，他自己就不是熄灭，他要保护他那一堆叛徒、死党，林彪要打倒无产阶级，搞政变。熄灭了吗？","type":"paragraph"},{"text":"为什么有些人对社会主义社会中矛盾问题看不清楚了？旧的资产阶级不是还存在吗？大量的小资产阶级不是大家都看见了吗？大量未改造好的知识分子不是都在么？小生产的影响，贪污腐化、投机倒把不是到处都有吗？刘、林等反党集团不是令人惊心动魄吗？问题是自己是属于小资产阶级，思想容易右。自己代表资产阶级，却说阶级矛盾看不清楚了。","type":"paragraph"},{"text":"一些同志，主要是老同志思想还停止在资产阶级民主革命阶段，对社会主义革命不理解、有抵触，甚至反对。对文化大革命两种态度，一是不满意，二是要算帐，算文化大革命的帐。","type":"paragraph"},{"text":"为什么列宁就没有停止呢?民主革命后，工人、贫下中农没有停止，他们要革命。而一部分党员却不想前进了，有些人后退了，反对革命了。为什么呢？作了大官了，要保护大官们的利益。他们有了好房子，有汽车，薪水高，还有服务员，比资本家还厉害。社会主义革命革到自己头上了，合作化时党内就有人反对，批资产阶级法权他们有反感。搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。","type":"paragraph"},{"text":"一百年后还要不要革命？一千年后要不要革命？总还是要革命的，总是一部分人觉得受压，小官、学生、工、农、兵、不喜欢大人物压他们，所以他们要革命呢。一万年以后矛盾就看不见了？怎么看不见呢，是看得见的。","type":"paragraph"},{"text":"对文化大革命，总的看法：基本正确，有所不足。现在要研究的是在有所不足方面。三七开，七分成绩，三分错误，看法不见得一致。文化大革命犯了两个错误，1、打倒一切，2、全面内战。打倒一切其中一部分打对了，如刘、林集目。一部分打错了，如许多老同志，这些人也有错误，批一下也可以。无战争经验已经十多年了，全面内战，抢了枪，大多数是发的，打一下，也是个锻炼。但是把人往死里打，不救护伤员，这不好。","type":"paragraph"},{"text":"不要轻视老同志，我是最老的，老同志还有点用处。对造反派要高抬贵手，不要动不动就“滚”。有时他们犯错误，我们老同志就不犯错误？照样犯。要注意老中青三结合。有些老同志七、八年没管事了，许多事情都不知道，桃花源中人，不知有汉，何论魏晋。有的人受了点冲击，心里不高兴，有气，在情理之中，可以谅解。但不能把气发到大多数人身上，发到群众身上，站在对立面去指责。周荣鑫、刘冰他们得罪了多数，要翻案，大多数人不赞成，清华两万多人，他们孤立得很。","type":"paragraph"},{"text":"过去那些学校学的没有多少用，课程都忘记了，用处就那么大点，有点文化，能看书写字，有的能写点文章。很多书我也是以后看的，很多自然知识也不是课堂上学的，如天文学、地质学、土壤学。真正的本事不是在学校学的，孔夫子没有上过大学，还有秦始皇、刘邦、汉武帝、曹操、朱元璋，都没有上过什么大学。可不要迷信那个大学，高尔基只上过两年小学，恩格斯只上过中学，列宁大学未毕业就被开除了。","type":"paragraph"},{"text":"上了大学，不想和工人划等号了，要作工人贵族。就是普通的工人农民每天也在进步。群众是真正的英雄，而我们却是幼稚可笑的，包括我。往往是下级水平高于上级，群众高于领导  领导不及普通劳动者，因为他们脱离群众，没有实践经验。不是有人说大学生不等于劳动者吗，我说我自己不及一个劳动者。有些人站在资产阶级知识分子立场，反对对资产阶级知识分子的改造。他们就不用改造了，谁都要改造，包括我，包括你们。工人阶级也要在斗争中不断改造自己，不然有些人也要变坏呢。英国工党就是反动的，美国产联、劳联也是反动的。","type":"paragraph"},{"text":"当前大辩论主要限于学校及部分机关，不要搞战斗队，主要是党的领导。不要冲击工业、农业、商业、军队。但是，也会波及。现在群众水平提高了，不是搞无政府，打倒一切，全面内战。现在北大、清华倒是走上正轨，由校党委、系党委、支部领导，过去不是，蒯大富、聂元梓无政府主义，现在比较稳妥。","type":"paragraph"},{"text":"对一些老同志要打招呼，要帮助，不然他们会犯新的错误。文化大革命初，河南给地委、县委书记打了招呼，要正确对待，结果80％的地县委书记没有被打倒。我看还要打招呼，作工作，每省来3个，有老有中有青，老中青三结合，青要好的，不要蒯大富、聂元梓那样的。也要对青年人打招呼，否则青年人也会犯错误。","type":"paragraph"},{"text":"我建议在一、二年内读点哲学，读点鲁讯。读哲学，可以看杨荣国的《中国古代思想史》和《简明中国哲学史》。这是中国的。要批孔。有些人不知孔的情况，可以读冯友兰的《论孔丘》，冯天瑜的《孔丘教育思想批判》，冯天瑜的比冯友兰的好，还可以看郭老的《十批判书》中的崇儒反法部分。","type":"paragraph"},{"text":"小平提出“三项指示为纲”，不和政治局研究，在国务院也不商量，也不报告我，就那么讲。他这个人是不抓阶级斗争的，历来不提这个纲。还是“白猫、黑猫”啊，不管是帝国主义还是马克思主义。","type":"paragraph"},{"text":"说每次运动往往伤害老工人和有经验的干部，那么反对陈独秀、瞿秋白、李立三、罗章龙，反对王明、张国焘，反对高岗、彭德怀、刘少奇、林彪都伤害了吗?说教育有危机，学生不读书，他自己就不读书，他不懂马列，代表资产阶级。说是“永不翻案”，靠不住啊。","type":"paragraph"},{"text":"小平从不谈心，人家怕，不敢和他讲话，也不听群众的意见。当领导此作风是大问题。","type":"paragraph"},{"text":"他还是人民内部问题，引导得好，可以不走到对抗方面去，如刘少奇，林彪那样。邓与刘、林还是有一些区别，邓愿作自我批评，而刘、林则根本不愿。要帮助他，批他的错误就是帮助，顺着不好。批是要批的，但不应一棍子打死。对犯有缺点和错误的人，我们党历来有政策，就是惩前毖后，治病救人。要互相帮助，改正错误，搞好团结，搞好工作。","type":"paragraph"},{"text":"同日  北京市科技界召开了3000多人参加的反击右倾翻案风大会。大会发言人说：党内那个不肯改悔的走资派，矢口不谈科技界的阶级斗争和路线斗争，不谈无产阶级对资产阶级的全面专政，不许批判在科技战线影响很深的“知识私有”等资产阶级法权思想，反对开门办科技，故意否认科学技术为谁服务的原则问题，就是要把我国的社会主义科学事业引向修正主义邪路。党内那个不肯改悔的走资派胡说什么“科技人员不读书”是主要危险，明目张胆地反对无产阶级政治挂帅，取消科技战线无产阶级对资产阶级实行全面专政。","type":"paragraph"},{"text":"4日  市总工会和首都工人民兵总指挥部联合召开北京市工人反击右倾翻案风大会。13000名工人、工人民兵参加了大会。","type":"paragraph"},{"text":"7日  市妇联召开了13,000多人参加的北京市妇女反击右倾翻案风大会。","type":"paragraph"},{"text":"13日  市委向各级党委发出《通知》说：“《人民日报》3月10日社论《翻案不得人心》，是指导当前反击右倾翻案风斗争的重要文章，社论传达的伟大领袖毛主席的重要指示，总结了我国20多年来社会主义革命的历史经验……要按照社论的要求，放手发动群众，深入批判邓小平同志的修正主义路线，把反击右倾翻案风的伟大斗争引向深入。”","type":"paragraph"},{"text":"18日  市委向各区、县、局党委批发了《团市委关于在机关揭发批判邓小平的修正主义路线回击右倾翻案风的情况报告》市委的批语说：“团市委的这个报告很好，可供各机关参考。”团市委的《报告》中说：“2月6日，《人民日报》以《无产阶级文化大革命的继续和深入》为题，发表了清华大学教育革命大辩论的长篇通讯，使我们深受教育。从那天开始，我们团市委机关在深入学习毛主席的两首词和中央两报一刊元旦社论，认真总结去年工作的基础上，联系当前两个阶级，两条道路，两条路线斗争的实际，点名揭发批判邓小平‘三项指示为纲’的修正主义纲领和路线，矛头直指右倾翻案风的总根子、总后台”。","type":"paragraph"},{"text":"24日  在市委各组、委负责人会议上，吴德说：“资产阶级在党内的问题，从民主派到走资派的问题”，“如果不从理论上把这些问题搞清楚，就不能掌握武器，头脑就不清醒。你要批邓小平修正主义路线，他是打着红旗反红旗，你就不容易识别，容易受骗上当。”。“要采取措施，想些办法”“开专题讨论会，时间不长，出个题目，如资产阶级就在党内。”。并说辽宁就是采取这个办法，效果比较好。","type":"paragraph"},{"text":"26日  经华国锋同意，在江青、张春桥等人和毛远新的策划下，迟群、谢静宜组织清华大学党委几个副书记和政治部主任，以汇报清华大学“反击右倾翻案风运动”为名，参加中央政治局会议，围攻邓小平。","type":"paragraph"},{"text":"同日  谢静宜请吴德等阅示，并由吴德等圈阅同意的《关于组织理论问题讨论会的计划》中明确提出：召开讨论会的目的是“为了推动各级党委深入学习毛主席的重要指示，进一步批判邓小平的修正主义路线，回击右倾翻案风”。并提出“资产阶级就在共产党内”等讨论题。","type":"paragraph"},{"text":"本月下旬  首都越来越多的群众自发地涌向天安门广场，在人民英雄纪念碑前敬献花圈、花篮、张贴传单，朗诵诗词，发表演说，抒发对周恩来的悼念之情，愤怒声讨“四人帮”。","type":"paragraph"},{"text":"31日  中共文化部核心小组向张春桥写了关于“写与走资派斗争”作品问题的报告。报告说：“为了认真学习伟大领袖毛主席的重要指示，贯彻中央负责同志最近关于文艺创作要写同走资派作斗争的指示精神，文化部从3月16日起召开了创作座谈会。讨论了塑造无产阶级英雄典型与刻划走资派形象的关系，反映同走资派的斗争，要抓住现实生活的本质。要敢于写较高级干部中的走资派，因为走资派越是职位高，权力大，它的危险就越大。”","type":"paragraph"},{"text":"3月份  迟群、谢静宜按照“四人帮”的旨意，指定清华大学、北京大学两校党委各一名副书记直接领导炮制反党电影剧本《反击》。迟、谢反复强调“这是大局”，“要快，‘五·一’出剧本，‘十·一’出影片”。迟群说剧本“不要局限于教学改革，要纳入大的政治斗争中来”，在银幕上“表现中央出了修正主义”。他一再坚持剧中的走资派“就写他一个不肯改悔的省委第一书记”，要“充分写出右倾翻案风的严重性”，把韩凌写成“还乡团”抓江涛，并说“罢官撤职关起来——这是走资派对革命派的一贯手段，不足为怪”。","type":"paragraph"},{"text":"4月","type":"subtitle"},{"text":"1日  市委召开常委紧急扩大会议，宣布市委通知称：“清明扫墓是‘旧传统，旧习惯’”，“动员群众，不要到纪念碑前送花圈，极少数坏人散布种种谣传，攻击中央领导同志，这是绝不允许的”。同时布置公安局派人监视群众，撕取“证物”，跟踪抓人。","type":"paragraph"},{"text":"4日(清明节)  首都人民群众的悼念活动达到高潮，仅这一天到天安门广场的群众达200万人次以上。整个广场淹没在人潮花海之中，气氛庄严肃穆，革命义愤愈益高涨。当日晚，主持政治局工作的华国锋召集部分在京政治局委员开会，研究连日来天安门广场发生的事情，会议在江青等人的左右下，认为广场发生的事情是有计划、有组织的“反革命性质的反扑”，“是反革命煽动群众借此反对主席、反对党中央，干扰、破坏斗争的大方向。”华国锋说：“一批坏人跳出来了，写的东西有的直接攻击主席，很多攻击中央”。吴德在会上发言说：“看来，这是一个有计划的行动，邓小平从1974年至1975年他作了大量的舆论准备，……今年出现这件事是邓小平搞了很长时间的准备形成的”。“性质是清楚的，就是反革命搞的事件”。江青等人提出，清明已过，要连夜把花圈移走，要抓发表“反革命”演说的人。会议决定采取紧急措施，应付“更大事端”，其中包括从当晚开始清理天安门广场的花圈和标语，布置工人民兵和公安人员围住纪念碑，阻止群众去送花圈和集会，并调动卫戍部队在第二线待命。当时毛泽东病重。毛远新充当毛泽东同政治局之间的“联络员”。毛远新将政治局会议讨论情况及其决定写了书面报告，毛泽东圈阅了这个情况报告。吴德回市委后，立即布置在广场上抓人，并调集150辆卡车，连夜将全部花圈、花篮、标语等送往八宝山火葬场销毁。","type":"paragraph"},{"text":"5日  群众继续涌向天安门广场，当群众发现他们献的花圈被收走，听说还有人被抓，异常气愤，要求“还我花圈”，“还我战友”，并同一部分民兵、警察和战士发生了严重冲突。公安部门出动的“广播宣传车”和几辆汽车在混乱中受到损坏，天安门广场东南角的“工人民兵指挥部”小楼着火，群众和民兵、警察都有被打伤的。政治局一部分人在人民大会堂注视着广场事态的变化。市委向全市发出紧急通知说：“这是一次严重的政治事件”，“是建国以来未曾有过的反革命活动”，“要采取有力措施”，“狠狠打击，彻底追查这次政治事件的幕后策划人”。当日下午，政治局会议决定“反击”。吴德立即部署。当晚六时三十分，由吴德出面，向天安门广场发表广播讲话，声言：“在天安门广场有坏人进行破坏捣乱，进行反革命破坏活动”，“极少数别有用心的坏人，利用清明节，蓄意制造政治事件，把矛头直接指向毛主席，指向党中央，妄图扭转批判不肯改悔的走资派邓小平的修正主义路线，反击右倾翻案风的大方向”。“革命群众应立即离开广场，不要受他们的蒙蔽”。九时三十分，出动1万名民兵、3000名警察和5个营的警卫部队，带着木棍，封锁了天安门广场，对群众进行了殴打和逮捕。许多群众被打伤，有的头破血流，昏倒在地。200多人被当场扣留审查，其中59人被抓进监狱(后经查明，在天安门广场事件中获取的600件“罪证”，没有一件是攻击毛泽东和党中央的，前后被抓进监狱的388人，没有一个是反革命)。","type":"paragraph"},{"text":"6日凌晨  中共部分在京政治局委员听取北京市委关于天安门事件的汇报，认为群众的行动“是反革命暴乱性质”。","type":"paragraph"},{"text":"7日  中共中央发出《中共中央关于华国锋同志任中国共产党中央委员会第一副主席、中华人民共和国国务院总理的决议》和《中共中央关于撤销邓小平党内外一切职务的决议》。","type":"paragraph"},{"text":"同日至15日  市委召开了“第三次理论讨论会”。在讨论会上，清华大学、北京大学等十几个单位发了言。这些发言主要谈了资产阶级“就在共产党内”是指“资产阶级的整体，而不是一些分子、代理人”，“党内资产阶级的一个重要部分是由资产阶级民主派发展成走资派的”，以及“阶级关系变动论”、资产阶级发展的“三阶段论”、“权力转化为资本论”、“法权中心论”等观点。","type":"paragraph"},{"text":"在讨论会的发言中，谈“阶级关系变动论”时，说：党内资产阶级的一个重要组成部分，是走资派，这些走资派是由于阶级关系的变动，使民主派“由同路人演变成社会主义革命的反对派，党内走资本主义道路的当权派，成为党内资产阶级”。“他们在政治、经济、思想等方面已经具备了资产阶级的特征”，“他们不仅是资产阶级的‘代理人’而且本身就是资产阶级”。“如果把资产阶级比做一条蛇，走资派就是蛇头，抓住它，就抓住了这条蛇，打击它，就打击了蛇的致命的部分”。所以走资派是社会主义革命的重点打击对象。","type":"paragraph"},{"text":"在谈“法权中心论”时，说：走资派“不断强化和扩大存在于生产关系三方面的资产阶级法权”。在人与人之间的关系方面，走资派“压工农兵，压广大干部和群众，把他们与广大工农兵之间的关系变成统治与被统治、雇佣与被雇佣的关系，他们与广大群众处在对立的地位”。","type":"paragraph"},{"text":"在分配方面，说党内资产阶级“极力强化、扩大资产阶级法权所带来的不平等，妄图把‘按劳分配的社会主义原则，变为资本主义的分配原则。邓小平就是这样干的”。","type":"paragraph"},{"text":"在所有制方面，说由于走资派“拼命强化和扩大分配方面和人与人关系方面的资产阶级法权，这就必然会破坏和瓦解社会主义公有制”。“在这种生产关系中，他们侵吞社会主义财富，无偿占有别人劳动，剥削劳动人民，……不仅比老资产阶级毫无逊色，而且有过之而无不及”。","type":"paragraph"},{"text":"讨论会结束以后，市委采取了多种形式，继续扩大其影响。市委常委专门听取了讨论会五个发言；组织了全市2000余人参加的报告会，宣讲了5个发言材料；并将5个发言材料下发到区、县、局和一些基层单位；北京人民出版社将5个发言材料印刷70万册，扩散全国。市委还布置市委各部门、各区、县、局，工矿企业、机关、学校、人民公社、商店、街道，都召开“理论讨论会”，并把“第三次理论讨论会”的发言材料，通过开会、广播、翻印材料和板报等形式，向广大干部、工人、社员、学生和街道居民宣讲、介绍，广泛散布。","type":"paragraph"},{"text":"8日  团市委召开《北京市青年坚决拥护中共中央两个决议粉碎反革命逆流，誓把反击右倾翻案风的斗争进行到底》大会，参加大会的13000多人。会上团市委、清华大学、首都工人民兵、北京二七机车车辆工厂等单位发了言。同时，首都百万军民在天安门广场举行拥护中央两个决议的游行活动。","type":"paragraph"},{"text":"9日  首都10万人举行《拥护中央两个决议庆祝粉碎反革命逆流胜利大会》，吴德在会上宣读两个决议并讲话说：“一小撮阶级敌人有预谋，有计划，有组织地制造了天安门广场的反革命事件”，“党中央立即撤销了邓小平的党内外一切职务，这是对国内外阶级敌人的沉重打击，是反击右倾翻案风的伟大胜利，是毛主席革命路线的伟大胜利，真是人心大快，形势大好”。","type":"paragraph"},{"text":"11日  《北京日报》公布了《中共北京市委报告毛主席、党中央，坚决拥护中共中央两个决议》的报告，报告称：“决心团结在以毛主席为首的党中央周围，把学习毛主席重要指示放在首位，牢牢掌握斗争大方向，把邓小平的修正主义路线揭深揭透，批倒批臭，把反击右倾翻案风的伟大斗争进行到底”。","type":"paragraph"},{"text":"12日  周荣鑫含冤逝世，本年1月以来，迟群一伙迫使重病住院的周荣鑫出院，接受追查、批斗达50余次。本日上午周昏厥在追查会上，当晚去世。终年59岁。","type":"paragraph"},{"text":"(周荣鑫，曾任浙江大学党委书记、校长，教育部副部长，国务院秘书长等职。1978年8月28日，北京举行周荣鑫同志追悼会，为他平反昭雪。)","type":"paragraph"},{"text":"17日  市公安局召开《声讨邓小平，庆祝粉碎天安门广场反革命政治事件胜利大会》。大会表彰了在这场斗争中“立功”的集体和个人。","type":"paragraph"},{"text":"18日  市委发出《关于进一步发动群众深入批邓坚决打击反革命破坏活动的通知》。《通知》称：要彻底追查“在天安门广场制造反革命事件的幕后策划者、指挥者”。","type":"paragraph"},{"text":"19日  市委向中央报告说：“最近我们召开有区、县、局党委负责同志参加的市委常委扩大会议，讨论了进一步发动群众批邓，坚决打击反革命破坏活动、彻底追查反革命谣言等问题。根据讨论的意见，市委于4月18日召开有基层党委负责干部参加的5000多人的大会进行了动员、部署”。要求“要把学习和现实斗争紧密结合起来，把斗争的矛头对准党内最大的不肯改悔的走资派邓小平”，“坚决打击反革命破坏活动……”“打击重点是在天安门广场制造反革命政治事件的幕后策划者、指挥者，以及反革命政治谣言、诗词，传单的制造者”。","type":"paragraph"},{"text":"22日  北京卫戍区部队举行大会“庆祝粉碎天安门广场反革命政治事件的伟大胜利”，表彰在这场斗争中“立功”的集体和个人。","type":"paragraph"},{"text":"23日  首都工人民兵总指挥部举行大会，表彰在粉碎天安门广场反革命政治事件中“立功”的集体和个人。","type":"paragraph"},{"text":"同日  “洪广思”在《红旗》杂志第5期发表题为《邓小平是天安门广场事件的罪魁祸首》的文章。文中说：“这次反革命政治事件，完全是邓小平一手挑起的”，“最为清楚地看出邓小平在这次事件中所起的反动作用的，是这帮家伙对邓小平的歌功颂德和对反击右倾翻案风斗争的极端仇视，他们毫不掩饰地叫嚷要‘由邓小平主持中央工作’，恶毒攻击反击右倾翻案风‘是一小撮野心家的翻案活动’。”","type":"paragraph"},{"text":"同日  《北京日报》头版头条以《深入学习，深入批邓，发展革命大好形势》为题，报道了“第三次理论讨论会”(新华社发了通稿)。","type":"paragraph"},{"text":"26日  华国锋、王洪文、张春桥、江青、姚文元、陈锡联、吴德、倪志福等接见在天安门广场政治事件中“立功”的首都工人民兵、人民警察和警卫战士的代表。","type":"paragraph"},{"text":"4月份  天安门事件之后，“梁效”连续写了《邓小平与天安门广场反革命事件》、《党内有资产阶级》等文章，说：邓小平“是这次反革命政治事件的总后台”。","type":"paragraph"},{"text":"5月","type":"subtitle"},{"text":"16日  《人民日报》、《红旗》杂志、《解放军报》编辑部，发表题为《文化大革命永放光芒——纪念中共中央1966年5月16日〈通知〉10周年》的文章。文章称：“党内最大的不肯改悔的走资派邓小平，就是这次大刮右倾翻案风，直至天安门广场反革命政治事件的挂帅人物”。“‘三项指示为纲’，是邓小平翻案复辟的政治‘纲领’”，“‘争夺思想阵地’是邓小平翻案复辟的舆论准备”，“‘首先抓班子’，是邓小平翻案复辟的组织措施”，“‘全面整顿’，是邓小平翻案复辟的行动部署”。“邓小平搞的这一套，是反动的《二月提纲》的继续和发展”。","type":"paragraph"},{"text":"28日  市委召开工农理论队伍批判邓小平、反击右倾翻案风大会。","type":"paragraph"},{"text":"31日  市委向中央写了《关于举办理论讨论会情况的报告》，《报告》说：这次讨论会研究了“党内资产阶级的形成和产生的根源，走资派的特点和活动规律等问题”。还“剖析了邓小平的反动言行，分析天安门广场反革命政治事件的来龙去脉，揭出邓小平由民主派堕落为不肯改悔的走资派的过程”。《报告》说“理论讨论会，是学习理论的一种好形式”。并提出讨论会“要自始至终坚持批邓，把理论讨论会办成既是学习会，又是批邓会”。报告附了讨论会的《五个发言材料》。","type":"paragraph"},{"text":"6月","type":"subtitle"},{"text":"26日  毛泽东病重，陈锡联向吴德等提出，让北京搞个“应急方案”。吴德当即召集市委几个书记和公安局的刘传新、民兵指挥部的负责人开会，布置制定方案。7月9日，写出了《对可能发生反革命政治事件的情况设想》(“应急方案”)定稿，并报陈锡联、吴德等审阅同意。","type":"paragraph"},{"text":"“方案”设想了“小于”、“类似”、“大于”“天安门事件”的三种情况，提出分别动用“工人民兵：3万、5万、10万人；公安干警：500、1500、3000人；警卫部队：8个连、10个营、24个营”。对武器的使用，做了“原则上以徒手对徒手，以棍棒对徒手，以武装对武装”的规定。还规定“情报侦察，由市公安局负责”。要求“运用适当的侦察手段，及时准确地掌握社会上一切值得注意的政治思想动态和阶级斗争动向，及时提供可靠的敌情通报，当好参谋”。公安局、民兵指挥部和卫戍区按照市委的“应急方案”，分别制定了各自的具体实施方案(简称“三个分方案”)，9月9日，毛主席逝世当天，吴德把市委的“应急方案”拿出，交吴忠实施。","type":"paragraph"},{"text":"(市委“两案”审判工作组于1980年下半年参加中央“两案”审判工作组期间，根据中央“两案”审判工作组的指示，会同中央“两案”审判工作组北京联络组和军委总政治部保卫部组成联合调查组进行了调查。联合调查组经过调查认为：“‘应急方案’是个错误的方案，是镇压群众的方案。在审批程序上也是违背党的组织原则的”。1981年2月25日，联合调查组以《关于〈对可能发生反革命政治事件的情况设想〉〔通称“应急方案”〕问题的调查情况报告》为题，向中央“两案”审判工作组、军委总政治部和市委写了报告。市公安局刘传新等人制定的“分方案”，即《关于提高警惕加强保卫工作确保首都安全的意见》，在毛泽东逝世当天，按吴德等的指示，已付诸实施。其中某些措施，如扩大邮检，是严重违反党纪国法的。)","type":"paragraph"},{"text":"7月","type":"subtitle"},{"text":"6日  中共中央政治局常委、人大常委会委员长朱德因病在北京逝世，享年90岁。15日在人民大会堂举行追悼大会，中共中央第一副主席华国锋致悼词。","type":"paragraph"},{"text":"7日  市委向中央报送了《学习毛主席关于社教的批示的情况报告》《报告》说：“通过学习，进一步加深了对资产阶级就在共产党内这一伟大理论的理解。……我们党的历史充分说明，在社会主义时期，走资派是革命的主要对象，不断革党内资产阶级的命，是革命的主要任务”。“当前，就是要认真学好毛主席的这一批示以及文化大革命特别是反击右倾翻案风以来的一系列重要指示，集中大力批邓，联系各条战线阶级斗争、路线斗争的实际，把反击右倾翻案风的斗争进行到底”。","type":"paragraph"},{"text":"28日  河北省唐山——丰南一带发生强烈地震，并波及天津、北京。10月31日，市委、市革委会向中央、国务院写了《关于北京市抗震救灾工作报告》，《报告》说：“7月28日唐山、丰南地震波及北京。全市共死亡900多人(包括茶淀等在外单位和外出死亡700多人)，伤7000多人。郊区农村房屋损坏50多万间，城市房屋损坏800多万平方米。水利、交通等设施也受到一些破坏。","type":"paragraph"},{"text":"8月","type":"subtitle"},{"text":"13日  张铁生在沈阳军区某部二营讲话说：“党内资产阶级、军内的资产阶级是一个当今世界上、社会上最腐朽的一个阶级，最堕落的一个阶级，最反动的一个阶级”。","type":"paragraph"},{"text":"23日  《人民日报》发表社论《抓住要害深入批邓》。社论将《论全党全国各项工作的总纲》(简称《论总纲》)、《关于科技工作的几个问题》(简称《汇报提纲》)、《关于加快工业发展的若干问题》(简称《工业条例》)诬为“邓小平授意炮制的”三株“反党、反马克思主义的大毒草”，号召全国对这三个材料“开展群众性的大批判”。","type":"paragraph"},{"text":"26日  江青到北京新华印刷厂、清华大学、北京大学活动。她授意迟群通过新华社记者要北京日报派记者采访，要发表一个《江青代表毛主席党中央看望首都人民》的消息，姚文元示意，这个消息他不批发，要北京市委批发；人民日报不发表，要北京日报发表。北京市委认为，这样的消息，不经中央批准，地方报纸不能发表。经请示中央领导同志后，这个消息没有发表。","type":"paragraph"},{"text":"8、9月间  毛泽东病重期间和逝世以后，江青四处活动，游说放毒，游山玩水，恣意取乐。8月30日江青去天津；9月2日至5日去大寨骑马、逗鹿、玩兔；9月28日去清华大学大兴县农村分校；10月3日在景山公园玩乐。","type":"paragraph"},{"text":"9月","type":"subtitle"},{"text":"9日  中共中央、人大常委会、国务院、中央军委发布《告全党全军全国各族人民书》，沉痛宣告：“伟大领袖、伟大导师、中共中央主席、中共中央军委主席、政协全国委员会名誉主席毛泽东同志，在北京逝世。终年83岁。”","type":"paragraph"},{"text":"同日  毛泽东刚逝世，“四人帮”盗用中央办公厅的名义，通知全国各地，重大问题要及时向他们请示报告，妄图切断党中央和各省、市、自治区党委的联系，由他们发号施令，指挥全国，篡夺党中央对各省、市、自治区的领导权。","type":"paragraph"},{"text":"12日  迟群、谢静宜盗用清华大学、北京大学两校全体师生员工和家属的名义，向江青写了“效忠信”。17日，迟群又在清华大学讲：“光是校党委写封信还不够，可以给下边打招呼，让分党委，还有团委、学生会这样的群众组织写一些信”。23日，姚文元布置新华社给江青写“效忠信”。10月4日，迟群又在清华布置各系发动群众写信。","type":"paragraph"},{"text":"16日  《人民日报》、《红旗》杂志、《解放军报》发表题为《毛主席永远活在我们心中》的社论。“四人帮”把他们伪造的所谓毛主席临终嘱咐“按既定方针办”塞进社论说：“毛主席嘱咐我们，‘按既定方针办’”。","type":"paragraph"},{"text":"18日  首都百万群众在天安门广场举行追悼毛泽东主席大会，中共中央第一副主席、国务院总理华国锋致悼词。","type":"paragraph"},{"text":"10月","type":"subtitle"},{"text":"3日  王洪文到平谷县讲话说：“中央出了修正主义，你们怎么办？打倒！”“建国以来中国就出了高岗、饶漱石、彭德怀、刘少奇、林彪、邓小平，不出是不可能的。今后还可能出什么唐小平、王小平之类，要警惕！”“要把眼睛睁得大大的看着修正主义”。","type":"paragraph"},{"text":"4日  《光明日报》在头报头条发表署名“梁效”的文章：《永远按毛主席的既定方针办》。文章说：“篡改毛主席的既定方针，就是背叛马克思主义，背叛无产阶级专政下继续革命的伟大学说。任何修正主义头子胆敢篡改毛主席的既定方针，是绝然没有好下场的。”","type":"paragraph"},{"text":"5日  市委宣传部门召开批判会，集中批判《汇报提纲》。会议要求“各行各业都要发动群众刻苦攻读毛主席著作，联系实际，批深批透《汇报提纲》这株大毒草”。","type":"paragraph"},{"text":"6日  以华国锋、叶剑英、李先念等为代表的中共中央政治局执行党和人民的意志，采取断然措施，对王洪文、张春桥、江青、姚文元实行隔离审查。","type":"paragraph"},{"text":"同日  市委宣传部召开了第四次理论讨论会，批判所谓“邓小平的经济思想”。会议刚开始，“四人帮”被粉碎，讨论会匆忙收场。","type":"paragraph"},{"text":"本大事记主要资料来源","type":"subtitle"},{"text":"1966年至1982年《中共中央文件》","type":"paragraph"},{"text":"1966年至1967年《中共北京市委文件》","type":"paragraph"},{"text":"1971年至1982年《中共北京市委文件》","type":"paragraph"},{"text":"1967年至1979年《北京市革命委员会文件》","type":"paragraph"},{"text":"1966年至1967年中共北京市委各部、委、办文件","type":"paragraph"},{"text":"1971年至1982年中共北京市委各部、委、办文件","type":"paragraph"},{"text":"1967年至1979年北京市革命委员会各大组文件","type":"paragraph"},{"text":"中共北京市委档案科存有关档案材料","type":"paragraph"},{"text":"中华人民共和国最高人民检察院特别检察厅起诉书","type":"paragraph"},{"text":"中华人民共和国公安部对林彪、江青反革命阴谋集团案起诉意见书","type":"paragraph"},{"text":"中华人民共和国最高人民法院特别法庭判决书","type":"paragraph"},{"text":"北京市人民检察分院起诉书","type":"paragraph"},{"text":"中共北京市委“两案”审判工作组有关报告","type":"paragraph"},{"text":"中共北京市委“两案”审理小组有关报告","type":"paragraph"},{"text":"中共北京市委清查小组有关报告","type":"paragraph"},{"text":"中共北京市纪律检查委员会筹备组有关报告","type":"paragraph"},{"text":"1965年11月至1976年10月《人民日报》、《解放军报》、《红旗》杂志、《光明日报》、《北京日报》、《新华月报》","type":"paragraph"},{"text":"《关于建国以来党的若干历史问题的决议注释本》","type":"paragraph"},{"text":"《中共党史大事年表》","type":"paragraph"},{"text":"《中共党史大事年表说明》","type":"paragraph"},{"text":"《历史的审判》","type":"paragraph"},{"text":"《社会主义建设新时期大事记》","type":"paragraph"},{"text":"《中华人民共和国大事记》","type":"paragraph"},{"text":"《中华人民共和国经济大事记》","type":"paragraph"},{"text":"《中华人民共和国教育大事记》","type":"paragraph"},{"text":"《中国百科年鉴》","type":"paragraph"}],"comments":[],"origin":"中共北京市委党史资料征集委员会编《北京党史资料通讯增刊》17-10，1987年5月至8月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"张平化","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"迟群","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"周荣鑫","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"吴德","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"李富春","type":"人物"},{"name":"王任重","type":"人物"},{"name":"李德生","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"傅崇碧","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"肖华","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"林杰","type":"人物"},{"name":"李先念","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"温玉成","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"王林","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"彭真","type":"人物"},{"name":"马天水","type":"人物"},{"name":"郭影秋","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"陈云","type":"人物"},{"name":"黄作珍","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"郑维山","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"于会泳","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"朱德","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"叶飞","type":"人物"},{"name":"丁国钰","type":"人物"},{"name":"周扬","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"曹轶欧","type":"人物"},{"name":"张铁生","type":"人物"},{"name":"黄帅","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}