{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人阶级团结万岁！　亚洲澳洲工会会议特写之一","authors":["金凤"],"dates":[{"year":1949,"month":11,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工人阶级团结万岁！"},{"type":"paragraph","text":"亚洲澳洲工会会议特写之一"},{"type":"paragraph","text":"金凤"},{"type":"paragraph","text":"当世界工会联合会总书记赛扬在新中国的首都北京宣布亚洲澳洲工会会议正式开幕的时候，当各国工会领袖们将一簇簇北京工人献给他们的标志着热爱和团结的鲜花捧在胸前的时候，当展开着的锦旗上“全世界无产者联合起来”几个字闪烁着比一百○一年前世界工人阶级的导师马克思恩格斯所写时表现了更强大的力量的时候，春雷似的掌声一阵阵轰然滚过，这是亚澳各国工会代表们的掌声，这是来自拉丁美洲、来自非洲、来自印度和荷兰贵宾们的掌声，这是列席的新中国的优秀的男女工人们的掌声，这是庆祝亚澳工人大团结的掌声，这是向企图分裂世界工人阶级团结的示威的掌声，这是——随着这庄严的宣布及胜利的掌声经过扩音器传布给全世界的工人时——全世界工人阶级一起欢欣鼓舞的掌声！"},{"type":"paragraph","text":"帝国主义者及其可耻的代理人——英国职工大会、美国产业职工大会和美国劳工联盟的“领袖”们，曾经用尽一切方法来破坏亚澳工会会议的召集。还在一九四五年十月世界工联第一次代表大会上，就已经决定了要召集亚洲各国工会会议，由于世界工联中帝国主义者的代理人——狄根、杜逊、加莱、德热尔密尔、柯巴、石屋、库柏尔斯等的怠工，会议总是召集不起来。"},{"type":"paragraph","text":"为了同一的分裂的目的，美国劳联和英国职工大会的“领袖”们又企图以官办工会来建立一个所谓亚洲劳联。印度的内政部长呱特尔，和为了警察目的而建立的印度伪职工中央的“领袖”们，在这方面表现得特别积极。今年五月初，著名的分裂分子依尔文白朗就扮演了一幕召集亚洲职工代表会议的筹备委员会的把戏。由于亚洲各国的职工代表拒绝去参加殖民地者的代表们所组织的筹委会，会议遭到它应有的结果——失败！"},{"type":"paragraph","text":"因此，在今天，在解放了的新中国的首都北京，在三十一面并列着的五彩缤纷的亚澳各国的国旗下，在以世界工联四个字横跨亚澳两大洲地球为图案的会徽下，两洲劳动人民自己的代表终于聚会在一堂时，亚澳两洲的人民及全世界的人民都要为这个大团结而感到光荣、骄傲、欢呼万岁的。"},{"type":"paragraph","text":"三百年来，亚澳两洲的人民，曾经是这样痛苦地，没有例外地，先先后后地，呻吟在外来的和本国的统治者的铁蹄下，这占着全世界人口一半以上的人民，数世纪以来，忍受过何等深沉的痛苦，又进行过何等英勇艰苦的斗争！因此，当奏起新中国的国歌——人们所熟悉的义勇军进行曲的调子时，人们立刻想到这二十年来，不愿做奴隶的中国人民起来了，冒着敌人的炮火前进，获得了今日的胜利。现在且听这战斗的声音是充满了胜利的欢乐，这声音是这样明确地告诉了大家：被压迫的人民只要起来斗争，胜利一定属于人民。因此，当唤起全世界无产阶级起来的国际歌奏起时，被激发着的人们的战斗的情绪更见高扬，胜利的信心更见坚固。如世界工联总书记赛扬所说的，我们有信心，在二十世纪的后半世纪，我们要看到帝国主义者在亚澳两洲的殖民政策的最后被消灭；从二十世纪上半世纪中国人民的斗争中，看到了后半世纪亚澳人民斗争的光明远景。"},{"type":"paragraph","text":"这是必然的。遭受着同一的被帝国主义所奴役蹂躏的命运的东方人民和工人阶级，多年来一直被帝国主义所分隔着，各自进行斗争，如今终于团集在一起，在自由的中国开会。在这里，两天来世界工联总书记赛扬报告了世界工联对于亚澳各国工会活动的支援和亚澳工会会议的任务。三十二年中从游牧社会飞跃到社会主义社会的苏联亚洲部分的代表和二十八年中建立和成长了的蒙古人民共和国工人兄弟的代表，以他们的幸福的生活和建设鼓舞着东方其他各国的代表；朝鲜代表以国内南北部分不同情况的工人阶级的遭遇，雄辩地说明了工人阶级斗争的方向；印尼代表再一次表明了印尼工人阶级团结其他阶级人民向英、荷、美帝国主义斗争的决心。……这些来自不同国家不同情况的东方工人阶级的大汇合，标志了亚澳工人阶级就要在二十世纪后半世纪写出人类历史的新的一页！让那些狄根之流的蠢材永远去哭泣悲叹吧，他们曾经一面举手赞成国际职业秘书处参加世界工联产业部；另一面他们又要职业秘书处拒绝这个意见，当职业秘书处的领袖们推翻了这个协议的时候，狄根却又在走廊上搓着手徘徊着表示满意。但是，他们是无论如何遮掩不了自己丑恶的面貌的，因为他们能够在英镑贬值之前，就早已向工人们说：“不要为改善自己的生活而斗争！”很大的亚澳两洲工人阶级的团结，对于他们跑在帝国主义面前而出卖工人利益的行为，是最有力的回答。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}