{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"各级党委必须成为各级政府的领导核心","authors":["山东省委第一书记","舒同"],"dates":[{"year":1958,"month":3}],"is_range_date":false,"parts":[{"text":"各级党委必须成为各级政府的领导核心","type":"title"},{"text":"山东省委第一书记舒同","type":"authors"},{"text":"“党的正确领导是一切社会主义建设事业胜利的保证。从中央到地方的各级党委，必须成为各级政府的领导核心。” 这是刘少奇同志代表中央在党的八大二次会议的政治报告中向全党作出的一个重要指示。","type":"paragraph"},{"text":"共产党是无产阶级的先锋队，是无产阶级阶级组织的最高形式。党必须领导一切，而且能够领导一切。党的领导是一切组织的生命线。我们的国家是工人阶级领导的、以工农联盟为基础的人民民主专政，实质上就是无产阶级专政。而工人阶级是通过它的先锋队——共产党对国家进行领导的。所以我们国家的政府要受共产党领导，忠实地执行党的路线和政策，只有这样，才能正确地充分地发挥它应有的作用。我们知道，在阶级社会里，任何政府总是受统治阶级及其政党领导的，这就是政府的阶级性。奴隶主、地主、资本家等剥削阶级统治社会的时候，实际上都是这样做的，不过由于他们代表少数剥削者的利益而压迫大多数被剥削群众，他们不敢公开说出这一点，而是用欺骗的办法，把他们的国家和政府说成是超阶级的、全民的，来维持其不得人心的统治。目前操纵美国政府的，是美国的垄断资本家及服从于这些资本家意志的轮番上台的民主党和共和党。这是有目共睹的事实。无产阶级要解放全人类，才能解放自己，它的历史使命是建立一个没有剥削、没有阶级的共产主义社会，它的利益代表着全人民的利益。因此，共产党从不隐瞒自己的观点，它公开地、直率地宣称国家的阶级性，政府的阶级性，要求政府在党的领导下进行工作。事实证明，从中华人民共和国成立以来，政府工作所取得的各种成就都是和党的领导分不开的。事实证明，愈是坚定不移地接受以马克思列宁武装起来的党的领导，政府就愈有威信，工作就愈有成效，就愈能发挥其作为社会主义革命和社会主义建设的工具的作用。","type":"paragraph"},{"text":"但是，党中央为什么要在八大二次会议上把党对政府的领导问题提出来呢?是不是在我们政府工作中对于贯彻执行党的决议和指示，服从党委的领导方面还有缺点和问题，需要引起我们注意，要求我们进一步加强对政府的领导呢?我认为正是这样。中央提出这个问题不是无的放矢，而正是考虑到了党内外现时所存在的实际情况。","type":"paragraph"},{"text":"从我们山东地方各级政府对于党委的领导所持的态度来看，确有存在着不少的严重问题。某些政府组织，包括少数领导干部在内，对于以党委为政府领导核心这一根本概念是不明确的。例如在县人委机关中，就有人提出过这样的问题：“党的县委会和县人民委员会是什么关系?”“县长和县委书记那个大?谁领导谁？”有人甚至把县人民委员会和党的县委会比作军队的司令部和政治部，把县长比作连长，把县委书记比作指导员，把党的领导关系看成是政治保证关系。这都是极其错误的。这样提问题，看问题，不是头脑糊涂，就是个人主义权位思想作祟。","type":"paragraph"},{"text":"还有一种人，认为人民代表大会高于一切，把人民代表大会凌驾于党委之上，企图以人民代表大会来领导一切，甚至利用人民代表大会的职权，附和党外右派分子的叫嚣，完全丧失党的立场。这种人为资产阶级的所谓民主形式所迷惑，记记了我们国家的人民代表大会是在共产党和工人阶级领导下的国家权力机关，它可以监督政府，但是必须接受共产党和工人阶级的领导，事实上，只有在共产党和工人阶级领导下，人民代表大会才能体现最广泛的民主，真正代表广大人民的意志，起监督政府的作用。如果没有党的领导这一条，人民代表大会就会变质，就会变成资产阶级右派分子所把持的用来攻击党、攻击政府的工具。","type":"paragraph"},{"text":"在政府机关中，有一些人看到政府在人民群众中号令亨通，威信很高，就以为政权万能，不要党的领导也可以进行工作。他们不了解政府工作之所以获得人民的拥护和信任，正是由于政府接受了党的领导，贯彻执行了党的路线和政策。人民衷心拥护我们的政府，正是说明我们的政府是在共产党领导下的政府，真正代表了人民的利益。事实证明，接受党的领导，坚持贯彻党的路线和政策，政府工作就顺利前进；反之，脱离党的领导，我们的政府工作就会走上邪路。","type":"paragraph"},{"text":"某些在政府中担负领导责任的干部，长期地不认真学习和传达中央和党委的决议和指示，使政府工作迷失了方向；某些做部门工作的不研究党委的中心工作，不围绕中心工作开展部门工作，而是另出题目，另做文章；重大问题事先不请示，事后不报告，你说拧成一股绳，他却拧成几股绳，甚至还责备党委不支持他。他们的心目中只有条条，没有块块；只有局部，没有整体；只有部门，没有中心。这是一种分散主义倾向，对党的事业危害极大，必须坚决反对，彻底清除。政府工作必须在党委统一领导下进行，才能方向端正，任务明确，齐心协力，排除困难，把各项建设事业推向前进。","type":"paragraph"},{"text":"还有少数领导业务工作的干部，受了资产阶级思想的影响，以“专家”自居，看不起党委，说党委不懂业务，“外行不能领导内行”，反对党委干预他们的业务工作。个别的甚至就是右派分子，在政府工作中，对党筑起高墙厚壁，不讲真话，造假帐，耍权术，讲策略，公开抵制党委的领导，闹独立，闹分散，搞反党的宗派活动。省人委的财政、粮食、贸易、计划部门，过去在右派分子王卓如、袁子扬等把持操纵下，曾发展到很严重的地步，他们与省委分庭抗礼。省委和生产业务部门提出的有关工农业生产建设项目，只要不合他们的意，就列不上计划，即或列上计划，财政厅也不给钱。他们有的向党委玩弄两面手腕，“承认项目不给钱，当面不顶背后卡住”；有的公开直接顶抗，说省委不懂，“一顶就顶回去了”。他们反对省委参预财政、计划的安排，说：“书记们都出题目，我的计划怎么安排?”“我的家怎么个当法?”“不当家不知柴米贵”，“谁出题目谁拿钱”。省委决定的事，他们可以不认账，甚至公开说：“财政问题要一人当家，一人作主”，反对省委的领导。许多有关促进工农业生产发展的重要措施，省委决定了的，他们都以各种理由拒不执行，甚至砸毁水车，压蚕茧价，压麻价，压地瓜干收购价格，来打击工农业生产，破坏社会主义建设。他们在财贸方面散布了一系列的资产阶级谬论，抵制党对财贸工作的正确指导思想，说什么“财政工作是一碗水”、“财贸。工作的任务就是赚好钱，做好买卖”“有钱买货，有货卖钱”。他们的论点不是生产决定分配，而是分配决定生产。这完全是一种反马克思主义的资产阶级的经济观点，完全违背了党的发展生产保证供应的财贸工作方针。他们离开党的群众观点和生产观点，追求单纯的任务观点和利润观点，把党的群众观点、生产观点与财政利润、国家任务完全对立起来。他们不是以国家的财政力量和贸易工作来支持生产，发展生产，为生产及中心工作服务，而是相反，脱离党的领导，脱离每一个时期党的中心任务，脱离生产，因而也就不能不违背党的方针政策，脱离广大的人民群众，使财贸工作不能适应当前形势发展的需要。","type":"paragraph"},{"text":"应当指出，我们的政府工作与财贸工作，几年来在党的领导下，取得了一定的成绩，广大的政府工作干部都是忠实于党的路线和政策，听党的话，并在工作中勤勤恳恳，艰苦奋斗。但由于上述问题的存在，特别是由于右派分子王卓如、袁子扬等的错误影响，我们的政府工作和财贸工作受到了一定的损失。在这次整风补课中，对于这些错误必须予以彻底揭发，彻底批判，坚决纠正过来。","type":"paragraph"},{"text":"应该知道，政府工作必须在政治上和组织上受党的领导。中华人民共和国宪法写着，政府的任务就是：“保证我国能够通过和平的道路消灭剥削和贫困，建成繁荣幸福的社会主义社会”。消灭剥削和贫困，建设社会主义和共产主义，是我们共产党人毕生奋斗的目标，是工人阶级和广人劳动人民梦寐以求的伟大理想，是人类历史上最美好的社会制度，我们的政府能以这样的目标、这样的理想、这样的社会制度作为自己的行动纲领，这完全是共产党和工人阶级领导的结果。党和政府的政治方向完全是一致的，党的任务就是政府的任务，党所要求实现的一切规划和措施，也是政府所应该力求实现的规划和措施，政府尤其应该运用政权的特殊机能来支援和保证党的计划的实现。离开党的要求去另搞一套，或者离开党委的中心工作去孤立地搞部门工作，把政府工作和党委的工作截然分开，甚至对立起来，这一切想法和做法都是错误的，其结果必然造成力量分散，党政分家，党的意图不能全面贯彻，使全部工作遭受损失。而这正是资产阶级右派分子所期望的。资产阶级右派分子不是攻击我们党政不分吗?我们就是党政不分，我们的党和政府在政治上是完全一致的，我们的目标是建设社会主义，反对一切社会主义的敌人，除了这个目的以外，没有任何私人目的。难道还有什么别的更重要的目的吗?我们的党政行动就是要完全一致，为什么一定要分呢？主张党政分家的人，无非是从资产阶级个人主义出发，争权夺利，而主张党政不分的，才是符合现时党与无产阶级的根本利益和要求的。当然，所谓党政不分，并不是说党委就包办代替政府的工作。","type":"paragraph"},{"text":"现在我们正处在“一天等于二十年”的社会主义建设的伟大时代。我们面临的任务十分艰巨而复杂，许多工作都是我们过去从来没有做过的，甚至连想都没有想到的，现在我们不仅要去做，而且要站在群众前面去领导大家战胜一切困难，使各项建设事业不断跃进。实际工作中出现的许多新问题、新困难，都要求我们去解决，去克服，这就不仅要求我们有远大的眼光，坚强的意志，大无畏的精神，冲天的干劲，而且要求我们有统一的领导，统一的行动，统一的步伐。究竟统一到那里呢?毫无疑问，应该统一于党委的领导，只有这样，才能不断前进，不断胜利。这是过去和现在的实践千百次证明了的。毛主席所提出的“大权独揽，小权分散；党委决定，各方去办；办中有决，不离原则；工作检查，党委有责”，就是要加强党委的统一领导。统一领导与分工负责紧相结合，重大事项必须由党委讨论决定；各种组织、各个部门必须对党委的决定坚决执行，各尽职能，不能用任何借口实行拖延，更不容许有消极抵抗的行为。在执行党委决定或分工范围以内的任务时，当然应该周密地分析主客观情况，掌握有利条件，克服不利条件，创造有利条件，发挥大胆创造精神，出色地完成任务。以命令主义、官僚主义、主观主义对待党委决议，是不能做出什么成绩的，而且是会犯错误的。政府工作中担负领导责任的干部，必须适时地、经常地传达中央和党委的决议指示，展开严肃认真的讨论，充分发扬民主，有不同意见可以展开鸣放辩论，以使干部能彻底打通思想，取得认识上的一致，真正领会和掌握党的决议和指示的精神实质，并贯彻到实际行动中去。政府中的党组织，应该经常在干部中进行社会主义和共产主义教育，进行党性教育，反对一切脱离党委、脱离中心工作的分散主义，反对地方主义和宗派主义的倾向，反对资产阶级个人主义的思想作风，使政府工作干部服从党的领导，为贯彻党的路线和政府，执行党的决议而坚决奋斗。只有这样，才能使党委真正成为政府的领导核心，使社会主义建设事业在统一领导、统一行动下，得到健康的迅速的发展。","type":"paragraph"},{"text":"共产党和工人阶级领导下的政府，是人类历史上最先进、最贤明、行政效能最高的政府。新中国成立九年来，政府在共产党和工人阶级的领导下，在社会主义革命和社会主义建设中已取得极其辉煌的成绩。它是生龙活虎，朝气蓬勃的，它是坚强无畏，所向披糜的，它获得了六亿人民的爱戴，它所取得的成绩为世界各国所惊羡。今后我们要更加紧密地团结起来，在党的领导下，在高速度发展的社会主义建设事业中，更好更大地发挥政府的作用。","type":"paragraph"},{"text":" 来源：《新论语》1958年第3期。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}