{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"给听众以美的艺术感染","authors":["谭冰若"],"dates":[{"year":1981,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谭冰若"},{"type":"paragraph","text":"音乐演出的场风常常反映出给观众以怎样的艺术感染的问题。"},{"type":"paragraph","text":"上海的演出场风，有了不少进步，但问题和矛盾仍然存在，较为常见的有两种现象:一种是在古典严肃曲目较多的音乐会中，尽管演员确为自己的艺术创造下过一番功夫，达到一定的质量水平，但常常得不到所期待的效果，演出中常看到有些观众或悻悻然发出怨语，骚扰座邻，或无礼地一跃而起，在座椅砰嘭声中拂袖而去。固然，这是一种缺乏文明的表现，但与曲高和寡、曲目内容与群众的欣赏水平有距离，不无关系。另一种现象则常见于轻音乐、流行音乐的音乐演出，有些演员在单位领导盲目追求票房价值的思想影响下，一味迎合低级趣味，哗众取宠，造成剧场怪声四起、哄闹不已，甚至出现以秽语凌辱演员的情况。这两种现象，前者是虽有高尚的美，但群众不能接受，后者是群众虽接受，但很难说是真正的美。因此，如何做到给观众以高尚的美的艺术感染，很值得我们探索和研究。"},{"type":"paragraph","text":"广大人民群众需要美的艺术感染，音乐工作者的职责在于努力满足这一要求。随着人民文化生活的不断提高，音乐普及教育的逐渐开展，也由于音乐工作者的努力，我们欣喜地看到交响乐、合唱、独奏、独唱等较为严肃的音乐会在不断增多，也看到有个别音乐团体演出通俗流行的曲目，演员与观众台上台下感情交融，在酣畅的演出中，始终保持良好秩序。这都是好现象，但从给群众以丰富的精神食粮和高尚的艺术美的要求来看，从真正好的场风来看，还有很大的差距。"},{"type":"paragraph","text":"培养群众对古典严肃音乐的欣赏习惯，是使他们得到美的艺术感染的重要方面。因为在古典严肃音乐中积累了前人最优秀的成就。要给群众以美的音乐艺术享受，提高他们对古典音乐的欣赏和理解水平，当然是重要的方面。但是，一个人要提高古典音乐欣赏水平，就必须有丰富的文化知识。如果没有法国资产阶级革命时期的历史知识，对贝多芬的许多作品就不易理解。如果不接触莎士比亚的剧作，就不易接受柴可夫斯基的《罗密欧与朱丽叶》和《暴风雨》那样的交响诗。如果不读一些歌德、海涅等人的德国诗歌，你对德国独唱抒情歌曲也不会感到兴趣。音乐是通过音响反映思想感情、社会生活和自然风貌的艺术。它有独特的结构形式，因此，如果你不知道交响曲各个乐章的结构，他们的内在联系，去听一部交响曲就会感到索然无味。由此可见，要培养群众对古典严肃音乐的兴趣，涉及到提高整个社会文化水平的问题。正因为这样，它需要时间，细水长流，不能性急。为了尽可能缓和这个矛盾，只有“双管齐下”:当前，除了长期细致深入的工作之外，要积极开展音乐知识的普及工作。首先要搞好中小学的音乐教育和群众的音乐欣赏知识讲座。遗憾的是这两方面都没有得到应有的重视。"},{"type":"paragraph","text":"给观众以美的音乐艺术感染，决不可忽视民族民间音乐。任何一个国家，任何一个民族，如果没有自己的文化(包括音乐)，就根本无法自立于世界之林。过去我们有过许多歌唱家致力于民歌的介绍，还成立过民歌的专业合唱团。二十多年前，他们演唱的《兰花花》、《三十里铺》等沁人心脾的声音，至今犹令人神往。然而，近几年，民歌在舞台上越来越少了。有些原来具有相当天赋的民歌手，为了赶时髦，也压沙着嗓子，改变自己的唱法，非常可惜。不少演出单位忽视培养民族歌唱家的工作，有些人甚至认为民歌的曲目不合群众口味，可以从节目单中取消。事实上，许多优秀民歌歌唱家的健康纯朴的风格，富有特色的嘹亮的歌喉，生动活泼的表演形式，都得到广大群众的热烈欢迎。现在有些演出所以不大受观众欢迎，除了听众的欣赏水平和欣赏习惯之外，曲目、表演不讲究质量也是一个原因。因此，如何深入学习和研究民族民间音乐，努力挖掘其中优秀遗产，也是一项重要的工作。"},{"type":"paragraph","text":"在积极宣传介绍古典严肃音乐和民族民间音乐的同时，如果低估流行音乐的积极作用，否定流行音乐同样有高尚的美的艺术感染力，也是不对的。广大群众要求多听一些与他们的欣赏水平相适应的轻音乐、流行音乐，是正常的、无可非议的。有些人把流行音乐一律看作酒吧间音乐，有些人以无可奈何的消极态度把流行音乐看作是过渡性的暂时存在，这种看法都是不符合事实的。问题在于:如何帮助广大听众提高鉴别力，分清流行音乐的良莠:提倡那些格调清新高尚、内容积极的流行音乐，摒弃那些庸俗低下的东西。而要做到这一点，首先需要我们专业音乐工作者自己对流行音乐作严肃认真的研究，鉴别精粗美丑，然后择其精美者介绍给观众。用一棍子打死的办法，是不能解决任何问题的。"},{"type":"paragraph","text":"在这方面，最直接的责任落在创作、演出流行音乐的同志身上。要使自己创作、演出的节目，雅俗共赏，给人以高尚的美的享受。要注意艺术的严肃性。越是通俗流行的音乐会越要严肃，绝不能哗众取宠，去追求庸俗的剧场效果。要靠健康的内容、真挚的感情、高度的技巧去感染观众。关键在于如何选择曲目。我们许多文艺单位在轻音乐和流行音乐的演出中，曲目范围很窄，质量也不高，似乎除了几首电影插曲就选不出其他优秀音乐作品来。事实上，许多国家在不同历史时期都有内容健康形式生动的轻音乐和流行音乐。就拿三十四十年代作为流行音乐代表的爵士音乐来说吧，最早源出于黑人民间。它的两个主要来源——怨歌与散拍音乐，都有丰富的内容，很高的艺术性。怨歌不但有感人至深的音调，也有深刻健康的内容。散拍音乐则有丰富的节奏，它那自由的即兴的变奏具有强烈的音乐的魅力。但是，爵士音乐在资本主义世界却走过了曲折的道路:一方面为了单纯追求“票房价值”，有些作曲家创作了许多格调低下的作品；另一方面蕴藏其中的积极因素也不断地顽强生长。因此，同是爵士音乐，便既有低下的酒吧间作品，也有高尚的音乐会作品。例如柯斯特朗的“阿拉巴玛”便是以哀悼在战争中被炸死的小学生为内容，是较为健康高尚的音乐。又如作为五十、六十年代流行音乐代表的摇滚乐，与爵士乐近似，也源出于民间，也同样受资本主义商业化的影响，一度成为低级音乐，但它也不断变化，其中既有淫秽的部分，也有健康的部分，产生过影响很大的抗议歌曲和反种族歧视、反帝国主义侵略战争的音乐。英国甲壳虫乐班在六十年代初期演出过许多庸俗的作品，但后来也创作了不少反对帝国主义侵略战争、揭露资本主义社会黑暗的歌曲。另外，他们也曾经用真诚的歌声，祈求过“头上没有天堂，脚下没有地狱”的幸福社会。"},{"type":"paragraph","text":"每个国家都有许多健康的流行音乐，在法国典型的流行音乐——法国小曲(珊松)中，不但内容丰富多采，甚至有专唱社会讽刺小曲的歌手。伊夫·蒙当是五十年代最有名的法国流行音乐歌唱家，他不但演唱社会讽刺歌曲，而且用流行歌曲风格改编了《国王击鼓》等传统革命民歌。意大利有和民间音乐结合得很好的流行歌曲——拿玻里歌曲。著名流行歌手卡萨里演唱的拿玻里歌曲，情深意远，曾经感动过许多听众，英国的怡情音乐常常采用古典名作优美的旋律，四十五十年代著名的曼托万尼乐团所演奏的怡情音乐和欧洲著名的交响乐团并驾齐驱，具有同等良好的声誉。"},{"type":"paragraph","text":"英、美的流行音乐同样是精华糟粕并存。请听听这首美国流行歌曲《五百哩》吧:“如果火车消失，你该知道我已离去，你能听到那汽笛声呼哨上百哩，上百哩啊上百哩，啊!上帝，我离家已经一百哩啦!上帝啊，二百哩啦!上帝啊，三百哩啦!四百哩，五百哩，啊!上帝，我离家已五百哩啦!衣不蔽体，身无分文，啊，上帝，我不能离家这么远啊!……”这生动朴素充满现实感的词句，加上愁思绵绵的旋律，深刻而形象地描绘出一幅流浪者离乡背井的惨淡景象。又如英国流行歌曲《伦敦的街道》“……你可看见那老年人拿着用破鞋踢起别人扔掉的报纸，卑微地讲述昨天的事……你可看见那老姑娘在街头默默奔走，肮脏的头发、破烂的衣服，两个旅行包是她全部的家当……你可看见那个人，每当十一点过一刻，就孤独地坐在夜店里，透过茶杯的边缘去观望世界……”这又是多么深刻地揭示了资本主义世界的某个侧面!"},{"type":"paragraph","text":"以上所述，可以看出:所谓流行音乐，实际上包括许多不同的内容，不可一概而论。内容健康的流行音乐，同样能给观众以高尚的音乐艺术享受。群众对音乐的要求是多方面的:既需要古典音乐、民族民间音乐，也需要流行音乐。健康的流行音乐的优点是浅显易懂，生动活泼，热情奔放，与民间音乐血肉相联，也正因为这个缘故，所以群众喜欢它。我们没有权利不照顾广大群众的欣赏习惯、兴趣、爱好。我们的责任是“弃恶扬善”。我们是社会主义国家，我们在流行音乐的弃恶扬善方面，有比资本主义社会大得多的主动性。换句话说，我们更有能力抑制其中的消极面，发扬其中的积极面。问题在于我们如何对待音乐百花园中的这一朵花——折断它呢?还是去其芜枝败叶，留其嫩蕊鲜花，我本人的意见是后者而不是前者——因为广大群众喜欢它；我们既有需要也有能力利用它来达到自己的目的；不仅限制它的消极因素，给听众以美的音乐艺术享受，而且通过加进健康的内容，给他们以良好的美的教育。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}