{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"乌兰夫在内蒙古自治区党委二届三次全委扩大会议上的讲话（原始记录）","authors":[],"dates":[{"year":1965,"month":11,"day":13}],"is_range_date":false,"parts":[{"text":"乌兰夫在内蒙古自治区党委二届三次全委扩大会议上的讲话（原始记录）","type":"title"},{"text":"一、革命问题","type":"subtitle"},{"text":"本来革命一般是讲三大革命，我想从中央工作会议看，特别是我们怎么样贯彻中央会议的精神，这里中心的问题是把内蒙的革命搞起来，我看这就是贯彻中央工作会议的精神。三大革命：一个是阶级斗争革命，一个是生产斗争革命，今天我想重点讲的是这两个革命，至于三大革命中其中科学实验这个革命在生产革命中会贯穿起来，所以我重点讲这两个革命问题。","type":"paragraph"},{"text":"从中央这次会议精神来看，中央搞的计划、粮食、物价、整党、建党、四清、形势，我看就是围绕国内外特别是国内搞阶级斗争搞革命，既搞阶级斗争这个革命，也搞生产斗争这个革命。所以我们要正确地贯彻中央会议精神，就是把这两个革命搞好。说法很多了，但中心是这两个问题。根据中央会议精神，要抓住这两个革命（阶级斗争这个革命，生产斗争这个革命）不放，更好的把这两个革命配合好。阶级斗争和生产斗争两者互相配合也互相促进，当然阶级斗争是主要的，是生产斗争、科学实验等一切的火车头，是动力，但是还要配合。……怎么正确的理解内蒙古农牧业生产方针问题，在干部里，基层干部里，领导干部里，当然也有一些群众，从思想上边怎么认识这个问题，恐怕不够明确。正象老权说的，方针对，路越走越对，方针不对越走越错。我过去晚上骑骆驼，看不到方向，尽在山沟里转，转了一晚上也没有离开这个山头，因为方向不明，本地人讲话叫石灰捏猫白兽（受），方向不明，走了一气路也白走。那时自觉的有意识的总结认识从领导上就不够明确。在内蒙古农牧林结合，多种经营，因地制宜，各有重点这个方针从自治区一成立就有争论，而且争论不休。我现在分析当时有三种情况，也可以说有三种状态：有一种干部，数量不大，就是因地制宜认真贯彻农牧林结合提高单产的方针，他们对这个方针有认识但这种人的数量不多，在领导干部中是这样。第二种人，比较多，提出农牧并举，一方面提高单产，一方面叫扩大耕地面积。扩大耕地面积和提高单产并举这个方针曾经坚持相当长的时期。从现在实际材料来看，这个方针坚持的结果不是提高单产，而是扩大了耕地面积（具体数字材料上都有，我不举了），结果并举了好几年，实际只扩大了耕地面积而没有提高单产。因此，在内蒙农业生产上，第一个五年计划农业投资十五六亿元，但是单产只增加了4斤，耕地面积扩大较多，增加粮食是从扩大耕地面积方面来的。第一、二个五年计划单产平均都是111斤。单产上不去，是执行方针上的问题这是第二种人的认识，这种人有相当的数量，现在这些人的认识有了转变，因为材料已经摆出来，所说的那个扩大耕地面积和提高单产并举，并不是提高单产，而实际上是扩大了耕地面积。这几年，特别是今年3月提出这个问题，5月会议时各盟市委都表示这方面有进一步认识，对贯彻农牧林结合的方针以及干部的精神状态都有一个新的转变，这是说第二种人有转变。至于现在有没有第三种人？我看有。第三种人就是强调扩大耕地面积，我看到现在第三种人还有，不过数目不大。内蒙十几年农业在贯彻这个方针上是这么一个情况，现在有所转变。王铎同志说的地力减弱这是什么意思呢？地力减弱减在什么地方上？真正打粮食的地方，过去有粮食有畜力，或者畜力强壮、牲畜多。现在河套出粮食的地方耕畜差、畜牧业差，土默川也是耕畜差、畜力差，这就是说畜牧业少，地力减弱就是这些出粮的地方的地力减弱了，主要的倒不是说大青山那些地方的地力减弱了。当然那个地方的地力也减弱了。为什么地力减弱了？就是把农业地区牧业搞掉了。没有贯彻这个方针的结果把农业地区的牧业搞掉了，能发展牧业的农业区也把牧业搞掉了，不发展了。提高地力，过去依靠粪肥，有机肥料，今后同样要依靠有机肥料，就是畜肥，人屎。化肥要不要？谁都要。刚才老权算了一个账，现在自治区生产的化肥每亩平均不到7钱。一亩地上不到30斤到50斤化肥不起作用，现在是平均7钱，如果每亩地30斤、50斤要多少化肥厂？你们算来没有？建设起来要几年？这是一条。所以，这一条不可能，也不能等。另外，打起仗来化肥厂都是火药厂。打起仗来还要吃饭，那个时候粮食怎么办？还要靠畜力，还要靠粪肥，靠土办法加强劳动。因此，农业上这几年已经证明了这个问题。","type":"paragraph"},{"text":"这里有一个问题摆出来谈一谈。在我们干部里有这个观点，说农业落后以什么为标准？你说我们单产落后，但我们一个劳动力生产粮食二千来斤，别的地方才一千五六百斤这不是戴了个先进帽子吗？你说我农业落后，我还是二千多斤，你农业进步才一千几。这不是说落后是放空炮？什么叫农业落后？我的看法，我不是农业家，这个定义下错了我不负责任，反正我不清楚，因为不是专家嘛，大放厥词。什么叫农业落后，我说农业落后，一个是单产低，一个是产量不稳定。比如我们在这个地方搞工业，搞其他东西，粮食为基础。你比方搞工业，粮食生产不稳定，1958年看得很清楚，大跃进呼呼都上去了，工业上去了，最后没有办法把工业又都下去了。为什么没有办法了？是没有吃的了，不是别的。减人干什么就是没粮食吃。如果吃的多，何必减人呢。什么原因？粮食不稳定，丰年上去了，欠年往下来，那就是说，将来我建设社会主义工业时，丰年我工业上去，欠年我把工业拉下来，这怎么能建设社会主义工业？这反映农业落后，一个是单产低，一个是不稳定，这就恰恰是内蒙农业落后的表现。比如广东，他们的农业比我们进步，上缴中央的粮食也不多，但是每年也不少，就是那个数，产量很稳定。我们丰收时上缴过19亿斤，今年叫一毛不拔。说19亿斤时期我上工业，一毛不拔时下工业，那能把房子盖上土去，然后再把房子拆掉下去，能这么搞事情吗？所以我们在农业上面落后，这个问题，就是有这么一些错误的观点。也可能有的同志不这么认识。蛮干了十几年直到现在是不是都觉悟了？我说应该觉悟了。我说内蒙单产上不去，摘不掉落后帽子，内蒙古党委要不要。我看哲盟盟委可以要，内蒙古党委不一定要，要你干什么？要你在那吃饭、穿衣服？老百姓不需要光吃饭穿衣服的，需要的是提高生产力。","type":"paragraph"},{"text":"地力弱的原因为什么，我说就是农牧结合的方针没有很好贯彻。该发展畜牧业，问题是内蒙牧业多，地上粪应该多，其实不是那么回事，如把百灵庙一带的粪拉到河套，那价钱比化肥还贵，老百姓不干。依靠牧业搞粪是就地搞，不能从别的地方拉。至于说从别的地方拉羊粪，那是搞经济作物，一般粮食作物这么搞不可能。","type":"appellation"},{"text":"如果说从这个革命以后能不能增加这样大的幅度？有没有根据？我说有，根据有3条。行不行，够不够，再看，但是比过去不同了，因此，这两个革命配合好，我看促进生产幅度增加三、四十亿是可能的。现在问题是我们领导如何跟上去，是领导干部干劲问题，革命化的问题。经过这两个革命，也就是说到1970年，把内蒙的生产，包括农牧业、工业在内都大大提高一步，这个情况内蒙有，别的地方也有，搞两个革命以后，大大发展生产。从自治区来看，除了解决共性而外，而且要准备解决特性方面，建立或者创造三个基础。什么叫三个基础，两个革命创造三个基础，一方面解决共同问题，另一方面在内蒙这个自治区，区域自治经过这两个革命，在民族问题方面要解决一些什么问题。我说要解决准备创造这么三个基础，什么是三个基础？","type":"paragraph"},{"text":"（按：毛主席教导我们说：领导我们事业的核心力量是中国共产党。指导我们思想的理论基础是马克思列宁主义。）","type":"paragraph"},{"text":"1.政治基础：","type":"subtitle"},{"text":"经过四清，阶级斗争，从点到面，一直到1970年，加强党的领导，加强党的建设，巩固党的组织，在各族人民当中大量发展党员。在农区也好、牧区也好，特别是农区，经过四清以后，我们要大量发展党员，组织司令部，建立起阶级队伍。什么叫阶级队伍？就是贫协。这个阶级队伍组成以后，不仅有汉人，而且有蒙人。但是，在这方面我们还要强调一下，不能象朱堡那样，朱堡不让蒙族贫下中农入贫协。那还行！党里面大量发展各族人民共产党员。阶级队伍里既组织汉族贫下中农，又组织蒙族贫下中农，在牧区既组织蒙族贫苦牧民不富裕牧民，牧区也有汉族劳动人民，组织这么一个广泛的阶级队伍。组成这个队伍是什么意思呢？很显然，这个队伍的组织和建设以至巩固就形成内蒙地区在民族问题上，直到现在就是要解决巩固祖国统一和加强民族团结的问题。我们在政治上，只要有了这个阶级队伍，把它建设好，巩固起来，就是说蒙汉各族人民政治上有了一个团结的，巩固的基础。团结有政治基础，这是各族人民联合起来的政治基础，蒙汉劳苦人民统一起来的政治基础。主席在民族问题上所讲的问题，无论人民内部矛盾问题，十大关系问题；少奇同志在宪法报告里都谈到了，民族问题的关键就是祖国统一的问题。我们在这两大革命以后，要建设这么一个民族团结的可靠的政治基础。这是完全可以的，而且应当解决这方面的问题。","type":"paragraph"},{"text":"2.经济基础：","type":"subtitle"},{"text":"真正由于贯彻了从内蒙实际情况出发，内蒙这个地方从一开始就告诉我们，要发展内蒙的农业经济和牧业经济，必须农牧结合。这是真正从内蒙古的实际出发。但是18年来，这个实际并不是所有干部，高级干部也好，一般干部也好，都了解了。三种状况还存在，而且经过若干斗争。农业也好，牧业也好，特别是农业区和半农半牧区，民族关系上最突出的问题就是农牧矛盾的问题。这是历史上遗留下来的问题。怎样解决农牧矛盾就是汉人种地，蒙人放牧，你要开牧场，我反对开牧场，我要放牧。怎么解决农牧矛盾？就是要把农牧结合，多种经营的方针贯彻下去，蒙人可以放羊，汉人也可以放羊，汉人可以种地，蒙人也可以种地。这个问题过去我就讲，现在还要讲。既然经济上你也搞羊，我也搞羊，农牧结合咱们俩有什么矛盾？再加上人民公社的优越性，既搞农业队，又搞牧业队，经济上统一起来了，联合起来了，把农牧矛盾是不是可以变成农牧互相支援，有没有可能？完全有可能而且应当这样作。建设社会主义，建设内蒙古自治区，在经济上应当向这个方向发展，把历史上的农牧矛盾转变成农牧互相支援，互相依赖，互相支援，谁也离不开谁。既然经济上有了共同基础，那么能不能说民族团结就在经济上有了可靠的基础？可以这样说。","type":"paragraph"},{"text":"3.文化基础：","type":"subtitle"},{"text":"内蒙古自治区一成立，自治区的条例上就规定，在内蒙古自治区通行两种语言文字。通行两种语言文字这个问题在内蒙古自治区18年来并没有完全实现。这个规定对不对？完全对。为什么这样搞？在内蒙古地区，现在有好多蒙人不会说汉语，甚至在牧区搞基层工作的汉人也不会说蒙话，会一点很少。今后在干部里要真正把两种语文都能通行。你说蒙古话，我也说蒙古话，你说汉话我也会说汉话，蒙人会说蒙古话，汉人干部也会说蒙古话。从上次锡盟牧民的一封信来看，他们是相当恼火的。如果我们有了共同的语言，有了政治基础，有了经济基础，又有了共同的语言，结果就反映了共同的心理。否则因为有语言的隔阂，你在那说蒙古话，他以为你这家伙在骂我。自治区条例上早有这些规定，问题是执行的不好，如果真正执行了，有了共同语言就有共同的心理状态。有了共同的心理状态，可不可以说我们民族团结在文化上民族团结有了可靠的基础？","type":"paragraph"},{"text":"假如把这3个内容在民族问题上也真正地解决了，祖国为什么不可巩固，民族团结为什么不可以加强？贯彻党的民族政策，巩固祖国统一，加强民族团结，从内蒙古自治区来看要解决这3个基础问题。否则还是你搞你的，我搞我的。在社会主义建设过程中，经过这两个革命（当然不是说经过这两个革命这一次就把一切问题都解决了，两个革命还要不断地革。），至少经过这一次革命把这3个基础建立起来，或者说给建立这3个基础创造一些条件。也就是我们为从社会主义过渡到共产主义，消灭三个差别创造条件。有没有可能？完全有可能。问题是领导上有意识地认识到这个问题，有意识地抓这个问题，有意识地来解决民族问题。","type":"paragraph"},{"text":"民族问题在国内问题就是这么一个问题，就是反对共产党领导，反对祖国统一。西藏的问题，新疆的问题就是搞这个。内蒙古自治区要结合这两个革命创造条件来建立这3个基础。","type":"paragraph"},{"text":"二、改变农业落后状态问题","type":"subtitle"},{"text":"……","type":"paragraph"},{"text":"第一，内蒙反对单产落后是一个什么性质的问题？……阶级斗争上的右倾虽然反的不彻底，但是我们反过。生产上的右倾，同志们想一想，在内蒙18年以来，系统的从理论上、从实践上、从组织上、从会议上，群众性地大反生产上的右倾保守，我们搞过没有？没有搞过，或者是零零星星地搞过。很少搞过因此生产上的右倾保守，这个问题在内蒙的干部里头，领导干部也好，中层干部也好，基层干部也好，一直到现在还不承认内蒙的生产上有右倾保守的问题。就是没有树雄心立壮志，就是没有改变大自然的革命干劲。因此，我们要承认，我们在阶级斗争里边的右倾曾经反过，但是反得不够，今后还要反；生产上的右倾保守过去没有很好的反，没有系统地反。因此，生产上的右倾思想的顽强性是很厉害的。真正在生产上大张旗鼓地提出来反对生产上的右倾保守，从领导上说只是从今年3月份才开始。大张旗鼓的反右倾问题摘掉落后帽子那是干什么？就是反对生产上的右倾保守。……","type":"paragraph"},{"text":"第二，农业落后，干部的精神状态怎么样？","type":"paragraph"},{"text":"…………","type":"paragraph"},{"text":"1960年我去过哲盟一趟，他们给我汇报，当时我讲了两句话，一句话是，看来你们哲盟基本上执行了党中央、内蒙党委关于农牧林结合的方针，从实际出发，执行这个政策，走了这个道路，这个道路是对的。第二句话是，你们的领导班子是有战斗力的。我想今天把哲盟的经验总结一下，恐怕基本上还是这个问题，方向正确，有干劲。另一方面，我们有些地方，有些地区，甚至有些部门，那怕你再多说一点，农业上少慢差费这条道路很突出。你们说这是不是农牧业生产战线上的两条道路斗争？一条叫多快好省，一条叫少慢差费。但是这个问题，在两条道路斗争过程里边，对多快好省的认识方面，干部的精神状态逐渐转变，包括领导干部在内，到了今天有一大批人，领导干部也好，基层干部也好逐渐地认识到内蒙要脱离落后的帽子，看来必须走多快好省地发展农牧业生产的道路，这就是说要把毛泽东思想和内蒙的实际结合起来，根据内蒙的特点制定出内蒙人民经济发展的方针，再加上自力更生、奋发图强、人的干劲，把方向搞对头，再加上干劲，这就是这条道路的基本内容。……","type":"paragraph"},{"text":"一直到现在我们内蒙地区在农业生产上头扩大耕地面积这个问题还没有停止。我这里有这么一个材料，1958年农业耕地面积是×万亩，1964年是×万亩，耕地面积还在增加（实际增加还不到70万亩——摘者），因此引起了沙化很大。这是一种沿用旧的内蒙地区的生产方式，这是破坏性的。比如大青山后面搞农业有的地方是游农的生产形式，是破坏性的生产方式。另一方面是建设性的，是兴修水利，搞农田基本建设，我们也有典型，有大队，有公社，有旗县，也有盟。一种是把旧的农业生产方法、经营管理方式改变，把广种薄收、耕作粗放改变；一种是保持旧的，这显然是两条道路斗争，除了他们在意识形态上不同而外，在经营管理上边同样是两种方式。这是不是反映了我们干部、群众对农业上边的，从思想上、精神状态上，一直到工作方法上的问题？完全反映了这个问题。一种是延续旧的历史上的管理观点，一种是想尽办法改变旧的观点，也就是少慢差费同多快好省的两条道路斗争，看来这是很明显的。两种认识、两种观点、两种方法，也就是两条道路斗争。农业上边不坚决改变过去旧的作风、旧的经营管理方式，什么习惯势力也好，什么广种薄收也好，破坏性的生产也好，不改变这些东西，内蒙的农业落后面貌还改变不了。这是我们在农业生产上的一个是性质问题一个是两种方法、两种观点的斗争问题。","type":"paragraph"},{"text":"第三，农业上边重点是革命的问题（略）","type":"paragraph"},{"text":"第四，总结经验问题","type":"paragraph"},{"text":"总结经验，我们不是20周年也要总结经验吗？我现在就把总结经验的问题讲一下。","type":"paragraph"},{"text":"我们内蒙18年来、20年来，从各个方面我们是走出了一条道路来，那怕是各种道路有斗争。自治区建设18年来、20年来是有两条道路斗争的，特别是在生产建设上有少慢差费和多快好省的斗争，但是毕竟我们踏出了一条路，我们怎么利用它来发扬光大，就是如何总结经验的问题。比方说象基层，地方上有大寨式的生产，有大寨式的队、社，有大寨式的旗县，有大寨式的盟。如何总结这些经验，我看这又摆在我们内蒙党委、人委、各级党委和在座同志们的面前了。18年的经验我们如何利用起来？这是非常重要的。现在哲盟在7个盟、两个市里头，已经走在前面了。哲盟的经验如何很好总结起来，已经摆在内蒙党委和人委的面前了，也摆在各盟的面前了。哲盟能走的路，哲盟能办的事情，别的地方能不能办？内蒙党委能不能办？他们在1960年的时候，就是这么两条基本经验，首先就是能正确地运用毛泽东思想，从内蒙的实际出发，这是一条，是方向对，领导班子有战斗力。方向对，干劲大，如果说经验就是这么一个经验，当然其他方面的经验还很多，这你们都知道。能不能总结这个问题？怎么样很好地去总结这个问题？我们现在不是没有经验，而是没有很好地总结经验。要把哲盟的经验，包括各个方面的经验，领导生产的经验，工业为农业服务的经验，兴修水利的经验，这些经验是不是应当总结？我看应当好好地总结。当然它不是万能的，哲盟也有缺点，要一分为二，这是肯定的，但是主要方面他们走在前面了。比方说牧区的大寨有没有？都有。农区的大寨、公社一级的大寨，旗县的大寨。怎么总结？一个是哲盟同志自己努力，一个是内蒙党委、人委专门组织一些班子总结一下，提高一下，为什么不可以呀？！比方说牧区有乌审召公社，农区有当铺地大队、郭老虎的金星大队。总之，18年来，我们踏出了一条道路来，这条道路是经过批判各种各样的保守、不革命、少慢差费这些东西而来的，我们要从各个方面很好地总结，要在毛泽东思想的领导之下，从内蒙的实际出发总结出一条比较正确的经验来。当然，这些经验还要逐渐充实、逐渐发展。工业方面、牧业方面的经验应不应当总结？我看完全应当。我们有这些经验为什么自己不总结一下？当然，所有的典型，所有走在前边的一些社队、盟，都应当一分为二，都不是万能的，也不是百分之百的完善，我说是他们的主要方面、基本的方面走在前面了，我们现在是要总结它主要的、基本的东西。只有这样，我们才能不断地总结，不断地树立样板，不断地找尖子，我们的工作才能不断的进步。我们的进步，是在不断地和错误的东西斗争得来的。工作成绩，工作作风是斗争出来的，好的东西是经过批判错误的东西出来的，不是好的东西一生下来就好，没有这个可能。所谓一种东西的成绩总是去跟另一种不好的东西经过批判斗争以后才胜利了，站住了。搞尖子也好，闹样板也好，就是要我们在生产过程中及各方面不断地进步。这就是我讲的关于总结经验的问题。","type":"paragraph"},{"text":"第五，改进领导方法问题","type":"paragraph"},{"text":"…………","type":"paragraph"},{"text":"我将来在西边蹲上一个点，在牧区联系一个点，在农区联系二、三个点，只要近一点我还可以去一下，我准备这样搞，尽量接触生产第一线，能了解一些材料。我希望我们所有的同志，特别各盟的同志，在座的同志，搞阶级斗争也好，搞生产斗争也好，都能够自己联系一个点，蹲一个点，这个点蹲了以后，就可以联系一个点。所以我和书记处的同志们交换了一下意见，在这次会议上提出这么一个意见，我们今后的工作方法，采取分片包干的办法。农牧口、工业口、财贸口怎么办？你们自己想想办法。比如我们党委、政府的领导同志到河套，必须把两个革命包起来，当然河套的党委要把生产斗争，阶级斗争抓到底，一个是阶级斗争的革命，一个是生产革命，要生产过黄河，过了黄河再转移目标。过黄河你死干他3年、5年，3年过不了黄河就5年，5年过不了黄河就撤职。再比如说河套，农牧口怎么包起来？你们的负责同志去了，搞两个革命，把阶级斗争、生产革命搞完，过了黄河再回来。","type":"paragraph"},{"text":"水利问题。比如说我们今年全内蒙集中兵力在土默特旗打歼灭战，水利厅或者搞水利的负责同志到土默特旗蹲点，想办法把土默特旗的水利化搞上去，搞不上去，你就不要回来，开会的时候你当然回来了，除此而外，工作的时间你就在那个地方，好好地总结点上的经验，拿点上的经验再去布置面。比方高布泽博同志，过去你地方跑得那么多，年纪很大，精神可佳。你不要跑了，就是蹲上一个点，身体行不行？我说你今年60来岁了，你在土旗蹲上一个点，或是土左旗或是土右旗蹲点，把它过了黄河，将来历史上也有你一页。……你们4个人要把锡盟包起来，把牧业社会主义这条道路踏出来以后再回来。什么叫社会主义牧业的建设道路？要走出一条建设的道路来！从阶级斗争一直到生产斗争搞下去，搞它个3年、5年，踏出一条道路来，好好地总结我们18年来牧业发展上的好经验，把坏的东西去掉，把好的经验搞起来可以不可以？可以。……","type":"paragraph"},{"text":"三、整党建党问题","type":"subtitle"},{"text":"…………","type":"paragraph"},{"text":"我们今后在内蒙搞三大革命运动，搞社会主义建设，贯彻党的政策，建设区域自治，各级没有这样的领导班子，没有这样的领导核心，没有这样的战斗力，在今后不断革命过程中就要打败仗。有了战斗力，就解决两个革命，准备建筑三个基础，创造条件搞基础。在民族问题方面，今后在内蒙古党委充实领导和培养接班人的方针，我们这样提，要提拔18年来在内蒙各种斗争里面，三大革命里面，受过锻炼而在工作上有建树的中年干部，来充实内蒙各级领导，同时也要接养一批提拔一批有为的青年。有为青年解释很多，但也有一些青年是年轻而无为，我们要提拔一批培养一批有为的青年，准备搞接班人。但这些青年一定是经过斗争或者现在正在斗争中锻炼，一定要经过阶级斗争、生产斗争、科学实验三大革命的考验，各方面受过锻炼，要把有为的青年培养为内蒙的接班人。会议后内蒙古党委书记处同志交换意见，打算将内蒙古党委现有41名委员（包括候补的），准备扩大到69至71人；将现在的16名常委，扩大到19至21人。会后要给中央报一下，还要提名单，全委会讨论，现在把数目字说一下，提这样一个建议。我们要在战斗姿态下，在革命姿态下，来加强内蒙的领导，要有革命气魄。不革命的、革命劲头不足的，要在战斗过程中加强锻炼，使多数人有革命干劲就好一些。就是在战斗、革命姿态之下来加强内蒙党的各级领导和培养内蒙党的各级接班人，为迎接今后内蒙社会主义更大任务，以担负更大更重要的任务，看来不这样做是不行的，这是一个问题。","type":"paragraph"},{"text":"四、内蒙20周年问题","type":"subtitle"},{"text":"内蒙20周年问题，准备会后写些东西了。在北京还举行了座谈会，民委同志也讲了。在这我也讲一下，因此今天就不多讲了。总之是各级党委怎么样重视内蒙20周年的纪念问题。20周年是什么意思呢？从内部来说，20年是内蒙两条道路斗争的20年，斗争的20年。内蒙20周年也是反对资产阶级民族主义、树立毛泽东思想民族观的20年，因此是不平凡的。刘春同志说，20年是不平凡的20年，就是这个内容。","type":"paragraph"}],"comments":[],"origin":"《毒草集：乌兰夫反革命言论选编，第三集（1965年11月－1966年2月）》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}