{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在苏联大使馆的庆祝宴会上朱德副主席的讲话","authors":[],"dates":[{"year":1957,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亲爱的代办同志，亲爱的苏联各界参加中国人民庆祝伟大十月社会主义革命四十周年纪念代表团团长安德烈耶夫同志和代表团的全体同志们，同志们，朋友们:"},{"type":"paragraph","text":"今天，我们以无比愉快和兴奋的心情，来参加代办同志为庆祝全世界劳动人民最光辉的节日——伟大的十月社会主义革命四十周年所举行的宴会。首先，我代表中国人民、中国政府和中国共产党向光荣的苏联人民、苏联政府和苏联共产党致最诚挚、最热烈的祝贺。"},{"type":"paragraph","text":"四十年前，俄国工人阶级在苏联共产党和它的天才领袖、全世界劳动人民的伟大导师列宁的领导下，取得了震撼世界的十月社会主义革命的胜利。这个伟大的革命开辟了人类历史的新纪元，照亮了一切被剥削阶级和被压迫民族走向解放的道路。四十年来，由十月革命所开创的伟大事业在全世界得到了汹涌澎湃的发展。现在，欧亚两洲近十亿人民已经走上了社会主义的康庄大道，并且组成了以苏联为首的强大的社会主义阵营。马克思列宁主义的思想正在被愈来愈多的劳动群众所接受。社会主义已经成为不可战胜的世界体系。"},{"type":"paragraph","text":"四十年来，苏联人民在光荣的苏联共产党和苏联政府的领导下，克服了无数困难，胜利地走过了前人从未走过的道路。苏联人民以大无畏的精神保卫和巩固了十月革命的成果，并且在短短的历史时期中，把革命前经济文化落后的沙皇俄国改变成为一个拥有高度发展的社会主义工业、强大的集体化和机械化的农业和最先进的科学技术的国家，苏联在放射出世界上第一颗人造地球卫星一个月之后，又成功地放出了技术成就更高的第二颗人造卫星，给人类开创了征服宇宙空间的新时代。苏联人民在社会主义和共产主义建设中所取得的这些辉煌成就，不仅生动地证明了社会主义制度的无比优越性和无穷的生命力，而且也有力地鼓舞了全世界进步人类为争取美好未来所进行的斗争。"},{"type":"paragraph","text":"作为世界上第一个取得社会主义革命胜利的国家，作为社会主义大家庭中最强大的国家，苏联的经验是所有其他社会主义国家和全世界劳动人民的丰富的财产。苏联一贯不遗余力地给予其他兄弟国家巨大的慷慨的援助。这种援助是建筑在无产阶级国际主义和平等互助的原则之上的。事实证明，社会主义各国之间的这种互助合作是社会主义大家庭繁荣和强大的最可靠的保证。"},{"type":"paragraph","text":"十月革命的胜利开辟了国际关系的新时代。四十年来，苏联坚持不渝地奉行着和平的对外政策，并且一贯主张不同社会制度的国家和平共处。苏联为建立各国之间的平等友好关系和促进各国人民之间的互助合作，进行了不懈的努力，并且获得了巨大的成就。苏联坚决反对一切侵略行为，在第二次世界大战期间，苏联人民以无比英勇的自我牺牲精神击败了法西斯侵略者，对拯救人类文明作出了无可比拟的贡献。战后时期，苏联又为保卫和平、和缓国际紧张局势、制止战争进行了不断的努力，这些努力获得了一切爱好和平的国家和人民的普遍支持。全世界广大人民一天比一天更加深信，苏联是维护世界和平的坚强堡垒。苏联一贯支持被压迫民族争取民族解放的斗争。最近，苏联为制止美帝国主义侵略集团在中近东地区进行阴谋活动所采取的坚定态度，再一次证明了苏联是一切争取民族独立自由的国家和人民的可靠朋友。"},{"type":"paragraph","text":"十月革命对中国人民具有极其深刻的影响。中国人民一向把中国革命看成是十月革命的继续，并且以此为莫大的光荣。苏联人民一贯同情和支持中国人民的革命斗争。在中国革命胜利以后，苏联人民又对我国的社会主义建设事业给予全面的、巨大的援助。我借这个机会代表中国人民和中国政府对苏联人民和苏联政府这种兄弟般的援助表示衷心的感谢。"},{"type":"paragraph","text":"中国人民根据切身的经验深深地认识到，中苏两国八亿以上人民的团结合作，不仅符合我们两国人民的最大利益，同时也是世界和平和人类进步事业的重要保证。中国人民将继续用全力来巩固和发展同苏联人民的友谊，并且加强以苏联为首的社会主义阵营的伟大团结。"},{"type":"paragraph","text":"同志们和朋友们，在这个全世界进步人类共同欢庆的节日里，我提议:"},{"type":"paragraph","text":"为伟大的十月社会主义革命，为正在建设共产主义的伟大苏联的更加富强、伟大的苏联人民的更加幸福，"},{"type":"paragraph","text":"为中苏两国人民永恒的牢不可破的兄弟友谊，"},{"type":"paragraph","text":"为以苏联为首的社会主义各国大家庭的伟大团结，"},{"type":"paragraph","text":"为马克思列宁主义的伟大胜利，"},{"type":"paragraph","text":"为赫鲁晓夫、伏罗希洛夫、布尔加宁和其他苏联政府和苏联共产党的领导者们的健康，"},{"type":"paragraph","text":"干杯!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}