{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持参加劳动是密切联系群众的最好途径","authors":[],"dates":[{"year":1968,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持参加劳动是密切联系群众的最好途径"},{"type":"paragraph","text":"青海塑料厂革委会委员们转变工作作风，以一个普通劳动者的身份出现在群众中，和大家一起活学活用毛主席著作，做深入细致的思想政治工作，有力地推动了革命和生产的发展"},{"type":"paragraph","text":"本报讯　“国家机关的改革，最根本的一条，就是联系群众。”伟大领袖毛主席的这一英明教导，是建设革命委员会的根本指导方针。各级革委会怎样才能抓好这“最根本的一条”，在群众斗争的熔炉中锤炼自己，培养紧密联系群众的作风，加强革命政权的建设？青海塑料厂革命委员会的委员们，在这方面取得了一些有益的经验。"},{"type":"paragraph","text":"青海塑料厂革委会委员深入群众，联系群众，是从老老实实参加生产劳动，恭恭敬敬向群众学习做起的。他们把参加劳动作为联系群众、向群众学习的重要途径。厂革委会七个委员中，工人中选出的三名革命群众代表，一直坚持生产岗位。其余委员也每周轮流参加两天顶班生产劳动，以普通劳动者的身份出现在群众之中，毫不特殊化。他们说：“向群众学习，是密切联系群众的第一步。如果不以普通劳动者身份出现，没有甘当群众小学生的决心，虽然成天混在群众之中，也不能很好地联系群众。”在这方面，他们是有教训的。"},{"type":"paragraph","text":"厂革命委员会诞生以后，委员中几个革命领导干部的代表就分头到车间去。当时，他们怀着满腔热情，在这里说一说，到那里指点指点；今天找这个谈心，明天又帮助教育那个。他们这种做法受到老工人的尖锐批评：“刚当上委员，派头就耍开了！”个别委员对这种批评一时想不通，觉得自己深入了群众，走到了第一线，成天辛辛苦苦地工作，怎么还挨“批”？厂革委会和驻厂解放军毛泽东思想宣传队，了解到这种情况以后，立即组织全体委员学习毛主席“我们应该走到群众中间去，向群众学习”的教导。通过学习、讨论，大家一致认为：前一阶段，联系群众的态度还不端正。要密切联系群众，跟群众心贴心，必须打掉“指挥者”、“教育者”的官架子，把自己看做群众的小学生，参加生产劳动，虚心向群众学习。从此，革委会委员们便开始自觉地投身到生产劳动的熔炉中，自觉地把自己置于革命群众的监督之下，自觉地在群众中检查自己的言行，自觉地虚心向群众学习。"},{"type":"paragraph","text":"厂革委会制定了委员参加劳动的制度，每个委员都固定在一个车间里劳动，长期坚持，“雷打不动”。老工人魏沛荣当上革委会委员以后，更加严格地要求自己，虚心向群众学习，从未脱离过劳动。革委会开会的时候，他也常常身带工具，会议结束，就去劳动。老魏所在的金电小组，担负着全厂的机具维修任务。他不嫌脏，不嫌累，不嫌麻烦，总是随叫随到，并且做到主动维修机具，保证正常生产。工人们同声赞扬：“老魏除了‘委员’两字和我们不一样，别的都跟我们一样。我们手上有多少油污，老魏也有多少油污。职务变了，普通劳动者的本色不变，真是好样的！”老魏也深有体会地说：“手上多打一个茧子，脑子里少一个‘私’字；手上多打几个茧子，就和群众多几分感情；手上茧子越多，脑子里防修反修的长城就筑得越厚，权就掌得越牢靠。”革命领导干部吴永葆、柴江扬，在无产阶级文化大革命中，曾经同八·一八无产阶级革命派并肩战斗，同革命群众有着深厚的阶级感情。他们分别当上革委会主任、副主任以后，每周坚持两天顶班劳动，小组分派干什么活，他们就干什么活。通过劳动，他们学到了群众的好思想、好作风，也得到了群众更加有力的支持，克服了“怕”字当头、腰杆不硬等缺点，同群众心贴得更紧了。"},{"type":"paragraph","text":"青海塑料厂革委会成员，联系群众的重要经验是：必须不断地用毛泽东思想武装群众，发动群众，做深入细致的思想政治工作。"},{"type":"paragraph","text":"这方面，他们经历了这样一段过程：今年三月份以前，胶木生产小组生产任务一直完成得不好。革委会负责人到这个小组来帮助解决问题。开初，他们急于从生产管理上想办法，曾经一度纠缠在事务圈子里，成天忙忙碌碌，生产还是抓不上去。后来，他们突出无产阶级政治，大力组织群众活学活用毛主席著作，狠抓思想工作，群众思想面貌迅速发生了深刻的变化，日产量节节上升，出色地完成了生产任务，创造了这个小组日产量最高纪录，一跃而为先进小组。群众说：“这下才抓到点子上，抓住了根本。”革委会认真研究了胶木小组的经验，全面检查了全厂活学活用毛主席著作，突出无产阶级政治的情况。大家一致认为，革委会委员深入群众以后，尽管工作有千条万条，用毛泽东思想武装群众是最根本的一条。"},{"type":"paragraph","text":"从此，这个厂革委会一直坚定不移地走突出无产阶级政治的道路，狠抓根本不转向。他们深入到群众之中，带动群众活学活用毛泽东思想，做到了同群众一起大学大背“老三篇”；坚持天天读；同群众一起斗私批修；同群众一起召开讲用会。"},{"type":"paragraph","text":"《青海日报》供稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}