{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广泛开展社会主义劳动竞赛","authors":[],"dates":[{"year":1978,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广泛开展社会主义劳动竞赛"},{"type":"paragraph","text":"我国工人阶级和劳动人民，在新的长征开始的时候，迎来了“五一”国际劳动节。我们怀着胜利的喜悦心情，热烈庆祝全世界无产阶级和劳动人民团结战斗的光辉节日。"},{"type":"paragraph","text":"在欢庆节日的时刻，回顾粉碎“四人帮”以来由乱到治，拨乱反正的重大胜利，全国人民欢欣鼓舞。一年以来，广大职工热烈响应华主席关于“来一个比赛”的号召，开展多种多样的社会主义劳动竞赛。石油、煤炭、冶金、铁路战线的职工走在前面。节日前夕，中华全国总工会举行了八届七次执委扩大会议，决定于今年十月召开中国工会第九次全国代表大会。接着又召开了全国劳动模范座谈会。这两个会议的召开，必将促使社会主义劳动竞赛进一步广泛深入地开展起来。"},{"type":"paragraph","text":"我国社会主义制度的建立，在历史上第一次使全国规模的劳动竞赛成为可能。劳动人民广泛地、大规模地运用竞赛这种形式，在生产中施展自己的本领，发挥自己的才能。林彪、“四人帮”全面否定社会主义劳动竞赛，在他们横行的日子里，许多地区劳动竞赛偃旗息鼓，广大劳动群众的社会主义积极性受到严重压抑，工农业生产以至整个国民经济遭到严重破坏。“四人帮”疯狂反对劳动竞赛，大搞形而上学，从“劳动”二字上大作文章，好象“劳动竞赛”就是“生产竞赛”、“经济竞赛”，而“生产竞赛”就等于反对“革命竞赛”，“经济竞赛”就等于反对“政治竞赛”。这与他们搞的“突出政治”、“政治冲击一切”那一套相违背，劳动竞赛当然就该取消了。列宁谈到组织竞赛时曾经指出：“在政治方面实行竞赛，比在经济方面容易得多，可是，为了社会主义的胜利，重要的正是要在经济方面实行竞赛。”（《列宁选集》第三卷第512页）伟大领袖和导师毛主席也教导我们，提高劳动热忱，发展生产竞赛，奖励生产战线上的成绩昭著者，是提高生产的重要方法。列宁讲的就是经济方面实行竞赛，毛主席说的就是生产竞赛、劳动竞赛。林彪、“四人帮”反对劳动竞赛，就是明目张胆地反对列宁、毛主席。粉碎了林彪、“四人帮”，铲除了扼杀竞赛的祸根。英明领袖华主席高举列宁、毛主席的伟大旗帜，一再号召要开展社会主义劳动竞赛，这样才使社会主义劳动竞赛重新开展起来。"},{"type":"paragraph","text":"劳动竞赛是社会主义制度下，充分发挥广大群众创造精神的好形式，是多快好省地发展国民经济的重要方法，是政治与经济统一的生动体现。群众的智慧和社会主义积极性是无穷无尽的。通过劳动竞赛就能很好地将群众中蕴藏着的极大的社会主义积极性调动起来，组织引导到生产建设上来。城市、农村、各行各业都要开展社会主义劳动竞赛，掀起比学赶帮超的热潮。各级党委要把劳动竞赛作为一件大事来抓，切实解决竞赛中的思想问题和实际问题。"},{"type":"paragraph","text":"企业的基本任务是搞好生产建设。企业的经常工作，必须以政治为统帅，以生产为中心，全面完成和超额完成国家计划。因此，开展社会主义劳动竞赛，必须以增产节约为主要内容。能源、资源的开发速度和合理利用，交通运输效率的提高，是实现高速度、现代化的关键。如不首先抓好“两源一通”，国民经济的发展速度就会延缓，四个现代化就会“化”得很慢，甚至“化”不起来。我们搞现代化，无非是要用少的消耗来取得尽量大的经济效果。我们要的高速度，不是不计成本、不讲质量、不顾安全的高速度，而是好中求快、省中求快、又好又省的高速度。所以，当前开展社会主义劳动竞赛，重点必须放在增产节约煤炭、石油、电力、原材料和提高运输效率上面。要围绕这些重点，广泛开展以优质、高产、低消耗、多品种、增加盈利、安全生产为内容的社会主义劳动竞赛。"},{"type":"paragraph","text":"社会主义劳动竞赛，必须精心组织好。领导干部要下基层，深入群众，调查研究，切实做好思想发动，把政治思想工作做到劳动竞赛中去。基层、车间、班组是开展劳动竞赛的基础所在。不少企业的实践证明，搞好个人之间的竞赛，可以做到真正落实岗位责任制；搞好车间、班组之间的竞赛，可以做到真正落实各项经济技术指标，加强基础管理。要狠抓基层，打好基础，下功夫把企业内部的劳动竞赛深入开展起来。同行业的竞赛，可比性强，效果好，也要采取多种形式，广泛加以组织。要加强党对劳动竞赛的组织领导，讲求实效，不搞形式主义。在竞赛过程中，定期公布竞赛结果和国内外、厂内外的先进水平。加强竞赛的检查评比工作，认真总结推广先进经验，大搞评思想、比贡献、选模范、树标兵活动，充分发挥劳动模范、先进生产（工作）者的骨干、带头和桥梁作用，把劳动竞赛搞得轰轰烈烈扎扎实实，造成一个人人争上游、比学赶帮超的群众运动。通过竞赛，使广大职工群众互相学习，互相帮助，取长补短，共同提高，把少数人、少数单位创造的先进水平迅速变成全社会的水平。"},{"type":"paragraph","text":"开展社会主义劳动竞赛，应该实行奖励制度。对于积极发挥主动性创造性，做出显著成绩、有突出贡献的劳动英雄、劳动模范以及先进集体、先进个人，要实行精神鼓励和物质鼓励相结合而以精神鼓励为主物质鼓励为辅的方针。毛主席说：“解放区的工作人员，必须努力学会做经济工作。必须动员一切可能的力量，大规模地发展解放区的农业、工业和贸易，改善军民生活。为此目的，必须实行劳动竞赛，奖励劳动英雄和模范工作者。”“我们的同志学会了组织群众的劳动，……组织工厂的生产，组织生产竞赛，奖励劳动英雄，组织生产展览会，发动群众的创造力和积极性，……一定可以协同全国人民，把一个新国家建立起来。”“四人帮”把奖励诬蔑为"},{"type":"paragraph","text":"“奖金挂帅”，致使有些人至今心有余悸，只敢组织劳动竞赛，不敢奖励劳动模范。我们要进一步肃清“四人帮”的流毒，理直气壮地开展劳动竞赛，理直气壮地奖励劳动模范。"},{"type":"paragraph","text":"组织劳动竞赛，搞好生产，是工会的一项重要任务。各级工会组织要从“四人帮”强加的所谓“生产工会”的精神枷锁下解放出来，在党的领导下，协同企业行政，切实地把组织社会主义劳动竞赛的工作抓紧抓好。各级党委要抓紧整顿工会的工作，把工会整顿好、建设好；注意选拔那些在路线斗争中、特别是第十一次路线斗争中表现好，全心全意为人民服务和热爱工会工作的同志，充实和加强各级工会的领导机构，把它们建设成为坚决执行毛主席革命路线、联系群众、团结战斗的领导班子，充分发挥工会组织在生产和劳动竞赛中的作用。"},{"type":"paragraph","text":"我国社会主义革命和社会主义建设进入了新的发展时期，摆在我们工人阶级和劳动人民面前的任务是光荣而艰巨的。让我们高举毛主席的伟大旗帜，广泛深入地开展社会主义劳动竞赛，为建设社会主义的现代化强国而奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广泛开展社会主义劳动竞赛","authors":[],"dates":[{"year":1978,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国工人阶级和劳动人民，在新的长征开始的时候，迎来了“五一”国际劳动节。我们怀着胜利的喜悦心情，热烈庆祝全世界无产阶级和劳动人民团结战斗的光辉节日。"},{"type":"paragraph","text":"在欢庆节日的时刻，回顾粉碎“四人帮”以来由乱到治，拨乱反正的重大胜利，全国人民欢欣鼓舞。一年以来，广大职工热烈响应华主席关于“来一个比赛”的号召，开展多种多样的社会主义劳动竞赛。石油、煤炭、冶金、铁路战线的职工走在前面。节日前夕，中华全国总工会举行了八届七次执委扩大会议，决定于今年十月召开中国工会第九次全国代表大会。接着又召开了全国劳动模范座谈会。这两个会议的召开，必将促使社会主义劳动竞赛进一步广泛深入地开展起来。"},{"type":"paragraph","text":"我国社会主义制度的建立，在历史上第一次使全国规模的劳动竞赛成为可能。劳动人民广泛地、大规模地运用竞赛这种形式，在生产中施展自己的本领，发挥自己的才能。林彪、“四人帮”全面否定社会主义劳动竞赛，在他们横行的日子里，许多地区劳动竞赛偃旗息鼓，广大劳动群众的社会主义积极性受到严重压抑，工农业生产以至整个国民经济遭到严重破坏。“四人帮”疯狂反对劳动竞赛，大搞形而上学，从“劳动”二字上大作文章，好象“劳动竞赛”就是“生产竞赛”、“经济竞赛”，而“生产竞赛”就等于反对“革命竞赛”，“经济竞赛”就等于反对“政治竞赛”。这与他们搞的“突出政治”、“政治冲击一切”那一套相违背，劳动竞赛当然就该取消了。列宁谈到组织竞赛时曾经指出:“在政治方面实行竞赛，比在经济方面容易得多，可是，为了社会主义的胜利，重要的正是要在经济方面实行竞赛。”(《列宁选集》第三卷第512页)伟大领袖和导师毛主席也教导我们，提高劳动热忱，发展生产竞赛，奖励生产战线上的成绩昭著者，是提高生产的重要方法。列宁讲的就是经济方面实行竞赛，毛主席说的就是生产竞赛、劳动竞赛。林彪、“四人帮”反对劳动竞赛，就是明目张胆地反对列宁、毛主席。粉碎了林彪、“四人帮”，铲除了扼杀竞赛的祸根。英明领袖华主席高举列宁、毛主席的伟大旗帜，一再号召要开展社会主义劳动竞赛，这样才使社会主义劳动竞赛重新开展起来。"},{"type":"paragraph","text":"劳动竞赛是社会主义制度下，充分发挥广大群众创造精神的好形式，是多快好省地发展国民经济的重要方法，是政治与经济统一的生动体现。群众的智慧和社会主义积极性是无穷无尽的。通过劳动竞赛就能很好地将群众中蕴藏着的极大的社会主义积极性调动起来，组织引导到生产建设上来。城市、农村、各行各业都要开展社会主义劳动竞赛，掀起比学赶邦超的热潮。各级党委要把劳动竞赛作为一件大事来抓，切实解决竞赛中的思想问题和实际问题。"},{"type":"paragraph","text":"企业的基本任务是搞好生产建设。企业的经常工作，必须以政治为统帅，以生产为中心，全面完成和超额完成国家计划。因此，开展社会主义劳动竞赛，必须以增产节约为主要内容。能源、资源的开发速度和合理利用，交通运输效率的提高，是实现高速度、现代化的关键。如不首先抓好“两源一通”，国民经济的发展速度就会延缓，四个现代化就会“化”得很慢，甚至“化”不起来。我们搞现代化，无非是要用少的消耗来取得尽量大的经济效果。我们要的高速度，不是不计成本、不讲质量、不顾安全的高速度，而是好中求快、省中求快、又好又省的高速度。所以，当前开展社会主义劳动竞赛，重点必须放在增产节约煤炭、石油、电力、原材料和提高运输效率上面。要围绕这些重点，广泛开展以优质、高产、低消耗、多品种、增加盈利、安全生产为内容的社会主义劳动竞赛。"},{"type":"paragraph","text":"社会主义劳动竞赛，必须精心组织好。领导干部要下基层，深入群众，调查研究，切实做好思想发动，把政治思想工作做到劳动竞赛中去。基层、车间、班组是开展劳动竞赛的基础所在。不少企业的实践证明，搞好个人之间的竞赛，可以做到真正落实岗位责任制；搞好车间、班组之间的竞赛，可以做到真正落实各项经济技术指标，加强基础管理。要狠抓基层，打好基础，下功夫把企业内部的劳动竞赛深入开展起来。同行业的竞赛，可比性强，效果好，也要采取多种形式，广泛加以组织。要加强党对劳动竞赛的组织领导，讲求实效，不搞形式主义。在竞赛过程中，定期公布竞赛结果和国内外、厂内外的先进水平。加强竞赛的检查评比工作，认真总结推广先进经验，大搞评思想、比贡献、选模范、树标兵活动，充分发挥劳动模范、先进生产(工作)者的骨干、带头和桥梁作用，把劳动竞赛搞得轰轰烈烈扎扎实实，造成一个人人争上游、比学赶邦超的群众运动。通过竞赛，使广大职工群众互相学习，互相帮助，取长补短，共同提高，把少数人、少数单位创造的先进水平迅速变成全社会的水平。"},{"type":"paragraph","text":"开展社会主义劳动竞赛，应该实行奖励制度。对于积极发挥主动性创造性，做出显著成绩、有突出贡献的劳动英雄、劳动模范以及先进集体、先进个人，要实行精神鼓励和物质鼓励相结合而以精神鼓励为主物质鼓励为辅的方针。毛主席说:“解放区的工作人员，必须努力学会做经济工作。必须动员一切可能的力量，大规模地发展解放区的农业、工业和贸易，改善军民生活。为此目的，必须实行劳动竞赛，奖励劳动英雄和模范工作者。”“我们的同志学会了组织群众的劳动，……组织工厂的生产，组织生产竞赛，奖励劳动英雄，组织生产展览会，发动群众的创造力和积极性，……一定可以协同全国人民，把一个新国家建立起来。”“四人帮”把奖励诬蔑为“奖金挂帅”，致使有些人至今心有余悸，只敢组织劳动竞赛，不敢奖励劳动模范。我们要进一步肃清“四人帮”的流毒，理直气壮地开展劳动竞赛，理直气壮地奖励劳动模范。"},{"type":"paragraph","text":"组织劳动竞赛，搞好生产，是工会的一项重要任务。各级工会组织要从“四人帮”强加的所谓“生产工会”的精神枷锁下解放出来，在党的领导下，协同企业行政，切实地把组织社会主义劳动竞赛的工作抓紧抓好。各级党委要抓紧整顿工会的工作，把工会整顿好、建设好；注意选拔那些在路线斗争中、特别是第十一次路线斗争中表现好，全心全意为人民服务和热爱工会工作的同志，充实和加强各级工会的领导机构，把它们建设成为坚决执行毛主席革命路线、联系群众、团结战斗的领导班子，充分发挥工会组织在生产和劳动竞赛中的作用。"},{"type":"paragraph","text":"我国社会主义革命和社会主义建设进入了新的发展时期，摆在我们工人阶级和劳动人民面前的任务是光荣而艰巨的。让我们高举毛主席的伟大旗帜，广泛深入地开展社会主义劳动竞赛，为建设社会主义的现代化强国而奋斗!"},{"type":"paragraph","text":"(载五月一日《人民日报》　新华社北京四月三十日电)"}],"comments":[],"origin":"《人民日报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}