{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李先念在中央电话会议上的讲话","authors":["李先念"],"dates":[{"year":1959,"month":4,"day":19}],"is_range_date":false,"parts":[{"text":"李先念在中央电话会议上的讲话","type":"title"},{"text":"李先念","type":"authors"},{"text":"同志们：","type":"appellation"},{"text":"讲四个问题：","type":"paragraph"},{"text":"一、粮食状况：","type":"subtitle"},{"text":"今年的特点是大增产也大紧张。去年增产是肯定的，由于有一个时期估计得乐观了一些，现在出现了相当紧张的局面。除黑龙江、辽宁、吉林、四川、湖南、浙江、宁夏等省外。其他都有程度不同的问题。自粮食统购统销以来，这次算是相当紧张的局面。今年粮食工作是购得多，也销得多，这也是个特点。我们购了986亿，较去年同期多购189亿斤，但销售了730亿斤左右，比去年同期多销167亿斤，其中多出了一点口，是签订了合同的。我们的库存（实际上是商业上的周转库存）较去年同期减少了55亿斤。从郑州会议之后直到现在，各省都努了力，但这种紧张状态没有变，且有所发展。这是一个情况。第二，从品种上面来看：虽然库存只减少了55亿斤，但大米减了80亿斤，且减少的地区恰恰是人口多交通比较方便的地方，即京广路南段，浙赣路，这不能等闲视之。现我们从西南调以补救需要大米的省、市和出口，但远水有些时候不能救近火，加重了问题的严重性。大米减少了对我们压力太重，不仅这样，大米减少后也加重了杂粮的压力。我们原来以为杂粮可以乐观，但看来这种乐观言之太早，因此，今晚上就提出杂粮的警告！搞不好，七、八月间杂粮的紧张局面不亚于现在的大米。原因是：大米的配售量少，加了杂粮的配售量，小麦不够，也加了杂粮的配售量。历年是杂粮紧，以大米顶。当然现在杂粮局面基本上还是好的，主要是黑龙江、吉林把粮食工作抓上来了，但必须提出警告。第三，调动完成不好。主要是短途运输跟不上，且目前出现靠近铁路、河流的粮食大体已调空的局面，影响调动不灵。原因很多，最大的问题是劳动力调不过来。而现在要调的山区，边沿地区，过去所谓的死角粮，今年要把它调活，困难很大。根据这个状况，今年不会增加库存了。去年六月底，全国库存380亿斤，今年已不想保持了，可以减少一点，计算结果（包括收购小麦）到六月底，保持300—320亿斤已算很了不起了。从过去来说，360亿斤以下就叫做利害边防线，就只能够铺仓底。现在每天日销4亿斤，这是从未有过的。55年是最紧张的一年，所谓“家家谈统购，户户谈统销”，四月分最高潮，全月销92亿斤，而今年三月销96亿，四月如照这样下去，要销120亿。最近主席作了些指示，今天下午参加人民代表大会的各省党的负责同志也由总理主持开了会，还准备开一次。这个问题比较严重，要全党努力，把粮食工作当作一个中心工作之一，才能争取一个紧张的平衡。（震林同志：粮食问题的关键是四、五月分，六月分即开始松了，现在看五月分有点难过，有问题的地方现在已有警惕，没出问题的地方，恐也要注意一下，宁肯把问题估计严重一点，争取一个好的情况）。","type":"paragraph"},{"text":"怎样办？总理今下午谈了一下。我看三条办法：","type":"paragraph"},{"text":"1．适当压缩销量。现在销法不对，有一些地方农村有95％的人口吃国家粮，其中尚有工作上和思想上的问题，必须把这局面扭过来。大片地区，十几个县有95％的人吃国家的粮，我们始终未想通。这里面有生产关系问题，主席郑州会议的精神究竟贯彻如何？（震林同志：粮食问题最紧张的社，代表会应先开）城市，中央表示了好久的态度，有些地方压下来了，但压得不够，有的未压下来。历来城市销36亿斤，去年增加一些人，现在月销51亿斤，（从去年十月开始）销量显然大了、看来有些地方压得不坚决，特别中小城市，河北保定、石家庄等每人每月还吃三十五斤。吃三十斤以上都要压下来，应下决心了。上海会议确定两头抽的方针（一面尽量多收，一面从销售上打主意）是对的。想从调拨、伸手解决问题是行不通的，采取把库存挖光的办法，更是危险政策，违背瞻前顾后的方针。北京、天津我们已布置，把大米压下釆，配售杂粮。这里有思想问题：“压”不好讲，有政治影响。是要顾及政治影响，但万一全国很大面积严重脱销，那么政治影响是不可收拾的。当然压要合理，不要影响生产。去年大跃进，虽然浪费不少，但队与家庭的存粮，肯定比过去为多，这是理由之一。其次南方（北方也快了）代用品如菜蔬已可顶替粮食。有此两理由，就可以适当压缩销量。昨天我把这情况向政治局提出了，政治局同意适当压缩销量。河北已提出：“城市支援灾区，少吃一点；农村支援城市，少吃一点”的口号。","type":"paragraph"},{"text":"2．坚决的调。所有调出粮食的省，除经中央批准的外，必须保证调出，否则上海不能维持，内外不能兼顾。现在粮食要挂帅，不挂帅不好办。要求四川、湖南、江西、内蒙、黑龙江、吉林、安徽几大老板将调运工作挂帅。同时库存比较多的省，虽已经完成了调运任务的省，还必须增加调运任务（这是特殊的情况，必须采取特殊的处理办办），调得不多。我们计算，二季度不调动55亿斤（包括大豆、杂粮、稻子、小麦），则二季度不好过。要求浙江准备一亿斤，贵州还准备一点，这样局面才能稳定。","type":"paragraph"},{"text":"3．总理指示：有啥吃啥。要搭配杂粮（包括上海），首先从共产党机关开始。","type":"paragraph"},{"text":"总的情况看来。小麦还有50天，大米还有三个月，杂粮还有四到六个月。在这个时期，把问题看严重一些是可以的，但我们要干劲十足，无论如何要把阵脚稳住，闯过这一关。要当机立断（主席讲的要多谋善断）。要内外兼顾，出口粮过拖不是办法。一季度出了25万吨（今年200万吨），上半年不出70—80万吨，下半年有粮也会出不去。要鼓足干劲、依靠群众，稳住阵脚。中央历来提出以粮、棉、油（现在加个肉字）为纲，全面安排，是完全对的，但这条还未引起大家重视或重视不够。","type":"paragraph"},{"text":"这个问题，向政治局汇报后，政治局指示开这个电话会议，必要时还要发一个简单的指示，粮食问题，请各省委认真讨论一次，不仅讨讨本省，还应讨论全国的局势。","type":"paragraph"},{"text":"二、猪和蛋出口的问题","type":"subtitle"},{"text":"猪出得很不好，出的不是猪而是狗猪，香港挖苦我们，把我们出口的猪烧掉了，说有瘟病，不然三、四十斤为啥卖掉了呢？捷克总理西罗基给周总理写信抗议，说：一交不了货，二交的货不敢在市场出售，质量太次，只有加工后出售。究竟有没有猪？可能减产了，但说一个大猪也没有？据反映：一个县有一千二千甚至几千上万只卫星猪，是喂来看的不是吃的，个别猪喂了三年。如果科学机关喂几头研究，看它能长几万斤？是可以的，但各县喂那么多来参观？这是一个大猪的来源。第二、国营农场有一批大猪，也不卖，有的场上千头，第三、国家机关和企业还有一些大猪（他是喂来自己吃的）在特殊情况下也应动员出来，此外，商业部门喂了二百多万头猪，里面也有些大猪。顺便说说：“他们也可能不通”，什么国内市场为主，国外市场为辅的方针，深入人心，最近主席已有指示，说这个提法不好，应内外并举。这个问题我也曾讲过，国内市场为主，是指整个贸易，而不是指每一种商品，有些商品就是要内销服从外销。现在确定的方针是：计划既经确定之后，内外并举。看来，把卫星猪，国营农场大猪搞出来，说服国家机关、企业养的大猪卖出来，应给钱。商业环节中的大猪也搞出来出口。一季节2.6万吨的任务只完成了一万零几十吨，这样不行。请各省委考虑，既要很好说服，也要加一点命令，如果二季度仍不能完成，我们很不好交代。","type":"paragraph"},{"text":"鸡蛋，一季是淡季，完成不好，情有可原。但现在有些人还说没有。据反映，不是如此，每天还收购1～2百万斤，这是收购环节上出的问题，有的讲农村蛋很多，一角钱买三、四个。商人减少了一些。去年商业减人有很大成绩。但减过了分，减到已经影响商品流通，就值得我们重视了。如北京买菜站队，因为商业点太少了。请同志们审查一下，我说有问题。去年分配系统，实在没地位，都是“生产决定一切，生产是根本的”这个理论对，但是把分配机关降到如此低的地位？内贸就是站在六亿五千万人的基础上作分配工作的，不简单，而且极端复杂。我也提出过“以女代男”，现在看来代过了分。我们讲过不能影响工作，骨干抽调过分，而现在是“以老太婆代男”，这个问题是值得注意的。曾经有个时期有些省把会计、统计、计划机关一扫而光，这简直是开玩笑。有的省商业厅对库存多少，全不知道，县的商业机关也不知道，因为一套统计、会计系统一扫而光，口号叫做无帐会计。顺便讲：系统中间，分配机关不能过分削弱的，因为它担负六亿五千万人的吃、穿、用。绝不是要同志们去招兵买马，搞几百万人，是要很好去调配一下，搞掉了可惜。政治挂帅、党的领导，群众路线，那是肯定的，没有这些我们还作什么工作呢？但是经济总还是经济，还要见物。我们业务机关，可能有保守主义，但也可能有马克思主义。因为他长期摸这个东西，也有正确的一面。这是顺便谈起的一个问题。蛋是商业收购环节上出了问题，与商业网多少有点关系，请省的同志们组织收购一下，利用公共食堂，小学生代购等办法，同时恢复商业系统中一些必要的人来搞一个突击收搞运动。蛋的分配，80％出口，20％内销，内销中第一是满足外国人，第二是资产阶级资产阶级知识分子。无产阶级专政，无产阶级不吃鸡蛋，工农联盟，工农都不吃鸡蛋。要采取断然措施来解决出口问题。","type":"paragraph"},{"text":"三、棉花。","type":"subtitle"},{"text":"北昌会议说收了四千一百万担，后来怕不落实，后来落到三千八百万担，后来再落实又是三千四百五十万担。这个三千四百五十万担究竟是否可靠？我也搞不清楚。总的讲比去年大增产，去年收二千七百二十万担，前年是收二千一百多，今年收三千四百五十万担。我估计社会存棉还有好几百万担，就是一个政策未贯彻下来，那些人才顽固，对“谁卖谁得，现钱交易”的政策就是不干。以队为单位出售，始终不放手，现有很多地方队把棉花分给社员，以社员的面貌来卖棉。上海会议，各省委书记是拍了胸的，但现在一直往下掉。因此人民代表大会只能公布今年产850万件纱，甚至这个数我都有点担心，有天晚上我向主席回报，准备每人24尺布还要保证。主席意见，根本(原稿未完)","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}