{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"崇阳县开展群众性的采集代食品运动","authors":["湖北日报“内部参考”"],"dates":[{"year":1960,"month":3,"day":31}],"is_range_date":false,"parts":[{"text":"崇阳县开展群众性的采集代食品运动","type":"title"},{"text":"湖北日报“内部参考”","type":"authors"},{"text":"向山水要粮要肉  为缺粮为足食有余    崇阳县开展群众性的采集代食品运动","type":"subtitle"},{"text":"本刊讯  湖北省崇阳县目前已组织二万五千人的劳动大军，上山下水，打猎捕鱼，挖葛根、蕨根、野菜，掀起了一个群众性的采集代食品运动。从2月20日以来，半月的时间，共采集各种代食品五百七十四万斤，以平均五比一计算，约抵原粮一百一十四万八千斤；猎取各种兽肉、鱼类五万斤。通城公社由于代食品找得多，蔬菜种得好，大大节约了主粮，现在自觉减少粮食供应十五万斤。该社的新农业管理区有七个生产队，由一天吃两餐改为三餐。全县类似这样的生产队有三百个左右。有四百个生产队由原来一天吃二顿稀饭，乞讨为一稀一干或二稀一干。","type":"paragraph"},{"text":"崇阳县野生的代食品门路广阔，潜力很大，一年四季，季季都有。归纳起来，可分为菜、草类、鱼肉、水果，野生块根等四大类，约二百余种。目前可以大量采集的就有葛根、蕨根、黄花菜、冷树皮、土伏林、野口头、鹅子草、泥鳅稿、野芹菜、野池米、毛姑等五十六种，尤其是葛根、蕨根生长多，产量高，营养丰富，一百斤葛、蕨根可以练二、三十斤，它可以做馒头，又可卷成粉皮，也可以和稀饭混吃，或当菜吃。一个劳动力，一天可以挖到葛根或蕨根八十到一百斤。全县计划在五月份以前每户挖葛、蕨根五百斤（野菜在外），肉类共计五百四十万斤，保证每人每月吃到三至五斤野味，并做到足食有余。","type":"paragraph"},{"text":"由于生活的改善，大大地激发了社员的生产积极性，有力地推动了当前生产高潮。麦市公社陈段管理区，现有的一千五百三十一个劳动力。来来出勤最多的时候也只有八百九十四人，现在全部出动。九房生产队四小队，原来每天三顿稀饭，自采集了代食品实行主杂混吃后，加上使用双蒸饭的办法，现在每天吃上了三顿干饭，并没有突破定量指标，社员劳动出勤率由原来的60%上升到100%。社员何金寿说：“野根野菜多多挖，洗净磨烂做成耙，半斤粮食掺点粉，吃饱吃好种庄稼。”","type":"paragraph"},{"text":"崇阳县在采集代食品的运动中，主要经验是","type":"subtitle"},{"text":"（一）固定班子，加强领导。公社、管理区、生产队、以至小队都有一个主任或队长具体领导抓好代食品的采集工作。各地都以队为单位统一调配劳力，组织专业队伍。按特长进行分工，分为打猎、捕鱼、挖葛、挖蕨、挖野菜等专业组织。通城公社双合管理区总支第一书记陈汉平亲自带领八百四十一人出动，一天采回各种代食品七万七千五百斤。在保证每人每月吃到三至五斤野味口号的鼓舞下，采用枪打、箭射、放套绳、挖垮脚洞、猎犬咬、放毒药、烟熏等八个办法，形成了一个群众性的扑兽运动。全管理区五天时间，共打回五千八百斤兽肉，扑鱼一千一百斤。","type":"paragraph"},{"text":"（二）巧安排，实行在结合。首先是固定劳力专业班采集和组织力量突击采集相结合。当前是挖葛、挖蕨的关键时期，现在挖回来练的粉多，营养大。县委抓住这一有利时机，开展了采葛、采蕨突击运动周，七天挖回葛根、蕨根三百五十万斤。还计划再组织一次大突击，采集葛、蕨及其了野菜八百万斤。今后要把专政子采集和突击采集结合起来。第二、采集代食品和开荒、打柴、积妥相结合，做到一举数得。全县据不完全统计，在采集代食品的同时，结合开荒五千五百亩，打柴三百五十万斤，积肥二十万担。第三、计划采集和加工相结合。代食品期有早、有晚，有的现在就可大量采集，有的现在产量不高。根据这一情况，有的管理区为了把代食品加工好、保管好，新建了仓房，修建了水力加工厂，成立了加工组，把葛根、蕨根切碎、碾烂练成粉。通城新农管理区目前加工出粉三万七千四百五十斤，已全部储藏起来。","type":"paragraph"},{"text":"（三）合理报酬，超额奖励，实行任务到人，按件计工，超额受奖。各地均根据劳动条件，技术性的高低，对各种代食品的采集，合理的制订了劳动定额和奖励制度。这样大大的发挥了社员的生产积极性，提高了劳动工效。通城公社福利第八生产队，规定每百斤葛、蕨根的报酬十九分，男劳力一天完成八十斤，计十五分，女劳力一天完成五十斤，记十三分，并要保证质量，不准有杂树根，不准有泥沙，超额十斤，奖励四分。这个队在没有制订定额前，五十五人第一天只能葛根三千五百五十斤，定额制定后，第二天就挖了葛根四千一百九十斤。（据湖北日报“内部参考”编）","type":"paragraph"}],"comments":[],"origin":"一九六零年三月三十一日新华社《内部参考》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}