{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"芮杏文同志祝愿全市人民新年作出新贡献今年上海重点抓四方面工作","authors":[],"dates":[{"year":1987,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一是在政治思想领域反对资产阶级自由化，端正政治方向，牢固树立坚持四项基本原则是我们的立国之本的思想；二是进一步深化改革、开放、搞活；同时，在力所能及的情况下，要为改善市政设施和人民生活再办几件实事；三是开展增产节约、增收节支，大力提倡艰苦奋斗，勤俭建国、勤俭办一切事业；四是加强党的建设。"},{"type":"paragraph","text":"本报讯　“一年之计在于春”。在新春佳节到来之际，人们很想了解今年上海的社会主义物质文明和精神文明建设如何发展，全市的各项工作如何布局。为此，记者昨天上午访问了中共上海市委书记芮杏文，他回顾了去年市委的主要工作，并就今年全市工作的重点作了说明。"},{"type":"paragraph","text":"话题从今年春节谈起。芮杏文同志说:今年，是我和江泽民同志到上海来工作后的第二个春节。在节日的前夕，我代表市委，祝愿全市人民新春快乐!祝愿大家在新的一年中，为祖国的社会主义四化建设，为改造、振兴上海作出新的贡献!"},{"type":"paragraph","text":"芮杏文说，远的不说，只就这两年的春节看，我们全市人民都深切感受到了党的十一届三中全会以来的路线、方针、政策的正确性。我们的国家越来越富强，我们的日子越来越好过。从今年春节副食品供应来看，蔬菜、猪肉、蛋这三类分别比去年增加百分之十左右；家禽增加百分之四十九；水产增加百分之四。"},{"type":"paragraph","text":"记者请芮杏文谈谈在过去的一年中，市委抓了哪些大事?他思考了一下后，说:去年，市委着重抓了三件大事。第一，研究并制定了关于改造、振兴上海的总体布局。在去年上半年召开的第五次市党代会和八届五次市人代会上，制定了上海市国民经济和社会发展的“七五”计划，使得上海经济发展战略进一步具体化了。上海城市总体规划也得到中央和国务院批准。我们还研究、制定了上海文化发展战略和“七五”期间精神文明建设的实施规划。去年，通过这些工作，形成了改造、振兴上海的三个蓝图。第二，贯彻和推行了改革、开放、搞活的一系列政策措施。例如，扩大企业自主权方面，我们进行了行政性公司改革；在全市三分之一以上的大中型企业中推行厂长(经理)负责制；对小型零售商业试行租赁、承包制；发展横向经济联系，组织了一批跨行业、跨地区的企业集团，等等。在建立和完善社会主义市场方面，减少了指令性计划，扩大了指导性计划的范围，过去上海有百分之七十的产品属于指令性计划，现在只剩下百分之十八。对于建立资金市场、原材料市场、技术市场、劳务市场，我们也进行了积极探索，并初见成效。在对外开放方面，去年有了较大突破，吸引外资的同时也引进了高技术产业。全市已有“三资企业”二百二十二项，外商直接投资十九亿美元。已经投产的“三资企业”实现了外汇平衡有余。去年下半年，国务院批准了上海直接向国外筹措资金的权限，市政府也公布了对外资进一步实行优惠的十六条措施，这些，为今后上海引进外资创造了有利条件。第三，在两个文明建设中着重于办实事，使群众看得见，摸得着，从而振奋全市人民的信心和斗志。例如，市政府去年办了与人民生活有密切关系的十五件实事，受到大家好评。再如，一批大型城市基础设施和文化设施的建设开始起步，这些项目逐步建成后，将会在很大程度上改变上海的面貌。现在看来，市委在过去一年的工作中，抓住了这三个重点，是收到成效的。经济持续、稳定增长，国民生产总值增长百分之五，人民生活继续得到改善，全市职工人均净收入增长百分之九点八。"},{"type":"paragraph","text":"芮杏文说，去年上海的工作取得了一定的成绩，大局是好的。但是也存在着缺点，主要问题有两条:一是对资产阶级自由化思潮的泛滥及其危害性认识不足，抵制不够有力。直到去年年底发生少数学生闹事，才进一步看到了问题的严重性。二是在改革、开放方面与中央的要求还存在差距，有待进一步深化。"},{"type":"paragraph","text":"记者请芮杏文谈谈市委今年工作的总体构想。他说:一九八七年的形势总的来说是非常好的。中央政治局扩大会议公报的发表和反对资产阶级自由化，更有利于党的十一届三中全会以来路线、方针、政策的执行。同时，我们又有了这几年的改革、开放、搞活的具体经验，我们的各项工作会搞得更好，但与此同时，也必须看到在政治思想领域和经济工作中的艰巨性，以及在完成“七五”计划中承前启后的重要性。春节之前，市委研究了今年工作的重点，除日常工作外，主要是四个方面。一、在政治思想领域反对资产阶级自由化，端正政治方向，牢固树立坚持四项基本原则是我们的立国之本的思想。二、进一步深化改革、开放、搞活，否则就没有中国特色的社会主义，有计划、有步骤地实施三个蓝图和“七五”计划。同时，在力所能及的情况下，要为改善市政设施和人民生活再办几件实事。三、开展增产节约、增收节支，在干部、群众中大力提倡艰苦奋斗，勤俭建国、勤俭办一切事业的精神。四、加强党的建设，主要是加强党员的党性、党风、党纪教育，加强与改善党的领导。"},{"type":"paragraph","text":"芮杏文说，上述仅仅是市委的一些初步设想，在节后还要进一步研究，但我们有决心和信心在新的一年里，带领全市党员和群众，紧密地团结在党中央周围，及时根据党中央、国务院的部署努力作好各项工作，进一步发展安定团结的政治局面，搞好上海的两个文明建设，迎接党的第十三次代表大会的召开。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}