{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":1,"day":9}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"风范长存光照千秋——沉痛悼念黄克诚同志","authors":["洪学智"],"parts":[{"type":"paragraph","text":"黄克诚同志与世长辞了。我们党、我们军队失去了一位忠诚的共产主义战士、杰出的无产阶级革命家、军事家。我自己则失去了一位尊敬的良师和挚友，内心的悲痛是难以言述的。"},{"type":"paragraph","text":"黄老病重时，有一次我到医院看望他。他的秘书告诉我，黄老在昏迷中曾断断续续地呼喊：“敌人来了！洪学智，快去，指挥部队……”。我伫立在黄老的床前，默默地注视着他那被久病折磨而变得消瘦，但仍然坚毅安详的面容，心中百感交集，不禁回忆起我在他领导下战斗、工作的日日夜夜。"},{"type":"paragraph","text":"我和黄老相识，是在苏北新四军时期。当时，党中央为了巩固和发展苏北抗日根据地，从各地抽调了一批部队和干部到苏北。黄老率部南下，任新四军三师师长兼政委，我从抗大总校调到新四军抗大五分校工作。1941年7月反扫荡前，我在新四军军部与他匆匆晤过一面，但未及深谈。可是他那在强敌面前表现出的从容镇定的神态，却给我留下了深刻的印象。反扫荡结束后，我被调到盐阜军区工作，归三师领导。1943年初，盐阜军区撤销，我调任三师参谋长，从此多年与黄老朝夕相处，患难与共。"},{"type":"paragraph","text":"黄老指挥作战，深谋远虑，缜密周到，以沉稳著称。每次战役发起前，他总是根据敌我态势，冷静思考，慎重制定作战方案，决不打无把握之仗。1945年4月，三师发起阜宁战役。根据黄老的意图，我起草了作战命令。他看了以后，问我：“有没有必胜把握？”我说：“没有问题。”他沉吟片刻，提起笔，在“攻占阜宁”四个字前面，凝重地加了“相机”二字。这既是提醒我在指挥作战中要慎重行事，实际上又赋予我相机决断的指挥权。在黄老的运筹之下，三师取得了阜宁攻城大捷。这是新四军在苏北战场从日伪手中解放的第一座城市，也是华中战场上对日军战略反攻的一个大胜利。"},{"type":"paragraph","text":"黄老一贯惜民力，重民生，珍惜人民的一针一线。他教育部队与人民同甘共苦，反对脱离群众。阜宁战役祝捷大会，参谋人员原来把会场选在老百姓的麦田里。黄老知道后说：“要不得！”后来把祝捷大会改在了东沟南面的乱石滩上举行。为了节约布料，他决定三师的军服上衣去掉翻领，帽子去掉围圈，裤子由宽大的中式裤腰改为西式小裤腰。这样，积少成多，节约了不少布匹。当时，三师的部队，从服装上一眼就看得出来。那时候，军队财政比较困难，但从维护人民群众的利益出发，他坚决反对滥发钞票。当时流传着一句话：“苏北的票子最值钱”，因而信誉最好。这样做，党政机关和军队的生活虽然苦一点，但从长远看，却有利于根据地的经济繁荣。人民能够休养生息，反过来又激发人民群众全力支援抗战。"},{"type":"paragraph","text":"黄老对部下既严格要求，又非常爱护。在合德战斗中，我军打了一个胜仗，全歼日寇盐警部队和伪军三十二师，但我第二十二团陈发宏团长不幸牺牲。黄老满怀悲痛的心情，为陈发宏写了挽联：“痛一弹无情夺吾勇将，愿三军奋命歼彼顽凶”。在大胡庄和刘老庄两次战斗中，三师有两个连队突然被日寇包围。由于敌众我寡，在同敌人英勇拚杀中，几乎全部壮烈牺牲。这件事，几十年来一直萦绕在黄老的心头。直到他病重住院期间还沉痛地提到：“我们是幸存者，许多战友都英勇牺牲了。我心里一直很不安。他们都是好样的，应当好好宣传，千万不能忘记这些无名英雄。”"},{"type":"paragraph","text":"黄老具有战略家的眼光，善于独立思考，勇于提出事关全局的重大建议。抗日战争胜利后，蒋介石一方面积极准备发动内战，一方面又假意同我们“和谈”，国内形势呈现“和战不定”的状态。我党领导的地区还分散于长城内外、大江南北、东南沿海，尚未连成大片战略根据地。黄老认为，中国两种前途、两种命运的决战不可避免，我党必须不失时机地“创建战略根据地”，牢牢把握战略主动权。1945年9月14日，他向中央和军委提出建议，我军不能走希腊路线，也不能拖延时间，长期谈判；只能在政治上谈判的同时，军事上集中主力准备决战。为此，东北应派部队至少五万人，能去十万人为最好，以晋、绥、察三地为第一战略根据地；山东为第二战略根据地，应集中十五万主力，华中应调三万到六万部队去山东……。9月19日，中央即发出指示，明确提出了“向北发展，向南防御”的战略方针，并从全国抽调大批主力部队进军东北。"},{"type":"paragraph","text":"9月底，奉党中央命令，黄老率三师主力部队三万五千余人，告别并肩战斗的苏北人民，向东北进军。我们徒步行军两个月，横跨五省，于11月25日到达锦州附近的江家屯。当时，部队初到东北，人地生疏，无根据地作依托，无冬季装备，供应极为困难。大部分农村和中小城镇被土匪占据着。在这种情况下，黄老冷静地分析了东北敌我态势，多次向中央和东北局提出建议，暂时避免与敌人争夺大城市，把工作重点放在创建根据地上。11月26日，他在给毛主席的电报中建议：我军应进行短期休整，之后以一部主力去占领中小城市，剿灭土匪，建立乡村根据地，作长期战斗之准备。不久，他同东北局其他领导同志交换了意见，又亲自拟了一个电报稿，向毛主席进一步陈述了建立根据地、打开东北新局面的建议。对黄老这一建议，毛主席在12月28日那封为中共中央起草的给东北局关于《建立巩固的东北根据地》的指示中作了肯定。"},{"type":"paragraph","text":"建国后，我与黄老在总后勤部再度共事。1952年，黄老由湖南省委书记调任副总参谋长，同时任总后勤部部长兼政委。当时，抗美援朝战争正在进行，我军在国内还担负着剿匪和巩固边海防的战斗任务。随着我军由单一兵种向诸军兵种合成军队发展，后勤工作面临着由分散筹措到统一组织供应，由供给制过渡到薪金制，实行军衔制、服装改革和精简整编等一系列任务。面对繁重复杂的工作，黄老统观全局，抓住重点，统一后勤编制体制，统一供应标准制度，顺利实现了后勤工作的历史性转变，再一次显示了他卓越的领导才能。"},{"type":"paragraph","text":"黄老首先明确提出，后勤工作的指导原则应该是坚持对国家负责和对部队负责的一致性。他说：过去我们是军事财政，现在应由军事第一，让位给建设第一。他强调，必须照顾国家全局，搞好军队工作；照顾军队全局，搞好后勤工作；照顾后勤全局，搞好各部门工作。对国家、对部队负责的问题，是立场问题，观点问题，是我们后勤工作的指导原则。按照黄老确定的这一原则，后勤在处理问题时，既考虑部队建设的需要，又考虑国家财力的可能，该解决的主动解决，不该解决的不迁就照顾。因此，受到一些人的责难。黄老教育后勤干部说：“做后勤工作就要准备挨骂。有人当面骂你，你就同他讲道理，背后骂你，你就当没听见。只要我们做得对，坚持原则，不讲道理的事是站不住脚的。因为坚持原则而遭受一时的委屈，这是光荣的，是党性强的表现。”"},{"type":"paragraph","text":"黄老不仅正确地提出了后勤工作的指导原则，而且从干部培养、规章制度建设和政治思想工作等方面，为加强后勤全面建设作出了重大贡献。他坚决贯彻彭总的指示，十分重视志愿军后勤的经验，努力把后勤工作提高到“指挥战斗，组织供应，保证战争胜利”的新阶段。他提议从全军选调一大批军政干部到后勤战线工作，注重对优秀的中青年干部的培养和使用。他领导组建了一批后勤院校，作为培养干部的基地。他亲自主持全军后勤领导干部的战役集训，鼓励机关干部登台讲课。他组织总后机关各部局的干部深入基层，调查研究，既为部队解决实际问题，又抓紧后勤标准制度的建设。他经常教育后勤干部要多办实事，少说空话，严肃指出：“空谈误国，无补于事。” 战争年代，周恩来同志就称赞黄老是管家理财的行家，说：“他这个人我了解，你给他一万块钱，他能当十万块钱用。”在和平建设时期，黄老仍然保持了艰苦奋斗的本色，发扬光大了我军的光荣传统。建国初期，部队缺少营房、医院、仓库、学校、训练场地，百业待兴，到处都需要钱。黄老认为，国家给军队的钱有限，只盯住这点钱会一筹莫展，要发挥部队的积极性，动员大家动脑动手，开源节流，千方百计克服困难。自己能动手办的就不要再向上面要钱。这样，有限的经费就可能产生成倍的效益。为了加快修建营房的速度，他决定基建任务采取包干办法，部队开展军工自建。结果是经费没有增加，却如期完成了任务。"},{"type":"paragraph","text":"黄老既从国家全局考虑军队建设问题，又从整个人民群众的生活水平来考虑军队干部的待遇。他针对军队中一些同志对提高生活水平要求过高、过急的现象，严肃指出：当人民的温饱问题还没有解决，国家还有困难的时候，如果只顾个人享受，那不是人民军队应有的作风，而是旧军队的作风。当时，有少数人要求总后取消干部家属看病收费、私事用车交钱和军服交旧换新等项制度。黄老批评这些人只顾减少个人开支，不顾给人民增加负担。实行薪金制后，子女多的干部生活水平有所降低。有人建议总后制定一条补贴制度。黄老说，少数同志的困难可以根据实际情况给予补助，如果形成一项制度，增加时容易，情况变化后想改变就困难了。"},{"type":"paragraph","text":"1959年庐山会议之后长达十八年时间里，黄克诚同志受到错误批判和不公正待遇。但他从党的利益出发，忍辱负重，从不计较个人得失。庐山会议之后，黄老见到我时一再嘱咐：一定要正确对待，要好好工作。此后将近二十年，我一直没有能够见到黄老。直到1977年8月军委座谈会期间，我们才又见面，黄老紧紧地握着我的手说：“终于胜利了，我们都没有被整死，感谢马克思在天之灵。”在此以后，我们曾多次见面，他再也没有提起自己所受的劫难，总是谈工作，询问军工生产情况和后勤工作情况，热情地陈述他对后勤建设的想法。黄老始终把个人的荣辱进退视如草芥，把党和人民的利益看得重如泰山。对于正确评价毛主席的功过问题，他强调说：决不能感情用事，意气用事，更不能从我们个人的利害得失出发。我们只能从整个党和国家的根本利益，从十亿人民的根本利益出发，从怎样做才有利于我们的子孙后代，有利于社会主义革命事业出发来考虑这个问题。黄老的那篇著名讲话情真意切，发表后引起强烈的反响，得到了全党、全军、全国人民的首肯。"},{"type":"paragraph","text":"黄老对自己要求非常严格。“文革”前他一直不编设个人的办公室机构，到中纪委工作后，仍坚持不编设个人的办公室。他以极大的热情为许多含冤受屈的同志平反，唯独不想自己也是一个应该平反的对象。当有人提出为他恢复原来的工资级别，更换住房时，他坚决不同意，并说：“我的遭遇比彭德怀好多了。”新四军三师有个女同志，带着两个没有见过生身父亲的烈士遗孤长大，过去吃了不少苦，但住房困难问题长期得不到解决。黄老在住院期间得知这一情况后，立即让秘书告诉有关部门帮助解决。当时，黄老已经双目失明，他把两个烈士遗孤唤到床前，用颤抖的双手将他们从头摸到脚，喃喃自语地说：“长大了，都长大了，你们的爸爸为革命献出了生命，你们可要争气呀！”"},{"type":"paragraph","text":"黄老的一生，是战斗的一生，革命的一生。他对共产主义事业忠贞不渝，始终把党和人民的利益放在第一位，从不顾惜个人的利害得失。他光明磊落，唯实崇真，无私无畏，具有高度的原则性和纪律性，他严于律己，宽厚待人，品学兼优，文武双全，对我党我军事业的发展有许多重大建树。"},{"type":"paragraph","text":"黄老功勋卓著，德高望重，堪称楷模。他虽然离去了，但风范长存，光照千秋。"}],"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}