{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"小社合并大社　大量兴修水利　扩大耕地面积  保加利亚农业生产今年将要翻一番","authors":[],"dates":[{"year":1959,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"小社合并大社　大量兴修水利　扩大耕地面积"},{"type":"paragraph","text":"保加利亚农业生产今年将要翻一番"},{"type":"paragraph","text":"新华社索非亚3日电　自从保加利亚在去年年底开展轰轰烈烈的经济跃进运动以来，广大的农业生产合作社社员斗志昂扬、干劲冲天，农村的经济生活发生了巨大的变化。今年从农业生产战线上传来的喜讯表明，保加利亚共产党和政府提出的把农业生产增加一倍的任务将可能顺利实现。"},{"type":"paragraph","text":"根据此间公布的材料，尽管今年春天和夏初气候条件不好，然而无论是小麦、向日葵、玉蜀黍、蔬菜和烟草等都将得到很大丰收。据农林部估计，今年商品蔬菜将达九十万吨以上，比去年增加将近一倍；小麦也将每一狄卡尔（每一狄卡尔合一点五市亩）收一百六十九点八公斤，比去年增加近六公斤。和这同时，到今年7月1日为止，全国牛的头数比去年同期增加了16％，猪——57％，家禽——一倍半以上。今年上半年，农业生产合作社向国家交售的家禽肉类比去年同期多了七倍半；牛奶增加了四千四百万公升。"},{"type":"paragraph","text":"保加利亚农村经济发生巨大变化的一个标志是，去冬今春开展的农业生产合作社的并社运动。在实现农业合作化以前，保加利亚农村的土地是极其分散的。解放以后，保加利亚共产党坚决实行了农业社会主义改造的方针，到1958年就基本上实现了全国农业合作化，全国组成了三千二百九十二个农业生产合作社，合作化的土地，占全国土地面积的92.3％。从1958年年底，保加利亚农村社会主义合作化制度进入了一个新的发展阶段，开展了一个广泛的合并农业生产合作社的运动。这一小社并大社的运动仅仅在几个月的期间就胜利完成了。到今年4月1日为止，全国农业生产合作社合并成为九百八十四个大型农业生产合作社，每个农业合作社拥有的农户在一千户以上，土地面积从以前的五千到一万狄卡尔增加到四万到四万五千狄卡尔。"},{"type":"paragraph","text":"扩大了的农业生产合作社为大规模兴修水利、更合理地安排农村经济的多种经营、更好地利用土地、劳动力和农业机器开辟了广阔的可能性，这对农业生产的进一步增长起了重大的作用。"},{"type":"paragraph","text":"为了保证完成农业生产跃进指标，从去年年底开始，保加利亚广大农村开展了一个群众性兴修水利的运动，并且已经取得了辉煌的成就。到今年7月20日为止，全国修建完成的水利工程就可以灌溉一百七十万狄卡尔的土地，其中，由农业生产合作社兴修的小型水利工程就可以灌溉一百五十万狄卡尔土地。在这期间，各地总共修建了一千五百座水库和抽水机站，修筑了一万多公里灌溉渠和几百个其他各种水利工程。这种兴修水利的规模和速度在保加利亚资产阶级统治时期是不可想像的。保加利亚在不到八个月的时间内所扩大的灌溉面积，就几乎比资产阶级统治六十五年所开辟的灌溉面积多四倍。今年保加利亚一天所增加的灌溉面积，就等于解放前一年零四个月所扩大的灌溉面积的总和还要多。"},{"type":"paragraph","text":"今年以来，保加利亚在扩大耕地和播种面积方面也取得了巨大的成就。保共中央去年10月全会提出的在1959年开垦一百万狄卡尔荒地的任务，已经在今年6月1日超额二十五万狄卡尔完成。随后，保加利亚人民又为自己提出了一项战斗任务：把今年开垦荒地的指标提高到二百五十万狄卡尔。由于开荒的结果，今年各种作物的播种面积有了很大的增加：技术作物的播种面积增加了10.7％，蔬菜——14.4％，玉蜀黍——5.3％，水果——44.7％，葡萄——5.4％。"},{"type":"paragraph","text":"在经济跃进运动中，农业机械化也得到了飞速的发展。目前，全国农村已有三万台拖拉机，比去年增加了二千三百台；收获联合机达到了六千五百台，比去年增加九百五十台；戴重汽车达到了八千辆（而在解放前，农村里连一辆载重汽车也没有）。仅在今年上半年，机械化耕作的土地面积就比去年增加了46.4％。目前，保加利亚农村有95％翻耕、89％播种、46％收获和98％的脱粒工作已经机械化。"},{"type":"paragraph","text":"今年农作物施肥量也大大增加了。全国农村购买的氮肥和磷的数量比去年增加了一点三倍，每一狄卡尔土地的施肥量达到了十五公斤。而在1944年，每一狄卡尔土地施用化肥的数量平均才只有五十克。此外，保加利亚在今年的夏收作物中还破天荒第一次施用了几百万吨厩肥。"},{"type":"paragraph","text":"目前，保加利亚的农业生产合作社社员们正在乘胜前进，为在农业生产战线上取得更大的成就而努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}