{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"积极、慎重地上演优秀传统剧目","authors":["本报评论员"],"dates":[{"year":1978,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"积极、慎重地上演优秀传统剧目"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"粉碎“四人帮”以来，我国文艺舞台上先后恢复上演了一些优秀的传统剧目和新编历史剧，受到广大群众的热烈欢迎。这是批判“四人帮”的法西斯文化专制主义，贯彻执行毛主席“百花齐放，推陈出新”和“古为今用”方针的一个胜利成果。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“中国的长期封建社会中，创造了灿烂的古代文化。清理古代文化的发展过程，剔除其封建性的糟粕，吸收其民主性的精华，是发展民族新文化提高民族自信心的必要条件”。在我国文化发展史上，产生过许多深受人民群众欢迎的优秀戏曲剧目。新中国成立以来，在毛主席革命文艺路线指引下，在敬爱的周总理关怀下，广大戏曲工作者对我国大量的传统戏曲进行了认真的整理、改编和艺术上的革新。虽然由于刘少奇修正主义路线的干扰，也一度出现过戏曲舞台上剧目混乱的现象，但戏曲改革工作的成绩是不容抹杀的。林彪、“四人帮”歪曲、篡改毛主席的指示，大搞民族虚无主义，全盘否定我国古代文化遗产，从根本上破坏党的方针政策，使戏曲艺术和戏曲改革遭到严重摧残，广大戏曲艺人和戏曲工作干部遭到迫害，优秀的传统戏和新编历史剧一概被否定，甚至毛主席和周总理亲自肯定过的优秀剧目，也同样遭到禁演和扼杀。"},{"type":"paragraph","text":"华主席为首的党中央坚决贯彻执行毛主席的革命文艺路线，十分重视做好上演优秀传统剧目的工作。我们要坚决贯彻执行党中央的指示，有领导、有计划、有步骤地积极做好这项工作。各级文化部门要高举毛主席的旗帜，组织和引导戏曲工作者认真学习毛主席关于批判地继承文化遗产和关于戏曲革命的教导，学习党的戏曲工作方针政策和周总理的多次指示，总结建国以来戏曲工作中正反两方面的经验，深入揭批刘少奇、林彪、特别是“四人帮”破坏戏曲革命的罪行，分清路线是非，提高思想认识，积极慎重地做好这项工作。应该根据毛主席关于鉴别香花和毒草的六条政治标准和有关方针政策，对传统剧目认真进行鉴定。凡是宣传爱国主义精神，歌颂中国人民反抗阶级压迫的斗争，表现中国人民勤劳、勇敢、智慧等优秀品质，反映舍己为人、积极乐观等具有民主性和革命性精华，能够“古为今用”，有一定教育意义和启发、借鉴作用的优秀传统戏曲剧目，都应当积极、认真地进行整理和加工，报请文化领导部门批准后恢复上演。这既是贯彻执行毛主席的文艺路线，扩大文艺节目，满足人民文化生活的需要，也是对“四人帮”的法西斯文化专制主义的有力批判。"},{"type":"paragraph","text":"我们要处理好恢复上演优秀传统剧目和上演革命现代戏的关系。当前，我国人民在华主席为首的党中央领导下，进行新的长征。我们的文艺工作者，要努力表现“新的人物，新的世界”，鼓舞我国人民为实现社会主义的“四个现代化”而努力奋斗。在文艺舞台上，我们要大力提倡创作和演出革命现代戏，努力做到以演革命现代戏为主。但是，“为主”并不是“唯一”。优秀的传统剧目（包括运用历史唯物主义观点新编的历史剧），在我国文艺舞台上应当有它适当而必要的地位。我们要理直气壮地恢复上演真正优秀的传统剧目和新编历史剧，彻底肃清“四人帮”在戏曲剧目问题上的流毒和影响。"},{"type":"paragraph","text":"在怎样对待传统剧目这个问题上，由于“四人帮”的干扰和破坏，造成了许多混乱。因此，恢复上演优秀传统剧目的工作，既要积极，又要慎重。要注意意识形态领域里的阶级斗争。各级文化主管部门，要坚持党的基本路线，加强对戏曲工作的领导和管理。凡是鼓吹奴隶道德、鼓吹野蛮恐怖或猥亵淫毒、丑化侮辱劳动人民等内容反动的戏，都不应上演。解放初期，文化部曾明令禁演的坏戏，更不得演出。对于坏人组织黑剧团，演出坏戏，毒害观众，破坏社会秩序，应立即采取措施，严肃处理。对于个别农村生产大队擅自组织戏曲艺人演出坏戏的问题，也应进行批评教育。"},{"type":"paragraph","text":"恢复上演优秀传统剧目，是一项严肃而细致的工作。让我们打碎“四人帮”的精神枷锁，在毛泽东思想的阳光下，使优秀传统剧目之花在社会主义的舞台上竞放！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}