{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全世界妇女光辉战斗的节日","authors":[],"dates":[{"year":1980,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全世界妇女光辉战斗的节日"},{"type":"paragraph","text":"党的十一届五中全会胜利闭幕以后，我们怀着无比兴奋的心情，庆祝“三八”国际劳动妇女节七十周年。“三八”国际劳动妇女节，是全世界劳动妇女维护和平、反对侵略战争、反对剥削压迫、争取妇女解放的光辉战斗节日。我们谨向全世界各国妇女致以节日的祝贺！向我国战斗在各条战线上的各族妇女致以节日的祝贺！"},{"type":"paragraph","text":"在纪念全世界妇女光辉节日七十周年的时候，维护世界和平，反对霸权主义的任务紧迫地摆在我们面前。我们要继续深入地向全国妇女进行国际主义教育，坚持无产阶级国际主义，加强同社会主义国家妇女和第三世界各国妇女的团结，加强同全世界一切爱好和平的人民和妇女的团结，为反对霸权主义，反对侵略战争，维护世界和平，保卫妇女儿童权利而斗争。"},{"type":"paragraph","text":"中国共产党诞生以来，一直重视妇女解放的工作。在党的领导下，在民主革命、社会主义革命以及我们党同林彪、“四人帮”进行殊死斗争的重要历史关头，都涌现出了许多坚持真理，为党、为人民、为无产阶级革命事业英勇奋战、不怕牺牲的英雄女儿。向警予、郭隆贞、杨开慧、刘胡兰、张志新等烈士就是其中的优秀代表，她们在中国革命历史上写下了壮丽的篇章。在社会主义建设事业中，各族妇女同样作出了重大贡献。国庆三十周年前夕，全国评选出了一千零四十二个“三八”红旗集体，八千九百六十名“三八”红旗手。事实证明，中国妇女是勤劳勇敢，有智慧有才干的。"},{"type":"paragraph","text":"八十年代是我国建设社会主义现代化的重要年代。党的十一届五中全会又一次向我们发出号召，要求全体党员同全国人民在一起，紧密团结在党中央的周围，万众一心，紧张努力，在各条战线上创造优异的成绩。我们今天纪念“三八”节，要坚决响应党中央的这一伟大号召，坚定不移、贯彻始终地执行党中央的路线和方针、政策，发挥各族妇女的革命传统，为四化多作贡献。"},{"type":"paragraph","text":"实现四化是一场伟大的社会变革，任务更艰巨，情况更复杂。这就要求我们，要更加注意调动妇女的积极性，充分发挥她们半边天的作用。各族妇女们要勇挑重担，通过学习和实践，不断提高政治思想水平，提高建设四化的本领。要干一行爱一行，干一行钻一行，既要学习普通的文化科学知识，又要逐渐学到一门专业知识，培养专业能力，做到又红又专。"},{"type":"paragraph","text":"青年妇女更要趁自己年轻力壮，记忆力强的时候，把主要精力集中到工作和学习上；要有远大理想和抱负，争取做一个四化建设中的行家。"},{"type":"paragraph","text":"中国妇女富有勤劳勇敢、艰苦奋斗的优良传统。广大妇女都了解，我国今天还比较穷困，要百废待兴，许多事都要从头做起。我们要以有限的财力、物力办更多的事，必须珍惜国家和人民一点一滴的财富，使每一分钱、每一粒粮、每一寸钢都能用到最急需的地方。特别要珍惜大好时光，使每天每月都能有所进步，有所收获。我们提倡勤俭持家、劳动致富，实行计划生育，创建民主、和睦的新家庭。要坚决抵制那些办婚丧等事奢侈浪费的旧作风、旧习气，决不能让封建阶级、资产阶级的恶习侵蚀我们的思想，削弱我们的斗志。妇女干部、特别是担任领导工作的女同志更应在这方面起模范作用，严格要求自己，克勤克俭，不搞特殊，遵纪守法，带出一个好的风气来。"},{"type":"paragraph","text":"青少年是我们祖国的未来。广大妇女要关心青少年的健康成长，加强对子女的教育，使他们从小养成“爱祖国、爱人民、爱劳动、爱科学、爱护公共财物”的好品德；教育他们遵纪守法，尊老爱幼，尊重社会公德；引导和挽救那些违法的青少年走上正道。许多做街道工作的妇女干部，过去为维护社会治安，打击坏人坏事出过大力。今天应发扬这种敢于和坏人坏事作斗争的精神，批判歪风邪气，扶持正气，成为维护安定团结、树立新风尚的模范。"},{"type":"paragraph","text":"我们要十分关怀台湾省的骨肉姐妹。我们要扩大妇女界的统一战线，增进同台湾女同胞、港澳女同胞、海外女同胞的团结，共同为祖国的统一大业和四化建设作出贡献。"},{"type":"paragraph","text":"各级党委一定要重视妇女工作，重视发挥妇女的作用。在四化建设的各项工作中，应当欢迎和支持妇女参加，为她们提供学习和锻炼的机会。要关心她们的切身利益，照顾她们的生理特点。对于有能力、有贡献的女同志，要选拔到领导岗位上来，使她们更好地团结和带领广大妇女参加四化建设。"},{"type":"paragraph","text":"大地春回，群芳吐艳。具有光荣传统的中国妇女，一定要认识自己在新的历史时期所肩负的重要使命，解放思想，破除旧习惯势力的束缚，破除自卑感和虚荣心。让我们在党中央领导下，在八十年代展示出最优秀、最健康的风貌！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}