{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两家子公社党委副书记刘成谈：用《纪要》精神统一干部和社员思想","authors":[],"dates":[{"year":1982,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"两家子公社党委副书记刘成谈："},{"type":"paragraph","text":"用《纪要》精神统一干部和社员思想"},{"type":"paragraph","text":"编者按：两家子公社党委副书记刘成针对当前有些地方实行责任制过程中出现的一些问题、以及对这些问题发生争论的一个重要原因，谈了很好的意见，值得搞农村工作的同志们一读。"},{"type":"paragraph","text":"《全国农村工作会议纪要》是我党为纠正极左错误，继十一届三中全会两个农业文件之后，制定的发展社会主义农业的又一个纲领性文件，我们应当反复学习，认真领会。如果不把文件的精神实质吃透，在实行责任制过程中，不因地制宜、分类指导，而是以个人好恶代替政策，或者唯一两个顶头上司的意志办事，或者撒手不管、任其自流，就不可能总结完善责任制，达到促进农业生产的目的。刘成同志的意见对：当前应当把《纪要》这一课好好补上，用《纪要》精神统一全党的思想，把广大农村干部、群众引导到党的政策的轨道上来。"},{"type":"paragraph","text":"本报讯　据《辽宁日报》报道：辽宁省康平县两家子公社党委副书记刘成，不久前在总结落实农业生产责任制的经验教训时说：“当前，摆在农村基层干部面前的一个重要任务，就是要认真学习、领会好《全国农村工作会议纪要》的精神实质，用它来武装自己的头脑，统一大家的思想。”"},{"type":"paragraph","text":"刘成说：“在实行责任制的过程中，有些地方为什么会发生这样那样的问题，出现这样那样的曲折？主要原因是没有认真学习和领会中央文件的精神。许多问题争论不休，实际在中央文件中早已说得清清楚楚。表面上看也在那里落实，其实都是研究具体方法多，研究道理少；听直接领导的指示多，真正研究中央文件精神少。结果，常常用自己的好恶来代替政策。说是‘引导’，实际上是千方百计地把群众‘引’到自己的框框里来，而不是引导到党的政策上来。我们农村基层干部好说这样的话：‘你不用讲那么多大道理，你就干脆说怎么落实怎么干得了！’结果，许多问题都出在大道理没有弄清楚上。比如，文件上明明白白说要‘坚持因地制宜分类指导的原则’，有的地方却搞‘一刀切’；文件上明明白白说包干到户不是平分集体财产、分田单干，有的地方却在平分集体财产。等到出了问题，才后悔当初没有好好学习文件。”"},{"type":"paragraph","text":"刘成说：“我过去也认为，对基层干部和社员就得讲实的，理论、政策讲不讲都没有啥，讲了他们也不懂。最近的事实教育了我。公社给党员办训练班，头一课就是讲农业生产责任制。我们结合中央文件，联系实际讲了：啥叫社会主义？啥叫生产关系和生产力？啥叫责任制？责任制是怎么来的？今天为啥要实行责任制？责任制和合作化是啥关系？责任制和单干有啥区别？实行责任制是不是走社会主义道路？……原来以为这些都是老生常谈，出乎意料，他们都非常爱听，说‘开了心窍’。有的说：‘早这么讲，也不会走那段弯路。’有的党员过去不说责任制说‘单干’，不说‘提留’说‘交租子’，怎么纠正他，他都说反正是一回事。这回明白了道理，自觉改过来了。这不是一个简单改口的问题，而是认识上的一个转变。我们老说要统一干部和社员的思想，用啥统一？就得用中央文件的精神来统一。”"},{"type":"paragraph","text":"刘成说：“《全国农村工作会议纪要》是继三中全会的两个农业文件之后的又一个重要文件，是加快发展社会主义农业的一个纲领性文件。虽然已传达了，但是还很不深入，多数干部对文件还缺乏全面理解。我认为，当前应该把这一课好好补上。这一课不补上，早晚是个事儿；这一课补好了，基层干部就有了思想武器，做好工作就有了保证。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"辽宁文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}