{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":10,"day":2}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"伟大的毛泽东思想正在改造全世界美国黑人领袖罗伯特·威廉的讲话","authors":[],"parts":[{"type":"paragraph","text":"新华社一日讯 美国黑人领袖罗伯特·威廉在中华人民共和国成立十七周年庆祝大会上的讲话，全文如下："},{"type":"paragraph","text":"同志们，革命者们，朋友们："},{"type":"paragraph","text":"我代表全体革命的美国人民，特别是代表受到残酷压迫和迫害的美国黑人自由战士，在这具有历史意义的十七周年的时候，向我们光荣的中国兄弟和强大的中华人民共和国致敬。向我们光荣的中国兄弟和强大的中华人民共和国致敬，就是向中华人民共和国的伟大的缔造者、解放者、舵手和全世界的领袖和导师致敬，他的思想正在改造着全世界。在这伟大的国庆日，全世界的革命者比过去任何时候都更加意识到，我们应该多么感激这位人民战争的创始人、伟大的领袖和导师——毛泽东主席。"},{"type":"paragraph","text":"今天在这里举行的这个盛大的集会，生动地表明了人民进行革命和坚持革命的决心。这是全世界正在进行斗争的人民日益团结一致的象征。它反映了我们这些在反对共同敌人美帝国主义的共同战线上工作和斗争的人们的兄弟联系。在这个光辉的十七周年节日，我深信，从人民中国传播出去的精神，一定会鼓舞世界各地的爱国者为建立一个人民的世界而进行坚决的斗争。"},{"type":"paragraph","text":"只有在一个人民共和国里，象我这样一个从所谓的自由世界的种族主义暴政下逃亡出来的人，一个从非洲掳去的奴隶的子孙，一个在本国由于在公共场所坐了“白人专席”而被关进班房的人，一个由于要求人权和社会正义、并强调武装自卫权利而遭到美国法西斯政府疯狂和残暴追捕的人，才能够得到今天这样的荣誉，来代表自己被压迫的人民。我们这些遭受残酷压迫的美国黑人和几乎被灭绝了的美洲印第安人、波多黎各人、美国墨西哥人以及美国国内其他受压迫的少数民族，是了解野蛮的美国佬的本性的。当美国佬假惺惺地、伪善地建议要给越南以及全世界以和平和民主的时候，我们知道他们的真正的意图是什么。他们是好战分子，是冷酷的杀人犯和强盗，他们对有色人种的权利还不如对一条普通野狗的权利尊重。我们革命的美国黑人知道，他们所建议的和平的实质是什么，我们宁愿忍受足以拯救世界的人民斗争的艰苦和牺牲。"},{"type":"paragraph","text":"我们号召我们被压迫的人民进一步加强战斗，并把他们的革命行动同亚洲、拉丁美洲、非洲的解放力量和全世界爱好正义与和平的各种族人民配合起来。我们并不寻求同魔鬼的和平与友好，并不寻求在它的地狱里当一名宠奴的地位。相反地，我们要坚决而彻底地消灭魔鬼，取得一个光辉的人民世界。和某些怀疑论者要我们相信的说法相反，我们凶恶的敌人并不是不可战胜的。毛主席已说过，这个敌人是一只“纸老虎”，我们的人民已经开始认识到这个颠扑不破的真理。“黑人权力”的雷鸣之声响遍全国，而美帝国主义暴君，虽然拥有恐怖的杀人武器，但是在同以一盒普通火柴和一瓶汽油作武器的贫困、愤怒的群众进行面对面的斗争时，却吓得浑身发抖。"},{"type":"paragraph","text":"在中华人民共和国——这个全世界人民斗争的可靠根据地——光荣的十七周年国庆的时候，我们为光荣的中国人民在科学和技术方面所取得的成就而感到十分骄傲。中国人民的这些成就，粉碎了美帝国主义者所谓非盎格鲁——撒克逊民族都是劣等民族这种希特勒式的种族主义神话。我们比以往任何时候都更坚信我们的事业最后必胜。在中国进行无产阶级文化大革命的这一伟大年代里，种族主义和帝国主义的美国看到它统治世界的最后希望迅速破灭了。我们全世界的革命者将加强我们的革命斗争，深信用毛泽东思想武装起来的我们的中国红卫兵兄弟姊妹们，正在世界革命的强大根据地里坚守战斗岗位，这一世界革命的目的就是实现人民的世界。"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"毛泽东思想万岁！"},{"type":"paragraph","text":"毛泽东主席万岁！"},{"type":"paragraph","text":"全世界革命者的团结万岁！RW：罗伯特·威廉；言论"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}