{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"青海省大通县关于恢复和发展农牧业生产问题的报告","authors":[],"dates":[{"year":1962,"month":7,"day":2}],"is_range_date":false,"parts":[{"text":"青海省大通县关于恢复和发展农牧业生产问题的报告","type":"title"},{"text":"（1962年7月2日中共大通县委103次常委会会议通过上报）","type":"subtitle"},{"text":"（一）","type":"subtitle"},{"text":"解放后我县和全国各地一样，在党的正确领导下，经过土改和合作化运动，改变了生产关系，解放了生产力，农牧业生产获得了很大发展，产量增加，人畜兴旺。1957年粮食总产量比1949年增加78.44％，牲畜比1949年净增54.7％，其他经济作物和多种经营也有很大发展，扩大了生产，增加了收入，改善了群众生活。但是1958年到1961年之间，除1959年遭受严重自然灾害，造成歉收以外，主要是由于没有认真贯彻执行中央的政策，犯了刮共产风、瞎指挥生产等错误，严重的挫伤了群众的积极性，破坏了生产力，造成人瘦、地瘦、牲畜瘦，人口死亡外逃，劳力减少，牲畜死亡，农具损坏，粮食减产，群众生活下降的情况比较严重而普遍。集中表现在：","type":"paragraph"},{"text":"一、\t产量和征购方面：1957年到1961年之间。粮食总产和征购情况是：","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   年度 粮食播种 面积（亩） 单产 （公斤） 总产 （万公斤） 征购粮 （万公斤） 占总产％   1957 676000 90 6097 1805.5 29.61   1958 692300 95.5 6613 2239 33.85   1959 625500 83 5198.5 2313.5 44.5   1960 776900 53.5 4147.5 2165 52.2   1961 646000 43 2777 750.5 27.0   ","type":"paragraph"},{"text":"上述情况可以说明，1958年（我县历年来收成最好的一年）是一个特大的丰收年。从1959年开始，产量年年下降，征购过多，籽种、口粮留的不足，造成大量回销粮食，又严重挫伤了群众的积极性，使农牧业生产受到了严重损失。","type":"paragraph"},{"text":"二、\t人口和劳力方面：1957年到1961年之间，我县人口、劳力的变化很大，其中1960年和1961年死亡最为严重，逐年变化情况是：","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   年度 实有人口 比57年增减％ 实有劳力 比57年增减％   1957 155198 -- 66347 --   1958 157978 增1.8 64762 减2.4   1959 153855 减0.86 61827 减6.8   1960 143214 减7.72 57314 减13.6   1961 142255 减8.33 59118 减10.9   ","type":"paragraph"},{"text":"人口、劳力逐年减少的主要原因是死亡、外逃和移民返回原籍。由于劳力减少，每个劳力负担耕地由1957年的12.2亩增加到14.5亩。由于生活关系，劳力的体质也普遍降低。1961年劳力又增加的主要原因是外逃劳力返回。职工和学生回乡生产，也有一些原来算不上劳力的人长成了劳力。","type":"paragraph"},{"text":"三、\t牲畜方面：几年来，牲畜损失很严重，对农业生产有直接的极大影响。几年来的变化的：","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   年度 实有大家畜 其中：耕畜 实有绵山羊 实有生猪   1957 63650 29693 85127 17170   1958 60004 30580 78505 17498   1959 55343 30746 73826 12488   1960 46176 25891 64704 5587   1961 45609 23589 62131 13610   ","type":"paragraph"},{"text":"全县1961年的大家畜比1957年减少（18041头）28.34％。耕畜比1957年减少（6104头）20.5％。绵山羊比1957年减少（22996只）27％。生猪减少（4560头）20.7％。生猪1961年比1959年猛增加的主要原因是：猪场解散，社员私养后恢复较快。由于耕畜大量减少，而耕畜的负担量相对增加，每头耕畜平均负担耕地由1957年的27亩，到1961年增加为34.8亩，增加26％。全县还有20多个生产大队每对牲畜负担耕地达百亩以上，这是尽快恢复农业生产方面最困难的一个问题。","type":"paragraph"},{"text":"四、主要农具和运输工具方面：全县1961年有各种车辆8463辆，比1957年的12834辆减少（4371辆）34％。其他各种小型农具，如铁锨、镢头、口袋、绳索、背斗、磨子等都有很大减少。","type":"paragraph"},{"text":"五、群众生活方面；自1958年以后，农民群众的现金收入、口粮分配和其他生活消费品都比1957年大为减少。1961年平均每人净收入为29.62元，比1957年的67.29元减少56％，1961年集体分配给社员的总金额为4191480元，比1957年分配给社员总金额7704770元减少45.5％，1961年平均每人口粮为110.5公斤，比1957年的221.5公斤减少（111公斤）50.1％，其他食油、食肉等副食品比1957年减少1倍以上。","type":"paragraph"},{"text":"从全县的220个生产大队（原来的核算单位）来看，农牧业生产破坏较轻的51个队，占23.1％，受到了一定的破坏的96个队，占43.6％，受到严重破坏的73个队，占33.3％。总之，全县农牧业生产是自1958年以后连年下降，今年估计可以回升。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"1958年到1961年之间，我县粮食严重减产，人畜死亡，群众遭受痛苦，生产力受到破坏的原因是，除1959年遭受自然灾害外，主要是我们工作中的错误造成的。","type":"paragraph"},{"text":"与农牧业生产有直接关系的主要错误有5个方面：","type":"paragraph"},{"text":"一、大刮“共产风”违背了马列主义不能剥夺劳动者的根本原则，严重破坏了人民公社的各级集体所有制和社员个人所有制。1958年以来，搞一次运动，刮一次“共产风”，国家对集体、对个人，大集体对小集体，集体对个人，都是进行大平调，大掠夺，全县平调的总值达520多万元，从而严重打击了群众的生产积极性，破坏了现阶段人民公社的生产关系。","type":"paragraph"},{"text":"二、高指标、瞎指挥、乱提口号、乱搞“大办”，破坏了生产。1958年以来工业办的过多过急，影响了农业生产，如1958年秋冬大炼钢铁开始，打乱了生产步子。在办县社工业中，大量从农村抽调劳力，消弱了农业战线，盲目大修水利，不讲实效，结果是劳民伤财，1959年片面贯彻执行“少种高产多收”的方针。1960年又积极执行了过去省委的“以开荒为纲”的错误方针。盲目的大量开荒，结果大量的浪费了人力、籽种、时间，耽误了对原有耕地的加工，造成严重后果，两年走了两（二）个极端。另外那几年事事高指标，脱离实际，乱出瞎主意，瞎指挥生产，大搞浮夸，打乱了生产秩序，破坏了生产基础。例如提出消灭野灰，消灭老铧，消灭撒播；盲目四化，盲目推广高温积肥，土化肥；提出地消2寸下种。种地不倒茬，不留歇地；拔草中硬性推广手锄，大搞高工效运动；秋收中大搞百捆运动，只求工效，不求质量；打碾入库中要求过急，搞夜战，打连场，山上盘场，打冻场，造成严重浪费，对农业生产有很大破坏。","type":"paragraph"},{"text":"三、年年搞估产，高征购，造成这几年农村口粮、籽种、饮料严重不足，生产、生活非常困难，大量发生乱拿粮食，干部群众思想紧张，党群关系不够正常。在生活安排中，以麦杆、大豆杆、树叶等作代食品，使群众受到痛苦，造成死人的惨痛结果，在政治上留下了很坏影响。","type":"paragraph"},{"text":"四、惩办干部：几年来特别是1959年和1960年之间，自上而下对干部实行“残酷斗争，无情打击，大搞集训，错误惩办”。在处理中违犯政策和组织原则。不认真查对事实，不容许本人申辩。不履行组织手续等。一切的一切，破坏了党的干部政策。伤害了干部的积极性，这也是生产力遭到破坏的重要原因。","type":"paragraph"},{"text":"五、两条道路斗争扩大化，混淆了两类不同性质的矛盾，打乱了农村的阶级阵营。1959年冬季和1960年春季。在赵明（原县委第一书记）同志的错误思想指导下，把反富裕中农、反瞒产私分和干部反右倾结合，和社会镇反相结合，对一些劳动群众不仅进行了批判斗争，而且极其错误的采取大集训、大搜查、乱逮捕，还采取捆、绑、吊、打等手段，严重的挫伤了群众的积极性，使党群关系受到很大伤害。","type":"paragraph"},{"text":"总之，我们通过总结几年来工作的经验教训，进一步明确了我们工作中发生严重的错误，是我们违反了党中央、毛主席的指示和党的方针、政策，违背了党和国家民主集中制这项根本制度所造成的。党的总路线、大跃进、人民公社三面红旗是完全正确的。所犯的错误是执行中发生了偏差，是实际工作中的错误。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"自贯彻执行12条、60条以来，特别是中央扩大的工作会议以后，我们认真贯彻执行了党的各项方针政策，重新调动了群众的积极性，形势日益好转。因此，今年的生产搞的比前两年好，估计农牧业生产可能回升，但由于生产力破坏很大，要恢复到1957年的水平，还需要一定的时间。据重点调查研究的情况看来，粮食产量恢复到1957年的水平，需要5年左右，牲畜需要7年左右，个别队还要10年才能恢复牲畜。我们按具体情况排队结果，全县220个生产大队中，2－3年内可以恢复的51个队，占23.1％，4－5年可以恢复的96个队，占43.6％，6－7年可以恢复的64个队，占29.1％，8－10年的9个队，占4.2％。恢复的主要措施是：","type":"paragraph"},{"text":"一、全面贯彻执行党的政策。充分调动干部和群众的生产积极性。贯彻政策的重点是：第一、正确贯彻执行“多种多收和高产多收”的方针，计划近几年内全县集体经营的粮食播种面积保持60万亩左右，并千方百计地多种高产作物和提高单位产量；第二、按劳分配，今后除现金全部按劳分配外，实物、特别是粮食更要坚持按劳分配。今年我县各生产队在口粮分配上要普遍采取“按劳分配加照顾”的办法。实行这种办法确实有困难的少数队，也要采取劳动人全部按劳分配，非劳力给一定的“基本粮”的办法；第三、允许社员多开一些小片荒地和自留地，产品不计征购、不顶口粮的政策；第四、坚决兑现征购包死的政策；第五、保护和繁殖牲畜方面的政策；第六、坚持民主办社和勤俭办社的方针，加强生产队的领导；第七、精工简政，加强农业第一线。以上七个问题为重点，全面贯彻执行有关农村人民公社的各项政策，调动群众的集体生产积极性，是恢复和发展生产的根本保证。","type":"paragraph"},{"text":"二、加强党的领导，提高党的战斗力。重新教育干部，彻底改变工作作风。第一、农村党的工作和行政工作应该明确分工。彻底纠正党政不分和书记包办代替的现象，发挥党支部的核心堡垒作用，提高党的战斗力。第二、加强对农村干部的教育，对干部广泛进行社会主义、集体主义、爱国主义的思想教育，认清形势，克服困难，艰苦奋斗的教育；为人民服务，时刻关心群众，加强群众观点的教育，并教育干部要切实执行党政干部三大纪律八项注意，从而不断提高干部的政治觉悟。同时县上举办党校，定期轮训基层党员干部。提高他们的政策水平。第三、改变工作作风，从上而下减少会议，减少报表，制止瞎指挥，制止强迫命令，深入群众，调查研究，一切从实际出发，按照群众的意愿办事，发扬群众路线的工作作风。","type":"paragraph"},{"text":"三、精耕细作，恢复地力，因地制宜，认真贯彻执行农业八字宪法。（1）一切的田间操作要精耕细作；（2）合理轮作，倒顺茬子，有计划地轮歇山地（每年歇10亩左右），适当提高高产作物比例；（3）合理轮作，改良土壤；（4）多翻秋茬和热茬；（5）大抓除草和大抓消灭瞎老鼠；（6）建立种子田，精选良种。总之，目前几年内的重点是千方百计恢复地力，以后再积极地不断改进技术，提高耕作水平。","type":"paragraph"},{"text":"四、切实保护牲畜，大力繁殖牲畜。第一、认真贯彻执行耕畜归生产队所有，允许社员饲养1－2头大家畜，老、病、残畜可以减价卖给社员等有关牲畜方面的现行政策。第二、积极贯彻牲畜分户包养，养用合一或大部分牲畜分户保养，部分耕畜继续集体独槽喂养办法等，改进饲养形式，提高社员的爱畜积极性；第三、认真研究和实行牲口繁殖奖励制度；第四、积极培养民桩、培养土种畜，大抓配种，自力更生，大力繁殖牲畜；第五、解决牲口的饲料困难。除每年征购工作中合理留够饲料外，适当增加青草面积、作到每头耕畜种一亩青草地；第六、广泛教育社员爱惜牲畜。对于偷宰牲畜的人要严肃处理。","type":"paragraph"},{"text":"五、开展经营，增加社员收入，逐步改善群众生活。生产队在不影响农业生产的前提下，因地制宜开展多种经营，扩大收入范围。社员在不影响集体生产的原则下，积极开展家庭副业生产。种好自留地，养好家禽家畜，打猎、挖药材等从各方面增加收入，提高生活水平。","type":"paragraph"},{"text":"六、全面规划，加强领导，以生产队为单位，因地制宜制定恢复和发展农牧业生产的规划，通过规划发动群众，发愤图强，自力更生，对落后地区派得力干部长期帮助，加速恢复。","type":"paragraph"},{"text":"七、迅速恢复发展生产的关键是让农民吃饱肚子。给牲畜留足饲料，改变人瘦、牲口瘦、地瘦的情况。我们考虑到国家的粮食需要。应该积极向国家交售征购粮，但为了快一些恢复，我们建议，在布置征购任务时，确实能够保证留够农村最低需要。按照实际可能负担征购任务。我们还设想，如果两年内可以不购粮，生产恢复的时间就更可加快。","type":"paragraph"},{"text":"关于牲畜问题，牧区过去已经对于我们有过支援，要求再支援一些，这样可以较快地恢复畜力。","type":"paragraph"},{"text":"特此报告","type":"paragraph"},{"text":" 1962年7月2日","type":"paragraph"}],"comments":[],"origin":"《青海大通县志》陕西人民出版社1993版（P738-743）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}