{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":12,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"反美烽火燃遍拉丁美洲","authors":[],"parts":[{"type":"paragraph","text":"保卫古巴革命的群众运动蓬勃发展"},{"type":"paragraph","text":"目前，拉丁美洲的民族民主运动，正在进一步高涨。这种高涨，首先表现在保卫古巴革命，反对美帝国主义再次入侵古巴的尖锐斗争中。"},{"type":"paragraph","text":"大家知道，屹立在美国大门口，彻底摧毁了美国的剥削奴役和殖民统治的古巴，是拉丁美洲各国争取民族独立与民主自由斗争的旗帜和榜样。古巴革命的胜利，有力地鼓舞了拉丁美洲各国人民的民族民主运动。正因为这样，古巴就成了美帝国主义的眼中钉。美帝国主义不惜采用一切卑鄙、恶毒的手段来扑灭古巴革命，在今年4月派遣雇佣军入侵古巴失败之后，又加紧进行着再次武装进攻古巴的军事准备。同时对拉丁美洲各国政府施加军事、政治、经济压力，打算迫使拉丁美洲各国同古巴断绝外交关系，并进而策动对古巴的“集体干涉”。美帝国主义妄想扑灭古巴革命的阴谋，不仅遭到了古巴人民的英勇抵抗，也遭到了拉丁美洲各国人民的反对。拉丁美洲各国人民知道，保卫古巴革命的斗争，也就是保卫拉丁美洲各国人民民族自决权的斗争。因此，目前拉丁美洲各国人民，正在为反对美国再次入侵古巴，反对本国政府与古巴绝交而展开声势浩大的运动。许多国家的工人、农民、学生纷纷举行集会、游行、罢工、罢课，反对美国干涉古巴。一些进步的人民团体和政党也发表声明，谴责美帝准备入侵古巴，声援古巴人民的反美爱国正义斗争。不久前，萨尔瓦多举行了有一万多人参加的集会，谴责美国侵略古巴的计划；11月5日委内瑞拉全国各地十万名学生，举行了二十四小时的总罢课，抗议政府屈从美国与古巴绝交；乌拉圭工人中央工会、各行业工会组织和乌拉圭大学生联合会，在11月18日举行群众集会，通过决议支持古巴革命；智利支援和保卫古巴革命运动最近也发表声明，号召全智利人民动员起来，保卫古巴革命。许多拉丁美洲国家的人民群众，还准备在美国对古巴发动武装进攻的时候，到古巴去直接参加保卫古巴革命的战斗。"},{"type":"paragraph","text":"反对独裁统治的斗争此起彼伏"},{"type":"paragraph","text":"和保卫古巴革命的斗争交织在一起的，是拉丁美洲各国人民反对本国亲美独裁统治斗争的高涨。美帝国主义多年以来就是通过它豢养的傀儡独裁政权来统治与奴役拉丁美洲各国人民的。因此，拉丁美洲各国人民反对本国独裁统治，实际上也就是反美帝国主义的控制。最近一个时期，在巴拉圭、海地、萨尔瓦多、厄瓜多尔、多米尼加等国，都爆发了轰轰烈烈的反独裁斗争。在厄瓜多尔，这一斗争最近已经取得了重大的进展。长期以来，厄瓜多尔人民就进行着反对美帝国主义压迫和奴役的爱国斗争。在古巴革命胜利的影响下，厄瓜多尔的爱国民主运动更加蓬勃发展。去年12月间，首都基多和瓜亚基尔等城镇的居民曾经涌向美国大使馆、美国领事馆和泛美合作机构举行示威。许多厄美“友好”中心办事处被群众捣毁，示威者还烧毁了美国领事的汽车。今年以来，厄瓜多尔曾不断展开反美斗争。11月6日和7日，厄瓜多尔人民不顾反动当局的血腥镇压，掀起了反对总统贝拉斯科亲美独裁政权的激烈斗争。在厄瓜多尔全国人民示威抗议浪潮的冲击下，贝拉斯科的亲美独裁政府在7日晚上被迫辞职。得到民主力量支持的原副总统阿罗塞门纳，已在人民的要求下就任总统。阿罗塞门纳宣布奉行和平独立外交政策，坚持不干涉原则和人民自决原则。这是厄瓜多尔人民爱国民主斗争的重大胜利。"},{"type":"paragraph","text":"在厄瓜多尔人民取得反亲美独裁政权斗争胜利之后不到一个星期，多米尼加的反独裁斗争又如火如荼地爆发起来了。美帝国主义曾经通过它从1930年就扶植起来的独裁者拉斐尔·特鲁希略统治多米尼加达三十年之久。多米尼加的经济命脉完全控制在美国垄断资本的手里。例如两个美国糖公司就垄断了多米尼加五分之四的糖产。近几个月来，多米尼加不断爆发反对巴拉格独裁统治的示威游行和罢工。在最近不到一个月的时间里，就接连发生了十一次罢工。尽管巴拉格宣布罢工为非法，多米尼加首都特鲁希略城出租汽车和公共汽车司机从11月15日开始的罢工，很快就扩展到了全国，使全国的交通运输陷于瘫痪。全国各地的学生和工商业者纷纷举行示威游行，支持罢工工人。美帝国主义为了维持摇摇欲坠的多米尼加傀儡政权，公然出动海、空军和海军陆战队，对多米尼加进行武装干涉。美帝国主义的侵略行为更加激起了多米尼加人民的愤怒，连日来，广大人民群众接连举行反对美国武装干涉和反对独裁统治的示威。11月23日，多米尼加首都的示威群众，烧毁了原独裁者特鲁希略家族的三个成员的房屋。从28日早晨更爆发了反对亲美傀儡政权的全国总罢工，反对美国干涉，要求巴拉格下台。目前，多米尼加和拉丁美洲其他一些国家反对独裁统治的斗争在继续发展中。"},{"type":"paragraph","text":"反对美国掠夺的罢工斗争空前高涨"},{"type":"paragraph","text":"近年来，美帝国主义利用一些拉丁美洲国家的经济困难，更加加强了对拉丁美洲各国人民的奴役和掠夺。它通过贷款、“援助”等办法，将一些奴役性的条件，例如大量裁减员工，冻结工资，限制罢工权利，取消对美国商品进口的限制等，强加在这些国家人民头上。例如美帝国主义为了推动为它所控制的阿根廷的汽车、石油、橡胶、轮胎工业的发展，以三亿二千九百万美元的贷款为诱饵，迫使阿根廷政府同意拆除四千公里铁路、封闭八所铁路工场、裁减铁路员工七万五千人。结果使阿根廷的经济日益恶化，工业生产下降，大批工人失业，物价直线上涨。"},{"type":"paragraph","text":"美帝国主义对拉丁美洲各国人民的进一步掠夺，更加加深了它同拉丁美洲各国人民之间的矛盾。各国人民，特别是拉丁美洲各国的工人阶级。掀起了此起彼伏的罢工斗争，来反对美国和本国垄断资本的剥削、掠夺和本国政府屈从美国的政策。最近一个时期，秘鲁、智利、巴西、巴拉圭、玻利维亚、阿根廷等国都不断爆发反对美国奴役、维护民族利益、保卫生活权利的罢工。例如阿根廷，从今年4月开始，码头工人、运输工人、铁路工人和海员工人先后举行罢工。7月10日，阿根廷全国农业工人举行了四十八小时总罢工。7月18日以来，为了反对拆除四千公里铁路，关闭铁路工场，解雇铁路员工，阿根廷二十五万铁路工人已经举行了三次总罢工。从10月30日开始的不定期总罢工至今仍在继续中。在此期间，阿根廷总工会还发动了三次有四百万工人参加的全国总罢工。为了保卫生活权利，智利的铜矿、钢铁、铁路、公共汽车等重要企业的工人以及教师、商人和国家雇员，从今年6月以来，也进行了多次罢工斗争。目前，拉丁美洲各国的工人运动，参加的行业越来越广，斗争越来越频繁，规模越来越大了。"},{"type":"paragraph","text":"以上这些情况说明，拉丁美洲各国人民日益觉醒，美帝国主义想要保持它对拉丁美洲的控制，是越来越困难了。我们相信，随着美帝国主义同拉丁美洲各国人民之间的矛盾的进一步尖锐化，干涉与反干涉，侵略与反侵略，掠夺与反掠夺的斗争，还要更加激烈起来。拉丁美洲的民族民主运动，还要进一步高涨。"},{"type":"paragraph","text":"上图 厄瓜多尔人民经过艰苦的斗争，在11月份推翻了亲美的贝拉斯科政府、击败了反动的军事政变。这次胜利是厄瓜多尔人民长期以来进行反对美帝国主义和国内亲美寡头势力斗争的结果。这是厄瓜多尔青年在庆祝斗争胜利的游行中，高呼支持新政府和反对美国侵略的口号。 （新华社稿）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}