{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"康生王力接见云南两派代表的讲话","authors":["康生","王力","谢富治"],"dates":[{"year":1967,"month":6,"day":26}],"is_range_date":false,"parts":[{"text":"康生王力接见云南两派代表的讲话","type":"title"},{"text":"康生王力谢富治","type":"authors"},{"text":"时间：一九六七年六月二十六日  地点：人民大会堂南会议厅","type":"paragraph"},{"text":"康生:","type":"paragraph"},{"text":"我情况不了解，没有什么话可讲，谢富治、王力同志对双方的意见听过，我同意他们的意见，同志们的讲话中有一个问题比较重要，两方面组织，炮兵团到底是不是保守组织，恐怕这个看法是不恰当的。中央历来都认为新云南、大联合或炮兵团、八·二三都是革命组织。的确，周律型(云大炮团)提出的这个问题(能解决)其它有些就容易解决了。到底是敌我矛盾，还是人民内部矛盾，应当说是两个革命组织在观点口号上的分歧，王力同志提出大家好好学学毛主席的《关于正确处理人民内部矛盾的问题》，我看恰恰对云南两个革命组织有很大意义。中央的意见希望你们在中央的方针下，在毛主席的革命路线下实现大联合。有不同意见可以经过摆事实讲道理，平心静气交换意见。黄兆琪同志，你们有一个“评战犯求和”，我看了这篇文章，你们把炮团说成“战犯”，这是不对的，你们要有自我批评(黄站起来插话：这是一个战斗队写的)。也可以是一个组织，一个人写的，但总是代表你们组织，我们应当勇于自我批评，炮团的几评，有些提法也不妥当，炮兵团也应该检查。两方有些口号都不要，你揪你的赵永夫，我揪我的赵永夫，哪有这么多赵永夫？不符实际，妨碍革命大联合。我希望同志们好好学习毛主席《关于正确处理人民内部矛盾的问题》。好好学习毛主席关于大联合(指示)。毛主席再三说过：“马克思说，无产阶级只有解放全人类，才能最后解放自己。”这句话双方要好好研究，好好学习。这是个重要问题。去年八月一日毛主席再次提出的问题，当时有些红卫兵没有听毛主席的话，犯了错误，走向了反面。","type":"paragraph"},{"text":"今年三月七日毛主席在批示天津延安中学的军训问题上又提出了这个问题。给军训一个任务，要劝说革命小将象马克思说的：无产阶级只有解放全人类，才能最后解放自己。你们两方面都可能看到了。不仅红卫兵参加，还讲到要允许犯错误的干部，除年老多病都可以参加，这又重新指示了。但大家贯彻执行不那么好。炮兵团也好，八·二三也好，对一些中间派或保守性质的，这的确是一个问题。这个问题没有正确的政治政策，这就不能实现革命的大联合，革命的三结合，就不可能实现团结百分之九十五。回去要做保守派的，中间派的工作，这种做叫和稀泥、折中主义吗？不是，这是毛主席要求这样去做。","type":"paragraph"},{"text":"炮兵团作这样的工作，应该说不是一个错误。相反，八·二三你们这方面做得少了。应该去做，应该向炮兵团学习。炮兵团去做是对的，至于工作有缺点错误，这是会有的，但不要因此不去做。更不要因此就说炮兵团是保守组织。所以两方面都要研究，如何争取广大群众。","type":"paragraph"},{"text":"我再三地跟北京小将讲过，希同志们学习毛主席提出的革命接班人的五个条件，其中第三条，真正的马克思主义者不但要善于团结和自己意见相同的人，而且要善于团结那些和自己意见不同的人，而且要善于团结那些反对过自己而又被实践证明是犯了错误的人。象赫鲁晓夫，当然要反对，不能和稀泥。要争取团结不同意见的人，在这方面都要正确处理。","type":"paragraph"},{"text":"八·二三的同志应注意，我读了你们的“评战犯求和”，这是完全错误的，你们把另外一个组织称为战犯，这怎么联合呢？另外你们提了一个标准，三个条件，你们提出用中央五月三十日的四点指示作为革命与反革命的标准，这怎么行呢？三个条件那些全是叫人家投降，那还联合什么呀！那个不对的，另外炮兵团也的确要检查一下，对待解放军的态度，应实事求是处理。揪赵永夫，我也参加了，赵永夫原是蒋介石的特务反革命式人物，你们一揪赵永夫，就说谁是蒋介石反革命了，对解放军，不管犯有多大错误，要慎重，历史问题要慎重处理。你们要好好学习正确处理人民内部矛盾问题，我听了谢富治、王力同志讲话后，我很有信心，我希望你们向好的方面走，珍惜我们的每个进步，不要进一步退两步。我相信，云南问题可以由云南的同志在中央指示、毛主席的革命路线下，谢富治、王力同志的帮助下来解决。","type":"paragraph"},{"text":"另一个问题是，刚才有一个罗志刚同志讲了不同意见，这是这个会上的一个很好的现象，是好事。特别是对八·二三有好处，也说明同志们学习了《关于正确处理人民内部矛盾的问题》后，思想上有觉悟，八·二三同志们决不要因为过去你同意我，现在反对我，变了就恼火了，就讽刺、漫骂，就随便上纲，就把人说成是叛徒，那就不对了，把好事变成了坏事。炮兵团也不要说八·二三不行了，有人起来造反了，不要幸灾乐祸，不要嘲笑，讽刺(方绍红：我们保证不会这样)。那一个同志刚才有点不安，想到要受围攻，黄兆琪，有没有这种危险？(黄：保证不会。)","type":"paragraph"},{"text":"我不相信八·二三是铁板一块，不会有不同意见。我看你们炮兵团也会有，这个要说公道话嘛！","type":"paragraph"},{"text":"王力：目前有一种不正常的情绪，压不同意见。","type":"paragraph"},{"text":"康生:","type":"paragraph"},{"text":"要提倡这种事，八·二三、炮兵团都要提倡这种事，这是第二个方面。有事多同群众商量，罗志刚同志讲时也不要害怕，你也要有风格，即使围攻也不怕。","type":"paragraph"},{"text":"第三，八·二三有好的意见，炮兵团要听取，要尊重解放军，不要因为解放军犯了错误，就动摇了。主席讲的三个依靠、三个相信，依靠群众、依靠解放军、依靠绝大部分革命干部。你们要学习去年十二月三十日中央对军队的一个通知。解放军是担负保卫无产阶级文化大革命的重要支柱，不管那个同志犯多大错误，也不要动摇，要相信依靠，使我们解放军更巩固。尤其大家知道云南是边境，那边是敌人，据我知道，最近，瑞丽有蒋介石特务活动，云南的敌情观点，两方都要注意，美帝、蒋介石、修正主义都会进行破坏，特别要维护解放军的威信。我觉得你们两方面贴两个军区的大字报，揪赵永夫，在街上大贴特贴的。我们建议不要整，对中央文革不利。希望双方有意见，送材料传单。我希望，你们双方达成几点协议，原则问题不能马虎。","type":"paragraph"},{"text":"当然，大字报(指对解放军)不要上街，不上街也可以进行批判，不贴那些抓赵永夫的大字报。你们双方都应该清理一下，不正确的口号、标语(王力：两个口号，抓赵永夫，带枪的刘邓路线不要提。康生：“战犯求和”“反革命逆流”也不要提。)","type":"paragraph"},{"text":"谢富治：封《云南日报》，去军区静坐，评论员文章也不能定为逆流。如果这样下去，要犯大错误。说收买八·二三也不符合事实，都不要这样讲，河南一提就是御用工具。","type":"paragraph"},{"text":"王力：有问题可以揭发，要审查那个人都可以，包括军区可以批评。","type":"paragraph"},{"text":"康生:李成芳、张子明、胡荣贵可以调查，我很赞成，我支持你们调查，可把材料交给中央，但不要随便下结论，相信中央可以判断的，中央会处理的。你们两方都可以调查，历史问题也可调查，但不要到街上贴，轻易公布。","type":"paragraph"},{"text":"王力：大字报上街，如果是好人就伤害了好人，如果是坏人给敌人通风报信。","type":"paragraph"},{"text":"康生:这不是一般思想意识问题，是关于一个人的政治生命问题，你们想一个人，一个干部，没弄清，说成是叛徒，把一个人的政治生命取消，你们云南有没有南开大学调查的？(答：有)有卫东，“八·一八”，我们赞成你们调查，但告诉他们，要经过研究，核实。","type":"paragraph"},{"text":"2．双方面都不赞成打、砸、抢，你说我打、砸、抢，我说你打、砸、抢。实际上，我当然没有去调查，也没有去看，但我看双方面都有一点，问题轻重大小不同，既然双方都不同意搞，是不是达成个协议，不要打、砸、抢、冲、抄、抓、坐。(谢：天那么热，坐干什么，在家里学毛著多好。)","type":"paragraph"},{"text":"3．双方都要保证，尤其在云南边境，铁路、公路，有没有轮船(谢：只有滇池没有轮船)无论如何要保持不能断，这是国家生产、支越问题，是生命经，象血管，更不能对桥梁、涵洞有所损害。同时重要工厂要保证生产。要抓革命促生产，大概你们知道，具体地说，云南有些特殊工厂、原料，绝不要因为自己内部矛盾而影响，我很担心(谢：特别是做弹药的工厂、光学仪器厂)。同志们不是常常用“誓死”、“鲜血”坚决保卫等，这是对付美帝国主义的，千万不能影响，不能把援越抗美给忘了。今天来的有没有工厂的？)有没有工人？(炮派答：有，没有进来。)汽车运输是个大问题，几千辆汽车不能停下来，支边工人是属那里管？(炮派答：是属交通厅管的。)支边工人几千人，是属交通厅管，你们的任务很大，千万不能争吵。支边、交通、公路、铁路、桥梁、无论如何要正常，不仅不能阻碍，而且要爱护，这才能表现出边疆文化革命的特点。","type":"paragraph"},{"text":"4．双方达成协议，不要抓人，你揪我的人，我揪你的人，这样一抓就会武斗，已有那么一个经验了。你们看一看，你们双方要坚决保证，双方或轻或重都有这个关系，不要抓人。保证不出现五·二八、五·二九的武斗。你们双方要监督，要实事求是，要教育战友，不要抓人，不要武斗。","type":"paragraph"},{"text":"5．双方保证不要组织农民进城。无论是昆明军区、云南军区以及两方革命群众组织，要严格保证这个问题。两个军区要保证各个军分区不要组织农民，这点同志们骗不了我们，大批农民没有组织是不会进城来，不管两级军区有什么矛盾，无论如何，保证农民不能进城。这个问题不处理好，必然要犯大错。","type":"paragraph"},{"text":"6．最后，两个组织无论如何不要抢夺枪支，特别是解放军、民兵、公安的枪，或者工厂里面的，千万不要动这个东西，动这些东西要犯很大错误。教育我们的革命小将、战友不要那样做。同时，昆明军区，云南军区要说服战士们，坚守岗位，不要离开枪、连队组织，边疆更不能这样做。告诉同志们一个经验，××军区的战士因两个组织的矛盾影响到军区内部，有的战士把枪丢了，纷纷跑到北京来。这实际上是受蒙蔽的，这就完全不是毛主席亲手缔造的，林副统帅领导的解放军了，这就不是毛主席的好战士。你们在北京可能听到我们很严重地注意到这个问题。有一个省，省军区这方面的人，或大军区直属的人，也有到北京来的，你们也可以注意，要教育说服，这种现象无论如何是不能允许的。","type":"paragraph"},{"text":"总的，我提六条，这六条看大家赞成不赞成。既然大家都是人民内部矛盾，其它是是非非以后可以谈。先把这六条做到，我相信你们可以做到，你们不同意也可以(炮兵团、八·二三代表异口同声：“赞成”并鼓掌)，那我今天的任务就完成了。我还有一条，听其言还要观其行，嘴说容易，实际行动是困难的，希望你们做到。今天大家在这个房子里鼓掌，以后还要看大家在实践中去做。","type":"paragraph"},{"text":"来源：《九·一四战报》第二十三期","type":"appellation"},{"text":"云南大学毛泽东主义炮兵团主办    一九六七年七月七日","type":"appellation"},{"text":"另一个版本：","type":"appellation"},{"text":"康生谢富治接见昆明地区“八·二三”和“炮兵团”部分在京人员时的讲话","type":"appellation"},{"text":"康生 谢富治","type":"appellation"},{"text":"1967.06.26","type":"appellation"},{"text":"〖一九六七年六月二十六日下午五点十五分在人民大会堂小会议室，康生、谢富治等同志接见了昆明“八·二三”和炮兵团部分在京人员，接见时在座的还有总参作战部副部长成学俞同志，昆明军区副政委李再含同志，昆明军区副政委王砚泉同志。〗","type":"paragraph"},{"text":"康生同志讲话：","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"八·二三的同志有一些好的意见，炮兵团也要听，要尊重解放军和军管会，不管他犯了什么错误，但不要因为有人犯了错误就动摇了三个依靠，要学习去年12月30日关于军区的通知，中央对解放军是怎样讲的，解放军是保卫文化大革命的一个重要支柱，不管什么人犯错误，也不能动摇相信群众的信心，在文化大革命中前进，特别云南是边疆更应该注意，据我知道，蒋介石特务活动很厉害，云南的敌情观念都请大家注意，维护解放军的威信，因此我接着讲两方面在对两级军区的大字报最好写信、送传单。在街上大贴特贴，这对中国文化大革命不利，所以我建议双方能达成协议，当然原则的问题也不能不讲清楚。","type":"paragraph"},{"text":"1．大字报不上街，那些抓赵永夫的大字报、两个口号都不要上街，抓赵永夫和带枪的刘、邓路线都不要提，也不要提战犯求和（谢：反革命逆流）另外说军区收买了八·二三也不对，也不符合事实，这些话不要讲，那些不正确的标语口号不要上街，但也不要放弃原则，特别对军区有什么意见和问题就向中央反映，你们不是讲张子明、李成芳、胡荣贵有历史问题，可以调查，但不要随便下结论，应该把材料交给中央，黄兆琪方面不是在调查吗？有什么意见都可以批评，历史问题也可以调查，但不应上街去贴，这不是一般问题，他关系到一个人的政治生命问题，一个干部确实没有搞清，就下叛徒的结论，就等于把他的政治生命取消，天津南开大学八·一八不是有在云南的吗？做一些调查，经过核实再做结论。","type":"paragraph"},{"text":"2．双方都不赞成打、砸、抢，你说我，我说你，我们也没有详细调查，我的看法是否双方都有，只是轻重而已，双方都不赞成，是否达成—个协议不要打、砸、抢、抄、抓还加一个坐，就是静坐，天气多热在家里坐着看毛主席的书不是多好，这一条我看是可以达成协议的。","type":"paragraph"},{"text":"3．双方都要保证铁路、公路安全通车，这是一个生命线，无论如何不能断了，更不能把桥梁、涵洞损坏，双方要达成协议，同时重要的工厂要保证“抓革命，促生产”，大概你们知道，云南有一些特殊的工厂、有一些援越的工厂，不要因为内部的这个问题，影响了这个问题，我很担心这个问题，你们平常讲，誓死保证，用鲜血保证，我看这也应该保证，不要忘了，要千万记住，看了名单今天没有工人来，汽车运输无论如何不能停，几千辆运输在边疆有一些支边的，你们的任务还比较大，无论是干什么都要维护正常，不但不能破坏而且要保护，表现我们抓革命促生产，我们要抓住边疆文化大革命的特点。","type":"paragraph"},{"text":"4．双方都不要抓人，你抓我的，我抓你的，看起来就会武斗，双方保证一下不要抓人，保证边疆不要再出五·二八、五·二九的武斗，有这样的经验，双方是不是保证。双方或多或少都有关系，实事求是的教育战干不要抓人，不要武斗。","type":"paragraph"},{"text":"5．双方保证不要组织农民进城，无论昆明军区、云南军区，双方都有个保证，两级军区要保证各军分区武装部不要这样干，采取这个办法就要犯严重错误。","type":"paragraph"},{"text":"6．两个组织无论如何不要去动枪支，无论是解放军和民兵，公安局的、工厂民兵的枪要好好地放好，不要动用，如果动用了，就犯很大的错误，要教育革命小将，革命战友。同时，昆明军区和云南军区要反复教育战士坚守岗位，离开枪，离开连队，离开边境，就更不对了。我们可以告诉大家一个教训，由于两方的矛盾，有许多战士，丢了枪支，跑到北京来，战士是受蒙蔽的，而有些干部也是这样，这完全不是毛主席、林副主席所领导的解放军，不要这样做，在北京你们也可能听到一个省，有个省军区和大军区的人也有到北京来的，这无论如何不能允许，应该说，有这种现象，就应该教育、批评。","type":"paragraph"},{"text":"总的说来，就是第一，大字报不要上街，第二，双方不要打、砸、抢，第三，双方要保证铁路、公路、桥梁、涵洞不受损害，第四，双方不要抓人，第五，双方不要组织农民进城，第六，无论如何不要动用枪支。","type":"paragraph"},{"text":"我讲了六条，看大家赞成不赞成，既然是人民内部矛盾，就是这样，我也相信你们能解决，我先问一问能不能？（大家说：能，热烈鼓掌）我今天的任务就完成了，不过要听其言，观其行，讲容易，做就难了。","type":"paragraph"},{"text":"谢副总理讲话：","type":"paragraph"},{"text":"我们完全赞成康老的讲话，是不是把《关于正确处理人民内部矛盾的问题》毛主席的这篇光辉著作学好，不但要学，而且要用。把最近《人民日报》《红旗》杂志和最近转载的《文汇报》的社论都要学习好，这些文章现在全国造反派都在学。康老讲的这六条，多研究一下，学习一下，把这些事都给家里打个招呼，发动家里的造反派都来学。云南的问题，还是通过云南的造反派解决。以批评和自我批评的方法解决，当然，中央文革小组也可以提些意见，不过最后还得自己解决，最后还得自己解放自己。中央文革也很清楚了，那天我们回家去就上班了，今天就不要继续讲了，你们谈来谈去，就是这么多话，要多做自我批评。中央也要解决，军队的事中央文革、中央军委都要解决的，会帮一些忙。你们两方都不要讲了，以后再讲，你们自觉都拥护康老的六条，先把要做的事达成协议。我们的基本要求是不要继续讲了，双方可以商量一下，如何解决云南的问题，提出方案，中央解决云南的问题，都要征求大家的意见。从群众中来，到群众中去，解决的方针、政策要同家里打个招呼，和家里通个气。你们也不完全能代表大家嘛！不再说啦，我们说的已经很多啦，希望你们还可以在大的方面提出一些解决的方案，也可以由家里提大家讨论，可不可以这样，主要的观点现在都摆出来了，关键是如何解决。刚才看了讲的六条，是不是还加一条，“共同斗争刘、邓、陶。”共同对敌，斗争刘、邓、陶、阎，在斗争这一小撮最大的走资本主义道路当权派中，掌握斗争的大方向。","type":"paragraph"},{"text":"来源：云南八·二三《风展红旗》编  《毛主席无限关怀云南人民──中央和中央首长对云南无产阶级文化大革命的指示》","type":"appellation"}],"comments":[],"origin":"云南八·二三《风展红旗》编　《毛主席无限关怀云南人民──中央和中央首长对云南无产阶级文化大革命的指示》","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"王力","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}