{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"爱与恨(连载)(一)","authors":["夏风","陈国凯"],"dates":[{"year":1980,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"原著　陈国凯　改编　夏风"},{"type":"paragraph","text":"老厂长周仁杰领着一个囚犯走出劳改场。犯人拎了个破旧的手提包，一张脸上布满了斑斑的疤痕，干瘪的身躯，扭曲的嘴唇，三分象人，七分象鬼；看年纪，不过四十上下，可头发已经花白，并且开始秃顶了。这个陈当年颇有作为的工程师徐克文，经过国多年劳改生涯的残酷折磨，精神和肉凯体饱受创伤，失去了原有的风采；唯有一双眼睛依然闪闪有光，透着坚韧不拔的神色。他是个意志坚强的人。"},{"type":"paragraph","text":"两人上了车。车子开动了，犯人夏下意识地转过头去，张望了一下落在身后的阴森森的大墙，脸上掠过一阵风轻微的痉挛。"},{"type":"paragraph","text":"老厂长和工程师名属上下级，却有着亲如父子的关系。周仁杰跟徐克文的父母都是南方地下党的党员，一起在S市搞工运。徐克文四岁上就成了孤儿:父母双双牺牲在敌人的屠刀下。周仁杰把战友的遗孤送到老家交给妻子抚养，自己去参加了地方游击队。善良的缫丝女工把徐克文当做亲生的儿子，百般疼爱。解放后，周仁杰送徐克文上了大学，看着他一步步成长为一个出色的工程师。然而，正当爷儿俩的生命之舟鼓满风帆，在生活的海洋里疾驶的时候，想不到“史无前例”的狂涛会迎头打来，几乎将这两代人推到死亡的边缘。"},{"type":"paragraph","text":"汽车进入了市区。徐克文的心随着滚动的轮子剧烈跳动。宏伟的江面大桥和鳞次栉比的建筑群一闪而过。经过了十年苦难，重新看到这熟悉的街道、楼房、铺面，感到分外亲切。他抹了一把热泪。车子在一排简陋的平房前停了下来，这里原是建筑工人临时搭起的工棚，文化大革命中成了“牛鬼蛇神”及他们家属的栖身之所。一个身材纤弱、面色苍白的小女孩倚在门上，望眼欲穿地守候着她失去了多年的父亲的归来。整个下午，她追忆着她所能记得的父亲的一切，脑海里模模糊糊浮起了父亲的音容笑貌。她记得父亲每天下班回来，一进门就张开两臂把她举得高高的又亲又笑的情景。她闭着眼睛，一遍又一遍地想。突然间，跟周爷爷一起出现在她眼前的，却是一个与其说象人，不如说象鬼的陌生人，她一下惊呆了，吓傻了。"},{"type":"paragraph","text":"“小玲，这是你爸爸呀，快去亲亲他!”老厂长对怔在门口的孩子说，鼻子不由发酸。"},{"type":"paragraph","text":"“玲儿!”徐克文弯腰一把抱住女儿，哽咽了，眼泪从深陷的眼眶里滚了出来，滴落在女儿的脸上。"},{"type":"paragraph","text":"“爸——爸!”女儿终于认出了自己的亲人，一双小手紧紧搂着父亲的脖子，咧开嘴哭了……"},{"type":"paragraph","text":"他一边吃着女儿为他端来的晚饭，一边凝视着身边怯生生的可怜楚楚的女儿，心里禁不住泛起一股辛酸。他进监狱时，小玲才五岁，正是应该享受幸福的童年，向爸爸妈妈撒娇的孩子。谁知好端端的一个令人羡慕的家庭，竟会落了个妻离子散:妻子跟人走了，大女儿下落不明，儿子跑到了外省，只剩下一个幼小的女儿!这么小的年纪，一个人住在这样幽暗破烂的屋子里，无依无靠，孤苦伶仃，这几年风风雨雨的日子，她是怎样挨过来的呢?"},{"type":"paragraph","text":"夜深了，他推开沥青纸钉着的窗子，只见皓月如银，繁星点点。他呼吸着清凉的晚风，感到自己确确实实是自由了。月光在屋里洒落了一地银色的清辉，照着女儿睡熟了的小脸，宛如月夜开放的一朵月光花。她长得多么秀气，多么逗人爱，多么象她的母亲余丽娜呵!尽管他常常强迫自己不再回忆过去，不再缅怀旧情，但是十多年的恩爱夫妻，留在记忆中的烙印太深太深了，无论如何也抹不掉!余丽娜的形象，又象浮雕般叠显在眼前……，啊，多少前尘往事蓦地涌上了心头"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\07\\8073030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　施大畏</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}