{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大学毕业生要在阶级斗争、生产斗争、科学实验中锻炼和提高自己","authors":["吴畏","张健","蔡迪"],"dates":[{"year":1963,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新中国的社会主义教育培养出来的大学毕业生，和资本主义教育培养出来的大学毕业生是根本不相同的。我国的高等学校，根据毛泽东同志提出的“应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者”的方针，培养为社会主义建设所需要的各种专门人才。这些专门人才，是既学政治，又学业务，又红又专，实行知识为公，而不是埋头业务，不问政治，只专不红，实行知识为私；是热爱体力劳动，积极参加工农业生产，并且把体力劳动和脑力劳动结合起来，而不是轻视体力劳动，不愿意甚至拒绝参加工农业生产，把脑力劳动和体力劳动对立起来；是立志为人民服务，当人民的勤务员，不是为剥削阶级服务，做人民的老爷；是为了祖国的社会主义建设和解放全人类的共产主义事业而学习和工作，不是为了维持剥削制度，追求个人的名利而学习和工作。总之，新中国的大学生，应该是以天下兴亡为己任的共产主义新人，先天下之忧而忧，后天下之乐而乐，为建立一个没有帝国主义，没有资本主义，没有剥削制度的新世界而奋斗!"},{"type":"paragraph","text":"一般的讲，经过党的长期教育，特别是经过一九五八年以来的教育革命，贯彻执行了党的教育为无产阶级的政治服务、教育与生产劳动相结合的方针以后，我国学校师生的思想面貌起了根本的变化。绝大多数同学对于学习目的、为谁服务、对待体力劳动等问题，有了比较明确的认识，毕业以后要自觉地服从国家的统一分配，正确处理国家建设需要和个人志愿的关系，要自觉地到基层、到劳动中去锻炼自己，对自己的工作、学习、生活必须提出严格的要求等问题，也都有了比较正确的看法。许多同学力求言行一致，用事实证明自己不愧为由社会主义教育所培养的又红又专的工人阶级知识分子。"},{"type":"paragraph","text":"但是，我们也要清醒地看到，由于国内和国际上长期存在着无产阶级和资产阶级、社会主义和资本主义两条道路的斗争，这种阶级斗争反映在教育工作中，集中表现为无产阶级思想和资产阶级思想争夺青年一代的斗争。在我国的学校中，无产阶级共产主义思想对青年一代的教育尽管占据着主导的地位，但是资产阶级思想和旧社会的习惯势力，往往对部分同学发生这样或那样的影响，因而使一些同学在毕业以后对待服从国家的统一分配等问题，就可能产生错误的看法和不好的表现。"},{"type":"paragraph","text":"要在思想上划清工人阶级知识分子和资产阶级知识分子的界限，用正确的思想来克服错误的看法，用良好的行为来代替不好的表现，这就是我们对今年应届毕业同学的希望。"},{"type":"paragraph","text":"今年高等学校毕业生的工作分配，要根据以农业为基础、以工业为主导的发展国民经济的总方针和国家建设的全面需要，按照适当集中、重点使用、充实基层、加强锻炼和人尽其材、材尽其用的原则，重点加强农业、林业、轻工业和直接为农业提供生产资料的工业部门，以及工业交通部门的薄弱环节；同时，要适当地充实提高中等学校的师资。农科毕业生，要重点加强基层农业技术机构和农业科学研究单位、国营农场等；工科毕业生，主要是加强厂矿企业和事业的基层单位或者直接为农业技术改革服务的单位；医科毕业生则着重分配到县医院和医疗力量薄弱的工矿企业；师范、理科、文科的毕业生也要有相当一部分人要分配到基层单位，或者要分配到中等学校去加强师资队伍。在整个分配工作中，都要注意学用一致，并且在适应国家需要和学用一致的前提下，也要尽可能地照顾毕业生的工作志愿和特殊困难。"},{"type":"paragraph","text":"在同学们等待分配，即将走上工作和劳动的岗位之前，我们想和同学们谈谈以下几个问题。一、要自觉地服从国家分配"},{"type":"paragraph","text":"我们很高兴地看到，最近时期全国高等学校毕业生，同过去历年的毕业生一样，绝大多数人对于毕业后的工作分配问题所持的态度都是正确的。这是因为，在党的长期教育下，同学们都了解应该怎样正确处理个人同国家之间的关系。特别是通过最近时期各校“向雷锋同志学习”的活动，绝大多数应届毕业同学都表示决心到祖国最需要的最艰苦的地方去，坚决不讲条件，不争待遇，忠心耿耿，为党工作。不少毕业同学们表示:“祖国是我们的，我们是祖国的，祖国要我们到哪里就到哪里；要我们干什么就干什么”。有的同学说，要当“昆仑山上的一棵草”，插在那里就在那里活。这些表现都是很好的。我国的大学毕业生，一向就有自觉服从国家的统一分配的光荣传统。譬如东北的牡丹江垦区，从一九五六年到一九六二年先后分配到那里工作的大专毕业生，共有九百多名。这些来自祖国各地的青年学生，几年来同当地群众、职工一道，进行了一系列的自然条件的调查和实验研究工作，初步摸清了垦区——这个千古荒原的自然条件的特点，积累了大量的土壤和气候的资料。他们还栽培了几百个从国内外引入的农作物品种，通过试验鉴定，现在已经选择繁育推广了一百多个品种。在井冈山、新疆等其他农垦地区，也有很多这类先进事迹。又据北京、天津几个工厂的反映，近两年来分配到他们那里工作的高等学校毕业生一般表现都很好。干部、工人都欢迎这些同学，觉得他们绝大多数都是老老实实地听党的话，热爱劳动，注意联系群众和理论结合实际。工人们说，这些同学没有知识分子的架子，他们坐在办公室，拿起图纸能设计，下到车间，又能和工人们一起干得挺欢，既不怕脏，又不怕累。有些人还勤学苦钻，很快抓住生产中的关键问题，改进技术，有所创造发明。象去年分配到天津感光胶片厂的两个同学，到厂只两三个月就改进了重要产品的技术操作，生产效率提高了一倍多，因而被评为先进工作者。分配到县以下的中小学去工作的同学，也有不少人表现得很好，如历年来分配到山西省介休县中学工作的毕业生三十一人，现在担任校长、教导主任、教研组长的七人，被评为优秀教师的十四人。由上面的例子可以看出:我们很多的毕业同学，不愧为有社会主义觉悟的有文化的劳动者，不愧为革命的接班人。我们觉得，以往毕业同学所能做到的事情，你们毫无疑问也能做到，并且还可能超过他们。"},{"type":"paragraph","text":"今年高等学校毕业生的思想状况，绝大多数同学表现都是很好的，这是主流；但是也有一些同学害怕艰苦，不愿去基层、农村和艰苦地区。他们强调个人志愿，忽视国家需要，挑地区、挑待遇、挑单位。他们讲“专业志愿不是主要的，主要的是地区志愿”，而他们的地区志愿无非就是不离开大城市。有的人只愿搞科研设计，不愿去厂矿基层；有的人只愿在高等学校教书，坚决不想干中学教员。如此等等。在这些同学的思想中，资产阶级的个人主义思想占了上风，他们虽然口头上也说学习是为了社会主义，毕业以后要为人民服务，但是，实际上他们学习的目的是为了追求个人的名利和舒适的生活，这和资产阶级大学生认为学习的目的就是为了自己能有一座洋房、一辆汽车和漂亮的爱人，有什么本质的区别呢?今天的世界，正处在腐朽垂死的资本主义逐步被新生的社会主义所代替的革命时代，如果不为社会主义祖国的建设贡献力量，却去走资本主义的道路，能够有什么前途呢?"},{"type":"paragraph","text":"应该指出:对一个高等学校毕业生来说，服从统一分配，是国家和人民对自己的起码要求。社会主义建设是有计划地进行的，国家培养人材也是有计划的，自然在使用人材上，也就要根据建设的计划，从全局出发，合理地分配和调剂，不然国家的计划建设就会受到影响和损失。譬如国家要建设一批新的工厂，举办一些新的医院、新的学校，这就需要派一些干部和大学毕业生。如果都不服从组织的分配，试问这些新办的事业岂不要受到影响和耽搁?因此，大学毕业生，必须拿出做国家主人翁的身份来，从全局出发自觉地服从国家的统一分配。"},{"type":"paragraph","text":"同学们还应该了解:由于国家财力、物力的限制，今天在我国能够上大学的青年还只是极少数，大约每一万人中才有十几个人。据统计，国家培养一个大学生，从入学到毕业，五年共计要用三、五千元。国家和人民不惜付出这样的代价来培养你们，无非是希望同学们学成之后，能够全心全意为人民服务，对国家的社会主义建设多做出一些成绩来。而没有任何一点理由，可以把自己的知识和本领作为个人向组织、向人民讨价还价的资本。"},{"type":"paragraph","text":"少数同学往往以分配的工作不合乎个人的志愿为理由，不服从国家的统一分配。因此，还有必要同大家谈谈怎样正确处理个人的志愿与国家需要的关系问题。应不应该有个人的志愿呢，当然是要有的，也是青年人应该有的。但是，个人的志愿必须建立在正确的世界观的基础上。如果一个人的志愿只是为了个人的名利，那么这不过是剥削阶级的世界观的反映。它对一个具有无产阶级世界观的革命青年来说，不仅毫不光彩，而且是根本的错误。无产阶级的革命者始终认为:个人的志愿必须同国家和集体的需要相结合，集体利益高于一切，个人应该为满足国家的需要，和集体的利益而奋斗。只有国家建设好了，集体事业发展壮大了，才能谈得上实现自己的远大理想和抱负，也才真正有个人的前途和利益。我们知道，旧社会里的不少高等学校毕业生，也曾有美妙的理想和抱负，但是，在当时那样的社会里，在反动的政权统治下，毕业即失业，他们的理想和抱负，不过是一个个的泡影罢了!而在今天，情况就完全不同了。历年来，国家分配高等学校毕业生，都是在满足国家需要的前提下，尽可能地照顾了学生的个人志愿，绝大多数同学在工作岗位上发挥了自己的特长。但是也应该看到，国家建设的J需要是多方面的，每个学生的志愿也是各种各样的，它们之间既有一致的方面，又不可能完全对得那样准。因此，总要有一些同学的个人志愿不能得到满足或者不能充分满足。如果大家都愿意做科学研究工作或高等学校的教学工作，那么，其他许许多多的工作交给谁去做呢?所以当个人的志愿同国家需要发生矛盾的时候，就应该首先从整体的利益出发，自觉地愉快地服从国家的需要。"},{"type":"paragraph","text":"有些同学认为，有一些“平平常常”的工作，会埋没他们的才华，会使他们英雄无用武之地。他们总想找到一个“理想”的工作岗位，使他们能够一帆风顺、一举成名，作出一番伟大的事业。应该指出，这些同学的想法是不切实际的。要懂得，伟大和平凡是辩证的统一，平凡中孕育着伟大，伟大中包含着平凡。现在大家都立志向雷锋同志学习，雷锋所从事的工作都是极其平凡的。但是由于他干一行爱一行，干一行专一行，更主要的是由于他真正把毛泽东思想学到手，有着“爱憎分明的阶级立场，言行一致的革命精神，公而忘私的共产主义风格，奋不顾身的无产阶级斗志”因而他能在非常平凡的工作中做出了极不平凡的业绩。因此，一个人能不能成为一个真正的英雄人物，根本问题在于他有没有崇高的共产主义思想品质，有没有为实现伟大的革命理想而献身的精神，而绝不是在于从事什么工作。我们应该永远记住刘少奇同志在《论共产党员的修养》中所说:“共产党员应该从眼前所处的环境，眼前所接触的人们，眼前所能进行的工作，来开始和开辟我们改造世界的共产主义事业的伟大工作”。希望大家都学雷锋那样把伟大的革命理想贯彻到各种平凡的劳动中去，把个人的平凡劳动融合到伟大的集体事业中去!"},{"type":"paragraph","text":"再来谈Y一谈关于学用一致的问题。我们知道，学用一致是国家分配高等学校毕业生一向坚持的原则之一。历年来，大多数同学工作岗位的安排，基本上是学用一致的(包括学与用比较相近)。但是要做到每一个毕业生的工作都符合学用一致的原则，还有事实上的困难。这是因为国家建设工作的实际需要，同学校所设置的科系、专业，培养人材的数量、质量，既有一致的地方，又难免有一些出入和矛盾。因为建设事业在不断发展，谁也不能在几年前把几年后需要的建设人材的数量、质量，算得一清二楚，丝毫不错。在这种情况下，有些专业人材比较多的，就要去支援那些专业人材比较缺的部门，也有一些新开辟的工作和建设事业比较薄弱环节，国家目前还没有这种专业的毕业生，因而就要调拨一部分相近专业的人去工作。这应该看做是一种正常的现象。"},{"type":"paragraph","text":"我们说服从国家的需要，并不等于完全不照顾个人的问题。国家在分配毕业生时，同学们有些什么愿望和要求，尽可以向组织上提出来。对于大家的合理要求和实际困难，组织上在可能条件下，自然要适当地给以满足和照顾。过去我们一向是这样做的，因为这有利于发挥同学们的积极性。但是从同学们个人方面来说，应该首先考虑和服从国家的需要。"},{"type":"paragraph","text":"要正确处理个人同国家之间的关系，归根结底，就是要切实去掉一切单纯考虑个人得失的想法，时时刻刻以国家的和集体的利益为考虑问题的出发点。毛主席在《纪念白求恩》一文中，曾经要大家学习白求恩同志那样毫无自私自利之心的精神。主席说:“从这点出发，就可以变为大有利于人民的人。一个人能力有大小，但只要有这点精神，就是一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。”这些话应该成为我们每个同学的座右铭。"},{"type":"paragraph","text":"二、到基层到劳动中去锻炼自己"},{"type":"paragraph","text":"在这里，我们想和同学们谈有关你们进步成长的一个大问题，这就是要到基层到劳动中锻炼自己。"},{"type":"paragraph","text":"我们认为，凡是没有参加过足够的、一定时间劳动的大学毕业生，最好还能够有一段时间参加生产劳动。大学毕业生分配到工作岗位以后，一旦领导上决定那些人先参加劳动实习，我们希望这些同学应该愉快地定上劳动岗位。我们认为，大学毕业生到劳动中去，到基层中去，至少有以下几方面的好处:"},{"type":"paragraph","text":"第一，知识青年到劳动中、到基层中去锻炼，才能更好地树立无产阶级共产主义世界观。在学校里系统地学习文化科学知识，系统地学习马克思列宁主义和毛泽东著作，是完全必要的，但是，仅仅学习书本知识还是很不够的，还应该到工农业生产劳动中去锻炼。正如毛主席在《实践论》中所指出的:“马克思主义者认为人类的生产活动是最基本的实践活动，是决定其他一切活动的东西。人的认识，主要地依赖于物质的生产活动，逐渐地了解自然的现象、自然的性质、自然的规律性、人和自然的关系；而且经过生产活动，也在各种不同程度上逐渐地认识了人和人的一定的相互关系。一切这些知识，离开生产活动是不能得到的。”许多同学都会有这样的体会，在自己参加生产劳动以前，对于地主资本家的剥削行为从道理上来讲，认识到他们的反动性，但是在思想感情上还是恨不起来，对于工农劳动人民在旧社会里所遭受到的压迫和剥削，只是抽象的同情。一当参加生产劳动以后，亲自体会到一饭一粥，半丝半缕，都是劳动人民辛勤劳动得来的，亲耳听到工农群众控诉在旧社会里受到地主、资本家残酷的剥削，过着牛马不如的痛苦生活，又看到一个村子、一个工厂、一家工人或者一户贫农，解放前后所发生的翻天复地的变化，这时候思想感情就会发生变化，感到地主、资本家的剥削行为实在可恨，劳动人民确实可敬可爱，因而和工农群众有了共同的语言和思想感情，这时才真正有了鲜明的阶级立场，这时才真正把自己的命运和劳动人民的命运融和在一起。"},{"type":"paragraph","text":"第二，到劳动中、到基层中去锻炼，是实现知识分子同工农群众结合的重要步骤。毛泽东同志在《中国革命和中国共产党》一文中曾经指出:“知识分子在其未和民众的革命斗争打成一片，在其未下决心为民众利益服务并与群众相结合的时候，往往带有主观主义和个人主义的倾向，他们的思想往往是空虚的，他们的行动往往是动摇的。”正因为是这样，知识分子就必须到革命中去，到群众中去。而一切基层单位正是知识分子进行这种锻炼的最好的熔炉。因为在这里，知识分子将能同广大农民和工人群众直接接触，亲身参予阶级斗争、生产斗争和科学实验三大革命运动，接受严格的考验。毛主席在《五四运动》一文中曾经指出:“知识分子如果不和工农民众相结合，则将一事无成。革命的或不革命的或反革命的知识分子的最后的分界，看其是否愿意并且实行和工农民众相结合。”从五四运动以来，在历次重大革命斗争时期，都有大批先进的知识青年到群众中去，到农村中去。他们在党的领导下，同革命的工农群众相结合，为推动人民革命事业，战胜日本帝国主义和推翻国民党的反动统治，取得全国解放，作出了重大的贡献。今天，新中国的青年们要继承和发扬党的革命传统，也必须实行和工农群众相结合。在当前来说，特别要提倡到基层去，到劳动中去锻炼和提高自己，使自己能够在社会主义革命和社会主义建设中做出应有的贡献。如果高等学校毕业生出了校门，就高高在上、脱离群众、脱离实际，那么就很难培养超阶级观点和群众观点，很难培养起劳动观点、革命观点和集体观点，很难学到真正的革命本领。因此，新中国的知识青年必须自觉地到劳动、到基层中去，放下知识分子的架子，虚心向工农群众学习，在与工农群众同吃、同住、同劳动中建立起真正的阶级感情。这样，你们才能充分得到群众的信任；才能从工农群众身上学习到勤劳勇敢、埋头苦干、忠诚老实、艰苦朴素、克己为人等优良品质，成长为共产主义的新人。列宁在《共青团的任务》中说到，青年人“只有在劳动中同工农打成一片，才能成为真正的共产主义者”，就是指此而说的。"},{"type":"paragraph","text":"第三，到劳动中去锻炼，才能学习到比较完全的知识。你们在学校里念了很多的书，比较系统地学习了人类社会几千年来所积累的自然科学和社会科学知识，以及中国语文、外国语、数学等学习和工作的基本工具，这对国家的建设和对你们自己的成长，都是很必要的。但是，学校里学习的大都是书本知识，很少接触到实际知识，所以，毛主席在《整顿党的作风》中说到:“一个人从那样的小学一直读到那样的大学，毕业了，算有知识了。但是他有的只是书本上的知识，还没有参加任何实际活动，还没有把自己学得的知识应用到生活的任何部门里去。象这样的人是否可以算得一个完全的知识分子呢?我以为很难，因为他的知识还不完全。什么是比较完全的知识呢?一切比较完全的知识都是由两个阶段构成的:第一阶段是感性知识，第二阶段是理性知识，理性知识是感性知识的高级发展阶段。”这就是说，你们为了能够学到比较完全的知识，还要到劳动中去学习。从高等学校毕业出来既是学校教育的结束，又是接受实际知识教育的开始。你们在基层在劳动中完成了新的学习任务，你们才能真正成长为毛主席所要求的完全的知识分子。"},{"type":"paragraph","text":"第四，到基层到劳动中去锻炼，才能更好地继承中国共产党的优良作风和革命传统。阶级斗争的教育和生产劳动的锻炼，这是无产阶级的革命传家宝。你们在学校里读了不少关于中国革命和中国共产党的书籍，看过不少有关革命前辈艰苦奋斗英勇牺牲的革命小说和电影，这些方面对于你们学习和继承中国共产党的革命传统都是有帮助的。但是，光有这些还不够。我们党的理论和实际相结合、密切联系群众、批评与自我批评的作风和艰苦奋斗的革命传统，已经被千百万个工厂、人民公社和人民解放军的连队等方面的基层干部所继承。最近我们从报刊上，看到关于山西昔阳县干部参加劳动，北京一些先进厂矿用“一厘钱”的精神办企业，以及上海“南京路上好八连”等先进事迹的报道，就可以具体地理解到:党的优良作风和革命传统已经对我国社会主义建设事业发挥了多么伟大的指导作用。你们应该到基层到劳动中去，和广大基层干部、工农群众一起劳动，一起工作，一起生活，虚心地向他们学习，才能把党的优良作风和革命传统继承下来，使你们更好地成长为共产主义事业的接班人。"},{"type":"paragraph","text":"第五，高等学校毕业生首先经过一段时期的劳动实习，也有助于树立起劳动光荣的社会风气，进一步带动广大中小学毕业生下乡上山参加生产劳动。"},{"type":"paragraph","text":"总之，你们要到劳动中到基层中去，积极参加阶级斗争、生产斗争和科学实验这建设社会主义强大国家的三项伟大革命运动，才能把自己锻炼成共产主义事业的接班人。"},{"type":"paragraph","text":"三，要对自己的工作、学习和生活提出严格的要求"},{"type":"paragraph","text":"在同学们走上工作和劳动岗位之后，我们希望你们仍然时时刻刻严格要求自己，努力做到又红又专。一九六一年以来，高等学校师生在克服过去的那种只注意“红”而忽视“专”的现象方面，已经收到了显著的成效。现在大家对于学好专业的重要性已经有了比较充分的认识，这是很好的。但是，在某些同学的思想中，产生了一定程度的忽视政治的倾向。少数师生觉得“红是虚的，专是实的”，一心要做业务上的“实力派”。必须指出:这种思想是很危险的。尤其是学到了一定的业务知识技能以后，便很容易骄傲起来，忽视思想改造，一味沿着只专不红的道路走下去，那就一定要在政治上栽大跟斗。有的人以为在政治上只要不反党，不反社会主义，当不了右派就够了，剩下的就是提高业务。其实改造思想，学习马列主义、毛泽东思想，是每个人一辈子的事情，绝不能说什么时候就算够了。毛主席曾经指出:“没有正确的政治观点，就等于没有灵魂。”假如自己在政治上不力求上进，不时时刻刻提高警惕，在曲折的尖锐的复杂的阶级斗争面前，就难免在政治上迷失方向。总之，我们自始至终都要坚持又红又专的观点，不应该把二者对立起来。要做到红与专正确的结合，还要解决一个认识问题。这就是:政治是灵魂、是统帅，但并不等于说我们要整天或者大部分时间去搞政治。我们同学参加工作以后，应该以较多的时间用于自己的业务工作上。只不过我们要时刻明确政治方向，时刻注意以政治指导业务，做到既能搞好工作，又不脱离政治，这样才算是真正实现了党和人民对于我们的要求。"},{"type":"paragraph","text":"在红的要求上，当前的主要内容，就是时刻以阶级斗争的思想武装自己，反对帝国主义，反对各国反动派，反对现代修正主义，警惕和抵制资产阶级思想和旧社会的习惯势力对自己的侵蚀，努力继承和发扬艰苦奋斗的革命传统。我们必须深刻理解:在无产阶级革命和无产阶级专政的整个历史时期，在由资本主义过渡到共产主义的整个历史时期，一直都存在着错综复杂的、曲折的、时起时伏的阶级斗争，这是马克思列宁主义早就阐明了的一条历史规律。帝国主义和国内外反动派一面没有放松颠复我们的活动，他们还企图搞一个“和平演变”的大阴谋。臭名昭彰的美国前国务卿杜勒斯，在临死前还念念不忘要用“西方文化和生活方式”来腐蚀社会主义国家的“第三代”，希望我们的“第三代”丢掉革命传统，丢掉社会主义，走向资本主义。现代修正主义者所宣扬的“社会主义的最高目的是人的个人幸福”等等，其目的无非是想把我们的青年引向只讲生活享受，不问政治原则，只顾个人得失，不管集体利益，醉生梦死，腐化堕落的道路。因此，在这样的阶级斗争形势面前，同学们必须时刻铭记着党的教导，继承和发扬革命传统，加强思想改造，同形形色色的资产阶级思想作斗争，在反对修正主义和防止修正主义的斗争中切实锻炼和提高自己。同学们必须牢记:在思想阵地上，无产阶级思想不去占领，资产阶级思想就必然占领，放松政治上的警惕，就意味着在国内外阶级敌人面前解除了自己的武装。你们的年纪很轻，你们受旧社会的影响虽然比较少、比较单纯；但是你们对旧社会的痛苦和罪恶体会不深，又没有经历过战争环境的锻炼，很少经过艰苦生活的考验，因此你们在各方面还显得很幼稚。尽管你们在学校中可能是“三好学生”、“五好青年”，尽管你们是劳动人民的家庭出身，是革命干部的子弟，但是在尖锐、复杂的阶级斗争面前，特别是在阶级敌人阴险的伪装面前，你们也可能难免在政治思想上模糊了方向，辨别不清是非。对于这方面的危险，你们必须有充分的认识。因此，你们无论在任何时候，都要注意读毛主席的书，听毛主席的话，按照毛主席的指示办事，不断加强思想意识的锻炼，把自己逐步成长为坚强的无产阶级革命战士，把革命前辈手巾的毛泽东思想红旗接过来高高举起，为搞好我国的社会主义革命和社会主义建设，为解放全人类的共产主义事业奋斗到底!"},{"type":"paragraph","text":"保持生活上的艰苦朴素作风，是抵制资产阶级思想的侵蚀的一个很重要的方面。贪图安逸，追求享受，羡慕资产阶级生活方式，往往会导致政治思想上的蜕化变质。我们青年人应该按照刘少奇同志在《论共产党员的修养》中所说的:“吃苦在前，享受在后，不同别人计较享受的优劣，而同别人比较革命工作的多少和艰苦奋斗的精神。”要用这种共产主义的态度去从事工作和处理生活，我们就能永远保持旺盛的无产阶级斗志。"},{"type":"paragraph","text":"在你们走上工作岗位以后，我们希望你们很快就在群众中扎下根来，虚心向周围的人学习，积极工作，钻研业务，做什么，钻什么，踏踏实实、埋头苦干，在工作中发挥创造精神，力争尽快地成为本门业务的内行和专家，千万不要“这山望着那山高”。要注意服从领导，善于同大家合作。不要骄傲自满，眼高手低，也不要马马虎虎，不求上进。同时，还要关心整个工作的改进，敢于同一切不良现象作斗争。"},{"type":"paragraph","text":"最后，还希望同学们正确地对待恋爱、结婚和其他个人生活问题。青年时代是一个人学知识、长经验的最宝贵的时期。在这段时期里应该集中精力于学习和工作。你们刚从大学毕业，刚刚迈开生活的第一步，国家和人民等待你们去做的事情多得很。你们应该专心致志，奋发有为，把革命工作放在第一位，抱定自己的远大理想，力争最早地在事业上有些成就，为祖国出色的劳动。在这个时候绝不要急于恋爱结婚，忙于建立小家庭。过早地恋爱、结婚，往往要影响革命的事业心，而且过早地生儿育女，过早地背上沉重的家庭负担，对自己对国家都是非常不利的。"},{"type":"paragraph","text":"毛主席一九五七年在莫斯科对我国留苏学生讲话时曾经说过:“世界是你们的，也是我们的，但是归根结底是你们的。你们青年人朝气蓬勃，正在兴旺时期，好象早晨八、九点钟的太阳。希望寄托在你们身上。”毛主席对于你们青年人寄予多么殷切的期望。今天在你们即将分配工作的时候，我们热诚地希望你们精神饱满、意气风发地走向工作岗位，走向新的生活，在阶级斗争中、生产斗争和科学实验中，在社会主义革命和社会主义建设中，把自己美好的青春和力量全部贡献给我们伟大的祖国!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}