{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"再论中间派的政治路线兼答平心先生","authors":["施复亮"],"dates":[{"year":1947,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"施复亮"},{"type":"paragraph","text":"一欢迎“对内的批判工作”"},{"type":"paragraph","text":"一年多来，关于中间派问题，我已经陆续发表过七八篇文章，一再强调中间派的独立性与和平性，同时也特别强调它的民主性与进步性。我的其它一切论文，都是站在这样的立场和观点来写的，都以实现中间派或中间性的政治路线为中心的内容。"},{"type":"paragraph","text":"我之所以特别重视这一问题，并不单是因为我自己是一个中间派的份子，而且因为我认为在当前国际国内的具体条件之下，只有中间派的政治路线是一种牺牲较少的可能实行的进步的政治路线，只有中间派的政治力量强大起来才能保证实现这样的政治路线。换句话说，我的用意是要唤起中间阶层的政治觉悟，加强中间派的政治力量，提高中间派的政治地位，发挥中间派的政治作用，以便跟左翼的进步的政治力量共同阻遏右翼的反动的政治力量，和平地实现政治民主化，军队国家化和经济工业化。"},{"type":"paragraph","text":"最近我在“时与文”创刊号上发表的一篇“中间派的政治路线”其用意也是这样。在这内战空前剧烈化的时候，中间派最易动摇分化，也最易失望消极；而我的那篇文章的重点，却在于指出“中间路线”的必要和可能，鼓舞中间派的信心和勇气，希望中间派依旧能够依据和平奋斗的方法和态度，坚持那反对利用武力从事政争的政协路线，争取和平民主运动的早日成功。不幸，有如平心先生所顾虑，“那篇文章可能引起读者严重的误解”，“更恐有人以讹传讹，混乱视听”，甚至要“警惕”有人利用我的“政治主张，经过化装，来朦混大众”，以致不能不烦劳平心先生特地在他的大作“论第三方面与民主运动”(三月二十一日至二十九日文汇报)里“临时又插进了两段商讨文字”，“站在民主真理的立场上”跟我商榷“中间派的政治路线”问题，真使我觉得又惭愧又感激。平心先生认为“政协路线不是中间派的路线”，“揭橥中间路线，恐怕并不能吸住徬徨份子，还会限制他们的进步；而对于整个民主阵线，也不见得有什么好处”。假使平心先生所说的话是对的，我愿意立即放弃我的“值得商讨的论点”，服从他的“民主真理”。可是我曾经很虚心而且细心地拜读过平心先生的大作，虽然可以同意他的绝大部份意见，特别钦佩他的深刻的理论分析，但仍无法接受他的关于“中间路线”的论点。这也许是因为我以中间派自居，平心先生不以中间派自居的缘故。但这一点的区别，决不会妨碍我跟平心先生在民主运动中的亲密合作。"},{"type":"paragraph","text":"平心先生在他的大作里提倡“决不松懈对外与对内的批判工作”，我很赞成。有些朋友，只赞成对外批判，不赞成对内批判；以为对内批判会妨碍内部(民主运动的内部)的团结和合作。我却以为真正的团结和合作，必须建立在内部的自由的相互批判上。没有这种批判，决不能养成民主的精神和民主的风度，更不能求得民主的真理。我们要在中国实行民主，首先就要从自己做起，自身先要学习民主。善意地批判别人，虚心地接受批判或诚意地欢迎批判，都是学习民主的初步工作。为着学习民主的精神和民主的风度，为着求得民主的真理，我都欢迎“对内的批判工作”，欢迎平心先生给我的善意的批判。根据这同一理由，我也应当把我所见到的，再一度坦白地写出来向平心先生及一切民主战士请教。"},{"type":"paragraph","text":"二“第三方面”，“中间派”及“中间阶层”的意义"},{"type":"paragraph","text":"在这里，我想再把“第三方面”，“中间派”及“中间阶层”这三个名词解释一下。"},{"type":"paragraph","text":"我曾经用过“第三方面”这一名词，而且当作跟“中间派”同一意义来使用，但我并不欢喜使用这一名词。因为通常所谓“第三方面”，一则系指站在国共两党斗争以外的第三者，二则系指国共两党斗争的调和者。前一意义的“第三方面”，可能被人误解它为“中立派”，对于国共两党的斗争采取袖手旁观的中立态度。后一意义的“第三方面”，可能被人误解它为调和派，对于国共两党的斗争采取无原则的调和态度。事实上，过去的“第三方面”，的确有一部份人是采取这两种态度的。而且这一名词是因先有了“第一”“第二”两方面而产生的，其本身并无独立的意义，所以我觉得以少用为宜。"},{"type":"paragraph","text":"“中间派”这一名词，我已经作过多次解释，是具有一定的社会内容的。在思想上，各色各样的自由主义者(包括具有社会主义倾向的自由主义者)；在政治上，一切不满意国民党统治而又不愿意共产党取而代之的要求民主进步的人士；在组织上，国民党统治集团及共产党以外的一切代表中间阶层的党派:都可以叫作中间派。就组织上说，实在应当叫做中间诸党派，其中以民主同盟为中心，包括一切民主进步的政团及国民党民主派在内。有人说:中间派的所谓“中”，系指“前后之中”，并非“左右之中”。我以为两者的意义完全一样，因为政治上和思想上的所谓“左”，本来系指前进或进步而言；所谓“右”系指落后或保守而言。中间派处在左右之间，亦即是处在前后之间，自然应该面向前头，背向后头，即应当向着进步的道路走的。中间派只有向前进步，才有生路；向后便是死路。所以独立的中间派，必然是偏左而不是偏右的。罗斯福的立场，是中间偏左的，所以他能够领导美国人民和世界人民走向进步的道路；杜鲁门的立场，本来是中间偏右的，所以他在实际上做了右派的俘虏，完全走上反动的道路，当前中国政治上的实践，也证明这一点。青年，民社两党，本来是中间偏右的党派，所以它们虽然参加了政协而终于帮同国民党去破坏政协，甚至还要帮同好战份子去扩大内战；民主同盟及其类似的政团，原来是中间偏左的党派，所以它们才能够始终坚持政协的立场，继续为和平民主而奋斗不懈。我之所以一面强调中间派的独立性与和平性，同时特别强调它的民主性与进步性，便是为此。倘若抛开民主性与进步性，中间派便必然要丧失它的独立性甚至和平性，而变成反动派的帮凶，帮助反动派去从事残酷的内战。"},{"type":"paragraph","text":"中间派存在的客观根据，是因为社会上有中间阶层的存在。中国社会目前正处在一个过渡的阶段，中间阶层在社会上特别占着量的优越性和质的复杂性。在全国人口中，中间阶层要占着绝大的部份，其中包括新旧两种成份，旧的成份是在先资本主义的旧制度中产生的，新的成份是在资本主义的新制度中产生的，在量的方面，以旧的成份占优势；在质的方面，却以新的成份占优势。而在新旧两种成份各自的内部，又可以分做几个不同的部份。它们并不是一个严格的阶级，而是各种不同的中间阶层。面它们的若干阶层，还各自包含着新旧两种成份(例如知识份子，工商从业员)，有的还正在蜕变的过程中(例如民族资产阶级)。所以中间阶层这一名词，实在包含着很复杂的社会内容。今天中国的所谓中间阶层，应当包括民族工商业家，手工业者，小商人，工商从业员，小地主，知识份子(教育文化工作者，自由职业者。技术人员以及一般公务人员；大部份大中学生，都是知识份子的候补者，也可以归入这一范畴)以及绝大部份的农民(如果实现了“耕者有其田”，竟可以说全部农民)。简单说，即民族资产阶级和小资产阶级:而小资产阶级中，又以农民和知识份子为最重要，在思想上以知识份子为领导，在行动上以农民为核心。中间派在政治上所要代表的利益，就是这些中间阶层的利益。中间派要想在政治上形成强大的独立的力量，必须努力团结这些中间阶层的群众，并须积极领导他们参加争取和平民主的运动。"},{"type":"paragraph","text":"三　中间路线的必要和可能"},{"type":"paragraph","text":"何谓政治路线?我且借用平心先生的话来说明。据平心先生说:“所谓政治路线，乃是一个或数个阶级为达到其企求目的，所确定的基本政治方向。这方向是较为固定不变的，它决定各政治集团的战术与策略，而后两者是可随政治环境而改变或修正，并且因各政治集团而不同的。”假使平心先生的定义没有错误，那末我所说的中间路线当然是可以成立的。具有“现实的政治价值”的，决不是“虚无缥渺的中间政治理想”。我之所以主张中间路线，正如平心先生所说，因为我“认为这一路线是最正确，因而能够号召最广泛的群众来支持，来扩大民主运动”，并不是为要避免“更大的迫害”。那末什么叫作“中间路线”呢?我在“时与文”创刊号上所发表的“中间派的政治路线”一文内，曾经有过简单扼要的说明，这里且把它抄在下面:"},{"type":"paragraph","text":"“第一，中间派所要建设的新民主主义的政治，在形式上是英美式的民主政治，但决不许它成为少数特权阶级所独占的民主政治，必须把它变成为多数平民所共治的民主政治，进一步且须变成为全体人民所共治的民主政治。"},{"type":"paragraph","text":"第二，中间派所要建设的新资本主义的经济，在发展生产力方面，主张尽量利用资本主义生产方式各种优点以促进整个国民经济的迅速工业化；在调整生产关系方面，主张尽量革除资本主义生产方式的各种弊端，采用进步的社会政策以保障劳动大众的职业和生活。同时，为着提高农业的生产力和农民的购买力，主张立即实施进步的土地改革。"},{"type":"paragraph","text":"第三，在阶级关系上，主张跟工人贫农合作，共同反抗官僚买办资本家和大地主的压迫；在党派关系上，主张跟左翼党派合作，共同制止右翼党派的反动政策，但须保持自己的独立的政治立场，不可无原则地附和左翼党派的主张。中间派的整个政治路线和全部政治主张都应当根据这三个基本原则来决定”。"},{"type":"paragraph","text":"简单地说，这一政治路线的基本任务，第一要建立平民政权，第二要实行土地改革，第三要完成工业化，第四要施行社会政策。这一政治路线，在基本上，不但不否定私有财产，而且还要保护私有财产；不但不否定资本主义，而且还要发展民族资本主义(包括私的和公的)，发展资本主义的生产方式；不但不否定社会阶级，而且还要大大地发展新的社会阶级，民族资产阶级与无阶产级都要跟着大大地发展起来。这样的政治路线，乃是民族资产阶级和小资产阶级“为达到其企求目的，所确定的基本政治方向”，至少在二十年内是可以“固定不变的”，其历史的任务在于完成资产阶性的民主革命；在本质上当然是中间派或中间阶层的政治路线(更正确地说是民族资产阶级的政治路线)，决不是左翼党派或无产阶级的政治路线，更不是右翼党派或官僚买办资本家和封建地主的政治路线。自然左翼党派或无产阶级，徜若认为要在中国实现社会主义，必须先通过这样的一条政治路线，愿意帮助或共同来实现这样的一条政治路线，因而就把这条路线认作它自己的路线，那我们不但不应反对，而且是可以表示极度的欢迎的。但在理论上，决不能因此便否定这条路线是中间性或中间派的路线。"},{"type":"paragraph","text":"平心先生认为“在一定的历史阶段，基本上只有两个相反的政治方向，也就是代表两种不同集体利益的政治路线”，因而认定“中间的政治路线在理论上极易模糊群众的政治视线”，“在实际上根本就行不通。”他为证明他的理论起见，并没有针对我的论文或我所提出的中间路线的内容加以指教，而主要地只是抓住抽象的“中间”二字做文章，并且随便举出一个毫不相干的譬喻来证明中间路线的走不通。平心先生说:“譬如有两条大路，一条通往丰饶的大草原，另一条伸向荒凉的大沙漠，不愿到沙漠去的人当然选择前一条路。……他们达到目的地的方法与快慢尽管不同，但方向并没有两样。假如有人要在通往草原与伸向沙漠的两条相反的道路之间另辟一路，结果必定弄到非南非北，不东不西，最后免不了迷途。我们如不愿做迷途羔羊，就毋须考虑第三条路”。我真不知道平心先生所用的什么逻辑，难道世界上的“大路”真的只有“一条通往丰饶的大草原”“另一条伸向荒凉的大沙漠”吗?为什么不可以有一条路通往繁荣的大城市或新兴的工业区呢?为什么那些“既不愿到沙漠去”又不想到草原去的人“毋须考虑第三条路”呢?为什么“要在通往草原与伸向沙漠的两条相反道路之间另辟一路，结果必定弄到非南非北，不东不西”的“歧途”呢?我想平心先生自己想到这里也许会失笑的吧!"},{"type":"paragraph","text":"平心先生虽然认为“在一定的历史阶级，基本上只有两个相反的政治方向”或“政治路线”，可是我们却知道，“在一定的历史阶段”，可能甚至必然有三条不同的政治路线。在整个世界如此，在当前中国也如此。过去和外国我们且不去谈，单说目前中国的事实吧。很明显地，摆在我们面前有三条政治路线:第一条是代表官僚买办资本家和大地主的右翼党派所走的反动的政治路线，第二条是代表工人贫农的左翼党派所走的革命的政治路线，第三条是代表中间阶层的中间党派或中间派所要走的改良的政治路线。第一条路线跟第二条路线固然相反；第三条路线却只跑第一条路线相反，并不跟第二条路线相反，实际上是跟它相近的，甚至还可以说在某一定的范围内是实现第二条路线所要经过的一个必经阶段。因此，我认为第三条路线在目前最有实现的可能。历史的发展是阶段的，在一定的阶段，特定阶级或党派的政治路线可以代表多数人民的政治路线，为多数人民所接受和拥护，不但是可能，而且是必然的。法国大革命时，法国资产阶级的政治路线，代表了法国全体平民的政治路线；俄国十月革命时，俄国布尔塞维克的政治路线，也代表了俄国多数人民的政治路线:这些都是最显明的例证。我之说今天的改良路线是中间派的路线，也不过是这样的意思。"},{"type":"paragraph","text":"就当前国际情势来说，我们也只能走中间派的改良路线。当前国共两党的武装斗争，显然有美苏两国的国际背景。倘若中国政治，完全在反动派控制之下，必然要走亲美反苏的道路。反转来说，倘若完全在革命派控制之下，也有可能被逼走上亲苏反美的道路。而且事实上，目前美国决不愿革命派完全控制中国，苏联也不愿反动派完全控制中国。在这种复杂的国际情势之下，左右两派的政治路线都走不通；倘若硬要去走，那结果就会使中国变成美苏冲突的牺牲品。自然，我也知道:今天左翼党派的走向革命路线，是右翼党派的反动路线所促成的；倘使右翼党派始终坚持它的反动路线，那末左翼党派也只有坚持它的革命路线，我们中间派的改良路线便走不通。但是直到目前为止，国际情势的发展还不许可这样。倘使在不久的将来，美苏两国的关系能够好转，双方都能不干涉中国内政，不援助内战的任何一方，或对于内战的双方加以适当的劝告或压力，那时我们的内战还是可以停止，国共两党还是可以同意走中间的路线的。只有在对内政策上采取中间的路线，才能在对外政策上采取中间的路线——即对美苏两国采取同等友善的政策。要走这样的路线，必须中间派在政治上形成一种强大的力量，能够做国共纷争的仲裁人。"},{"type":"paragraph","text":"平心先生“依据历史法则与客观形势”，“根本认定中间路线在中国行不通”，并且怀疑我所说的“反对政治特权，资本独占，封建剥削，右翼反动诸点”“进步精神”(这是平心先生代我综合的话语)能否在我“所提倡的中间派的政治路线之下完全实现”。接着，平心先生还告诉我一个辩证法上的法则，指出“即在自然物质界，矛盾与对立也是绝对的，而统一与中和只是相对的”。但我却认为真理是具体的，抽象的法则也不是随时随地可以机械地应用的。“矛盾与对立”虽然“是绝对的”，但是资产阶级与无产阶级到底在地球上并存了一百几十年(在英国且已并存了二百年)，社会主义国家与资本主义国家也已在世界上并存了三十年，而且当资本主义上升的时候，无产阶级的地位和利益确实是提高了的(虽然主要是靠无产阶级自身的努力)。再则，中间的改良路线在目前中国也许行不通，但在另一方面，左倾的革命路线也不一定在短期内就行得通，右倾的反动路线自然更行不通。那结果是:长期的自相残杀，长期的混乱不宁。还有一点，我们应该明了:国民党统治的崩溃，不一定就是共产党革命的成功。自然，在长期的内战之后，共产党是有取得政权和建立新秩序的可能性的。但是这样的政权和新秩序，全国人民将要付出怎样重大的毁灭性的代价，实非今日我们所能想像，也非我们所忍想像。我们中间派和中间阶层，实在不愿付出不能想像的毁灭性的代价。至于我所说的几点“进步精神”能否在我“所提倡的中间派的政治路线之下完全实现”，那不是中间派单独的责任，而是中间派与左翼党派的共同责任，实际的政治，要由实际的力量来决定。倘使中间派不能形成一个强大的政治力量，不能跟左翼党派结成巩固的民主阵线，那就无法保证“完全实现”那些“进步精神”。这不能由我们现在主观的愿望来决定，要靠将来大众的客观实践来决定。"},{"type":"paragraph","text":"平心先生又说“中间阶级与第三方面不等于介于左右之际的中间路线的支持者与执行者”，这句话我完全同意。根据这同一理由，我们也可以说:无产阶级与左翼党派也不等于左翼路线的支持者与执行者。因此，美国无产阶级和工人团体，可以支持并执行罗斯福总统的中间路线；英国无产阶级和工人团体也可以支持并执行英国工党的中间路线；法国无产阶级和法国共产党也可以支持法国社会党的中间路线。中国也有过同样的情形:在北伐以前及北伐时期，中共曾经支持过国民党左派(即整个政治战线上的中间派)的中间路线；在去年十一月以前，中共也曾经支持过中间性的政协路线。在经济政策上，中共更作了极大的让步:主张保护私有财产，奖励民营企业。发展自由资本主义，实行劳资合作，并停止没收土地。在政治上也作了原则性的让步，即放弃苏维埃制度，承认英美式的民主政治。这些都是证明中共倾向中间路线，无意坚持它独特的左翼路线。至于中间阶层和中间派，更应该支持并执行自己的中间路线。自然，万一中间路线真正走不通，中间阶层和中间派也可以支持并执行左翼的政治路线，但决不可支持或执行右翼的政治路线。因为反动是一条死路，只有改良和革命才是生路；改良不成，便只有革命。但是目前还未到放弃改良的时候，我们还要为争取改良路线的实现而继续奋斗。这是我们中间派的历史任务。"},{"type":"paragraph","text":"有些左倾的朋友，不赞成在政治上实行英美式的民主政治(在现在还是资产阶级性的民主政治)，在经济上发展资本主义；希望不经过资本主义的政治经济制度而直接采用社会主义的政治经济制度。从理论上说，假使中国现在有一个无产阶级的政党(决不是农民党或以农民为基础的政党)能够取得全国的政权，能够获得先进社会主义国家的物质援助而不受强大资本主义国家的严重干涉或能够抵抗它的干涉。那是能够直接施行社会主义的政治经济制度的。但是中国现在并没有这种国内的和国际的条件。第一，目前中共是一个以农民为基础的政党，并不是以无产阶级(产业工人)为基础的政党，其力量也不足以取得全国的政权；第二，苏联在大战以后，需要埋头从事国内的复兴和建设工作，也不可能给予我国以多大的物质援助；第三，美国帝国主义倘若看到中共有取得全国政权的可能或有实行社会主义的趋势的时候，必然不惜用全力支持中国的反动派来扑灭或阻止中国的社会主义的势力。而且社会主义是要建筑在工业化的大生产制上的，不是建筑在小农业和手工业的小生产制上的；是要靠无产阶级来实现的，不是靠小资产阶级(包括农民)或流氓无产阶级来实现的。据我个人的观察，如果整个世界没有根本的变化，至少在二十年内，中国还没有采用社会主义的政治经济制度的可能性。这不是该不该的问题，而是能不能的问题。在这里，我们要特别注意时间性与空间性。我们是处在“此时此地”的中国，我们只能采用资本主义性的中间路线，还不能采用社会主义性的左翼路线。"},{"type":"paragraph","text":"但是同时我却承认:资本主义性的中间路线，在将来也可能和平地转变到社会主义性的左翼路线。量的增加，可能引起质的变化。只要中间党派(包括国民党民主派)与左翼党派能够保持长期合作，只要多数人民真正能够掌握政权，自然能够执行有利于多数人民的政策，逐渐改良，逐渐进步，到了客观的条件成熟的时候，便不难和平地转变到社会主义。在这里，自然有人要怀疑民族资产阶级与无产阶级能否长期合作，也有人要怀疑民族资产阶级能否领导中间路线。关于前一个问题，我认为在共同抵抗外国(主要是美国)独估资本及本国官僚买办资本的压迫，努力提高劳动生产力借以扩大生产规模及改善劳动条件这两个前提之下，民族资产阶级与无产阶级是可以合作的，而且必须合作。在中国特殊的客观条件之下，假使走上反动派所领导的殖民地化的道路，民族资产阶级固然没有前途，而无产阶级也只有受着更严重的剥削和压迫，更无法保障自己的权利和利益。特殊的历史条件，可能产生特殊的劳资关系。中国的民族资产阶级与无产阶级，必须团结一起，协力制止反动派的反动路线(殖民地化的路线)，才能保证双方的共同利益。中国民族资产阶级只有获得无产阶级的善意的协助，才能发展民族资本主义；为着获得这种协助，必须支持进步的社会政策。到了将来和平地转变到社会主义的时候，民族资产阶级也可以利用自己的管理和技术知识，服务于社会主义的经济制度。"},{"type":"paragraph","text":"关于民族资产阶级能否领导中间路线这一同题，我可以这样说:如果要走革命的路线，民族资产阶级很少有参加的可能，因为它的革命性大体已经涸竭了。但是倘若能够走改良的路线，那它还是有很大的进步作用的。其次，今天民族资产阶级虽然数量很少，性格也很脆弱；不过在和平民主的条件之下，倘若民族资本主义能够发展，那它的数量也会跟着增加，性格也会坚强起来的。我不敢说它没有右倾的危险，但我敢说在左翼党派的正确政策和知识份子的正确协助之下是可以免除或减少这种危险的。即使民族资产阶级不能积极地领导上述的中间路线，我们也不能否认中间路线在本质上是民族资产阶级的政治路线。倘使民族资产阶级不能领导这条政治路线，别的阶级是可以代劳的。在这里，我承认左翼党派有代劳的可能。不过我总以为民族资产阶级和进步的知识份子，应该积极地负起领导中间路线的责任。民族资产阶级害怕左倾势力，在目前的情形之下，跟左倾朋友害怕资本主义，一样没有根据。与其做被动的牺牲者，何如主动地争取自己的有利的前途。中间性的改良路线，便是民族资产阶级所应努力争取实现的政治路线。"},{"type":"paragraph","text":"四　政协路线是否中间路线?"},{"type":"paragraph","text":"我曾经说过，“政协的路线在本质上是中间派的政治路线”，而平心先生却说它“不是中间派的路线，而是为要求民主，和平，独立，统一，进步的各种社会力量所共同接受的路线”。其实，这两种说法，并不冲突；我说的是“本质”，平心先生所说的是“现象”，现象与本质是本来统一的。这一点，别人或者不了解，熟习方法论和政治史的平心先生是不会不了解的。"},{"type":"paragraph","text":"要说明政协路线是否中间路线，首先我们就要指出政协路线的几个基本特点。"},{"type":"paragraph","text":"政协路线的第一个基本特点，就是承认各党派平等合法，各党派和平合作，组织民主统一的联合政府，共同负担政治上的责任。在这里，国民党既不能继续专政，共产党亦不能代替国民党而行一党专政。这一个特点，完全跟中间路线相符合。"},{"type":"paragraph","text":"政协路线的第二个基本特点，是主张“用政治方法解决政治纠纷”，“任何党派及个人不得利用军队为政争之工具”。根据这一规定，国民党“不得利用军队”独霸政权，消灭共产党；共产党亦“不得利用军队”夺取政权，推翻国民党。现在国共两党正在从事剧烈的内战，虽然有进攻与防御之分，但其“利用军队为政争之工具”则是一样，抛弃政协路线也是一样。只有中间派，因为本身没有军队，所以才不“利用军队为政争之工具”，才能真正遵守政协路线。这一点，最明显地表现出政协路线是一条中间路线。"},{"type":"paragraph","text":"政协路线的第三个基本特点，是要用和平的渐进的，改良的方法来达到政治民主化，军队国家化和经济工业化，即完成民主革命的历史任务。在政治上，要实行英美式的民主政治(特别表现在“宪草修改原则”里)；在经济上，要建设资本主义的经济制度(表现在“和平建国纲领”的经济部份)。在这里，看不出任何社会主义的色彩。这样的政协路线，当然是一条中间性的改良路线，决不是左翼的革命路线，也不是右翼的反动路线。这条路线，当时之所以能够为国共双方所接受，就是因为它具有这个特点。"},{"type":"paragraph","text":"根据上面的分析，我们可以肯定地说，政协路线是中间路线。正因为这样，所以中间派应当坚决地拥护政协路线，应当努力争取政协路线的恢复。我们认为目前的内战决不能解决中国问题，我们应当反对内战到底。要想真正解决中国问题，目前唯一可能的道路，就是回到二协路线，即回到中间路线。中间派和中间阶层的群众，有责任努力争取中间路线的实现。"},{"type":"paragraph","text":"卅六年三月二十九日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}