{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读“苏联青年的友谊和同志爱”","authors":["凌芝","布拉京","赵燕华"],"dates":[{"year":1953,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"布拉京　著　凌芝　译　中国青年出版社出版"},{"type":"paragraph","text":"布拉京同志所著的‘苏联青年的友谊和同志爱’不但说明了苏联青年是怎样共同地生活、工作和学习的，而且阐明了个人与集体之间的关系以及培养共产主义道德的关键。因此，它不但能作为我们自我修养的楷模，而且对于教育工作者说来，还有着重要的参考和指导作用。"},{"type":"paragraph","text":"历史的巨人，马克思和恩格斯、列宁和斯大林之间的友谊创造了人类的真正的友谊关系的典范。他们之间基于共同的目标和志向而产生出来的爱，渗透着非凡的彼此关怀和友好互助的精神。这种光辉的友谊超过了古代一切最动人的友谊的故事，成为苏联青年一代学习和响往的目标。苏联青年就是按照这种样式，来培养他们彼此间的友谊——这一令人羡慕和振奋的名字的。"},{"type":"paragraph","text":"苏联青年的友谊和同志爱是建筑在一切为了事业、为了集体这一无私的基础之上，是这样一种巩固的锁炼把苏联青年紧紧地连结在一起。他们与日俱增扩大着友谊的圈子，到处建设着无拘无束的友爱的关系。人民的歌手为他们的友谊而歌颂着:"},{"type":"paragraph","text":"‘我们少了友谊就没有幸福，"},{"type":"paragraph","text":"我们一天比一天强壮，"},{"type":"paragraph","text":"我们的笑声越来越嘹亮，"},{"type":"paragraph","text":"生活越来越愉快，"},{"type":"paragraph","text":"朋友的圈子也越来越宽广。’"},{"type":"paragraph","text":"苏维埃国家创造了一切条件，以发展人与人之间的友谊与同志爱，消灭了通向这条路上的一切障碍。而青年人，正充分运用这些一可能，热烈地追求着同志爱和友谊，丰富着他们生命中的乐观主义。苏联社会排除着阶级社会的自私自利、尔卢我诈、强食弱肉、互相危害等旧习惯和旧传统，从而创设了人类社会新的面貌的条件。"},{"type":"paragraph","text":"苏联青年的友谊和同志爱还有着崇高的原则，为了友谊、为了同志、为了人民，表现出伟大的献身精神，甚至为了保存同志而不惜牺牲自己的生命。但同时，他们的友谊又是以深刻的原则性和对伟大的共产主义思想的忠诚老实为基础的，他们决不会容忍同志们的缺点或错误。"},{"type":"paragraph","text":"大家所热知的苏联英雄马特洛索夫，当部队进攻的时候，敌人在火力点里用机关枪扫射着，使战士们起不来，马特洛索夫知道，夺取这个火力点，就是意味着无数同志的伤亡，于是毅然以自己的身躯堵住了枪眼，牺牲了自己，援救了同志们。"},{"type":"paragraph","text":"不但在这种危急的时候，而且在平常的场合，也到处可以看到这种高度的共产主义道德。一九五一年在欧洲篮球冠军的争夺战中，苏联队与捷克斯洛伐克队决赛，但在比赛的前晚，捷克选手中的一位健将生病了，这时候，苏联体育代表团的医生使那位捷克选手恢复了战斗力。结果，比赛在极度紧张的状态下进行，苏联队以一分之差获得了欧洲冠军的称号。当时，资产阶级报纸曾为此感到惊讶，他们说:‘苏联运动员为什么在决战前夜帮助他们的对手排好战斗阵势?为什么他们不乘人之危呢?’"},{"type":"paragraph","text":"在生产中，苏联人民也同样表现了这种崇高的品质，斯达哈诺夫工作者坦白地把生产成绩的‘秘密’告诉同志们，虽然他同时也意识到:同志们掌握了他的先进生产方法后，不仅可能赶上他，而且可能超过他。"},{"type":"paragraph","text":"同时，苏联青年的友谊还极度地鄙弃庸俗化、无原则地拉拢和相互吹嘘，以及为了私人感情而包庇、纵容朋友的缺点和错误。因为如果这样，就是违背自己的社会职责，违反人民的意志和利益。苏联青年特别重视批评与自我批评的积极性和重要性。在另一方面大胆听从公正的责备，接受自己朋友的忠告，也是苏联青年的集体主义精神的重要组成部份。"},{"type":"paragraph","text":"举例来说，一个学生经常抄袭自己同学作好的作业，利用夹带，而不是切实地学习，当然应该受到最严格的批评。但是，把自己的作业给他抄，或者知道他带夹带而一声不响的人在这件事上，难道就没有过错吗?难道他的责任不是批评、揭发这种不正确的、不诚实的偷窃行为吗?"},{"type":"paragraph","text":"斯大林教导布尔什维克和全体苏联人民在对待朋友的态度上要正直和有原则性。"},{"type":"paragraph","text":"苏联青年对友谊和同志爱的集体主义精神和原则性，决不是天然地生长起来的，而是在他们的幼年和童年时代就在他们的家庭和学校的培养、薰陶下成长起来，是在整个社会的教育下才具有了共产主义道德的面貌。斯大林教导我们说:‘应当关心地、注意地培养人们，像园丁栽培心爱的果木树一样。’"},{"type":"paragraph","text":"每一个教师和父母亲应该千百倍地关心自己的学生和子女，像园丁栽培心爱的果木树一样。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}