{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巩固发展大联合　捏成一个铁拳头 共同对敌力量大　打得敌人无处逃天津第二棉纺厂革命职工发挥最大战斗力不断取得革命生产新胜利","authors":[],"dates":[{"year":1968,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社天津十二日电　天津第二棉纺厂广大革命职工，遵照伟大领袖毛主席的教导，在毛泽东思想原则基础上不断巩固和发展按系统、按部门、按班组的革命大联合，形成一个统一的战斗整体，在向一小撮阶级敌人发起的猛烈进攻中，团结一致，共同对敌，发挥了最大的战斗力，把隐藏的一小撮阶级敌人一个个地揭露出来，不断取得抓革命、促生产的新胜利。"},{"type":"paragraph","text":"棉纺二厂有七个分厂，十八个车间，八千多名职工。无产阶级文化大革命一开始，旧天津市委的万晓塘、张淮三反革命修正主义集团把这个厂作为重点，顽固推行中国赫鲁晓夫的资产阶级反动路线，在群众中制造分裂，把起来向走资派造反的革命群众打成了“反革命”。厂里的无产阶级革命派从资产阶级反动路线下冲杀出来，在“一月革命”风暴中夺了党内一小撮走资派的权。一小撮顽固不化的走资派和阶级敌人不甘心他们的灭亡，躲在阴暗角落里施展阴谋诡计，煽动和挑拨一部分群众，破坏无产阶级革命派的夺权、掌权，破坏文化大革命。这时，全厂职工们先后成立起来二十七个跨分厂、跨车间、跨班组的群众组织，各自为战。有的一个生产班组的职工，分别属于十几个组织。这些组织分裂成了对立的两大派。"},{"type":"paragraph","text":"人民解放军毛泽东思想宣传队进驻这个工厂以后，坚持用毛泽东思想宣传群众，武装群众，组织群众，推动两派广大革命职工联合起来开展革命的大批判，逐步消除职工间的对立情绪。毛主席“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织”的最新指示下达以后，解放军毛泽东思想宣传队立即组织广大革命职工认真学习，坚决落实，全厂很快实现了按系统、按部门、按班组的革命大联合，成立了统一的群众组织。"},{"type":"paragraph","text":"全厂无产阶级革命派实现革命大联合以后，在驻厂解放军的帮助下，进一步深入持久地开展革命大批判。他们说，革命大批判促进了革命大联合，革命大联合一定会在革命大批判中进一步巩固和发展。他们大办各种类型的毛泽东思想学习班，这些学习班既是活学活用毛主席著作的大课堂，又是开展革命大批判的广阔战场。学习班紧跟毛主席的伟大战略部署，用毛泽东思想这一最锐利的武器，狠揭狠批中国赫鲁晓夫推行的“阶级斗争熄灭”论、“物质刺激”、“奖金挂帅”、“专家治厂”等一系列反革命修正主义黑货，狠揭狠批中国赫鲁晓夫的修正主义建党路线。在革命大批判中，广大革命群众把批修和斗私紧密结合起来，肃清修正主义的流毒。这样，广大革命职工就在毛泽东思想的统帅下，从组织上到思想上进一步巩固和发展了按系统、按部门、按班组的革命大联合，实现了革命三结合，建立了厂革命委员会。"},{"type":"paragraph","text":"由于这个厂的广大革命职工在斗争中不断增强无产阶级党性，克服资产阶级派性，巩固和发展了革命的大联合，他们在厂革委会领导下捏成一个铁拳头，给了阶级敌人以沉重的打击。过去，这个厂有一个革命群众组织被一个顽固不化的走资派所蒙蔽，曾把这个坏家伙当作“革命干部”而保护起来。现在，原属这个组织的负责人和革命群众，毫无顾忌地揭发了这个走资派在革命职工实现了革命大联合以后，仍然在暗地里进行反革命活动的各种卑鄙手段，揭发了这个坏家伙阴谋破坏新生的革命委员会，破坏无产阶级文化大革命的种种罪行。全厂广大革命职工由于增强了无产阶级党性，在大揭本厂阶级斗争的事实时，心往一处想，劲往一处使，把过去混入群众组织内部的一小撮煽阴风、点鬼火的阶级敌人一个个地挖了出来，稳、准、狠地打击了这一小撮阶级敌人。"},{"type":"paragraph","text":"广大革命职工在对敌斗争中进一步加强了革命的团结，大家心情舒畅，意气风发，精神振奋，斗志昂扬。他们积极响应毛主席“必须把布匹抓紧”的伟大号召，把在无产阶级文化大革命运动中焕发出来的革命干劲运用到生产斗争中去，使生产面貌焕然一新。二月下旬以来，全厂生产逐旬逐月大幅度上升，四月份超额完成了生产计划。五月份的生产总值又比四月份提高了百分之四点五；平均日产量与四月份比较，棉布增长了百分之十三点七，棉纱增长了百分之五。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}