{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":2,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"光荣的战斗道路——庆祝朝鲜人民军建军十五周年","authors":[],"parts":[{"type":"paragraph","text":"英雄的朝鲜人民军创建以来已经十五周年了。中国人民和军队曾经同朝鲜人民和军队，在长期的反对共同敌人的革命战争中，用鲜血凝成了最深厚的兄弟友谊，对于朝鲜人民军这个光荣的节日，感到格外的亲切。中国人民解放军全体指战员，谨向亲爱的朝鲜人民军战友和英雄的朝鲜人民，致以最热烈的祝贺。"},{"type":"paragraph","text":"朝鲜人民军是在反对国内外阶级敌人的武装斗争成长壮大起来的，是在朝鲜第一支工农革命武装——抗日游击队的基础上创建起来的。在本世纪的三十年代初，日本帝国主义对于朝鲜人民的殖民统治更加横蛮残暴，真是山河饮血，万民涂炭。在这最黑暗最痛苦的日子里，以金日成同志为首的朝鲜共产党人，在马克思列宁主义的指导下，以大无畏的精神和对人民解放事业必胜的信念，毅然燃起革命火炬，组织工农革命武装，把朝鲜人民的民族解放斗争推向一个新的更高的武装斗争的阶段。当时，在刚刚建立起来的抗日游击队的面前，敌人在各方面有着巨大的优势，环境是十分困难的，斗争是异常艰苦的。但是，朝鲜共产党人所燃起的抗日武装斗争的火炬，却唤起了朝鲜人民的希望，照亮了朝鲜人民抗日斗争的前进道路，千百万朝鲜优秀儿女，走上了英勇抗日的前线。“星星之火，可以燎原”，他们经历千辛万苦，通过重重严重考验，终于赢得了斗争的胜利，不但争得了祖国北部的解放，而且对第二次世界反法西斯战争的胜利，作出了自己的贡献。历史已经无可辩驳地证明，朝鲜人民所走的以武装的革命反对武装的反革命的斗争道路，是完全正确的。在帝国主义的暴力统治下，凡是不愿做奴隶的人民，就决不能坐待帝国主义发什么“善心”，而是必须积极地行动起来，为争取祖国的自由独立而进行英勇不屈的斗争。"},{"type":"paragraph","text":"朝鲜人民军创建以来的十五年，是光荣的十五年，战斗的十五年，它写下了反抗侵略、保卫革命、捍卫世界和平的英雄史诗。朝鲜人民军创建不久，美帝国主义就发动了侵略朝鲜的战争。当时，年轻的朝鲜人民军所面对的，是武装到了牙齿的美国侵略军和十五个仆从国家的军队，是拥有大量钢铁和原子武器的世界上头号帝国主义。在这样凶恶的敌人所发动的侵略战争面前，是害怕战争，妥协投降，下跪求饶？还是不畏强暴，坚决斗争，反抗侵略？英雄的朝鲜人民和军队作了最正确的选择，他们在金日成同志和朝鲜劳动党中央的英明领导下，以无产阶级大无畏的革命精神，拿起武器，挺起胸膛，为维护祖国的独立自由，进行英勇不屈的斗争。在这场反抗美帝国主义侵略的伟大斗争中，中国人民也派出志愿军同英雄的朝鲜人民军并肩作战。历史终于雄辩地证明，尽管美帝国主义拥有大量的飞机、大炮、军舰，甚至装有“原子牙齿”，却不过是一只道道地地的外强中干的纸老虎；而觉悟了的、敢于斗争敢于胜利的人民，则是不可战胜的力量，它比起帝国主义和一切反动派所吹嘘的任何武器不知要强大多少倍。经过三十七个月的严重较量，英雄的朝鲜人民军同中国人民志愿军一起，给了美国侵略军以最沉重的打击，使美帝国主义遭到了它自己有史以来最惨重的失败。美帝国主义“不可战胜”的神话破灭了。这胜利，极大地鼓舞了全世界被压迫的人民反抗美国侵略的斗争勇气和胜利信心。"},{"type":"paragraph","text":"英雄的朝鲜人民军，在打败美帝国主义侵略之后，继续保持和发扬自己的革命传统，在劳动党关于把人民军队培养成干部军队的方针指导下，努力从政治思想上和军事技术上加强自己，大大提高了部队的战斗力。最近，朝鲜人民军所开展的红旗连队运动，在提高部队的战斗力方面又取得了巨大的成效。现在，朝鲜人民军已经成为一支拥有现代化装备的强大的革命军队，它警惕地守卫在社会主义阵营的东方前哨，为捍卫远东和世界和平继续作出自己的贡献。朝鲜人民军不愧是一支保卫和平反对侵略的坚强力量。中国人民解放军为有这样一个英雄的、坚定的亲密战友，感到无比的骄傲和自豪。"},{"type":"paragraph","text":"在欢庆朝鲜人民军建军十五周年的时候，我们看到，美国侵略军仍然赖在南朝鲜不走，最近，它并且加紧导演“韩日会谈”，妄图拼凑“东北亚军事联盟”，并且把日本军国主义势力引进南朝鲜，以稳定它在南朝鲜的血腥殖民统治，阻挠朝鲜的和平统一。同时，美帝国主义仍然霸占着我国领土台湾。今年以来，肯尼迪更发表了充满火药气的“国情咨文”，制订了第二次世界大战以来最庞大的军事预算，肯尼迪疯狂地叫嚣要加紧准备好打核战争、“有限战争”和“特种战争”，妄图实现它独霸全球的侵略野心。所有这一切说明，尽管美帝国主义在十年前的侵略朝鲜战争中碰得头破血流，却丝毫没有而且也决不可能改变它的侵略和好战的本性。中国人民和军队坚决反对美帝国主义霸占我国领土台湾，坚决支持朝鲜人民和平统一祖国的正义斗争，并且同朝鲜人民和军队以及全世界爱好和平的人民一道，百倍提高警惕，坚决反对美帝国主义的侵略政策和战争政策。美帝国主义必须从南朝鲜滚出去！从我国领土台湾滚出去！从它所侵占的一切地方滚出去！"},{"type":"paragraph","text":"中朝两国的无产阶级政党、两国的人民和军队，在反对共同敌人的长期艰苦的斗争中，巩固和发展了最深厚的友谊。这种友谊是建立在马克思列宁主义和无产阶级国际主义的基础之上的，越是在艰难困苦的情况下，就越加放射出灿烂的光芒。这种友谊是永恒的，牢不可破的，世界上没有任何力量能够破坏它，它将与山川共存，同日月争辉。中国人民和军队无限珍惜这种崇高的国际主义的友谊，今后不管在任何情况下，我们将永远同兄弟的朝鲜人民和军队紧紧地站在一起，同生死，共患难，为反对帝国主义、各国反动派和现代修正主义，为建设社会主义的伟大事业而奋斗。"}],"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}