{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"周小舟同志给毛泽东同志的信","authors":[],"dates":[{"year":1959,"month":8}],"is_range_date":false,"parts":[{"text":"周小舟同志给毛泽东同志的信","type":"title"},{"text":"毛泽东批示：","type":"subtitle"},{"text":"“印发各同志。毛泽东  八月三日”","type":"paragraph"},{"text":"主席：","type":"appellation"},{"text":"接到您一日夜的信和“邱迟与陈伯之书”。我这次犯了严重的错误，以我这样一个曾经在主席左右做过一段工作，近年来接近主席取得指示的机会较多的人，在历史紧要关头，竟犯了这样严重的错误，心情是痛苦万分的。特别在您二十三日讲话之后，我还在动摇之中，直到列席常委会议之后，我才觉悟到彭总还有另外一套东西，而这些东西是我过去一直没有嗅到的。我已经迷失方向并且走得相当远了。您责备我，同志们怀疑我，在自己还没有觉悟之前，我是没有理解的，觉悟之后，我才想到这是当然的。究竟是什么鬼附着我的身，使我迷失方向呢，我痛苦地想了几天，想把这种心情告诉您，我是一个出身于地主家庭还没有改造得好的知识分子，主观上对革命与建设事业是满腔热情，对党的领导、路线、方针、领袖是坚决拥护，然而我的立场是不坚定的，遇着大风浪有动摇的，有些时候甚至严重地动摇，例如在这一次为了保卫总路线的大辩论中我的表现就是这样的。我同情和同意彭总的信，其深刻根源在于我的灵魂深处有着和他的某些思想相通的东西。彭总在湖南的视察以及这次在庐山和他的谈话（这些具体情况已经向您报告了）实际上起着向他提供材料的作用，至于他给主席写的信，印发之前我是不知道的。这证明有细菌在身，病总是要害的。我回想起一些历史情形。在解放前的土地改革运动中、在合作化运动中、在去年的三大运动中，在这样许多伟大群众运动中，我的思想总情况首先是拥护这些运动、鼓动参加和领导，但是运动一起来就怕出乱子，前怕狼、后怕虎，容易发生动摇。由于这样一种立场，在思想方法上就容易偏于右倾保守。假如说我主观上否定大跃进、总路线，我总是觉得冤枉的，然而脑子里总是装着一大堆的问题，“忧心如焚”，这样实际上就有可能反过来成为我思想中的主流而不自觉。您昨天问我是不是当了彭总的宣传员，扪心自问，我是当了义务宣传员的。黄克诚同志在湖南工作，相处数年，我对他是敬重的，他的思想方法，我感觉也是保守一面的东西较多，这种情况也予我以影响。周惠同志在农民运动方面是比我经验较多的，他在这个方面是有长处的，时常是在我看到缺点主张刹车的时候，他主张更多地注意宝贵群众的热情、防止泼冷水，两个人互相合作，取长补短，相处还好。同志们又批评我有怨气、骄气。去年挨过一些批评，这些批评首先对我们是有好处的，但是乍听之下，心里有点不舒服，先在郑州向少奇同志、后在长沙向您谈过之后，感到问题已经说清楚了，也就再没有什么意思了。但是私下言谈，对于左邻右舍，有所评论，还是有的。加之在最近省委召开的县书会议上有盲目乐观情绪的一面，我们也批评了这方面的思想情绪，常常警惕自己不要有自满情绪，然而下意识里，爱听说好的，以为自己的工作虽有缺点，大体不错，这样一种情绪，我想是同志们感觉我的调子不同的深刻原因。我没有参加过这样路线斗争的会议，主要由于自己的立场、观点、思想方法都有毛病，政治嗅觉很迟钝，同时还有一些右倾观点抵触着，党的历史知识很少，言语行动又有缺点，这些交织在一起，就形成了您对我的责备和同志们对我的怀疑。我现在了解到这完全是我的错误。您几次找我们谈话，今天又特别给我写信送书，情意深挚，我完全体会主席的意思，我诚恳地把我所想所做的，老老实实地向您告诉。我希望经过这次深刻教育之后，坚定地站稳立场，改选思想，进一步地把工作做好。","type":"paragraph"},{"text":"敬礼！","type":"paragraph"},{"text":" 周小舟八月二日二十四时","type":"paragraph"}],"comments":[],"origin":"一九五九年八月二十八日中共甘肃省委办公厅翻印本。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"书信"}]}]}