{"books":[{"id":"da59c86f-1b55-41ef-b159-f2beb5d0ab7b","name":"党的基础知识（上海人民出版社1974年版）","internal":false,"official":true,"type":"pdf","author":"上海人民出版社1974年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/da59c86f-1b55-41ef-b159-f2beb5d0ab7b.pdf"],"article":{"title":"九 党的三大作风","alias":"","parts":[{"type":"paragraph","text":"九党的三大作风"},{"type":"paragraph","text":"党章规定：全党同志“要发扬理论联系实际，密切联系群众，批评和自我批评的作风”。党的三大作风，是毛主席亲自倡导的我们党的优良传统，是我们党团结人民、战胜敌人的传家宝。每个共产党员必须学习、继承和发扬党的优良作风，以夺取社会主义革命和社会主义建设事业的更大胜利。"},{"type":"paragraph","text":"在长期的革命斗争中形成的党的三三大作风是我"},{"type":"paragraph","text":"大作风，是我们党区别于资产阶级、修正党的优良传统"},{"type":"paragraph","text":"主义政党的一个显著标志。不同的阶级及其政党，有不同的思想作风和工作作风。我们党始终坚持以马克思列宁主义、毛泽东思想为行动的指南，坚持辩证唯物论和历史唯物论的世界观。党教育我们，要认真做到马克思列宁主义的普遍真理同本国革命的具体实践相结合，要坚持和发扬调查研究、实事求是的作风。党教育我们，群众是真正的英雄，无产阶级的解放事业是千百万群众自已的事业。因此，在任何情况下，都要相信和依靠群众，密切联系群众，坚持群众路线。我们坚信，我们党代表着无产阶级和劳动人民的根本利益，我们党的事业是完全合乎正义的。因此，我们共产党人的一切言论和行动都是光明磊落的，勇于批评和自我批评。我们党的三大作风，充分反映了无产阶级的阶级特性，体现了无产阶级所特有的政治本色。而一切资产阶级、修正主义的政党，他们立党为私，他们代表的是剥削阶级的利益，他们的世界观总是唯心主义和形而上学的，这就决定了他们在作风上必然是弄虚作假，言行不一，欺骗群众，脱离人民，害怕批评和自我批评。他们手里没有真理，没有群众，因而最终逃脱不了覆灭的命运。"},{"type":"paragraph","text":"党的作风历来和党的路线有着密切的联系。有什么样的政治路线，就有什么样的作风，作风总是为一定的政治路线服务的。在正确路线指导下，无产阶级的优良作风就能得到发扬光大；如果离开正确路线，执行错误路线，资产阶级的种种歪风邪气就会滋长蔓延。毛主席在领导我们党同“左”右倾机会主义路线的激烈斗争中，一贯十分重视党的作风建设。早在第一次国内革命战争时期，毛主席写的《中国社会各阶级的分析》一文，就是把马克思列宁主义的革命理论同中国革命的具体实际相结合的光辉典范。在红军初创时期，毛主席就提出了“三大纪律，六项注意”（后发展成为“三大纪律，八项注意”），培育了我党我军密切联系群众和艰苦奋斗的优良作风。一九四二年，毛主席亲自领导了延安整风运动，号召全党“反对主观主义以整顿学风，反对宗派主义以整顿党风，反对党八股以整顿文风”，从思想上作风上清算了“左”右倾机会主义路线的影响。在党的七大上，毛主席又深刻地总结了我们党的建设的基本经验，全面地阐明了党的三大作风，使党的这个优良传统得到进一步的发扬。全国解放前夕，在党的七届二中全会上，毛主席针对因为胜利而党内可能滋长骄傲自满、贪图享受的情绪，告诫全党：“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”全国解放以后，我们党继续发扬了三大作风，谦虚谨慎，艰苦奋斗，有效地抵制了资产阶级思想的侵蚀和糖衣炮弹的袭击，保证了社会主义革命和建设事业的顾利发展。经过无产阶级文化大革命，特别是通过批林整风运动，被林彪一伙破坏了的实事求是、群众路线的作风，谦虚谨慎、艰苦奋斗的光荣传统得到了进一步的发扬，使我们党更加朝气蓬勃地向前发展。，"},{"type":"paragraph","text":"历史的经验证明，党的三大作风，在全党和全国人民中产生了巨大的影响，保证了毛主席革命路线的贯彻执行，对于革命和建设事业的胜利发展，发挥了重要的作用。党的这个光荣传统，是老一辈共产党员熟知的，但在新的历史条件下，也有一个如何继续发扬的问题；对许多新入党的同志来说，更有一个学习、继承和发扬的问题。我们要把党的光荣传统一代一代地永远传下去，这对于加强党的建设，是十分重要的。"},{"type":"paragraph","text":"这里讲的理论，是指无产阶级的革理论联系实"},{"type":"paragraph","text":"命理论，即马克思列宁主义、毛泽东思际的作风"},{"type":"paragraph","text":"想；这里讲的实际，是指我们的革命实践活动，即阶级斗争、生产斗争和科学实验三大革命运动的实践。理论联系实际，就是运用马克思列宁主义、毛泽东思想的立场、观点和方法，研究和解决我们革命和建设中的实际问题。毛主席有个形象的比喻，叫做“有的放矢”。“天”就是箭，“的”就是靶，放箭要对准靶。理论和实际的关系，就是箭和靶的关系。理论这枝箭，要准确地射到实际的靶上，就要从实际出发，有目的地去研究马克思列宁主义的理论，为着解决三大革命运动中的问题，从它那里找立场、观点和方法。如果理论脱离实际，就会无的放矢。如果有了正确的理论，只是把它空谈一阵，束之高阁，并不实行，那么这种理论再好也是没有用处的。所以，只有针对革命实践中产生的问题，运用马克思列宁主义这个理论武器去分析、研究和解决，才能做到理论联系实际，做到有的放矢。"},{"type":"paragraph","text":"毛主席说：“把马克思列宁主义的理论和中国革命的实践密切地联系起来，这是我们党的一贯的思想原则。”（《中国共产党第八次全国代表大会开幕词》）我们党的历史，就是马克思列宁主义的普遍真理同中国革命的具体实践日益结合的历史，就是毛主席领导全党战胜“左”右倾机会主义路线的历史。毛主席在领导中国革命的长期斗争中，始终根据马克思列宁主义的理论，对中国社会的性质和各阶级状况作了周密的调查和精辟的分析，正确地解决了我国民主革命时期和社会主义革命时期中的一系列问题，为我们党制定了正确的路线、方针和政策，保证了我国革命和建设事业不断取得新的伟大的胜利。党的历史经验证明：坚持理论联系实际，沿着毛主席的革命路线前进，我们党就发展，革命事业就不断胜利；相反，理论脱离实际，离开了毛主席的革命路线，我们党就受挫折，革命事业就失败。因此，我们说，中国革命的胜利，是马克思列宁主义理论和中国革命实际相结合的伟大胜利，是毛主席革命路线的伟大胜利，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"理论联系实际，是毛主席一贯倡导的无产阶级革命学风。学习马克思列宁主义，有两种不同的态度。一种是理论和实际统一的马克思列宁主义的态度。有了这种态度，就能应用马克思列宁主义的理论和方法，对周围环境作系统的周密的调查和研究，就能把革命气概和实际精神结合起来。有了这种态度，就能做到有的放矢。另一种是理论脱离实际的主观主义的态度。这是一种反马克思列宁主义的坏学风，是一切机会主义、修正主义者的恶劣作风。我们知道，学风问题是领导机关、全体干部、全体党员的思想方法问题，是我们对待马克思列宁主义的态度问题，是全党同志的工作态度问题。因此，学风问题历来是和两条路线斗争密切联系在一起的。两种学风的对立和斗争，是两条路线斗争在学习问题上的反映。毛主席还把学风问题提到无产阶级党性的高度，尖锐地指出，那种理论脱离实际的主观主义学风，“拿了律己，则害了自己；拿了教人，则害了别人；拿了指导革命，则害了革命”，“是党性不纯的一种表现”。（《改造我们的学习》）"},{"type":"paragraph","text":"刘少奇、林彪一类骗子，和历次机会主义路线头子一样，都是以主观和客观相分裂，理论和实践相脱离为其思想特征的。他们总是竭力反对理论和实际统一的原则，反对马克思列宁主义、毛泽东思想，鼓吹唯心论的先验论。他们搞修正主义，首先就要反对马克思列宁主义的基本原则。林彪胡说什么马列著作都是讲“过去”的事，离我们“太远”，已经“过时”了，不需要学了。贩卖这种反动透顶的“过时论”，就是妄图全面否定马克思列宁主义的基本原则，推销修正主义黑货，实现其反革命复辟的阴谋。同时，林彪又竭力反对革命实践，鼓吹反动的“天才论”，否认实践是认识的唯-源泉，胡说什么要“从主观到客观”、“从思想到实际”，完全颠倒了理论和实践，主观和客观的关系。因此，我们在批判林彪反革命修正主义路线的同时，一定要彻底批判和清算他所散布的反马克思列宁主义的坏学风。"},{"type":"paragraph","text":"坚持理论联系实际的原则，要有实事求是的科学态度。“实事”就是客观存在着的一切事物，“是”就是客观事物的内部联系，即规律性，“求”就是我们去研究。在日常工作中，提倡实事求是的科学态度，就是以马克思列宁主义、毛泽东思想为指导，去研究和掌握客观事物的发展规律，对党的路线，方针、政策和上级的指示，要结合本地区本单位的实际情况，加以讨论和贯彻执行，努力做到主观和客观相一致，理论和实践相统一，以便有的放矢地进行工作，取得预期的效果。"},{"type":"paragraph","text":"坚持理论联系实际的原则，要对社会情况作调查研究。调查研究是马克思主义的科学方法。在调查研究中，必须以马克思列宁主义、毛泽东思想为指导，对实际情况进行深入厂泛的调查，并将调查得来的材料进行“去粗取精、去伪存真、由此及彼、由表及里”的分析和研究，区分那些是主要的，那些是次要的；那些是本质，那些是现象；那些是真的，那些是假的，从中得出比较合乎实际的结论，以便从实际出发，做好各项工作。"},{"type":"paragraph","text":"密切联系群众，有事同群众商量，这密切联系群"},{"type":"paragraph","text":"是我们党的优良作风，是我们党打败一众的作风"},{"type":"paragraph","text":"切敌人，战胜一切困难的力量源泉。"},{"type":"paragraph","text":"马克思主义认为，人民群众是历史的主人，是推动社会前进的决定力量。人民群众不但是世界上物质财富和精神财富的创造者，而且，人民群众的革命斗争是推动社会前进的动力。历史是奴隶们创造的，这是历史唯物主义的一个基本观点。马克思、恩格斯指出：“历史活动是群众的事业”。（《神圣家族》）列宁指出：“生气勃勃的创造性的社会主义是由人民群众自己创立的。”（《全俄中央执行委员会会议》）毛主席也指出：“人民，只有人民，才是创造世界历史的动力。”（《论联合政府》)密切联系群众，首先要从思想上牢固地树立起“群众是真正的英雄”的观点，坚信人民群众是革命力量的源泉，充分认识人民群众创造历史的伟大作用。我们党所以能够领导人民群众，正是因为我们党代表人民群众的利益，全心全意地为人民服务，相信群众，依靠群众，紧密地和群众联系在一起，为实现共产主义而共同奋斗。"},{"type":"paragraph","text":"密切联系群众，是我们党光荣的革命传统。在民主革命时期，我们党在毛主席革命路线的指引下，充分发动群众，坚决依靠群众，建立了人民军队，开辟了革命根据地，经过了二十八年的英勇奋斗，终于用小米加步枪，打败了不可一世的日本法西斯强盗，消灭了美帝国主义装备的八百万国民党反动军队。在艰苦的斗争年代里，我们的党和人民军队，同广大群众同甘苦，共命运，战胜了强大的敌人，取得了新民主主义革命的彻底胜利。全国解放以后，我们党又充分发动群众，坚决依靠群众，粉碎了国内外阶级敌人的捣乱和破坏，发扬了独立自主、自力更生、艰苦奋斗、奋发图强的革命精神，把一个贫穷落后、灾难深重的旧中国，建设成一个初步繁荣昌盛的社会主义新中国。在毛主席亲自领导和发动的无产阶级文化大革命中，我们党广泛地发动群众，依靠群众，运用无产阶级专政下大民主的方法，掀起了波澜壮阔的革命群众运动，粉碎了以刘少奇为头子和以林彪为头子的两个资产阶级司令部，取得了无产阶级文化大革命的伟大胜利。无数事实证明，用马克思列宁主义、毛泽东思想武装起来的人民群众是不可战胜的，只要我们坚定地相信群众，依靠群众，和人民群众紧密地联系在一起，我们就会无往而不胜。"},{"type":"paragraph","text":"坚持密切联系群众，还是脱离群众，甚至害怕群众，反对革命的群众运动，这不是一般的方法问题，而是立场、世界观的根本问题，也是毛主席革命路线同“左”右倾机会主义路线斗争的一个重要问题。一切机会主义路线的头子，都是历史唯心主义者，他们顽固地站在地主资产阶级的立场上，总是竭力污蔑和鄙视人民群众，否定人民群众创造历史的伟大作用，反对党的群众路线，敌视和破坏党领导下的革命群众运动。第-次国内革命战争期间，右倾机会主义路线的头子陈独秀，就污蔑中国无产阶级“幼稚”，“不是独立的革命势力”，污蔑中国农民“散漫”、“保守”、“难以加入革命”，公然放弃革命领导权，推行右倾投降主义路线，使轰轰烈烈的大革命运动遭到失败。刘少奇、林彪一类骗子，为了改变党在社会主义历史阶段的基本路线，竭力破坏党的群众路线和密切联系群众的优良作风。刘少奇公然贩卖“群众落后论”，在四清运动中，反对放手发动群众，在无产阶级文化大革命中，推行资产阶级反动路线，镇压革命群众运动。林彪则大肆鼓吹反动的“天才论”，恬不知耻地把自已打扮成“先知先觉”的“天才”，把广大工农群众则污蔑为只知道“恭喜发财”和“油盐酱醋柴”的群氓。林彪一伙还宣扬“英雄和奴隶共同创造历史”的谬论，妄图用二元论的诡辩手法来否定马克思列宁主义的基本原理。我们必须彻底批判刘少奇、林彪鼓欧的反动的唯心史观，不断加强党同人民群众的密切联系，沿着十大确定的政治路线奋勇前进。"},{"type":"paragraph","text":"发扬密切联系群众的作风，就要做到有事同群众商量，虚心倾听群众的意见。毛主席教导我们：“真正亲知的是天下实践着的人”。（《实践论>）广大人民群众战斗在三大革命运动的第一线，有着丰富的实践经验。我们只有虚心倾听群众的意见，有事同群众商量，才能集中群众的智慧，发现群众的创造，总结群众的经验，形成正确的认识，去指导革命的实践。有事同群众商量，要充分听取群众的意见。在自己工作生疏、遇到困"},{"type":"paragraph","text":"+难、经验不足的时候，要听；在情况熟悉、工作顺利、取得成绩的时候，更要听。要倾听各方面群众的意见，不论是赞成的意见还是反对的意见，都要让大家讲出来，做到知无不言，言无不尽，集思厂益，明辨是非，在毛泽东思想基础上统一认识。这样，才能充分发挥群众的积极性和创造性，最大限度地集中群众的智慧，更好地推动革命和建设事业的发展。有些同志爱搞“一言堂”，不搞“群言堂”，研究工作，决定问题，喜欢自己说了算，不让人家讲话，甚至“我说你听，我令你行”。这种作"},{"type":"paragraph","text":"i风，只能堵塞群众言路，挫伤群众的积极性，影响党和群众的关系，是十分错误的。"},{"type":"paragraph","text":"发扬密切联系群众的作风，就要摆正位子，正确对待群众。马克思主义历来认为，只有相信群众，依靠群众，和人民群众紧密地联系在一起，个人的作用才能充分发挥，才能更好地对人民群众的事业作出贡献。如果夸大个人的作用，低估人民群众的力量，总以为自已什么都好，群众什么都不行，就会颠倒个人和群众的位置，陷入历史唯心主义的泥坑。对每个共产党员和党的干部来说，正确对待群众，就要有甘当小学生的精神，虚心向群众学习，以普通劳动者的姿态出现在群众面前，扎根于群众之中。党的干部，要坚持参加集体生产劳动，始终保持劳动人民的本色，同群众打成一片。"},{"type":"paragraph","text":"正确对待群众，还要善于运用马克思列宁主义、毛泽东思想去引导群众。我们共产党员密切联系群众的过程，既是向群众学习的过程，也是用马克思列宁主义、毛泽东思想去宣传群众、组织群众、武装群众的过程。在对待群众的问题上，我们一方面要反对“领导高明论”、“群众落后论”，克服官僚主义、命令主义的不良作风；另-一方面，也要反对“群众要怎么办就怎么办”的做法，克服尾巴主义的不良倾向。只有这样，才能正确地贯彻执行毛主席的革命路线，把党的工作做得更好。"},{"type":"paragraph","text":"密切联系群众，要发扬谦虚谨慎、艰苦奋斗的作风。我们共产党员在任何时候，都要与人民群众同呼吸，共命运，不能贪图安逸，追求享受，不愿再过艰苦的生活。地位变了，谦虚谨慎、密切联系群众的作风不能丢；生活条件好了，艰苦奋斗的本色不能变。只有这样，才能有效地抵制资产阶级思想和资产阶级生活方式的腐蚀，永远不脱离群众，使我们党永远和人民群众保持鱼水相依的亲密关系，去夺取革命和建设事业的更大胜利。"},{"type":"paragraph","text":"批评和自我批评，是加强党的思想批评和自我"},{"type":"paragraph","text":"建设，增强党的团结，提高党的战斗力的批评的作风"},{"type":"paragraph","text":"锐利武器。党内矛盾是客观存在的，它是社会上的阶级矛盾和新旧事物的矛盾在党内的反映。批评和自我批评，是正确开展党内斗争，解决党内矛盾的重要方法之一。在社会主义社会这个历史阶段中，由于存在着阶级、阶级矛盾和阶级斗争，资产阶级和其他剥削阶级的旧思想，旧文化、旧传统，每日每时都在影响我们的党员，侵蚀党的肌体。要抵制资产阶级的政治灰尘和政治微生物对我们党的肌体的沾污，抵制资产阶级和一切剥削阶级思想对我们共产党员的侵蚀，就要开展积极的思想斗争，用无产阶级思想战胜各种非无产阶级思想。党内斗争，必须用正确的方法去解决。对于人民内部的思想问题，不能用咒骂，不能用拳头，更不能用刀枪；只能用讨论的方法，说理的方法，批评和自我批评的方法去解决。通过批评和自我批评，使正确的东西得到发扬，缺点得到克服，错误得到纠正，从而达到在正确路线的基础上，增强党的团结和统一。"},{"type":"paragraph","text":"批评和自我批评，是共产党员不断从思想上“吐故纳新”，改造世界观的重要途径。我们的党员出身于不同的阶级、阶层，又生活在有阶级的社会中，资产阶级思想和旧的习惯势力还在不断地影响和侵蚀党的队伍，不少党员的头脑里还或多或少残存着一些非无产阶级思想。只有拿起批评和自我批评这个武器，经常在思想上“吐故纳新”，才能克服各种非无产阶级思想，有力地抵制资产阶级和一切剥削阶级思想的侵蚀。另外，在各项工作中，由于我们对客观事物的认识往往带有一定的局限性，就难免要发生一些缺点和错误。经常开展批评和自我批评，揭露我们工作中的缺点和错误，就能使我们不断洗刷唯心精神，总结经验，不断前进，使我们的工作做得更好些，为党为人民做出更大的贡献。"},{"type":"paragraph","text":"毛主席历来十分重视党内的批评和自我批评。在《关于纠正党内的错误思想》一文中，毛主席就指出：“党内批评是坚强党的组织、增加党的战斗力的武器。”一九四二年的延安整风运动，是一次普遍的马克思主义的教育运动，也是一次大规模的批评和自我批评运动。全国解放以后，我们党又多次开"},{"type":"paragraph","text":"H1ZT山1展整风运动。在无产阶级文化大革命中，亿万群众充分运用四大”（大鸣、大放、大字报、大辩论）武器，揪出了党内一小撮走资本主义道路的当权派，捣毁了以刘少奇和林彪为头子的两个资产阶级司令部，也揭发和批评了我们工作中的缺点和错误，大大地增强了党的团结。特别是通过批林整风运动，深入批判林彪反党集团的反革命罪行和修正主义谬论，广大党员从中吸取了两条路线斗争的经验教训，提高了开展批五"},{"type":"paragraph","text":"评和自我批评的自觉性，使批评和自我批评这一党的光荣传统进一步发扬光大。"},{"type":"paragraph","text":"正确开展批评和自我批评，首先要认真贯彻“团结一一批评一一团结”的方针。这就是说，要从团结的愿望出发，经过批评或者斗争，分清是非，在新的基础上达到新的团结。在批评和自我批评中，要反对两种错误态度：一种是只讲团结，对缺点和错误不展开批评或斗争。抱这种态度的同志，他们遇到矛盾绕道走，面对斗争不开口，听了错误言论不批评，见了损害党的利益的行为不斗争，“凡事不表态，省得添麻烦”。这种“老好人”思想是完全错误的。另一种是只讲批评或斗争，对犯错误的同志没有团结的愿望。抱有这种态度的同志，他们简单粗暴，乱戴帽子。这种做法，不但不能解决问题，反而会伤害同志，损害党的团结。毛主席教导我们：“说话要有证据，批评要注意政治”。我们在开展批评和自我批评的时候，要坚持实事求是，以理服人，还要注意经常、及时，不要等到问题成了堆，性质严重时，再来算总帐，总的纠正。这样损失太大，而随时纠正，损失较少。要健全组织生活制度，充分运用批评和自我批评这一武器，使党的组织生活朝气蓬勃。党组织的各级领导同志，要以普通党员的身份参加组织生活，虚心听"},{"type":"paragraph","text":"取党员的批评和意见，多作自我批评，努力做好工作。a.U1>"},{"type":"paragraph","text":"正确开展批评和自我批评，对批评者来说，要根据“知无不言，言无不尽”的原则，提倡有意见就提，见缺点错误就展开批评。同时，要注意态度、方式和效果。对被批评者来说，要从党的事业出发，根据“言者无罪，闻者足戒”、“有则改之，无则加勉”的原则，虚心听取别人的批评。要勇于服从真理，修正错误。不管批评来自什么人，只要批评是正确的，就应该接受。即使别人的批评与事实有所出入，或者分析、批判不够中肯，也要耐心听取，接受其中正确的部分，不能责怪批评者，更不应借此拒绝批评。不能听到表扬笑咪咪，听到批评就生气，甚至老虎屁股摸不得。有的同志犯了错误，受到批评后，不是积极地吸取教训，反而认为“抬不起头来”，工作上消极疲背，那就错上加错了。至于有的同志受到批评后，就耿耿于怀，对批评者寻机报复，那更是党的纪律所绝对不允许的，必须坚决制止。党的干部更要严格要求自己，做党员和群众的表率，在批评别人的时候，既要坚持原则，又要注意方式，要调查研究，实事求是，不要捕风捉影，道听途说，动辄训人。对来自党员和群众的批评，要有无产阶级的宽阔胸怀，要虚心倾听，善于从别人的意见中举一反三，吸取政治养料，改正缺点错误，做好工作。"},{"type":"paragraph","text":"正确开展批评和自我批评，还要严于解剖自已。毛主席教导我们：“无产阶级和革命人民改造世界的斗争，包括实现下述的任务：改造客观世界，也改造自己的主观世界-一—改造自己的认识能力，改造主观世界同客观世界的关系。”（《实践论》）改造自已的主观世界，首先要严于解剖自已。事物都是一分为二的。对待自已，也要一分为二，既要看到自已的长处和优点，更要看到自己的短处和缺点。人贵有自知之明。我们共产党员只有经常想一想自已的弱点、缺点和错误，才能永远保持谦虚谨慎的作风，做到自知之明。如果缺乏自知之明，对自己不能一分为二，只看到成绩，看不到缺点，就会陷入盲目性。有了缺点、错误，如果不及时检查纠正，既害革命，又害自己。只有经常地、自觉地开展自我批评，才能在赞扬声中不自满，成绩面前找差距，胜利的时候不骄傲，失败的时候不气，永远保持清醒的头脑，以高度的革命热情和旺盛的革命斗志，在继续革命的大道上永不停步，把自已锻炼成一个名副其实的无产阶级先进分子。"}],"authors":["《党的基础知识》编写组"],"dates":[{"year":1974}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":90,"page_end":103},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}