{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学用结合　立竿见影","authors":[],"dates":[{"year":1967,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学用结合　立竿见影"},{"type":"paragraph","text":"毛主席著作的大量发行，为全国人民提供了活学活用毛主席著作最有利的条件。"},{"type":"paragraph","text":"一年多来，人民解放军空军广大指战员，在触及人们灵魂的无产阶级文化大革命中，结合斗争实践，活学活用毛主席著作，学一点，用一点，反复学，反复用，人人斗私批修，事事破私立公，学用结合，立竿见影。这里介绍的就是空军部队指战员活学活用毛主席著作，破私立公的两则小故事。"},{"type":"paragraph","text":"飞行帽上掉了一个螺帽，报告了，要耽误开飞；不报告，可能造成严重事故，怎么办？"},{"type":"paragraph","text":"他想起了两个“极端”"},{"type":"paragraph","text":"一辆满载着飞行员的汽车，朝着去机场的路上奔驰着。车上的飞行员武传军，发现自己的飞行帽上丢了一个螺帽，非常焦急。"},{"type":"paragraph","text":"到机场以后，武传军仔细地检查了自己的飞机，没有发现螺帽。他想：“会不会掉在上次飞过的八十四号飞机上呢？”这时，战友们正在八十四号飞机旁做飞前的准备。他思想上开始了激烈的斗争：报告吧，要停飞检查，耽误部队开飞时间，自己要落埋怨；不报告吧，如果螺帽真掉在飞机上，卡住操纵系统，就会发生一场严重的事故。"},{"type":"paragraph","text":"这时，武传军的心七上八下，拿不定主意。怎么办？他习惯地从口袋里掏出了红彤彤的宝书，认真地读着毛主席的教导：“白求恩同志毫不利己专门利人的精神，表现在他对工作的极端的负责任，对同志对人民的极端的热忱。每个共产党员都要学习他。”顿时，武传军的心开朗了。"},{"type":"paragraph","text":"武传军用毛主席指示为武器，狠批了自己的私心杂念，高高兴兴地跑到大队长面前作了报告，又和大队长一起作了彻底检查，证实八十四号飞机上确实没有螺帽以后，他才安心地回到自己的飞机去。"},{"type":"paragraph","text":"开飞时间虽然延误了，但是，两个“极端”的思想，通过这件事，却在飞行、机务人员的思想上进一步加深了。"},{"type":"paragraph","text":"看到一位飞行员拇指肿了，影响操纵飞机。在这件小事上，有一个亮私斗私的过程。"},{"type":"paragraph","text":"刘光华三斗私心"},{"type":"paragraph","text":"副中队长刘光华和飞行员孙明亮坐在牵引车上，共同研究这次飞行的情况。交谈中，刘光华发现孙明亮不断地按摩着右手拇指。刘光华关切地问：“怎么啦？”孙明亮回答说：“打球时把拇指挫伤了，拉杆时还可以，推杆时痛得厉害。”"},{"type":"paragraph","text":"这时，刘光华想，下一个课目，是我和孙明亮飞“双机空战”。现在，孙明亮的拇指肿了，向领导报告了，就不会让他飞，自己也飞不成；不报告吧，他的手指挫伤，“双机空战”难度大，变化剧烈，勉强去飞，不仅质量没保证，飞行安全也受到威胁。"},{"type":"paragraph","text":"顿时，他想起了毛主席的教导："},{"type":"paragraph","text":"“我们的责任，是向人民负责。每句话，每个行动，每项政策，都要适合人民的利益，如果有了错误，定要改正，这就叫向人民负责。”毛主席的教导是多么亲切啊！他想，为了自己多飞一次，就不向领导反映问题，这能算“向人民负责”吗？这能算“适合人民的利益”吗？他越想越觉得不对，于是决定向领导报告。"},{"type":"paragraph","text":"刚下了决心，他又想起领导曾经表扬过我们中队出勤率高，如果这次停飞，别人不会说我们中队“经不起表扬”吗？想到这里，决心又动摇了。"},{"type":"paragraph","text":"车上，一条毛主席语录：“要在党的干部中间提倡放下包袱和开动机器”金光闪闪地呈现在眼前，给了刘光华很大鼓舞，他再次决心向领导报告。"},{"type":"paragraph","text":"就在这节骨眼上，新的问题又出来了：我和孙明亮是长僚机，同学习、同飞行、同生活，这么晚才发现，领导不会说我工作不深入吗？想到这里，又犹豫起来。这时，他常背诵的一条语录立刻在头脑中出现：“一事当前，先替自己打算，然后再替别人打算”，“这种人其实不是共产党员，至少不能算一个纯粹的共产党员。”于是，他立即向领导作了报告。　（空新）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}