{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"吴德同志在市第六届团代会开幕式上的讲话","authors":[],"dates":[{"year":1973,"month":3,"day":28}],"is_range_date":false,"parts":[{"text":"吴德同志在市第六届团代会开幕式上的讲话","type":"title"},{"text":"(一九七三年三月二十八日下午三时)","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"广大团员青年盼望已久的共青团北京市第六次代表大会今天开幕了！同志们很高兴，我们大家都很高兴，我代表中共中央北京市委和革委会向大会表示热烈祝贺！","type":"paragraph"},{"text":"刚才谢静宜同志发表了演讲，讲得很好，总结了经验，提出了任务，许多问题都讲了，希望大家很好的进行讨论。","type":"paragraph"},{"text":"这次代表大会，同志们要总结文化大革命以来，特别是批林整风以来，团的建设和青年工作的经验，讨论提出今后的任务，选举成立共青团北京市委，这两件事都是很重要的，我相信大家一定能够把两件事做好，我们的大会一定会开得圆满成功！","type":"paragraph"},{"text":"共青团的工作，青年的工作，一直是党的工作的重要部分，青年运动始终是我们党领导的革命运动的重要组成部分，党把共青团做为自己的助手，这说明共青团在实现党的路线和各项任务上担负重要责任。共青团的任务是多方面的，在无产阶级专政的条件下，共青团的一项带有根本性的任务，就是用马克思主义、列宁主义，毛泽东思想培育青年一代，把千百万青年造就成无产阶级革命事业的接班人。因此，要求我们把共青团真正建设成为广大青年学习马列主义，毛泽东思想的大学校，我想这是一个方向性问题，我们应该按这个方向加强共青团的建设，加强青年工作。共青团要很好地实现自己的任务，关键的问题，首先抓头等大事，也就是批林整风，也就是说抓路线教育，按照伟大领袖毛主席提出的三要三不要，“要搞马克思主义，不搞修正主义，要团结，不要分裂，要光明正大，不要搞阴谋诡计”，按照毛主席提出的培养无产阶级革命事业接班人五个条件进行教育，对广大青年进行教育，这就是说首先要抓路线问题，我们培养无产阶级革命事业接班人干什么？就是为了完成社会主义历史阶段党的基本路线，就是马克思主义的路线，这条接班人五个条件讲得很清楚了，这里再重复谢静宜同志讲的问题。","type":"paragraph"},{"text":"第一条：要懂得马列主义，懂得多一些更好，搞马列主义是我们要做的，不搞修正主义，这条路线是同刘少奇、林彪修正主义路线相对立的，他们是搞修正主义，不搞马列主义，党章上写着这样一段“用无产阶级专政代替资产阶级专政，用社会主义代替资本主义，党的最终目的是实现共产主义”。这是我们主席通过革命实践，总结了经验教训，鉴于国际共产主义运动的教训，苏联出现修正主义，对内压迫，对外扩张侵略，我们国内也有十次同机会主义路线的斗争，历史的教训教育了我们，所以主席领导进行了无产阶级文化大革命，这是政治大革命，社会主义大革命，文化大革命是从八届十中全会就开始准备了，那次会上主席提出：“社会主义社会是一个相当长的历史阶段，在这个历史阶段中始终存在着阶级，阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性……。再往前看，早在七届二中全会主席提出：“胜利之后，存在两个矛盾，国际上社会主义同帝国主义的矛盾，在国内，存在着无产阶级同资产阶级的矛盾，无产阶级同资产阶级的斗争，从无产阶级专政建立以来，贯穿着整个社会主义历史阶段，毛主席领导各方面进行这个斗争，记得56年，基本上完成社会主义改造后，有人提出问题，还有没有阶级，阶级矛盾，阶级斗争，所有制问题解决了，阶级还存在，特别是意识形态领域里，无产阶级同资产阶级思想斗争还是很激烈的，对这些主席都是很正确地做了回答，提出了无产阶级专政下继续革命，正确解决两类矛盾的问题。说明了斗争的长期性、复杂性，有时还是很激烈的，主席很早就指出来了，十中全会，主席再次强调这个问题。我们首先抓路线，批林整风就是抓阶级斗争，路线斗争，社会上的阶级斗争反映到党内，党内有代理人。要看到斗争的长期性、复杂性，要提高警惕，正确理解处理这个问题，所以说是两条路线的斗争，资本主义复辟的危险性始终是存在的，在社会主义历史阶段，国外还有帝国主义，我们的文化大革命粉碎了刘、林两个资产阶级司令部，这些都证明伟大领袖毛主席提出的社会主义历史阶段党的基本路线的重要性，并指出年年讲，月月讲，天天讲，所以对这个问题要有清醒的认识，刘、林两个资产阶级司令部出现也不足为怪，这是阶级斗争嘛！所以说，我们教育青年，青年团的工作就是以路线教育青年的，他们以能执行党的路线教育青年，使他们能执行毛主席革命路线，完成历史的任务，这是两条道路，两条路线的斗争，也就是战胜资本主义道路，走社会主义道路，搞马列主义，不搞修正主义，并且使他们抵制修正主义，在三大革命运动里锻炼，只有进行这样的教育，在共产主义觉悟的基础上，才能为共产主义奋斗。不仅在经济领域，特别是意识形态领域的阶级斗争，也要消除剥削阶级思想，才能够培养有文化的劳动者，培养出无产阶级革命事业接班人。认识了这个问题，就晓得批林整风头等大事的重要性和必要性，为了搞好批林整风，做到三要三不要，首先要提倡认真地读马列，读毛主席的书，强调弄通理论联系实际，理论与实际相结合，特别是提倡读点哲学，懂得什么是唯物主义，什么是唯心主义，什么是辩证法，什么是形而上学，它的区别是什么，我们是搞无产阶级政治，归结起来就是搞辩证唯物主义和历史唯物主义，要同唯心主义形而上学进行斗争，林彪搞的那一套是唯心主义的先验论，什么“天才论”等等，要批判他们，要掌握武器，要读书，要掌握马列主义、毛泽东思想这个武器，展开革命大批判，批判林彪反党集团的修正主义路线，叛党叛国的罪行，批判资产阶级修正主义。","type":"paragraph"},{"text":"一个青年要成熟起来，总要有正反两方面的教育，学习马列，就要辨别真假马列，光读书还不行，要掌握马列主义立场观点方法，在思想实践斗争里辨别，我们也这样，经常犯错误，在斗争中碰得头破血流，才弄明白，弄清楚。所以，我们党根据主席的群众路线，把路线教育，搞到群众中，把林彪反党集团的东西都发到群众中了，进行马列主义教育，提高识别能力，提高觉悟。我们要不要公布于众，开始时有顾虑，“571”里面很恶毒，觉得发给大家是不是散毒？毛主席讲，要相信群众，发到群众中，发下后取得了很好的效果，很快认识了林彪反革命集团的实质。林的罪行激发起了大家的极大的无产阶级义愤，这就辨别了嘛！刚才谢静宜同志讲，有人说上山下乡是惩罚，这种思想有的同志有，是认识问题，“571”工程纪要发下来一看，不说了，一说和林的一样，不对，是错误思想。林的“571”工程纪要就是用这些煽动群众，迷惑群众，拔络人心，反对毛主席的革命路线，反对党在历史阶段的基本路线，复辟资本主义。我们不怕，真理在我们手里，苏修不敢登我们的文章，报上我们登他们的文章，让人民辨别真假，提高了识别能力，他们就不敢，因为真理不在他们手里，所以对新的一代青年要能够提高他们的路线觉悟，抵制识别修正主义，这样才能建设好社会主义。这种识别能力，不是天生就有的，只有在斗争实践中才能提高，这就需要开展大批判，批林整风，除此之外，还要经常进行阶级教育，革命传统教育，爱国主义和国际主义教育，这种教育要结合各个时期的工作任务进行，因为我们青年人没有经历过旧社会，没有经历过那种阶级压迫，阶级斗争，文化大革命也是阶级斗争，毛主席让青年在大风大浪里锻炼，使他们懂得阶级、阶级斗争，这样才能使他们牢固的树立无产阶级专政观点，用无产阶级专政代替资产阶级专政的观点。国际上有美帝国主义、苏修社会帝国主义，他们对内压迫，对外扩张侵略，都是很好的教材。国内革命传统的教育。当前的阶级斗争，都是我们阶级教育的内容，以党的好传统教育青年，主席在领导中国革命斗争过程中，形成的优良传统，国际共产主义运动中，形成了反对修正主义的优良传统，这些都要继承和发扬。譬如：党的三大作风，三大纪律八项注意是解放军的传统，也是党的传统，是主席定的，也要继承发扬，主席一直提倡唱两个歌，《国际歌》《三大纪律八项注意》歌，国际歌是国际共产主义运动的光荣传统，三大纪律八项注意是我党的光荣传统，两个歌一提倡，林彪就自我暴炸。在毛主席出巡的时候提倡的，一唱就爆炸了。还有爱国主义和国际主义是统一的，一方面向各国人民学习，反对大国沙文主义，今年“三八节”总理讲了这一点，这些工作，结合党的各个时期中心工作进行，不是孤立的。","type":"paragraph"},{"text":"第一条：要搞马列主义，不搞修正主义，现在抓批林整风。","type":"paragraph"},{"text":"第二条：要为大多数人谋利益，为中国人民和世界人民大多数谋利益，不是为剥削阶级谋利益，这与修正主义有根本区别。赫鲁晓夫、勃烈日涅夫、刘少奇、林彪都是为资产阶级极少数人服务的，都是为新的资产阶级服务的。没有这一条不能当书记，中央委员，青年人应树立为大多数人民谋利益，与工农相结合，这是树立无产阶级世界观很重要的一点，只有无产阶级才能为大多数人服务，谋利益，应以这个教育青年，用各种措施，如：教育革命，文艺革命，归根结底解决一个问题，为什么人服务，是为工农兵广大劳动人民服务？还是为资产阶级剥削阶级服务，是坚持走社会主义道路，还是搞资本主义复辟，也是坚持无产阶级国际主义问题，讲得都很清楚。","type":"paragraph"},{"text":"第三条：讲团结，要团结百分之九十五干部，百分之九十五的群众，两个百分之九十五，团结工人、农民、知识分子，团结一切可以团结的人，使他们各尽所能，为社会主义革命和建设斗争，包括反对自己反对错了，并认真承认错误，改正错误的人。九大指出：“团结起来，争取更大胜利”。","type":"paragraph"},{"text":"刘少奇、林彪反党集团两个资产阶级司令部，都是搞分裂，搞破坏团结。要搞社会主义就要在党的领导下，团结大多数人，讲团结另一个方面，在马列主义、毛泽东思想原则基础上的团结。同时警惕搞阴谋的人，有搞阴谋的人，我们不怕，搞阴谋的人是客观存在的，不管你喜欢不喜欢，他总要搞，你有什么办法，但是主席讲过，搞阴谋的人一定要失败，因此，主席提出：“要光明正大，不要搞阴谋诡计”。这样一提出来，就使坏人、帝国主义代理人被孤立起来，因为这个问题主席总结了党的丰富经验，提出三要三不要。我看我们主席谈过党内党外都要团结大多数事情才能干得好。共青团要团结大多数，共青团一定要认真贯彻主席的指示，这次团的代表大会体现了团结方针，出席代表2201名，列席300多人，有代表性，包括范围很广，工农兵商学兵，民族有：汉、回、满、蒙、藏、朝，来自这么多方面的民族，聚集一堂，讨论共青团的工作，本身标志大会是贯彻团结的方针，这也是路线问题，团结就是力量，团结就是胜利。分裂就是失败，所以林彪反党集团和其他坏人就要破坏团结，搞分裂活动。按主席的方针，即能和错误路线划清界限进行斗争，又能团结大多数人，这样就能组织起来用马列主义、毛泽东思想武装起来的浩浩荡荡的革命队伍，不搞阴谋诡计，搞光明正大。这不是一般的作风问题，是无产阶级革命者，与资产阶级野心家的分界线，凡是搞野心阴谋的人都不搞光明正大，搞两面派，打着红旗反红旗，所以，革命者相反，要搞马克思主义，就要团结，要光明正大，这和党的政治纲领组织路线是一致的，搞修正主义一定要搞分裂，搞阴谋诡计，这和一切反党集团政治纲领是一致的。所以，我们跟他们相反，反对他们的东西，坚持用三要三不要教育青年，树立光明正大的品格，做到在政治上、组织上作风上堂堂正正，光明磊落，才能识别，别人阴谋诡计，别人想利用你，也不好利用，也才能不被利用，这也是对资产阶级、修正主义思想腐蚀的抵制。","type":"paragraph"},{"text":"第四条：是走群众路线，有事和群众商量，不搞家长制，搞群言堂，不搞一言堂，这是我的理解。","type":"paragraph"},{"text":"第五条：有错误要自我批评，坚持自我批评，犯错误要改正，我们做工作，力求很好的执行毛主席的路线，尽量少犯错误，但搞社会主义是个新鲜东西，做工作总会有这样那样的缺点和错误，但要坚持真理，修正错误，这五条是接班人的五个条件，实际上也是说三要三不要。对犯错误的同志，党历来执行惩前毖后，治病救人，即要弄清思想，又要团结同志，最近发了一个文件，关于邓小平同志的问题，大家知道吧！刘、邓、陶嘛！三个最大走资派之一。邓小平同志毛主席在12中全会讲了，邓小平与刘少奇有所区别，他的错误是严重的。邓小平也讲，我是最大的走资派，给党带来损失。因此，全国人民对他进行批判是对的，那时他是刘少奇资产阶级司令部的人，刘、邓路线嘛！主席讲，邓小平与刘少奇有区别，一、邓小平这个人没有投降敌人，历史上没问题。二、在苏区时，邓、毛、谢、谷四大罪人之一，人称他是毛派的头子，出面整他的是张闻天。三、在战争时期，与刘伯承配合得很得力，有战功，淮海战役，前方党委书记是邓小平，进城后，也不是一件好事没做过，比如：率领代表团到苏联谈判，顶住了苏修，没有屈服。毛主席说了多少次，这次再重复一下，当然他的错误是严重的，进城后当了十年书记与刘少奇搞到一起，反对毛主席路线，但他承认错误，通过检讨，批判认识了错误，恢复了党的组织生活，担任国务院副总理，还有谭震林、乌兰夫等，在林彪的问题上，有些人问题很严重，但也没有停止他们的工作，主席的思想一贯是这样，团结反对自己，反对错了，并且认真改正错误的人，把路线弄清了，在毛泽东思想原则基础上，团结起来。林彪自己跑了，不让治也不让救了，当然机会主义路线的头子也难改啊！用这五条教育党员、干部、青年、群众。这五条，刘少奇、林彪都是反对的，林彪为反对五条提出三条。他的三条培养出来的一定是搞修正主义资本主义复辟的人。他的儿子林立果叫什么“天才”“超天才”“全局之才”，搞成他的接班人，最后跟着林彪一道投奔苏修，一块自我爆炸，自取灭亡。他讲高举毛泽东思想伟大红旗，听起来不错，实际上是假的，那有高举毛泽东思想伟大红旗的人去谋害毛主席，并且他把学习马列和毛主席著作割裂开来，反对学习马列。第二条讲突出政治，他突出资产阶级政治，反对无产阶级政治。三条是是讲干劲，离开了马列主义，离开群众，干劲哪里来！他把阶级、马列内容抽掉了，没有马列主义，没有为人民服务，没有毛主席提出的五条，是不能为社会主义奋斗的，他没有目标，不提反对修正主义。我们也讲鼓足干劲，力争上游，是建设社会主义，我们有目标，不是建设资本主义，搞修正主义，他讲突出政治也是砍掉了马列主义的政治内容，反对马列的。总之，他们是反对的，我们一定要坚持，用五条教育青年，也就是要三要三不要。","type":"paragraph"},{"text":"伟大领袖毛主席对青年一代寄予无限的希望，他说，青年是早晨八九点钟的太阳，希望寄托在你们身上。毛主席经常鼓励青年敢于胜过老年。八届二中全会上，主席讲：“自古以来，发明家创立新学派，开始是年青人，学问少的被人看不起，被压迫的，都有一个成长过程。发明家变成壮年，老年，变成有学问的，这是不是普通规律，这个问题不能肯定，还要调查研究，多数是如此。马克思创立辩证唯物主义时很年青，30多岁写了共产党宣言，那时马克思写文章批判的都是当时些顶有名资产阶级顶顶有学问的人。黑格尔，李嘉图，亚当·斯密，历史上总是学问少的年青人超过老年人，一代胜于一代，青出于蓝而胜于蓝，主席的指示有两方面的意义，一方面教育青年，要有革命志气，敢想，敢说，敢干，敢于斗争，敢于胜利。另一方面教育老同志重视青年，关心培养青年，大胆提拔青年干部，老中青三结合，这是后继有人的问题，是防修的措施，青年同志，老年同志，要共同努力，青年人要立志做可靠的无产阶级革命事业接班人，老的同志要担负起培养青年人的重任，不要论资排辈。现在有的提拔青年干部很难，老同志应该欢迎青年成长，欢迎超过自己，满腔热情地关心帮助他们学习，工作，成长。这样革命事业就会兴旺，党的事业就会兴旺。","type":"paragraph"},{"text":"最后预祝大会胜利成功！","type":"paragraph"},{"text":" 七三年四月六日　根据记录整理","type":"paragraph"}],"comments":[],"origin":"根据记录整理的手抄稿。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"吴德","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}