{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":11,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"潼湖生产基地大胆采用先进耕作技术一万七千亩耕地基本实现机直播和化学除草后，提高了劳动生产效率，逐步减少了军农生产用兵，增加了对国家的贡献","authors":["林丰农/吴世斌"],"parts":[{"type":"paragraph","text":"编者按：科学和技术出生产力，出高速度。潼湖生产基地部分采用先进耕作技术后出现的一系列变化，令人鼓舞。全军各部队有不少规模较大的农场，机械化程度有高有低。如何解放思想，因地制宜地采用先进的科学技术，改变军农生产的面貌，潼湖生产基地的一些做法值得借鉴。"},{"type":"paragraph","text":"本报讯 广州部队潼湖生产基地，在军农生产中大胆采用先进科学技术，使一万七千亩耕地基本上实现了机直播和化学除草，为减少生产用兵，高速度、高效率地发展军农生产，创造了一个良好的开端。"},{"type":"paragraph","text":"这个生产基地从一九七一年开始，就组织部队进行机直播和化学除草小面积试验，并取得了一定的效果。但由于受林彪、“四人帮”所谓“用革命化打败机械化”荒谬论调的影响，机直播和化学除草的试验夭折了。粉碎“四人帮”，砸碎了精神枷锁。党委及时组织部队学习毛主席、周总理、华主席有关指示，组织有关人员到外地参观学习，请地方农业科学技术人员介绍国内外农业先进技术情况，使广大指战员开阔了眼界，树立起把潼湖建设成社会主义大农场的雄心壮志。在广东省农科院的协助下，他们对过去依靠人工育秧、插秧、除草杀虫到收割等繁重复杂的劳动工序，进行了分析研究，决定大胆采用大面积机直播和化学除草的新方法种植水稻。在小面积试验取得成功的基础上，从一九七七年晚造开始，整个基地一万七千亩耕地全部实现了化学除草，百分之九十以上的耕地实现了机直播。"},{"type":"paragraph","text":"运用了机直播和化学除草，工序比较简单，劳动效率显著提高。人工插秧每人每天只能插四分；采用机直播，按一台机计算，三个人保障，每天可以点播三十亩，多的还可以达到四十亩，平均每人完成十亩左右，工效提高二十五倍以上。过去中耕除草依靠人工，每造需要除草三到四次，每亩地需要七至十个劳动日，而化学除草只需要零点五至一个劳动日（包括拔一次大稗草），每亩地便可节省六至九个劳动日。仅中耕除草这一生产环节，全基地一万七千亩耕地，每年就可以节省二十至三十万个劳动日。"},{"type":"paragraph","text":"实行机直播和化学除草后，粮食不断增产。一九七六年，这个生产基地平均每人为国家贡献粮食四千六百斤，一九七七年增加到六千五百斤，今年预计平均每人生产粮食可达一万斤以上。"},{"type":"paragraph","text":"实行了大面积机直播和化学除草，在一定程度上把广大干部战士从繁重的体力劳动中解放了出来，为军农生产部队全面加强部队建设，赢得了时间，创造了条件。如今，生产基地的部队“三学”运动蓬勃开展，政治思想工作活跃，教育、训练、党团日和节假日比较落实，军政素质不断提高。某团今年三次实弹射击，成绩全部优秀，其它科目训练也取得了好成绩。同时，还可腾出力量大力发展多种经营，已种甘蔗六百亩、柑橘七十亩、养鱼一千亩，整个生产基地面貌发生了可喜的变化。"},{"type":"paragraph","text":"机直播和化学除草在南方水稻生产中，已显示了很多优越性，但目前也存在一些问题，如机械本身不够完善，化除体系过于复杂等。对于这些问题，潼湖生产基地广大干部战士坚持在生产实践中边研究、边总结、边提高。一方面，他们充分发挥群众的智慧和技术人员的作用，大搞技术革新；另一方面，他们大胆引进国外先进技术。从今年早造开始，使用了日本产的一种性能良好、使用方便的除草剂。今年晚造，他们又在广东省农科院、广州民航局的协助下，首次用飞机进行了水稻播种、施肥和化学除草试验，效果良好。"},{"type":"paragraph","text":"目前，这个生产基地一万七千亩晚稻一片金黄，丰收在望，广大指战员正准备投入秋收。（林丰农、吴世斌）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}