{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"洪泾大队党支部认真学习和执行新党章  教育党员做继续革命的先进分子","authors":[],"dates":[{"year":1970,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"洪泾大队党支部认真学习和执行新党章"},{"type":"paragraph","text":"教育党员做继续革命的先进分子"},{"type":"paragraph","text":"新华社南京八日电　江苏省太仓县沙溪公社洪泾大队党支部，怀着无限忠于毛主席的深厚无产阶级感情，在党的“九大”以来，反复组织党员活学活用毛主席关于无产阶级专政下继续革命的伟大理论，活学活用毛主席关于党的学说和新党章，教育党员用新党章规定的五个“必须做到”对照和要求自己，做无产阶级专政下继续革命的先进分子。全大队的共产党员增强了继续革命的自觉性，更加牢固地树立起为共产主义事业奋斗终身的思想。他们表示：劲要鼓在实现共产主义的远大目标上，力要出在继续革命的斗争上，汗要流在解放全人类的伟大事业上。"},{"type":"paragraph","text":"把以世界革命为己任的思想立得牢牢的"},{"type":"paragraph","text":"林副主席指出：“对这次无产阶级文化大革命的基本经验的学习和宣传，对两条路线斗争史的学习和宣传，对毛主席关于在无产阶级专政下继续革命的学说的学习和宣传，都不能只进行一次，而要反复讲，年年讲，月月讲，天天讲。”洪泾大队党支部遵照林副主席的指示，密切联系实际，先后在党内举办了七期继续革命专题学习班，组织党员反复学习、深刻领会毛主席关于无产阶级专政下继续革命的伟大理论，学习毛主席关于党的学说和新党章，不断提高继续革命的觉悟，更加牢固地确立起以世界革命为己任的思想。"},{"type":"paragraph","text":"经过学习，大家对社会主义社会这个历史阶段中的“四个存在”，有了深刻的认识。他们联系到我们党的伟大光荣的历史任务，进一步体会到：胸怀世界革命，立足本职工作，为中国和世界的大多数人谋利益，为解放全人类，实现共产主义而奋斗终身，这是每一个共产党员应尽的责任。"},{"type":"paragraph","text":"洪泾大队的党员，过去学习“老三篇”，懂得了进一步为人民服务的道理，并且按照“老三篇”的教导，改造世界观，发挥了无产阶级先进分子的作用。新党章发表后，他们按照共产党员五个“必须做到”的第一条规定，带着继续革命的问题进一步活学活用“老三篇”，又有了新的体会：“学习张思德，‘完全’、‘彻底’忘不得；学习白求恩，世界革命为己任；学习老愚公，攀登一不怕苦、二不怕死的新高峰。”大家决心以张思德为榜样，“完全”、“彻底”为中国人民和世界人民服务；以白求恩为榜样，发扬无产阶级国际主义和共产主义精神，为解放全人类贡献力量；以“愚公移山”的精神，为搬掉压在世界人民头上的帝、修、反这三座大山，解放全人类而“下定决心，不怕牺牲，排除万难，去争取胜利”。活学活用毛泽东思想积极分子、党支部委员顾阿桃同志，学在先，用在先，群众说她是学习毛主席关于无产阶级专政下继续革命伟大理论的带头人、好榜样。她经常用自己的体会对大家说：“不能只看到万里东风红旗飘，看不到阶级敌人在磨刀。世界上剥削阶级不消灭，阶级斗争就不会停止。我们要永远紧跟毛主席干革命，为实现共产主义战斗到最后一口气。”"},{"type":"paragraph","text":"确立了以世界革命为己任的思想，大家就把自己想的每一个问题，做的每一桩事情，都自觉地与实现共产主义这个伟大目标联系起来，做到处处想的是革命，看的是大局，为的是国家，顾的是集体。五年来，洪泾大队粮棉油连年丰收，交给国家的农产品逐渐增加，集体积累不断扩大。共产党员和贫下中农都站在为世界革命多作贡献这个高度上，一致表示要把增产的粮食卖给国家。他们说：我们订计划，搞分配，都要做到三个不忘：不忘帝、修、反正在发动或者准备发动侵略战争，不忘世界上大多数人民还没有解放，不忘“中国应当对于人类有较大的贡献”。毛主席的好党员沈玉英同志，身在洪泾河畔，胸怀世界革命。她身体严重瘫痪，每天还坚持十多个小时的工作。她如饥似渴地活学活用毛泽东思想，废寝忘食地宣传毛泽东思想，经常躺在床上写大批判文章，还操心着队里的每一项工作。党的“九大”以后，她又给自己增加了两副重担：坚持参加力所能及的集体生产劳动和担任大队合作医疗的会计工作。同志们都关心着沈玉英同志的身体，而她坚定地说：“在继续革命征途上，应该让身体适应革命，不能让革命适应身体”；“活着就要干革命，干革命就要拚命”。共产主义的伟大理想，以世界革命为己任的觉悟，在洪泾大队的广大共产党员和贫下中农身上，正在焕发出无穷无尽的力量。"},{"type":"paragraph","text":"用继续革命的精神打好"},{"type":"paragraph","text":"破私立公的硬仗"},{"type":"paragraph","text":"洪泾大队党支部把毛主席关于无产阶级专政下继续革命的伟大理论，作为改造世界观，搞好思想革命化的根本指导思想，不断用继续革命的精神打好破私立公的硬仗，把改造世界观的斗争提高到一个新的水平。"},{"type":"paragraph","text":"有一段时间，个别党员在大好形势面前一度产生了“比比先进觉得还可以，看看后进可以松口气，想想自己觉得了不起”的自满松劲情绪。党支部抓住这个思想苗头，先后举办了三期毛泽东思想学习班，并多次组织党员、干部走出洪泾学先进，发动全大队贫下中农和社员进行大讨论。大家重温毛主席关于“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的教导，运用“一分为二”的观点，议形势，查紧跟，学先进，找差距，批判骄傲自满、停止不前的论点，大破形而上学的资产阶级世界观，大立无产阶级的唯物辩证观点。"},{"type":"paragraph","text":"从而认识到：“我们虽然取得了一些成绩，但与伟大领袖毛主席对我们的要求相比，还距离很远很远；与解放全人类的伟大事业相比，还只是万里长征走了第一步。”有的同志说：“走出洪泾学先进，先进经验学不尽，洪泾要永远大步向前进。”此后，洪泾大队的党员和干部更加谦虚谨慎，戒骄戒躁，做到成绩面前找问题，赞扬声中找差距，前进路上找阻力，进一步增强了继续革命的自觉性。党支部的同志体会到：破私立公，改造世界观，不能存在“一劳永逸”和“劳逸结合”的思想，要不断地破，不断地立，把这场硬仗一直打下去。"},{"type":"paragraph","text":"洪泾大队党支部用继续革命的精神指导破私立公，坚持高标准，严要求，不断提高思想革命化程度。他们教育党员要以进一步锻炼成为无产阶级专政下继续革命的先进分子要求自己，以新党章规定的共产党员五个“必须做到”对照自己，作为破私立公的标准。洪泾大队有一项给国家做棉纱的副业。国家给一斤一两棉花条，收回一斤棉纱，还有一两棉条作为损耗。但由于有些人家细算精纺，降低了实际损耗。这节余的棉条该怎么办？少数人认为“应该归己”。党支部抓住这个问题，要求党员和群众高标准、严要求地对待这件事情，发动全大队群众进行大辩论。在党内，则要求党员对照共产党员五个“必须做到”，进行斗私批修。大家用共产党员标准一对照，认识到这节余的棉条是“交”还是“留”，一字之差，却是两种思想、两条道路的斗争。个别人原来认为搞了副业，又留了棉条，是“一举两得”；现在他们说：这是“一举两失”，失掉了无产阶级的“公”字，滋长了资产阶级“私”字。于是，在共产党员带头下，大家把节余下来的棉条全部上交国家。从这件事中，大家更加深刻地体会到：只有坚持高标准、严要求，对“私”字斗得才狠，“公”字才能立得更牢，才能象新党章规定的那样，不谋私利，而“为中国和世界的大多数人谋利益”。"},{"type":"paragraph","text":"在三大革命斗争第一线上"},{"type":"paragraph","text":"当继续革命的先进分子"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”洪泾大队党支部认识到：共产党员是无产阶级先进分子，必须到三大革命斗争第一线去经风雨，见世面，在斗争中提高继续革命觉悟，发挥先锋模范作用。为此，党支部根据斗争形势的发展和需要，分配更多的党员担任一些实际工作。共产党员马国良，担任七队副队长一年来，始终把自己的工作看作是继续革命的新起点。他腹部动过手术，面部神经麻痹，全然不顾，在工作中发扬了一不怕苦、二不怕死的革命精神，狠抓革命，积极带领群众向资本主义倾向作斗争；同时又猛促生产，为了发展队里的养猪事业，他和饲养员同学习、同劳动，使集体养猪有了很大发展。第四生产队党小组长李树松，在对敌斗争中，通宵达旦，彻夜不眠，积极带领群众参加战斗。他们的模范行动，得到了群众的好评。"},{"type":"paragraph","text":"为了更好地发挥党员在三大革命斗争中的先锋模范作用，在遇到情况复杂、工作艰苦和任务紧急的时候，党支部总是首先组织党员去带头，去突击。他们认为，这既是完成战斗任务的需要，又是促进党员思想革命化的措施。今年“三夏”大忙任务很重，全体党员在党支部的动员组织之下，都到最困难的地方去，拣最重的担子挑，站在群众前面，冲在困难前面，抢在时间前面，夜以继日，连续作战，出色地完成了抢收抢种任务。六十六岁的新党员周招娣，在“三夏”期间，同青年人一样，起早摸黑，干劲冲天，还抢重活干。她说：“一个共产党员，在继续革命的道路上，就是要三步并作两步奔！”"},{"type":"paragraph","text":"新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}