{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以党的基本路线为纲　坚持无产阶级政治挂帅　大搞群众运动上海工业战线今年继续大踏步前进工业总产值比去年增长百分之八以上。文化大革命以来的八年间，就工业产值来说，一个上海已发展成为两个上海","authors":[],"dates":[{"year":1973,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社上海一九七三年十二月二十七日讯　本社记者报道:今年上海工业战线继续大踏步前进。全市工业总产值在连年大幅度增长的基础上，今年又比去年增长百分之八以上。今年的工业总产值比一九六五年翻了一番。这就是说，从文化大革命以来的八年间，就工业产值来说，一个上海已发展成为两个上海。"},{"type":"paragraph","text":"然而，产值的增长，还不能完全反映出上海工业生产发展的面貌。这几年来，根据国家需要，上海工业部门在发展品种，提高产品质量方面作了大量的工作，不断提高了工业技术水平。今年上海又生产了一大批高级、大型、精密、尖端的金属材料和技术装备，填补了我国工业和科学技术领域的一些空白。目前，上海已能生产一千两百多个钢种、两万三千多个品种规格的钢材和一万八千多种机电产品。轻纺工业品进一步向高、中档方向发展。电子、射流、激光、微生物、少切削和无切削、工程塑料等新工艺、新技术和新材料，在全市各工业部门进一步得到推广应用，机械化、自动化的生产流水线也大量出现。"},{"type":"paragraph","text":"上海工业生产的发展，主要不是靠新建工厂，而是依靠开展技术革新和技术改造，充分挖掘现有企业的生产潜力。单就机电工业系统来看，近几年先后改革和制造了八千多台高效专用设备，建成二百多条自动化和半自动化生产流水线，改革了六百四十多种落后的机电产品。从一九六六年到一九七二年，这个行业的产值平均每年递增百分之十二点九，今年又比去年增长百分之十。无产阶级文化大革命以来，整个上海工业部门上缴给国家的利润，为同时期国家给上海工业基本建设投资的十七倍以上，全员劳动生产率今年比一九六五年提高了百分之五十左右。"},{"type":"paragraph","text":"马克思说:“最强大的一种生产力是革命阶级本身”。上海工业生产迅猛发展的事实说明:只要以党的基本路线为纲，坚持无产阶级政治挂帅，大搞群众运动，充分发挥广大群众的干劲、智慧和创造性，就能多快好省地发展我们的工业。"},{"type":"paragraph","text":"在绵延近百里的黄浦江两岸，数千家工厂里一幅幅醒目的标语书写着上海工人阶级充满革命激情的誓言:“坚决贯彻十大精神，把我们中国的事情办好!”批林整风运动中，上海工人阶级愤怒声讨林彪反党集团妄图复辟资本主义的滔天罪行，决心加快社会主义建设的速度，把被修正主义路线干扰所耽误的时间抢回来。他们概括这一形势是“大学大批带动大干”。今年，上海列入国家计划的主要工业产品中，有三分之一以上提前一个月到几个月完成了全年国家计划，其中包括钢、钢材、有色金属等主要原材料，拖拉机、水泵、化肥、农药等主要支农产品，以及汽车、内燃机、变压器、压路机、发电设备、冷冻设备等。为了对国家多作贡献，各行各业都涌现出大量生动感人的事例。"},{"type":"paragraph","text":"上海钢铁工人抓“纲”促钢，使全市钢产量连年大幅度增长。"},{"type":"paragraph","text":"上钢五厂第一电炉车间是一个典型。这个车间通过不断地进行技术革新和技术改造，一九七○年钢产量比一九六五年增长百分之四十，随后两年，钢产量每年递增百分之三十以上。今年年初，有人认为“生产到顶，潜力挖尽”了。工人们深入批判林彪鼓吹的唯心论的先验论和“顶峰论”，懂得认识无止境，生产永远不会停止在一个水平上的道理，继续大搞技术革新。结果，今年的钢产量又比去年增长百分之三十六，创造了有些人意想不到的奇迹。"},{"type":"paragraph","text":"对于广大群众经过批林整风运动焕发出来的极大的革命积极性和创造性，领导必须要有充分的估计，才能站在群众运动的前头，带领群众大踏步前进。上海纺织工业系统干部对这一点有很深的感受。今年这个系统是解放以来技术改造任务最繁重的一年，也是解放以来全面完成国家计划最好的一年。年初曾有人认为，在技术改造任务很重的情况下，还要大幅度增产，实在困难很多，信心不足。但是工人们提出:“不怕难，只怕懒。”广大干部和工人一起日夜奋战，终于夺得了整个纺织工业系统生产和技术改造双胜利。"},{"type":"paragraph","text":"上海的经验表明，经过无产阶级文化大革命，修正主义办企业路线受到了深刻的批判，毛主席的革命路线更加深入人心，但是经济领域里两条路线、两种思想的斗争仍然十分尖锐复杂。只有依靠群众，主动开展斗争，揭露矛盾，解决矛盾，才能促使事物朝着有利于革命的方向转化，推动革命和生产的发展。"},{"type":"paragraph","text":"上海工业领导部门比较自觉地把党的基本路线贯彻到经济工作中去，抓住各个时期带有倾向性的问题，发动群众揭矛盾，找差距，比先进，促转化。去年和今年，全市抓先进、树典型，先后总结了一批单位的先进经验。许多工业系统都召开了大型座谈会，对先进的和后进的单位进行分析对比，揭露后进单位存在的矛盾，促使后进的坐不住，先进的不停步。"},{"type":"paragraph","text":"上海铜厂的转变，就是其中一例。这个厂每月要生产五六百个品种规格的产品，要完成一千份左右的合同。过去，厂领导由于不相信群众，在安排生产中还是沿袭一套老办法:合同内容由厂部掌握，层层保密。这种做法严重地挫伤了群众的积极性，成了生产发展的阻力。合同年年拖欠，铜管产量徘徊不前。去年下半年开始，这个厂的工人和干部学习先进单位的经验，主动揭露了这方面的矛盾。工厂领导和工人们一起进一步批判了修正主义办企业路线，改变了安排生产的老办法，把生产计划和每份合同的内容都向工人群众公布，并且和工人一起分析薄弱环节，研究克服困难的措施。工人当家作主精神大发扬，在车间和班组之间主动开展协作，互相帮助，工厂迅速由后进向先进转化，今年基本上做到合同月月清，提前完成了全年国家计划，铜管产量比去年猛增百分之二十六。"},{"type":"paragraph","text":"协作能够创造新的生产力。这是上海工业生产迅猛发展的另一项重要经验。今年三月，上海保温瓶二厂烧玻璃原料的大炉检修，上海工业玻璃五厂从全局需要出发，主动把本厂的炉子让给保温瓶二厂使用，在让炉期间，又千方百计克服困难增加生产，超额完成了国家计划。上海工业领导部门大力宣扬了工业玻璃五厂的这种共产主义风格和协作精神，促使上海工业部门的大协作今年又有了新的发展。许多行业对一些重大改造项目和重要产品，采用“一厂一角，百厂协作；一厂一件，百厂成线”的办法，“千斤担子众人挑”，发挥了各方面的特长，在短时期内迅速取得成果。"},{"type":"paragraph","text":"英雄的上海工人阶级，把已经取得的成就看作是新的起点。他们斗志昂扬，争分夺秒，正在积极为明年的生产做好各项准备工作，决心在新的一年里以更大的步伐向前迈进!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}