{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭开资产阶级丑恶腐朽的面目——记源祥五金号施银华等的控诉","authors":["杜敦绪"],"dates":[{"year":1952,"month":2,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　杜敦绪"},{"type":"paragraph","text":"源祥五金号资方周通源，于一九五一年八月，因向江南造船厂干部行贿美金一千元、人民币一千二百万元，盗窃了国家的大批财富，人民政府处周犯以有期徒刑一年半，现在在监狱里强迫他劳动改造。但是，在法律面前，周通源的这个贪污、行贿集团，仍没有停止对人民的进攻，反而更加疯狂的显露了资产阶级的丑恶面目。在伟大的五反运动里，该店职工何久顺、朱安德、施银华对这些不法行为勇敢的加以检举和揭露。"},{"type":"paragraph","text":"在周犯逮捕以后，源祥五金号的不法行动，都是在周妻徐建华和经理严鸿兴指使下进行的。徐建华是妓女出身，严鸿兴是徐的过房干儿子，他们互相勾结起来，腐蚀干部，欺诈职工，偷漏税收，偷工减料，以劣货充好货，以遂他们盗窃国家财富的目的。"},{"type":"paragraph","text":"严鸿兴曾无耻自夸说:“从外滩到静安寺，那一个馆子我们没吃过?”就是说，徐建华、严鸿兴等吃遍了上海的名贵馆子，他们用请客和其它的方式，来向我们进攻，来腐蚀与源祥五金号做过交易的每一个企业机关的干部。"},{"type":"paragraph","text":"源祥五金号的每月营业数额，在账而上的数字也是很大的。严鸿兴和老板娘(徐建华)经当同进同出，到外面跳舞、吃饭、喝咖啡，但在店中，对职工则摸头叫穷。职工们问做生意赚的钱到那里去了?严鸿兴说:“还账还了。”职工何久顺、朱安德、施银华等便私下商量，觉得账房做账，不在店里，而在老板娘的房间里，有些可疑。便在一九五一年十月初要求查账，在查账时，账房不停地在旁边吵闹，以分散职工的注意力，他吵着说:“有错吗?如果没错，你们就没有资格查账。如果有错，我把脑袋输给你们。”"},{"type":"paragraph","text":"账册上的第一笔款子，就是开白发票的一亿六千万元，职工们心里有数，装看不懂的样子胡扯过去。第二天，严鸿兴却神气活现地对何久顺等职工说:“要看账，到税务局里去看!”阴谋接着来了，严鸿兴写信给基层工会主席，提出生活腐化等六点理由，要求解雇朱安德。在劳资双方的座谈会上，基层工会严厉地驳斥了资方的无理要求，并决定由严鸿兴向朱安德表示道歉。"},{"type":"paragraph","text":"职工们在认识了资本家的恶毒阴谋后，坚决地站在工人阶级的立场上，勇敢地检举了不法资本家的偷税行为。税务局并即刻调去账册，封存货物。"},{"type":"paragraph","text":"十月十九日早晨，施银华早上七点钟便到写字间来了。在头一天的晚上，职工们互相讨论，估计资方可能采取的卑鄙行为，要防止资方毁灭证据，在这方面要格外加强警惕。果然，平常要在九点钟以后才来写字间的严鸿兴，不到八点钟就来到了。他看见施银华已比他先到店里，神色便显得不安，踌躇了一番以后，便要施银华替他买葱油饼吃(他从来不在店里吃东西的)，买来以后，没吃完就给了工友，施银华这时看见严鸿兴袋子里凸起一大堆，他知道买葱油饼是资方的调虎离山之计，肯定他是移转证据，便通知税务局的同志前来检查，当场在严鸿兴身上搜出支票簿子十三本，及图章等物，准备潜逃。"},{"type":"paragraph","text":"解雇、逃跑的阴谋都失败了，严鸿兴打了一个电报去香港，要徐建华马上回到上海来。在徐建华回到上海的第二天，便召集全体职工在杏花楼吃饭，名义上是谈如何转向工业的问题，实际上是用加薪等假仁假义的手段来麻痹职工、分化职工。如工友王元昌由原来的八十增加到一百三十单位，施银华由原来的六十增加到二百五十单位，朱安德由原来的一百三十增加到二百五十单位，但在小组会上，职工们分析了资方加薪的阴谋，“威迫”不行，便来“利诱”，要坚决站稳立场，粉碎资方的糖衣炮弹。这样，徐建华、严鸿兴的另一个阴谋，便又宣告失败了。"},{"type":"paragraph","text":"解雇、逃跑、加薪的阴谋失败以后，徐建华、严鸿兴还是不甘心的，更卑鄙更恶毒的阴谋来了。徐建华一方面企图用“美人计”来软化朱安德，她夸耀旧社会交际花的身份和交际花的本领，替朱安德介绍女朋友。一天晚上，她在仙乐斯约好六名交际花，要把“盛小姐”介绍给朱安德作女朋友，朱安德没去理她。以后还连续不断的勾引了好几次，都遭到了拒绝。"},{"type":"paragraph","text":"另一方面，徐建华欺骗施银华说:“做生意是没啥好处的，学点技术才能有发展，我在香港有一个朋友开厂，如果你要去，我来介绍，对你可以多照顾一些。”她在这里甜言蜜语的哄骗着施银华，这个奸计当然马上为施银华识破并严加拒绝。"},{"type":"paragraph","text":"今年一月间，某机关的一个干部想要坦白自己受源祥五金号贿赂的行为，徐建华、严鸿兴阻止他说:“你不要坦白，我们周老板为了照顾你，在公安局没有坦白。你真是狗咬吕洞宾，不识好人心，给你的钱可以吃一世呢!”什么是他们的“好人”的“心”呢?没有比这更明白的，这便是资产阶级的丑恶的心。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}