{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":4,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党的光辉照我心——记济南军区“学雷锋标兵”？高级工程师周承材范潮芝夫妇","authors":["桑世新郭振乐/饶洪桥"],"parts":[{"type":"paragraph","text":"这是一对从清华大学出来的大学生。"},{"type":"paragraph","text":"他们的结合，出奇的呆板又出奇的浪漫。1972年，当28岁的周承材和27岁的范潮芝因忙于事业顾不上婚恋时，一个叫赵庭正的同学给周和范牵线，让周承材写封信。周承材说：“你替我写吧。”赵庭正就于青岛以当时在原武汉军区工作的周承材的名义，给范潮芝写了信，“寄”给了同在一个小组工作的范潮芝。粗心的潮芝竟没看出此信就是从身边“寄”来的，便给远方的周承材回信，从此建立关系，直至完婚。他俩有着惊人的共同处：同就学于清华，同攻一个专业，同在一个单位工作。最为重要的是同在共和国成立的那一年上小学，同是由新中国一手拉扯大的大学生。"},{"type":"paragraph","text":"这对在党的阳光下成长起来的知识分子，没有辜负党的培养。他们献给党的是26项军区和军队级科技成果奖，还有5枚军功章和“先进科技工作者”、“优秀共产党员”、“学雷锋标兵”等一系列荣誉。1984年，周承材作为全军英模代表之一参加了国庆观礼，1987年又被选为党的十三大代表。"},{"type":"paragraph","text":"他们奉献的是对党和人民的无限深情，一腔赤诚。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"数字不详的欠账单"},{"type":"paragraph","text":"——周承材、范潮芝的回顾"},{"type":"paragraph","text":"周承材：我是广东南海县人，上完小学六年级，只用了3年半的时间，都是跳级跳过来的。人家说我天资聪颖，可再好的苗子也离不开土啊！1953年我上中学时，家里实在挤不出钱来，眼看上不成学了，恰好学校收到第一批助学金，完全靠助学金，我才读完了中学又上了大学。在我上学的十几年间，也不知打了多少欠条，只知道一次也没还过。父亲交不起我的学费，初中的李孟卓校长说：“打个欠条，以后再还。”上高中时，一入校就没钱，校长郑英昌说：“留个欠条，以后再还。”1959年考上清华，入学通知书内夹一张表，说明应准备的物品，加上路费需70多元。家里拿不出来，父亲就打算让我改上附近的大学，郑校长又让打个欠条，这才到了清华。一到清华，吃饭钱都没了。学校总务说：“先打个欠条。”以后买书又没钱，老师说：“你写个申请。”我写完递上去，书就解决了。过第一个冬天，没有御寒棉衣棉被。老师又让我写申请，学校就给我买了被子、绒衣。绒衣我要等到最冷的时候穿，当北方同学告诉我这是最冷的时候了，我才穿上，那个暖和啊，今天还记得！"},{"type":"paragraph","text":"范潮芝：我兄妹10个，全家14口人，又住在河北玉田这个有名的灾区，不靠助学金哪能上学呢？我考上清华后，只交过一个月的伙食费，以后吃的、用的，包括书钱都是国家给的。我自己出的就是草稿本，那是父亲给我寄来的旧帐本。我们那一批到清华大学读书的学生，好多人留下过欠条。"},{"type":"paragraph","text":"匹夫有责，责无旁贷"},{"type":"paragraph","text":"——周承材、范潮芝的同事和领导的介绍"},{"type":"paragraph","text":"1983年，周承材和范潮芝从一些国外科技资料中发现：国外某个领域的技术发展很快，我们如果不赶在他们更新之前建立起相应的系统，将会给这方面的工作造成极大的被动。他们夫妇就此给有关部门写出建议报告。但这一重要建议未引起重视。这一遭遇，一时引起种种议论，说外行不能领导内行。周、范二人理直气壮地说：“是的，我们是内行，但尤其要知道自己是党培养出来的内行。看到了该为党和人民做的事，就要去做，站在旁边看笑话，那是塌共产党的台。匹夫有责，责在哪里？对于党培养出来的知识分子来说，责任在于与党同心同德，无私地奉献知识。”"},{"type":"paragraph","text":"周承材心急如焚，重新论证，又写出建议报告。在报告没有批下来的情况下，他俩日夜攻关，展开新设备设计，又到邮电部作了论证，以争取时间。这次报告送到总部有关部门，引起高度重视，当即拍板上马，待消息传来时，他们已搞出具体方案，其精细缜密令人叹服，且所需经费还不到总部匡算的1/10。8个月后，新设备研制成功。"},{"type":"paragraph","text":"不久，党委班子改选，周承材是得票较多的人选之一，但最终未能进班子。上级派人给周承材作解释，他真诚地说：“内行不一定都当领导，请放心我一定给党委当好参谋助手。”周承材决不食言。就是这一届党委班子，根据周、范二人提出的许多建设性意见，调整了一个方案，避免了一起重大失误。"},{"type":"paragraph","text":"周承材还干过这么一件事。当时，某部有个关键技术问题没解决，影响着整个部队工作的展开，又向东西南北求教，人家却说不便相告。整个部队焦急地等待。周承材知道了这件事，又气愤，又激动。他深知这事完全是“行业风气”酿成的。技术人员中流行着“两不”，别人干过的活不干，别人干不了的活不干，否则，将招来是非，被人指责。他更清楚地知道一旦机器设备不能正常运转，整个工作局面将严重失调，给国家造成损失。他果断地接过这半拉棘手活。好些人提醒他接了活成与不成，都会影响这，影响那。周承材说：“什么都可以影响，我不怕，就是不能影响党的事业。”"},{"type":"paragraph","text":"问题很快解决了。这时，周承材想到确有可能影响某些同志的声誉，诚恳地要求同事们将这事保密，尤其不要说“谁没干成谁干成了”这类话。大家看到他心诚，深深为之感动。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"关于录取比例"},{"type":"paragraph","text":"——周承材、范潮芝的回顾"},{"type":"paragraph","text":"范潮芝：我作为一个女孩儿家，是当时玉田县钱家沟唯一考上高中的女生，也是玉田一中第一个参加高考和第一个考上清华大学的女生。记得上大学后的第一个寒假，我刚到家，比我大9岁，没上过学的哥哥摘下我的校徽摸了又摸，看了又看，说：“要是俺也晚几年出生，兴许也是个大学生呢？你是百里挑一，不容易，要好好念，把那些没考上的人的功课都念进去。”眼睛里充满了羡慕和鼓励。那时我就觉得心里沉甸甸的，大概就是现在所讲的责任感吧。当我从唐山上火车去清华时父亲到火车站送行。他老人家拉着我的手说：“我家出了个女状元，按咱家的条件，你上不了大学，要不是共产党救了咱，就不会有今天的条件让你上大学。你大哥不比你笨，他为什么上不了大学？你要牢牢记住，你的一切都是共产党给的。”"},{"type":"paragraph","text":"周承材：我们阳春小学升初中，全县只收3个班，150人，录取比例是10∶1，我是由教师领着步行了40多公里路去县城考试的。升高中和中专，全校只有3个保送名额，我得到一个。考大学，两个县一个考点，1000多考生，只有我一个考上清华。有人说我天资高，我感到我很幸运，国家从这么多人中选中了我。"},{"type":"paragraph","text":"“人民选择了我们，我们别无选择”"},{"type":"paragraph","text":"——周承材、范潮芝领导的介绍"},{"type":"paragraph","text":"周、范二人从不把自己能上共和国最高学府看作是个人奋斗或天资所致，而是把这看成是国家的选择，是背负许多人的希望在读书。因而，他们在人生的紧要关头，总是能作出最有益于党和人民的选择。"},{"type":"paragraph","text":"1965年，周承材盼到了毕业的这一天，他被分配到国防科委一个研究所，家里人都为他高兴。他正喜滋滋地等待毕业分配，担任毕业设计指导的周广元老师告诉他一个严峻的现实：外国已撤走专家，在国外进修的研究生也回国了，中国必须自己培养自己的高层次人才！周老师还婉转地告诉他，眼下报考研究生的人少，大家都想尽快参加工作。你家那么困难，急需你挣工资撑家养口……周承材说：“老师，我明白你的意思，现在是要为国家争气，我就晚拿几年工资吧！”他放弃已经来临的一切，毅然报考了研究生。周老师赞许地说：“我知道你会这样选择的！”"},{"type":"paragraph","text":"他俩有孩子后，两地分居困难很多。那时范潮芝在扬州地方研究所工作。在该所工作的同学也都劝周承材到那里工作。周承材知道去扬州的若干好处：在那里可以建起一个不流动的温暖的家；在那里有比部队好得多的科研条件，对于科技工作者来说，好条件就意味着成功；到那里将不再当无名英雄，出了成果可以张扬显耀。但是，他没有动心。原武汉军区副司令员李光军知道了他们夫妇两地分居的事，亲自过问，希望周承材不要走，要把范特招入伍，调到周承材这边来。周承材和范潮芝一商量：部队条件是差些，但既然国防建设需要我们，那就来吧。"},{"type":"paragraph","text":"“文凭热”、“公司热”、“出国热”的浪潮对周承材和范潮芝的冲击自然不小。那些日子，他俩经常收到同学的来信，有的报告谁在“文凭热”中当了领导，谁在“公司热”中成为“开发明星”，谁在“出国热”中成为“知名人士”。周、范夫妇不动心。部队精简整编，上级根据业务转换和他俩的情况，确定他们转业。这可了不得，来人来函邀请他俩去干这干那的络绎不绝。有在地方研究所当所长的同学邀请他去所里工作；有公司经理登门请他们去一展鸿图，许诺是高薪要职。这下机会来了，热心人积极为他俩牵线。"},{"type":"paragraph","text":"他们夫妇没有去为这些事费神，唯一的准备工作是把母亲和孩子送回老家，等待新去处。他们利用军旅生活的最后时光，夜以继日地整理资料，维修设备。周承材还要给继续留队的同志留下他长期从事部队专业工作的经验，整整给单位讲了一个月的课。他俩觉得，这还不足以表达他们的心意，又合计再突击一个项目。就在其他确定转业的同志纷纷找去向、跑工作的时候，周承材却北上新乡、北京，南下上海、南京，跑材料、买零件，争分夺秒地工作，终于在“军转办”确定他们报到的前夕，拿下了这个项目，并获得了军队科技进步三等奖，这是他们奉献给国防事业的又一份厚礼。"},{"type":"paragraph","text":"确定他俩转业6个月后，济南军区一位领导同志了解到上述情况，深为感动，认为他们人才难得，品德更难得，希望他俩继续留队。有关同志觉得确定转业6个多月了，人家又有很好的去处，怕工作不好做。这位领导说：“跟他们商量商量，就算是第二次入伍吧。”来人商量时，他俩深思片刻便说：“行，啥时报到？”来人说：“越早越好。”第3天，周承材就去新单位报到。"},{"type":"paragraph","text":"有人问他俩为什么作出这样的选择，回答是：“人民选择了我们，我们别无选择。眼下国防科技人才流失严重，军队更需要我们。”"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"艰难岁月的“特殊化”"},{"type":"paragraph","text":"——周承材、范潮芝的回顾"},{"type":"paragraph","text":"周承材：我们确实做过“特殊公民”。60年代3年困难时期，我们县城的居民大米供应量不足，政府特地把我们学生的粮食关系转到学校，顿顿吃大米。我回家看到儿时的朋友干的是重体力活，有时吃的是糠菜饭，心里很不是滋味，可他们说：“你就只管吃，多吃点，我们想得开，你将来有大责任呢！”我父亲也说：“你该多想想，凭什么你就顿顿吃大米？一辈子你都要想着这件事！”"},{"type":"paragraph","text":"范潮芝：我们玉田县的饥荒1959年就开始了，当时政府给我们毕业班的学生每一餐加一两窝头。上清华第一年，我的口粮是每月14公斤，我看到哥哥妹妹吃玉米棒子，就省下几斤粮票和玉米窝头捎回家里。一次，我父亲捧着我从学校带回来的干粮说：“孩子，记住，这些粮食都是老百姓给你们省出来的，国家这么困难，还把你们当宝贝养育，你要好好念书啊！”看到妹妹眼巴巴地瞅着我带回的干粮，听着父亲的话，我懂了许多许多。"},{"type":"paragraph","text":"“身份就是责任！”"},{"type":"paragraph","text":"——周承材、范潮芝的领导和同事们的介绍"},{"type":"paragraph","text":"身负着人民厚望的人，往往能够负重前行。周承材和范潮芝因知识分子的“身份”而经历过许多坎坷，但越是坎坷越显其忠贞，他们从未忘记过“身份”赋予的责任。"},{"type":"paragraph","text":"周承材从清华毕业后迈向社会的第一步，就是作为“修正主义的苗子”被送到开封一个农场进行“劳动锻炼”，农忙种地，农闲烧砖。一次，他看到队里的收音机坏了，主动要求修理，得到批准后，上开封买元器件。人家看他破衣烂衫，腰系草绳，买的又是无线电元器件，被作为嫌疑分子看待。为这事，同学们好一阵抱不平，都说是“知识分子这个身份”招来的祸。周承材说：“受点委屈没什么，知识能用上的时候就一定要用上。”他坚信，这种情况总有一天会改变的。在别人荒废知识的时候，他却在巩固积累知识。他的英语和俄语较好，农场不许学外文书，他怕荒废了，就找来外文毛泽东著作学习。不料这事被人报上去。一个管理人员责问他：“你为什么还说洋话？”周承材说：“我学的是毛主席著作。”那人不信，拿过去一看，见扉页上印有毛主席像，说：“你背一段我听听。”周承材就用英语背了几段。那人听不懂，说：“以后尽量用汉语背。”这事就过去了。有的同学不理解，说：“你是不是觉得知识分子还臭得不够？”周承材说：“知识分子这个身份本身就是一种责任，国家总有一天要派我们用场的，到时候脑袋空空怎么行？”好些同学被周承材说动了心，纷纷找外文《毛主席语录》来背。不久，部队从周承材所在农场一下就挑走一批外语人才。"},{"type":"paragraph","text":"周承材和范潮芝，在坎坷中能履行好一个知识分子的责任，在顺境中这种责任感更能激发他们释放出自己的能量。一次，周承材和一位老同志聊天，顺便问起这位老同志所在的专业发展方向是什么，这位同志说不上来。周承材认为事关前途，马上向领导建议：举办一个“中老年技术骨干知识更新进修班”，由他来主讲。领导当即同意，果然收获不小。"},{"type":"paragraph","text":"他们夫妇有一个奇特的“座右铭”，这就是：常问问自己：“我还能干点什么？”他们还干了些什么呢？他们把6个初中生培养成技术骨干；他们十多年来坚持为高考的战士上辅导课；他们带过的18名年轻技术人员都已能独立完成任务。他们就是这样释放着自己的能量。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"蒋南翔与时传祥"},{"type":"paragraph","text":"——周承材、范潮芝的回顾"},{"type":"paragraph","text":"周承材：那是个星期天，我和4位同学想到社会上学雷锋做好事，一商量，便决定到时传祥的工作队劳动一天。时劳模热情地接待了我们，还拿出自己与刘少奇等中央领导同志的合影照片给我们看，语重心长地说：“同学们，我不希望你们毕业后来掏大粪，只希望你们别忘了社会上有很多人在为你们劳动就行。”从上午开始，我们挑着烘桶，跟着时传祥和另一名工人师傅，在北京天桥一带走大街，穿小巷，挨家挨户地掏了一天厕所。晚上，时劳模请我们吃饭，临走时，他掏出一支珍藏着的钢笔，自豪而又遗憾地对我们说：“这是刘主席送给我的钢笔，他要我好好学文化。我这把年纪，文化是学不了啦，你们好生学吧！”这一天虽然短暂，时劳模的话也不多，但对我认识劳动人民的艰辛，开始懂得刘少奇同志对时传祥同志说“我当主席，你当掏粪工人，这是社会分工不同”这话的真正含义，摆正自己与人民群众的位置，走与工农相结合的道路，确实起了很大的作用。"},{"type":"paragraph","text":"范潮芝：清华素有“工程师的摇篮”之称，有些普通劳动人民的孩子进了清华，就有些飘飘然。蒋南翔校长注意到这一点，反复讲我们这一代人的成长问题。他说：“你们要自觉地同工农群众相结合，知识分子只有真正了解工农，才能真正了解我们的国家，才能摆正个人在人民中的位置，才能甘愿为我们国家献出自己的才华。否则，只能成为一个于事无补的狂妄轻薄的书生。”"},{"type":"paragraph","text":"他们的“成功之母”"},{"type":"paragraph","text":"——周承材、范潮芝的领导和同事的介绍"},{"type":"paragraph","text":"周承材、范潮芝离开清华园已经20多年了。当年和周承材一起攻读研究生的5个同学，4个人都先后到国外工作、学习过，唯独他一直依偎在祖国母亲的怀抱里。他夫妇俩在完成部队战备值班任务的同时，有26项研究成果获军区和全军科技成果奖。这对于以保障工作为主的科技干部来说，确实是了不起的数字。不少人惊奇地问：“周工，你这条大鱼在这汪浅水里怎么游得这么欢实？”"},{"type":"paragraph","text":"老周一笑：“有哪粒大米刻着农民的名字？读了几本书，只要不老想着去跳‘龙门’，你身边的事，下辈子都干不完。”"},{"type":"paragraph","text":"刚入伍时，周承材也有过苦恼，自己学的高层次知识用不上啊！可反过来一想，这落后的机器与应用高层次知识的差距，不正是自己的用武之地吗？如果好高骛远，等着深水去扑腾，自己倒先晾死了。他从头学起，调整充实了知识结构，既能在攻克尖端课题时一展才华，又能在一般常用项目上大显身手。前几年，周承材撰写了《录音机、打字机、收音机常见故障和排除方法》的油印小册子，对于一个高工来说，似乎有些“掉价”，但它对日常工作和保障有很大帮助，至今人们还用着哩！"},{"type":"paragraph","text":"在部队搞点科研不容易，经费短缺，又没有加工单位。周承材到什么山上唱什么歌，他学开了车、铣、刨、钳等实用技术，还样样精通。一个新项目的零部件，他一般要自己加工出80％。剩下的部分，可以到他那被称为“中药房”的零件柜里去找，那里面有20多个小盒子，每个小盒子里都分门别类地装着各式各样的零件，有的是从废件堆里拣来的，有的是从破机器上拆下来的，有的是从别处要来的。有了这些本领和“储蓄”，他们夫妇搞革新可就如鱼得水了。"},{"type":"paragraph","text":"说来也怪，他俩搞的那么多课题，许多都不是领导交给的任务，他们看到该改的地方就改一下，一改就准能改好，改好了准能获奖。小青年们羡慕得不得了，纷纷向周承材讨教。周承材告诉他们，只要热爱本职工作，全身心地投进去，就能发现问题，提出题目，搞出成果。看着小青年们不满足的神态，范潮芝进一步解释道：“工作中的问题往往是急需解决的问题，解决了急需解决的问题，获奖的可能性自然就大。就是说，没有获奖的念头才能获奖。我们国家现在还落后，我们在下面搞技术的，如果不先把建设和工作上急需解决的问题搞好，那么就国家不兴旺，科技就不能腾飞。”"},{"type":"paragraph","text":"他们夫妇就是以这样独到的眼光，来调整自己发挥聪明才智的聚焦点。部队建设的急需，实际工作的难处，是他们施展才华的爆发点。1972年，周承材看到一部机器效率太低，冒着被打成“白专”的危险，偷偷地搜集资料，悄悄地试验改进。成功后，提高工效几十倍。范潮芝和徐玉清研制成功某项目，各种参数都符合规定。那边等着鉴定评奖，这边范潮芝觉得小信号干扰再小一些工作会方便得多，硬是留下来继续攻关。"},{"type":"paragraph","text":"26项军区和军队级科技成果奖，只是他们夫妇革新项目中的一小部分。谁也说不清他们究竟拥有多少革新成果。大家只是觉得设备不断改进，效率不断提高，工作起来越来越顺手。在用知识报效祖国的道路上，他俩是成功者。"},{"type":"paragraph","text":"（五）"},{"type":"paragraph","text":"清华当年学雷锋"},{"type":"paragraph","text":"——周承材、范潮芝的回顾"},{"type":"paragraph","text":"周承材：在清华大学读书期间，我们参加了热烈的学雷锋活动。我比雷锋小两岁，又有相似经历，所以在感情上对雷锋精神有强烈共鸣。当时就讨论过我们这些人怎样学雷锋的问题，都认为要发挥我们的知识优势，用知识报效祖国和人民。前几年，我被评上“学雷锋标兵”，有人问：“干你这行怎么学雷锋啊？”我说：“说不好哪件事是学雷锋学出来的，但雷锋精神确确实实影响着我，教育着我。"},{"type":"paragraph","text":"范潮芝：当年学雷锋，同学们在用知识报效祖国上见诸行动，学习的积极性非常高。大家把星期天叫做“星期七”，照样不休息，晚上自习的人多，且一学就到深夜，校方为保护学生身体，就实行“灯火管制”，强行熄灯。借书证当时是最抢手的东西，我和老周每人搞到七八个。哪个同学成绩跟不上，不用老师讲，同学们就帮上去了。"},{"type":"paragraph","text":"我和老周概括了一句话：“党和人民给了我一切，我把一切献给党和人民。”"},{"type":"paragraph","text":"“什么你的我的，都是国家的！”"},{"type":"paragraph","text":"——周承材、范潮芝的领导和同事的介绍"},{"type":"paragraph","text":"1984年，军队要上一个新项目，几个军区的有关部门同时着手研究方案，从中择优实施。当时在原武汉军区工作的周承材和范潮芝拿出来的方案比其他单位的都好，不但各项技术措施先进，而且能比预算减少270万元的费用。但有关上级部门拍板时，考虑到另一个军区上这个项目条件好一些，决定由另一个军区搞。一般的同行遇到这种情况，心境是可想而知的。周、范二人却没有什么想不通，而且高兴地当起了别人的顾问。有的人大惑不解，有的人顿足痛惜：谁搞这个项目，谁注定会得大奖啊，何况还是你周、范的方案最好，理当你们上这个项目呢！而范潮芝建议：“老周，家里的事我管，你干脆去兄弟军区帮他们搞吧，人家看资料到底不那么顺手啊。”老范的想法，得到领导的赞同。"},{"type":"paragraph","text":"周承材去兄弟军区帮了十多天，成果出来后，他悄悄地回了武汉，至于这项成果报奖没报奖，得了什么奖，周承材没兴趣去打听。人家问他怎么舍得拱手相让，又怎么不问问奖励的事，他说：“这反正是给了国家，奖不奖嘛，‘肉烂在锅里’，管它呢！”"},{"type":"paragraph","text":"有本事的人集中一起，同行相轻、清高嫉妒、技术私有等不良风气往往盛行。轻则影响团结，重则影响工作，有时甚至会给党的事业造成灾难性的后果。周、范二人最看不惯这一套。"},{"type":"paragraph","text":"1982年，大学生周本超入伍后，在周承材的指导帮助下，着手搞一个项目。小周开始还有些“戒心”，很快，他发现自己碰到的是一位值得信赖和尊敬的人。成果出来了，因一个关键的问题是周承材帮助解决的，上报成果时，周本超把周承材的名字写在前面，周承材给划掉了；小周再把周承材的名字写在后面，又被划掉。周本超只好在说明书上提一下周承材的名字，诸如“×××同志给予了帮助指导”云云，周承材坚决不干，把这划掉了，说：“我还会帮助你的。”"},{"type":"paragraph","text":"1987年，周承材和高级工程师李玉清、科长王洪川设计成功一个方案，按常理，自己搞出来的方案，谁也舍不得转让给别人，那可是热门的成果啊！但他们却毫不吝惜地由刚刚入伍的同志去领衔研制。1980年入伍的女大学生徐玉清，分配给范潮芝当助手。徐玉清不知不觉中发现，老范反而成了自己的助手：要资料，老范给找来了；要器件，老范给提供了，象焊接之类的粗活，老范也帮着做。徐玉清说：“我真幸运，遇到这么好的老师！”"},{"type":"paragraph","text":"周、范二人这样做，对自己的影响是显而易见的：宝贵的时间和精力被占去了，到手的名利被人收获了，而这些正是一个科技工作者最可珍视的东西。问为什么乐于这样做？他们说：“我们的知识本来就不是私有的，我们已不年轻，党的事业需要我们这样做。”"},{"type":"paragraph","text":"1982年以前，周承材和范潮芝曾搞成大小20多项技术革新和改造课题。人家都以为他俩得了不少奖，其实不然。一次，原武汉军区一位领导检查工作，发现周、范所在单位很多设备装置都从没见过，一问哪来的，才知道是周、范夫妇的成果。"},{"type":"paragraph","text":"“为什么不报奖？”领导问。"},{"type":"paragraph","text":"老周说：“麻烦。又要写材料，打报告，层层审批，大家都麻烦。只要大家用着顺手，就行。”"},{"type":"paragraph","text":"在这位领导同志的催促下，周承材和范潮芝才从领导“点了名”的20多项成果中选了5项报上去，有关材料还是他们的科长熊应坤整理上报的。之后，从不写新闻报道稿子的熊应坤还写了一篇《我们喜欢这样的大学生》的稿子，宣扬周、范二人视名利淡如水、视事业重如山的事迹。"},{"type":"paragraph","text":"一次，周承材和年轻的同事周本超参加一个科技成果展览会。周本超指着一个装置说：“周工，这不是咱们前两年搞出的那种家伙么？”周承材说：“是的，他们来我们单位交流时，看我们这件东西好，向我们要材料，我就全给了他们。”“那，这发明权应该是你的呀！”周承材拍着周本超的肩膀开朗地笑着说：“小伙子，什么你的我的，反正都是国家的。”"},{"type":"paragraph","text":"这是一种什么境界？周本超的评说是：“他们干事业，就象蜜蜂不能不酿蜜那样，他们只要看到蜂房里有自己酿出的一滴蜜，他们就心满意足了！”"},{"type":"paragraph","text":"（六）"},{"type":"paragraph","text":"故乡、五道口和农场"},{"type":"paragraph","text":"——周承材、范潮芝的回顾"},{"type":"paragraph","text":"周承材：原来，我对于国情的认识，只限于我的故乡，后来又经常到校园附近的五道口搞些社会调查。这时，要抽些同学下乡参加工作组，有人不愿去，我却认为这是个难得的了解社会的机会，就去了。在社教期间，我认识了农村，认识了当时国家的现实，更加明确了自己的责任。我们工作组的组长是个战争年代过来的有知识的军人，他教我懂得中国的历史、现状及发展前途，比我从书本里了解的要深刻得多。这时，我郑重提出入党要求，这位军人作了入党介绍人，我被批准入党。"},{"type":"paragraph","text":"范潮芝：我在丹阳湖农场劳动过一年半，农田生产、抗洪救灾我都没少干过。当时，那里的血吸虫、出血热病很厉害，但我们搞理工的看着干着急，使不上劲，只能修修农机什么的。我感到，越是了解社会，就越是觉得有许多事要做，过去留下的太少，未来需要的太多。"},{"type":"paragraph","text":"“百怨不如一干！”"},{"type":"paragraph","text":"——周承材、范潮芝的领导和同事的介绍"},{"type":"paragraph","text":"“不干，半点马列也没有！”周、范二人最欣赏这句话。他们和许多知识分子一样，有过忧患与怨气，但决不停留在忧患和怨气上。他们的体验是：“只要真正把自己的命运与党和人民的命运联在一起，你就会只想到一个‘干’字了。”"},{"type":"paragraph","text":"工作条件，是同事们经常议论的问题，在部队搞科研，条件往往不尽如人意。他俩说：“共产党是一个创业的党，每个党员都应该是创业者，怨天尤人什么事也干不成。”"},{"type":"paragraph","text":"1980年夏天，周承材到南京某厂加工一个部件，该厂食宿费较贵，他住进离厂有几公里的一个部队招待所。晚上，他睡在没有蚊帐的十几张床位的大房间里。招待所负责人看他身份证是工程师，劝他不要住这里，他几经央求才住下来。部件加工好，坐火车必须托运，要花一笔钱，而乘船可以随身带部件，省钱，他就走水路。码头离单位很远，雇三轮车也要钱，他就找了根扁担，顶着似火骄阳，挑着50多公斤的担子，走了16公里路，一直挑到单位。"},{"type":"paragraph","text":"刚回到单位，他就与熊应坤等同志去野外作业。作业点远离城镇，在城镇吃住要花钱，往返要花钱，他们就住在作业点稻田边一个废弃的牛棚里，从夏天干到冬末，吃的是馒头咸菜，喝的是沟渠水。回来时，周承材和同事们的手都冻成了烂土豆样。经费呢，节省了数万元。"},{"type":"paragraph","text":"1978年一次野外作业，周承材右手腕被砸伤，手腕致残。有关部门催他去办评残手续，他根本顾不上。熊应坤科长看不下去了，替他奔波了一气，办回个三等残废证。10多年过去，周承材没要过一次残废待遇，竟忘了自己是残废军人。去年10月军区要开优秀专业技术干部表彰会，熊应坤讲出这件事，落实材料的同志找老周核实，老周吃惊地说：“我怎么是残废呢？错了，错了！”好一会儿他才一拍大腿：“有这事，老熊搞的。”"},{"type":"paragraph","text":"他俩是“拿革命当日子过”的人。就说加班吧，有的机器白天大家都用，他们就等晚上没人用时去用。有些试验需要稳定的电压，白天电压不稳，也得等晚上。这都需要加班。因经常加班，两个孩子的学习没人管，夫妇俩多次受到老师批评。两口子看这样下去确实不行，商定每晚轮流值班辅导，不值班的人才可以去工作间加班。遇到项目吃紧，去工作间的这一个往往是吃完饭就走，凌晨一两点才回宿舍。"},{"type":"paragraph","text":"初冬的一天，该周承材在家，范潮芝到工作间干活去了。下半夜，周承材一觉醒来，看妻子还没回来。工作间只有妻子一个人，万一被电打了，谁都不知道。想到这，他摸起电话打到工作间，听到老范接电话的声音，风趣地说：“喂，你是不是被电打啦？”范潮芝说：“好好的，你是咒我吧？”另一次，则是周承材去了工作间，范潮芝在凌晨5时醒了，看丈夫还没回来，也往工作间打电话，好一阵没人接。妻子慌了：这夜深人静，电话该多响，莫不是真被电了？她往工作间跑。一看，新搞成的仪器还通着电，正工作着，一切显示正常。周承材在另一个工作间里干着。这时，范潮芝心里的一块石头才落了地。"},{"type":"paragraph","text":"党啊，看吧，这，就是您培育的儿女！"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}