{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":10,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席啊；海边防战士永远忠于您","authors":["凤志中/晓雷/杨波"],"parts":[{"type":"paragraph","text":"悲恸的泪水，汇成汹涌澎湃的革命洪流；庄严的誓词，化作撼山动地的巨大力量。在沉痛悼念伟大领袖和导师毛主席逝世的日子里，毛主席的忠诚战士坚决响应党中央的号召，遵照毛主席关于“按既定方针办”的嘱咐，在无产阶级专政下继续革命的征途上，昂首迈出新的战斗步伐。千里边防，万里海疆，在阵地上，在巡或的舰艇上，在待命起飞的战鹰旁，干部战士学习《告全党全军全国各族人民书》、华国锋同志在伟大领袖和导师毛泽东主席追悼大会上致的悼词和两报一刊社论《毛主席永远活在我们心中》，重温毛主席关于阶级和阶级斗争的论述，坚持以阶级斗争为纲，深入批判邓小平反革命的修正主义路线，抓革命，促生产，促工作，促战备，百倍警惕地守卫在海边防线上，保卫着无产阶级专政的伟大社会主义祖国。 ——编者"},{"type":"paragraph","text":"警惕的珍宝岛哨兵——"},{"type":"paragraph","text":"反修斗争当尖兵"},{"type":"paragraph","text":"完达山青松挺立，乌苏里江水悲歌。在珍宝岛边防某连的阵地上，“毛主席永远活在我们心中”的大幅标语悬挂在青松之间。边防哨兵含泪巡逻，严密地注视着“北极熊”的动静，立志当好反修斗争的尖兵。"},{"type":"paragraph","text":"在沉痛悼念伟大领袖和导师毛主席的日子里，这个连党支部组织全连同志逐字逐句地学习了《告全党全军全国各族人民书》、华国锋同志在首都追悼大会上致的悼词和两报一刊社论《毛主席永远活在我们心中》，重温毛主席关于反修斗争的重要指示，批判邓小平授意炮制的三株大毒草和破坏军队建设的罪行，控诉苏修新沙皇的反华暴行，进一步认清苏修亡我之心不死的反动本性，更加增强了反修斗争的高昂斗志。干部战士挥笔在阵地上写下了自己的钢铁誓言：毛主席遗志记心中，反修斗争当尖兵，提高警惕守边疆，横眉冷对“北极熊”。同志们仔细地擦拭武器，修整工事，决心以加强战备的实际行动，悼念伟大的领袖和导师毛主席。"},{"type":"paragraph","text":"一天下午，狂风大作，暴雨倾盆，直到夜幕垂临，仍然下个不止。七班长立即操起铁锹，带领全班同志冒雨去检查每个工事，发现有被雨水冲坏的地方就立即修理，有积水的地方就一盆盆地掏干。当发现一棵大树被风刮倒横在工事里，全班同志脱掉雨衣，肩扛人抬，硬是搬走了大树，一直干到深夜。"},{"type":"paragraph","text":"这个连的干部战士都象七班的同志一样，自觉做好战备工作。刚刚因病住院的副连长谢光兰，听到毛主席逝世的不幸消息后，想到毛主席对边防战士的期望，便说服医生让他出院，回到自己的战斗岗位。同志们见他正在患病，打算让他做些比较省力的工作，他说什么也不肯。当他听说观察班需要一名干部带班时，就主动要求去执行观察任务。他每天在观察哨所里一干就是十多个小时，有时体力支持不住了，仰望毛主席的遗像，身上就增添了无尽的力量。"},{"type":"paragraph","text":"英雄的边防哨兵，是毛主席忠诚的战士。他们坚决响应党中央的号召，将深切的悲痛化作巨大的力量，决心更加紧密地团结在党中央的周围，抓革命，促战备，当好伟大社会主义祖国的保卫者，坚持无产阶级专政下的继续革命，把反修防修的斗争进行到底。（凤志中）"},{"type":"paragraph","text":"驻守在西北边疆的工程兵某团干部战士——"},{"type":"paragraph","text":"铁臂穿透万重山"},{"type":"paragraph","text":"在全国亿万军民深切悼念伟大领袖毛主席的日子里，兰州部队工程兵某团指战员，化悲痛为力量，鼓干劲快施工，比原计划提前一半时间完成了一项重要国防设施的主体工程，用落实战备的实际行动，表达了对伟大领袖毛主席的深切悼念。"},{"type":"paragraph","text":"这个工程兵团的干部战士，长年战斗在西北某地的崇山峻岭中，连年超额完成国防施工任务，为落实战备做出了贡献。在听到毛主席逝世的不幸消息后，同志们一遍又一遍地学习《告全党全军全国各族人民书》、华国锋同志在首都追悼大会上致的悼词和两报一刊社论《毛主席永远活在我们心中》，重温毛主席关于“备战、备荒、为人民”，“深挖洞、广积粮、不称霸”的战略方针，批判邓小平鼓吹的“打钢仗”的谬论和洋奴哲学，决心擦干眼泪，磨快钻头，加速战备施工，以实际行动悼念伟大领袖毛主席。"},{"type":"paragraph","text":"二连干部战士奋战“老虎口”，渡过了紧张战斗的日日夜夜。二连是全团的尖刀连，担负着全工区最后一条坑道的掘进和被复任务，施工的进度直接关系到主体工程决战的取胜时间。全连同志大鼓干劲，昼夜赶班，不料坑道中突然遇到了一段“老虎口”。这里石层紊乱，塌方频繁，时而泥沙滚滚，时而落石如雨。为了攻下这个难关，副团长林兴芳连夜赶来蹲点，亲自闯进“虎口”探查险情，与连队干部共同研究排险措施。"},{"type":"paragraph","text":"悲痛化作千钧力，干部战士齐奋战。下班休息的一排同志躺在床上，怎么也睡不着，提前两个小时就来上班；三排的同志一连干了十二个小时，才在党支部命令下撤离现场，可是他们休息了不到三个小时，又赶来同一排并肩战斗。许多推矿车的同志一天跑了一百多里，许多干部战士“连轴战”，一干就是两三班。经过一周多的奋战，终于降服了“老虎口”，九月二十七日凌晨，坑道全部掘进、被复完毕，提前三个多月，完成了原计划年底完成的任务。"},{"type":"paragraph","text":"望群山俯首听调遣，看战士快马又加鞭。伟大领袖毛主席关于“深挖洞”的指示，正在由他的忠诚战士努力实现。（晓雷、杨波）"},{"type":"paragraph","text":"空军航空兵某团干部战士——"},{"type":"paragraph","text":"时刻准备打豺狼"},{"type":"paragraph","text":"战鹰翘首列阵，飞行员整装待发。驻守在反修前哨、多次荣立集体功的空军航空兵某团干部战士，将无限的悲痛化为巨大的力量，重温毛主席关于防止敌人突然袭击的教导，百倍警惕地守卫着祖国领空，时刻准备全力以赴，务歼入侵之敌。"},{"type":"paragraph","text":"伟大领袖和导师毛主席逝世的不幸消息传来，广大干部战士痛哭失声。他们聚集在毛主席的遗像下，缅怀毛主席的亲切关怀和在毛泽东思想指引下走过的光荣战斗历程。他们曾经三次驾驶战鹰，接受毛主席的检阅；他们的副中队长以上干部，曾经受到毛主席的亲切接见。在毛主席的关怀和毛泽东思想的哺育下，他们安全飞行二十四年，荣立集体一等功一次，二等功两次，三等功一次。在这悲痛的时刻，曾经受到毛主席亲切接见的政委王道林含着眼泪，带领大家重温毛主席关于“提高警惕，保卫祖国”，“要准备打仗”的亲切教导，批判邓小平鼓吹“三项指示为纲”、“整顿”为纲的罪行，愤怒地说：“苏修亡我之心不死，我们要百倍提高革命警惕，决不上邓小平阶级斗争熄灭论的当。突然袭击是帝国主义、社会帝国主义惯用的侵略伎俩。我们一定要牢记毛主席的教导，随时准备升空作战，务歼入侵之敌。”"},{"type":"paragraph","text":"毛主席的教导，化作广大干部战士无比巨大的力量。原来准备探家的同志推迟了假期，有病正在休息的同志主动要求值班，外出的同志提前赶回部队。曾三次驾驶战鹰接受毛主席检阅的团长李少卿，是个有丰富实战经验的老飞行员，为了进一步作好粉碎敌人突然袭击的准备，他白天深入部队检查战争工作，夜晚抓紧时间熟练战斗技能，借着月光进行座舱实习。在抗美援朝战争中荣立集体一筹功的飞行一大队的部分同志，正在执行其他任务，当听到伟大领袖毛主席逝世的不幸消息后，为了防止敌人突然袭击，他们主动按照战备要求着装，认真研究作战资料，随时准备升空作战。机务人员发扬不怕疲劳、连续作战的作风，昼夜加班检修飞机，使飞机的良好出勤率提高了一倍以上。"},{"type":"paragraph","text":"早已森严壁垒，更加众志成城。毛主席啊，您的忠诚战士决心继承您的遗志，提高警惕，加强战备，为巩固无产阶级专政奋斗到底！（红天哨）"},{"type":"paragraph","text":"战斗在福建前线的某部四连干部战士决心——"},{"type":"paragraph","text":"一定要解放台湾"},{"type":"paragraph","text":"在福建前线波涛汹涌的海面上，有一个面积很小的岛屿。在沉痛悼念伟大的领袖和导师毛主席的日子里，日夜守卫在岛上的某部四连指战员，坚决响应党中央的号召，化悲痛为力量，坚持以阶级斗争为纲，做好各项战备工作，随时准备歼灭一切敢于来犯的敌人，为解放祖国的神圣领土台湾省贡献自己的力量。"},{"type":"paragraph","text":"二十多年来，四连一直守卫在这个与敌占岛一水之隔的小岛上。在这里，有时炮声隆隆，弹片横飞；有时狂风呼啸，怒涛排空。在恶劣的自然环境和紧张的对敌斗争中，每当他们想起毛主席的教导，就苦不怕，累不怕，死不怕，什么都不怕。他们与蒋匪帮进行了上百次炮战，夺得了一个又一个胜利；他们以岛为家，艰苦奋斗，把这个原来的荒岛，建设成“海上上甘岭”。在斗争的惊涛骇浪中，先进人物大批涌现，连队荣立集体一等功，先后五次派代表到北京幸福地见到伟大领袖毛主席。回顾战斗的历程，干部战士更加怀念毛主席，他们激动地说：毛主席时刻关怀着海防战士，海防战士与毛主席心连心。"},{"type":"paragraph","text":"缅怀毛主席对海防战士的关怀，更感到肩上的责任重大。四连指战员与台、澎、金、马骨肉同胞隔水相望，他们决心继承毛主席关于“一定要解放台湾”的遗志，批判邓小平推行的资产阶级军事原线，坚决执行毛主席的无产阶级建军路线，做好各项反侵略战争的准备工作。他们含着深情的泪水，学习《告全党全军全国各族人民书》、华国锋同志在首都追悼大会上致的悼词和两报一刊社论《毛主席永远活在我们心中》，响应党中央的号召，化悲痛为力量，掀起了抓批邓、促战备的热潮。值班炮手不分昼夜地守卫在战位上，警惕的哨兵潜伏在礁石旁、丛林中，严密地监视着敌人的一举一动。连长朱晓龙为了把战斗方案落到实处，带领全连干部战士反复进行演练。全连同志以抓革命促战备的实际行动，悼念伟大领袖毛主席，庆祝建国二十七周年。（本报通讯员）"},{"type":"paragraph","text":"南海前哨某岛守备队和渔民民兵——"},{"type":"paragraph","text":"同守共建“浪花岛”"},{"type":"paragraph","text":"悲壮的哀乐响彻祖国大地，伟大领袖毛主席逝世的消息，使南海前哨某海岛军民沉浸在无比悲痛中。驻岛守备队全体指战员和在岛生产的渔民民兵围在毛主席的遗像前沉痛哀悼。他们无限深情地说：毛主席啊毛主席，您的光辉思想永远指挥我们战斗。我们一定牢记您的教导，紧握钢枪，誓死保卫您老人家亲手缔造的社会主义祖国！"},{"type":"paragraph","text":"这个远离祖国大陆、面积不到半平方公里的小岛，有时一个海浪盖全岛，人们称为“浪花岛”。岛上没有一户常住人家，只有渔汛季节来岛捕捞的渔民。驻岛守备队的指战员遵照毛主席关于“兵民是胜利之本”和“宣传群众，组织群众、武装群众”的教导，每年都把一批批上岛生产的渔民组织起来，向他们宣传毛主席的人民战争思想，帮助他们学政治，学军事。在斗争中，军民之间结下了深厚的战斗情谊。每当台风寒潮袭来，交通中断时，干部战士把渔民接到营房，腾出铺盖，端来饭菜，宁肯自己挨饿受冻，也让渔民群众吃饱住暖。渔民们关心海岛建设，自觉地把自己当作保卫海岛的战斗员。岛上的每项战备设施都留下了渔民们的汗水，每个对敌斗争的胜利，都凝结着渔民群众的心血。一次，蒋匪帮的五艘军舰妄图占领这个小岛，几百名上岛生产的渔民和守备队指战员并肩战斗，连续打退了敌人的五次冲锋，牢固地守卫着祖国南海的前沿阵地。"},{"type":"paragraph","text":"回顾战斗的历程，军民们更加怀念伟大领袖毛主席，更加坚信战无不胜的毛泽东思想。他们深入批判邓小平反对人民战争的罪行，批判邓小平破坏军民团结的罪行。连日来，沉浸在无比悲痛之中的海岛军民，正以只争朝夕的革命精神，落实各项战备工作。守备队教导员贺志高，是个从朝鲜战场回国后就扎根在岛上的老战士，二十多年的守岛实践，使他对毛主席的人民战争思想格外亲切。他怀着对毛主席的深厚感情和保卫祖国的高度责任感，和来岛生产的各渔业单位的干部开会研究，组成了军民联防指挥小组，并经常和守备队长刘作忠，带着部队和民兵班排骨干，深入前沿阵地，检查工事，熟悉地形，保证一有情况就能立即出动，歼灭一切敢于来犯的敌人。（岳轩）"},{"type":"paragraph","text":"驰骋在祖国南海的六五四艇的水兵——"},{"type":"paragraph","text":"百倍警惕守海疆"},{"type":"paragraph","text":"浩瀚的南海，波涛滚滚。在西沙自卫反击战中荣立集体一等功的六五四艇的水兵们，怀着悼念伟大领袖毛主席的沉痛心情，牢记毛主席关于“提高警惕，保卫祖国”的教导，驾驶战艇，百倍警惕地驰骋在祖国的神圣海疆。他们决心把悲痛化作千钧力，随时准备歼灭一切敢于来犯之敌，让庄严的五星红旗，永远飘扬在辽阔的南海，飘扬在美丽的西沙。"},{"type":"paragraph","text":"在沉痛悼念毛主席逝世的日子里，六五四艇的干部战士，在战位上，在舱室里，一遍又一遍地收听着《告全党全军全国各族人民书》、华国锋同志在首都追悼大会上致的悼词和两报一刊社论《毛主席永远活在我们心中》，联系党史、军史和艇史，大赞大颂毛主席的丰功伟绩。二等功臣、政委邱玉深回顾了在西沙自卫反击战中，靠战无不胜的毛泽东思想指引，痛歼来犯的阮文绍反动派的战斗经历。当时，面对穷凶极恶的敌人，想起毛主席关于帝国主义和一切反动派都是纸老虎的教导，大家就充满了必胜的信心和勇气，与兄弟舰艇一起，发扬“一不怕苦，二不怕死”的战斗精神，一举取得了击沉敌舰一艘、重创敌舰三艘的辉煌战绩。他满怀深情地说：我们取得的每一个胜利，都闪耀着毛泽东思想的光辉。邓小平贩卖唯武器论，否定人的作用，是地地道道的修正主义，我们要把它批倒批臭。"},{"type":"paragraph","text":"“悲痛化作千钧力，百倍警惕守海疆。”英雄的六五四艇的干部战士，正在实践着自己的钢铁誓言。一天，战艇正在西沙海域巡逻，海上风急浪高，报务兵武庆增在剧烈颠簸的战位上边呕吐，边工作。同志们劝他下舱休息。武庆增想到守卫我国富饶的西沙的重大责任，就暗暗地勉励自己：决不能辜负毛主席的重托，一定要战风斗浪守海疆，他寸步不离战位，直到胜利地完成了任务。（荀方）"},{"type":"paragraph","text":"驻新疆新源县红星公社的工程兵某部指战员，遵照毛主席关于“要准备打仗”的教导，帮助驻地民兵进行打坦克训练，随时准备歼灭一切敢于入侵之敌，保卫毛主席亲手缔造的社会主义祖国。 邱军摄（照片）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}