{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"民主党派必须诚心诚意帮助党整风","authors":["中国民主同盟副主席","高崇民"],"dates":[{"year":1957,"month":6,"day":15}],"is_range_date":false,"parts":[{"text":"民主党派必须诚心诚意帮助党整风","type":"title"},{"text":"中国民主同盟副主席高崇民","type":"authors"},{"text":"最令人愤慨的是章乃器、章伯钧、罗隆基等那些少数的右派分子，竟反对无产阶级专政，反对共产党的领导，反对走社会主义道路，他们在借帮助党整风的机会，挑拨离间，歪曲事实，进行孤立和削弱共产党的阴谋，以便他们好夺取领导权。这是一个严重现象，必须十分警惕。","type":"paragraph"},{"text":"＊　　　　　　　　　　＊　　　　　　　　　　　＊","type":"paragraph"},{"text":"中国共产党之所以整风，尤其是邀请党外人士帮助整风，主要是为彻底消除主观主义、官僚主义和宗派主义，以便更好地团结全国人民，完成社会主义建设。","type":"paragraph"},{"text":"无疑问地，某些共产党员，近年来是感染了一些资产阶级和小资产阶级的坏东西，表现在某些党员和某些组织上，有严重的脱离群众的作风和缺乏吃苦在先的现象。共产党万不能容许这些坏作风、坏现象存在下去，所以要整风除“三害”，以扫除不利于团结全国人民的任何障碍，而达到彻底完成社会主义建设的目的。我们民主党派帮助党整风也是为了这个目的，故必须采取诚心诚意的态度。切不要因为我们可以给党提意见了，就自以为比共产党高明，甚至缺乏与人为善的态度，有如极少数右派分子那样，对党进行恶劣的攻击。其实，不论从哪一方面来看，我们很多非党人士，距离一个好党员的标准，都差得很远。现在国内外都承认中国共产党是一个伟大、正确、光荣的党，可见党是没有病的，至于有错误有缺点，那只是某些党组和某些党员而已，并不是整个党有了什么毛病，关于这一点必须认清楚。故帮助党整风，应有坚决维护共产党的领导和建设社会主义的精神，这样，一方面是帮助了党，一方面也提高了自己，即当我们帮助党克服了主观主义、官僚主义和宗派主义的时候，也使自己提高到没有或者少有主观主义、官僚主义和宗派主义。这才能够真正团结在党的周围，成为社会主义建设的积极分子。否则，就不能达到帮助党和提高自己的目的，也就不能共同负责完成社会主义建设的任务。","type":"paragraph"},{"text":"就最近一个阶段的“鸣”“放”情况来看，绝大多数是诚心诚意地向犯有错误的党组织和党员们提出批评，实事求是地指出错误或缺点的所在。这部分人中有的虽说的尖锐一些，但毕竟是本着爱护党，出于“治病救人”的动机。我想领导党一定能认真地接受这些意见，进行自我批判，坚决地改正错误和缺点。有一部分人虽不反对党的领导，也不反对社会主义，但是他们看问题有些片面，因此在所提批评意见当中，或多或少有些夸大，然而仍有一些是事实，说得对的。我想领导党也一定会批判地接受他们说得对的一部分。最令人愤慨的是章乃器、章伯钧、罗隆基等那些少数的右派分子，竟反对无产阶级专政，反对共产党的领导，反对走社会主义的道路，他们在“鸣”“放”中显然是借帮助党整风的机会，挑拨离间，歪曲事实，进行孤立和削弱共产党的阴谋，以便他们好夺取领导权。这是一个严重的现象，我们要十分警惕。这少数右派分子，一直是野心勃勃的，不情愿自处于被领导的地位，并且妒嫉党在全国人民心目中的崇高威信和领导作用，所以他们平日是面从心违，遇机则兴风作浪，至于储安平、陈新桂、葛佩琦等辈，只不过是右派分子中的小打手而已。很明显，右派分子的阴谋就是要把我们国家拉到殖民地的道路上，使我们全国人民再陷入黑暗的深渊里。殊不知，中国人民在任何时候，也决不会让这些极少数的野心家掌握了国家的命运。在中国只有走社会主义的道路，不能走资本主义的道路，这是历史潮流、社会发展规律所决定的，非任何人主观和好恶所能阻止的事情。既然必须走社会主义的道路，就一定要有共产党的领导，这也是客观的历史规律，决非任何人主观和好恶所能阻止的事情，那么拥护共产党的领导我们就处于被领导的地位，又有何不光荣的呢？“螳螂挡车”，“癞蛤蟆想吃天鹅肉”，这两句中国的俗语，恰恰写照了现在少数右派分子的心理。他们完全闭着眼睛不看事实，既不看当前的事实，也不看历史上的事实。百年来中国的历史，深刻地告诉了我们，走资本主义的道路是不能救中国的。","type":"paragraph"},{"text":"至于专政问题，自从有国家以来，都是统治阶级及其政党实行专政，但不论是奴隶主对奴隶的专政或者封建主对农奴的专政以及资产阶级对无产阶级的专政，都是少数统治者对广大人民的专政，而无产阶级专政是广大人民对少数反动派的专政。前一专政的目的是为了保护和巩固反动阶级的压迫和剥削制度，它把千百万劳动人民置于饥寒交迫和灾难的境地，所以历代反动统治阶级的专政无不归于失败。而无产阶级专政的目的，是为了彻底消灭人剥削人的压迫制度，是要发展生产，建设人类最幸福的社会主义和共产主义社会。这个历史任务在世界上完成时，无产阶级的专政及其政党亦即随之消灭。所以无产阶级一旦专政，就决不会失败的，一则它拥有广大人民群众的支持，二则它有着以科学的马克思列宁主义理论武装起来的共产党的领导。我们要建设社会主义，就必须实行无产阶级专政，现在我国的人民民主专政实质上就是无产阶级专政，因此就必须有共产党的领导。这在宪法内都有明文规定，而右派分子却极尽歪曲之能事，来诬蔑社会主义和党的领导，并打击积极拥护社会主义的人们，他们说现在是“党天下”，说社会主义制度是产生“三害”的根源，说积极分子是挖“沟”打“墙”的“义勇队”；他们明明已经参与国策的制定，却说没有参与并提出要成立另一种政治机构的主张，这难道不是别有用心是为了什么呢？因此，少数右派分子的言论，从思想来说是属于反动，从法律观点来说是属于违背宪法。","type":"paragraph"},{"text":"时至今日，他们还持反动思想，原因是过去参加过民主革命，自以为功劳不次于共产党，又自负他们是有潜力的，所以八年来，对于领导党一直是采取两面派的手法，在桌面上则举手赞成，背地里却进行诽谤。殊不知，民主党派知识分子过去之参加革命，主要是由于中国共产党的政治号召和竭力支持的结果，否则民主党派不会有今天。明白这一点，资产阶级及其知识分子，只有在党的领导下才能发挥所谓潜力，走向光明的前途。不能再作走回头路的企图了。当年革命的民主人士和进步的青年，牺牲在反动派时期诚然不在少数，如果他们“九泉”有知，对于今天还在想走回头路的右派分子，能不痛心吗？我认为右派分子应在此次帮助党整风的过程中，彻底把有害而无益的思想清洗出去，然后把自己变成建设社会主义的积极力量为是。","type":"paragraph"},{"text":"在这一阶段初期的“鸣”“放”，似乎只许各民主党派、知识分子和工商界对领导党提批评意见，不许有反批评的意见，否则就认为是“阻塞言路”，“影响大鸣大放”，这种片面的主张是不正确的。因为只许一家或几家“鸣”“放”，而不许大家都“鸣”都“放”，这叫什么“百家争鸣”“百花齐放”呢？同时，我们的“鸣”“放”是为了社会主义的利益和真理，如果不“争鸣”不“齐放”的话，那真理又怎能愈辩愈明而得到呢？所以有批评，也应有正确的反批评，这完全是正常合理的，绝不是什么“收”，更不是所谓“围剿”。如果人们对于反动的言论采取置之不理的态度，那就会使是非不明，对于社会主义是不利的。凡有利于社会主义的批评，任何党组织和党员到任何时候，都不会拒绝的。因为“争鸣”“齐放”乃是领导党的长期的方针，决不是一时的手段，所以怕报复等顾虑是不必要的；但是我们在“鸣”“放”的时候，必须有为建设社会主义的诚意，在帮助党整风的时候，必须实事求是批评他们的错误和缺点，以达到党整风和我们帮助党整风的目的。我们“鸣”“放”总该有个正确的目标吧，不能空鸣空放或者乱鸣乱放，甚至歪曲事实，怀着阴谋地恶鸣恶放，这是为什么？","type":"paragraph"},{"text":" ---- 原载1957年6月15日《人民日报》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}