{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反潮流是马列主义的一条原则","authors":[],"dates":[{"year":1972,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共徐汇区委写作组"},{"type":"paragraph","text":"反潮流是马列主义的一条原则。"},{"type":"paragraph","text":"马克思主义的反潮流精神，就是坚持无产阶级的革命立场，对一切歪曲和糟蹋马克思主义基本原则，反对和破坏马克思主义路线的错误潮流，进行坚决的斗争，从而在斗争中捍卫和发展了马克思主义。"},{"type":"paragraph","text":"一百二十多年前，即十九世纪四十年代，无产阶级的革命导师马克思和恩格斯在创立科学的社会主义学说的时候，正是“自由”资本主义时期，当时，欧美一些国家通过长期斗争，封建主义制度已为资本主义制度所代替。资本主义生产关系已经发展起来，并且占居了统治地位。在这种情况下，各种冒牌的“社会主义”也纷纷出笼，起来维护资产阶级的剥削制度。马克思、恩格斯对这种错误潮流进行了迎头痛击。马克思、恩格斯只有两个人，那时他们就说全世界资本主义要被打倒。在《共产党宣言》这篇光辉的著作中，他们庄严地宣告:“资产阶级的灭亡和无产阶级的胜利是同样不可避免的。”伟大导师这种大无畏的反潮流的革命精神，极大地激励了无产阶级和革命人民为埋葬资本主义制度而进行的英勇斗争。可见，马克思主义本身就是反潮流的产物。"},{"type":"paragraph","text":"马克思主义的反潮流精神，就是高举革命的、批判的旗帜，批判旧社会，批判形形色色的资产阶级思潮。马克思主义的哲学，就是在批判德国古典哲学，特别是批判、继承了黑格尔辩证法的“合理内核”和费尔巴哈唯物主义的“基本内核”而创立起来的。在十九世纪三十年代，黑格尔哲学被推崇为普鲁士的国家哲学，受到当时德国的文化大臣等反动官僚的特别保护。马克思敢于革命，抛弃了它的唯心主义的思想体系，把黑格尔的哲学头脚颠倒过来，吸收了黑格尔辩证法的合理内核，即发展学说，从而揭示了世界是一个永远不停的运动、变化和转化的过程。“无产阶级运动的伟大的活动家马克思和恩格斯综合了人类认识史的积极的成果，特别是批判地吸取了黑格尔的辩证法的合理的部分，创造了辩证唯物论和历史唯物论这个伟大的理论，才在人类认识史上起了一个空前的大革命。”可以这样说，马克思主义学说“在其生命的途程中每走一步都得经过战斗”。伟大的革命导师马克思和恩格斯为此奋斗了终身。"},{"type":"paragraph","text":"马克思主义的反潮流精神，还表现在对革命事业的坚定不移、坚信不疑，因而能在原则问题上坚持真理，所向披靡。在马克思主义者看来，代表未来的，不是那些看起来很可怕的反动派和修正主义者这样的“庞然大物”，而是新兴的无产阶级。这就是历史的辩证法。因此，他们在任何困难艰险的情况下，都能不屈不挠，坚持不懈地与之斗争，直至胜利。一九○三年七月，俄国社会民主工党召开第二次全国代表大会，机会主义分子马尔托夫在讨论党章关于党员条文时，提出了“每个知识分子”、“每个党的同情者”、“每个罢工者”、“每个示威者”，都可自行宣布自己是党员的谬论，且得到大多数与会者的拥护，但列宁坚持原则，坚决反对这种谬论。列宁代表了真理，他表现了反错误潮流的大无畏精神。"},{"type":"paragraph","text":"下面两个事实特别明显说明这一点。"},{"type":"paragraph","text":"第一个事实。在斯托雷平反动时期，俄国社会民主工党被资产阶级的反革命势力所打败，处于完全解体的状态。当时，反动的资产阶级气势汹汹，嚣张一时，不仅在孟什维克中，而且在布尔什维克中也有许多派别组织和党的“同路人”，被敌人的白色恐怖吓破了胆，不少知识分子和一部分工人纷纷退党。列宁指出:“革命者不是那种在革命到来的时候才变得革命的人，而是那种在反动势力最猖獗、自由派和民主派最动摇的时候捍卫革命的原则和口号的人。”列宁领导了布尔什维克同孟什维克的取消主义和布尔什维克内的召回主义进行了针锋相对的斗争，从政治上、思想上、理论上彻底清算了波格丹诺夫之流的修正主义思潮，以非常的勇气和极大的毅力捍卫了无产阶级的党性原则。"},{"type":"paragraph","text":"第二个事实。第一次世界大战时期，第二国际在资产阶级面前放下了自己的旗帜，几乎所有的社会民主党都染上了流行的“爱国主义”狂热，替本国的帝国主义尽忠效劳。当时，第二国际的那些党，除了列宁领导的布尔什维克党以外，几乎全部背叛了马克思主义，只有列宁坚持了对社会沙文主义和社会和平主义进行坚决的斗争，揭露了叛徒考茨基之流的变节行为，痛斥了骑墙派“革命家”的不彻底性。在斗争中，列宁把无产阶级优秀分子争取到革命的马克思主义方面来，教育了多数，锻炼了党。在列宁的领导下，俄国无产阶级把帝国主义战争变为国内无产阶级革命战争，从而取得了十月社会主义革命的胜利，在世界上建立了第一个无产阶级专政的国家，发展了无产阶级革命的伟大学说。"},{"type":"paragraph","text":"我们伟大领袖毛主席是反错误潮流的光辉典范。当某种错误倾向出现或形成，对党的事业造成危害的历史关头，或者是在反对一种主要倾向却掩盖着另一种错误倾向的时候，毛主席总是以反潮流的大无畏的无产阶级革命精神稳稳地把握住前进的航向。"},{"type":"paragraph","text":"一九二七年大革命失败后，以陈独秀为代表的右倾投降主义者被蒋介石的血腥屠杀吓得惊惶失措，对革命前途悲观失望。有些人和陈独秀一脉相承，把时局看得一团漆黑，散布“红旗到底打得多久”的悲观论调。而以瞿秋白为代表的“左”倾盲动主义者则否认大革命的失败，热衷于组织毫无胜利希望的“城市暴动”。在这个革命事业生死存亡的关头，毛主席同陈独秀、瞿秋白的“左”右倾机会主义作了坚决的斗争，发表了《星星之火，可以燎原》等光辉著作，提出“枪杆子里面出政权”的伟大真理，坚持走建立农村革命根据地，以农村包围城市，最后夺取城市的正确道路，经过二十八年的奋斗，终于取得了新民主主义革命的胜利，建立了中华人民共和国。"},{"type":"paragraph","text":"在无产阶级专政条件下，一九五九年，野心家、阴谋家彭德怀组织反党集团，在庐山会议上搞突然袭击，向党猖狂进攻，抛出反党“意见书”，采取“攻其一点不及其余”的手法，恶毒攻击党的总路线和大跃进、人民公社。他们的嚣张气焰大有推倒昆仑，停止地球转动之势。在这个历史紧要关头，伟大领袖毛主席洞察一切，及时地识破了彭德怀反党集团的罪恶阴谋，痛斥了彭德怀反党集团诬蔑和反对革命群众运动的谬论，抵制了脱离社会主义轨道的右的倾向。毛主席高瞻远瞩地向全党指出:“在中国，在我党，这一类斗争，看来还得斗下去，至少还要斗二十年，可能要斗半个世纪，总之要到阶级完全灭亡，斗争才会止息。”充分反映了坚决反对错误潮流的大无畏气概。"},{"type":"paragraph","text":"修正主义是国际现象，国内的修正主义总是和国际上的反华浪潮遥相呼应的。一九五九年以后，以苏修叛徒集团为代表的现代修正主义，全面背叛了马克思主义，背叛了无产阶级革命，他们和帝国主义及各国反动派沆瀣一气，演出了一幕幕反共反华大合唱，一时乌云翻滚，真是“高天滚滚寒流急”。可是，以毛主席为领袖的中国共产党，在这股反动逆流中，巍然屹立，同英勇的阿尔巴尼亚劳动党和全世界真正的马克思主义政党和组织一道，坚持马克思主义基本原则，同以苏修叛徒集团为中心的现代修正主义进行了不屈不挠的斗争。我们党在同现代修正主义斗争中，也锻炼得更加成熟，更加坚强。"},{"type":"paragraph","text":"反潮流是马列主义的一条原则，成千成万的革命者铭记着马克思关于“决不会拿原则来做交易”"},{"type":"paragraph","text":"的名言，为真理和人类解放事业，不屈不挠、英勇斗争，他们的业绩载入了革命的史册。而一切机会主义路线的头子，由于他们逆革命潮流而动，因此他们的反革命修正主义只是一股黑浪，最后必被汹涌澎湃的革命洪流所淹没。“尔曹身与名俱裂，不废江河万古流。”这是历史的必然。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈独秀","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}