{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2006,"month":11,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"长征精神历久弥新","authors":["欧灿"],"parts":[{"type":"paragraph","text":"70年前，一次闪烁着革命理想光芒的远征，在中国人心中留下了挥之不去的长征情结。70年来，以10年为一个节点，人们总会在金色的10月里追寻红色的记忆，鼓起新征程的勇气。70年后，在盛况空前的纪念活动中，我们穿越时空回望历次长征纪念活动，透过这扇特殊的窗口，感受到了长征宣传的与时俱进，感悟到了长征精神的历久弥新。"},{"type":"paragraph","text":"旧闻新编，引发我们对长征宣传、长征精神的思考。长征已经成为一种文化，我们的第一枚运载火箭名叫“长征”，第一艘核潜艇名叫“长征”，长征医院、长征小学、长征出版社、新长征突击手……这个独特的文化现象，不仅是一种纪念，更是一种传承。长征已经成为一面旗帜，无论是革命战争年代，还是社会主义建设时期，长征精神伴随了几代中国人的成长，激励着我们从胜利走向胜利。"},{"type":"paragraph","text":"聂荣臻元帅曾经这样写道：“回忆老长征，更喜新长征。长征复长征，幸福更幸福。”从这个意义上讲，我们进行了70年的长征纪念活动没有止境，在新长征的征途上，更需要弘扬长征精神。 第一次纪念：三军会师庆祝大会"},{"type":"paragraph","text":"是纪念，更是团结抗日的动员"},{"type":"paragraph","text":"纪念红军长征的活动，从红军胜利到达陕北后就展开了。红军三大主力会师后，召开了3次隆重的庆祝大会，这既是长征胜利的标志，也是长征纪念活动的开始。"},{"type":"paragraph","text":"会宁，中国西北部一座小县城，因红一、四方面军在此胜利会师而闻名。这是毛泽东亲自选定的会师地点：“会宁，好地名，好地名啊！红军会师，中国安宁！”1936年10月9日，红四方面军指挥部进入会宁县城，第二天傍晚，在会宁县文庙大成殿前广场举行了红军会师联欢大会。朱德总司令宣读了《中央为庆祝一、二、四方面军大会合通电》，向全体红军指战员致以热烈的祝贺和慰问。"},{"type":"paragraph","text":"10月21日，在国民党军队重兵夹击之中，红军在将台堡（今属宁夏西吉）举行了红一、二方面军会师联欢大会。虽然敌人正步步逼进，但红军仍然从容不迫地演出了文艺节目，告诉老百姓红军怎么打仗、怎么帮助穷人。"},{"type":"paragraph","text":"11月12日，红一、二、四方面军会聚宁夏同心城，召开了万人军民大会。这是自红军创建以来，各路红军首次大会聚。同心清真大寺西南边的河滩上，上万人同声喊出的“统一抗日”口号响彻云霄。"},{"type":"paragraph","text":"红军会师庆祝大会，是对长征胜利结束的纪念，更是团结抗日的动员，从此揭开了中国革命新的一页。"},{"type":"paragraph","text":"第一个10年：红军将士口述长征"},{"type":"paragraph","text":"英雄诗篇激励战斗意志"},{"type":"paragraph","text":"长征结束后的第一个10年，由于相继进行了紧张激烈的抗日战争、解放战争，对长征的纪念仅仅局限于把红军指战员口述的长征故事汇编成册、结集出版。但正是这些朴实生动的长征故事，在抗日战争、解放战争中发挥了重要的鼓舞士气的作用。"},{"type":"paragraph","text":"1936年6月，斯诺秘密进入陕北苏区采访。毛泽东认为这是向外界宣传红军的好机会，8月5日，他和总政治部主任杨尚昆给参加长征的部队发函，指出“现在有很好机会，在全国和外国举行扩大红军影响的宣传，募捐抗日经费，必须出版关于长征记载。为此，特发起编制一部集体作品”。"},{"type":"paragraph","text":"通知发出后，短短两个月内，红军总政治部就征集到了约200篇作品，共计50多万字。总政治部成立了编辑委员会，最终选择了100篇，于1937年2月装订成册，定名为《二万五千里》。"},{"type":"paragraph","text":"此时，长征刚刚胜利结束，途中所经之事，亲历者均记忆如昨。这些在枪林弹雨中学会写字作文的红军将士，用质朴的文字记录下他们所经历的伟大征程，成为后人研究长征历史的核心史料。"},{"type":"paragraph","text":"这部书稿在当时的抗日军政大学成了最好的教材，许多红军将士争先借阅一睹为快。但由于抗日战争正处于紧张阶段，编辑人员奔赴前线，《二万五千里》没能很快印刷出版，直到1942年抗战转入相持阶段后，才在延安排版印刷，并改名为《红军长征记》。但它不是公开出版的书籍，而是作为总政治部的内部资料发给有关单位和个人。"},{"type":"paragraph","text":"革命战争年代的长征纪念活动，尽管形式和内容相对单一，但是给后人研究长征、宣传长征留下了宝贵的财富。其中最重要的是，毛泽东在《论反对日本帝国主义的策略》中对长征意义作出了最权威的概括：“讲到长征，请问有什么意义呢？我们说，长征是历史纪录上的第一次，长征是宣言书，长征是宣传队，长征是播种机。”“长征是以我们胜利、敌人失败的结果而告结束。谁使长征胜利的呢？是共产党。没有共产党，这样的长征是不可能设想的。”“长征一完结，新局面就开始。”"},{"type":"paragraph","text":"第二个10年：发起大规模征文活动"},{"type":"paragraph","text":"光荣传统成为思想教育生动教材"},{"type":"paragraph","text":"新中国成立以后，长征纪念活动在内容和形式上逐渐丰富起来：遵义会议纪念馆、瑞金革命纪念馆相继建成，还发行了《中国工农红军胜利完成二万五千里长征二十周年》纪念邮票。但当时对长征的纪念仍然没有突破“文字纪念”的模式，没有形成全党集中纪念的特点。"},{"type":"paragraph","text":"这一时期，更广泛地引发人们回忆长征的，是一次大规模的征文活动。1956年7月31日，解放军报在一版突出位置刊登了征文消息：“总政治部最近向全军和全国人民发起‘中国人民解放军三十年’征文，以便汇编一部反映我军三十年斗争历史的军事纪实性质的特写散文集，在1957年7月出版，纪念我军建军三十周年。”随后又连续刊发了对征文工作的跟踪报道，对稿件写作进行具体指导。总政治部还专门召开了全军征文工作会议，要求“人人拿起笔来”，“不仅要把历史记载下来，还要使我们的军队和全国人民、特别是现在的青年和后代学习它，继承和发扬我们军队的光荣传统。”"},{"type":"paragraph","text":"征文活动得到全军官兵热烈响应，各部队纷纷成立征文委员会、办公室，还编印了“征文简讯”，以推动征文工作。1957年8月，“红旗飘飘”丛刊刊出了“解放军三十年征文特辑”。这部30万字的专辑中，记述红军时期斗争的文章占了四分之三的篇幅。一年后，“中国人民解放军三十年”征文编选成书，朱德为这部书写了序言，贺龙、罗荣桓、徐向前、聂荣臻、叶剑英等都写了回忆文章，第一卷第一辑定名为：“星火燎原”。"},{"type":"paragraph","text":"“星火燎原”中的许多作品真实生动地记述了红军长征中可歌可泣的英雄业绩，表现了红军英勇顽强、艰苦奋斗的优秀品质在人民军队中形成的光荣传统，成为爱国主义、革命传统教育的最好教材。"},{"type":"paragraph","text":"第三个10年：《长征组歌》轰动全国"},{"type":"paragraph","text":"长征壮举插上音乐翅膀"},{"type":"paragraph","text":"长征胜利30周年的时候，纪念活动相对丰富，全国各地举行了各种回忆性的座谈会、展览以及主题教育活动。但仍然缺乏党中央这一最高级别的纪念，党和国家领导人既没有讲话，党的机关报也没有相关的社论和专题。"},{"type":"paragraph","text":"与以往不同，这一次纪念长征突破了“文字纪念”的形式。由总政治部主任肖华作词的《长征组歌》，作为长征精神的有声之作，以艺术的形式讴歌了红军长征的英雄气概，1965年8月1日在首都正式公演后，立即轰动全国。"},{"type":"paragraph","text":"演出了1000场《长征组歌》的著名歌唱家马子跃回忆说，肖华同志将长征写成了饱蘸着血泪和激情的诗篇，我们又为它插上了音乐的翅膀，流传于世。1966年6月，周恩来亲点《长征组歌》剧组跟随他出访东欧进行演出，后又安排剧组赴苏联和日本等国访问演出，所到之处都受到了热烈欢迎。马子跃收藏的一份当时的日本报纸，对《长征组歌》这样评价：“舞台上飘扬着一面鲜艳的红旗，只有朴素整齐的军装，虽然色调极其简单，但他们的歌声却让人感受到这是一支英雄的部队，这是一次伟大的壮举……”"},{"type":"paragraph","text":"时至今日，《长征组歌》仍然脍炙人口，成为人们抒发对红军长征情感的最普遍的方式。"},{"type":"paragraph","text":"第四个10年：冲破阻挠展开纪念活"},{"type":"paragraph","text":"动肯定老一辈革命家历史功绩"},{"type":"paragraph","text":"由于政治因素的影响，纪念长征胜利40周年的活动放在1975年的10月，这一时间是红一方面军到达陕北40周年，而三大主力红军胜利会师40周年应为1976年。此后，历次长征纪念活动逐步形成了固定和集中的特点。"},{"type":"paragraph","text":"长征胜利40周年的纪念活动具有一定的开创性，即全国重要报刊开始较大规模宣传纪念长征，人民日报和解放军报发表了联合社论《纪念长征胜利四十周年》，被各大媒体转载。尽管中央曾作出指示，这一年的长征纪念活动可以“稍大规模”，但是纪念活动还是受到了“四人帮”的阻挠和破坏。"},{"type":"paragraph","text":"“四人帮”凭借控制的舆论工具下了一道道禁令：长征史绩不准再登，革命传统戏不准再演，革命历史歌曲不准再唱，革命传统展览不准再搞，老一辈无产阶级革命家的名字不准再提。解放军报以较大规模宣传了长征的光辉业绩，也被“四人帮”攻击成“为老家伙评功摆好”，“为走资派树碑立传”，是“修正主义路线的表现”。"},{"type":"paragraph","text":"主持中央军委工作的邓小平冲破“四人帮”重重阻挠，指示有关部门为纪念长征胜利40周年复排《长征组歌》。《长征组歌》在首都舞台连续上演，观众欢欣雀跃，盛况空前。但是，这台深受群众喜爱的节目，被“四人帮”污蔑为“毒草”，疯狂地加以扼杀。张春桥下令收集《长征组歌》及其他纪念长征节目的“不同意见”，姚文元也指示他们控制的舆论工具不要刊登宣传《长征组歌》的文章。周恩来病重期间想再听一听《长征组歌》录音磁带，“四人帮”竟制造种种障碍，不让将磁带送给为《长征组歌》倾注了大量心血的总理听。《万水千山》公演时也遭到了“四人帮”的疯狂阻挠，江青甚至狂妄地要求：“把戏里的周恩来、朱德的名字删去”，妄图抹杀老一辈无产阶级革命家在中国革命历史上的功绩。"},{"type":"paragraph","text":"长征胜利40周年的纪念，由于受到“四人帮”的压制，没能很好地体现长征的历史价值和现实价值。但正因为如此，人们怀着对老一辈革命家的特殊感情，在心里更加深切地追忆长征，更加深刻地思考着国家和民族的命运。"},{"type":"paragraph","text":"第五个10年：首次召开全国性纪念大会"},{"type":"paragraph","text":"“重走长征路”成为亮点"},{"type":"paragraph","text":"长征胜利50周年到来的时候，中国人民已经开始了建设有中国特色社会主义的新长征。从这一年开始，中央高度重视对长征精神的宣传，并不断对长征精神的内涵进行理论概括。"},{"type":"paragraph","text":"1986年10月22日，纪念红军长征胜利50周年大会在人民大会堂隆重召开。这是党中央首次召开纪念长征的全国性大会，是长征结束以来最高规格的纪念活动。中央军委常务副主席杨尚昆在会上做了重要讲话，第一次对长征精神的内涵作了规范性表述。"},{"type":"paragraph","text":"这一年，一位68岁的老红军重走长征路，成为追寻红色记忆活动的亮点。曾随红二方面军长征的老红军战士陈靖为了勉励后人的奋斗精神，重新踏上了当年的征途。陈靖重走长征路的行动，得到了中央军委、总政和沿途各地的热情支持与鼓励。中央军委副主席徐向前为他题词壮行：“温故而知新，老马当识途。”解放军报在二版为陈靖开辟了《重走长征路》专栏，陆续刊登了他从长征路上发回的74篇稿件。当陈靖两年后到达目的地时，解放军报还派记者前往迎接，并请他到报社进行了座谈。"},{"type":"paragraph","text":"今天越来越热的“重走长征路”活动，正是从纪念长征胜利50周年开始的。1986年前后，一些作家、记者率先踏上长征路，使这种新的纪念形式逐渐流行开来。胡世宗、乔良、江奇涛等6位部队作家重走长征路时受到聂荣臻、康克清的鼓励。转业军人、经济日报记者罗开富用一年时间步行走完长征路，采写了315篇《来自长征路上的报告》。75岁的美国人哈里森·索尔兹伯里，带着心脏起搏器，沿红军长征路线进行实地踏访，回国后写成《长征——前所未闻的故事》一书，在世界引起巨大反响。"},{"type":"paragraph","text":"第六个10年：完整概括长征精神"},{"type":"paragraph","text":"长征精神赋予新内涵"},{"type":"paragraph","text":"1996年是红军长征胜利60周年，纪念活动超过了历史上任何一次纪念长征的规模，内容丰富，形式多样，有广度更有深度，在长征纪念史上写下了重重的一笔。"},{"type":"paragraph","text":"中共中央和中央军委举行了一系列隆重的纪念活动，各大媒体对此都进行了详细的报道。10月22日，纪念红军长征胜利60周年大会在人民大会堂举行，中共中央总书记江泽民发表重要讲话，完整地概括了长征精神：“伟大的长征给党和人民留下了伟大的长征精神。这种精神，就是把全国人民和中华民族的根本利益看得高于一切，坚定革命的理想和信念，坚信正义事业必然胜利的精神；就是为了救国救民，不怕任何艰难险阻，不惜付出一切牺牲的精神；就是坚持独立自主、实事求是，一切从实际出发的精神；就是顾全大局、严守纪律、紧密团结的精神；就是紧紧依靠人民群众，同人民群众生死相依、患难与共，艰苦奋斗的精神。”"},{"type":"paragraph","text":"纪念大会召开当天，人民日报发表社论《长征精神万古长青》，解放军报发表社论《继承红军伟业发扬长征精神》。在此之前，解放军报充分报道了总政治部举办的《长征·丰碑永存——纪念中国工农红军长征胜利60周年》大型展览，刊载了江泽民、刘华清、张震、张万年、迟浩田同志纪念红军长征的题词，还报道了中组部举行的纪念长征胜利60周年老同志座谈会，着重记述了中共中央政治局常委胡锦涛的发言。"},{"type":"paragraph","text":"1996年10月上旬，中国共产党十四届六中全会通过了《中共中央关于加强社会主义精神文明建设若干重要问题的决议》。10月22日，江泽民同志在纪念红军长征胜利60周年大会上强调：“我们要把长征精神作为加强社会主义精神文明建设的重要动力，作为在全体人民特别是青少年中进行理想信念和思想道德教育的重要内容。”在继往开来的新时代，长征精神被赋予了新的时代内涵。"},{"type":"paragraph","text":"第七个10年：纪念活动规模最大"},{"type":"paragraph","text":"构建和谐社会迈步新长征"},{"type":"paragraph","text":"2006年年初以来，纪念红军长征胜利70周年的热潮席卷中国。中共中央政治局7月25日进行第三十三次集体学习，内容是红军长征胜利的回顾和思考，为今年的大规模纪念活动奠定了基调。中共中央总书记胡锦涛在主持学习时强调，只有铭记历史，特别是铭记我们党领导人民创造的中国革命史，才能深刻了解过去、全面把握现在、正确创造未来。"},{"type":"paragraph","text":"10月16日，“伟大壮举光辉历程——纪念中国工农红军长征胜利70周年展览”在中国人民革命军事博物馆隆重开幕。这是历次纪念红军长征活动中规格最高、规模最大、展品最丰富、展示技术最先进、解说阵容最大的一次展览，潮水般涌来的观众从这里走进历史、走近长征，感受伟大的长征精神。据展览工作人员介绍，目前观众人数已经突破100万人次。"},{"type":"paragraph","text":"全国各地特别是红军长征途经之地，也都举行了不同形式的纪念活动，包括开国元勋子女重走长征路、百万青少年网上重走长征路、《长征组歌》巡演长征路等。"},{"type":"paragraph","text":"10月22日上午，纪念红军长征胜利70周年大会在人民大会堂隆重举行。中共中央总书记胡锦涛在大会上发表了重要讲话，指出：“今天，我们进行改革开放和社会主义现代化建设，全面建设小康社会，积极构建社会主义和谐社会，开创中国特色社会主义事业新局面，为把我国建设成为富强民主文明和谐的社会主义现代化国家、为实现中华民族的伟大复兴而奋斗，就是我们党团结带领全国各族人民进行的新的伟大长征。在新长征的征途上，我们一定要继承和发扬红军长征的光荣革命传统。”"},{"type":"paragraph","text":"长征宣传与时俱进，长征精神永远年轻。正如胡锦涛总书记在纪念大会上强调指出的：“我们纪念红军长征胜利，就是要激励全党全军全国各族人民在中国特色社会主义道路上继续奋勇前进。”对今天的中国而言，长征永远只有起点，永远没有结束。"},{"type":"paragraph","text":"当我们纪念长征时……"},{"type":"paragraph","text":"1936年"},{"type":"paragraph","text":"1月28日，东北抗日联军成立。"},{"type":"paragraph","text":"6月，美国著名作家、记者埃德加·斯诺抵达陕北革命根据地，后来写出了著名的《西行漫记》。"},{"type":"paragraph","text":"10月19日，鲁迅在上海病逝。"},{"type":"paragraph","text":"11月23日，国民党制造了“七君子”事件，将全国各界救国联合会领导人沈钧儒、章乃器、邹韬奋、李公朴、沙千里、史良、王造时逮捕入狱。"},{"type":"paragraph","text":"12月12日，张学良、杨虎城发动“西安事变”。"},{"type":"paragraph","text":"1946年"},{"type":"paragraph","text":"1月30日，第一届联合国大会在英国的伦敦召开。"},{"type":"paragraph","text":"5月3日，远东国际军事法庭开庭审判东条英机等日本战争罪犯。"},{"type":"paragraph","text":"6月26日，蒋介石悍然撕毁停战协定，全面内战爆发。"},{"type":"paragraph","text":"1956年"},{"type":"paragraph","text":"1月14日，中共中央召开全国知识分子会议，发出了“向科学进军”的号召。"},{"type":"paragraph","text":"6月7日，中国运动员第一次打破世界纪录。解放军选手陈镜开打破最轻量级挺举世界纪录。"},{"type":"paragraph","text":"6月21日，中国最高人民检察院对在押第一批335名日本战犯宣布免予起诉决定书，并于当日释放这批战犯。"},{"type":"paragraph","text":"7月13日，中国第一辆“解放”牌汽车在长春第一汽车制造厂下线。"},{"type":"paragraph","text":"9月15日，中国共产党第八次全国代表大会第一次会议在北京开幕，这是新中国成立后第一次召开的中国共产党全国代表大会。"},{"type":"paragraph","text":"1966年"},{"type":"paragraph","text":"3月8日至22日，河北邢台相继发生了6.8级和7.2级两次强烈地震，8000人丧生。"},{"type":"paragraph","text":"6月2日，美国无人驾驶飞船“观察者”号在月球成功登陆。"},{"type":"paragraph","text":"10月27日，中国首次发射导弹核武器试验获得成功。"},{"type":"paragraph","text":"1976年"},{"type":"paragraph","text":"1月-9月，周恩来、朱德、毛泽东相继在北京逝世。"},{"type":"paragraph","text":"7月28日，河北省唐山发生7.8级强烈地震，死亡24.2万多人。"},{"type":"paragraph","text":"10月6日，中共中央政治局采取果断措施，对王洪文、张春桥、江青、姚文元“四人帮”反党集团实行隔离审查，“文化大革命”十年内乱至此结束。"},{"type":"paragraph","text":"1986年"},{"type":"paragraph","text":"1月28日，美国“挑战者号”航天飞机升空几秒钟后爆炸，机上7名宇航员全部遇难。"},{"type":"paragraph","text":"3月3日，王大珩、王淦昌、杨家墀、陈芳允四位中科院院士联名上书党中央，提出了“关于跟踪世界战略性高技术发展”的建议；第二年，“863”计划开始在全国组织实施。"},{"type":"paragraph","text":"9月13日，中国女子排球队成为第一支在世界女子排球大赛中获得五连冠的球队。"},{"type":"paragraph","text":"11月25日，中国长江科考漂流队征服长江。全程历时5个多月。"},{"type":"paragraph","text":"1996年"},{"type":"paragraph","text":"7月29日，我国政府发表声明郑重宣布，中国暂停核试验。"},{"type":"paragraph","text":"9月1日，中国南北第二条大动脉——京九铁路全线通车。"},{"type":"paragraph","text":"12月16日，国务院任命董建华为香港特别行政区第一任行政长官。"},{"type":"paragraph","text":"12月17日，广东大亚湾核电站通过国家验收，正式交付生产运行。"},{"type":"paragraph","text":"2006年"},{"type":"paragraph","text":"3月14日，十届全国人大四次会议批准国民经济和社会发展第十一个五年规划纲要。"},{"type":"paragraph","text":"7月1日，青藏铁路全线建成通车。"},{"type":"paragraph","text":"7月11日，刘翔打破沉睡近13年之久的男子110米栏世界纪录。"},{"type":"paragraph","text":"8月10日，《江泽民文选》发行。"},{"type":"paragraph","text":"10月8日至11日，中国共产党十六届六中全会举行，审议通过了《中共中央关于构建社会主义和谐社会若干重大问题的决定》。"},{"type":"paragraph","text":"本报记者 欧灿 1975年10月19日，人民日报、解放军报联合发表了第一篇纪念长征的社论。"},{"type":"paragraph","text":"丰富多彩的长征纪念活动。"},{"type":"paragraph","text":"图片合成仓小宝"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"肖华","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"朱德","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"胡锦涛","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}