{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"愿百路文艺大军纵横驰骋  创造出无愧于时代的作品","authors":[],"dates":[{"year":1958,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"愿百路文艺大军纵横驰骋  创造出无愧于时代的作品"},{"type":"paragraph","text":"3月6日本报邀请在京的一部分文学艺术工作领导人、作家和艺术家，举行了关于文艺创作大跃进问题的座谈会，出席的是：老舍、夏衍、郑振铎、邵荃麟、林默涵、严文井、臧克家、冯至、艾芜、王阑西、田汉、曹禺、陈白尘、孙维世、于非暗、叶浅予、华君武。有些同志因工作关系不能出席，我们打算继续发表他们的意见。现在先把出席者的发言记录发表在下面。"},{"type":"paragraph","text":"老舍：  团结互助，大家一起来跃进"},{"type":"paragraph","text":"要实现我们的跃进计划，我想首先就是要加强我们大家之间的团结互助，否则就会落空，即使不是全部落空，也会部分落空。以我自己来说吧：在前几天剧协召开的会上，我因患头晕，没敢向挑战的同志马上应战。是呀，老作家老了，没有新的生活经验，写不出新东西来，但是他有些本事，起码他的文字是通顺的。这样，如果某剧院的青年编剧写出了一个剧本，要我帮忙看看改改，我就至少会为他的文字加些工。所以，我个人不见得能写几个剧本，可是为了互相帮助，我就还可以拳打脚踢，眼观六面，耳听八方，多方面帮忙。我这样贡献出了我的力量，也有利于跃进。又如：写小说的人不一定能写剧本，但是如果去看看戏，帮着出个修改的主意，也是好的。只要合作起来，互助起来，或集体创作或代人加工，就连我们这些老弱残兵也就都有了用处。"},{"type":"paragraph","text":"还有一点是关于评论家的。文学创作的跃进，必须有评论家的鼓舞倡导。以前评论家和作家之间似乎有些隔阂，好像不是一家人。事实上大家都在一个协会里，应该是一家人。评论家也应该试试创作，知道些创作的甘苦，评论起来就会更切实些。摸摸创作的底，他就能看出什么是新东西，知道什么东西虽然还只是一个幼芽，也应该鼓励，使幼芽成长，开出新的花朵来。评论家必须也批评，也鼓励。他须坦率，好是好，坏是坏，但也别忘了鼓舞，不可只批不奖。他要看得远些，能发现新东西，引导文艺前进。如果评论家要求作品只合乎古代作品的规格，或他自己所知所喜的规格，那便阻碍发展。评论家应该高瞻远瞩看得全面些。顾及全面，就能看出在全面发展中，某一作品的价值如何。这就使批评意见不至太偏，太片面。"},{"type":"paragraph","text":"评论文字本身应当有艺术性，成为文学作品。"},{"type":"paragraph","text":"郑振铎：人人动手，挖掘潜力，多写多作"},{"type":"paragraph","text":"今天中午离开文化部的时候，门口锣鼓喧天，鞭炮大放，原来是新华书店来报喜。刚才到“人民日报”来的时候，又看到满街都在敲锣打鼓，各行各业都在报喜。这种景象好像比前年社会主义改造的时候更热闹。我觉得这种群众场面、这种劲头很难描写，用小说或诗歌都不容易写得好。我自己曾尝试过几次，都觉得写不好。可是社会上这种热闹的气氛，应该好好地描写出来。文艺界现在还不是这样地热闹。上海文艺界写作的劲头很大，北京的劲头似还不够，也许是正在动起来。田汉同志一年创作十个剧本的计划似乎还没有人超过。"},{"type":"paragraph","text":"现在谈一点我所知道的文艺界的情况："},{"type":"paragraph","text":"一、上周去文学研究所，那里辩论得正热闹。过去从来不敢接触的问题都揭发出来，并且得到解决了。例如研究人员不完全遵守每天八小时上班制度的问题从前一直没彻底解决，现在一讨论马上就能解决了。"},{"type":"paragraph","text":"二、在有些研究机关里，常有很大的毛病，就是研究成绩往往难于检查，特别是质量问题。订下计划，到年底往往一部分是落空。去年年底想彻底检查一下，但没有做到。今年一提出来，办法就有了。有的同志提出，每人每年的工作量要有六个至八个印张。我想去贴一张大字报，每年想写出十个印张。"},{"type":"paragraph","text":"三、更奇怪的现象是，有些人一方面从国家拿很高的薪金；一方面连写一个字也要钱，还要争多嫌少。去年敦煌研究所由于各方面来要稿子的很多，邮局常常送挂号信来，那就是汇来的稿费。因此引起做总务工作的人也提出来要分稿费。别的研究所也常有分配稿费的困难问题存在。可是现在这个问题解决了。在大跃进中资本主义个人主义的东西完全被打掉了。文学研究所已经提出，在工作时间写的稿子完全不应支取稿费。这是可喜的现象。过去作家在旧社会写东西不得不支取稿费，今天作家和金钱的关系起了变化了。现在的问题是如何多写和如何写得好的问题。"},{"type":"paragraph","text":"现在作家的劲头是很值得钦佩的。上海作家搞得好。靳以向师陀挑战，我想他们一定会有好的作品写出来的。写东西，我的经验是必须要有一股劲。过去我在北京有一个时期写小说的劲头很大，那时是革命者们和蒋匪帮蒋孝先进行斗争的时候，是广大人民在和卖国政府与日本帝国主义进行抗战的时候。"},{"type":"paragraph","text":"我相信作家都有许多腹稿，一篇紧接着一篇的材料，在那里等待自己写出来，甚至同时会有好几篇的题材汹涌而来。苏联和兄弟国家的作家们和画家们往往有许多未成品存留下来。我到过一位当代大画家的画室去参观，他的画架上就有不少半成品，常常在这幅画上画几笔，又在那幅画上画几笔。一位大画家可能一生只有二三十幅大油画，可是同时却遗留下好几千幅乃至万幅的素描、速写。契可夫的“海鸥”描写作家的写作情绪相当深刻。我想作家可能不是写成了一篇，然后再去写一篇，而是同时可以开始写几个作品。这就是一股劲儿；这就是跃进。"},{"type":"paragraph","text":"文艺界不是不能跃进，而是大可跃进，这就是要多写。可是过去写得多的作家就会被人带讽刺的说他是“多产作家”，其实这些人还是少产，还远远赶不上托尔斯泰、高尔基。是不是我们的作家有点懒呢？有的一年两年也写不出一篇东西。我觉得在作家里肯定地还有很大潜力没挖掘出来。"},{"type":"paragraph","text":"希望在全国各方面都在大跃进的时候，文艺界也来个大跃进。"},{"type":"paragraph","text":"臧克家："},{"type":"paragraph","text":"学习人民的口头创作"},{"type":"paragraph","text":"诗歌是文艺的尖兵，但跃进得也不够，它还没有站在运动的最前列，负起先锋的任务。最近在“人民日报”、“中国青年”、“诗刊”、“人民文学”等报刊上谈到了农民创作的大量诗歌，它们不但思想内容丰富，及时地反映了社会主义大建设的面貌和劳动的高度热情；许多作品，艺术性也是高的。例如："},{"type":"paragraph","text":"“昨日夕阳下，河水在西洼；今日旭日升，渠水到村东；中午日正南，渠水围村转。”"},{"type":"paragraph","text":"这仅仅是其中的一例。农民不但是生产的能手，而且也是创作的能手。这些应时产生的诗歌，就是社会主义时代的新“国风”。这对诗人们是一个有力的刺激。现在，许多诗人都是跃进，有的跃到了玉门油矿，有的跃到了包钢，有的跃到了黑龙江边，有的跃到了河北农村。我的身体虽然多病，但也不愿落在后边。"},{"type":"paragraph","text":"农民诗歌的风格，对诗人们发生了很大的影响。我们自己写的某些诗歌，拿到群众中间去，并不太受欢迎，例如一部分散文化的诗，知识分子腔调太重的诗。诗人觉得自己的老一套不行了，要改变改变自己的诗风了。在这大跃进声中，我想起了蒲风同志。他在1933年前后提倡过“诗的斯泰哈诺夫运动”。他自己规定每天要写五首诗。他的许多以抗日为主题的诗就是这样产生的，当时发生了一些影响，一直留到现在。苏联马雅可夫斯基写“罗斯塔之窗”的诗，热情高，写得勤快。我们应该学习他们这种政治热情和创作精神。诗人和音乐家应该加强合作。过去的关系是不密切的。好像恋爱一样，不应该一头热。诗人不要以为写歌词就会降低了自己创作的水平。诗人和画家也应该合作。讽刺诗和漫画配合起来，才是“二美并”，效果一定更大更好。希望诗人、音乐家、漫画家，彼此找对象，配合起来。"},{"type":"paragraph","text":"写诗要心动，手动，口动。诗人在现实斗争生活中受到感动，然后手动，勤快地写出来，同时还要到群众中去朗诵，这是口动，过去我们老爱说“追随某某等同志之后，如何如何”，现在要大跃进，人人要用“当仁不让”、争先恐后的精神赶上去。大家都要订计划，订了计划，可以受群众监督，帮助自己跃进。希望写诗的同志多多创作，在火热朝天的大跃进中，也像蒲风那样来一个诗歌的斯泰哈诺夫运动。"},{"type":"paragraph","text":"繁荣创作，发展理论批评"},{"type":"paragraph","text":"改革文风，促进文学跃进"},{"type":"paragraph","text":"邵荃麟："},{"type":"paragraph","text":"对于文学大跃进，我想首先要有一个明确的概念。这就是说：要有更多更好的作品，更强更大的文学队伍，要使文学更好地为工农兵服务，更迅速地广阔地反映出当前的主要斗争。我们要有决心在作品的数量和艺术质量上大大地突破现在的水平。作家协会想提出这样一个总目标：争取今年在全国范围内掀起一个空前的创作高潮，争取三五年内实现社会主义文学的大丰收。"},{"type":"paragraph","text":"要保证达到这个目标，需要从文学工作的各方面作出通盘的安排和规划。作家协会书记处已经拟了一个文学大跃进三十二条的草案，准备立即发给全国作家、评论家、翻译家和各分会、各刊物，展开热烈的讨论，保证实现大跃进的任务，并且发出一个对全国会员响应大跃进的号召。"},{"type":"paragraph","text":"文学工作大跃进的基础是什么？我认为周扬同志的“文艺战线上的一场大辩论”的文章中已经说得很清楚。周扬同志这篇文章对于去年文艺界反右派斗争作了全面的深刻的总结，并且指出了今后文学工作的方向。文艺界反右派斗争的胜利，解决了文学工作上几个关键性的问题，第一，坚决打垮文艺界资产阶级的个人主义和修正主义的邪气，发扬了社会主义的正气，因此，彻底改变了文艺界的形势；第二，解决了作家长期深入生活和工农兵群众打成一片的问题，使我们能够在更大规模和更深刻程度上和劳动群众相结合，现在北京上海已经有一百几十位作家长期深入生活，还将有更多人下去。第三，大大提高了文艺工作者的斗志和干劲，加强了文艺界的团结。反右斗争的成果，为文艺工作大跃进准备了充分的条件。使文艺工作者在这个基础上能够充分发挥主观能动性，我们目前的任务，就是要加一把劲克服目前还存在的保守主义思想，以乘风破浪的气势，促使大跃进更快地实现。"},{"type":"paragraph","text":"作为大跃进的中心环节是繁荣创作和发展评论。要繁荣创作，首先要组织更多作家深入生活。我们准备在今年组织四百到五百位专业作家长期深入基层生活，组织一千多位业余作家轮流到工厂农村中去接触群众生活，并使全国所有业务作家都有下去的机会。其次，要抓紧创作规划工作，开展创作竞赛，目前作协总会已经有二百多位作家的创作规划，其中包括大型作品几百部。我们准备在这个基础上，加以扩大和补充，并且采取抓住重点，带动全面的方法，帮助作家促进这些规划的实现。这就是说，我们既要保证作品数量上的发展，也要促进艺术质量的提高。我同意夏衍同志所说，要从量的发展中求质的提高。我们准备从今年起聘请一些老作家，分别编出若干套具有较高水平的小说、诗歌、戏剧、散文、理论批评等丛书，去年全国出版的文学书籍，约有七百几十种，我们相信从今年起将大大地突破这个数字。第三，在创作上，我们要提倡文学风格的创造性，形式的多样性，题材的广阔性，要求作家有大胆创造、敢于革新的勇气，打破种种清规戒律，同时鼓励作家多写能够反映当前主要斗争的短小形式作品，要求所有作家除写长篇外，每人每年要写出十篇左右这样的短小作品作为自己的任务。第四，在扩大文学队伍的工作方面，特别要广泛发动业余作家的创作力量，使散布在文学团体以外的各个工作岗位上的业余作家，都有创作的机会和条件，对于青年作家和工农作者应注意培养。第五，要大力发展评论工作，评论工作的主要目的是鼓励和帮助创作活动。评论工作要打破常规，要提倡生动活泼、短小精悍，形式多样，迅速及时，打破作家和评论家的界线，要求作家也都来写评论，要有领导地放手发动一切评论力量。在理论批评工作中，既要坚决批判修正主义，也要克服教条主义。要求在马克思主义文学理论工作上有新的创造和突进。对于评论家也要求每人每年能够写出十篇左右的评论文章，以改变目前评论不振的现象。第六，要发起一个整顿和改进文风的运动，反对八股腔、学生腔和陈词滥调，提倡文章的准确性，鲜明性，生动性。第七，要改进刊物和文学出版工作，做到多、快、好、省，进行刊物和文学出版社之间的竞赛，定出指标，提高销数，减低成本。并且应该创办一些适合工农群众文化水平的文学刊物。第八，对于促进民族文学工作应该了解情况，做出规划。为了做好上述这些工作，作家协会的工作方法，必须有大胆的改革，要打破常规，反掉五气，深入群众，掌握情况，做作协工作的和编刊物的同志都要和大家一样做到多跑、多看、多读、多写，做到既红又专，以推动整个文学战线全面跃进。"},{"type":"paragraph","text":"叶浅予："},{"type":"paragraph","text":"生产自给，师生共同跃进"},{"type":"paragraph","text":"勤工俭学，节省国家开支"},{"type":"paragraph","text":"现在介绍点美术界的一个角落，中央美术学院的跃进情况。在文化部召开的三勤三放跃进会上，中央美术学院和中央工艺美术学院，表示最高指标是经费全部自给。中央美术学院原来每年经费五十八万元，现在将减去一半，达到半自给，中央工艺美术学院已经决定全部自给自足。开会的时候，群众还没发动，现在群众已经发动起来，一算账，中央美术学院各个系的经费，可以全部由自己生产出来，50％的指标实际上已经打破了。每个教授已定出个人创作规划，自己的薪金要由自己的创作赚回来，叫国家不花钱，还要继续保证教学质量。有的教员定的规划高，除了赚回薪金外，还有多余。"},{"type":"paragraph","text":"教育与生产相结合的社会主义教育方针，解决了教学和创作的矛盾。过去教学是为公，创作是为私，现在要化私为公，就有点像农村的合作社。生产的情绪大大增高，不肯教书的现象也改变了。现在学生也在进行生产，大搞创作，实现勤工俭学，可以不要国家的助学金了。由于这些新的情况，学校的组织机构也就改变过来，适应新的要求，脱离群众关门提高的问题也容易解决了，过去的学院气也给打掉了，教学方针问题也得到解决，个个人订计划，画年画，大跃进使中央美术学院的面貌大大改变。"},{"type":"paragraph","text":"从前画一张画成本很大，售价高，今天上午国画界跃进会上提出了低价运动，让画深入到农村中去。北京师范学院师生将画大批画供应农村，只卖两三毛一张。尽管有的人思想上还搞不通，但是形势是逼人的，大家都要跟上去。"},{"type":"paragraph","text":"深信艺术院校的这种大跃进的情况，必定能推动文艺的各个方面。"},{"type":"paragraph","text":"夏衍："},{"type":"paragraph","text":"业精于勤，劳者多能"},{"type":"paragraph","text":"从多、快、好、省的要求来看我们的文艺创作，近年来的情况的确太难令人满意了。我们写得少，写得慢，质量不算好，文字也冗长拖沓，浪费了报刊的篇幅和读者的精力。我很同意振铎同志的看法，和外国作家比一下，我们的确写得太少，写得太慢了。"},{"type":"paragraph","text":"为什么会造成这种情况，原因当然很多。有许多能写的作家束缚在办公室里，工作方法不对头，案牍劳形，压在公文堆里钻不出来，渐渐地脱离了群众生活，不参加实际斗争，缺乏感性知识，终于壮志消磨，失去了反映人民生活的热情和非写不可的创作冲动。除此之外，过去几年中，我们的所谓“文坛”上，也还有一种很不好的风气，仿佛是在鼓励人家少写慢写，而不是在鼓励人家多写快写。“多产作家”成了被讽刺的对象，写得快被认为粗制滥造的同义语。特别使我反感的是颇有一些人反对作家“赶任务”和“配合政治”。他们把“赶任务”和“配合政治”同“艺术创作”对立起来。这种人看不起“配合政治任务”的作品和文章，老舍同志写了配合三反五反斗争的剧本也受到了冯雪峰的讥诮。“赶任务”和“配合政治”被叫做“出题作文”和“强迫婚姻”，即景生情地写一点小作品也一律被叫作“教条主义”。“一本书主义”者们所制造的这一股歪风，大大地促退了我们的创作活动。这些人不适当地强调了所谓“艺术特点”，用这来吓唬开始从事创作的青年。久而久之，不仅许多人把创作视为畏途，而且有意地造成了所谓“作家”的架子。我认识一位修钟表的工人同志，他告诉过我，修钟表实在并不太难，普通的毛病，花几小时工夫就可以修好，我问他，那么为什么我们到钟表店去修一个表一定要十天半个月的时间呢？他说，那是旧社会传下来的“规矩”，店的牌子越大，修理所需要的时间越长，因为，非如此不足以表示工作的困难，非如此不足以表示工作的负责，也就是说，非如此不足以取得高价的修理费，——这，就是所谓气派和架子。我并不是说写文章很容易，可以一挥而就，我只是不赞成那种不肯为人民赶一赶任务的艺术家的架子。"},{"type":"paragraph","text":"推进创作可以有两种做法，一种是少而精、慢慢来的做法，另一种是鼓励大家多写，从量求质的做法。有人惯于少而精，精工细作，的确可以写出好东西来，这我们不反对。但是从全国的文艺创作事业来说，我看还应该采用后一种办法。举一个例，我们有上千人的电影艺术人员，过去几年来拍的片子很少，甚至有一年根本没有出产一部影片，没有量，质从那里来？1954、1955年每年拍十多部片子，很多人没有拍片机会，许多演员为了没有戏演而要求改行，试问长期脱离了艺术实践，质的提高何从谈起？去年我们拍了长艺术片四十部，今年大跃进之后，可能出片九十部，这样一来，每人每年可以有两部乃至三部片子的任务，艺术实践多了，锻炼的机会多了，无疑的艺术质量就可以逐渐地提高。几年不写一个剧本的编剧，几年只演一两部戏的演员，我看他们的艺术质量是提不高的。"},{"type":"paragraph","text":"青年作家要锻炼，老年作家何尝不要锻炼。有经验的作家长期不写，写作热情和能力也会衰退。我们这一辈的人中，很多人都有这种感觉。过去写得多的，现在写得少了，过去写得快的，现在写得慢了。这样下去是不行的。古话说，业精于勤，这是真理。在电影生产促进会上，司徒慧敏同志说：“常言道能者多劳，我以为应该倒转来说，劳者多能，只有不断地劳动，我们的能力才能提高。”我觉得这句话说得很好。"},{"type":"paragraph","text":"有人说，写文章要有人逼，我也同意这种说法。过去是生活在逼，杂志的编辑在逼，现在呢，人民在逼，社会主义建设高潮在逼。人民出了题目叫我们作文，我们能推诿么？人民给了任务，我们能不赶么？我相信，在今天的形势下，逼一逼，赶一赶，鼓起干劲，打掉架子，社会主义文艺的繁荣是完全有把握的。"},{"type":"paragraph","text":"于非暗：国画家降低作品价格  面向工农群众"},{"type":"paragraph","text":"北京中国画院连炊事员在内才二十五个人，除了九位行政和勤杂人员，其余都编成生产队伍。如果将来聘用的画家都进了画院，编入生产队伍，我们相信能够做到民办公助。现在我们正在开会，讨论切实可行的计划。我自己计划，原来画一幅两方尺的画，价格为四十元，为了面向工农群众，我准备将这样的小幅画每幅降低到十五元。另外在质量方面，我保证要像齐白石先生所说的，做到“画本所无，活本所有”，就是说不因袭旧套，要从新鲜的花鸟来写生。我的体验生活比较方便，只要就地取材，北京市的花鸟，就是我创作的泉源。我今年还有画出国画和辅导青年的任务。此外，还准备创作一部类似芥子园画谱那样的"},{"type":"paragraph","text":"“花鸟写生技法图说”，其中包括一百幅插图和二万字画论。昨天我们几十位国画家去十三陵水库工地，亲眼看到许多的民工和义务劳动者在工作中的英雄事迹。有的人挑土跑一千四百公尺只要四分钟，但有的人更快，只要两分半钟。有的人家里有人害病，他不回家，还坚持工作，这样事例很多，使我们非常感动。老画家有的感动得落泪。今天（6日）早晨我们国画家在美协开会，三十九个画家本年要创作出五千八百十二幅。这真是振奋人心的事。"},{"type":"paragraph","text":"田汉希望剧作家、演员、导演"},{"type":"paragraph","text":"大家一同来创作剧本"},{"type":"paragraph","text":"在大跃进中戏剧界已有的和潜在的力量一定会得到更大的发挥。按说我也不是“慢手”，也不是“懒汉”，这些年来却没有写几个剧本，真是惶恐。我以为，在为了繁荣创作而大跃进的今天，不仅要挖掘老作家、专业作家的潜力，也得加倍重视广大演员、导演甚至观众，和他们一同创作。这次各剧院剧团报的创作指标数字很高，有许多是导演、演员，甚至舞台美术工作者写的，这是一种新的也是很健康的气象。一定要把繁荣创作搞成群众运动。它不仅可以推动老作家、专业作家踊跃向前，造成壮阔的主流，更应该让专业作家与广大业余作者相联系，提高一般的创作水平，满足日益广大的文艺需要。周扬同志说：“文艺的群众路线保证我们的文学艺术能够达到普遍的繁荣和高涨。”只有更多地依靠群众，吸取他们的智慧，尊重体会他们的感情意志，对他们的创作，那怕是萌芽状态的东西，耐心地加以辅导提高，才能保证以较高质量完成指标数字。"},{"type":"paragraph","text":"我们的话剧表现形式大体上守着易卜生的传统，变化较少。看了话剧“百丑图”，觉得孙维世同志居然敢于采用上海滑稽话剧的剧本，真是一种大胆的革新。剧本当然不是太令人满意的，但演出它很符合及时反映现实斗争和表现形式多样化的精神。"},{"type":"paragraph","text":"苏联十月革命四十周年纪念的时候，我们在苏联参观，觉得他们很看重创造性的改编，如“静静的顿河”、“苦难的历程”改编成电影，“战争与和平”、“母亲”改编成歌剧都得了很高的奖。但我们好像还不太重视这一工作。其实过去有很多伟大的戏剧作品，也是改编的。把好的小说改编成戏剧电影，常常更能把它形象地生动地向群众介绍推广。曹禺改编巴金的“家”，可以说是“家”的再创造。创造性的改编和创作有同等价值。当然我们要反对那种不负责任乱改别人作品的恶劣倾向，那就不是什么创作而是剽窃！"},{"type":"paragraph","text":"首都的戏剧界这一次在上海的推动下，积极性大大提高了。提出的创作指标像浪潮似的一个高似一个，反过来又推动了上海和全国各省市。上海来开会的同志说得好：“我原是被邀来介绍先进经验的，但是来北京只住了一宿，发现我们已经落后了。”"},{"type":"paragraph","text":"现在是怎样保证以一定质量完成指标的问题了。一定要严肃地完成指标。希望“人民日报”能经常提醒和督促我们，不要等到年终打屁股。"},{"type":"paragraph","text":"我自己提出的十个剧本指标，一定努力完成，也希望大家多督促，领导上给我一定的创作假期。"},{"type":"paragraph","text":"华君武谈北京美术界提出挑战的指标"},{"type":"paragraph","text":"北京美术界的指标今年要达到两万多件作品。单是雕塑一共九十六人今年要完成一千五百零七件。各人对质量都订了保证。北京国画家一百三十位画家今年要完成二十三万件（包括纱灯和书签）。北京市国画展览会要举行十三次，每次展出二千幅。"},{"type":"paragraph","text":"1951年、1952年大家对普及工作比较注意，但是最近两年注意得不够。展览会只在城里开，小人书大画家不屑画。经过这次运动，到会的二百多画家全体表示要作辅导工作。城里辅导力量有多余，就到城外去发展。许多画家订了画小人书、年画、政治宣传画的计划。另外中央美术学院还准备搞函授。过几天美协还要召开报刊、出版社的会，要他们向画家去订稿，给书籍报纸刊物做美术工作。画家也希望和作家合作，为文学作品作插图，希望作家们早日提出要求，哪些小说要配合插图，可以找画家来画。"},{"type":"paragraph","text":"王阑西说："},{"type":"paragraph","text":"电影界的大跃进，是一个社会主义性质的大改革"},{"type":"paragraph","text":"电影方面的大跃进是一个社会主义性质的大改革。不但影片生产数字翻了一翻，还可以节约生产费七百万元。这笔数目就可以差不多盖一个半广州电影制片厂。影片生产时间也大大缩短，基本上合乎多快好省的原则。经过制片促进会议后，各制片厂的积极性大大提高。跃进的情况更有所发展。各厂都召开许多大会进行讨论。群众积极性空前提高，许多问题迅速解决，过去某些导演拒绝别人的文学剧本，竟想自编自导这一股歪风，也受到了批判。某些人员追求个人名利的思想，也在会上自动检查并定出了跃进计划。许多跃进指标如影片数量、完成时间、制片成本都在继续涌现新的指标。现在跃进正在向电影事业的各个方面发展中。"},{"type":"paragraph","text":"电影制片工作跃进中，值得注意如下几个问题。第一是质量问题。现在各制片厂已有六十多个可用的剧本，其中60％以上是现代题材的。舞台艺术片今年大概不会超过十个。另外在去年影片生产中，创作人员也得到了教训。“没有完成的喜剧”无异对大家敲起了一次警钟，使大家对保证影片政治质量方面有所认识。现在我们准备从数量增加中尽量争取质量提高。第二是剧本问题。最近许多电影专业编剧已在积极投入写作，另一方各厂发动很多老作家写电影剧本，并加强组织改编工作。去年电影剧本征文中，看到很多业余作者对写电影剧本的兴趣也很大，因此，在今后逐年增加产量中剧本是个大问题，但还是可以在各方面积极性发挥和支持的基础上得到解决的。第三是干部问题。这方面主要是导演力量不足，这两三年来经过锻炼现在已培养出一批新的力量了，今后还需努力做新生力量的培养工作。总之，问题虽然还有，但可以在跃进中得到解决。"},{"type":"paragraph","text":"电影是群众性最大的艺术。去年国内的电影观众已达二十亿零五千万人次，今年原订观众人次为二十四亿多，现在估计可以达到三十亿人次。可以超过美国国内观众人次，前年其国内观众人次只有二十四亿左右，我们的电影在国外的影响也日益扩大，已放映我国影片的有四十一个国家，影片输出一年比一年多，去年就比前年增加了一倍，许多影片在国外受到热烈的欢迎，观众人次日益增加。对于这样的群众性最大的艺术，希望得到大家的支持。"},{"type":"paragraph","text":"我们的跃进运动正发展中，必然出现一个繁荣的新局面。"},{"type":"paragraph","text":"我们搞行政工作的同志，最近在考虑如何又红又专，在筹划搞试验田，许多人要准备搞导演、写剧本、作制片主任，我也准备今年导演一部纪录片。"},{"type":"paragraph","text":"冯至："},{"type":"paragraph","text":"把文艺教学上的大跃进和文艺上的大跃进结合起来"},{"type":"paragraph","text":"有一次听康生同志的报告，说有些学校好像是“大学城”、“大学宫”或“大学园”，这是一种浪费。我工作的地点北京大学可以说是三者兼而有之，它既像是一个城——它的面积比一些较小的县城还要大些，其中一部分建筑也像是宫殿，而且校园的确像一个大公园。这不只是建筑和土地的浪费，而且容易使在里边生活和工作的人们脱离现实，和城市与农村都失掉联系。全国一日千里万马奔腾般的大跃进，我们住在学校的围墙内，总是从报纸上读到，真实的景象，却接触不到。例如今天进城，一路上看见彩旗招展、敲锣打鼓的队伍，我还不知道是怎么回事。现在听到几位同志的发言，才知道是挑战和报喜的队伍。我深深感到，我是多么落后。但是社会主义大革命的浪涛，学校的围墙是挡不住的，谁也不能置身世外。北京大学现在正处在大跃进的前夕，将来在二反、二比和两条路线、两种工作方法的大辩论中一定会有许多动人的消息可以报道，今天我还说不出什么来。"},{"type":"paragraph","text":"我在学校里工作，当然首先要在教学上大跃进，争取又红又专、更红更专。但我又是一个业余的文艺工作者，这一方面我也不能落后，我要为这个运动歌唱，农民们在他们排山倒海改造自然的劳动中，已经唱出无数前无古人的豪迈的诗歌，就是在这一点上，我们也应该向农民看齐。同时，我也想到一个工作，它能够把教学上的大跃进和文艺上的大跃进结合起来，是对于资产阶级文艺思想的批判。"},{"type":"paragraph","text":"方才几位同志谈的多是创作规划，听来令人兴奋鼓舞。我认为，资产阶级文艺思想批判在现在是十分必要的。我过去对于这方面的工作不大注意，可是去年右派分子给我敲了一下警钟。前几天读了周扬同志的“文艺战线上的一场大辩论”，里边的许多要点，毛主席“在延安文艺座谈会上的讲话”里都提到过；不料，十五年前反党分子用以向党进攻的一些论调，十五年后的右派分子又拣起来如法泡制，在文艺界里放火。我们是反对历史循环论的，但是这次真像是一个“循环”，这个“循环”可以说明资产阶级文艺思想我们还批判得不够，它还有一定的市场。"},{"type":"paragraph","text":"去年反右斗争时，我对于青年学生的文艺读物进行了一些了解。苏联文学对中国青年起过很大的积极的教育作用，并且将来还要更多地起着作用。但是在前年和去年，学校图书馆里出借的文艺书籍中，苏联作品和中国现代作品忽然大为减少了，起而代之的是“简爱”、“傲慢与偏见”、“红与黑”、“少年维特之烦恼”等书，尤其是“约翰·克利斯朵夫”。这些书不是好书吗？是好书，都是欧洲资产阶级文学里优秀的古典作品，我们应该读。问题在于怎么去读。青年学生在读这类的书时，往往忘记自己是社会主义社会中的人，沉溺在里边，不是仿效书中主人公的个人反抗，就是跟着书中的悲剧人物长吁短叹，或是陶醉于描写入微的恋爱心理的变化，总之，读者从中感染到浓厚的个人主义的思想情绪。这情况，随着去年的反右斗争的胜利和今年社会主义大跃进，一定会有很大的改变，但是怎样帮助青年读古典的文艺作品，以及对于这些作品进行具体的、而不是套公式似的分析批判，还是很重要的工作。"},{"type":"paragraph","text":"几年以来，纪念世界名人，意义是重大的，我们应该肯定。但纪念文章，我总觉得有些笼统，几乎是千篇一律地说被纪念的人如何进步，我们应向他们学习。可是人们拿起被纪念者的作品一读，就发现文章里所说的和作品本身常常并不符合，这样的文章多半不是从具体作品出发的，因此它也就难以起什么指导作用。"},{"type":"paragraph","text":"我对于中学的文学课本也有些意见。去年有一位中学语文教师对我说，“向学生进行劳动教育，语文教师要负很大的责任，但是文学课本的选材，尤其是古典文学部分的，很少接触到劳动教育，相反地却是有许多不健康的、感伤的东西。”例如去年用的高中文学课本第二册（不知道今年改动了没有），里边有李清照的“醉花阴”，像“帘卷西风，人比黄花瘦”那种情调，叫现代的青年（中学生！）怎样去理解呢？万一“理解”了，学生又该当怎么对待呢？其中还有欧阳修的“醉翁亭记”，文章固然是一篇好文章，但作为教材，是适合的吗？纵使说，可以作为教材，教师怎样去讲解，也需要讨论研究，绝不能只把作品讲解一番，把作者称赞一番，或者再进一步提一提时代的“局限性”便算了事的。这都和如何批判地对待文学遗产有关，也和我们社会主义的思想教育有关。"},{"type":"paragraph","text":"我希望在文学研究和文艺思想批判上有一个大跃进！"},{"type":"paragraph","text":"此外，我还想谈两个问题。"},{"type":"paragraph","text":"夏衍同志说，几年来有一种歪风，谁若是多产、写得快、赶任务，则往往成为讽刺的对象。这种歪风是要不得的，应加以批判。因为在大跃进中，每个人都应该做更多的事。方才叶浅予同志谈到艺术学院的教师将要用创作来生产，做到工资不要国家支付，这个办法很好。我也要响应。我在学校里，首先把书教好，多快好省地从事工作，在业余时间我要能写出多少东西就写多少东西，所得的稿酬希望能代替工资。若是能做到合作化，就更好了。"},{"type":"paragraph","text":"第二，现在关于稿费也有许多不合理的现象。稿费一般本来就偏高了，有时一篇文章发表后，收在选集里，就又得一次稿费。写一首诗，只用一两个钟头，发表后几十元的稿酬，付出的劳动与得到的报酬相比，已经不相称。但是我有过几首诗，被收在两三个选集里，这样就得到两三次的发表费，拿在手里，真感到惭愧！希望文化部关于稿酬的办法能迅速予以修订，消灭一些不合理的现象。"},{"type":"paragraph","text":"自带干粮，为工农兵义务演出"},{"type":"paragraph","text":"孙维世希望老作家青年作家多写剧本"},{"type":"paragraph","text":"最近我去了一次印度，参加了人民剧协所组织的全印的戏剧会演，这些印度的艺术家们从全国各地自费来到德里，他们住在帐篷里，搭台、制景、服装、道具，都是自己搞，在露天搭了一个台就连演了十天戏，戏演完后自费回去，赔了的钱靠募捐和搞副业来垫。看到他们的工作精神，很使我感动，我心里想，这有点像我们过去的情形，为什么我们在艰苦的时候干劲很足，环境好了反而干劲差了，甚至不知足了呢？一回国后大家干劲十足，情形大变，自己真有“山中方一日，世上已千年”的感觉。祖国各方面的跃进在鼓舞着我，我要好好地向先进的兄弟戏剧团体学习，鼓起干劲，迎头赶上！"},{"type":"paragraph","text":"最近我们实验话剧院到十三陵水库演出，受到建筑水库工人热烈的欢迎，他们说我们是第一个到水库工地演出的话剧团体，表扬了我们，鼓舞了我们全体同志们的创作热情，我们的演出也增加了他们的干劲。我想剧团除了自给自足外，应自带干粮为工农兵义务演出一定的场数；这种演出虽然在经济上没有收入（经济上的收入可从增加剧场演出中收回），但是在政治上的收获却是很大的。"},{"type":"paragraph","text":"谈到剧目问题，我们目前的指标只有二十六个，我们要努力争取它全部完成和可用。我们并且希望新老剧作家给予我们大力的支援和帮助。"},{"type":"paragraph","text":"话剧的灵魂是剧本，这次创作上的大跃进，必然会涌现出大量优秀的青年作家，生产出大量的新剧本，造成话剧事业的大繁荣。在这大跃进中，据我所知，有的老作家有创作冲动，有题材，有经验，但是没有时间写，因为他们大多是身负重任，希望领导上保证他们的写作时间，每年给予他们一定的创作任务和创作假期，这对整个话剧事业发展是有好处的。"},{"type":"paragraph","text":"成百成千的剧本写了出来，如何加工，如何推广，这工作必须抓紧。我想领导创作极重要的一环，是了解剧院排演的剧目，及时给予思想上的指导。因为北京各剧院演出的剧目，在全国各地都会得到推广（我们剧院过去演出的现代剧目，就是在领导的具体帮助下得到演出的，所以我们每演出一个现代剧目，就会收到几十封电报和信件函索演出本。北京其他兄弟剧院也是如此）。在创作大跃进的情况下，希望领导下车间来，找试验田，抓紧剧本创作的领导工作，我代表我们剧院全体的导演和演员，向你们表示热烈的欢迎和衷心的感谢。"},{"type":"paragraph","text":"写戏剧批评的同志们，我们决心和你们建立起亲密的创作上的友谊合作，希望得到你们不断的督促和帮助。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}