{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民政协全国委员会委员  胡明的发言","authors":[],"dates":[{"year":1950,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民政协全国委员会委员"},{"type":"paragraph","text":"胡明的发言"},{"type":"paragraph","text":"【新华社二十二日讯】人民政协全国委员会委员胡明在人民政协第一届全国委员会第二次会议上的发言。全文如下：主席、各位委员、各位同志："},{"type":"paragraph","text":"听了刘少奇副主席关于土地改革问题的报告后，我们表示完全拥护。我们认为刘副主席的报告与中华人民共和国土地改革法草案是完全适合于华东新区情况的。"},{"type":"paragraph","text":"江南农村的基本情况，和过去北方农村的情况并没有什么不同，农村中同样是地主阶级残酷的剥削农民。就皖南（安徽南部，解放前是一个游击区）新区来说，农村中地主占有土地百分之五十到六十，贫农和雇农占人口约百分之五十，占有土地则不到百分之十五，地主对于农民除了地租和高利贷的剥削外，还有押租的剥削。在农民方面，他们终年辛苦劳动，一到秋后交了租还了债，就剩下无几。皖南大部分农民的粮食只能吃到过年，甚至有部分农民在交了租还了债以后就倾家荡产，一无所有了。这种情况在去年减租以后有了某些改变，农民生活得到某些改善，但根本问题并没有得到解决。所以新区农民和过去的老区农民一样，他们对于土地的要求是非常迫切的。这一次要通过的中华人民共和国土地改革法完全是适合于新区情况，适合于新区千千万万广大农民群众的要求的。"},{"type":"paragraph","text":"对于土地改革法中保存富农经济的问题，我们也表示完全拥护。由于一般地不动富农土地财产的结果，无疑的贫雇农是会少得一些土地。但是对于贫雇农来说这一点是应当说服而且可以说服的。刘副主席在报告中指出：“在目前的形势下，在今后的土地改革中，采取保护富农经济的政策，不论在政治上经济上都是必要的，是比较的对于克服当前财政经济困难，对于我们的国家和人民为有利些。”对贫雇农从他们的长远利益及全面的利益上来加以解释和说服，这个问题是可以说服的。更何况在土改法上对特殊地区有照顾，政府对于少得土地的农民还会加以帮助和照顾。"},{"type":"paragraph","text":"有些人就农会成份及干部作风问题怀疑到江南新区在今冬能否进行土改。就皖南区来说，去年解放初期，某些农民协会组织曾经一度表现不纯，就在这些不纯的地方，毛病和偏差最多，其原因一方面是农民群众尚未发动，另一方面地主富农乘机混进，甚至有乘机组织农会，因此有的农会简直就是地主会。这种不纯的情况，随着剿匪，反对恶霸，减租，贯彻合理负担等群众运动的开展，并普遍召开农民代表会议后，这些农会组织便逐渐走向健全。目前尚有部分不纯的情况，但这并不是由于贫雇农充当领导人的结果，恰恰相反，目前凡属不纯的地方，正是农民群众还未充分发动，地主气焰还在嚣张的地方。这些地方地主富农及其代理人，仍然混进各种组织，地主阶级不但在各种运动中采取一切办法来进行抵抗，而且用一切办法混进农会及其他组织。这正是他们进行反抗的一种重要方法之一。刘副主席指出：“土地改革是一场系统的激烈的斗争”。这是完全正确的。所以土地改革的进行，首先必须坚决依靠贫雇农发动这一部分在农村中人口最多最受压迫最受痛苦的农民群众，不如此，不但土地改革无法进行，就是连反对恶霸和减租等运动也会发动不起来。土地改革中需要有正确的政策和法令，但政策法令必须和群众结合才能发生伟大的力量，任何脱离群众、不依靠群众，注定是要失败的。刘副主席指出的土改总路线是完全正确的，必须坚决贯彻执行。"},{"type":"paragraph","text":"干部方面：皖南区的干部有一批是从华北和山东老区南下的干部，他们有土改的经验；另外一批是坚持游击战争的干部，这批干部也是经过斗争考验的。此外，解放后增加了大批新的干部。上述这些干部绝大部分都是很好的。他们吃苦耐劳，日以继夜，不疲倦地进行工作，从而获得很大的成绩。另一方面缺点和偏差也是存在的。解放初期较多，主要原因是由于有的干部开始时情况生疏，有的缺乏经验，此外由于任务繁重而紧迫，来不及教育训练也是原因之一。但这些缺点是完全可以纠正，而且正在纠正之中，最近已经开始进行土改干部的训练并进行整风。"},{"type":"paragraph","text":"综合上述群众条件和干部条件，皖南区在今年冬季是可以进行土改的，我们相信有了上述条件，并在毛主席和中央人民政府的正确领导下，正确执行中华人民共和国土地改革法，是可以做到有秩序地进行今冬的土地改革，任何对于新区群众干部问题过分顾虑和过分强调缺点与错误，是没有根据的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}