{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":1,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"报刊文萃","authors":[],"parts":[{"type":"paragraph","text":"影片《武训传》前前后后"},{"type":"paragraph","text":"1986年12月23白《文汇报》发表著名导演孙瑜回忆录的一章，题为《影片〈武训传〉前前后后》。文章说："},{"type":"paragraph","text":"1944年夏，陶行知先生希望作者把武训一生艰苦办义学的事迹拍成电影。1950年底，影片《武训传》拍成。"},{"type":"paragraph","text":"1951年2月21日晚，在中南海放映《武训传》，周总理和胡乔木同志都来了，约有百多位中央首长在座。放映后，反应良好。周总理只在某一艺术处理上提了意见。影片在北京公映后，称誉和推荐的文章接踵而来。"},{"type":"paragraph","text":"1951年5月20日，《人民日报》发表社论《应当重视电影〈武训传〉的讨论》，展开了对《武训传》的全国规模的批判运动。"},{"type":"paragraph","text":"1951年6月，江青亲到山东堂邑县进行“调查”，给武训戴上“大地主、大债主、大流氓”三顶帽子。"},{"type":"paragraph","text":"1952年春，周总理在上海干部会上说：“孙瑜、赵丹（武训扮演者）都是优秀的电影工作同志”。作者和赵丹深深感激周总理对他俩的亲切关怀。"},{"type":"paragraph","text":"武训和电影《武训传》被长期批判后，终于得到了党中央实事求是基本肯定的评价。1985年9月5日，胡乔木在陶行知研究会和基金会成立大会上，对这场批判作出否定的评价：“当时这种批判是非常片面、极端和粗暴的。因此，这个批判不但不能认为完全正确，甚至也不能说它基本正确。”"},{"type":"paragraph","text":"广东省妇女学会探讨离婚率上升的原因"},{"type":"paragraph","text":"如何正确看待离婚率上升的问题？广东省妇联妇女学研究会，对这个问题作了专门的探讨。与会者提出，不能简单地下结论说这是好事或坏事，要冷静地分析其原因。"},{"type":"paragraph","text":"与会者指出，不少青年男女轻率相许、草率成婚，是导致离婚率高的重要原因之一。同时认为，离婚不应是家庭、国家不安定团结的同义语。衡量婚姻好坏的标准是夫妻是否心心相印、家庭对社会起贡献作用还是破坏作用。与会者说，现在一方面是离婚率上升，另一方面是“从一而终”的封建观念仍深深束缚着广大妇女。与会者希望有关部门多向家庭提供指导，使社会出现更多健康、幸福的家庭。"},{"type":"paragraph","text":"（摘自《羊城晚报》）"},{"type":"paragraph","text":"不良生活方式是缩短寿命的重要因素"},{"type":"paragraph","text":"受卫生部委托，武汉同济医科大学与全国十九个市、县八百多名医务工作者一道，从1982年起，全面应用社会医学的方法开展了社会因素对人类死因的调查研究工作，结果发现，在影响死亡的诸因素中，生活方式因素（包括消费类型、职业危害、有害健康的业余活动）占37.3％，环境因素（包括社会、心理、身体环境）占32.1％，人类生物学因素（包括遗传基因、成熟老化、复合内因系统）占19.7％，保健服务因素（包括医疗、预防、康复）占10.9％。生活方式因素中的消费类型，指那些不懂卫生知识不会花钱的行为（如不懂得营养卫生，把钱花在抽烟、喝酒，以及喜食肥肉、吃盐过多、偏食、不吃或少吃新鲜蔬菜和水果等）。"},{"type":"paragraph","text":"（摘自《健康报》）"},{"type":"paragraph","text":"天津向国外输出一批软件编制人才"},{"type":"paragraph","text":"天津新技术开发集团一年内向国外输出了近三十名计算机软件编制人才。这些技术人才主要输出到英、法、联邦德国、日本等国。人才的出口不同于劳务输出，被称为智力输出。输出的软件人才不但可以创汇，还可以直接吸收国外先进技术，并把它介绍到国内，这实际上也是智力引进。据悉，这个新技术开发集团正在广聘人才，今年还将有近百名软件人员输出到国外。"},{"type":"paragraph","text":"（摘自《人民日报》海外版）"},{"type":"paragraph","text":"苏联科技界在探索中走向改革！"},{"type":"paragraph","text":"《光明日报》驻莫斯科记者高凤仪发表综述称：1986年，苏联科技界开始走上改革的道路。苏联有科研人员一百五十万，占世界科研人员总数的四分之一。苏联科技界围绕怎样消除科研与生产脱节的现象，怎样解决效率低的问题展开了广泛的讨论。今年10月，颇孚众望的苏联部长会议副主席马尔立克取代年事已高的亚历山德罗夫就任苏联科学院院长。许多科研机构的领导班子也进行了调整。苏共中央和苏联部长会议作出专门决议，解散两个多年不出科研成果、属工业部门领导的研究所。对在职科研人员重新考核登记，平均有10％的科研人员未能通过考核，被解职或改做其它工作。苏联有关部门提出，要采取新的组织形式消除以往重复研究、力量分散、研究与生产脱节、研究成果无人应用的现象。"},{"type":"paragraph","text":"我国科技人员达八百多万"},{"type":"paragraph","text":"据国家统计局社会司提供的数字，1985年底全国自然科学技术人员（不包括乡、镇及城市街道所属集体所有制单位），达八百二十二点九万人，比1978年底增加三百六十七万人；年平均增加五十二点四万人，为前二十六年年平均增加十五点九万人的三点三倍。平均每万名职工中有科技人员六百六十七人。"},{"type":"paragraph","text":"（摘自《光明日报》）"},{"type":"paragraph","text":"信用卡正在中国悄然推开"},{"type":"paragraph","text":"随着我国旅游事业的发展，中国银行已同七家国外信用卡公司签订了办理信用卡业务的协议，中国境内八十多个城市、一千多个网点已开始向持卡人提供兑换现金和凭卡直接购货的方便。同时我国也在创办自己的信用卡。中国银行北京分行去年6月创办了“长城信用卡”，目前交易金额已超过一百万元外汇人民币。广州、北京等地计划今年一季度起发行人民币长城信用卡，扩大信用卡使用范围。"},{"type":"paragraph","text":"信用卡1915年起源于美国，由于具有先购货后付款的特点，为消费者日常生活的支付提供了方便。"},{"type":"paragraph","text":"（摘自《经济日报》）"}],"alias":""},"tags":[{"name":"胡乔木","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}