{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国各地隆重纪念伟大领袖和导师毛主席逝世一周年高举毛主席伟大旗帜　沿着十一大路线前进","authors":[],"dates":[{"year":1977,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海、天津、辽宁、吉林、黑龙江、河北、山西、内蒙古、山东、江苏、安徽、浙江、江西、福建、河南、湖北、湖南、广东、广西、陕西、宁夏、甘肃、青海、新疆、四川、贵州、云南、西藏广大军民举行隆重集会和各种纪念活动，歌颂毛主席的丰功伟绩，决心在华主席为首的党中央领导下，为把我国建设成社会主义的现代化强国而努力奋斗"},{"type":"paragraph","text":"上海"},{"type":"paragraph","text":"新华社上海一九七七年九月十日讯　上海广大军民满怀深厚的无产阶级感情，举行各种活动，纪念伟大领袖和导师毛主席逝世一周年。"},{"type":"paragraph","text":"九日晚上，上海党政军民各界代表五千人在文化广场隆重举行纪念大会。中共上海市委书记林乎加主持大会，中共中央政治局委员、中共上海市委第三书记彭冲在会上讲话。他说，五十六年前，旧中国正处在沉沉黑暗之中，中国的劳苦大众挣扎在死亡线上，盼望着救星，探索着光明。这时，毛主席肩负着中华民族的希望，来到中国工人阶级的摇篮上海，出席了党的第一次全国代表大会，亲手缔造了伟大的、光荣的、正确的中国共产党。在夺取新民主主义革命彻底胜利的长期斗争中，毛主席以无产阶级革命领袖的英雄气概和大无畏精神，先后六次来到处于白色恐怖的上海，为上海和全国的革命斗争指明了正确的方向。在解放战争中，毛主席又亲自指挥百万雄师渡长江，解放了上海和全中国，推翻了帝国主义、封建主义和官僚资本主义的统治，使上海获得了解放。全国解放以后，毛主席无限关怀上海的社会主义革命和社会主义建设，多次亲临上海许多基层单位视察。上海各条战线的每一个胜利，都倾注着伟大领袖毛主席的无限关怀。毛主席虽然和我们永别了，但是毛主席永远活在我们心中。我们一定要继承毛主席的遗志，在华主席为首的党中央领导下，沿着党的十一大路线，团结一致，为完成抓纲治国的八项战斗任务，为在本世纪内全面实现四个现代化，把我国建设成为伟大的社会主义强国而努力奋斗。"},{"type":"paragraph","text":"几天以来，上海各工厂、人民公社、部队、机关、学校纷纷举行座谈会、报告会，颂扬毛主席的丰功伟绩。广大工农兵群众还怀着崇敬的心情，瞻仰了党的一大会址。他们表示，毛主席的旗帜是胜利的旗帜，我们一定要高举和捍卫毛主席的伟大旗帜，紧密地团结在华主席为首的党中央周围，把毛主席开创的无产阶级革命事业进行到底!"},{"type":"paragraph","text":"天津"},{"type":"paragraph","text":"据新华社天津一九七七年九月十日电　天津市党政军机关干部、工农兵及各界群众六千人，怀着无限崇敬和深切怀念的心情，九日举行隆重集会，纪念伟大领袖和导师毛主席逝世一周年。"},{"type":"paragraph","text":"纪念大会在天津体育馆举行。会场主席台正中央悬挂着毛主席的巨幅遗像，两侧放着天津市委、市革委会、天津驻军和各单位献的花圈。大会由中共天津市委第二书记赵武成主持，天津市委第一书记解学恭在大会上讲了话。他说，毛主席是我们党、我们军队、我们人民共和国的缔造者。我们纪念毛主席，就要把对毛主席的深切怀念，变为实际行动，紧跟英明领袖华主席，认真学习毛主席著作，特别是要学习好《毛泽东选集》第五卷，学好党的十一大文件，把揭批“四人帮”的伟大斗争进行到底，抓纲治国，夺取更大胜利。"},{"type":"paragraph","text":"几天来，天津市各界人民群众以各种形式，纪念毛主席逝世一周年。"},{"type":"paragraph","text":"辽宁"},{"type":"paragraph","text":"据新华社沈阳一九七七年九月十日电　辽宁省广大军民隆重纪念伟大领袖和导师毛主席逝世一周年。在省会沈阳，党政军各界代表九千多人九日举行了纪念大会。大会由中共辽宁省委第二书记任仲夷主持。中共中央政治局委员、沈阳部队司令员李德生，中共辽宁省委第一书记曾绍山在会上讲了话。"},{"type":"paragraph","text":"他们在讲话中指出，毛主席是我们的大救星，毛泽东思想和毛主席的革命路线，是光芒万丈的灯塔，永远照耀着我们前进的方向。毛主席的丰功伟绩与日月同辉，永世长存。纪念毛主席，我们全省军民要更紧密地团结在以华主席为首的党中央周围，高举毛主席的伟大旗帜，坚决贯彻执行党的十一大路线，深入开展揭批“四人帮”的斗争，为实现抓纲治国的战略决策，为把我国建设成社会主义的现代化强国作出更大的贡献。"},{"type":"paragraph","text":"吉林"},{"type":"paragraph","text":"据长春一九七七年九月十日电　九日上午，吉林省及长春市党政军民四千人隆重集会，纪念伟大的领袖和导师毛主席逝世一周年。大会由中共吉林省委书记阮泊生主持，省委第一书记王恩茂讲了话。他在缅怀毛主席为中国人民、全世界革命人民树立的丰功伟绩和对吉林省各族人民的亲切关怀谆谆教导之后说，毛主席是当代最伟大的马克思主义者，毛泽东思想是指导我们胜利前进、获得幸福生活的永远不灭的明灯。我们一定要高高举起和坚决捍卫毛主席的伟大旗帜，世世代代传下去。他说，实践斗争证明，华主席不愧为毛主席的好学生、好接班人，不愧为我们的好领袖、好统帅。王恩茂号召全省各族人民更加紧密地团结在以华主席为首的党中央周围，坚持无产阶级专政下的继续革命，联系实际，深揭狠批“四人帮”，为实现党的十一大提出的抓纲治国的八项战斗任务，为在本世纪内把我国建设成为伟大的社会主义强国而努力奋斗。"},{"type":"paragraph","text":"黑龙江"},{"type":"paragraph","text":"据新华社哈尔滨一九七七年九月十日电　黑龙江省广大军民缅怀伟大领袖和导师毛主席的丰功伟绩，举行各种纪念活动，隆重纪念毛主席逝世一周年。"},{"type":"paragraph","text":"九日上午，黑龙江省和哈尔滨市党政军领导机关干部和工农兵代表五千人集会，纪念伟大领袖和导师毛主席逝世一周年。大会由中共哈尔滨市委书记李剑白主持，中共黑龙江省委第一书记刘光涛在大会上讲话。他说，我们所取得的一切胜利，都是毛泽东思想的胜利。我们一定要把毛主席的伟大旗帜当作传家宝，世世代代地传下去。我们一定要更加紧密地团结在华主席为首的党中央周围，象紧跟毛主席那样，紧跟华主席，胜利前进。"},{"type":"paragraph","text":"在毛主席亲自树立的我国工业战线的红旗——大庆，几十万石油工人、机关干部和职工家属，连日来也举行了各种形式的纪念活动。油田职工满怀深情地说:毛主席树立大庆红旗，周总理培育大庆红旗，华主席高举大庆红旗。我们一定要继承毛主席的遗志，在华主席为首的党中央领导下，发扬会战传统，在大庆底下找大庆，大庆周围找大庆，向更高的目标进军。"},{"type":"paragraph","text":"河北"},{"type":"paragraph","text":"据新华社石家庄一九七七年九月十日电　在隆重纪念伟大领袖和导师毛主席逝世一周年的日子里，河北省广大城镇、农村纷纷举行各种形式的纪念活动。"},{"type":"paragraph","text":"九日上午，河北省党政军各界代表五千多人在石家庄市举行隆重纪念大会。大会由省委书记马辉主持，省委第一书记刘子厚在会上讲了话。他说，毛主席是中国共产党、中国人民解放军和中华人民共和国的缔造者。在纪念毛主席逝世一周年的时刻，我们要把对毛主席的无限崇敬和深切怀念化为实际行动，紧密团结在华主席为首的党中央周围，把揭批“四人帮”的伟大斗争进行到底，夺取抓纲治国的新胜利。"},{"type":"paragraph","text":"山西"},{"type":"paragraph","text":"据新华社太原一九七七年九月十日电　山西省广大军民满怀无限崇敬和深切怀念的心情，举行各种活动，隆重纪念伟大领袖和导师毛主席逝世一周年。"},{"type":"paragraph","text":"九日上午，山西省会太原市举行了四千多人的纪念大会。大会由省委书记王扶之主持，省委第一书记王谦在会上讲了话。他颂扬毛主席为中国革命和世界革命建立的丰功伟绩，缅怀毛主席在山西的光辉革命实践和对山西人民无微不至的关怀。他说，山西省人民一定要高高举起和坚决捍卫毛主席的伟大旗帜，紧跟英明领袖华主席，坚决贯彻党的十一大路线，努力完成十一大提出的各项战斗任务，为把我国建设成为社会主义的现代化强国而奋斗。"},{"type":"paragraph","text":"内蒙古"},{"type":"paragraph","text":"据新华社呼和浩特一九七七年九月十日电　内蒙古自治区各族人民怀着无限崇敬和深切怀念的心情，举行各种集会，隆重纪念伟大领袖和导师毛泽东主席逝世一周年。"},{"type":"paragraph","text":"九日上午，呼和浩特市各族工人、贫下中农、干部和人民解放军指战员六千多人举行纪念大会。大会由自治区党委第二书记池必卿主持，自治区党委第一书记尤太忠讲了话。他说，毛主席是我国各族人民的大救星。我们各族人民纪念毛主席，要坚决响应党的十一大的号召，更加紧密地团结在以华主席为首的党中央周围，高举毛主席的伟大旗帜，继承毛主席的遗志，为全面落实十一大提出的抓纲治国的八项战斗任务而努力奋斗!"},{"type":"paragraph","text":"山东"},{"type":"paragraph","text":"据新华社济南一九七七年九月十日电　山东省、济南部队和济南市五千军民九日举行大会，隆重纪念伟大的领袖和导师毛主席逝世一周年。"},{"type":"paragraph","text":"中共济南市委书记李瑜主持大会。中共山东省委第一书记白如冰和济南部队司令员曾思玉在会上先后讲话。白如冰在讲话中歌颂了毛主席的丰功伟绩，回顾了毛主席对山东军民的亲切关怀。他说，山东省社会主义革命和社会主义建设事业的发展，是在毛主席的革命路线指引下取得的。曾思玉同志说，我们要千秋万代铭记毛主席的恩情。白如冰、曾思玉在讲话中，还歌颂了英明领袖华主席继承毛主席的遗志，一举粉碎了“四人帮”，领导全党全军全国人民走向大治的功绩，表示要紧密地团结在华主席为首的党中央周围，坚持贯彻执行党的十一大路线，去夺取抓纲治国的新胜利。"},{"type":"paragraph","text":"江苏"},{"type":"paragraph","text":"据新华社南京一九七七年九月十日电　江苏省、南京部队、南京市广大军民怀着无限崇敬和爱戴的心情，于九月八日下午隆重集会，纪念伟大领袖和导师毛主席逝世一周年。"},{"type":"paragraph","text":"大会由中共南京市委书记储江主持。中共江苏省委第一书记许家屯、南京部队政治委员廖汉生先后在会上讲了话。许家屯在缅怀毛主席的丰功伟绩，缅怀毛主席对中国革命和世界革命的巨大贡献后说，毛主席十分关心江苏省的社会主义革命和社会主义建设。毛主席每次到江苏视察，总是深入调查研究，倾听群众的呼声，热情支持群众的创造，鼓励我们多快好省地把社会主义建设搞好。江苏省的每一项成就，都是在毛主席的无产阶级革命路线指引下取得的。廖汉生在赞颂了毛主席的军事思想和军事路线后说，我们永远不会忘记，毛主席对我军的无比关怀，无限爱护。我们一定要高高举起毛主席的伟大旗帜，抓纲治军，加速部队的革命化和现代化建设，随时准备歼灭一切敢于入侵之敌。"},{"type":"paragraph","text":"安徽"},{"type":"paragraph","text":"据新华社合肥一九七七年九月十日电　九日上午，安徽省及合肥市各界代表四千五百人隆重集会，纪念伟大领袖和导师毛主席逝世一周年。大会由省委书记李任之主持，省委第一书记万里讲了话。万里说，我们安徽省广大人民，永远不会忘记伟大领袖和导师毛主席的亲切教导和无限关怀。毛主席的关怀和指示，永远激励我们在无产阶级专政下继续革命的大道上奋勇前进。万里在高度赞颂毛主席的好接班人英明领袖华主席的丰功伟绩后说，我们在纪念伟大领袖毛主席逝世一周年的时候，要坚决响应党的十一大的号召，高举毛主席的伟大旗帜，在以华主席为首的党中央领导下，紧密联系安徽实际，坚决把揭批“四人帮”的伟大斗争进行到底，要团结一致，调动一切积极因素，为完成党的十一大提出的各项战斗任务努力奋斗。"},{"type":"paragraph","text":"浙江"},{"type":"paragraph","text":"据新华社杭州一九七七年九月十日电　浙江省和杭州市工农兵代表和各界群众五千多人，九日上午隆重集会，纪念伟大的领袖和导师毛主席逝世一周年。省、市党政军负责人出席了大会。大会由中共浙江省委书记张文碧主持。中共浙江省委第一书记铁瑛在大会上讲了话。他说:从一九五三年到一九七五年，毛主席在浙江度过了许多繁忙的日日夜夜，指挥过许多重大的国际和国内的斗争，视察了许多地方和单位，同干部、群众有过广泛的接触，对浙江工作作了许多重要指示。浙江省社会主义革命和社会主义建设的每一个胜利，都是在毛主席的亲切关怀和领导下取得的。铁瑛号召全省军民坚决响应华主席、党中央的伟大号召，高高举起和坚决捍卫毛主席的伟大旗帜，掀起学习、宣传、落实十一大文件精神的热潮，加快社会主义革命和建设的步伐，把浙江建设成为高产稳产、全面发展的农业基地和具有自己特点的工业省。"},{"type":"paragraph","text":"江西"},{"type":"paragraph","text":"据新华社南昌一九七七年九月十日电　在纪念伟大的领袖和导师毛主席逝世一周年的日子里，江西革命老根据地人民广泛举行各种活动，歌颂毛主席的丰功伟绩，表达对毛主席无限怀念和无比崇敬的心情。"},{"type":"paragraph","text":"九月九日，英雄城南昌沉浸在庄严肃穆的气氛中。成千上万的群众，臂戴黑纱，胸佩白花，从清晨到傍晚，络绎不绝地来到革命烈士纪念堂，献上自己精心制作的花圈。上午八时，江西省和南昌市军民五千多人举行集会，隆重纪念毛主席逝世一周年。省委书记白栋材主持大会，省委第一书记江渭清讲了话。江渭清说，江西是毛主席亲手开创第一个农村革命根据地的地方。江西的山山水水，遍布毛主席的足迹，江西人民很早就受到毛泽东思想的哺育。我们一定要把毛主席的伟大旗帜当作传家宝，世世代代传下去。他说，英明领袖华主席是一贯高举毛主席伟大旗帜的光辉典范，是毛主席的好学生，好接班人，是我们党、国家和军队的好领袖、好统帅。我们要紧密团结在华主席为首的党中央周围，在继续革命的道路上胜利前进。"},{"type":"paragraph","text":"福建"},{"type":"paragraph","text":"据新华社福州一九七七年九月十日电　福建军民怀着无限崇敬和深切怀念的心情隆重集会，纪念伟大领袖和导师毛主席逝世一周年。"},{"type":"paragraph","text":"九日下午，福建省、福州部队、福州市的代表六千人在省体育馆举行了纪念大会。大会由中共福建省委书记马兴元主持。中共福建省委第一书记廖志高、福州部队政治委员李志民先后在大会上讲话，他们热烈歌颂了毛主席的伟大革命实践和丰功伟绩。廖志高说，我们一定要在英明领袖华主席为首的党中央领导下，把毛主席开创的无产阶级革命事业进行到底。李志民号召福建前线三军指战员切实遵照毛主席的教导，搞好部队建设，加强战备，随时准备歼灭一切敢于来犯之敌，随时准备解放祖国的神圣领土台湾省。"},{"type":"paragraph","text":"河南"},{"type":"paragraph","text":"据新华社郑州九月十日电　河南省城乡广泛举行纪念会、座谈会、学习会等活动，隆重纪念伟大领袖和导师毛主席逝世一周年。"},{"type":"paragraph","text":"九日上午，河南省、郑州市党政军负责同志和各方面代表五千多人，隆重举行纪念毛主席逝世一周年大会。纪念大会由省委副书记胡立教主持。省委第一书记刘建勋在会上讲了话。刘建勋在热情赞颂了毛主席的丰功伟绩后说:我们隆重纪念毛主席逝世一周年，一定要遵照华主席的指示，高高举起和坚决捍卫毛主席的伟大旗帜，刻苦学习毛主席著作，完整地、准确地领会和掌握毛泽东思想体系，全面地正确地贯彻执行毛主席的革命路线，坚持无产阶级专政下继续革命，把毛主席的旗帜当做传家宝，世世代代传下去，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"湖北"},{"type":"paragraph","text":"据新华社武汉一九七七年九月十日电　湖北省、武汉部队和武汉市五千军民九日上午隆重举行集会，纪念伟大的领袖和导师毛主席逝世一周年。大会由中共湖北省委第二书记陈丕显主持，省委第一书记赵辛初和武汉部队司令员杨得志先后在大会上讲话。赵辛初号召全省人民一定要永远高举和捍卫毛主席的伟大旗帜，全面地、正确地贯彻执行毛主席的无产阶级革命路线，坚持无产阶级专政下的继续革命，调动一切积极因素，为完成党的十一大规定的抓纲治国的八项战斗任务而努力奋斗。杨得志在讲话中表示，一定要响应党的十一大的号召，抓纲治军，为保卫和建设伟大的社会主义祖国作出新贡献。"},{"type":"paragraph","text":"湖南"},{"type":"paragraph","text":"据新华社长沙一九七七年九月十日电　九月九日，湖南省城乡广大军民以无限怀念和无比崇敬的心情，举行各种活动，隆重纪念毛主席逝世一周年。"},{"type":"paragraph","text":"九日清晨，省会长沙五千名工人、贫下中农、解放军、机关干部、红卫兵、红小兵代表，结队来到毛主席亲手创立的我党第一个省委——中共湘区委员会的旧址清水塘，隆重集会纪念伟大领袖和导师毛主席逝世一周年。大会由省委书记万达主持，省委第一书记毛致用讲了话。他说，湖南人民从亲身经历中深切体会到，我们的一切胜利，都是在毛主席领导下，在毛主席的革命路线指引下取得的。我们纪念毛主席，就要在以华主席为首的党中央领导下，高举毛主席的伟大旗帜，继承毛主席的遗志，坚持无产阶级专政下的继续革命，坚决贯彻执行党的十一大路线，努力完成十一大提出的各项战斗任务，建设好毛主席的家乡，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"广东"},{"type":"paragraph","text":"据新华社广州一九七七年九月十日电　广东省广大工农兵群众，怀着对伟大领袖和导师毛主席无限崇敬和深切怀念的心情，采取多种形式，隆重纪念毛主席逝世一周年。"},{"type":"paragraph","text":"九日上午，广州地区党政军民各界代表五千人，隆重举行纪念伟大领袖和导师毛泽东主席逝世一周年大会。广东省、广州部队和广州市党政军主要负责同志出席了大会。"},{"type":"paragraph","text":"纪念大会由中共广东省委书记王首道主持，中共中央政治局委员、中共广东省委第一书记韦国清讲话。他说，从一九二三年六月到一九二六年十月，毛主席三次亲临广东。在这里，毛主席出席了党的第三次全国代表大会，批驳了以陈独秀为代表的右倾投降主义和以张国焘为代表的左倾机会主义，为我党确定了建立革命统一战线的正确方针。接着，毛主席又参加了国民党第一次全国代表大会，帮助孙中山先生改组国民党，促进了大革命高潮的到来。在这期间，毛主席还主办了农民运动讲习所。全国解放以后，毛主席又八次亲临广东，对广东各项工作作了重要指示。他说，今天，我们纪念毛主席逝世一周年，就要用实际行动继承毛主席的遗志。一定要坚持党的十一大的路线，坚决贯彻执行十一大提出的各项战斗任务。"},{"type":"paragraph","text":"广西"},{"type":"paragraph","text":"据新华社南宁一九七七年九月十日电　广西壮族自治区和南宁市各界代表五千人，九日隆重集会，纪念伟大领袖和导师毛主席逝世一周年。"},{"type":"paragraph","text":"大会由自治区党委第二书记刘重桂主持。自治区党委第一书记乔晓光在会上讲了活。他说，在纪念毛主席逝世一周年的时候，我们缅怀毛主席对广西各族人民的亲切关怀，心情更加激动。我们一定要高举毛主席的伟大旗帜，继承毛主席的遗志，更加紧密地团结在以华主席为首的党中央周围，坚持无产阶级专政下的继续革命，坚决贯彻党的十一大路线，为在本世纪内把我国建设成为社会主义的现代化强国而努力奋斗。"},{"type":"paragraph","text":"陕西"},{"type":"paragraph","text":"据新华社西安一九七七年九月十日电　陕西省党、政、军领导机关和各界群众代表五千多人，九日在西安隆重集会纪念伟大领袖和导师毛主席逝世一周年。中共陕西省委书记于明涛主持大会，中共陕西省委第一书记李瑞山讲了话。"},{"type":"paragraph","text":"李瑞山同志说，回顾伟大领袖和导师毛主席在延安领导我们战斗的十三个春秋，激励我们继续革命，永远前进。我们一定要保持和发扬延安时期的革命精神，在英明领袖华主席为首的党中央领导下，高举毛主席的伟大旗帜，继承毛主席的遗志，坚决实现十一大提出的各项战斗任务。"},{"type":"paragraph","text":"九月九日，延安市三千群众在《毛主席在延安领导中国革命纪念馆》所在地举行了纪念会。"},{"type":"paragraph","text":"宁夏"},{"type":"paragraph","text":"据新华社银川一九七七年九月十日电　宁夏回族自治区及银川市各族人民五千人，九日上午冒雨集会，隆重纪念伟大领袖和导师毛主席逝世一周年。宁夏军区司令员黄经耀主持大会，中共宁夏回族自治区委员会第一书记霍士廉在会上讲了话。"},{"type":"paragraph","text":"霍士廉同志在会上热情赞颂了毛主席半个多世纪以来领导我国革命从胜利走向胜利的光辉历程和对世界革命作出的巨大贡献。他说，毛主席的旗帜，是中国人民革命的胜利旗帜，也是世界人民革命的胜利旗帜。我们一定要让毛主席伟大旗帜的光辉照耀千秋万代。他说，我们宁夏自治区三百多万回族、蒙古族和汉族人民，一定要更紧密地团结在以华主席为首的党中央周围，为全面实现华主席提出的抓纲治国的战斗任务，为实现毛主席、周总理的遗愿，为在本世纪内把我国建设成为伟大的社会主义现代化强国而奋斗。"},{"type":"paragraph","text":"甘肃"},{"type":"paragraph","text":"据新华社兰州一九七七年九月十日电　甘肃省、兰州部队和兰州市的各族各界代表三千七百多人，九日上午举行大会，隆重纪念伟大领袖和导师毛主席逝世一周年。"},{"type":"paragraph","text":"兰州部队第一政委肖华主持了大会，甘肃省委第一书记宋平和兰州部队司令员韩先楚在会上讲了话。"},{"type":"paragraph","text":"宋平和韩先楚在讲话中，深切缅怀伟大领袖和导师毛主席半个多世纪以来领导我党、我军和我国各族人民英勇奋斗所建立的丰功伟绩，回顾了英明领袖华主席继承毛主席遗志，一举粉碎“四人帮”和近一年来抓纲治国所取得的巨大成就；号召全省军民高举毛主席的伟大旗帜，紧密地团结在以华主席为首的党中央周围，认真学习毛主席关于无产阶级专政下继续革命的伟大理论，坚决执行党的十一大的路线，把揭批“四人帮”的伟大斗争进行到底。把各项工作搞好，为把我国建设成为社会主义的现代化强国而努力奋斗。"},{"type":"paragraph","text":"青海"},{"type":"paragraph","text":"据新华社西宁一九七七年九月十日电　青海省各族人民怀着无限崇敬和深切怀念的心情，九日上午在西宁市隆重集会，纪念伟大领袖和导师毛主席逝世一周年。青海省和西宁市党政军负责人和各民族、各界代表五千余人冒雨参加了大会。"},{"type":"paragraph","text":"纪念大会由省委书记宋长庚主持。省委第一书记谭启龙在会上讲了话，他说，在纪念伟大领袖和导师毛主席逝世一周年的时候，我们要更高地举起毛主席的伟大旗帜，忠实继承毛主席的遗志，实践毛泽东思想，坚持无产阶级专政下的继续革命，坚持党的基本路线，在英明领袖华主席为首的党中央的领导下，抓纲治国，团结战斗，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"新疆"},{"type":"paragraph","text":"据新华社乌鲁木齐一九七七年九月十日电　新疆维吾尔自治区和乌鲁木齐市三千多名各族干部、群众和驻疆部队指战员，九日下午隆重集会纪念伟大领袖和导师毛主席逝世一周年。中国人民解放军新疆部队司令员刘震主持大会，中共中央政治局候补委员、中共新疆维吾尔自治区委员会第一书记赛福鼎在大会上讲了话。"},{"type":"paragraph","text":"赛福鼎同志说，毛主席是各族人民的大救星。毛主席的旗帜，是中国人民革命的胜利旗帜。我们一定要把毛主席的伟大旗帜当作传家宝，世世代代传下去，让毛主席伟大旗帜的光辉，照耀千秋万代。赛福鼎同志说，华主席是毛主席亲自选定的接班人。我们纪念毛主席，就一定要认真学习和领会党的十一大文件精神，贯彻十一大的路线，落实十一大提出的各项战斗任务，为把我国建设成为社会主义的现代化强国，为把新疆建设成反修防修的坚强阵地，而加倍努力奋斗。"},{"type":"paragraph","text":"四川"},{"type":"paragraph","text":"据新华社成都一九七七年九月十日电　四川省广大军民怀着无限怀念和无比敬仰的心情，举行各种活动，隆重纪念伟大领袖和导师毛主席逝世一周年。"},{"type":"paragraph","text":"九日下午，四川省、成都部队和成都市举行了五千人的纪念大会。大会由成都部队司令员刘兴元主持，中共中央政治局候补委员、四川省委第一书记赵紫阳在会上讲了话。他说，我们纪念毛主席，一定要永远高举和坚决捍卫毛主席的伟大旗帜，努力学习马列著作和毛主席著作，完整地、准确地领会和掌握毛泽东思想体系；一定要乘党的十一大的强劲东风，进一步掀起揭批“四人帮”，粉碎资产阶级帮派体系的新高潮，彻底肃清“四人帮”在各方面的流毒和影响；一定要按照毛主席的建党思想和建党路线，把我们党整顿好，建设好。他说，毛主席生前无限关怀四川人民，对四川工作作了极其重要的指示，四川省的革命和建设事业的每一重大发展，都凝聚着毛主席的心血。我们一定要把四川的工作搞好，把四川建设成为祖国可靠的后方战略基地。"},{"type":"paragraph","text":"贵州"},{"type":"paragraph","text":"据新华社贵阳一九七七年九月十日电　贵阳市九日隆重集会纪念伟大领袖和导师毛主席逝世一周年。省、市党政军负责同志、工农兵及各界群众代表四千多人参加了大会。中共贵州省委第二书记李葆华主持大会，中共贵州省委第一书记马力在会上讲了话。"},{"type":"paragraph","text":"马力同志说，我们纪念伟大的领袖和导师毛主席，就要把对毛主席无比崇敬和无限怀念的深厚无产阶级感情，变成继承毛主席遗志的巨大力量和实际行动。我们要进一步放手发动群众，大打一场深入揭批“四人帮”反革命修正主义路线的极右实质及其在各方面表现的人民战争，肃清其流毒和影响。我们一定要立场坚定，旗帜鲜明，永远坚定不移地站在毛主席革命路线一边，站在华主席为首的党中央一边，坚决维护华主席的领袖和统帅地位。"},{"type":"paragraph","text":"云南"},{"type":"paragraph","text":"据新华社昆明一九七七年九月十日电　千里云岭高原沉浸在对伟大领袖和导师毛主席的深切怀念之中。九日，在省会昆明，各族人民和解放军指战员共五千人隆重集会，纪念毛主席逝世一周年。"},{"type":"paragraph","text":"大会开始前，全体收听了首都纪念大会的实况广播，聆听了华主席的重要讲话。"},{"type":"paragraph","text":"云南省党、政、军负责同志参加了大会。昆明部队司令员王必成主持大会，中共云南省委第一书记安平生在会上讲了话。安平生同志说，毛主席是当代最伟大的马克思主义者。战无不胜的毛泽东思想是我们的传家宝，永远是我们克敌制胜和战胜一切困难的强大武器。安平生同志说，英明领袖华主席是高举毛主席伟大旗帜的典范。有华主席这样高举毛主席旗帜的英明领袖掌舵引路，有华主席为首的党中央作为我们革命事业的领导核心，我们的社会主义革命和社会主义建设事业一定能够从胜利走向胜利。"},{"type":"paragraph","text":"西藏"},{"type":"paragraph","text":"据新华社拉萨一九七七年九月十日电　西藏自治区和拉萨市党政军民五千人，九日在劳动人民文化宫广场集会，隆重纪念我们伟大的领袖和导师毛泽东主席逝世一周年。"},{"type":"paragraph","text":"西藏自治区党委书记天宝主持大会。西藏自治区党委第一书记任荣在大会上讲了话。他说，毛主席是我们各族人民的大救星，同百万藏族翻身农奴心连心。毛主席的革命路线和关于民族问题的光辉理论、方针、政策，指引我们西藏人民取得了一个又一个胜利。在隆重纪念毛主席逝世一周年的时候，我们全区党政军民一定要响应华主席、党中央的号召，认真学习《毛泽东选集》第五卷和党的十一大文件，高高举起和坚决捍卫毛主席的伟大旗帜，为完成华主席为首的党中央提出的抓纲治国、大治天下的八项战斗任务而努力奋斗。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"杨得志","type":"人物"},{"name":"刘建勋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"曾思玉","type":"人物"},{"name":"霍士廉","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}