{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新型的农民  崭新的诗篇——读《小靳庄诗歌选》","authors":["张继尧"],"dates":[{"year":1975,"month":1,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新型的农民  崭新的诗篇"},{"type":"paragraph","text":"——读《小靳庄诗歌选》"},{"type":"paragraph","text":"张继尧"},{"type":"paragraph","text":"在普及、深入、持久地开展批林批孔运动的大好形势下，《小靳庄诗歌选》出版了。它唱出了我们无产阶级的心声，跳荡着革命时代的脉搏。它是对伟大领袖毛主席、对中国共产党、对毛主席无产阶级革命路线的衷心颂歌；是批判林彪反革命的修正主义路线和反动腐朽的孔孟之道的战歌；是赞扬无产阶级文化大革命中涌现出来的社会主义新生事物的颂歌；是广大贫下中农团结战斗、改天换地的凯歌。这些崭新的诗篇，生动地展现了我国社会主义新型农民的新思想、新风貌。"},{"type":"paragraph","text":"天津市宝坻县林亭口公社小靳庄大队，是一个在无产阶级文化大革命和批林批孔运动中涌现出来的“农业学大寨”的先进单位，是一个用社会主义占领农村思想文化阵地的先进典型。斗争的实践，使他们深刻地体会到，“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领。”小靳庄的干部和社员群众遵照毛主席关于“无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政”的伟大教导，运用多种形式，积极地开展意识形态领域里的社会主义革命。在毛主席的革命文艺路线指引下，在革命样板戏的推动下，他们开展有声有色的群众性的诗歌创作活动，在不到一年的时间里，这个一百零一户的大队就写出了一千多首战斗的诗歌。在小靳庄，干部、社员、妇女、红小兵、知识青年，人人挥笔作诗。这本《小靳庄诗歌选》，就是从大量的诗歌中选出来的。"},{"type":"paragraph","text":"“基本路线指方向，毛泽东思想放光芒”。小靳庄的贫下中农，从新旧社会的鲜明对比中，从新中国建立以来的两个阶级、两条道路、两条路线的激烈斗争中，从经过无产阶级文化大革命本村所发生的巨大变化中，深深地体会到：毛主席的革命路线是贫下中农的生命线，是无产阶级专政下继续革命、不断夺取新胜利的指路明灯。他们怀着深厚的无产阶级感情，衷心歌颂伟大领袖毛主席，歌颂伟大、光荣、正确的中国共产党，歌颂毛主席的无产阶级革命路线。大队党支部书记王作山，回顾无产阶级文化大革命前后党支部的变化，看到坚定地执行毛主席革命路线取得的丰硕成果，心潮翻滚，激动万分，在一次大队赛诗会上，带头朗诵了他的诗歌：“批林批孔结硕果，满车小麦满车歌”，“满怀深情望北京，给毛主席唱支丰收歌！”民兵连长王杜，在批林批孔中，作为贫下中农的代表，第一次来到伟大的首都北京。他满怀革命激情唱道：“多少年美好的愿望，多少回幸福的梦境，多少次仰望北斗，心中亮起天安门的红灯。”小靳庄贫下中农在赛诗会上还激动地歌唱：“天比党恩天亦小，党比娘亲党更亲”，“千言万语从哪讲，泪花闪闪含深情——幸福全靠毛主席，咱永远跟党干革命！”这是我们时代的最强音。它唱出了亿万革命人民心中最新最美的颂歌。"},{"type":"paragraph","text":"小靳庄的贫下中农最懂得爱，也最懂得恨。他们在党的基本路线指引下，坚持前进，反对倒退，坚持革命，反对复辟。在批林批孔运动中，小靳庄的贫下中农，高举马克思主义的革命批判大旗，以诗歌为武器，向林彪、孔老二展开了猛烈的进攻，奋力扫除一切剥削阶级的污泥浊水。他们紧密联系阶级斗争、路线斗争的实际，结合村史、家史、个人成长史，深入开展革命大批判。这些诗，似匕首，如投枪，象排炮，是打击敌人、消灭敌人的战斗武器。在旧社会十岁就给地主扛活的老贫农魏文中，用他亲身的经历，写出了愤怒的诗篇："},{"type":"paragraph","text":"林彪喊“复礼”，"},{"type":"paragraph","text":"我的心中怒火起："},{"type":"paragraph","text":"在那万恶的旧社会，"},{"type":"paragraph","text":"我从十岁当奴隶，"},{"type":"paragraph","text":"忍饥挨冻受打骂，"},{"type":"paragraph","text":"泪成河呀伤遍体。"},{"type":"paragraph","text":"伟大领袖毛主席，"},{"type":"paragraph","text":"把我救出活地狱，"},{"type":"paragraph","text":"林彪妄想搞复辟，"},{"type":"paragraph","text":"坚决和他斗到底！老一辈对旧社会字字血、声声泪的控诉，强烈地激起了年青一代对林彪反革命的修正主义路线，对宣扬复辟、倒退、卖国的孔孟之道的无比仇恨。年青的生产队副队长王新民，在政治夜校的批判会上，听了老贫农手持木斗对旧社会血泪斑斑的控诉，抑制不住心头燃烧的烈火。他回到家里，久久不能入睡。在那暗无天日的旧社会里，全村贫下中农在大地主李九的六十四石铁板租的残酷压榨下，有的逃荒要饭，有的卖儿卖女，有的被逼死去……。这一幕幕惨景，一齐涌现在他的眼前。他满怀阶级的深仇大恨，挥笔作诗，一口气写成了《批判会上一只斗》这首诗："},{"type":"paragraph","text":"斗啊，斗！"},{"type":"paragraph","text":"血盆大嘴赛虎口——"},{"type":"paragraph","text":"一斗麦子千斗泪，"},{"type":"paragraph","text":"旧社会泪河滚滚流。"},{"type":"paragraph","text":"流的地主肥又胖，"},{"type":"paragraph","text":"流的穷人剩骨头。……"},{"type":"paragraph","text":"老队长声音似雷吼，"},{"type":"paragraph","text":"社员怒火满心头："},{"type":"paragraph","text":"“林彪他要搞复辟，"},{"type":"paragraph","text":"妄想还用这只斗，"},{"type":"paragraph","text":"叫咱们再受二茬罪，"},{"type":"paragraph","text":"咱坚决跟他斗！斗！斗！”这诗既是向前冲锋的号角，又是深刻的阶级斗争教材。小靳庄贫下中农非常清楚，批林必须批孔。他们用诗歌作刀枪，狠批反动的孔孟之道，“同传统的观念实行最彻底的决裂”。在《不信“天命”干革命》这首诗中，他们写道：“不信‘天命’干革命，挥动巨手天地变。革命路上迈大步，步步斗争永向前！”他们狠批“天命论”、“男尊女卑”等旧思想、旧传统、旧风俗，砸烂束缚劳动人民思想的精神枷锁。妇女队长于芳等十二个已经订婚的姑娘，批判孔孟之道的传统观念，主动退回了彩礼。这是一件移风易俗的大事，是意识形态领域里的一场革命。她们写道：“彩礼来自孔孟道，买卖妇女罪千条。今日妇女得解放，砸烂封建老一套。妇女能顶‘半边天’，革命重担肩上挑！”她们的诗，象战斗的号角，一下子响遍了全公社和宝坻县，几千个已经订婚的姑娘踊跃响应，学习她们的榜样，也纷纷退还了彩礼，更好地投入了意识形态领域里的社会主义革命。"},{"type":"paragraph","text":"无产阶级文化大革命以来，社会主义新生事物雨后春笋般地出现在小靳庄。小靳庄的贫下中农从自己的斗争实践中深深体会到，要坚持无产阶级专政下的继续革命，要自觉地执行毛主席的革命路线，就必须“认真看书学习，弄通马克思主义”。他们在政治夜校中，如饥似渴地攻读马列著作和毛主席著作，努力掌握马克思主义理论。在这方面，小靳庄社员的诗歌，为我们塑造了许多高大感人的贫下中农刻苦攻读马列著作和毛主席著作的形象，展现了一幅小靳庄社员群众刻苦学习理论的生动画卷。《理论家》这首诗，生动细致地描绘了这种动人情景："},{"type":"paragraph","text":"村南到村北，"},{"type":"paragraph","text":"电灯亮花花……"},{"type":"paragraph","text":"嘿，家家户户金光闪，"},{"type":"paragraph","text":"灯下有多少理论家！这是小靳庄贫下中农刻苦钻研理论的生动写照，也是我国社会主义新农村广大群众学习马克思主义、列宁主义、毛泽东思想的一个缩影。马列著作和毛主席著作，使他们更加心明眼亮，认清了无产阶级的历史使命，坚定了共产主义的必胜信念。在小靳庄，歌颂学习马克思主义、列宁主义、毛泽东思想的群众运动和其它社会主义新生事物的诗歌，到处可见。他们放声高颂“公社天地美如画，功归文化大革命”；热情讴歌无产阶级艺术明珠——革命样板戏的大普及；豪迈地歌唱：“政治夜校威力大，贫下中农都爱它”；激动地欢唱：“男女社员齐上榜，同工同酬今实现”。他们还赞颂贫下中农登上史学阵地，贫下中农管理学校；赞美“合作医疗就是好”，知识青年在农村广阔天地里茁壮成长……"},{"type":"paragraph","text":"箭杆河边盛开大寨花。小靳庄的贫下中农和广大社员，从来没有象今天这样精神振奋，斗志昂扬。他们在改土治碱的工地上，挖河积肥的战斗中，粮堆如山的麦场上，用自己的诗篇歌唱了他们改天换地的英雄气概。这些诗歌，抒发了他们与天斗、与地斗的战斗豪情。他们“飞雪迎送风擦汗，大上农业没冬天！”“胸怀朝阳斗大地，盐碱滩变金银滩。”在深入开展“农业学大寨”的群众运动中，小靳庄的干部社员齐上阵，箭杆河边红旗展，出现了你追我赶、热火朝天的战斗场面。社员们互相诵诗唱和，大鼓干劲。打夯队唱道：“一二三来三二一，夯歌唤得人心齐。盘盘石夯悬空下，砸得冻土开了花。石夯击土块块大，一块足够几车拉。”小车队马上回答：“榆木把，‘胜利胎’，八号辐条真吃载。挽起袖，敞开怀，一车推它千八百。”这是何等的革命干劲！这是何等的豪迈气概！为了多向国家作出贡献，这种“推车迈步噔噔噔，扯着雷呀拽着风”的巨大力量，是任何困难都阻挡不住的。在紧张的劳动中，干部处处带头。哪里有群众，哪里就有干部；哪里有困难，哪里就有鼓舞斗志的诗歌。老贫农王廷海写诗表扬干部：“咱队的干部，贫下中农的主心骨，走社会主义道路的带头人，咱信得住！咱队的干部，战天斗地不含糊，晴天一身汗，雨天一身泥，咱最拥护！”党支部副书记、生产队队长王廷合，看到社员干劲这么大，不由想起文化大革命以前不抓路线的沉痛教训，激动地写了《为啥队长说不算》这首流传很广的诗歌："},{"type":"paragraph","text":"看看天，天色晚，"},{"type":"paragraph","text":"队长急忙喊："},{"type":"paragraph","text":"“大家穿衣去吃饭！”"},{"type":"paragraph","text":"社员好象没听见，"},{"type":"paragraph","text":"抖抖精神接着干——"},{"type":"paragraph","text":"嗯？为啥队长说不算！这诗，生动地描绘了文化大革命后干部和群众的新面貌，热情地赞扬了在劳动中干部和群众之间的崭新关系。小靳庄的贫下中农为啥战天斗地劲头这么大？他们用诗作了回答：“艰苦奋斗学大寨，斗地全在人心齐，‘备战、备荒、为人民’，七个金字嵌心里。”"},{"type":"paragraph","text":"新人唱新歌，诗新人更新。是马克思主义、列宁主义、毛泽东思想提高了小靳庄贫下中农的阶级斗争和路线斗争的觉悟，是毛主席革命路线的伟大胜利激起了他们创作的热情，是三大革命运动的实践赋予了他们创作的源泉。所以，他们的诗歌才具有这样崇高的精神境界，这样坚定的立场，这样鲜明的观点，这样深厚的感情，这样浓烈的时代气息。"},{"type":"paragraph","text":"毛主席《在延安文艺座谈会上的讲话》这一光辉文献中指出：我们的革命文艺应该是“政治和艺术的统一，内容和形式的统一，革命的政治内容和尽可能完美的艺术形式的统一”。小靳庄的社员们，以毛主席《在延安文艺座谈会上的讲话》为指针，努力学习革命样板戏的创作经验，运用革命的现实主义和革命的浪漫主义相结合的创作方法，满腔热情地、千方百计地塑造无产阶级的英雄形象，使体现着伟大时代精神的无产阶级英雄形象，跃然于他们的诗歌中。民兵连长王杜的《碱洼深处育苗人》，源于生活，高于生活，为我们塑造了一个“十年的风霜染白了发，文化大革命使他心更红”的老贫农的英雄形象。《抬大包》这首诗，“上肩一声吼，震得大地抖；何止百斤在肩，世界革命装心头。”生动地展示了我国社会主义新型农民的崇高思想境界。小靳庄贫下中农的诗歌，既有浓厚的现实生活气息，又闪烁着革命理想的光芒。它们象一面面火红的战旗，具有强烈的战斗风格。这些诗歌，通俗流畅，生动活泼，节奏明快，读起来琅琅上口。老贫农魏文中的诗：“榆木扁担五尺三，一对水桶两头拴，饮满了水，挑在肩，大步流星走得欢。浇一担，绿一片，浇上万担绿无边，毛泽东思想威力大，永挑重担不换肩！”这诗说的是乡土话，抒的是革命情，易懂、易记、易唱、动听。既可谱之以曲，又可伴之以舞。小靳庄贫下中农的诗歌，冲破了旧诗词条条框框的束缚，没有地主资产阶级骚人墨客的无病呻吟和矫揉造作。它刚健清新，诗意盎然，一扫旧诗坛的陈腔老调，在政治上和艺术上都达到了一个新的高度，开了一代社会主义新诗风。"},{"type":"paragraph","text":"《小靳庄诗歌选》，是开放在我国革命文艺园地中的一簇社会主义新花。小靳庄社员的诗歌创作实践，为我们狠抓意识形态领域里的革命，用马克思主义、列宁主义、毛泽东思想占领上层建筑各个领域，提供了宝贵的经验。《小靳庄诗歌选》的出版，生动地说明了：劳动人民不仅是社会物质财富的创造者，同时也是精神财富的创造者；工农兵不但在政治上是社会主义新中国的主人，而且也是我国社会主义新文化的真正主人。小靳庄贫下中农的诗歌创作，是对林彪、孔老二“上智下愚”、“天才论”等反动谬论的有力批判，也是对攻击、诬蔑无产阶级文化大革命和批林批孔运动的国内外一小撮阶级敌人的有力回击！"},{"type":"paragraph","text":"让我们在毛主席革命路线的指引下，虚心向小靳庄的贫下中农学习，坚持文艺为工农兵服务的方向，长期地无条件地全心全意地深入工农兵火热的斗争生活，认真学习革命样板戏的创作经验，努力塑造无产阶级的英雄形象，努力反映无产阶级文化大革命、批林批孔运动和各条战线工农兵的火热斗争生活，积极创造无愧于我们伟大时代的社会主义新文艺。（附图片）"},{"type":"paragraph","text":"“新天新地新时代，公社社员多豪迈，精神抖擞满身劲，大步登台赛诗来。”——小靳庄社员赛诗会。              于嘉祯摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}