{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教育是什么?","authors":["瞿葆奎"],"dates":[{"year":1954,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:为了帮助本市教师政治业务学习，我们将根据教师在学习中所发生的一些基本问题，组织辅导性的解答，供教师同志们参考。并且希望大家把学习中的问题寄给我们。"},{"type":"paragraph","text":"教育是人类社会特有的一种现象，是人类社会一种重要的职能。同时，教育是与人类社会同时发生和发展的。"},{"type":"paragraph","text":"人类社会的生活，是世世代代无止境地交替着的。人类为了要生存，就必须生产物质财富；而要生产物质财富，那末年青一代——准备接替年长一代的人，就必须学会劳动生产，也就是说他们必须掌握一定的知识、技能和熟练技巧。"},{"type":"paragraph","text":"但是，年青一代不是生来就带来了知识、技能和熟练技巧的。年青一代首先从年长一代那里承继了他们的知识、技能和熟练技巧。这些知识、技能和熟练技巧是整个人类社会所积累起来的经验的总和。"},{"type":"paragraph","text":"斯大林同志这样说过:“每一新辈人开始生活时，他们已遇到现成的生产力和生产关系，即前辈人所工作的结果，因此这新辈人在最初一个时候，应当接受他们在生产力方面所遇到的一切现成的东西，应当去适应这些东西，以个有可能生产物质资料。”"},{"type":"paragraph","text":"如果年青一代不从年长一代哪里承继人类所积累的知识、经验，如果年长一代不把人类所积累的知识、经验传递给年青一代，那末人类就不能生产物质财富。没有物质财富的生产，人类社会就不能存在。"},{"type":"paragraph","text":"因此，为了社会的存在，就需要组织知识、技能、熟练技巧的传递，就需要组织教育。"},{"type":"paragraph","text":"教育保证了年长一代的知识、经验传递给年青一代，同时也保证了年青一代承继年长一代所积累起来的知识、经验。教育在人类历史发展过程中，是保证年长一代与年青一代间承继联系的手段，是劳动力再生产的手段。"},{"type":"paragraph","text":"可是年青一代如果仅仅限于承继和接受生产领域中的现成知识和经验，仅仅限于承继和接受年长一代的知识和经验，那末人类社会是不可能发展的。所以当年青一代掌握和接受了人类所积累起来的知识以后，总是在这个基础上来改变、发展这些知识和经验，把自己的创造和贡献加入人类的文化中去。这样一来，上一代所获得的新的成就，又传递给下一代。"},{"type":"paragraph","text":"正如斯大林同志说的:“由于生产工具的变更和发展，人们，即生产力中最重要的原素，也随着变更和发展起来，他们的生产经验，劳动技能以及运用生产工具的本领，也随着变更和发展起来。”"},{"type":"paragraph","text":"因此，教育不仅是人类社会存在的必要条件之一，而且也是人类社会发展的必要条件之一。教育的意义就是这样重大!"},{"type":"paragraph","text":"教育的必要性，对任何社会来说，都是产生于物质财富的再生产和人类自身的再生产。从这个意义上来说，教育是任何时代、任何社会所必要的，因此它是一种永恒的、普遍的职能；是一个永恒的、普遍的概念。"},{"type":"paragraph","text":"但是这并不是说，属于社会生活永恒职能的教育，是一种一成不变的东西。"},{"type":"paragraph","text":"有了人类社会，就有了教育。由于没有抽象的、一般的社会，因此也就没有一般的、抽象的教育。历史时代改变了，阶级关系改变了，文化、科学发展了，那末教育这一社会现象、这一社会职能，也就随着改变。"},{"type":"paragraph","text":"所以原始社会有原始社会的教育，奴隶社会有奴隶社会的教育，封建社会有封建社会的教育，资本主义社会有资本主义社会的教育，而社会主义社会则有社会主义社会的教育。"},{"type":"paragraph","text":"具体的历史时代不同，具体的社会性质不同，而教育的性质、目的、内容、方法和组织形式也就不同。"},{"type":"paragraph","text":"当年长一代对年青一代在教育过程中传递知识和经验的时候，同时追求着一个重要的任务，那就是按年长一代所希望的方向来影响和作用年青一代的意识和行为，形成他们一定的观点、信念、道德品质和社会行为。"},{"type":"paragraph","text":"苏联伟大的政治活动家和教育家加里宁同志给教育下了一个经典的定义，他说:“在我看来，教育是对于受教育者心理上所施行的一种确定的、有目的和有系统的影响作用，以便使他们养成教育者所希望的品质。我觉得这样的措词……在大体上是包括了我们所加在教育概念中的一切内容:如培养一定的世界观、道德和人类公共生活的规范，造就一定的性格和意志，习惯和兴趣，发展一定体力上的特性及其他等等。”"},{"type":"paragraph","text":"因此，教育不但是对年青一代传授知识、经验的过程，同时也是形成他们一定的观点、信念、道德品质和社会行为的过程。"},{"type":"paragraph","text":"决定教育本质的、主要的东西，在于对年青一代传授知识、经验是为了什么目的；在于形成年青一代什么样的观点、信念、道德品质和社会行为。是借助教育来戕害、摧残年青一代个性的发展呢?还是使年青一代的个性得到全面发展呢?是借助教育来训练暴徒、流氓呢?还是培养自觉的积极的社会主义、共产主义社会的建设者呢?教育是作为压迫劳动人民的工具呢?还是作为提高劳动人民文化的手段呢?"},{"type":"paragraph","text":"教育具体的、真正的职能就表现在这里。"},{"type":"paragraph","text":"从社会分解为敌对的阶级时起，教育就成为阶级斗争的工具。并且当阶级斗争愈采取有组织和自觉的形式，那末教育就愈被当作阶级斗争中最强有力的手段之一，来影响年青一代。"},{"type":"paragraph","text":"在资本主义社会里面，在半殖民地半封建社会里面，教育成为剥削阶级阶级统治的工具；而在社会主义社会里面，教育成为消灭剥削、消灭阶级的工具，成为建设社会主义和共产主义社会最有力的武器。"},{"type":"paragraph","text":"共产主义教育与资产阶级教育和封建、买办、法西斯的教育，无论在目的与内容上，甚至方法与形式上，都有着本质上的区别。"},{"type":"paragraph","text":"由此可见，教育又是随着历史、社会的变化而变化的，它在阶级社会里面总是具有阶级性的。"},{"type":"paragraph","text":"马克思和恩格斯在“共产党宣言”中早就指出:教育是受社会关系所决定的。也就是说教育总是反映一定社会的经济和政治的。从这个意义上来说，教育又是一种历史的、阶级的职能，是一个历史的、阶级的概念。　(瞿葆奎)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}