{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刘少奇邓小平等领导人出席朝鲜大使馆的招待会  同庆朝鲜人民光辉节日    共祝中朝友谊继续增强","authors":[],"dates":[{"year":1964,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘少奇邓小平等领导人出席朝鲜大使馆的招待会"},{"type":"paragraph","text":"同庆朝鲜人民光辉节日  共祝中朝友谊继续增强"},{"type":"paragraph","text":"新华社九日讯　朝鲜驻中国大使馆临时代办郑凤珪今晚在北京饭店举行盛大招待会，热烈庆祝朝鲜民主主义人民共和国成立十六周年。"},{"type":"paragraph","text":"党和国家领导人刘少奇、邓小平、彭真、陈毅、贺龙、林枫应邀出席招待会，同朝鲜同志和中外来宾一起，庆祝朝鲜人民的光辉节日。"},{"type":"paragraph","text":"郑凤珪临时代办和陈毅副总理在招待会上先后讲话，共祝中朝两国人民用鲜血凝成的兄弟友谊在今后的友好合作和共同斗争中继续增强。"},{"type":"paragraph","text":"郑凤珪临时代办在讲话中介绍了朝鲜人民光荣的斗争历史后说，朝鲜民主主义人民共和国成立后，我们党和我国人民在自力更生的革命旗帜下，坚定地沿着建立自主的民族经济的路线，以千里马的气概向前奔驰。"},{"type":"paragraph","text":"他说，我国已经变成了先进的工业—农业国，已经有了强有力的重工业基地和可靠的轻工业基地。农村已经变成了用机器耕种的、先进的社会主义农村。我国人民在历史上第一次不为衣食住问题担心了。"},{"type":"paragraph","text":"临时代办说，这一切胜利和成就，是以金日成同志为首的朝鲜劳动党把马克思列宁主义创造性地运用于朝鲜现实的正确政策和领导的结果，是我国人民的英勇斗争带来的胜利果实。"},{"type":"paragraph","text":"临时代办说，美帝国主义是南朝鲜人民遭受一切不幸和痛苦的根源，是阻挠我们祖国统一的不共戴天的敌人。朝鲜人民一定要把美帝国主义赶出南朝鲜，用自己的力量实现祖国的统一。"},{"type":"paragraph","text":"他说，美帝国主义在世界各地给人民带来灾难。朝鲜人民坚决反对美帝国主义的一切侵略阴谋，完全支持和声援亚洲、非洲、拉丁美洲各国人民为摆脱帝国主义殖民政策而进行的民族解放战争。"},{"type":"paragraph","text":"郑凤珪临时代办最后说，今天，朝中两国人民通过在社会主义建设中的互相支持和声援，通过反对以美帝国主义为首的帝国主义、保卫马克思列宁主义的纯洁性的斗争，使两国用鲜血结成的友谊得到了进一步的巩固和发展。"},{"type":"paragraph","text":"陈毅副总理在讲话中赞扬说，十六年来，朝鲜人民在以金日成同志为首的朝鲜劳动党的英明领导下，在保卫自己祖国和建设社会主义的斗争中，继承光荣的革命传统，坚持马克思列宁主义的正确路线，战胜重重困难，打败了美帝国主义的武装侵略，迅速地把自己的祖国建设成为一个具有牢固的自主民族经济基础的社会主义工业—农业强国。"},{"type":"paragraph","text":"陈毅副总理说，今天，朝鲜人民为了把自己的祖国变成发达的社会主义工业国，继续高举千里马运动的旗帜，坚持自力更生的马克思列宁主义方针，积极贯彻执行着金日成同志在朝鲜社会主义农村问题提纲中提出的重大任务，广泛开展集体技术革新运动，在国民经济的各个战线上取得了一系列新的成就。朝鲜人民所取得的巨大成就，是朝鲜劳动党和朝鲜政府的正确路线的胜利，它为全世界革命的人民树立了光辉的榜样。"},{"type":"paragraph","text":"陈毅副总理赞扬南朝鲜人民不断掀起声势浩大的反美爱国斗争，冲击着美帝国主义及其走狗朴正熙集团的反动统治。他说，中国政府和中国人民坚决支持朝鲜政府和朝鲜人民迫使美国侵略军撤出南朝鲜、争取早日实现祖国和平统一的正义斗争。"},{"type":"paragraph","text":"陈毅副总理说，中朝两国的党都是马克思列宁主义的党。两国都是坚持无产阶级国际主义的社会主义国家。两国人民都是决不屈服于任何压力的有志气的人民。中朝两国人民不仅在建设社会主义的事业中互相支援，互相鼓舞，而且在反对帝国主义和现代修正主义的斗争中紧密团结，共同奋斗。中国人民预祝中朝两国人民之间的友谊和团结在今后的友好合作和共同斗争中继续发展。"},{"type":"paragraph","text":"郑凤珪临时代办和陈毅副总理讲话以后，乐队分别奏中国和朝鲜国歌。他们的讲话受到了全场热烈的鼓掌欢迎。"},{"type":"paragraph","text":"应邀出席招待会的，还有政协全国委员会副主席李四光，最高人民检察院检察长张鼎丞，外交部副部长姬鹏飞、韩念龙，政府其他各部门、民主党派、人民团体的负责人，中国人民解放军高级将领，北京市的负责人，以及首都各方面的人士。"},{"type":"paragraph","text":"各国驻中国的使节应邀出席了招待会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}