{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拜工农群众为师","authors":["中国科学院遗传研究所薯类组"],"dates":[{"year":1968,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拜工农群众为师"},{"type":"paragraph","text":"中国科学院遗传研究所薯类组"},{"type":"paragraph","text":"农业生产上马铃薯（土豆）退化的问题，一百多年来国内外一直认为是老大难的问题。现在，在我国已经得到基本解决。这是战无不胜的毛泽东思想的胜利，是毛主席的无产阶级革命路线的胜利，是广大贫下中农的重大创造，是科学技术人员和工农相结合的结果。"},{"type":"paragraph","text":"马铃薯是一种高产的粮食作物和优良菜种，也是深受国外欢迎的出口物资。可是，我国中原和南方地区种马铃薯，由于退化问题，年年都要从边远的北方调运大量种薯。这不但浪费大量财力物力，还影响种植面积的扩大。因此，解决马铃薯退化和就地留种问题，就是科学研究上的一个重要课题。"},{"type":"paragraph","text":"伟大领袖毛主席历来就教导我们，科学研究必须联系生产实践，知识分子必须与工农兵相结合。毛主席还教导我们说：“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”毛主席给我们指出了唯一正确的道路。"},{"type":"paragraph","text":"中国赫鲁晓夫竭力反对毛泽东思想，提出了一条反革命修正主义科学技术路线。他拚命鼓吹科学研究脱离无产阶级政治，脱离工农群众，脱离生产实际。他把资产阶级专家、“权威”捧上了天，胡说什么：“国家的进步，要依靠科学家的努力，尤其需要老科学家带头”。他一脑袋洋奴思想，他无耻地叫嚣：“照洋人的路子走，可以少走弯路，科学研究不是自己搞，主要是好好向人家学习。”"},{"type":"paragraph","text":"马铃薯退化问题的解决，彻底驳倒了中国赫鲁晓夫的反动谬论。"},{"type":"paragraph","text":"“照洋人的路子走，可以少走弯路”吗？恰恰相反，洋人的路子，不但是“弯路”，而且是不通的“死路”。我们在开始研究马铃薯退化问题的时候，也查阅过欧美各国的文献。在洋人那里，论文成堆，学派林立，争论得不亦乐乎。可是，他们的学说，都只观察了现象，没有说明退化的本质，因此，也就不能解决生产实际问题。到头来，只得出什么“马铃薯的品种只是一瞬间美景”呀！什么“马铃薯迟早有灭种的危险”呀！等等反革命的悲观宿命论调。中国赫鲁晓夫说，“科学研究不是自己搞，主要是好好向人家学习”，就是要把我国的科学研究工作引向死路。"},{"type":"paragraph","text":"“尤其需要”资产阶级“老科学家带头”吗？资产阶级专家们搞研究的目的是为了出论文，树学派，争名夺利。而他们的论文，却是懂的人不看，看的人不懂，对国计民生、科学事业没有用处。十几年来，在资产阶级知识分子的影响下，马铃薯退化问题的研究，一度被引导到脱离工农、脱离生产的花盆里去了。甚至有人搞起什么马铃薯皮色的变异研究，要把红皮马铃薯变成白皮的，再把白皮的变成红皮的。这种变魔术的办法，丝毫不解决马铃薯生产的实际问题。一个农场老工人一针见血地批评说：“如果都象你们这样试验，我们工人连口凉水都喝不成了。”"},{"type":"paragraph","text":"事实教育了我们，再不能踩着洋人和资产阶级“权威”的脚印走路了。我们认真学习了毛主席的光辉著作，认识到：“知识分子如果不和工农民众相结合，则将一事无成。”我们冲破走资派的种种阻挠，跑出实验大楼，走出试验场，奔向各地农村。我们先后到过十多个省、市，深入田间地头，拜贫下中农为师，和他们一起开调查会、田头座谈会。从此，我们的科学研究工作，打开了一个新天地，开辟了一条新途径。在广大贫下中农和各地科技人员支持下，我们详细地了解了马铃薯退化问题的现状和历史，搜集了我国农民和奋斗在农业第一线的科学工作者在长期实践中积累起来的研究资料。经过分析综合和试验，发现我国农民在防止马铃薯退化、解决就地留种问题方面，有着极为丰富的宝贵经验。例如，安徽界首县的农民，采用一种办法保持一个品种不退化，已有近四十年的历史。山东滕县一个农民，连续种了二十年，年年都是自留种，两季亩产四五千斤。我们把群众的经验加以总结推广以后，中原和南方一些地区，开始解决了就地留种问题，受到广大群众的热烈欢迎。"},{"type":"paragraph","text":"中国赫鲁晓夫污蔑工农群众是“落后”的。他在科学界的代理人，也拚命反对我们同工农结合，甚至恶狠狠地说：“总结来总结去，还是农民那一套，没有什么理论，更谈不上是什么科学。”他们心目中的“科学”，就是洋人的华而不实的那一套。洋人研究了一百多年没有结果的老大难问题，在我国农民手里早就把它解决了。我国农民的这“一套”，比洋人的那“一套”高明得不知多少倍。先进的中国农民，落后的西方资产阶级“权威”，这就是铁的事实作出的结论。"},{"type":"paragraph","text":"什么是理论？毛主席教导说：“真正的理论在世界上只有一种，就是从客观实际抽出来又在客观实际中得到了证明的理论，没有任何别的东西可以称得起我们所讲的理论。”实践出理论。我国农民既然创造出优异的成绩，我们革命的科学工作者，也一定能够在向农民学习中，概括出科学的马铃薯退化理论来。"},{"type":"paragraph","text":"毛主席教导我们说：“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。这样的知识分子，工农兵是欢迎的。”我们要遵照毛主席的教导，同工农兵结合，接受工农兵的再教育，彻底改造思想，为农业和科学的发展，作出最大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}