{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赫鲁晓夫在德国统一社会党代表大会上的讲话（一九六三年一月十六日）","authors":[],"dates":[{"year":1963,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赫鲁晓夫在德国统一社会党代表大会上的讲话"},{"type":"paragraph","text":"（一九六三年一月十六日）"},{"type":"paragraph","text":"本报讯　据塔斯社柏林电：赫鲁晓夫一月十六日在德国统一社会党第六次代表大会上发表讲话，全文如下：亲爱的同志们，朋友们！"},{"type":"paragraph","text":"首先允许我代表苏联共产党——列宁的党，代表全体苏联人民，向你们，德国统一社会党第六次代表大会的代表、你们党的全体党员，以及德意志民主共和国全体劳动人民致以热烈的敬礼！"},{"type":"paragraph","text":"你们的代表大会正在对德意志民主共和国劳动人民在第五次代表大会以后的四年多时间内在社会主义建设方面所做的巨大工作进行总结。在乌布利希同志的详尽报告中，对你们的成就给予了深刻的分析，规定出党在完成社会主义建设事业、巩固欧洲与世界和平方面的最重要的任务。我们相信，你们的代表大会将在德国工人阶级争取社会主义的斗争史中写下光荣的一页，将对整个社会主义体系的进一步巩固、对世界共产主义运动的发展作出重要的贡献。"},{"type":"paragraph","text":"由于你们的代表大会将通过党的新纲领，这次代表大会的意义增长了。我们根据亲身经验清楚地知道，新的党纲意味着什么，起草新的党纲需要作多么紧张的努力和创造性的工作。你们党的纲领结合德国条件并考虑国际经验，创造性地探讨建设社会主义的许多问题，并从马克思列宁主义立场研究现代世界发展的极重要问题。新的纲领说明你们党在理论上的成熟。"},{"type":"paragraph","text":"各社会主义国家兄弟党的代表大会对于总结新社会的建设经验具有重要意义。最近时期，当对斯大林个人迷信的后果已被消除，列宁主义准则在各个党和国际共产主义运动中得到恢复的时候，这些代表大会的作用特别增长了。"},{"type":"paragraph","text":"在我们的时代，单单依靠自己本国的经验，在一切方面单单依靠自己的知识而不去注意邻居的事情的进展情况，不去最仔细研究自己阶级兄弟的经验，就不能有效地为社会主义而斗争。"},{"type":"paragraph","text":"共产党人的国际主义还表现在，他们极重视研究和利用社会主义建设的集体经验。如果我们想更快更好地进行我们的共同事业，我们就应该经常不断地相互学习一切优秀的东西，或者说，要彼此对对表。"},{"type":"paragraph","text":"不久前举行的保加利亚、匈牙利和捷克斯洛伐克兄弟党代表大会对社会主义建设的整个阶段作了总结。它们不是孤立地，而是紧密结合整个世界共产主义运动的共同任务讨论了本国社会主义建设的具体问题。不久前举行的意大利共产党代表大会的工作也充满着国际主义的精神。意大利共产党人同社会主义国家共产党人一样，积极地、创造性地对待了当代最迫切的问题。"},{"type":"paragraph","text":"大多数兄弟党的代表参加了这些代表大会，这使这些代表大会具有了国际共产主义论坛的性质。这次代表大会令人信服地显示了国际工人运动和共产主义运动战斗力的不断增长。它们表明了共产党员对马克思列宁主义原则的毫不动摇的忠实，表明了他们对加强伟大社会主义阵营的坚强意志，以及他们的队伍在争取和平、民主和社会主义的斗争中的一致。"},{"type":"paragraph","text":"苏联共产党员和其他国家的共产党员一样，认为最重要的任务是通过自己的劳动和斗争全力加强社会主义大家庭，加强它在国际舞台上的地位，加强国际共产主义运动和工人运动并使其团结。"},{"type":"paragraph","text":"同志们，请让我简短地向你们报告一下苏联人民在共产主义建设方面所取得的成就。"},{"type":"paragraph","text":"四十五年来，苏联在历史发展中走过了很长的路程。你们清楚地知道，当工人阶级在布尔什维克党领导下掌握了政权的时候，沙皇俄国在经济方面远远落后于欧洲最发达的国家和美国。如今的苏联是一个强大的社会主义国家，它在工业生产水平上早已把欧洲国家抛在后面，并且即将赶上像美国这样强大的资本主义国家。"},{"type":"paragraph","text":"以前，当人们想指出我国经济高涨的快速度时，总是说，苏联人民正在一日千里地前进着。现在，甚至这种比喻也不能充分反映我们的飞速前进。我们不仅在迅速地增加工业生产量，而且还在夺取科学技术进步的新高地。要知道，要制造宇宙飞船，就需要强大的工业基础，高水平的科学技术。宇宙飞船是我国工业和科学技术发达的最好的标志。"},{"type":"paragraph","text":"伟大的列宁曾幻想过一个星罗棋布的电站网密布我们全国的时代。他的遗训全部实现的时候已经不远了。只举一个例子就够了。单是一个布拉茨克水电站的发电能力就超过一九四八年我国所有水电站的总发电能力。"},{"type":"paragraph","text":"我们在第二十一次代表大会上通过了发展国民经济的七年计划，当时西方有好多人都不相信这个计划的现实性。现在，怀疑主义者哑口无言了。七年计划前四年工业产值的增长率为百分之四十五，而不是计划规定的百分之三十九。如果今后我们的事情仍然进行得这样顺利，对此我们是毫不怀疑的，那末，到七年计划结束时，我国工业产值将不是增长百分之八十，而是大约增长一倍。"},{"type":"paragraph","text":"农业也正在加快发展速度，农业劳动者努力为国家提供更多的粮食、肉类、奶类和其他产品。西方常常有人在说，苏联在工业生产方面取得了巨大的成就，但据他们说，在农业方面，并不顺利。但是，帝国主义老爷们企图以这种幻想自慰，那是徒劳的。事实戳穿了他们的臆想。近十年来，苏联谷物和畜产品的生产增长了半倍到一倍。"},{"type":"paragraph","text":"我们相信，党采取的措施无疑会使我们在最近就能充分保证我们对农产品的各种需要。"},{"type":"paragraph","text":"一年以前，我们党在第二十二次代表大会上通过了新纲领——在我国进行共产主义建设的宏伟计划。苏联人民在一九六二年劳动得不错。他们在十二个月里所生产的工业品比战前几个五年计划历年的总和还要多。换句话说，目前一年的工业发展大约等于战前十三年。"},{"type":"paragraph","text":"苏联人以自己的成就而自豪，但同时他们从未放弃这样的想法：如何更快地沿着共产主义道路前进，怎样以同样的消耗取得更多更好的成果。"},{"type":"paragraph","text":"我们党及其中央委员会在其全部活动中都是以弗拉基米尔·伊里奇·列宁的如下指示为出发点的，即在取得政权后，主要是在社会主义基础上发展经济，领导国民经济。列宁强调指出，这对我们是最有意思的政策。我们马克思主义者不能不看到：经济的增长、它的结构的改变要求我们对国民经济的领导采取灵活的态度。现在，当我们拥有多部门的高度发达的经济的时候，当我们不得不计划和协调成千上万个组织复杂的工业企业的生产和建筑业与农业的生产的时候，生活迫使我们根据时代的要求不断地完善党对国民经济领导的方法。"},{"type":"paragraph","text":"苏共中央十一月全会通过了旨在进一步改善对国民经济领导的重要决定。我们按照生产原则改组了党的组织和它们的领导机关，为的是使党对国民经济的领导更加干练、具体和有目的性，使这种领导接近企业、建筑工地、集体农庄和国营农场。全会决议的实现将创造更加有利的条件来进一步大大发展生产力，使社会主义在同资本主义进行经济竞赛中更快地取得胜利。"},{"type":"paragraph","text":"我们党的整个活动都是为了提高人民的生活水平。我们的纲领强调指出：“一切为了人、为了人的幸福。”七年计划的头四年中，我国国民收入增长了百分之三十一。在这段期间，五千多万苏联公民迁入了新居。"},{"type":"paragraph","text":"苏联在国民教育方面、在培养专门人材方面、在发展科学和社会主义文化方面取得的成就是人所共知的。我可以向你们列举一些数字，我相信这些数字不会使你们感到枯燥无味。在我国，有四千二百万人在学校学习，约有五百五十万学生在中等和高等专门技术学校学习。单是每年毕业的工程师就超过十二万人。我们的创作知识分子高举着社会主义文化的旗帜。"},{"type":"paragraph","text":"亲爱的朋友们，你们这些在德国土地上建设社会主义的人，对苏联人的创造性劳动的喜悦是感到亲近和理解的。社会主义社会的劳动者在评价自己劳动的果实和自己朋友——阶级兄弟的劳动果实时，总是情不自禁地感到骄傲。我们高兴地看到，德意志民主共和国的情况也很好！"},{"type":"paragraph","text":"在你们共和国的领土上（占战前德国领土四分之一弱），到一九六一年底，生产额已大约占一九三六年全德国的总产值的百分之九十。德意志民主共和国的劳动人民取得了重大的社会成果。关于你们的成就，在乌布利希同志的报告中已经详细地谈到了，我在这里不再重复那些令人信服的数字，它们鲜明地证明工农的德国正在成长，正在顺利地发展和壮大。"},{"type":"paragraph","text":"我今天想同你们一起回忆一下你们卓越的诗人贝歇尔献给德意志民主共和国的诗句："},{"type":"paragraph","text":"“这样的国家不会灭亡！"},{"type":"paragraph","text":"它不是神话，不是虚幻的王国。"},{"type":"paragraph","text":"那里有正义思想的力量，"},{"type":"paragraph","text":"它的保证就是人民的事业，"},{"type":"paragraph","text":"善良和正义的支柱，"},{"type":"paragraph","text":"我们的国家啊，永恒不朽！”"},{"type":"paragraph","text":"这些诗句很好地说明，不仅是你们共和国的工人和农民，而且知识界的著名代表也十分热烈支持你们土地上所发生的社会改革。德意志民主共和国知识分子的这种正直而英勇的声音可能特别不合资产阶级思想家的心意，他们希望德意志民主共和国的文艺活动家让小资产阶级那些随风转舵的人牵着鼻子走，希望你们国家的作家、美术家、作曲家和电影艺术活动家的作品不要那么尖锐，那么明确和清楚。当然，他们并不想用社会主义现实主义的卓越规律，而是用各种抽象的涂涂抹抹来决定你们创作知识分子的面貌。"},{"type":"paragraph","text":"从这个意义上来说，你们的作家和艺术家必须特别警惕，不要忘记，压迫、投机和发横财的世界就在你们旁边，它正在通过电视电台来向你们渗入，并且想进行它的卑鄙勾当。"},{"type":"paragraph","text":"你们知道，不久前我们党的中央委员会同苏联创作知识分子的代表举行了会见。如果我说，在你们代表大会之后我们可能很快要再一次同我们那些杰出的作家、美术家、作曲家、电影和戏剧活动家举行会见，这不是向你们泄露什么大秘密。共产党从来不同意在意识形态方面和平共处。像弗·伊·列宁叮嘱我们那样，在文学艺术问题上，我们过去和将来永远是党性和人民性的积极捍卫者，只有在共产党和工人党的领导下，真正人民的文学和艺术才能成长和发展。我们将努力使我们的文学和艺术在人民中肯定良好的开端，帮助人民建设共产主义。"},{"type":"paragraph","text":"我们共产党人高兴地看到，德国人民的伟大儿子卡尔·马克思和弗里德利赫·恩格斯第一个制定的科学社会主义思想今天也在德国的土地上成了现实。德意志民主共和国的劳动人民正在特有的条件下向社会主义过渡。社会主义社会在你们国家的建立具有巨大国际意义。"},{"type":"paragraph","text":"旧德国是高度发达的资本主义国家，不仅在欧洲，而且在全世界也是第一流的国家。正是在德国（即使暂时在德国的一部分），人民顺利地建设着社会主义，这一事实说明马克思列宁主义思想的伟大胜利。"},{"type":"paragraph","text":"社会主义在德意志民主共和国的胜利，是新制度在一个不久前还作为最狂妄的反动派和军国主义的中心的国家的一个部分中的胜利。希特勒德国体现了帝国主义最坏的、最黑暗的方面。希特勒分子千方百计地用好战的民族主义毒素来毒化德国人民的意识。"},{"type":"paragraph","text":"现在你们共和国的工人、农民和人民知识分子在社会主义各国人民的兄弟家庭中与他们合作建设新生活，这个事实证明，你们的马克思列宁主义政党在对德国人民进行社会主义教育方面取得了重要成就。"},{"type":"paragraph","text":"由于国家分裂成两个不同社会制度的国家，给德意志民主共和国的社会主义建设增加了困难。这要求党特别灵活地和有策略地解决建设新社会的许多问题。新德国的敌人过去和现在都企图削弱德意志工农国家的巩固程度，破坏它在外交上和国内的威信。共和国内的阶级斗争往往采取尖锐的形式。但是，你们党善于引导数以百万计的劳动群众为争取新生活而斗争。它首先依靠工人阶级，建立和加强了一切爱国的、进步的和民主力量的广泛阵线，并领导这些力量沿着社会主义道路前进。"},{"type":"paragraph","text":"西德有些头脑发热的人，迄今还在策划着通过军事途径把德意志民主共和国“归并”于德意志联邦共和国。但是，新德国是社会主义国家大家庭的一员，它正在日益壮大和繁荣昌盛。在德意志民主共和国进行的社会主义建设，是社会进步和德国人民为争取自己美好未来而进行的斗争的合乎规律的自然结果。"},{"type":"paragraph","text":"你们共和国在发展工农业方面的经济成就，是德国统一社会党执行正确政策的结果，这个党善于把一切政党和群众团体联合在为劳动人民的利益和为社会主义而斗争的全国统一阵线内。你们的党发动人民来克服由于国家分裂而引起的困难，并努力扩大同苏联和其他社会主义国家的联系和合作。特别值得注意的是你们的党在农民经济合作化方面所进行的巨大工作。这是社会主义建设的最艰巨任务之一。而德国同志胜利地执行了这项任务。"},{"type":"paragraph","text":"同志们！当我在这里听乌布利希同志报告的时候，关于提高劳动生产率的任务的那个部分引起了我的注意。我想，如果我在讲话里也谈一谈这个在你们共和国的经济生活中非常重要的问题，你们是会正确理解我的。"},{"type":"paragraph","text":"我不瞒你们说，使我们代表团感到高兴的是，德国统一社会党第六次代表大会特别注意到了提高劳动生产率的问题。据我们看，这个问题的解决，无论在你们共和国以及在其他一切社会主义国家，都是具有头等重要意义的任务。"},{"type":"paragraph","text":"大家知道，德意志民主共和国的经济是在同西德进行经济竞赛的标志下发展的。而竞赛中最主要的，当然是保证有较高的劳动生产率，也就是说，首先要在这个领域内超过西德。我说“超过”，指的是现在你们在这方面还落后于你们的竞赛对手。你们德国同志们，对这点知道的比我们更清楚。"},{"type":"paragraph","text":"过去一年，在许多方面是德意志民主共和国经济发展的转折年。作为你们最真诚的朋友，我们感到高兴的是，工业劳动生产率一年中约提高了百分之九，而且在劳动生产率的增长和工资的增长之间以及在供应居民的商品和居民的购买力之间正在确立比较正确的比例。使人感到非常高兴的是，农业方面的情况也更好了。如果你们在今后也表现出德国人所固有的那种顽强精神，并且按照社会主义的方式组织劳动，那么国家的经济将会更迅速地上升。"},{"type":"paragraph","text":"我们深信，德意志民主共和国的工人阶级在德国统一社会党和自己的政府领导下，将取得更大的胜利。你们的劳动成就将成为全体德国人民的范例，这些成就将不仅是德意志民主共和国内部的团结力量，而且对西德的工人阶级和全体劳动人民来说，也将是一种吸引力。"},{"type":"paragraph","text":"西方在左边还是在右边？"},{"type":"paragraph","text":"（有人喊：在你右边，赫鲁晓夫同志！）"},{"type":"paragraph","text":"赫鲁晓夫：而德国在这里！"},{"type":"paragraph","text":"德国的未来就在这里，在这所大厅里奠定！德国人民的道路在这里奠定，德国工人阶级和德意志民主共和国的力量也正在这里。不管西德用多大力量加以阻挠，全体德国人民都将在马克思—恩格斯—列宁的旗帜下跟随你们一道前进。"},{"type":"paragraph","text":"西方有人会说，赫鲁晓夫在号召德意志民主共和国进行争取德国人民恢复统一的进军。无须我来号召，德国人自己知道这点，而那些不知道这点的人将会懂得，德国人民的统一将不是建立在西德垄断资本家，以及同他们一道的其他国家垄断资本家所考虑的那个基础上。不，先生们！你们的好运已经过去了。现在是新的力量站立起来了，工人阶级站立起来了，看，劳动人民已经在德国土地上，在德意志民主共和国土地上拿起红旗前进，不仅争取德意志民主共和国劳动人民的全胜（他们已经在那里取得胜利），而且争取整个德国工人阶级，全体德国劳动人民的胜利。"},{"type":"paragraph","text":"这场新与旧之争论将主要在劳动战线上解决。因此，我再说一遍，你们把劳动生产率提高百分之九，这是个大胜利！"},{"type":"paragraph","text":"是的，是的，是这样！"},{"type":"paragraph","text":"工人阶级精神的伟大在于它的阶级自觉，在于他善于理解工人阶级和本阶级的每个工人对社会发展的作用。工人阶级只有把政权掌握在自己手中并能把生产组织得使劳动生产率比他在给资本家干活时高的时候，才能取得胜利。这是主要的。而现在西德工人的生产率比你们高。正如俄国俗话说，这点应当刻在鼻子上。同志们，你们懂得这一点吗？"},{"type":"paragraph","text":"提高劳动生产率的斗争，这是一个规律，它在同等程度上既是我国的规律，又是社会主义各国的规律。并不是每一个工人都能了解到整个社会的发展的，有人这样谈论："},{"type":"paragraph","text":"——在德意志民主共和国工作的弗里茨得到什么，而在西部工作的汉斯又得到什么。这样他才能确定，什么地方好，什么地方差。"},{"type":"paragraph","text":"对，对，同志们！目前还是如此。所以你们的作用、你们的任务是更好地组织生产，把劳动生产率提高到比资本主义各国更高的水平。如果你们不用自己的劳动来创造黄油面包，任何上帝和魔鬼都不会送给你们。我认为，这是大家都明白的。要想多得，就必须多生产。如果我们消费比生产多，我们就不会富起来，而会贫困下去，会把固定资本吃掉，就会成为乞丐。是啊，同志们！我们就会不得不请人援助。谁会给我们援助呢？西柏林吗？它自己也把手伸得长长的，帝国主义者给它投点东西。但是帝国主义者给西柏林援助，是为了反对我们。西方国家停止施舍的时刻必将到来。他们会由于向无底洞投钱，却一无所得而感到厌倦。"},{"type":"paragraph","text":"我们不应当等待有钱的大叔的施舍。工人们一向是靠自己的筋肉、自己的智慧、自己的劳动取得一切的！全世界依靠工人阶级、劳动农民和人民知识分子创造的物质财富而生存。所以，取得了政权的人民将自己创造一切财富。同志们！总而言之，我认为你们是一切都明白的。"},{"type":"paragraph","text":"为了从德国的土地上斩断共产主义之根，希特勒曾经不遗余力地挥动过斧头。但是我们今天看到在李卜克内西、卢森堡、台尔曼和其他为工人阶级的事业而进行忘我斗争的成千上万的战士流过鲜血的土地上，如何抽出了茁壮的社会主义幼芽。由于你们的党充满着创造力，由于你们受到强大的社会主义大家庭的支持，由于整个国际局势对我们共同的伟大事业是有利的，这种幼芽将成长发育起来。"},{"type":"paragraph","text":"亲爱的同志们，我想趁我在柏林，在德国统一社会党代表大会上讲话的机会，谈谈我对最重要、最尖锐的国际问题之一——德国问题的看法。"},{"type":"paragraph","text":"在这个问题上，现在情况如何呢？"},{"type":"paragraph","text":"在过去的希特勒帝国的位置上存在着两个国家——爱好和平的社会主义德国和军国主义、复仇主义和帝国主义的德国。此外，西柏林就像一个资本主义孤岛兀立在德意志民主共和国的领土上。这就是现代德国的实际情况。考虑到实际的情况，保证两个德国和平共处，这是具有全世界意义的任务。"},{"type":"paragraph","text":"乍一看来，似乎从我们提出了关于同两个德国缔结和约，并在此基础上使西柏林局势正常化的问题以来，情况丝毫没有改变。四年已经过去了，而和约还没有缔结。在西柏林仍然保存着早已过了时的占领制度，西德的复仇主义和军国主义在西方国家侵略集团的庇护下如花怒放。有些人可能说，光阴好像是白白地浪费过去了，社会主义国家尖锐地提出了对德和约的问题而一无所获。"},{"type":"paragraph","text":"但是，谁要是这样想，谁就没有看到或者完全不明白已经发生了的变化。如果仔细考虑和好好分析一下这几年来事态的发展，那末就不能不承认，自从这个问题提出来之后，时光已经过去了很多，发生了重大的变化。"},{"type":"paragraph","text":"德意志民主共和国的地位巩固了。你们共和国曾经在一段很长的时间里没有掌握一切的可能性来有效地保卫自己的主权。它同西柏林的边界好像敞开的大门，颠复势力不仅利用这些大门畅行无阻地、不受惩罚地吸取你们的生命血液、每年从共和国劳动人民身上掠夺数以十亿计的马克，而且还用来动摇社会主义的基础。"},{"type":"paragraph","text":"一九六一年八月十三日结束了这种混乱情况。一九六一年八月十三日是德意志民主共和国发展中有历史意义的日子。"},{"type":"paragraph","text":"同西柏林的边界被你们控制起来了。这在巩固德意志民主共和国主权方面也是极重要的步骤。德意志民主共和国成了自己边界的确实真正的主人和保卫者，有了可靠地保卫自己的社会主义果实和本国公民的和平劳动不受外来的侵犯的可能。"},{"type":"paragraph","text":"在同西柏林的边界上采取防卫措施之前，反动势力能够自由地渗入你们的共和国进行颠复活动，派遣帝国主义特务进入其他社会主义国家。结果就形成了这样一种局面：一个社会主义国家是建立起来了，但是在它的边界上却保留着一个缺口，社会主义的敌人横加滥用这个缺口。这种情况是不能容忍的。必须保卫德意志民主共和国的利益和整个社会主义大家庭的利益。你们的政府在华沙条约所有成员国的完全支持下果然这样做了。"},{"type":"paragraph","text":"参加华沙条约的社会主义国家的声明中说，在同西柏林的边界上采取防卫措施，会对这个城市的居民造成某种不便。但是，这个责任要由那些在西柏林建立对你们共和国进行罪恶的颠复活动中心的人来负，要由那些滥用德意志民主共和国政府的善意的人来负。"},{"type":"paragraph","text":"这种变化的意义可以用下面这个例子来说明：一个美国记者向苏联记者问道：喂，你们在八月十三日似乎取得了你们想在缔结对德和约时取得的一切吧？苏联记者反对说：不，和约没有签订，因此，事情并不完全是这样。"},{"type":"paragraph","text":"当时那个美国人说：不错，和约还没有缔结，但是你们坚持签订和约所追求的目的差不多完全达到了。你们封闭了边界，封闭了西方进入德意志民主共和国的门径。由此看来，还没有缔结和约，你们就取得了在缔结和约时所企图取得的东西。"},{"type":"paragraph","text":"美国记者接着说，你们取得了你们所希望取得的东西，而且还有可能压住西方的鸡眼。这个鸡眼就是穿过德意志民主共和国领土的进入西柏林的通道。在没有规定进出办法的比较硬性的国际保证之前，总的说来，进出要取决于德意志民主共和国政府。只要德意志民主共和国政府愿意，它随时可以加强或放松压力。"},{"type":"paragraph","text":"这些话并不都是确切的，但是这个美国记者在某种程度上接近于真实情况。我们的盟国和朋友——德意志民主共和国获得了每个主权国家所必要的东西——控制自己的边界和采取措施对付企图削弱德意志民主共和国的社会主义制度的人的权利，这是所有社会主义国家——华沙条约成员国巨大的共同成果。而在目前，若是从社会主义国家最直接的利益着眼，那么缔结对德和约问题，就的确不是在德意志民主共和国同西柏林的边界上采取防御措施之前那个样子了。"},{"type":"paragraph","text":"当然，不能从此得出结论说，社会主义国家，同希特勒德国作过战的国家对缔结和约的兴趣淡薄了。不，兴趣没淡薄。恰恰相反，无论对社会主义国家的人民，还是对所有致力于消除冷战和保障世界和平国家的人民来说，这个问题现在仍然具有最迫切的意义。"},{"type":"paragraph","text":"对德和约不会给一部分人带来好处，而给另一部分人带来损害。无论现在还是过去，我们从未提出过关于修改欧洲现有边界使之有利于我们或者提出其他某种好处的问题。苏联建议签订一项能最后结束第二次世界大战、固定希特勒德国被摧毁后发生的变化的条约。这种解决办法可以结束复仇主义分子的野心并成为欧洲战后和平的法律基础，因此它具有重大意义。这对苏联、德意志民主共和国和其他社会主义国家和中立国家，以及帝国主义阵营的参加国，即曾经对法西斯德国作过战的资本主义国家，只要它们站在和平共处的立场上，只要它们不想发动新的世界战争，都有同样的利害关系。"},{"type":"paragraph","text":"某些西方政客企图要我们相信，仿佛德国复仇主义者和军国主义者对和平的危险被过份夸大了。"},{"type":"paragraph","text":"但是，这些政客们的视力太差了，记忆力太坏了。西德的整个政治生活都充满了复仇主义狂热。就同在希特勒时代一样，西德正在大量发行为西德觊觎别国领土提供论据的书籍、杂志和报纸。西德电台也对这点叫嚷不休。联邦国防军的将领们正在通过演习来检验对苏联、德意志民主共和国、波兰和捷克斯洛伐克发动攻势的计划。你们看，他们甚至在自己的地图上标明准备进行核打击的城市和其他目标。他们缺乏原子武器。因此，他们拼命想要它。疯子！他们还不愿意明白，一旦发生战争，西德就会在战争的最初时刻像蜡烛一样燃尽。"},{"type":"paragraph","text":"在西德国内那些不愿意容忍策划新战争的招致灭亡的政策的力量也正在壮大，并且越来越积极地起来同这种政策作斗争。德意志联邦共和国的工人阶级和其他民主力量说得很对：德国能够，并且应当沿着和平和社会进步的道路前进，而不是沿着通往新的流血战争的道路前进。此外，德国复仇主义者准备对之发动战争的国家，现在比二十多年前不知强大了多少。"},{"type":"paragraph","text":"我们愿意相信，在德意志联邦共和国居民中占重大地位的工人阶级将会在自己方面找到力量和团结，来击退希特勒的余孽，不让他的疯狂政策再现。"},{"type":"paragraph","text":"我们欢迎西德共产党人的英勇斗争，欢迎奋不顾身地保卫德国人民的真正利益、和平和社会进步的正义事业的一切进步力量。"},{"type":"paragraph","text":"签订和约，是通向使欧洲气氛健康化、消除第二次世界大战残迹，为各国和平共处创造更加巩固的基础的道路。和约的签订可以解开或者切断妨碍解决其他问题的结子。因此，凡是珍视和平和加强各国人民安全的利益的人都将同我们一道争取达成对德媾和。"},{"type":"paragraph","text":"就拿裁军这样一个根本的问题来说。在缔结对德和约之前，看来很难指望在达成裁军协议方面取得重大的进展。这两个问题在法律上是互不相干的。这是两个单独的问题。但是，只有在澄清了国际气氛的情况下，即在加强国与国之间的信任，创造不会刺激增加越来越多的军备拨款和增加兵员的条件的情况下，才有可能裁军。而德国问题的悬而未决，正好在刺激武装力量的扩充和军事开支的增加。"},{"type":"paragraph","text":"总之，德国问题是这样一个问题：它正在增加紧张和加剧两个世界——社会主义世界和帝国主义世界的冲突的威胁。没有对德和约，就会给各国人民，其中包括西方国家的人民带来重大的损失。我们知道，这些国家的人民也要和平。他们应当高声疾呼，应当拿出勇气来迫使本国政府走上消除第二次世界大战的残迹的道路，以便在国与国之间、人民与人民之间建立巨大的信任，并在这一基础上准备停止军备竞赛和达成裁军协议的条件。"},{"type":"paragraph","text":"社会主义国家不需要西柏林。它们没有西柏林也非常好。西方国家也不需要西柏林。西柏林可以成为和平的桥梁，成为不同社会制度国家和平共处的典范。但是，帝国主义国家却口口声声硬说，它们有义务保卫西柏林的“自由”。这个显然是杜撰的说法经不起一驳。在它的后头只掩藏着一样东西——希望无论如何要保持国际紧张局势，而这正集中在西柏林目前不正常的局势这一焦点上。"},{"type":"paragraph","text":"因此，如果某些国家想继续保持目前的紧张局势和军备竞赛，从而保持动摇不定和令人痛心的渺茫状态（这种状态随时都会招致军事冲突），那么它们当然将继续抗拒签订对德和约和消除西柏林的占领制度。如果他们的意图果真如此，那么就很难指望它们会客观和冷静地对待华沙条约国关于德国问题的建议，尽管我们正在尽一切可能来谋求彼此能够接受的解决办法。"},{"type":"paragraph","text":"社会主义国家同意同两个德国或者同其中的一个签订和约。它们建议在媾和时赋予西柏林以自由城市的地位。社会主义国家准备给这个自由城市提供不干涉其事务的最可靠的保证，保证西柏林居民有选择他们最适合的社会政治制度的自由。联合国应当成为这些保证的保证。正如已经说过的那样，德意志民主共和国、苏联和它们的社会主义盟国甚至同意，在一定期间内，外国军队可以在联合国旗帜下驻扎在西柏林。"},{"type":"paragraph","text":"看来，还需要什么呢？还能够想出什么能够满足这一方和另一方的合理的保证来呢？那些不接受我们的关于保证的建议的人这样做，并不是因为他们认为这些保证不够，而是因为他们不愿意解松像西柏林那样的紧张局势的结子，是企图延长北大西洋公约组织军事基地——危险的国际挑衅以及使欧洲和世界的局势尖锐化的中心——在这个城市的寿命。"},{"type":"paragraph","text":"这就是那些应当得到解决和我们深信在不久的将来能够得到解决的问题。但是，这些问题如何解决并不只取决于一方。如果有诚意致力于互相能够接受的协议，那末，双方就应当表现明智和愿意考虑彼此的切身利益。西方负责的国家活动家应当从加勒比海区域的危机教导的简单真理中得出结论：没有理由指望既然能够顺利地摆脱了一个危机，也就能够自然而然地摆脱另外一个危险的危机。为了使战争威胁消失，必须铲除可能的国际冲突的原因。"},{"type":"paragraph","text":"同志们！现在连我们的许多敌人也不得不承认，世界舞台上力量的对比正在一年一年地、一步一步地变得有利于社会主义国家和不利于帝国主义阵营。在第二次世界大战前，帝国主义在经济方面和军事方面明显地超过社会主义。应当说，就是在第二次世界大战以后，帝国主义阵营有一段时间也曾经认为自己强于社会主义国家。帝国主义者曾经陶醉于自己在核武器方面的垄断地位，企图指挥并把自己的政策强加于全世界。它们对社会主义国家奉行赤裸裸的进攻性侵略方针。也正是在那个时候产生了杜勒斯所制订的、臭名远扬的反共斗争策略：“推回共产主义”、“解放东欧国家”政策，“战争边缘”政策。"},{"type":"paragraph","text":"你们知道，这个政策彻底破产了，它既没有给它的发明者带来荣誉，也没有带来光荣。帝国主义者不仅没有能“推回”共产主义，削弱它的实力，恰恰相反，他们自己越来越失去在世界上的阵地。战后有数十个国家挣断了帝国主义和殖民主义的枷锁，走上了独立发展的道路。"},{"type":"paragraph","text":"下面这个事实也可以证明帝国主义在日益削弱：帝国主义国家的统治集团近来日益频繁地对本国的进步民主力量采取迫害和恐怖活动。美国以其宪法是最民主的宪法而感到骄傲的时代已经过去了。它越来越粗暴地蹂躏这个宪法以及劳动人民的基本民主权利和自由。它由于共产党人的政治信念和思想而把他们投入监狱并千方百计地加以迫害。为了设法替自己的可耻的警察行动进行辩解，美国当局竟编造谎言，说什么美国共产党人是“莫斯科的代理人”。然而，任何东西也不能帮助各国形形色色的反动派阻挡共产主义思想的胜利前进。"},{"type":"paragraph","text":"最近由于国际舞台上力量对比的变化，两个世界体系的斗争进入了新的阶段。帝国主义者一去不返地失去了核武器方面的垄断地位，并且早已失去自己在把核武器运载到目标的手段方面的优势。帝国主义世界的主导国家——美国已经失去了由于地理位置而占的优越性，并已成为反击所易于击中的国家。"},{"type":"paragraph","text":"世界舞台上新的力量对比，有利于和平战士的团结，有利于世界工人运动和民族解放运动的发展，并且对帝国主义国家某些统治阶级集团也起着清醒作用。西方国家最冷静的代表人物以现实态度估计力量对比，日益不得不承认，同社会主义国家解决争执问题，需要的不是通过战争途径，而是通过谈判途径。无可争辩，这是新的潮流。当然，一分钟也不能忘记，反动和战争势力还在全力以赴地行动，它们正在加剧国际局势、酝酿发动世界热核战争的狂妄计划。军备竞赛在继续进行，甚至在变本加厉进行。因此，要求社会主义国家、共产党、国际工人阶级、年轻的解放了的国家、一切爱好和平的力量更紧密地团结起来，为防止热核战争、为加强和平而斗争。"},{"type":"paragraph","text":"至于世界社会主义体系，我们过去和现在都主张加强和平共处、主张两个体系和平经济竞赛、通过谈判途径解决争端。凡是充满信心地沿着发展和进步的道路前进、乐观地瞩望未来的人，都不需要战争，都切身关心和平。同志们，我们没有根据抱悲观主义。"},{"type":"paragraph","text":"政治活动家和国务活动家无权忘却自己对人民的责任。我们享有在世界上最先举起争取社会主义和共产主义斗争旗帜的荣誉。苏联和整个社会主义大家庭现在像一座花岗石峭壁同资本主义世界相对峙，一切风暴在它的强大基础面前粉碎了。我们共产党人，具有先进思想和信念的人，不应当犯冒险主义，从而使对自己制度胜利丧失信心的帝国主义侵略势力有机会发动世界战争。同志们，我重复一遍，明智不表现在这里，英雄主义也不表现在这里。这是不相信工人阶级的力量和社会主义力量。"},{"type":"paragraph","text":"在争取社会主义和共产主义胜利的斗争中，我们还面临着许多战斗。我们在年复一年地壮大和加强我们共同家庭的基础。我们的共同家庭在世界上越来越兴旺。现在帝国主义阵营已不得不考虑我们的力量，不得不考虑全世界工人阶级及其先锋队——社会主义各国工人阶级陛下在发展和壮大力量。"},{"type":"paragraph","text":"这些力量将壮大和加快向前发展，直到共产主义思想取得完全胜利，幸福和繁荣在世界各地取得胜利，我们的红旗在全世界飘扬。"},{"type":"paragraph","text":"同志们，这样的时刻一定会来临，我们对这点坚信不疑！"},{"type":"paragraph","text":"社会主义国家的经济日益发展和增强，在速度方面远远超过资本世界。一九六二年社会主义国家的工业总产值比一九五七年增加大约百分之七十。资本主义国家在此期间只增长百分之二十五。现在，社会主义国家的工业产值已经达到经济发达的资本主义国家的工业产值的大约百分之六十四。你们共和国的劳动人民，人民波兰、捷克斯洛伐克、中华人民共和国、匈牙利、罗马尼亚、保加利亚，所有社会主义国家的工人、农民和知识分子，对发展社会主义经济的事业正作出巨大的贡献。"},{"type":"paragraph","text":"社会主义和资本主义在世界舞台上的新的力量对比对不久前才获得民族独立的国家的地位也起着良好的影响。"},{"type":"paragraph","text":"以前，美帝国主义曾经拒绝理睬解放了的国家的中立政策。现在，美国越来越经常被迫承认一系列亚非国家的中立政策是可以容许的、是合法的。"},{"type":"paragraph","text":"自然，认为帝国主义政策的这种变化是因为西方国家活动家变得更开明和进步了，那是天真的。不，问题不在这里。不管帝国主义者愿意与否，他们仍不得不考虑现实。它们没有别的抉择。帝国主义者在制定政策时不得不考虑社会主义国家日益增长的力量，它们的经济和军事威力，在争取独立和反帝斗争中的亚洲、非洲、拉丁美洲各国人民的民族解放运动的发展，资本主义国家里的劳动群众反对垄断资本的斗争的加强。这一切都在削弱着帝国主义在国际舞台上的阵地。"},{"type":"paragraph","text":"当然，帝国主义者并没有放弃这样的打算：使这个或那个中立国家坠入他们的侵略政策的圈套，把它们拖入自己的军事集团。他们花了不少力气来破坏新独立国家奉行的不参加军事联盟的政策，企图使这些国家脱离正确的道路，并企图歪曲世界上发生的人类社会发展过程的意义和实质。"},{"type":"paragraph","text":"谈到这里，我想就下面这件事说几句话：走上了独立发展道路的国家的某些国家领导人对当代这个或那个现象并不总是给予正确的评价的。而正确地领悟和了解这些现象，对这些国家在为加强自己的独立的斗争中确定它们的政策来说，是非常重要的。"},{"type":"paragraph","text":"第一，这表现在关于在我们时代就其目的和本性来说彼此是截然不同的军事集团问题上。"},{"type":"paragraph","text":"某些自称不结盟和采取奉行中立政策立场的国家的国务活动家，由于某种原因而不正确地断定已经建立的军事集团的本质和性质，在帝国主义国家的侵略集团，诸如：北大西洋公约组织、中央条约组织和东南亚条约组织和华沙条约缔约国、社会主义大家庭国家的防御同盟之间划上等号。"},{"type":"paragraph","text":"不能把帝国主义者的军事—政治集团同华沙条约组织混淆起来。帝国主义国家建立军事性集团是为了什么目的呢？帝国主义者想保持剥削残存的殖民地人民的条件。对于摆脱了殖民压迫的各国人民，他们想奉行实力地位政策，把自己的条件强加给他们，并对他们的内部发展施加压力，以迫使他们走资本主义道路。为此，他们采取种种政治和经济压力的措施，而有时竟公开采取军事干涉，例如，在南朝鲜、南越和刚果。美帝国主义者以战争威胁古巴和其他国家。"},{"type":"paragraph","text":"生活证实，帝国主义国家所建立的军事集团的矛头，是指向社会主义国家、民族解放运动、资本主义国家劳动人民的利益和全世界人民的利益的。这些联盟诞生在帝国主义的土壤上，并由于帝国主义的本质而具有侵略性质。"},{"type":"paragraph","text":"建立种种军事集团是帝国主义国家首先发起的，而社会主义国家过去和现在一直反对这种做法。有人可能说：既然你们主张取消军事集团，可是怎么又存在一个由欧洲社会主义国家组成的华沙条约组织呢？但是，大家知道，这个组织是怎样产生的，是因为什么而产生的。它是在矛头指向社会主义国家的北大西洋公约组织军事集团出现后建立的。社会主义国家不能无视它们的安全遭受公然的威胁，因此不得不建立自己的军事组织，联合自己的经济和军事力量来保卫劳动人民的革命成果。"},{"type":"paragraph","text":"社会主义国家军事组织的建立不是为了进攻其他国家，不是为了侵略，而是为了防止战争威胁。在我们方面这是个迫不得已的措施。应当追述一点：华沙条约组织一成立，社会主义国家马上就声明，它们一如既往，主张解散一切军事集团，准备立即取消华沙条约，只要帝国主义国家同意取消自己的军事集团。我们一再申明这一点，现在仍然站在这种立场上。"},{"type":"paragraph","text":"这就是帝国主义军事集团和华沙条约组织的实质和性质之所在，这就是它们之间的原则性区别。"},{"type":"paragraph","text":"现在谈谈这个问题的另一方面。有一些摆脱了殖民压迫的国家的国务活动家，有意无意地对现在世界上的分水岭在哪里、它的界限怎样的问题表现出不正确的理解。他们把世界分为两个军事集团，把帝国主义国家和它们的军事联盟——北大西洋公约组织、中央条约组织和东南亚条约组织——归于一个集团，而把社会主义大家庭的国家归于另一个集团。"},{"type":"paragraph","text":"但是，难道在我们这个时代，世界上的分水岭仅仅在军事集团之间吗？当然不是。哪怕从纯粹军事观点来看问题，也不难看出，在资本主义世界，并不是所有的国家都加入了军事条约。华沙条约组织也仅仅是联合了欧洲的社会主义国家。世界上存在着两个对立的社会体系——社会主义的和资本主义的社会体系。可是，在军事集团和体系之间不能划上等号。不能单单按照军事组织和军事集团的原则以及按照这个国家是否属于这些集团来进行划分。"},{"type":"paragraph","text":"为了对当前世界有个确切图景，必须看到在政治、经济和社会原则上的分水岭。一方面，现在还存在着资本主义和帝国主义国家，它们保留了并且至今还保留着剥削和压迫的老的社会制度。在这些国家中为首的是想使剥削制度免于灭亡和使它永久保留下来的垄断资本家。另一方面，劳动人民推翻了资本主义，消灭了它的压迫和剥削，建立了人民政权并沿着社会主义和共产主义建设道路前进的国家正在日益壮大和发展。这些国家的数目将增加，而资本主义世界将缩小。"},{"type":"paragraph","text":"因此，问题不在于军事集团，而在于两个不同的社会体系。军事联盟、集团和公约是帝国主义国家执行的实际政策的结果。这些国家把它们看成是保护自己的剥削者的利益、镇压劳动人民斗争、策划和发动军事冲突的手段。军事联盟、集团和公约是通过签订国际条约和协定的途径而产生的。新的社会体系的出现绝不是这些或那些人的任意活动的结果，也不是签订某种国际协定的结果。这是社会发展的客观规律，是社会存在着内部矛盾的结果，也就是说是生产力和生产关系之间发生矛盾的结果。"},{"type":"paragraph","text":"不久前从殖民压迫下获得解放的许多国家都希望走社会主义道路。但同时，其中某些国家的国家领导人又说，他们打算在两种军事集团之间相机行事，这就混淆了“集团”和“体系”的概念。这种混淆不利于从殖民压迫下获得解放的工人阶级和人民。这种混淆在解放了的人民的意识中造成混乱，而有助于殖民主义者在年青的独立国家中保持自己的阵地。"},{"type":"paragraph","text":"大多数前殖民地国家已获得解放，取得了独立。但是在许多国家中，这还只是有名无实的独立。不能不看到，殖民主义者在其中许多国家仍然保持着自己的行政机构、自己的人、自己的资本。他们不甘心于人民的解放，并且利用这些国家的经济落后状态，竭力保持继续剥削前殖民地国家的可能性。"},{"type":"paragraph","text":"至于苏联和社会主义各国，那么，它们过去和将来都全面援助前殖民地人民加强它们的政治和经济独立，全面援助为消灭可耻的殖民主义制度而进行正义斗争的各国人民。这种援助将随着社会主义大家庭各国威力的增加而不断增长。"},{"type":"paragraph","text":"不仅我们说世界力量对比已发生了有利于社会主义的变化。我们的敌人在谈论“恐惧的均势”时，实际上也就是承认了这一点。我们不主张“恐惧的均势”的理论，但是不能不注意到敌人作出的这种结论。这种结论不是别的，正是帝国主义国家统治集团承认世界社会主义体系威力的增长。他们关于“均势”的谈论，已经不是“把共产主义推回去”之类的提法了。我们不仅说，而且清楚地了解，社会主义与和平的力量比帝国主义势力强大。"},{"type":"paragraph","text":"和平与社会主义力量不断增长的影响以及我们和平对外政策的效果，在加勒比海地区危机时期特别有力地表现出来。"},{"type":"paragraph","text":"大家知道，美帝国主义在一九六一年组织了古巴反革命分子入侵古巴。他们显然对古巴人民的抵抗力量和古巴革命的力量估计不足，结果遭到了失败。美帝国主义在策划对古巴的新入侵时，已经不限于利用古巴反革命分子（这些人现在仍继续得到支持、金钱和武器）。美国还打算动用自己的武装力量。"},{"type":"paragraph","text":"但是，经过充分准备的入侵被粉碎了。由于古巴人民的努力、苏联和其他社会主义各国的努力，以及其他民主反帝力量的努力，美帝国主义侵略集团不得不退却，并公开声明不入侵古巴。"},{"type":"paragraph","text":"有人硬说，在加勒比冲突中，古巴和苏联遭到了失败。但是，这些人的逻辑多么奇怪：革命的古巴存在着，并不断壮大，而我们却遭到失败，怎么能这样说？到底谁实际上退却，谁在这次冲突中得胜呢？让我们再次分析一下各方提出的目的是什么。"},{"type":"paragraph","text":"古巴人民完成革命以后，提出了在古巴建设社会主义的目标。美国侵略集团声称，他们不能容忍在西半球存在社会主义国家，竭力想推翻古巴革命政府，恢复美国垄断组织的政权。问题就是这样。"},{"type":"paragraph","text":"我们了解，如果不采取可以制止美帝国主义的某种非常措施，那么美国就会对古巴人民发动侵略。苏联政府和古巴政府反复考虑了什么是可以采取的，并衡量了各种方案。我们想让美帝国主义感觉到，如果它胆敢对古巴发动侵略进攻，那么它就要考虑到受到热核回击的可能。我们采取的这种不得已的措施果真引起了帝国主义者的休克。但是，只有这种措施才能使美国的国家领导人比较清醒地估计现实情况。"},{"type":"paragraph","text":"大家知道，美国总统在他给苏联政府的信件中在全世界面前承担了保证：美国将不入侵古巴，并将抑止自己的盟国也不入侵古巴。这样，美国政府实际上不得不放弃对古巴共和国的武装干涉。"},{"type":"paragraph","text":"这是最富有侵略性的帝国主义集团政策的失败，是和平共处政策和反帝斗争政策的胜利，是旨在防止反革命输出的政策的胜利。"},{"type":"paragraph","text":"有人对我们说：你们既然从古巴撤出火箭，这就是你们的退却。但是，只有不了解在我们时代进行政治斗争的全部复杂性的人才会有这种论调，这种政治斗争要求灵活性和随机应变。是的，这是我们向对方的让步作出的让步，这是相互让步。帝国主义者不得不让步，不得不放弃对古巴的入侵。而我们放置火箭就是为了使古巴免遭帝国主义者入侵。看来，我们的火箭起了自己的作用。"},{"type":"paragraph","text":"不言而喻，美帝国主义和整个帝国主义阵营并没有放弃反对社会主义各国的念头。在这场斗争中，他们会利用各种手段，直接的武装行动或其他方式。经济竞赛也是一个制度想战胜另一个制度的斗争手段。"},{"type":"paragraph","text":"美国并未放弃消灭古巴社会主义成果的打算。但是事情的本质是：我们同古巴一起使美国不得不声明放弃对古巴的武装入侵。"},{"type":"paragraph","text":"为加强已走上社会主义道路的国家而进行的斗争是一个长期的过程。这个过程将继续到其中一个制度取得最后胜利为止。而最后胜利，这就是消灭资本主义制度。"},{"type":"paragraph","text":"有些人认为我们在古巴安置火箭是为了对美国进行热核攻击，从而发动世界热核战争，而后来放弃了这个目的并从古巴撤出火箭。如果从这些人的立场来看，那么我们好像是从自己的目的退却了。然而全部问题是，苏联根本不是追求这种目的。我们在古巴安置火箭的唯一目的，是制止美帝国主义对古巴的侵略。"},{"type":"paragraph","text":"有人会说，美帝国主义者在最狂妄的集团的影响下不会履行自己的诺言，会再次用武器来对付古巴。但是保卫了古巴的力量现在还存在，并在一天天变得更为强大。问题不在于火箭放在什么地方——在古巴还是别的什么地方。反正它们也能同样有成效地用来反对任何侵略。"},{"type":"paragraph","text":"我再说一遍，我们在古巴安置火箭不是想使社会主义国家和帝国主义之间发动战争的时间临近，我们是抱着另一个目的——不让帝国主义侵犯古巴，不让发生新的世界战争。如果从这一立场来评价事件，那么我们赢了。和平力量赢了，社会主义力量赢了，建设共产主义的力量赢了。"},{"type":"paragraph","text":"有些自命为马克思主义者的人说，反对帝国主义的斗争不是首先要提高社会主义国家经济威力这个为我们敌人所要考虑的现实的手段，而是想出了某种新的，大概是最廉价的斗争方法。你们看，这种方法不取决于国家的经济发展，不取决于武器的数量和质量，它只不过是谩骂。这些人认为，只要对帝国主义进行无止境的诅咒，就是做了最有利于社会主义国家的事。"},{"type":"paragraph","text":"这是巫师庸医的做法。"},{"type":"paragraph","text":"如果反帝斗争仅仅需要这样做的话，那么俄国人，正像你们所知道的，在谩骂方面也是很能骂的。德国人也有自己骂人的话，但我认为，如果在这方面和你们竞赛的话，俄国人会得胜的。"},{"type":"paragraph","text":"而谩骂，并不是对敌斗争中的最有力的手段。这种谩骂是无足轻重的。因此，同帝国主义斗争不能用谩骂的方法；需要在经济基础上，同帝国主义、资本主义竞赛。为了有进行竞赛的巩固基础，应该发展社会主义国家的经济潜力并拥有能够警告帝国主义者的现实力量、核火箭力量：你把鼻子伸进来，就要掉脑袋！帝国主义者是懂得这一点的。"},{"type":"paragraph","text":"我小时候在矿场生活。在那里常有这种情况：一个人病了，就去找巫婆，她嘟嘟嚷嚷地念叨一阵，似乎病就轻了一些。现在认为这种做法是无知的。当然，当时这也是无知的。但当时有许多人相信，例如为了使毒蛇不致咬人，应当去学一些咒语，据说这是有作用的。但是只有愚昧无知才使人们放心，使他们相信这些方法有效。"},{"type":"paragraph","text":"用诅咒反对帝国主义也是如此，这对帝国主义来说是无所谓的；你骂它，它还是要发财，剥削人民。每个有起码知识的马克思主义者都清楚，无论怎样用诅咒和谩骂使空气震动，帝国主义也不会因此而削弱。"},{"type":"paragraph","text":"当然，揭露帝国主义的阴谋是必要的。这会动员群众投入反对剥削者的斗争，帮助他们了解帝国主义的野兽本性。但是应该记住，帝国主义只考虑实际力量。因此掌握国家政权的共产党人的责任是尽一切努力壮大我们的力量。这就是，全力发展经济，并且在社会主义经济威力不断增长的基础上提高人民的福利。这对一切劳动人民和各国争取自由的人民是最好的榜样。社会主义国家的国防威力将随着经济实力的增长而加强。"},{"type":"paragraph","text":"同志们：请允许我谈谈世界共产主义运动中一些重要而迫切的问题。首先，我想谈谈争取和平与和平共处的斗争同工人阶级和一切劳动人民争取社会主义在世界上取得胜利的革命斗争的相互联系。"},{"type":"paragraph","text":"我们时代的情况是，争取和平的斗争已经成为争取社会主义的极其重要的条件。现在，工人阶级革命运动和民族解放运动中的任何一个问题都不能不同争取和平和争取防止世界热核战争的斗争联系起来看。从最近加勒比海地区事件中所得出的对世界共产主义运动策略的重要教训正是如此。"},{"type":"paragraph","text":"在工人运动的历史上曾经有过这样的例子，即争取和平的斗争成了争取社会主义的主要条件。在十月社会主义革命时期，情况正是这样的。列宁曾经说：“把苏维埃政权、土地、工人监督和和平给予被三年掠夺战争弄得疲惫不堪的人民的政府是不可战胜的这样一个真理，有什么东西比这个真理更加不可争辩、更清楚的呢？和平是主要的。”（《列宁全集》第二十七卷俄文版第十七页，中文版第十九页）。"},{"type":"paragraph","text":"布尔什维克给俄国人民保证了和平，使他们摆脱了帝国主义战争，并且在争取社会主义的斗争中把最广泛的劳动群众团结在苏维埃政权的周围。"},{"type":"paragraph","text":"我们时代的特点是，争取和平的斗争从来没有像现在这样，不仅成为工人阶级，而且成为其他各居民阶层的最主要的历史任务。这是全人类利益交织在一起的结集点。面对着热核战争的威胁，形成了由各种不同的群众运动所汇合的一股洪流。这些群众运动可以被挽救人类避免战争灾祸这种共同的愿望团结起来。这股洪流的主导力量和组织力量就是国际工人阶级和社会主义国家。这不是因为社会主义国家只是随声附和了在各国人民中受欢迎的争取和平的口号。不是的，事情的原本在于：社会主义国家的客观利益、世界工人阶级运动和民族解放运动的利益同防止热核战争的斗争是不可分割的。"},{"type":"paragraph","text":"马克思和列宁曾为防止掠夺性战争进行斗争。弗·伊·列宁在第二国际队伍中曾坚决反对军国主义和战争危险，反对当时迫近的世界帝国主义战争的威胁。国家杜马的布尔什维克代表执行列宁的路线，投票反对军事预算，反对战争，因而被沙皇流放到西伯利亚服苦役。卡尔·李卜克内西和罗莎·卢森堡站在马克思主义的国际主义立场上，用他们力所能及的一切手段来反对战争。日本社会党领导人片山潜曾在第二国际大会上同俄国社会民主党的代表格·瓦·普列汉诺夫友好地握手，表示抗议日俄之间的帝国主义战争，这一事实也是大家知道的。"},{"type":"paragraph","text":"许多历史事实说明，马克思、列宁和他们的继承者曾经不倦地反对非正义的掠夺战争，并在这种反对战争的立场上把广大人民群众团结起来。"},{"type":"paragraph","text":"现在，某些自称为马克思列宁主义者的人，竟说什么保卫和平和反对战争危险违背马克思列宁主义精神，阻碍革命运动的发展。如果相信这些人，那么结果是，弗·伊·列宁、卡尔·李卜克内西和罗莎·卢森堡、俄国布尔什维克就不是马克思主义者了，因为他们曾反对战争。只有那些不理解马克思主义革命斗争学说的实质的人才会这样断言。"},{"type":"paragraph","text":"马克思和恩格斯创立的科学社会主义理论的出发点是：资本主义在其发展过程中由于社会内部不断发生的和尖锐化的对抗性矛盾，必然走向死亡。"},{"type":"paragraph","text":"资本的积聚和集中导致垄断、导致资本主义的日益腐朽，这为过渡到更高级的社会制度——社会主义——准备条件。正如马克思所教导的，资本主义在发展过程中自己创造着自己的掘墓人，即工人阶级。"},{"type":"paragraph","text":"生活充分证实了马克思列宁主义学说的正确性。根据这一学说，工人阶级不是通过发动国与国之间的战争，而是在反对剥削者的阶级斗争中取得对资本主义的胜利。"},{"type":"paragraph","text":"历史是这样：俄国无产阶级在第一次世界大战的过程中取得了革命胜利。在第二次世界大战以后产生了一系列社会主义国家。"},{"type":"paragraph","text":"当帝国主义国家之间开始战争时，帝国主义所有内部和外部矛盾便尖锐起来，资产阶级的国家机构摇摇欲坠。这为工人阶级的胜利创立了良好形势，特别是在那些在战争中遭到失败的国家里更是如此。"},{"type":"paragraph","text":"正是考虑到这一切情况，弗·伊·列宁在第一次世界大战初就提出把帝国主义战争变成国内战争的历史性提法。这由俄国的布尔什维克和俄国的工人阶级完成了。"},{"type":"paragraph","text":"但是这决不意味着，以列宁为首的布尔什维克为了取得革命的胜利发动了各国之间的战争。相反，列宁和布尔什维克尽一切力量来防止战争，但是由于没有足够的力量来防止这种战争，他们就提出了把帝国主义战争变成国内战争的任务。"},{"type":"paragraph","text":"这决不是那些初出茅庐的理论家所想要的东西，这些理论家企图创立这样一种“理论”，按照这种“理论”，走向社会主义胜利的道路是要通过国与国之间的战争，通过破坏、通过千百万人的流血和死亡。如果共产党人遵循这种“理论”，那么，这种"},{"type":"paragraph","text":"“理论”不是吸引了人民群众，而是把人民群众从他们身边推开。在我们这个火箭核时代，这种“理论”尤其会把群众推开。马克思列宁主义者始终极重视战争与和平的问题，并且总是根据具体的历史情况考虑这种问题的。不考虑现实情况，就不能解决战争与和平的问题。应该有勇气清醒地正视真正的事实，科学地精确地衡量一下，现代战争如果不能防止的话，会造成什么结果。现在，根据外国科学家和军事专家的统计，美国大约有四万颗核弹和核弹头。至于苏联，大家知道，这种东西也绰绰有余。如果把所有这些核武器都扔在人们头上，会发生什么情况呢？根据科学家的计算，仅仅初次打击就会死掉七、八亿人。不仅两个主要的核国家——美国和苏联的，而且还有法国、英国、德国、意大利、中国、日本和世界上其他许多国家的一切大城市都将从地球上毁掉。原子—氢战争的后果会影响许多代人的寿命，引起疾病和死亡，使人的发育畸形怪状。"},{"type":"paragraph","text":"我讲这些并不是要吓唬谁，而只是列举一些科学所掌握的材料。不能不考虑这些材料。"},{"type":"paragraph","text":"毫无疑问，一场世界热核战争，如果帝国主义狂人挑起的话，必然会使产生战争的资本主义体系灭亡。但是，难道社会主义国家和全世界争取社会主义斗争的事业会从世界热核灾难中得到胜利吗？只有故意闭眼不看事实的人才会这样想。至于马克思列宁主义者，他们不能设想在世界文化中心的废墟上、在荒无人迹的和被热核尘埃染污的土地上建立共产主义文明。我们尚且不谈，对许多人民来说，社会主义问题根本就不存在了，因为他们的肉体已从我们的星球上消失了。"},{"type":"paragraph","text":"我想秘密地告诉你们：我们的科学家已制造了一亿吨级的炸弹。但是，我们的军人估计，这种一亿吨级的炸弹不能掷在欧洲，如果我们可能的敌人挑起战争的话，把这种炸弹掷在什么地方——西德还是法国呢？但是，在这块领土上爆炸这样的炸弹也会殃及你们和某些其他国家的。因此，我们要使用这种武器看来只能在西欧以外的地方。我讲这个是为了使人们对现在拥有多么可怕的破坏手段有更加现实的概念。"},{"type":"paragraph","text":"一亿吨级炸弹还不是极限。如果可以这样说的话，这是一个从军事观点看可能是合理的极限。因为威力更大的破坏手段，对于那些决定使用这种手段的人来说也可能是巨大的威胁。"},{"type":"paragraph","text":"同志们，总之，我在苏联最高苏维埃会议上作的报告中已经讲过，别劝人们急忙走向阴间；谁也没有从那里回来过，谁也没有报告，那里生活比这里好。我们希望的不是天堂王国，而是地球上的王国，劳动的王国。我们就是为这个王国而斗争，我们将不遗余力继续为此斗争，我们一定会胜利。"},{"type":"paragraph","text":"拥有火箭—核武器的苏联，清楚地知道这种武器的能力。我们制造这种武器是为了保卫自己的祖国和其他社会主义国家。因此我们是以负责态度对待战争与和平问题。我们不要战争，但是也不怕战争。如果把战争强加在我们头上，那么我们会给侵略者以最坚决的回击，这一点侵略者也知道。"},{"type":"paragraph","text":"俗语说，妄谈战争而又不明白妄谈些什么的人是愚蠢的。阿尔巴尼亚领导人大谈火箭热核战争，但这不会使任何人不安。大家都知道，除了大话之外，他们的肚子里一无所有，他们没有掌握任何实际的能力。正如你们看到的，我们在这些问题上有不同的处境和不同的责任。"},{"type":"paragraph","text":"我们过去和现在一直认为，列宁所宣布的不同社会制度国家和平共处的原则是唯一正确的原则。国际关系的全部实践证实了并且还在证实它的意义。"},{"type":"paragraph","text":"在现代条件下和平共处政策具有特殊意义。当世界上只有一个被帝国主义国家四面八方包围的社会主义国家的时候，和平共处政策的目的是赢得时间，取得喘息机会，以便巩固我国的无产阶级政权和社会主义建设。现在，由于战争性质的改变和世界舞台力量的新对比有利于和平和社会主义力量，和平共处政策具有远为重大得多的目的和任务，并在实质上补充着新内容。和平共处政策的最终目的，是为了在和平经济竞赛中为社会主义战胜资本主义提供最有利的条件。"},{"type":"paragraph","text":"某些人歪曲我们的马克思列宁主义立场，并且把事情描绘成这样，仿佛我们宣布和平共处政策，就是号召资本主义国家的革命力量和共产党放弃阶级斗争，放弃建立工人阶级和劳动人民政权的斗争，放弃各国人民的民族解放斗争。这是一种拙劣的臆造和诽谤。"},{"type":"paragraph","text":"苏联不仅在自己的宣言和声明中支持各国人民的正义战争，这种支持还不止一次地表现在物质援助中。许多国家的人民在他们的解放斗争中使用了我们的武器，并且取得了胜利，摆脱了殖民主义压迫。殖民地人民争取自身解放的战争是神圣的战争，因此，我们过去站在，现在站在，将来永远站在为自己的独立而战的人民的一边。"},{"type":"paragraph","text":"通过战争取得社会主义胜利的这种所谓理论的拥护者，还否认利用和平途径取得社会主义胜利的可能性，他们硬说这是背离马克思主义。应当告诉这些斯大林崇拜者，正是斯大林在第二次世界大战以后同英国共产党人的谈话中谈到了利用和平的、议会的途径来取得社会主义胜利的问题。这一点并且记载在英国共产党的纲领中。英国共产党领袖知道，这一提法是斯大林建议的。"},{"type":"paragraph","text":"阿尔巴尼亚领导人硬说什么苏共只主张和平途径，而排斥武装斗争的途径。请问阿尔巴尼亚领导人：他们能不能举出有哪个国家的共产党认为本国的革命形势已经形成，这个国家的共产党人想发动起义，而苏共却反对利用武装斗争的方法？也许阿尔巴尼亚人有这种例子？不，他们举不出这样的例子，因为这种例子是不存在的。"},{"type":"paragraph","text":"阿尔巴尼亚领导人认为，他们愿意的时候，就可以人为地唤起革命，革命无须必要的客观和主观条件。按照他们的“理论”，一切事情都很简单：英雄人物出来就可以发动起义。然而，这样的事实历史上还从未有过，将来也不会有。这种所谓的“理论”，同马克思主义毫无共同之处。"},{"type":"paragraph","text":"至于苏联共产党，我们是站在马克思列宁主义立场上的。为了革命的胜利需要有一定的前提。如果革命的形势已经形成，那么工人阶级在其先锋队的领导下就应当利用它来夺取政权。如果剥削阶级对人民采取暴力，那末，人民有权采取最坚决的手段，包括武装斗争来取得社会主义胜利。"},{"type":"paragraph","text":"资本主义国家内的斗争，是每一个国家工人运动的内部问题。只有这一个或那一个资本主义国家的无产阶级政党，而不是别的国家或别的党，才有权和能够确定革命的策略，确定自己斗争的方式方法。"},{"type":"paragraph","text":"对具体形势进行准确的分析，对阶级力量的对比进行正确的估计，这是工人阶级革命策略所必须的条件。大家知道，以弗·伊·列宁为首的布尔什维克在准备俄国十月革命的时候，采取了多么灵活的策略。"},{"type":"paragraph","text":"当一九○五年俄国工人阶级的起义遭到失败之时，弗·伊·列宁曾预言说，这是一次革命的预演。二月革命后，弗·伊·列宁回到俄国就立刻提出“全部政权归苏维埃！”的口号。这是直接号召推翻资产阶级制度并建立苏维埃形式的无产阶级专政。"},{"type":"paragraph","text":"谈到斗争方法，那么在具体分析形势的基础上，弗·伊·列宁在一九一七年四月至六月是从能够和平夺取政权出发的，尽管当时共产党人在苏维埃中还没有占多数。弗·伊·列宁写道，在那个“特殊的历史时机，在全部政权转归苏维埃的条件下，革命的和平发展是十分可能的。”（《列宁全集》第二十六卷俄文版第十八页，中文版第二十页）"},{"type":"paragraph","text":"彼得格勒发生的七月事件表明，工人阶级尚未充分组织起来，革命的条件还不成熟。在那个时刻，不守纪律的人、特别是无政府主义分子“急于奔向战斗”，他们要求立即举行武装起义。但是，这只能对反革命有利，因为反革命希望挑起暴动，先在彼得堡然后再在俄国其他城市粉碎无组织的工人阶级。弗·伊·列宁考虑到这一切，就反对革命起义的口号。他指出，革命力量还没有成熟到同资产阶级进行直接搏斗，并号召工人阶级不要起义。列宁是完全正确的。彼得格勒一九一七年七月四日的示威被镇压下去了。"},{"type":"paragraph","text":"由于出现新的形势，布尔什维克针对资产阶级开枪射击七月和平游行的暴行提出了武装起义的口号。但是应该说，在一九一七年九月间，在十月革命之前不久，又出现了可以通过和平途径获得政权的形势，列宁也再次提出了利用这一机会的建议。弗·伊·列宁写道：“苏维埃掌握全部政权，现在还能够（看来这是最后的一次机会了）保证革命的和平发展，保证人民和平地选举自己的代表，保证各政党在苏维埃内部进行和平斗争并通过实践来考验它们的纲领，保证政权由一个政党和平地转到另一个政党手里。”（《列宁全集》第二十六卷俄文版第四十六页，中文版第五十页）"},{"type":"paragraph","text":"那个时期未能利用这个机会，其全部责任在那些甘愿同资产阶级妥协和反对共产党人的小资产阶级政党的代表人物身上。"},{"type":"paragraph","text":"在那一时期，革命事件发展汹涌澎湃，革命力量迅速地成熟起来，就在一个月以后，在一九一七年十月间，弗·伊·列宁便提出了立即举行武装起义的要求来代替革命和平发展的口号。他准确地定出了这次起义的日期——十月二十五日，并强调说，二十四日早了一点，而二十六日可能已迟。"},{"type":"paragraph","text":"有谁能够这么准确地定出起义的日期从而保证它取得胜利呢？这只有用马克思列宁主义武装起来的布尔什维克党才能做到，别人谁也做不到。工人阶级的真正领袖、共产党的领袖——伟大的列宁能够确定这件事。"},{"type":"paragraph","text":"为了确定开始起义的准确时间，需要有一切根据：要有国内阶级力量的配置和互相作用的准确情况。为此，首先要同群众有密切联系，要有可以指明当时国内群众革命状况的优良晴雨表。而处在人民群众深处的弗·伊·列宁直接领导了布尔什维克党——革命力量的先锋队，很好地感觉到了革命脉搏的跳动。因此，他作为伟大的战略家、伟大的策略家和组织者，能够准确地确定革命起义的开始日期。工人阶级的起义受到全体劳动人民的支持，因而革命事业胜利了。"},{"type":"paragraph","text":"这就是工人阶级先锋队灵活策略的鲜明范例、掌握各种斗争形式——和平的和非和平的斗争形式——的范例、善于最迅速和出其不意地以一种形式替换另一种形式的范例。"},{"type":"paragraph","text":"革命是最广大人民群众的事情。每个国家的工人阶级和劳动人民，只能依靠自己的革命斗争经验来准备实现革命。在俄国无产阶级解放斗争的丰富历史上，有过革命活动家企图无视人民群众斗争的事例。反对俄国资产阶级地主制度的运动，起初就是由单枪匹马的闯将、民意党风头人物、巴枯宁分子、克鲁泡特金分子进行的。他们企图跳过人民群众革命运动的历史上必要的准备阶段。"},{"type":"paragraph","text":"这样一些人认为，要把斧头拿在手里，对当权者进行恐怖活动，就可以保证革命获胜。他们策划阴谋，刺杀沙皇，以为一位英雄就能够干成革命，就能以自己的鲜血为人民取得幸福。我国人民的许多优秀儿女和知识界的精华在这一徒劳无益的斗争中牺牲了。你们知道，弗·伊·列宁的哥哥——亚力山大·乌利扬诺夫就走了这条道路，并因谋刺沙皇被处死。弗拉基米尔·伊里奇在他哥哥被处决的那一天曾说：我们要走另一条道路。只有在工人阶级政党领导下的群众斗争的道路才能确保胜利。单枪匹马的英雄好汉可以壮丽地死去，但他们既不能改变社会政治制度，也不能获得革命胜利。"},{"type":"paragraph","text":"要使革命真正能够得到胜利，革命形势必须成熟，人民，首先是其先锋队——作为资本主义世界最有组织的力量的工人阶级——对革命必要性的认识必须成熟。以为只要有一两个大胆的、聪明的、矢忠革命的人物，就足以保障革命胜利，这是轻率的想法。为了推翻剥削阶级的统治，需要的不是单个英雄人物的活动，而是由革命政党领导的广大人民群众的活动，需要有革命成熟、冲击资本主义和工人阶级胜利、使政权转入劳动者手中、转入人民手中的具体条件。"},{"type":"paragraph","text":"同志们！加强世界共产主义运动队伍的团结，是我们争取全世界和平和社会主义胜利的最重要的条件。全体共产党人应明确地意识到革命力量在国际范围内的联合和我们运动中一切队伍的团结所具有的那种伟大的意义。"},{"type":"paragraph","text":"作为我们团结的基础的是共同的意识形态——马克思列宁主义，无产阶级国际主义的原则。使我们团结的最主要的东西，是各国无产阶级共同的阶级利益和一切劳动者的共同利益，对工人阶级的国际任务的马克思列宁主义的正确理解，对我们伟大事业的正义和对社会主义在全世界范围内取得胜利的必然性的深刻信念。"},{"type":"paragraph","text":"团结一切革命力量，锻炼并从思想上武装共产主义运动——这是我们的义务。苏联共产党坚定地遵循世界共产主义运动共同商定的路线。它从前站在、今后也将站在马克思列宁主义政党的代表一九五七年和一九六○年在会议上所拟定的立场上。"},{"type":"paragraph","text":"当然，也会有可能，各国共产党人对一些各别的、甚至十分重要的问题，可能出现不同的理解。对人类的三分之一来讲，马克思列宁主义的学说已经成为人民生活中的实践。十亿多人口正在建设新生活，并在社会主义建设中获得卓越的成就。"},{"type":"paragraph","text":"世界社会主义体系的国家，处于建设新社会的不同阶段上。它们在发展同外界的关系方面的经验也不是完全一样的。这一切都有可能对一些问题产生不同的态度。这种现象虽然不是很愉快的，但是不得不认为它是实际事实。"},{"type":"paragraph","text":"分歧是可能发生的，并且正在生活中发生。可是不能忘记，共产党、工人党之间所发生的分歧不过是暂时的事件，而且各社会主义国家人民之间的关系，现在已经永远地规定下来了。因此，在建立兄弟党之间的关系时，尤其是建立以社会经济制度的共同性为基础的，并以建设共产主义为自己任务的社会主义国家之间的关系时，可以并且只应该把使我们联合在一起的那种主要点作为出发点。其他的一切东西同这点相比归根到底只有局部的意义。"},{"type":"paragraph","text":"因此，当发生分歧时，不能感情用事。应该表现耐心，正如人们所说，要深究其本源，善于看到最主要的东西。而对兄弟党，特别对社会主义国家的党，最主要的是它们为之奋斗的共同事业——社会主义和共产主义的建设。"},{"type":"paragraph","text":"在资本主义国家，共产党和工人党进行反对国内资本的斗争，在把工人阶级和一切劳动人民团结起来的基础上进行这个斗争，在这种斗争中准备劳动对资本的胜利；而在社会主义国家，共产党对发展马克思列宁主义的实际贡献，是在于以实践来证明在马克思列宁主义学说的基础上建立起来的社会主义给人民带来的优越性，在于胜利地建设社会主义的社会。社会主义在每一个社会主义国家的胜利建设加强着同帝国主义国家相对峙的整个世界社会主义体系。"},{"type":"paragraph","text":"全世界工人阶级根据社会主义国家的实例可以了解到劳动者推翻了剥削者并在自己的国家建立劳动政权之后能够取得何等成就。我们在社会主义和共产主义建设中胜利的前进使国际工人阶级在反对剥削者的斗争中的最后胜利，日益临近，日益加速。"},{"type":"paragraph","text":"我们应当正确地了解和评价这一切，而在某些问题上有了分歧时不要表现主观主义。"},{"type":"paragraph","text":"如果我们在某些意识形态问题上，甚至是相当重要的问题上发生了分歧，那么我们必须设法对这些问题有正确的理解。同时，我们在评价这个或那个国家的总情况时，不应当陷入极端，不要犯主观主义。例如，不应当仅仅是根据在某一个社会主义国家在某一时期占上风的本国领导人的错误观点来评定这个国家政治制度的性质，基本的标志不应该是主观因素，而应该是客观因素。问题首先在于生产资料归谁所有，政权掌握在谁的手里，国家是沿着什么道路发展的。"},{"type":"paragraph","text":"如果我们在某些问题上有分歧，发生争吵，然后立刻就宣布，某一个它的领导人在某些问题上同我们有不同意见的社会主义国家已经不是社会主义国家，那末，这就是最道地的主观主义。结果就像宗教界那里一样：要是有人没有去履行宗教的典礼和誓言，他们就把这个人开除教籍，革出教门。照宗教人士那样，从社会主义“开除”出去这种做法，对我们是不适宜的。"},{"type":"paragraph","text":"比方说，我们同南斯拉夫在某些意识形态问题上有分歧，但是仅仅根据这点并不能断言，这个国家就不是社会主义国家。不能这样作，因为客观的标志和在那里存在的政治制度都是社会主义的。在南斯拉夫，生产资料和南斯拉夫各族人民通过英雄的斗争所取得的政权都属于劳动者，那里没有地主、银行家、资本家。南斯拉夫各族人民正在为建成社会主义和共产主义而斗争。到底有什么理由来把南斯拉夫“革除”社会主义，把它从社会主义国家当中开除出去？"},{"type":"paragraph","text":"我们同阿尔巴尼亚劳动党领导人之间有很大的意见分歧，难道我们要从主观想法出发，宣布阿尔巴尼亚不是社会主义国家？！这将是不正确的、主观的态度。虽然阿尔巴尼亚领导人对一系列极重要的问题表示不理解，并且我们向这一点进行斗争，但是我们却认为阿尔巴尼亚是一个社会主义国家，它的人民在争取社会主义胜利的斗争中显示出了真正的英雄主义。"},{"type":"paragraph","text":"当我们共产党人取得政权时，我们向工人阶级，向一切劳动者许诺要建立一种永远消灭一个民族统治另一个民族的制度，保证各民族的真正接近和团结。列宁写道：“工人正以各民族劳动者团结一致的新世界，不容许有任何特权，任何人剥削人现象的世界，来抵制充满了民族压迫，民族纷争或民族隔离的旧世界。”（《列宁全集》第十九卷俄文版第七十二页，中文版第七十五页）"},{"type":"paragraph","text":"我们在实行列宁关于社会主义各国人民团结一致的遗嘱方面将获得多大成功，这取决于我们的努力，取决于共产党及其领导人是否正确理解他们在各国人民面前的高度责任。"},{"type":"paragraph","text":"我们不是在已经准备好了的建筑工地上，而是不得不在被剥削者弄脏的、堆满废物的土地上建设社会主义社会大厦。再没有比各民族间的相互关系更复杂的问题了。剥削阶级数千年来的统治使得各民族间的相互关系中积累了那么多的不信任、纠纷、仇恨、偏执、痛苦和怨恨，因而必须尽极大的努力来一步一步地、耐心地、坚决地解开民族间关系的复杂结子，并促进各国人民团结成为一个统一的兄弟大家庭。"},{"type":"paragraph","text":"你们知道，社会主义国家在这一方面，特别是在苏共第二十次代表大会之后的这些年来，获得了多么大的成就。由于苏联的倡议，我们党消除了斯大林在世的时候社会主义国家相互关系方面所犯的错误。"},{"type":"paragraph","text":"斯大林不仅是在我国内部的民族问题上，而且在同人民民主国家相互关系方面的民族问题上，都犯了严重的错误。我们党以及其它马克思列宁主义的党严厉地批判了对斯大林的个人迷信，并改正了他所犯的错误。结果，社会主义国家大家庭内部的政治气氛变得更加纯洁，有关社会主义国家利益的问题都在相互交换意见的基础上，本着民主和无产阶级国际主义的精神来解决。社会主义国家间在经济、政治、文化方面的关系本着平等、互利和互助的原则得到了巩固并且正在发展。"},{"type":"paragraph","text":"我们过去和现在一贯遵守共同的、一致商定的世界共产主义运动路线。在争取和平和社会主义原则问题上，我们过去没有向什么人让步，将来也不会让步。我们过去反对，将来也要反对对马克思列宁主义的任何背离，既反对右倾机会主义，也反对左倾机会主义，既反对修正主义，也反对教条主义和宗派主义。我们确信，只有通过这样的斗争，才能够真正巩固我们的队伍，以创造性的精神来解决现时代的根本问题，保证共产主义运动获得新的成就。"},{"type":"paragraph","text":"但是我们整个斗争的目的在于，更加巩固共产主义运动在马克思列宁主义基础上的团结，使共产主义运动在全世界上的影响更加扩大。我们是站在真正的列宁主义立场上，以关怀扩大反帝战士的战线为指南来进行这种斗争的。"},{"type":"paragraph","text":"大家知道，我们党在同阿尔巴尼亚劳动党领导人的相互关系中表现了多么大的耐心和克制。虽然在意见分歧刚暴露的时候，他们已经站在公然敌视苏共的立场上，我们却不止一次地表现了主动，建议为解决争论问题而进行谈判，可是阿尔巴尼亚的领导人拒绝了我们的这一切建议。他们在背离马克思列宁主义和无产阶级国际主义原则的道路上，在同世界共产主义运动分裂的道路上越走越远。"},{"type":"paragraph","text":"但是，我们今天也准备重复一下在苏共第二十二次代表大会上苏共中央总结报告中所说的话：如果阿尔巴尼亚领导人珍视本国人民的利益和阿尔巴尼亚建设社会主义的事业，如果他们想同苏共及其他一切兄弟党友好，他们就应该放弃自己的错误观点，回到在社会主义国家兄弟大家庭中团结和密切合作的道路上来，回到同整个国际共产主义运动团结的道路上来。"},{"type":"paragraph","text":"苏联共产党遵守着列宁的遗训。我们在共产主义运动的理论和策略的原则问题上坚持不调和的态度，同时我们过去尽一切努力，将来也要尽一切努力来说服犯了错误的或者丧失明确前景的、不能明确理解我们在目前情况下斗争任务的人。"},{"type":"paragraph","text":"世界共产主义队伍在马克思列宁主义基础上的团结，对我党来说，是最神圣的东西，我们不惜任何力量来巩固这种团结。"},{"type":"paragraph","text":"在各共产党关系的方面，必须容忍，而不能从主观主义出发来评价这些或那些事件，不要彼此争论，而使我们的阶级敌人高兴。根据我们的意见，在评价某些现象的时候，必须从主要点出发，就是要看这个或那个共产党在争取工人阶级的胜利、争取社会主义的胜利的问题上站在什么立场上，人民正在建设社会主义和共产主义的那些国家的政党，在争论中特别要谨慎。我们的共同职责是在帝国主义阵营面前不要分散力量，相反，必须在经济、军事、思想、政治等方面的整个战线上尽力加强这些力量。"},{"type":"paragraph","text":"实践证明，我们之间有时候对各国内部发展的问题会发生不同的理解。但是近几年来，我们在这一方面有了或多或少正确的相互关系、容忍、可以说克制着不教训人、更不干涉他国内政。在对外政策的问题上，在有关世界工人运动和共产主义运动的问题上，有时也出现对于事件的不同看法和不同理解。当然，在这样的场合，可能发生某种不同的观点，可能发生争论，但其目的是要制定正确的协调的路线。但在这方面特别需要克制和容忍。"},{"type":"paragraph","text":"我们党中央委员会认为，现在停止各共产党之间的论战，停止在自己党内对其他党进行批评，并花出一定的时间，以便让激动的情绪平静下来，可以说，这样做是有益的。"},{"type":"paragraph","text":"有些同志提议要召开各国兄弟党会议来讨论已经成熟的问题。我们党一向赞成召开这种会议。同时我们认为，如果立即召开这一会议，看来很少有希望能够顺利地克服现存的分歧。现在召开这种会议不会导致平心静气地、明智地克服分歧，反而会使这些分歧更加尖锐，并会导致分裂的危险。不能忘记，存在着斗争的逻辑，政治上的情绪激动达到了灼热的地步。"},{"type":"paragraph","text":"苏联共产党人是一切共产党和工人党的团结的忠实坚定的拥护者，是在马克思列宁主义基础上团结我们共同力量的拥护者。正因为如此，我们认为，为了工人阶级的利益，为了我们未来的利益，现在停止在报刊上就争论问题所进行的论战，是更明智的。让时间来做工作吧。它会帮助大家理解谁对，谁迷失了方向。此外，在这一段时间内，应该消除一切积垢和偶然的东西。到那个时候，才可以比较顺利地达成协议，对走过的路程进行总结，并且制定可以反映世界共产主义运动和工人运动发展的根本问题的一致观点的共同论点。"},{"type":"paragraph","text":"世界各国共产党和工人党意识到自己对国际社会主义命运、对人类命运所负担的巨大责任，因此，它们不惜一切力量来从道路上扫除一切妨碍加强我们队伍在马克思列宁主义基础上的团结的东西。"},{"type":"paragraph","text":"亲爱的同志们！今天我们特别愉快地指出，我们两党——苏联共产党和德国统一社会党对一切原则性问题的观点是完全一致的。"},{"type":"paragraph","text":"我们也可以十分满意地说，苏联和德意志民主共和国的领导人之间，苏联领导人和瓦尔特·乌布利希同志、奥托·格罗提渥同志以及德意志民主共和国其他领导人个人之间，建立了友好的、真正兄弟的关系。我们过去和现在一向对我们两国关系中发生的一切问题以及对国际局势问题彼此都是完全谅解的。"},{"type":"paragraph","text":"苏联共产党和德国统一社会党之间兄弟般的关系，在苏联和德意志民主共和国两国人民之间建立牢不可破的友谊中起了决定性的作用。"},{"type":"paragraph","text":"我们认为自己的最高义务是，今后仍然尽一切努力来进一步加强我们的友谊——我们两党和我们两国人民的友谊、社会主义各国人民的友谊！"},{"type":"paragraph","text":"请允许我代表苏联共产党代表团、苏联共产党党员、全体苏联人民再次向你们致以最良好的祝愿。我们衷心地预祝我们的德国朋友在社会主义建设中，在为和平、为贵国人民和世界各国人民的幸福而进行的斗争中不断获得成就。"},{"type":"paragraph","text":"（赫鲁晓夫宣读苏共中央给德国统一社会党第六次代表大会的贺电。）"},{"type":"paragraph","text":"德意志民主共和国劳动人民久经考验的领导者——德国统一社会党万岁！"},{"type":"paragraph","text":"苏德两国人民牢不可破的友谊和合作万岁！"},{"type":"paragraph","text":"祝世界和平可靠的堡垒——强大的社会主义国家大家庭日益巩固和发展！"},{"type":"paragraph","text":"我们伟大的战无不胜的学说——马克思列宁主义万岁！"},{"type":"paragraph","text":"接着赫鲁晓夫向代表大会说："},{"type":"paragraph","text":"亲爱的同志们！请允许我代表我们党中央委员会、代表我国全体党员和全体苏联人民、代表我们代表团，向你们党第六次代表大会赠送我们党的创始人、各国劳动人民的伟大领袖和导师弗拉基米尔·伊里奇·列宁的雕像。"},{"type":"paragraph","text":"我们感到十分高兴的是我们把这一礼物赠给科学共产主义奠基人马克思和恩格斯的祖国——德国的共产党人。让不朽的列宁的形象鼓舞我们大家在社会主义和共产主义建设中、在争取马克思列宁主义思想的胜利中，取得新胜利吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}