{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"3月25日：巴西共产党99周年","authors":["《新民主报》"],"dates":[{"year":2021,"month":3}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"《新民主报》主编二〇二一年三月"},{"type":"paragraph","text":"在2021年3月25日，自巴西共产党（PCB）成立以来已经过去99年。受到伟大的十月社会主义革命及随之而来的人类新时代——世界无产阶级革命的时代——的开启的鼓舞，巴西无产阶级开始了建设自己的革命党——共产党——的艰巨而光荣的任务。"},{"type":"paragraph","text":"阿斯特罗日尔多·佩雷拉、埃尔莫热尼奥·达·希尔瓦·费尔南德斯、马诺埃尔·森东、若阿金·巴尔博萨、路易斯·佩雷斯、若泽·埃里阿斯·达·希尔瓦、阿比利奥·德·内克特、克里斯蒂安诺·科尔代罗和若昂·达·科斯塔·皮门塔——来自全国各个角落的73名共产主义者的代表——就是在这样的情况下于1922年3月建立了共产党，共产国际的巴西支部。"},{"type":"paragraph","text":"在党的历史中涌现了众多的英雄事迹。其中之一就是1935年，党建立十三年后发动的人民武装起义，这是党第一次大闹天宫的尝试。另一个地标就是1962年，党建立四十年后与普列斯特斯修正主义团伙的决裂和巴西共产党（PCdoB）的重建，也是在这时党真正把自己建设成了一个马克思列宁主义政党。最后一个地标就是光荣的阿拉瓜亚游击队，通过毛泽东思想，党接过了在巴西开展人民战争的任务。"},{"type":"paragraph","text":"随着阿拉瓜亚游击队的失败和残忍的拉帕大屠杀（包括佩特罗·波马尔，安热洛·阿罗约，和若昂·巴蒂斯塔·德鲁蒙德在内的党领导人被杀害），党的左翼遭受了惨重的挫折，导致了党放弃持久人民战争的革命路线。若昂·阿马佐那及其修正主义团伙破坏了阿拉瓜亚的经验的实践，通过复辟，取消了作为一个革命政党的巴西共产党，又一个顶着“巴共”（PCdoB）名义的修正主义组织出现了。"},{"type":"paragraph","text":"今天，“巴共（PCdoB）”、“巴的共（PC Brasileiro）”，“巴革共（PCR）”等等各种不同的简称和名号团结在了同一个以修正主义和选举迷为基础的纲领下。根据马克思列宁毛主义学习核心（NEMLM）的发给我们的出版物：“秘密地受其红色派领导的巴西共产党，通过两条路线斗争，已经在过去的20年内进行了重建一个真正可靠的马列毛主义共产党，一个军事化的共产党的进程。这段时间对应着党的第三阶段历史的第二时期，通过对抗右和‘左’的机会主义路线，主要是党历史上的右倾修正主义路线，从理论和实践上应用马克思主义第三、新的和更高的阶段，即毛主义。”"},{"type":"paragraph","text":"马列毛主义学习核心描述，“这党的第三阶段历史，随着巴共的重建和对修正主义及一切机会主义的完全胜利，将开启党，作为巴西的马克思列宁毛主义共产党的第四阶段，也就是进行新民主主义革命，通过持久人民战争开始公开斗争，直到社会主义，为世界无产阶级革命和光辉的共产主义社会到来而服务。”"},{"type":"paragraph","text":"下面我们发表来自马列毛主义学习核心的《巴西共产党历史问题》一书的序言部分："},{"type":"paragraph","text":"序 言"},{"type":"paragraph","text":"在巴西，争取建设真正的无产阶级革命党的斗争已经经历了漫长、复杂和困难的道路，直到今天还没有实现的它的最终完成。自遥远的1922年，巴西共产党——共产国际的巴西支部——的先驱建立者开始建设巴西无产阶级革命党的征途以来，已经过去90多年了。尽管这场斗争的过程有着无产阶级和人民群众的激烈战斗、牺牲和苦难，有着无数热忱的共产主义战士的壮举和英雄主义，但从根本上说，它的特征是严重失败。"},{"type":"paragraph","text":"在这场斗争的几乎所有过程中，总是缺少对基本问题的认识。这个基本问题就是两条路线斗争和群众路线。数十年来，党还没有能够完全、正确地解决关键、决定性的问题。这就是动员、组织、政治化和武装群众的党的思想路线和政治路线。"},{"type":"paragraph","text":"我国无产阶级和人民群众所生活的和目前正在经历的灾难性的形势并不是偶然。的确，在失败中，共产党取得了部分成功，这反映在阶级和群众在政治上获得的权益。但是不可否认的是，直到今天，数代革命者和我们英勇的无产阶级的巨大努力和牺牲仍没有实现真正的、可靠的共产党的完全建立，所以，革命没有取得最大成功。但是，这就是巴西共产主义运动的的故事，它在阶级斗争的闯荡中的复杂道路的故事。这将具体导致我国无产阶级的可靠的革命党的建立和革命的胜利。"},{"type":"paragraph","text":"在近十年的历程中，风暴般的斗争标志着永久经济危机和社会危机背景下不断的政治危机。永久的危机是巴西历史进程中的标志。巴西是一个半殖民地国家，受到帝国主义的统治，受到维持在腐朽的、官僚主义的巴西国家中的庞大的大资产阶级和地主的反动阶级的影响。"},{"type":"paragraph","text":"即使巴西共产党（PCB）没有能够彻底完成主要目标：将自身建设为一个真正的马克思主义政党，用马克思主义和无产阶级革命路线武装自己，为无产阶级和被剥削、被压迫群众夺取政权，但巴西共产主义运动和革命运动在失败和成功中积累了庞大而丰富的经验，其中包括了1935年人民起义的爆发；输送志愿者到西班牙内战的国际旅；在秘密的严酷条件下的斗争；1950年代的工人斗争；波雷卡图（巴拉那州）、坡隆巴斯（Trombas）和福莫苏（戈亚斯州）的武装农民你斗争；阿拉瓜亚游击战争；和对巴西现实的大量研究。这是我国无产阶级伟大革命事业的追随者必须认真支持的经验。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}