{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谁说“江南无封建”?参观上海市郊区苏南区土改展览会后记之一","authors":["张忱"],"dates":[{"year":1951,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　张忱"},{"type":"paragraph","text":"地主阶级是不甘心灭亡的，我们实行土地改革，地主想尽方法拼命破坏。早在土地法公布前，江南地主阶级就从各方面散布谬论，说什么“江南无封建”、“江南地主剥削轻”、“江南地主文明”；上海郊区要开始土改时，又说“上海郊区无封建”。他们散布这些无耻谬论的目的，就是准备来逃避和抗拒土改。有部分人，因不大了解农村情况，把这谬论似乎听得很入耳，殊不知上了地主阶级的大当。土改后，这些谬论已被揭穿而一文不值。现在，上海市郊区、苏南区土改展览会将江南地主集团有关剥削压榨农民、残害屠杀农民事例的实物与照片、图表展出。这些铁证使我们更进一步认识到江南地主的狰狞面目；他们与其他地方地主不同之处是特别狡猾，剥削花样特别多；剥削残重程度，较北方有过而无不及。"},{"type":"paragraph","text":"地主田连阡陌、农民贫无立锥"},{"type":"paragraph","text":"一进大门，就可看到苏南地主与农民占有土地的比较表。苏南所属二十七个县农业人口为一○二九万，可耕地为二五六八万亩。根据其中二十五县，九百七十二个乡的初步统计:占农业总人口3.01%的地主阶级，霸占土地及公地为总可耕地的36.16%，占农业总人口85.51%的雇农、贫农、中农，占有土地仅及可耕地的51.03%；其中贫雇农占总农业人口达50.6%，仅有土地为总可耕地的19.46%。这些具体数字说明大量土地集中在地主阶级手里，广大劳动农民，只有少量土地或没有土地。"},{"type":"paragraph","text":"江宁县龙泉乡地主方养和，祖上凭借官势，强买农民土地，积成十万亩，挂了千顷牌；川沙县地主朱云轩，在南汇一地垄断土地四五八九亩二分六厘，有佃户三七一个；昆山地主杨二房有地二千五百亩，他以“走出家门到县城卅里路，不踏人家的田地”自豪；上海郊区杨思乡地主周仁聚也占有土地二九八亩三分；真如区地主葛九思占地四九八亩。以上统计都有他们的田地图、田单簿、田亩册为证。实际上全苏南四万户地主中，占有一万至二万亩的地主很多，在昆山就有二十一户，苏州门楼申姓地主有两万亩以上。"},{"type":"paragraph","text":"万亩田产尽属豪夺巧取而来"},{"type":"paragraph","text":"豪夺霸占沙滩荒地是地主扩张领地的方式之一。江南地主阶级集团与反动统治者勾结下，在沿江沿海一带，筑地围沙，滩涨成地后，驱使农民耕种，这些地就变成了他们的再剥削农民的资本。地主集团在文兴沙组织“道生公司”，就是专以这种方式扩张领地机构之一。这个公司拥有土地一二八三亩六厘。昆山农民开垦公滩荒地二七六亩多，被地主沈丰年霸占，反动的昆山县知事还立碑文保护其产权。农民辛苦开垦，把荒田变成熟田，他们就加租抽田。这样被压榨的农民有一首歌谣:“挑圩开荒五六年，青沙海滩变良田。粮户(地主)心恨计又毒，重租高利又抽田。卷卷破破再逃荒，心酸肉痛泪汪汪!”真是一字一血!"},{"type":"paragraph","text":"昆山鸡鸣乡地主黄晋坤，强占农民陆誊介二分地后，又在陆田旁开沟，拨水淹田，逼的陆只好将田贱卖给他。上海真如区江桥乡恶霸地主朱敬塘，在一九一八年将农民朱氏的寡媳强奸后卖掉，吓死了朱氏孙子，霸占了朱氏竹园、房屋，把她赶到破祠堂里受难三十三年。现在人物俱在。"},{"type":"paragraph","text":"上海市郊还有一个特殊情况，那就是被帝国主义分子掠夺了大量土地，而出现了洋地主。美帝分子兰金，自一九三七年至一九四二年间，勾结反动政府，以开办华夏大学为名，用强逼欺骗手段，在真如区电台乡贱买土地一四○亩二分八厘四毫，总共化了一四二六八元伪币，合百元一亩，仅相当于当时地价三分之一至四分之一。强买土地后，盖了几间简陋校舍，又以苛刻条件租给原种农民，并以大秤收租。另一部份美帝分子，在虹桥圈占土地四一六亩，建筑了高尔夫球场。过去的田主人成了他们的拾球童。"},{"type":"paragraph","text":"另外是地主逼偿逼租，农民只好双手奉上仅有的小量土地抵债抵租。形式上有绝卖、活卖、典当；其实是一而二、二而一的事。"},{"type":"paragraph","text":"“农民头上两把刀:租米重、利钱高!农民眼前路三条:投河、上吊、坐监牢!”"},{"type":"paragraph","text":"这是江南农民的一首民谣，这也是江南农民悲惨命运的写照。"},{"type":"paragraph","text":"江南地主“租米重”重到甚么程度呢?"},{"type":"paragraph","text":"一般情形，至少把一年全部收成一半交给地主。南汇古鹤乡、无锡前乡、江阴蒲桥乡、常熟长寿乡、高淳薛成乡五个典型乡的平的租额，据统计占全年正产量的百分之五十，内中以古鹤乡最高，达百分之六十。农民缴了租，除了种子、肥料费，省下的就不够吃的了。但地主并不以此为满足，还要额外剥削。"},{"type":"paragraph","text":"江南地主多半是自订租额和其他苛刻条件，农民种他们的地，只好在他们印好的租规上划押。句容县隆昌寺和尚地主，每亩租额要一石二斗，还要“飘扬洁净”，还要自筹自卫经费；犯了规则的“封门逐出，摘田另佃”。“慈善”为本的和尚尚且如此，其他地主不问可知。溧水县地主章启文除租额达每亩一七○斤稻子外，要另加草租，大秤收租，颗粒不能短少；丹阳地主姜醒吾租规上写明:“不论荒熟，均按四边租额收租”。上海杨思区地主乔维崧要佃户缴高租外，还要看坟，经收各户地租，毁了赔偿，收不齐垫付，这又是额外的劳役剥削。"},{"type":"paragraph","text":"此外，地主出租土地还要预租，押租。如上海高桥区地主凌文卷，租给农民陆林材稻田六亩，收预租七年。"},{"type":"paragraph","text":"地主用大斗，大秤收租，小斗、小秤放债，使农民受了更大剥削。常熟地主孙宝善收租斗大十六斤，放债斗小十三斤。金山地主冯国新、丹徒地主王泽如、王桂春还有圆底斗、活箍斗、夹底斗，可大可小。常熟地主李岳夫五斛斗大一斗六升。当地有首歌谣:“看见五斛斗，佃户全家哭，明算五斗斤，实在六斗六!”大秤更是无奇不有。丹阳地主姜醒吾黑心秤，上花大二十一斤，下花小十七斤，上下相差三十八斤。丹徒地主王铁成还有“挠尾秤”，五十斤的东西放上去，看上花三十九斤，看下花四十二斤。农民的血汗都被这些大斗大秤“量”到地主粮仓里去了!"},{"type":"paragraph","text":"农民在重重额外剥削下，无法得到温饱。他们有两首歌谣，苦诉他们悲惨生活。谣云:“口唱山歌手插秧，今年收谷谷满仓，牛出力来牛吃草，地主吃米我吃糠!”“种起田来一大丬，收起谷子几十石，地主走来抬一次，弄的农民无夜饭!”"},{"type":"paragraph","text":"地主还有高利贷剥削。上海真如区地主葛九思自一九二五年至一九三七年共贷出七五五七·九九元，共贷给一七四户人家用。还款一六三六·六元，收押一条小黄牛、一间平瓦房、田地二二六亩九分九厘七毫。以还款、牛、房子作部分本息外，余下五九二一元三角九分的本钱，掠夺了农民二百多亩田，每亩只化了二十六元。历年来他喝了多少农民血汗!"},{"type":"paragraph","text":"“租米重，利钱高”弄的农民已无“夜饭”，怎么生活呢?最后只有三条路:“投河、上吊、坐监牢”了。根据吴江县震泽区统计，全区因交不出租被地主抓去坐牢者有一千八百五十七人，被殴打的有四百廿三人，被迫害致死的一百零五人，其中打死的卅五人，坐牢致死的二十五人，直接被杀死的四十五人。"},{"type":"paragraph","text":"吃人的“租栈”"},{"type":"paragraph","text":"“租栈”是江南地主集团勾结反动统治者专以残暴手段压榨残害农民的血腥机构。租栈里面有保安队、育军警，设有公堂、监狱，及种种刑具。农民缴不出租，立即拘捕，非刑拷打，站木笼，荷大枷，上老虎凳，因而致死者不知凡几。展览会陈列有吴江县范寿丰租栈的照片，它拥有领地二万余亩，此外还有类似的昆山“田业公会”和“租赋并征处”，农民到这些地方缴租又缴粮，农民把它认作阎王殿，从这里我们可以看到江南地主比其他地方地主是更有组织的剥削迫害农民的。"},{"type":"paragraph","text":"地主与农民的生活对比"},{"type":"paragraph","text":"地主榨取了农民的血汗与生命，养肥了自己，过着荒淫无耻的生活。农民则是贫穷饥饿，卖儿卖女。陈列的地主的富丽堂皇的住房，与农民住的茅草棚成为强烈的对比。地主穿的绸缎纱罗，农民一件衣服穿了五、六十年。金塘地主冯国荣与他老婆一年吸食鸦片，要耗出稻子九万斤，农民一根锄头用三四十年。南汇地主马老九有精工雕饰的马桶，农民一个破锅用了三十五年。地主古玩摆满屋，农民连碗筷都没有。地主出丧，一用大米三百石，农民活无藏身之地。从这生活对比里，我们也可看到封建土地所有制是如何阻挠了我国农业生产力的发展。常熟地主张敦裕，太仓地主周本省，两人共有田一八五四亩一分五厘六毫。有佃户一○二八户。每年收租米一九九六石九斗零五合，合人民币三九九，三八一，○○○元。他们收了那么多的租米挥霍于荒淫无耻的生活。假设用于购买水车，可买五一四架，买牛可买五一四头，买锄头可买三六○四○件。农民有了这些较好的生产工具，生产量何至于那样低落呢?从这里我们更可感到土改的必要性了。"},{"type":"paragraph","text":"大家看了土改展览会以上事实的展览，我们相信，再不会有人相信“江南无封建”了。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a6050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>地主的豪华生活</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a6050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>地主杀害农民的煮人锅</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a6050103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>农民贫困悲惨的生活</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}