{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我参与处理广西文革遗留问题","authors":["晏乐斌"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９８１年４月至６月，我被公安部抽去参加中央纪律检查委员会、中共中央办公厅、中组部、公安部、最高人民法院、最高人民检察院组织的“中央赴广西落实政策，文化大革命问题调查组”，１９８３年４月至１９８４年１月，又被公安部抽去参加中共中央组织的“处理广西文革遗留问题工作组”。下面记述的是我们调查了解的广西“文化大革命”中出现的部分问题。◇ 死死捂住广西“文革”的盖子","type":"paragraph"},{"text":"广西在“文革”中是全国的重灾区，死人很多。可是“文革”结束后，十一届三中全会确定的路线方针政策得不到贯彻执行，生产上不去，经济滞后，人均国民生产总值全国倒数第二，改革开放的方针在这里当做资本主义道路来批判，农业生产上的联产承包责任制当成资本主义尾巴来割。在思想战线上，两个“凡是”之外，广西 还多一个“凡是”一直在坚持，即“凡是韦国清同志批示的、指示的都要坚决照办”。","type":"paragraph"},{"text":"粉碎“四人帮”之后，广西出现一股奇谈怪论，说“广西文化大革命中一直是顶住林彪、‘四人帮’的干扰破坏，贯彻一条正确的路线方针政策的”，说“全国其他地 方执行林彪、‘四人帮’路线，广西没有”，等等。广西的造反派控制着各级党、政、军、企、事业单位的大权，并自成体系，向中央封锁消息，捂住盖子。谁要是触犯了他们，揭露了广西问题，轻则受到打击报复，撤职调离，重则受到镇压，判刑投入监狱劳改队，甚至处死。上世纪８０年代初，中央慢慢察觉和发现了广西的一些问题。◇ 中央第一次派调查组","type":"paragraph"},{"text":"１９８１年４月，中共中央书记处组织了２０多人的调查组，赴广西调查了解落实政策和“文化大革命”中的问题。我们一行在广西工作了两个多月，听取了自治区党委、政府和有关部门的汇报，调阅了部分档案材料，分别到南宁、武鸣、桂林、临桂、马山、凤山等地、市、县和几个监狱、劳改场所，还召开了一些座谈会，收到人民来信３０００余件，接待群众来访７００多人次，广泛接触了各方面的干部、群众。","type":"paragraph"},{"text":"可是我们在那里工作的两个多月里，工作组每到一处都受到区党委派来的人的严密监视，为我们设置重重障碍。我们是６月２３日结束工作离开南宁，６月２５日回到北京。刚回到北京，自治区党委办公厅副主任钟绍僮等５人控告我们调查组的材料，就已送到中共中央总书记胡耀邦的办公桌上。“后来韦国清同志看了（我们调查组的报告），也（向中央）写了很长的控告、反驳（我们调查组）”。（中共中央纪律检查委员会副书记王鹤寿１９８４年１月１４日下午在听取广西区党委汇报处理“文革”遗留问题工作时的讲话）◇ 中央第二次派工作组","type":"paragraph"},{"text":"１９８３年３月，为了稳定广西的局势，中共中央作出决定，以“中央机构改革领导小组赴广西工作组”名义，派出一个４０人的工作组，赴广西协助解决、处理“文革”遗留问题和领导班子问题。","type":"paragraph"},{"text":"１９８１年的调查组只是调查了解情况，无任何权力，而这个工作组中央给了一些实权，如工作组的正副组长参加广西区党委常务会议，工作组成员根据需要，有时列席常委会议，有一定的决策权力。当时我负责掌握了解区党委办公厅、组织部以及自治区公、检、法、司法、安全（正在筹建中）处理“文革”遗留问题的进度、问题、领导 班子建设、班子成员人选和清理“三种人”的问题，随时向工作组长提出报告与建议。１９８３年３月，中共中央调整了广西壮族自治区党政领导班子。","type":"paragraph"},{"text":"工作组受中共中央政治局委员、书记处书记宋任穷、习仲勋的直接领导和过问。工作组领导成员有李锐、周一峰等人。工作组于１９８３年４月初至１９８４年１月下旬，广泛接触了广西各方面的人士，并直接派人参加一些自治区党政机关处理“文革”遗留问题的工作和考察领导班子情况，就重大事件、重大问题派出工作人员 配合区党委，进行重点调查了解。自治区党委、政府为了处理解决好“文革”遗留问题，组织了相应的“处理文革遗留问题工作组”１００多人，分赴全区１２个地市和一些大型厂矿企业单位、大专院校。各地市又都派有工作组到各县市，全面地开展处理“文革”遗留问题。我们工作组在南宁期间，接待群众来访达８０００多人次，收到群众来信２万余件。全区处理“文革”遗留问题的工作一开展，各级领导班子经过调整与加强，广西问题的眉目逐渐清楚起来。二、死人问题","type":"paragraph"},{"text":"“文革”期间的死人问题，是广西的特殊问题，是我们调查组、工作组到广西后广泛接触到的一个最普遍、最尖锐的问题，也是一个带有爆炸性、危险性的问题。◇ 广西“文革”期间究竟死了多少人","type":"paragraph"},{"text":"１９７９年１月，区党委向中央报告称：１９６７年、１９６８年两年，全区“非正常死亡”４．４万人。１９８１年调查组到广西时，据自治区处理“文革”期间非正常死亡问题领导小组办公室（由区党委书记赵茂勋主管，公检法三长参加，简称“三人办”）汇报，１９６７、１９６８年两年，全区“非正常死亡”４．４万人，其中，地主、富农、反革命、坏分子２．７万多人，干部、群众１．７万多人（不包括自杀数）。","type":"paragraph"},{"text":"当时全区１２个地市，我们调查组仅据南宁、桂林、玉林、钦州４个地区和南宁、桂林二市党委的汇报，“非正常死亡”就有４．７万人，如果加上其余６个地市和区直机关以及柳州铁路局单位，死亡不少于１０万人。１９８１年６月３０日，区党委第一书记乔晓光向中纪委汇报时说：“文革１０年，广西死了（非正常死亡）７０４００人”。有的干部、群众反映死了２０万人，也有的说死了５０万人。当年韦国清同志与最高人民法院副院长何兰楷私下谈话时，说广西“文革”中死了１５万人。众说不一，各执一词，究竟死了多少人，谁也说不清楚。","type":"paragraph"},{"text":"１９８４年１月，我们赴广西工作组行将结束、广西处理“文革”遗留问题进入扫尾阶段时，自治区“处理文革遗留问题办公室”根据全区各地（市）、县、公社“处理文革遗留问题办公室”报上来的统计表明，全区“文革”中有名有姓有地址的死亡人数有８．９７万人，其中，两派武斗死亡３７００人，逼死７０００人，其余７．９万多人，是有组织、有计划、有领导地打死和枪杀的。南宁地区１４个县，死人在千人以上的就有８个，光一个宾阳县就死了３７７７人。另外，全区失踪２万余人，无名无姓的死者３万多人。◇ 死的是一些什么人，怎么死的","type":"paragraph"},{"text":"１９８１年自治区“三人办”向中央调查组汇报说，广西“文革”中死人，一是武斗打死的；二是刮“十二级台风”，贫下中农处决了一批四类分子，这是多数；三是造反派乱抓乱杀保守派的一些人，保守派翻过来后也乱抓乱杀了一些造反派。１９８１年的调查组和１９８３年的处理“文革”遗留问题事实证明，这个说法掩盖了事实真相。","type":"paragraph"},{"text":"事实真相是：","type":"paragraph"},{"text":"一是乱打乱杀死的多，武斗死的少。桂林市和桂林地区是武斗比较激烈的地方，但在１９６７、１９６８年两年死亡的１１０２７人中，也只有４５８人死于武斗，占４．１％。南宁地区的武鸣县死亡的２１９７人中，武斗打死的仅３人。还有许多县、市根本没有发生武斗，也死了很多人。","type":"paragraph"},{"text":"二是干部、群众死的多。南宁地区１４个县、市（不含自治区、地直属单位），死亡１６４９４人，其中干部、工人、社员死９７３９人，占５７％，四类分子及其子女死６７５５人，占４１％。桂林地区“文革”中死亡的１１６１２人中，干部、群众死亡７４６１人，占６４．２％，四类分子及其子女死亡４１５１人，占３５．８％。临桂县死亡１８６５人，干部、群众死亡１４０６人，占７４．８％，四类分子死亡４５８人，占２５．２％。","type":"paragraph"},{"text":"三是对立派“４·２２”死的多，掌权派“联指”死的少。如，马山县死亡的１２６２人中，“联指”成员仅４人，绝大部分是对立派“４·２２”成员，四类分子死４１４人。凤山县城厢公社死亡的２８５人中，持“联指”观点的３人，是在武斗中打死的。临桂县死亡的１８６５人中，“联指”成员只有３人，是在武斗中打死的，其余１８６２人是被有组织有领导地杀死的。武鸣县葛阳大队杀死７３人，一个“联指”成员也没有。","type":"paragraph"},{"text":"１９８１年自治区“三人办”向中央调查组汇报说，死人主要发生于从湖南、广东刮来的“十二级台风”，由“贫下中农处死了一些人；革委会刚成立，因为没有权威，群众乱杀了一些”。这个说法也是站不住脚的。根据１９８１年我们调查组和１９８３年处理“文革”遗留问题自治区各级“处理文革遗留问题办公室”上报的结果，杀人是有组织、有计划地进行的，而且多数是在革委会成立后有领导地进行的。◇ 大批死人的历史背景","type":"paragraph"},{"text":"广西“文化大革命”初期，没有分成明显的两派。１９６７年３月，广西军区找各群众组织商量，要求支持韦国清站出来领导广西“文化大革命”。当时有的群众组织提出要韦检查后再定，而区直机关群众组织“公安兵团”、“红色监察”、“造反兵团”等则同意无条件支持韦国清站出来。４月２９日，区党委书记伍晋南、贺希明、霍泛三人发表声明，支持前者，反对无条件支持韦国清站出来搞“三结合”。于是，围绕着“支韦”还是“反韦”问题，形成了两派，前者称“无产阶级革命造反派联合指挥部”（简称“联指”），后者称“４·２２”。两派形成后，从军队到地方，从自治区领导机关到各个基层单位，形成了两大对立阵营。","type":"paragraph"},{"text":"广西军区开始是支持“联指”的。１９６７年８月２４日，周恩来第五次接见广西两派代表，表示支持“４·２２”。广西有大批干部随即表态支持“４·２２”，广西军区也检讨了支一派压一派的方向路线错误，转而表示支持“４·２２”，但实际上仍暗中支持“联指”。当时在全广西，除桂林市外，“４·２２”都处于劣势地位。１９６８年２月，由广州军区下令，将支持“４·２２”的军队调走；４月，广州军区司令员黄永胜内定“４·２２”为反动组织，于是开始压“４·２２”。这是当时的基本形势和情况。但是，死人最多集中在三个阶段，也可以说是三个高潮。","type":"paragraph"},{"text":"第一阶段，１９６７年冬至１９６８年春，主要在农村全自治区刮起了一股“红色风暴”，说是地主、富农、反革命、坏分子及其子女起来造反，要杀干部群众，说“你不杀他，他就要杀你”，于是在农村中成立起了“贫下中农最高人民法庭”，搞群众专政，杀了一大批四类分子及其家属、子女，也乘机杀了一些“４·２２”观点的人。其中靠近湖南零陵地区的桂林地区各县，尤为严重，有的四类分子之家被全家杀绝。“灵山县谭礼大队民兵排长黄培立召开民兵统一行动，把地、富及其子女全部杀掉，全大队共杀了１３０多人，财产、房屋没收盖礼堂，禽畜、粮食全部吃掉”（中纪委、组织部等六部委《关于广西落实政策情况的调查报告》附件之一，１９８１年７月１５日）。１９６８年３月，上思县武装部长段振邦在县四级干部会上说：“过去我们对敌人专政，要经过公安、法院，现在不需要了，现在实行群众专政，不杀掉那些东霸天、西霸天，群众不同意”。全县于同年的三、四月间乱杀了一批四类分子及其家属、子女和被认为是坏人的人。临桂县１９６７、１９６８年两年打死的１８６５人中，被打死的四类分子及其家属、子女４５９人。灵山县“贫下中农造反总部”（“联指”）于１９６８年初，召开会议全县统一行动。全县共杀死２９００多人。他们用“种花生”指枪决，“种芋头”指石头打死，“种甘蔗”指木棒打死等暗语统计杀人数字。当时被杀害的贫下中农、干部、群众，在１９８３年全区处理“文革”遗留问题时，他们的遗属与子女还可以去找政府、党委落实政策，要求给予一定的抚恤与生活补助，要求追查凶手，可是四类分子及其家属子女他们去找谁，向谁去申冤啊！","type":"paragraph"},{"text":"第二阶段，是各县革委会成立前后，其名义之一是保卫红色政权，二是抓“反共救国团”。广西各县大部分在１９６８年春夏期间成立革委会，杀人是有组织、有计划地进行的，且多数是在各县革委会成立后有领导地杀的。上思县成立革委会后，在县革委会主任、县武装部长段振邦的组织、策划、煽动下，造成１６３９名干部、群众和四类分子被杀，其中，被杀的国家干部１６２人，工人６１人，城镇居民１８人，学生５人，社员６３２人，四类分子７６１人；老游击队员４８人，共产党员９７人，共青团员１３人。宜山县革委会成立后，由县革委会主任、县武装部政委季德春、县武装副部长李庆余、作战参谋蒋国志、民兵科长吴先水与原副县长崔振铎、原县委副书记王德茂等人策划下，于１９６８年６月１１日召开了“向阶级敌人发动猛烈进攻”的全县万人大会，在大会上当场打死干部、群众１１人。会后，各公社仿效、推广，均成立了以民兵为主体的“保卫红色政权指挥部”，群众称之为“杀人部”，向阶级敌人专政。从此开始，该县共死亡１４００人，其中，两派武斗死几十人，县革委会成立前乱打乱杀死亡３００多人，革委会成立后，由季德春等人策划、煽动，有组织有领导地杀害了９００多人。宾阳县革委会成立后，从１９６８年３月至１９６９年１０月期间，在县革委会主任、６９４９部队副师长王建勋的策划、组织、指挥下，以“保卫红色政权”、“向阶级敌人发动猛烈进攻”等名义，致使该县乱打乱杀，逼死了３８９０余人，是南宁地区死人最多的县之一。","type":"paragraph"},{"text":"广西军区、广西壮族自治区革筹小组出于政治目的，于１９６８年６月１７日，将１９５０年代和１９６０年代初已被破获结案、审判处理过的玉林县石南公社梁福隆等人组织的“中华民国反共救国团广西分团第十大队”为主体，和浦北县六万山区的“罗平党”案等，拼凑成１９６８年４月“破获”了“中华民国反共救国团广西分团”的“反革命集团案件”，向自治区各地、县、市张榜公布案情，号召开展“大检举、大揭发、大斗争”。同时还把这个“反团”案与“４·２２”群众组织挂钩，混为一谈，联系起来“大检举、大揭发、大斗争”，于是一场大规模的“剿灭反共救国团匪徒”的活动，在广西全区城乡普遍开展，把参加“４·２２”组织或倾向“４·２２”组织的干部、群众，加上“反共救国团”罪名，不经过任何法律手续，杀了一大批。融安县受迫害的干部、群众上访团对我们工作组来信反映：“从１９６８年８月１４日县革委会成立到９月底一个半月的时间里，全县杀了三千多人。其中县革委会机关所在的长安镇，杀了八百余人。大将公社小圩镇龙妙街杀死４５人，成了寡妇街，至今每逢过年过节到处是悲惨的哭泣声。有些老人讲：当年日本强盗侵占长安镇，进行屠杀时一天最多杀了１７人，而１９６８年８月２１日，一天就杀了１００多人。他们愤慨地讲：这帮杀人强盗，真比日本鬼子还凶残狠毒。”","type":"paragraph"},{"text":"在老革命根据地凤山县，“文革”开始后，以老红军营长廖熙英为首，以革命老人、老游击队员为骨干，成立“革老派”，副县长覃家修也支持“革老派”观点。广西两派形成后，“革老派”支持“４·２２”。当时同意“革老派”观点的群众、干部占全县人口的９５％。由于“革老派”力量雄厚，１９６８年２月占领了县城，“联指”逃去东兰县。广西区革筹、广西军区公布“反团”案案情之后，凤山“联指”派组织乘机于７月７日发出关于围歼“中华民国反共救国团凤山分团覃、廖匪帮”的总反击令，又调去了１１个县的武装民兵，配合６９１１部队围剿“革老派”，名曰“剿匪”，实为协助逃跑在外的“联指”打回凤山，“革老派”被打死打伤２０人，抓走１６人（其中１３人被杀），“联指”夺回了县城，“革老派”全部逃往农村。县革委会成立后，上面派去了９个县的“毛泽东思想宣传队”，配合军队进驻凤山，“革老派”的大小头目大部分被杀，一部分被抓。全县被抓６０００多人，批斗了５０００多人，杀死了３０００多人。有的全家被杀光，很多军烈家属全家也被杀光，许多老红军、老游击队员被杀，全县地下党被打成“叛徒集团”。可是１９８１年５月凤山县委向我们调查组汇报说：１９６８年６月至１０月死了１１９７人，占当时全县人口的１％。显然没有说实话。玉林地区１９６８年在围剿“反共救国团”运动中进行的大屠杀，是时任玉林军分区政委甘照寰拍板，参谋长达志、地区造反派头头王×镇主持召开各县革委会、武装部负责人会议布置的，共逼死、打死几千人，其中，陆川县杀害１２００多人，容县逼死、打死１３９２人。原凌云县委书记赵××是被三个人拉出去杀的，当时赵见到县武装部长说：“你要救我呀！”可是这个武装部长不理睬，就这样把赵拉出去杀了。","type":"paragraph"},{"text":"第三阶段，是发布《七·三布告》以后。这个时期，农村“４·２２”的大小头头和骨干大体已被用“反共救国团”的罪名消灭得差不多了，掌权者和扶持的“联指”造反派于是挥戈向城市开刀，集中表现在湘桂铁路线上的南宁、桂林二市。","type":"paragraph"},{"text":"１９８３年处理“文革”遗留问题阶段的调查证实，《七·三布告》是以中共中央、中央军委、中央文革小组的名义于１９６８年７月３日批准发布的，在这之前的１９６８年４月，广州军区司令员黄永胜根据广西军区、广西革筹小组的报告，内定“４·２２”是反动组织，将对立的两派设立据点，策划组织武斗，打死干部群众，杀人放火，抢援越物资、武器，抢部队武器弹药，阻断铁路交通等罪名，都加在“４·２２”一派的头上。就在这时人民解放军驻广西某部打下“Ｕ－２”美国间谍飞机，林彪要接见有功人员，由广西军区副司令员焦红光带队赴京，事先区革筹小组主要负责人亲自授意整理了“４·２２”的材料，报给林彪，《七·三布告》就是这样产生的。广西革筹小组、广西军区和广西“联指”造反派有了《七·三布告》这柄尚方宝剑，他们控制的报纸、电台，大造舆论，把“４·２２”组织和其他持不同意见的群众，当成敌人，在南宁、柳州、桂林三市，在军队、武装民兵和“联指”武装人员三面包围之下，被彻底打垮，已经放下武器的“俘虏”，又被大批屠杀。","type":"paragraph"},{"text":"南宁市在《七·三布告》公布后，广西军区副司令员兼南宁警备区司令员、区公检法军管会主任宋治平、南宁警备区政委韩仕福、副司令员印玺、副政委慕石起等人，于７月２８日在南宁警备区召开党委扩大会议，传达军区、区革筹小组命令，“用武力围剿南宁市解放路、新华街、南宁市百货大楼、区展览馆、邕江上停泊的轮船对立派据点。会后，调集了南宁地区１４个县的武装民兵，调动了６９１２部队、６９６６部队、６９３６部队和军区警卫营、９９部队部分官兵，以及‘联指’派武斗人员共三万多人，由印玺、慕石起指挥，与造反派一起，向解放路、新华街、展览馆、邕江上的轮船等处，发起猛烈攻击，动用了八二迫击炮、无坐力炮、火箭筒、炸药包等武器，７月３１日猛攻开始，当天攻下展览馆，８月８日全部攻下，围剿、屠杀群众造成万余人死亡的严重事件。仅事后南宁火葬场负责火化的尸体就有５０００多具，有人看见，解放路打下后，有２０多辆翻斗卡车拉了三天的尸体，有的拉到市郊煤矿的坑道里，有的抛到邕江。为掩人耳目，抬尸体的‘４·２２’成员也被‘联指’打死，当时邕江下游的西津水电站闸门被漂去的尸体堵住了。”“８月８日，部队和‘联指’攻打解放路全部结束。解放路及其附近３３条街巷被炮击中焚烧成了一片废墟。据１９８３年处理‘文革’遗留问题时调查，解放军和广西‘联指’攻打解放路这一带，共烧毁３３条街巷，其中烧毁机关、学校、工厂、商店和民房共２８８０多座（间），建筑面积４６万平方米，使街道的５个公社、一万多户、五万多居民无家可归，仅国家财产损失价值６千万元以上”。（广西文革大事年表编写小组：《广西文革大事年表》第１１６页，广西人民出版社１９９０年）广西“４·２２”全部覆灭。三个据点攻下后，有的投降，都被“联指”成员杀害，有很多人钻了防空洞，钻防空洞的人，绝大部分被一场无名的大水夺去了生命（系“联指”造反派往防空洞里灌水所致），有的被各县民兵押回在途中杀死。“据不完全统计，仅围攻解放路和展览馆打死１４７０人，抓获俘虏９８４５人……分别关押在区文化大院、区电业局、南宁二中、九中、天桃小学、区、市看守所等１０多个单位。关押在区看守所的２６５人，区交通学校７１１人，南宁幼师４４１人；有的被当作‘杀人放火’、‘四类分子’、‘坏头头’、‘国民党残渣余孽’、‘反共救国团’等罪名的‘要犯’、‘首犯’处理。被‘俘虏’人员交各县民兵拉回去处理共７０１２人，其中在拉回途中打死和拉回后打死的有２３２４人，当作‘要犯’长期关押的４６人。”（广西文革大事年表编写小组：《广西文革大事年表》第１１５页，广西人民出版社１９９０年）三、桂林“八二○事件”","type":"paragraph"},{"text":"广西区革筹小组、广西军区、广西“联指”造反派在解决南宁问题，围剿、拔除“４·２２”据点之后，又着手解决桂林问题，策划、制造了桂林“八二○事件”，一万余名群众被无辜杀害，造成了极其严重的后果。◇ 事件发生前桂林的“文革”情况","type":"paragraph"},{"text":"“文化大革命”开始不久，桂林和广西其他地区一样，群众组织因支持韦国清和反对韦国清分裂成两派，前者为“联指”，占少数，后者为“革命造反大军”（简称“老多”，即“４·２２”）占绝大多数。１９６７年下半年开始，两派多次抢枪武斗。“４·２２”三次抢了各种枪支３０００余支、加农炮８门。“联指”四次抢了各种枪支７０００余支，机关枪１０挺。仅１９６８年６月６日至１３日的７天内两派发生武斗１７次。６月下旬，“联指”在桂林军分区的支持下，以“保卫革命委员会”名义，从全地区１２个县调集数千名武装民兵进城，形成对“４·２２”的包围，导致大规模的武斗。两派在湘桂铁路两侧设立据点，不断冲突，迫使铁路中断。《七·三布告》公布后，周恩来于７月２５日在京再次接见两派群众组织代表，提出立即停止武斗，上交武器，恢复交通，动员进城民兵回乡。同时，由驻桂林的６９５５部队派出人员，进驻两派武斗据点，实行武装隔离。８月８日，桂林地、市革委会和驻军支左小组，又一次发出通令，要求两派必须在８月１２日停止武斗，上交武器。桂林军分区政委陈秉德也于１９６８年８月１０日向“４·２２”表态：“只要‘４·２２’交枪，保证不抓人，‘联指’也交枪。”","type":"paragraph"},{"text":"经过上述工作，两派于８月１２日停火，当晚铁路通车。“４·２２”于８月１３、１４日向公检法军管会交出３０００余支枪，拆除了工事，恢复了市内交通，部分人员集聚在市工人文化宫，等待办学习班。与此相反，“联指”只交了３０余支枪，工事未拆，据点未撤，调集来进城参与武斗的武装民兵未回乡，且将武斗人员以市革委名义，改编为武装的“工人纠察队”，配发了一部分“４·２２”上交的武器。◇ “八二○事件”是如何策划、发动的","type":"paragraph"},{"text":"“八月初，广州军区在湖南衡山开会，黄永胜主持会议，广西军区、桂林市武装部、桂林军分区负责人参加了会议。会议主要内容是落实《七·三布告》，研究出动军队，武装解除武斗据点”。（广西文革大事年表编写小组：《广西文革大事年表》第１１３页，广西人民出版社１９９０年）据桂林驻军支左小组成员、市革委会政法部长、后５０４８部队副政委朱兆富同志反映：１９６８年８月初，广西军区政委魏佑铸在北京向参加部队学习班的广西军区的同志讲：广西问题怎么解决，请示了黄永胜，黄让广西自己拿出办法。经军区研究，先在融安县下手，动用军队，对４００余名“４·２２”成员，用武力解决。事后，向黄永胜汇报时，黄表扬干得好。这样就摸了中央的底，拟定了用武力解决桂林问题的行动计划，并将广西军区副司令员吴华，由南宁调 到桂林，将正在北京参加学习班的桂林军分区司令员景伯成叫回，共同指挥了这一行动。原广西军区副司令员、后离休居住桂林的老红军姜茂生同志反映，“八二○事件”之前，黄永胜在北京召开秘密会议进行研究，是林彪叫开的，吴华等来桂林指挥的。桂林驻军支左小组成员、１０４部队处长王汝保同志反映：“八二○事件”行动时，部队有一个统一的指挥部，由吴华、景伯成、桂林市武装部政委陈陈秉德三人组成。据这些当事人的反映，“八二○事件”是在北京预谋，经黄永胜批准，由部队参与，依靠“联指”，调动武装民兵，对“４·２２”、干部、群众进行血腥屠杀是有组织、有计划、有领导地进行的。◇ 事件经过","type":"paragraph"},{"text":"１９６８年８月２０日，桂林地、市革委会和桂林警备区司令部、政治部，联合发出公告，以进一步落实《七·三布告》为名，号召“向一小撮阶级敌人发动更加猛烈地进攻”。当日凌晨５时，支左部队和上万名武装民兵、“工人纠察队”、“联指”成员组织的“毛泽东思想宣传队”，按事先划分的地区，手持名单，挨家挨户搜查、抓捕，全市共抓了７０００多人，仅有二千多师生员工的广西师范学院，就抓了１２００多人。桂林地区所属１２个县，在同一天行动，全地区抓了一万多人。“八二○事件”和事件之后致使桂林市和桂林地区１２个县枪杀、打死、逼死干部、群众一万多人。在“八二○事件”后的一个月内，桂林市仅机关、工厂内部打死２９６人。桂林地直机关抓了３００多人，大部分被杀害了。临桂县打死８４８人，仅县直驻桂林单位抓去３１８人，放了２５人，其余２９３人全被杀害，其中发现一份１１１人的被杀害人员名单，名单里有县委副书记李瑾科、副县长周克仁、法院院长刘锡臣、副检察长龙炎运、县财贸政治部副主任李景发、县委办公室副主任王振廷等领导干部，他们被扣上“反共救国团”罪名，由县委宣传部干事、“联指”造反派头头胥明德以贯彻“七·三布告”的名义，于８月２０日、３１日、９月１８日夜晚，用汽车拉到漓江边，除一人乘天黑混乱中逃跑外，其余１１０人全部杀害。仅有４１名职工的县医院，杀死了１６人。其中，县法院院长刘锡臣是“八二○事件”时被抓，９月１８日和其他４人在批斗时被活活打死，其妻是县医院的医生，８月２３日同其他２０人，被集体枪杀。就连跑回河北献县老家躲避灾难的１７岁的儿子刘振刚，也被抓回打死，说“铲草不除根，以后是祸害”。刘锡臣夫妻和儿子被害后，遗留下一个１５岁的女儿刘婵荣和两个幼子，生活无着，逼得１５岁的女儿带着两个弟弟到处要饭。１９８１年５月，我们调查组到桂林调查时，她来找了我们，一边哭泣，泣不成声，一边控诉当时的暴行，在场的调查组的同志听了她的哭诉，禁不住凄然泪下。只有１００余人的地区土产公司，杀害７人，该公司８月３１日开批斗会，活活打死３人，让“４·２２”成员谢定军、金声二人挖坑掩埋，坑挖好后，谢、金二人也被打死，一齐埋掉。９月１３日上午，该公司接到上面不准再杀人的通知，下午又杀９人，其中，“４·２２”成员吴若君因怀孕临产幸免，孩子生下后，起名叫“保驾臣”。当时“联指”杀人到了疯狂的程度。有一个从湖南到桂林搞副业的社员被盘问是干什么的，那人说：“打围的”，被当成打“韦”（国清）的，当场打死。◇ 无所不用其极","type":"paragraph"},{"text":"抓起来的人没有被打死的，也遭到百般折磨。“联指”以桂林市革委会名义，在桂林广西师范学院搞了一个“‘４·２２’反革命罪行展览”，第四展览室是“活人展览”，将抓起来的“４·２２”成员，轮流囚禁在特制的木笼里，任凭参观者打骂凌辱。“八二○事件”后，在桂林拥有１０万群众的“４·２２”组织，成了历史罪人，受到残酷镇压。无数被无辜杀害的干部、群众，被当成反革命来镇压，他们的家属也被当做“反属”或“被杀家属”，有些家住城镇的，被强行迁往农村。特别是那些父母双双被杀或父亡母改嫁的孤儿，生活极其悲惨。直到１９７４年才对被害人做了“非正常死亡，属人民内部矛盾”的结论，１９７９年又统一修改为“由于林彪、‘四人帮’极左路线的影响，于×年×月×日去世”的结论。四、杀人手段骇人听闻◇ 凶残狠毒","type":"paragraph"},{"text":"１０年“文革”（广西可说是十六七年“文革”），广西不仅死人多，而且杀人手段之残忍、狠毒，骇人听闻。有砍头、棒打、活埋、石砸、水淹、开水浇灌、集体屠杀、剖腹、挖心、掏肝、割生殖器、零刀剐、炸药炸、轮奸后捅死、绑在铁轨上让火车压死等等，无所不用其极。","type":"paragraph"},{"text":"柳州钢铁厂“联指”头目岑国荣（原为该厂工人，“文革”起来造反，当过中共九大、十大、十一大代表，是第九届中央候补委员，第十届中央委员，第十一届中央候补委员，担任过自治区工会主任、自治区党委常委）等人在该厂“４·２２”成员黄日高（该厂人事科干部）的背上绑上炸药，一按电钮，炸得黄骨肉横飞，还美其名曰“天女散花”，以此取乐。１９６８年，武宣县被分尸吃人肉、吃心肝的有３８人，全县国家干部（包括原县委书记）、职工有１１３人吃过人肉、人心、人肝。贵县农民陈国荣路过武宣县去赶墟，因长得胖，被一民兵营副营长叫民兵把他活活杀害，挖出心肝，２０人每人分了一块肉。女民兵班长陈文留，她一个人吃了６副人肝，还割下５名男人的生殖器泡酒喝，说是“大补”。这种吃人肉，挖心肝的暴行，武宣、武鸣、上思、贵县、钦州、桂平、凌云等县都有发生。","type":"paragraph"},{"text":"灵山县谭墟公社里屋大队侯国震解放前当过土匪杀过人，“文革”中参加“联指”，先后８次参加打砸抢杀，捉了６名教师，亲自打死了３人，取肝６副，卖了３６元（后仅判刑１０年）。贵县，１９６８年８月一次在南门外江边杀死十几人，全部被剖腹挖肝，由执行枪毙的刽子手炒吃下酒。该县思阳公社民兵营长黄必友，杀人后将胆取出晒干后当作熊胆出卖。","type":"paragraph"},{"text":"广西一些地方，出现了“贫下中农最高法庭”乱抓乱杀四类分子及其家属子女的严重事件。仅全州县的一个大队，两天内集体坑杀７６人。由此造成成批乱杀人的局面，后果极其严重。如１９６８年１０月初，全州县东山公社民兵营长黄天辉召集大队会议，商议决定召集民兵班、排长等３０多 个骨干开会。会上黄天辉说了湖南道县杀地、富情况，并提出：“我们也要动手，先下手为强”，“要铲草除根一扫光”。他还宣布：“不准通风报信，谁走漏消息 就和地主一样。”最后采取坑杀的办法，强迫被害者跳坑，有的不愿跳，被黄用棍打后推下坑。地主出身的刘香云在坑口向黄求情，请求留一个小孩给贫农出身的妻子，说：“天辉，我两个仔，到政府去判也得留一个，我老婆也有一个，我抱一个跳下去，留一个给我老婆”。黄说：“不行”。结果，刘被迫抱着两个小孩（大的３岁，小的１岁）跳坑而死。１９８３年广西处理“文革”遗留问题时，黄天辉才被依法逮捕，于１９８５年１月被处决。◇ 人性丧尽","type":"paragraph"},{"text":"梧州地区公安处一科副科长毛明日，“文革”中被诬陷，两次被逮捕关押，他的父亲和两个弟弟“文革”中被杀，其大弟毛明昭在一次群众大会上拉去枪杀时，他抱住一位军代表的腿，要求救他，那位军代表不理睬，还踢了他一脚，结果拉去枪杀了，还将他的头割下，挂在富川县城示众。１９８３年毛明日同志到南宁找到我们工作组哭诉，是我接待的他。","type":"paragraph"},{"text":"１９６８年柳州市在贯彻《七·三布告》时，中共柳州市委大院抓获３５名干部、群众，然后将他们一个一个装入麻袋里，从市委后院推入柳江淹死。广西壮族自治区政协常委、区文史馆副馆长、民族史学家刘介，他四岁的小孙子玩耍时不慎将邻居蔡振华家的一条小狗从楼上掉下，“联指”小头目蔡振华以“打狗欺主”之名，伙同另一名“联指”成员申松华，将刘介一家祖孙三代四口全部杀死，同时还杀死了一名为此讲过几句公道话的人。","type":"paragraph"},{"text":"武鸣县华侨农场民涵分场的邓斯环，是伪保安团长邓文兴的侄子，解放后邓文兴等被政府镇压，“文革”中邓斯环参加了“联指”，乘机进行报复，以“反共救国团”罪名，抓了支部书记邓思凤等２６人，其中活活打死、剖腹、割死的有７人。事后邓斯环对人说：“游击队能杀人，我们就不能吗？”崇左县锰矿党支部书记苏士林等３人来信反映：“１９６８年８月，‘联指’在全县进行大屠杀，一个晚上，太平镇就杀了２４人。被杀者从家里捉起来，蒙上双眼，推上汽车，拉到县城外的半边山，一个一个用刀子捅死。哀号声、挣扎声、哭叫声，持续了一个多小时，吓得附近村庄，家家关门闭户，生怕大祸降临，这哪里是共产党领导的社会主义，比法西斯还不如”。","type":"paragraph"},{"text":"上思县革委会成立后，１９６８年９月１日县“三代会”在平山广场召开杀人大会，十多名参加“４·２２”组织的干部、群众被活活打死。散会以后，县革委会委员黎郝，将打死的十几名死者尸体，全部剖腹，将心肝挖出来，拿到县革委会食堂炒熟后给“三代会”代表下酒。南宁市徐振武的群众来信反映：“‘文革’期间，武宣、上思、灵山等县发生过吃人肉、吃人肝事件。武鸣县吃了２９个人，副县长覃炳刚同志被打晕后，拉去开膛时，因人太瘦，周身无肉，又被拖出去丢在野外，遇救幸免”。上思县受害者家属来信反映：“《上思晚报》‘联指’头头黄元清等４人，将参加‘４·２２’的女青年杨振明、刘吉芬抓起来，多次轮奸后杀害。（作者：晏乐斌 公安部退休干部）□ 《炎黄春秋》２０１２年第１１期。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}