{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英国还要忍受“禁运”到几时","authors":["高集"],"dates":[{"year":1956,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英国还要忍受“禁运”到几时"},{"type":"paragraph","text":"高集"},{"type":"paragraph","text":"在英国首相艾登去美国同美国总统艾森豪威尔举行会谈的前夕，英国舆论和广泛阶层人士再一次强烈地要求美国取消对中国的所谓“禁运”政策。伦敦“星期日泰晤士报”记者卡罗尔在最近的报道中指出：英国舆论的要求已使“（英国）首相愈来愈难于在议会和伦敦市内的批评者面前为美国拒绝修改禁运的态度辩解了。”"},{"type":"paragraph","text":"英国舆论和企业界人士要求取消“禁运”和发展对中国的正常贸易的广泛愿望，在目前英国面临着严重的贸易危机的情况下，对英国保守党政府不能不是一种巨大的压力。"},{"type":"paragraph","text":"人们知道，1955年是英国贸易巨大入超的一年。根据英国贸易部发表的材料，在1955年内，英国对外贸易的逆差达86，440万英镑，比1954年增加了44％以上。同时，英国和整个英镑区的黄金美元储备急剧减少，到1955年底减少到了212，000万美元，即在一年中共减少了64，200万美元。被视为英国经济生命线的对外贸易的这种状况和黄金美元储备的缺乏，引起了英国广泛阶层人士的不安和忧虑。"},{"type":"paragraph","text":"英国经济所遭遇到的困难，在不小程度上和美国强使英国执行的对社会主义阵营国家的贸易歧视和“禁运”政策有关。几年来的事实已经清楚地证明，美国强使其他国家执行的“禁运”政策，丝毫也不能影响包括中国在内的社会主义阵营国家的经济发展，相反的，社会主义阵营国家不但工农业生产不断高涨，就是对外贸易连年也有很大的增长。在这种情形下，所谓“禁运”政策愈来愈成为美国垄断资本主义世界市场、破坏正常国际贸易的工具了。从而这种政策只能对那些追随美国奉行这种政策的国家的经济生活造成极大的损害。英国的遭遇就是一个明显的例证。"},{"type":"paragraph","text":"英国同美国是资本主义世界市场上两个激烈竞争的对手。美国为了在竞争中压倒英国，使用了多种多样方法。它一方面利用高关税政策和“买美国货法”、“反倾销法”等手段限制英国向美国的输出。另一方面又利用所谓“禁运”政策迫使英国限制它同社会主义阵营国家的贸易往来，以便加强美国对英国和整个英镑区市场的输出。这样，不但使英国在对美国的贸易中逆差年年增大，并且在整个资本主义世界市场上，以及在英镑区，英国也越来越受到美国的有力的排挤。以1955年6、7、8三个月的情况来看，英国对美元区的贸易逆差就比1954年同期增加了近60％。在对英镑区国家的贸易中，美国的输出额在1955年头几个月中也比上一年同期大约增加了31％，而英国对这些国家的出口额总共只增加了4.1％。这就是为什么英国的出口大大地落后于进口的一个重要原因，从而造成了英国的贸易危机。"},{"type":"paragraph","text":"“禁运”不但便利了美国对英国的贸易上的扩张，同时也直接损害着英国同社会主义阵营国家的贸易的发展。在战前1937年，英苏的贸易额曾达到25亿卢布，即22，000多万英镑；英国对中国的贸易额过去也曾达到过每年2亿美元。现在，苏中两国以及社会主义阵营其他国家的经济都有了巨大的发展，英国同社会主义阵营国家的贸易原本有着很大的发展前途的。下面的数字是具有说明性的：如果在正常的条件下，苏联在1955—1957年内原可向英国提出45亿卢布，即约4亿英镑的订货；中英贸易在正常的情况下，也可以达到每年8，000万至1亿英镑的数额。但是，由于“禁运”的限制，英苏贸易即使在1955年有了增加的情况下，从1月到10月底，英国向苏联输出的货物也只达到1，800万英镑；对中国的贸易额，据估计1955年也只不过约2，000多万英镑。这就是说，由于“禁运”的限制，英国每年从对苏中两国的贸易中即要损失上亿英镑的订货。这对于迫切需要扩大输出的英国来说，显然是一个不小的苦痛。"},{"type":"paragraph","text":"然而，问题的严重性还远不止于此。“禁运”政策还对英镑区的其他地区的经济造成了重大的损害。譬如，“禁运”打击了马来亚的橡胶业，使马来亚在出售橡胶方面仅在1953年就损失了2亿美元。近几年来，马来亚对外贸易连年入超，造成了经济上的极大困难。此外，如香港，它一向是依靠对中国大陆的转口贸易为主要收入的，这种贸易在1950年曾达到146，150万美元，然而由于实施所谓“禁运”的结果，到1955年香港对中国大陆的出口减少到了只有16，760万美元，即减少了80％以上。英镑区的这些地区的经济上的衰落，不仅直接损害了这些地区的英国商人的利益，并且对于英国的国外收入也不是没有影响的。"},{"type":"paragraph","text":"“禁运”政策对英国经济造成的这种危害作用，早已引起了英国各界人士，特别是企业界人士的不满。他们纷纷指责美国强加给英国的“禁运”政策，并关心发展同中国的正常贸易。英国“每日邮报”最近就曾指出，由于现有的贸易限制，英国公司不能获得中华人民共和国订购锅炉和涡轮发电机的大批订货单，并且说英国出口商对英国政府的这种政策“极其不满”。英国前贸易大臣威尔逊也曾指出：“中国代表着一个很有价值和在发展中的市场，特别是对于我们的某些工业来说是这样；如果由于我们丧失了这个市场而使成百上千的机工失业，这将是一个大悲剧。”英国舆论要求取消“禁运”的呼声，并得到了马来亚和香港的英国人士的响应。这种呼声已经是不能置之不顾的了。"},{"type":"paragraph","text":"在英国舆论的这种正当的要求的压力下，美国反动势力正在为他们继续坚持“禁运”政策寻找借口。“华盛顿邮报”在一篇社论中公然说英国舆论的要求提得“时间很不相宜”，因为“过早的放宽限制（指“禁运”），当然会削弱美国（对中国）讨价还价的力量”。换句话说，美国还要保留“禁运”作为对中国人民进行讹诈的一种本钱。这当然是愚蠢的和可笑的幻想，不过从这种无耻的辩解中，人们已可以看出美国反动势力在对待英国以及其他国家的利益的问题上是持着怎样一种强横的态度。这就是它们居然认为英国以及其他国家还必须为美国的“冷战”和讹诈政策继续忍受牺牲。"},{"type":"paragraph","text":"英国资产阶级的报纸和通讯社已一再传出，英国首相艾登将在同美国的会谈中提出关于所谓“放松”对中国贸易“禁运”的问题。有待于证明的是：英国政府将真正希望撤销国际贸易中的人为障碍呢，还是把它作为在和美国谈判中进行讨价还价的一个筹码。人们都记得，英国政府当局过去曾不止一次地在这个问题上向美国的压力屈服过；现在，这又是一次保守党政府能否在美国面前维护英国利益的考验了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}