{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"推广“择优”原则","authors":["郑重"],"dates":[{"year":1979,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"高等学校自从改革招生制度，实行德智体全面衡量、择优录取的原则以后，已经收到良好的效果。实践证明，择优招生符合教育事业发展的客观规律，有利于发现人才，培养人才，对于我国教育事业的发展和社会主义现代化建设，已经和将要继续发生积极的作用。那末“择优录取”这种方法能不能推广到其他工作上去呢?诸如:"},{"type":"paragraph","text":"在科学研究中，对那些优秀的研究人员、有苗头的研究课题，能不能在经费上、科研仪器上给予“择优支持”?"},{"type":"paragraph","text":"在文艺界，对那些优秀的演员，特别受观众欢迎的演员，能否让他们多演戏，演重头戏，对他们来个“择优登场”?"},{"type":"paragraph","text":"在报刊及出版物中，对那些优秀的作品、文章、绘画等，能否真正“按质衡量”，“择优刊用”?"},{"type":"paragraph","text":"对于各条战线上确有专长、确有贡献者，能否“择优晋升”?如此等等。"},{"type":"paragraph","text":"推广“择优”的原则，从道理上来说，几乎没有什么人不赞成的。在分数面前人人平等，在真理面前人人平等，在人才使用方面也应该是人人平等的。他有这样的能力，有这样的水平，就应该充分发挥他的聪明才智，让他去做和他的水平相适应的工作。对一切优秀者，热情支持他们，使用他们，这有利于提高工作质量和工作效率，能避免吃“大锅饭”的弊病。但是，在现实生活中，有些事情往往并不是按照这样的道理去办的。科研经费是按照研究员、副研究员、助理研究员等学术级别来进行分配的:有些很会演戏的优秀演员，由于角色平均分配，或其他原因，就不给他们排戏:有些演员已经表现出很有才能，文化大革命前就成为尖子了，现在为什么不进一步发挥他们的作用呢?一些不知名的青年写出了优秀的作品、文章，由于他们不是名人，就得不到发表的机会，等等。类似这样的事例，还可以举出许多。"},{"type":"paragraph","text":"显然，为了切实实行“择优”的原则，并使这个原则推广到各个方面去，我们需要解决许多实际问题，特别是要通过批判和肃清林彪、“四人帮”在人才培养上极左路线的流毒，进一步统一思想认识。"},{"type":"paragraph","text":"林彪、“四人帮”反对择优拔尖，归根到底，是他们鼓吹的绝对平均主义在人才培养上的反映。在他们看来，社会主义公有制的优越性，就在于保证我国经济生活中实行你穷、我穷、大家一起穷的平均主义，谁要是在收入上“冒尖”，谁就是走资本主义道路。表现在人才使用上，就必然完全抹杀和否认个人在才能发展上的差异。你要鼓励人们努力向上，学有专长，进行拔尖选优吗?那就是培养“修正主义精神贵族”。结果是刻苦学习、成绩出众有罪，不求进取、不学无术光荣，这套祸国殃民的谬论，不是几乎毁了我们整整一代人吗?诚然，社会主义制度的建立，给每个人最大限度地发挥主观能动性和创造性提供了同等的条件和可能。但是，这种制度上的优越性，最终还要通过各人自己的努力来实现。实际情况总是这样，在相同的条件下，由于各人的主观努力不同，进步的快慢和成绩的大小就迥然相异。同样是研究员，科学研究的水平是不一样的:同样是演员，艺术素养也不尽相同。这种个人努力程度的差别，即使到共产主义社会也不会消失。差别就是矛盾，有差别是正常的，无差别倒是反常的。不承认“差别”，不允许“冒尖”，不愿意“拔尖”，甚至遇事来个“一刀切”，是违背客观事物发展规律的。我们只有承认各个人在成长过程中所表现出来的才能和品德的差异，并且在此基础上制订合理的政策，按照这种差异给以区别对待，才能使每个人按不同的条件各得其所，共同向社会主义和共产主义的总目标前进。否认这种差异，赏罚不明，无异于是压制进步，迁就落后，那就势必助长得过且过，不求上进的不良风气。"},{"type":"paragraph","text":"这里还有个任人唯亲还是任人唯贤的问题。在使用人才的问题上，无产阶级的政策是任人唯贤。那些对人民忠心耿耿、有真才实学的实干家，应当受到重用，不应该以亲疏区分。由于林彪、“四人帮”极左路线的流毒和影响尚未肃清，有的同志包括一些负责同志的思想和行动，至今还打着派性的烙印，这在用人这个问题上表现得特别突出。如某一个研究所，由于所的领导闹派性，他们也把科研人员按派分类，这一派要支持的，另一派就千方百计地反对；另一派想要用的，这一派又拼命的攻击。一些正直的、有研究能力的科研人员，对双方领导都不敢接近，不敢去反映工作中的问题，因此，他们就得不到重用。在派性的干扰下，有许多人才被湮没，使一些原来很有作为的专家不能放在应有的岗位上，发挥应有的作用。这种任人唯亲、任人唯“派”的坏作风如不克服，那就势必要扼杀人才，扼杀科学，对四个现代化起着阻碍和破坏作用。"},{"type":"paragraph","text":"现在有些单位里，有的同志还不能用正确的态度对待不同学派和流派。某一专门家主持某一科研机构的工作，总是希望在他那里工作的人都是他那个学派的，凡同一学派观点的就有共同语言，就能得到支持和重用，凡不是一个学派观点的不但不能得到重用和支持，甚至被加上“伪科学”的罪名。因此，对那些和自己不同学派的优秀者，在他的眼里也就成为“不懂科学”的人了，也就谈不上在工作上给予支持了。显然，这不是一个科学家的风度，也不利于科学的发展。这种做法同样扼杀人才，扼杀科学。我们应当贯彻“双百”方针，主张艺术上不同的形式和风格可以自由发展，科学上不同学派可以自由争论，其中的是非问题，应当通过自由讨论，通过艺术和科学的实践来解决。即使是不属于同一学派或流派，只要他的努力有益于人民，就应该大力支持。"},{"type":"paragraph","text":"搞社会主义现代化建设，迫切需要在人才上出尖子，在事业上出尖端。要在广大群众实践的基础上，培养出各种尖端人才。没有尖子，我们就很难提高全民族的科学文化水平，很难赶超世界先进水平。有了尖子，广大群众就有了你追我赶的目标，就可以振奋人们的精神。说拔尖就是搞修正主义，这完全是林彪、“四人帮”极左的呓语，是违背科学和艺术发展的客观规律的。多出几个陈景润，多出几个世界冠军，多搞出一批尖端成果，使我们的社会主义祖国更快地强盛起来，使帝国主义、社会帝国主义不敢欺侮我们，何“修”之有?难道不出人才、不出成果，倒是社会主义吗?对不起，这样的社会主义我们已经领教够了，那就是“四人帮”普遍贫穷的假社会主义。现在我们有许多事情老是滞步不前，水平提高得很慢，其中一个重要原因就是没有“尖子”领头。要在群众广泛实践的基础上拔尖子，就要实行“择优”原则。也许有人会说，这样不是不要政治了吗?我们坚决不要空头政治。我们要的是政治和经济的统一，政治和业务的统一，政治和技术的统一。对那些不想干事、不能干事、不会干事的人，即使政治讲得再好，讲得再多，这对社会主义又有什么好处呢?搞好四个现代化建设就是当前最大的政治。在实现四个现代化斗争中，一切埋头苦干，努力工作，刻苦钻研，取得优异成绩的科研人员、艺术家、作家、教师、医生，都应该受到支持，得到重用，给他们以英雄用武之地。"},{"type":"paragraph","text":"鼓励冒尖，支持冒尖，择优使用，择优支持，使我们的时代真正成为人才辈出的时代!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}