{"books":[{"id":"1b858c5b-e5a4-4042-9eb8-8b1d89c9afee","name":"张春桥：1949及其后（中文大学出版社2017年）","internal":false,"official":false,"type":"pdf","author":"郑重著，中文大学出版社2017年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/1b858c5b-e5a4-4042-9eb8-8b1d89c9afee.pdf"],"article":{"title":"第六章 毛泽东棋盘上的一粒棋子","alias":"","parts":[{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子"},{"type":"paragraph","text":"批判剪伯赞"},{"type":"paragraph","text":"《评新篇历史剧（海瑞罢官》》（以下简称《评海罢》）发表后，12月8日，戚本禹的《为革命而研究历史》一文，在《红旗》杂志和《人民日报》同时发表。此事本身就说明了该文的政治分量。这篇文章以“造反有理”为核心，以毛泽东的《中国革命和中国共产党》一文为经典，大量引用了其中关于中国古代农民战争的论述，还引用了恩格斯、列宁有关农民战争的语句，批判了历史主义。虽然没有点名，但是在历史研究领域内，都知道是这在批判伯赞。"},{"type":"paragraph","text":"同月21日，毛泽东在杭州召见陈伯达、艾思奇、关锋、田家英等人，谈为马史思主义经典著作写序的问题。除说了如前章所述“戚本禹的文章很好，我看了三遍，缺点是没有点名。姚文元的文章也很好，点了名”那一番话的同时，他还说道：“一些知识分子，什么吴晗、伯赞啦，越来越不行了。现在有个孙达人，写文章反对伯赞所谓封建地主对农民的让步政策。在农民战争之后，地主阶级只有反攻倒算，哪有什么让步？”"},{"type":"paragraph","text":"孙达人是陕西师范大学历史系教师，在《评海罢》发表之前曾写了学术论文《应该怎样估价让步政策》，9月22日刊于《光明日报》，对一些历史著作中有关让步政策的观点作了综述，指出让步政策似乎成了解186丨张春桥：1949及其后释中国古代史上许多重大问题，特别是农民战争的历史作用问题的一张万灵膏。不过他并没有指明哪些观点是伯赞的而进行批判。"},{"type":"paragraph","text":"剪伯赞读了孙达人的文章，还是有感触的，但他认为让步政策论不是他的发明，他早已知道此论在中国共产党高级理论队伍中久已行用。1939年至1941年期间，陈伯达在几篇文章中都谈到让步政策，他所谓“让步”或“让步政策”，就是“新的王朝采取某些休养生息的政策”。陈伯达最早称之为“让步”，即后来学术界所说的让步政策。当时在延安认为陈伯达的让步政策论是“最新的、科学的、唯物史观的方法”。伯赞了解让步政策论的来龙去脉，当时他还不知道毛泽东说了这样一番话，所以认为批判让步政策不是什么大问题。"},{"type":"paragraph","text":"毛泽东讲话之后，张春桥即指示陈虞孙由《文汇报》出面，把孙达人请来上海写有关批判让步政策的文章。孙达人到上海后即住进《文汇报》宿舍，和我们的宿舍仅一壁之隔，所以笔者有时就过去和他闲聊。时间过了五十年，当笔者知道孙达人退休后移居杭州，遂于2016年5月18日前往拜访。当初我们都还是黑发青年，如今都是鬓发斑白的老人了，谈起五十年前的如烟往事，心中有着无限的感慨。"},{"type":"paragraph","text":"1966年春天，孙达人即写出了《应该怎样评价让步政策》这篇文章，还没有来得及作进一步修改，即到农村参加四清运动了。他不知道运动何时能结束，下乡前即把文章投给《光明日报》，直到9月才发表。这年年底，四清工作总团通知他到上海参加学术讨论。到了上海火车站，《文汇报》派了四人迎接，一位是办公室主任，一位是后勤安排生活的，一位护土，还有一位司机。护士还问及他的身体状况。孙达人说：“这是我有生以来受到的最高礼遇。”到了报社，陈虞孙接待了他，要他既来之则安之，把文章写好。"},{"type":"paragraph","text":"孙达人说：陈虞孙多次找我谈话，但他口风很严，不向我透露任何消息。春节到了，我要回西安过节，行前张春桥在家中找我谈话，谈了许多，我都忘了，只记得几个要点：你回去，陕西省委对你会很重视的；上海的条件也不错；他可以和彭真直接通话；李讷在北京大学历史系读书，主席对北大历史系的情况是了解的。“张春桥既不谈批判《海瑞罢官》，也不谈批判剪伯赞，毛主席在讲话中提到我写的那篇文章的事，"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子187他没有谈，直到很晚我才知道毛泽东有这样的讲话。张春桥谈话是在启发我，但我当时不理解他谈话的意思。从西安回来之后，我就搬到市委写作组去了，关在一个小房里写文章。那时就认识了朱永嘉，和罗思鼎小组的人接触较多。这次和笔者同行的朱永嘉说：我们也接到张春桥的指示，要帮助你写好批判让步政策的文章。"},{"type":"paragraph","text":"孙达人在写作班呆了一段时间，仍然没有把文章写出来，张春桥要他回去找几位助手。孙达人从西安带了两位助手回到《文汇报》，文章还是没有写出来。文化大革命开始了，斗争的方向已经转移，孙达人写文章的事也只好作罢。就这段经历，孙达人说：“我写不出姚文元那样的批判文章。”孙达人一生都在研究中国农民问题，最近他把自己过去写的论文集编成一册《农民中国论一一孙达人文存》，尚未出版。"},{"type":"paragraph","text":"就在孙达人在《文汇报》写文章的同时，张春桥又要《文汇报》想法把关锋、戚本禹接来上海，此事还要瞒着中宣部。时任《文汇报》北京办事处主任的艾玲后来告诉笔者：一天，副总编辑陆灏打电话给她，要她秘密把关锋、戚本禹送来上海。艾玲和关、戚联系后，关锋以母亲生病为由请假，戚本禹也向单位请了假，《文汇报》北京办事处为他们买好飞机票，艾玲不敢用报社的轿车，便向丈夫借用部队的车送他们到机场。春节期间，关、戚到了上海，陆灏安排他们住进锦江饭店。江青、张春桥向他们交底，海瑞罢官不是学术问题，而是反对彭德怀翻案，要他们写批判文章。艾玲后来向戚本禹透露，批《海瑞罢管》江青是支持的，张春桥是具体组织者，并向戚组稿在《文汇报》上发表。"},{"type":"paragraph","text":"关锋和戚本禹回到北京即写了批判吴晗的文章。此外戚本禹还和林杰、阎长贵联名写了《伯赞同志的历史观点应当批判》的文章，3月24日在《红旗》杂志和《人民日报》同时发表。文章说：“近几年，我国史学领域里的阶级斗争是尖锐的”；“吴晗是一个挂师人物。此师之外，还有一帅，这就是剪伯赞”。文中认为剪伯赞的六篇文章有严重问题。从此开始，剪伯赞遭到批判。"},{"type":"paragraph","text":"4月，戚本禹等又来到上海，为《红旗》杂志组稿，准备召开工农兵学哲学座谈会。抵达上海的那天，曹获秋、魏文伯请他们吃饭，给他留下好的印象。这样一来，戚本禹不但和张春桥关系好，而且和上海市188丨张春桥：1949及其后委陈不显、曹获秋、魏文伯的关系也不错，所以在10月召开的中共中央工作会议上，戚本禹能代他们几位领导写检讨发言稿。戚本禹这次来上海，在张春桥的帮助下，完成了为《红旗》杂志组织工农兵学哲学的几篇文章的任务。正准备回北京时，张春桥通过秘书何秀文转告他，说陈伯达、吴冷西、王力都将来上海开会，毛主席指示他们一起写批判《二月提纲》的文件。戚本禹就留了下来，搬进了锦江饭店规格更高的南楼。周恩来、康生、陈伯达来上海，都是住在这里。"},{"type":"paragraph","text":"1966年7月18日，毛泽东回到北京。有一次见到戚本禹时，又谈到《为革命而研究历史》，说：你的文章好就好在提出了造反有理，造反有理是马克思总结无产阶级斗争经验得出来的。这是我的老话了，你把我的老话又重新翻了出来。”后来，毛泽东在接见红卫兵时，多次引用了这句话，使之成为造反派的行动纲领。"},{"type":"paragraph","text":"御封“起草小组秘书长”"},{"type":"paragraph","text":"3月31日，康生带看毛泽东对北京市、中宣部的批评回到北京，向周恩来传达了毛泽东要解散五人小组的意见。4月9日至12日，邓小平主持中共中央书记处会议。会上，康生传达了毛泽东对五人小组《关于当前学术讨论的汇报提纲》，即对《二月提纲》的批评意见，会议决定以中共中央的名义发一个通知，撤销这个提纲。"},{"type":"paragraph","text":"毛泽东在上海住了几天，又回杭州。离开上海时，让张春桥把对《二月提纲》的意见写出来。4月4日，张春桥在上海市委书记处会议上，传达毛泽东3月28日至30日的那些讲话，并提出自己对《二月提纲》的意见已经同康生说过，但应当以上海市委名义正式提意见。曹获秋不赞成以书面形式，说要提就是口头谈。张春桥当然不会听曹获秋的意见，还是写了对《二月提纲》的意见呈交毛泽东，毛说“很好，需要彻底的攻”，并通过康生转告张春桥“不要有无穷的忧虑”。可以说到了这种时刻，毛泽东已经看准了张春桥；张春桥也因为有了毛泽东的这句话，在以后的行为中就有恃无恐了。"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子|189"},{"type":"paragraph","text":"4月，撤销《汇报提纲》的《通知》在北京完稿，送到杭州毛泽东那里。毛泽东看了陈伯达起草的《通知》，认为不行，另外成立起草小组，放在上海，名义上是给常委扩大会准备文件。组长是陈伯达，成员有康生、江青、张春桥、吴冷西、王力、尹达、陈亚丁、关锋、穆欣，戚本禹被张春桥留下，也是小组成员。“毛泽东封张春桥为“起草小组秘书长”，要他让小组成员吃得好，住得好，好好休息。张春桥除了按照毛泽东的指示精心招待外，毛泽东有什么新的指示，也都是通过他向起草小组的秀才们传达，由此可见在毛泽东的心中，张春桥的地位在向上升。"},{"type":"paragraph","text":"毛泽东对稿子每天都有修改，再每天从杭州送到上海交张春桥，由张春桥再交起草小组的人讨论。文字上理一理，顺一顺，有什么意见由张春桥向毛泽东汇报。毛泽东每天都在改变自已的想法。后来《通知》排字稿上的那些黑体字，都是毛泽东亲笔加的，有些虽不是黑体字，但问题提得很尖锐，也是毛泽东加的。这时中央也正在杭州召开常委扩大会，但在毛泽东看来，起草小组改稿子比开常委会重要。"},{"type":"paragraph","text":"《通知》开头的第二段是张春桥写的：“所谓五人小组汇报提纲，实际上只是彭真一个人的汇报提纲，是彭真背着五人小组成员康生同志和其他同志，按照他自己的意见制造出来的。对待这样一个关系到社会主义革命全局的重大问题的文件，彭真根本没有在五人小组内讨论过、商量过，没有向任何地方党委征求意见，没有说明要作为中央正式文件提请中央审查，更没有得到中央主席毛泽东同志的同意，采取了极不正当的手段，武断专横，滥用职权，盗窃中央的名义，匆匆忙忙发给全党。”这一段虽然不是毛泽东亲笔写的，但通过张春桥的笔传达了毛泽东的意思，目的是要给曾参加五人小组《汇报提纲》起草工作的康生开脱，由彭真一人负责。这也就是毛泽东的剥笋政策，这次只剥到彭真。"},{"type":"paragraph","text":"毛泽东对这个文件作了许多修改，增写了一些重要段落和不同寻常的提法，其中说：“这个提纲用混乱的、自相矛盾的、虚伪的词句，模糊了当前文化思想战线上的尖锐的阶级斗争，特别是模糊了这场大斗争的目的是对吴晗及其他一大批反党反社会主义的资产阶级代表人物（中央和中央各机关、各省、市、自治区都有这样一批资产阶级代表人物）的批判。”毛泽东还加了这样一段话：“混进党里、政府里、军队里和190张春桥：1949及其后各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们的信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现在正睡在我们的身旁，各级党委必须充分注意这一点。”这是毛泽东的画龙点晴之笔，都是用黑体字标出的。各级党委都在猜测，谁是睡在身边的赫鲁晓夫？"},{"type":"paragraph","text":"常委会结束，刘少奇等从杭州回到北京。5月4日至25日，在刘少奇的主持下，中央政治局在北京召开扩大会议，这次会议，主要议题便是撤销彭真主持写的《汇报提纲》，撤销文化革命五人领导小组及办事机构。并集中批判彭真以及同样受到政治打击的罗瑞卿、陆定一、杨尚昆。"},{"type":"paragraph","text":"5月6日，张春桥在中央政治局扩大会议上作了发言，重点是讲在批判《海瑞罢官》的过程中，如何遇到彭真的阻力，他又是如何与彭真作斗争的。在这次中央政治局扩大会上，除了刘少奇高调批评彭真是“搞政变”外，另一个对彭真高调批判的就是张春桥了，他直接点明了彭真和毛泽东对立，《汇报提纲》的矛头是针对毛泽东的。张春桥的发言，把批判《海瑞罢官》的全过程以及和彭真的较量全盘托出，有些事即使是刘少奇、周恩来、邓小平也不一定知道，这个发言是不是毛泽东授意的，现在还无从考证。而如果没有毛泽东的授意，张春桥会有如此胆量吗？"},{"type":"paragraph","text":"5月7日，毛泽东阅读林彪于5月6日报送的中国人民解放军总后勤部《关于进一步搞好部队农副业生产的报告》，并写了一段批语，称军队是一个大学校，“学政治，学军事，学文化”，“又能从事农副业生产”，“又能随时参加批判资产阶级的文化革命斗争”。毛泽东的批语还推及其他各行业，工厂、农村、学校、商业及党政机关，“凡有条件的，也要这样做。”5月13日，毛泽东在上海召集杨成武、“陈伯达、戚本禹，说：从远古以来，人类一直没有什么社会发展的长远规划，人类社会应该有个远景规划，这才是文明。我们讲的人类文明，是共产主义。我们现在找到比张鲁更好的办法了，解放军总后勤部总结的这个经经验，就"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子|191是一个未来共产主义社会的萌芽。”经陈伯达、戚本禹的撰写，毛泽东的讲话以中共中央文件的名义发出，这就是后来的“五七指示”。“五七指示”表明，毛泽东设想了要通过文革构建一个乌托邦理想社会。毛泽东这样超越人类社会自身发展规律，规划历史、规划未来、规划人们的社会生活，并人为地加以操作推广，必须依仗权力。而用权力推动的社会发展，最后会蜕变为残酷的暴力行为。"},{"type":"paragraph","text":"5月16日上午9时，会议通过经毛泽东多次审阅的《中共中央通知》。因是5月16日通过，所以又称《五·一六通知》。这次会议仍由刘少奇主持，邓小平讲了话，由康生介绍《中共中央通知》的内容。《通知》撤销原来的文化革命五人领导小组及其办事机构，重新设立文化革命小组，隶属于政治局常委之下。“直接、具体领导无产阶级文化大革命。讨论时，大家都赞成，没有提出不同意见。因为是扩大会议，所有参加会议的人全体举手通过，一字未改。这个为实现毛泽东的理想而产生的《通知》，也是毛泽东推行文化大革命的政治纲领。"},{"type":"paragraph","text":"彭真、罗瑞卿、陆定一、杨尚昆四人被革职审查，合称为“彭罗陆杨反党集团”。这四人原本都是身居要职、位高权重的党政军领导，均为中央书记处书记或候补书记。毛泽东对他们权力的剥夺，等于将他们先前控制的首都、军警、宣传等大权由他自已掌握，有利于把握文革整个局势，同时削弱原为刘少奇、邓小平掌控的中英书记处的权力。彭真是刘少奇当年主持华北局工作时的老部下，在中央又一直站在刘少奇一边，在1962年的七千人大会上更是明确、坚定地支持刘少奇。但在批判彭真时，刘少奇并没有念旧情而手软，而是对其进行了严厉的批判，把彭真定性为搞政变。"},{"type":"paragraph","text":"5月18日，林彪在政治局扩大会议上讲话，骇人听闻地讲了一通“政变经”。他说：“最近有许多鬼事、鬼现象，要引起注意。可能发生反革命政变。要杀人，要篡夺政权，要搞资产阶级复辟，要把社会主义一套搞掉。”他还说：“毛主席的话，句句是真理，一句超过我们一万句。”“他的话都是我们行动准则。谁反对他，全党共诛之，全国共讨之。”李雪峰说林彪的讲话“没有点名，但大家都知道是指刘少奇。刘少奇没有讲什么。”11192丨张春桥：1949及其后"},{"type":"paragraph","text":"刘少奇大概是要彻底撇清与彭真的关系，他不但在中共中央政治局会议上高调批判彭真，6月27日，在人民大会堂安徽厅，就彭、陆、罗、杨事件对民主党派讲话时，他还提醒民主党派要提高警惕，如果彭真他们搞政变成功了，民主党派怎么办。因为他们扯起红旗反红旗，表面上是马列主义、毛泽东思想、社会主义，实则是修正主义。他还劝民主党派不要上当。也许刘少奇以为，毛泽东所指的睡在身边的赫鲁晓夫式的人物就是彭真，把彭真揪了出来，毛泽东发动的文化大革命就到底了。因此他觉得对民主党派作这样的训话，继续高调批判彭真，已经充分表现了对毛泽东的支持。但毛泽东并不领他的情，因为毛斗争他的决心已下，不可能因为他“痛斩大将”的让步之举而产生丝毫的怜悯和动摇。"},{"type":"paragraph","text":"最早的祭品"},{"type":"paragraph","text":"在中央政治局扩大会议召开的同时，另一条战线上的攻势也在紧锣密鼓地进行着。5月8日，由江青的写作班子写的署名高炬的文章《向反党反社会主义的黑线开火》和关锋署名何明写的文章《擦亮眼睛，识别真假》，分别发表在《解放军报》和《光明日报》上，对邓拓的《燕山夜话》及署名吴南星的《三家村札记》进行批判，实际上是从外围配合政治局扩大会议，借批判彭真的部下，仍然把批判的矛头指向彭真。"},{"type":"paragraph","text":"三家村是三位作者：“南”为北京市委书记邓拓，笔名马南村；“星”即北京市委统战部长廖沫沙，笔名繁星；“吴”即北京市副市长吴晗，都是北京市的领导。三人虽然身居高官，但都曾是文人，虽经革命的洗礼，但是文人的本性难改，舍不了对文字的爱好。1960年代，他们在《北京晚报》开辟的《三家村札记》专栏上，发表了许多杂文，都是在“神仙会”前后写的文章。“既然把自已看作是神仙，就什么话都敢讲，难免有些气话和牢骚。"},{"type":"paragraph","text":"此时，身在上海的姚文元也没有闲着，他已经搬进武康路2号的一间小屋，专心写作。5月初，他写了一篇《评吴晗政治立场》的文章，文章提出“挖根子”，陈不显看了认为发表此文会使北京市委被动，没"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子|193有同意发表。以后，姚文元又在此文的基础上，改成批评整个三家村的文章。曾经帮助姚文元搜集三家村资料的朱永嘉曾和笔者谈到：姚文元很明确地告诉他，是市委要他写的文章。至于姚文元要写成什么样的东西，朱永嘉当时根本不知道，他仅仅是给姚找到邓拓的文章和《燕山夜话》，因为姚文元要重点批邓拓，又帮他找了一本邓拓1937年出版的《中国救荒史》。"},{"type":"paragraph","text":"姚文元把文章修改后将题目改为《评反党反社会主义的大黑店三家村一一<燕山夜话>、〈三家村札记>的反动本质》，为三家村定性，说《燕山夜话》、《三家村札记》和《海瑞罢官》一样，是经过精心策划的、有目的、有计划、有组织的一场反党反社会主义的大进攻。文章末段的小标题为“彻底挖掉三家村的根子，彻底清算三家村的流毒”，这一节中有一段文字说：“从整个三家村的活动来看《海瑞罢官》，弄清整个三家村在这几年剧烈阶级斗争中扮演的角色，那么，才能挖掉它最深的根子，才能够连根拔掉这丛大毒草，并且摧毁这个大黑店。”13"},{"type":"paragraph","text":"上海市委在讨论这篇文章时，曹获秋、杨西光都不同意挖根子的提法，认为这是明显地把矛头指向彭真，太直接了，不能这样写，他们极力主张把这句话删去。张春桥当时在北京，他回到上海后他看了姚文元的文章，认为挖根子是本文的核心，不能删掉。彼此争持不下，最后都同意送给正在上海的毛泽东审查。5月9日，毛泽东看了姚文元的文章，说：文章看了，很好，题目改一改，问一下作者有无意见，并要上海报纸立即排版发表。毛泽东审阅之后，将原题中“反党反社会主义黑店”数字删去，这样文章的题目就成为《评三家村一（燕山夜话）、（三家村札记>的反动本质》。5月10日，上海《解放日报》、《文汇报》同时发表了这篇文章。文章提出要上揪“指使”、“支持”、“吹捧”者，挖出“最深的根子”，下扫新闻、教育、学术、文化界的“赞赏者和追随者”。文章发表当天下午，五百份《文汇报》立即通过《文汇报》的航空袋运送北京，发到政治局扩大会议，人手一一份。5月11日又在全国报纸转载。"},{"type":"paragraph","text":"1966年5月11日，《人民日报》发表了姚文元写的文章《评三家村一一《燕山夜话）、《三家村札记>的反动本质》，同日出版的《红旗》第7期上发表了戚本禹写的《评<前线）、（北京日报》、（北京晚报》的194丨张春桥：1949及其后资产阶级立场》。戚本禹的文章点出“邓拓是叛徒”，这个提法是康生提出来的，正在配酿成立的中央文革小组成员陈伯达、康生、尹达、王力、关锋、穆欣一起讨论时，所有的人都表示同意。戚本禹的文章定稿后，为了引起审稿者注意，他在“邓拓是叛徒”几个字下面划了红线，由陈伯达签字，然后直接送给刘少奇、邓小平。刘、邓和其他中央领导没有提出异议，都在清样上画了圆圈。但文章没有送给毛泽东。其实毛泽东对邓拓一直是不满意的。1957年，由于邓拓主持《人民日报》时对宣传双百方针不力，毛泽东批评他是“死人办报”，又说“我看你像汉元帝，优柔寡断，你要是当了皇帝，非亡国不可”。邓拓当场向毛泽东提出辞职的请求。"},{"type":"paragraph","text":"姚文元、戚本禹的文章发表一周后，5月18日，邓拓含冤自杀身亡。张春桥听到这个消息，感到意外，他在屋子里走来走去，沉思着，说：“对不起邓拓，如果我事先给他透露一点风，让他思想做点准备，也许就不会自杀了。有什么想不通的问题，有什么说不清楚的事，为什么要走自杀这条路呢？”14也就在邓拓自杀绝命的这天，刘少奇、周恩来、邓小平在会见越南劳动党领袖胡志明时，说：“彭真··反对毛主席，他是中国赫鲁晓夫，修正主义者，问题已经解决了。”15"},{"type":"paragraph","text":"姚文元、戚本禹的两篇文章发表，北京市委就瘫痪了。刘少奇、邓小平就此向毛泽东提议改组北京市委，毛泽东表示同意。至5月底，北京市委改组完成，彭真、刘仁被撤职。李雪峰为北京市委第一书记，吴德为第二书记、北京市代理市长。邓小平又向毛泽东提议调陶铸到中央书记处工作并接管中宣部。"},{"type":"paragraph","text":"5月23日，田家英含冤自缢于中南海办公室中。田家英从1948年26岁正当年时任毛泽东秘书，到他逝世，在毛泽东身边生活工作了18个年头。毛泽东一生用过很多秘书，他们当中不乏才华出众的优秀人才，田家英就是其中的一位。毛泽东和他可谓是亲密无间，没有隔膜。然而由于他同情农民，主张包产到户，并向刘少奇、陈云汇报，代农民讲话，而在政见上逐渐和毛泽东产生了分歧。更使毛泽东不满的是中央领导都在抓田家英为他们服务，他也感叹自已成了“公共汽车”，谁都可以搭乘。在毛泽东看来，田家英在中央领导人中东张西望，对他不够"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子195专一。田家英也很苦恼，对同僚说：“主公的心思摸不透。”说明他们之间产生了距离。田家英自比汉朝的贾谊，向朋友发出无可奈何的感慨：“主席对我有知遇之恩，但这样下去，总有一天要分手。”但是田家英没有想到，他是用这样的方法和毛泽东分手。"},{"type":"paragraph","text":"田家英之死，对张春桥亦有震动，他知道历史上在皇帝身边工作的大臣们有“伴君如伴虎”的格言，在毛泽东身边不可有半点犹豫，更不可东张西望，所以他到北京工作之后不和其他的高层领导人走近，更不相往来，而是目不旁顾地跟着毛泽东走。"},{"type":"paragraph","text":"张春桥在家人面前经常挂在嘴边的话就是：主席不让我说的话不说，主席不让我动就不动。中共八届十一中全会时，毛泽东从简报上看到戚本禹的发言，说中国文化大革命搞不好也会出现法国大革命的“热月政变”一样的结果，言下之意军队有些不可靠。“毛泽东要江青告诉戚本禹：军队的事情你们不要乱说，你们不懂军队的事，你看张春桥，从来就不乱说话。”这也可能是毛泽东看重张春桥的原因之一。"},{"type":"paragraph","text":"邓拓、田家英的自杀，表面上是孤立而不相干的两件事，而实际上都是在当时高度集权政治的高压下的牺牲品。他们死在文革大幕拉开之际，成为文革祭坛上最早的祭品，相对于在文革中无辜横死的众多生命来说，这还仅仅是开始。他们以惨烈的方式告别人世，而同是卷入政治激流的文人，张春桥从此却青云直上。升大与入地，境遇之别是如此的分明。"},{"type":"paragraph","text":"走上中央政治舞台"},{"type":"paragraph","text":"5月28日，就是中央政治局扩大会议结束的这一天，中共中央发出文件，正式宣布中央文化革命小组成立，组长为陈伯达，顾问为康生。"},{"type":"paragraph","text":"对中央文化革命小组组长这一职务，陈伯达是很不情愿担任的。他说：“当时，周总理找我谈过几次，要我当新的文革小组组长。我不肯当，我说我不行，没有这个能力。康生原来是文革五人小组的成员，有经验，让他当吧。总理说康生不合适，说在中央里面我的文化高，要我196丨张春桥：1949及其后当。我推辞几次，最后总理说：‘你还是共产党员，难道中央不能安排你的工作吗？’他这样说，我无法再推辞，只好同意了。总理说：‘那你可开个小组的名单。”我考虑文革小组是在毛主席、党中央领导下的一个工作机构，可先列上毛主席在起草文件时用的人，于是把康生列为顾问，江青列为副组长，王力、关锋、戚本禹列为组员，写成名单交给总理。”“这个名单后来有增加，陶铸同志调中央工作后，我提出增加陶铸当顾问。各中央局也都推荐了一两个人，中南局的王任重，解放军总政治部的刘志坚和华东局推荐的张春桥都列为副组长。小组的名单是经过中央常委同意后确定的。”“不久毛主席回到北京，我文向毛主席提出，我是个书生，当不了组长。毛主席说：你可以把书生两个字去掉。我没有办法，只好当了。”1\"江青批评陈伯达，你这组长就像辛亥革命时候的黎元洪，是士兵把他从床底下拉出来革命的。19"},{"type":"paragraph","text":"陈伯达不愿意当中央文革小组组长，有着另外的想法。他深知江青是个非常难伺候的女人，虽然是个副组长，但她会爬到他头上指挥，他感到将来无法应付。再者他也怕犯错误，曾对戚本禹说，我们中央文革得罪了那么多的人，将来要犯错误的。戚本禹安慰他说，有毛主席领导，怎么会犯错误。陈伯达说，主席不会犯错误，但是我们要犯错误。这应该是陈伯达不愿当中央文革小组组长的真实的注脚。"},{"type":"paragraph","text":"8月2日，中共中央补发通知，宣布“中央通知陶铸任中央文革顾问”，成员为："},{"type":"paragraph","text":"组长：陈伯达顾问：陶铸、康生副组长：江青、王任重、刘志坚、张春桥组员：谢镗忠、尹达、王力、关锋、戚本禹、穆欣、姚文元"},{"type":"paragraph","text":"不久，又宣布增加四名组员：郭影秋（代表华北局）、郑季翘（代表东北局）、杨植霖（代表西北局）和刘文珍（代表西南局）。姚文元参加中央文革小组是周恩来、江青提出来的，陈伯达、康生认为姚文元的父亲姚蓬子的历史问题严重，表示反对，张春桥沉默没有表态。毛泽东支持，说我们干部中有许多人都是出身不好，参加了革命，重在表现。"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子1197"},{"type":"paragraph","text":"中央文革小组的成立，中国第一夫人江青从幕后走上前台，打破了“夫人不参政”的规则。其实夫人由幕后走上前台参政的不只是江青，中国另一位第一夫人、刘少奇夫人王光美在四清工作中，创造了“桃园经验”，得到毛泽东认可，同意她到处作报告，传授她的四清经验。中央文革副组长中还有一位张春桥。在四位副组长中，张春桥的资历最浅，政治地位也最低，表面看他是从夹缝中蹦出来的，但在毛泽东心目中他有着举足轻重的地位。从1958年他写批判资产阶级法权的文章，到以后的批判“有鬼无害”论，帮助江青搞样板戏、部队文艺工作座谈会，一直到批判《海瑞罢官》，参与起草经毛泽东多次修改、中央政治局扩大会议刚刚通过的《五·一六通知》，毛泽东已经把他引为知音了。张春桥是毛泽东选中的棋子，把他放在棋盘上使用了。组员中王力、关锋、戚本禹、姚文元等都是毛泽东笔杆子中的新秀。中央文革小组的名单虽然不是毛泽东亲自提出来的，但还是满意的，没有提出异议，更没大笔一挥推倒重来。"},{"type":"paragraph","text":"由一个地方官吏登上中央政治舞台，这是做官的人梦寐以求的事，张春桥也不例外。何况从此他更能接近、了解毛泽东，让毛泽东对他也有更多的理解。当上了中央文革小组副组长，可以说又向毛泽东走近一步，他的内心应该是充满喜悦的。但是他当然也知道高处不胜寒，所以一开始凡事他都以谨慎、低调的态度应对。在以后红卫兵运动高潮兴起的日子里，张春桥随周恩来、康生、江青等一次又一次地接见红卫兵，似乎总是处于陪衬的地位，远不如中央文革小组成员王力、关锋、戚本禹表现得活跃。接见红卫兵时他很少讲话，即使讲话也都是很短，没有什么独特的内容和见解。据王力回忆，在他的印象里，张春桥在中央的一些会议上发言也不多。"},{"type":"paragraph","text":"实际上中央文革小组内部也充满了矛盾和斗争，这在组长陈伯达和两位副组长江青、张春桥之间是表现得最明显的。陈伯达和江青开始还能和平相处，但是一人之下、万人之上的江青不把陈伯达放在眼里，两人的关系闹得越来越紧张。在陈伯达看来，中央文革小组是在中央政治局之下的办事机构，有什么事都要请示中央；而在江青看来，中央文革小组是党中央的最高的办事机构，只服从毛泽东。有时陈伯达要派中央198丨张春桥：1949及其后文革成员去处理一些事情或参加一些会议，没有江青的点头谁也不敢去。戚本禹甚至对陈伯达的秘书王文耀说：你和陈伯达说，我不去，他要去他自己去，他只代表他自己，不要代表中央文革。没有江青的同意，即使周恩来同意了也没有用。文革之初，陈伯达作为毛泽东的老秘书，还可以随时去毛那里讨论一些问题。回来后，江青就逼着问谈了一些什么，陈伯达认为谈的一些问题不成熟，毛泽东没有让他传达，江青就认为他封锁毛泽东的指示，以后不准再到毛那里去啰啰嗦嗦。这样陈伯达就不敢去毛泽东那里，毛泽东批评他：你现在官做大了，不到我这里来了，也不自己写文章了。江青的专横搞得陈伯达很沮丧，说江青找他谈话是“三娘训子”，自己“是刘盆子，是傀儡”。20"},{"type":"paragraph","text":"陈伯达是看不起张春桥的，认为张春桥是个小文人、小记者，这一点张春桥也知道。张春桥虽然和江青的关系密切，遇事总是站在江青一边的，但初到北京，凡夹在陈伯达和江青的矛盾中时，他和姚文元都保持中立。有时江青和陈伯达对一些事情有了分歧，发生争执，张、姚都不发表意见。有一次，江青和陈伯达发生争执之后，理屈辞穷，回到住处就把张春桥、姚文元找去，训斥他们：“你们俩，我在陈伯达那儿辩论，你们俩一声不，什么意思？没有是非观念？”所谓没有是非观就是没有给她帮助。“文革开始阶段，张春桥对陈伯达还是尊重的，但随着地位的不断上升，逐渐地也对他怠慢起来。陈伯达后来“上了林彪的贼船”，除了彼此政治见解的相近之外，在江青、张春桥那里经常受气而得不到尊重，也是原因之一。"},{"type":"paragraph","text":"不仅是陈伯达，田家英也看不起张春桥。1958年，张春桥写了《破除资产阶级的法权思想》，在毛泽东身边的陈伯达、田家英都很反感。田家英还去查了张春桥三十年代以狄克笔名和鲁迅的笔墨之争，说张是反对鲁迅的。张春桥和王力、关锋之间的关系也不是太好，他们彼此有些看不起。在中央文革小组中，张春桥除了和江青、姚文元相处比较融洽，还有就是和戚本禹相处不错。他们第一次相见是在1965年，戚本禹来上海，张春桥把他请到家中交谈，并说自已的孩子读了戚本禹的《评李秀成》，也想见见他。“在戚本禹的印象里，张春桥住的房子虽然不错，但摆设很差，空空荡荡的，除了书，就是一个旧桌子。在文化大"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子199革命中，他们经常在一起讨论问题，谈得最多的是如何限制资产阶级法权。张春桥也说：我也找不到多少理解的人，只有主席、柯老等能理解。23"},{"type":"paragraph","text":"呈送批示，推波助澜"},{"type":"paragraph","text":"进人中央领导层的张春桥，仍然和在上海的时候一样，除了开会，平时就索居独处，不和别人交往。但他有着敏锐的政治嗅觉，并细致地研究北京的情况，观察高层领导人的动态，决定自已的行动。"},{"type":"paragraph","text":"5月25日上午，刘少奇主持解决彭真问题的中央政治局扩大会议告一段落，下午，在北京大学就贴出了由聂元梓牵头的第一张大字报，题目是《宋硕、陆平、彭佩云在文化大革命中究竟干些什么？》。宋硕是中共北京市委大学部部长，陆平是北京大学党委书记，彭佩云是北京大学党委副书记。大字报的矛头直指北京市委大学部，也就是指向北京市委。"},{"type":"paragraph","text":"在“第一张大字报”贴出之前，5月14日，康生派妻子曹轶欧带领二个调查组进入北京大学。康生曾对调查组作过明确指示，这次调查重点是从北大开始“往上揭”，“揭发陆平、宋硕、彭佩云”，目的是“调查彭真在学校搞了哪些阴谋”。曹轶欧进人北大后，把聂元梓等找到西颐宾馆谈话，动员他们“要揭陆平盖子”，“要往上揭”。聂元梓的大字报贴出之后，康生即将大字报底稿报给还在杭州的毛泽东。24"},{"type":"paragraph","text":"5月31日，刘少奇、邓小平提议，经毛泽东同意，派以陈伯达为首的工作组进驻《人民日报》社。这是中央派出的第一个工作组，报纸即日起由工作组领导，实际上就是接管了报纸工作。第二天，6月1日，《人民日报》发表社论《横扫一切牛鬼蛇神》，提出了无产阶级夺权的问题。不过这篇社论并不是完全符合毛泽东放手发动群众，反对走资本主义道路当权派的思想，而是把群众运动引向地富反坏右及所谓资产阶级代表人物的专家学者。所以同一天，在杭州的毛泽东决定公开发表聂元梓等人写的大字报，并写了批示：200丨张春桥：1949及其后"},{"type":"paragraph","text":"康生、伯达同志：此文可以由新华社全文广播，在全国各报刊发表，十分必要。北京大学这个反动堡垒，从此可以开始打破。请酌办。"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"六月一日25"},{"type":"paragraph","text":"在毛泽东看来，发表北京大学聂元梓等人的大字报，可以成为一个有效突破口，可以打破原有的秩序，使群众的手脚放开。6月2日，《人民日报》第一版醒目标题《北京大学七同志一张大字报揭穿了一个大阴谋》，全文刊载了聂元梓等人的大字报，并发表了评论员文章《欢呼北大的一张大字报》。康生欣喜若狂，说：“大字报广播后，我感到解放了。”2文革派心心相通，江青马上把这张大字报的背景及毛泽东的意图告诉张春桥，并希望上海有所行动。张春桥向上海市委传达了江青告诉他的一些背景情况，但上海市委没有照张春桥的话布置工作，曹获秋、杨西光强调要加强领导，掌握政策，内部材料要控制，大字报不提倡，不反对，并决定全市各机关要建立文化革命领导小组。"},{"type":"paragraph","text":"6月2日，上海文化革命领导小组成立，张春桥任组长，副组长杨西光，组员为杨永直、常溪萍、孟波、李家齐、马达、姚文元、吴云溥等。由于张春桥、姚文元在“中央文化革命小组”工作，常驻北京，上海的文化大革命运动实际上是中共上海市委直接领导。6月4日，陈不显在医院召集曹获秋、杨西光等人，研究决定在全市报刊上点名批判李平心、贺绿汀、瞿白音、王西彦、周予同、周谷城、周信芳、李俊民等八个所谓“资产阶级反动学术权威”。”6月10日，上海市委在文化广场召开的干部大会上，公开点了这八个人的名，接下来就在报上展开了批判。《解放日报》发表由马达执笔写的社论《彻底揭露、彻底批判、彻底打倒》，在这篇社论中，点了以上八人的名。"},{"type":"paragraph","text":"张春桥向上海市传达了江青放手发动群众的意见，但上海市委不接受，张春桥于是就此回到北京，坐镇中央文革小组，不再管上海的事情，也就落得一身超脱。此时，刘少奇似乎仍没有领会毛泽东批准发表北京大学的“一张马列主义大字报”的意图，他仍然沿着1957年毛泽东"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子201反右派的思路，把斗争的矛头指向知识分子中的“牛鬼蛇神”，或是党内其他高级干部中的“赫鲁晓夫式”的人物。"},{"type":"paragraph","text":"从1966年5月到8月的三四个月内，以中央的名义批转或颁发了十个文件。在这些文件中，刘少奇批准了各地党委批斗数百名中央和地方文艺、教育系统的党的领导干部，其中不少是省部级高级干部，批判他们是“资产阶级人物”或“赫鲁晓夫式的人物”。更为严重的是他把斗争的矛头向下，要把青年学子打成右派分子。这和毛泽东当年反右派的极左路线完全一致，可以说刘少奇这一时期的路线，就是毛泽东的路线，并不是刘少奇的新发明，谁知这就成为“资产阶级反动路线”的发源地，加快了毛泽东向他摊牌的速度。"},{"type":"paragraph","text":"6月4日，刘少奇主持的中央政治局常委扩大会议，作出向大、中、小学派工作组的决定，与会者纷纷提出要求，派工作组一定要快，要像消防队救火一样快。并将此事电告毛泽东。6月5日起，北京即先后派工作组进驻学校。王光美也以工作组成员的身份进驻清华大学，参与对该校运动的领导工作。后根据北京市文教系统文革大学组统计，仅在首都24所高等院校，刘少奇派出的工作组就把10,211个“革命小将”打成右派，把2,591个教师打成反革命。28"},{"type":"paragraph","text":"各校学生在校园里横扫牛鬼蛇神，刮起了一股“斗鬼风”，所受的影响是多方面的，分析其原因也很复杂，但不可否认，这与工作组初进校时对学生的支持不无关系。但是，一旦事情闹大了，工作组害怕了，又反过来对学生进行压制，又造成学生的反感，组织起来要把工作组赶出学校。这就导致工作组和学生的矛盾有些激化。本来支持向学校派工作组的毛泽东态度变得微妙了。6月9日，毛泽东在杭州，刘少奇、周恩来、邓小平前去汇报运动情况，毛泽东认为派工作组太快了并不好，不如让他乱一下，混战一场，情况清楚了再派。他并没有明确反对派工作组。"},{"type":"paragraph","text":"为工作组去留问题，中央政治局曾开常委会进行讨论，陈伯达根据江青意见，代表中央文革小组提出一个书面建议，主张撤出派到各学校和各单位的工作组。此时还是中央文革小组成立之始，刘少奇、邓小平并没有把中央文革当一回事。邓小平不但没有把陈伯达的建议拿到会上202张春桥：1949及其后讨论，还把他批评了一顿。会后，陈伯达回到住所哭了一场，并说：“我这个组长还怎么当？我非辞职不可！”29"},{"type":"paragraph","text":"6月18日，北京大学“斗鬼风”出现一个高潮，北京大学各系集中在“斗鬼台”批斗了56人，其中有多名党团干部、教师，甚至学生被斗，工作组闻讯立即前去加以制止。当时工作组长张承先向全校作了广播讲话，指出上午的批斗是“有目的、有步骤、有组织、有计划的”错误事件。张承先为了建立“无产阶级新秩序”，命令北京大学五个校门关闭，控制闲杂人员的进出，并加强了门岗守卫，派遣纠察队夜间巡逻。"},{"type":"paragraph","text":"文革史上称北京大学事件为“六·一八事件”，对这个事件，张春桥后来有个解释："},{"type":"paragraph","text":"从6月1日开始广播聂元梓大字报起，北京大学在6月18日发生了一件事，为什么发生这个事件呢？因工作组进来以后，·.运动不是斗陆平，连个斗争计划都没有，反而订了许多清规戒律，例如：班组之间不准串联呀，门口也不准随便进呀，校系之间不准往来呀，兄弟院校、工农兵来声援不让进去等等，同学们耐不住了，自己起来革命，就出了“六，一八事件”，打了那批黑帮分子，那天打了人，戴了高帽子，当然也有不太好的同学做了一些不好的事，如撕破女同学衣服。张承先借口说，这不是流氓行为是什么？是反革命事件。6月18日以前，运动开展得轰轰烈烈，但自6月18日以后，却转变为镇压革命学生，把参加“六，一八事件”的革命学生当反革命来镇压。30"},{"type":"paragraph","text":"6月20日，北京大学工作组写了关于此事的《六·一八简报》。同一天，刘少奇决定将该简报转发全国，并代表中共中央起草批示说：“北大工作组处理乱斗现象的办法是正确的，及时的。各单位如果发生这种现象，都可参照北大的办法处理。”这个批示被称作《六·二○批示》。"},{"type":"paragraph","text":"《人民日报》社论《横扫一切牛鬼蛇神》波及社会，刮起“斗鬼风”，资反路线时期给被斗争的对象实行群众专政，罚站、罚跪、戴高帽子游街、喷气式、脖子上挂着大牌子等，就是继承了毛泽东《湖南农民运动考察报告》和刘少奇树立的王光美“桃园经验”的做法，是两者的综合"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子203与发展，形成了高度集权的高压。一批知识分子为了保持自我人格尊严不受屈辱，走上了自绝之路，名人中就有北京的老舍、上海的傅雷夫妇等等许多人。"},{"type":"paragraph","text":"这期间，毛泽东仍在南方巡视。6月15日，他离开杭州，经南昌到了长沙，16日回到故乡韶山滴水洞，面壁11天，思考酝酿文化大革命下一步战略部署。”28日离开韶山到了武汉。7月8日，他给江青写了一封长信，信中除了对林彪“政变经”讲话表示不满外，还说：“现在的任务是要在全党全国基本上（不可能全部）打倒右派，而且在七八年后还要有一次横扫牛鬼蛇神的运动，尔后还有多次扫除。”“中国如发生反共的右派政变，我断定他们是不得安宁的，很可能是短命的，因为代表百分之九十以上人民利益的一切革命者是不会容忍的。”“这次文化大革命，就是一次认真的演习。有些地区（例如北京市），根深蒂固，一朝覆亡。有些机关（例如北大、清华）盘根错节，顷刻瓦解。凡是右派越嚣张的地方，他们失败就越惨，左派就越起劲。这是一次全国性的演习，左派、右派和动摇不定的中间分子，都会得到各自的教训。”信中还提出了“天下大乱，达到天下大治”。”这是毛泽东在韶山滴水洞对应该怎样看待乱的问题反复思考得出的重要结论，为了实行他的战略部署，他不怕乱，他需要大乱。7月16日，毛泽东畅游长江，一个多小时游程近30华里，以显示他这位73岁的老人还身心健康，还可以带领大家进行文化大革命。"},{"type":"paragraph","text":"7月18日，毛泽东刚回到离开半年的北京，张春桥就向他呈送了刘少奇的《六·二○批示》。几周前毛泽东在外地知道北京大学发生了“六：一八事件”，但他认为这是革命事件；凭什么说群众脱离工作组就是反革命？而并不知道有刘少奇《六·二○批示》，所以看了这个文件就发火了，大骂刘少奇，说刘到处镇压群众，北京运动所以这样冷冷清清，就是因为有一个资产阶级司令部。这是张春桥当上中央文革小组副组长进京后，向毛泽东献的一个大礼。"},{"type":"paragraph","text":"此时，文化大革命已经由理论之争发展到权力之争，由外围发展到集权的核心，毛泽东已下定决心要把刘少奇拉下马，没有任何回旋的余地，他在外云游，就是在观察动静、寻找契机。他采用的是上下结合的204丨张春桥：1949及其后方法，先是自上而下的发动，然后是自下而上的行动。对下是放手发动群众，即“以下对上”的方法搞掉睡在身边的赫鲁晓夫式的人物刘少奇，兼及那些走资本主义道路的当权派。而刘少奇的《六·二○批示》却把运动的矛头对准了下面，这或许是刘少奇对毛泽东的行动有意采取的政治策略，或许是并未参透毛的真实目的而无意为之，但无疑和毛泽东发动这次文化大革命的想法背道而驰，不但影响、甚至破坏了毛泽东的战略部署。这是毛泽东所不能容忍的。对毛隐而未宣的意图，张春桥当时未必全部领会，但心机深沉的他，或许已经看出了一些端倪，所以才会把刘少奇的批示呈送给毛泽东，起到了推波助澜的作用。"},{"type":"paragraph","text":"从7月22日起，毛泽东四次派陈伯达、康生、江青等人前往北京大学同学生和教师见面，转达毛泽东对学生反工作组行动的支持，一再表示“六·一八事件”不是反革命事件，而是革命事件。7月26日，中央政治局召开扩大会议，决定撤销工作组。"},{"type":"paragraph","text":"两个司令部的摊牌"},{"type":"paragraph","text":"刘少奇5月主持的政治局扩大会议，抛出了彭真，改组了北京市委，还通过了《五·一六通知》。这时，恐怕全党绝大多数党员都由此产生了一个错觉，认为彭真是吴晗的后台，批判《海瑞罢官》而发动的文化大革命，到此也就告一段落了。刘少奇的一切行动都是按照毛泽东的指示去做的，没有新的把柄，没有新的突破口，毛泽东又能对刘少奇怎样？但是毛泽东又抓住了刘少奇在工作组上的问题，并以此大做文章。"},{"type":"paragraph","text":"从刘少奇的《六·二○批示》下发，到7月18日毛泽东回到北京，在这将近一个月的时间里，全国没有任何人，包括”中央文革小组”的成员在内，对《六·二○批示》提出异议。还是张春桥将其转递给了毛泽东，才使毛泽东发现他发起的文化大革命运动由原先的轰轰烈烈变成现在冷冷清清的局面，其根源就是来自刘少奇的这一批示，他苦心经营的《五·一六通知》就像高升在空中的爆竹，一响了之，以下对上的群"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子205众运动也就会由此天折。同时毛泽东也从中看到，和刘少奇决战的时机已经到来，于是，他要尽快召开中共中央八届十一中全会，在会上向刘少奇摊牌，通过合法程序来解决刘少奇的问题。"},{"type":"paragraph","text":"为了加快中共中央八届十一中全会进程，毛泽东在解决工作组问题的同时，修改为全会准备的文件《关于无产阶级文化大革命的决定》（即《十六条》）。文件本来是由陈伯达牵头，与王力、关锋、尹达、穆欣等做起草工作。那时毛泽东在上海，经常对北京的工作提些不同意见。意见里贯穿了毛泽东提倡的巴黎公社精神，“这是问题的核心”。毛泽东回到北京后，看了《十六条》初稿，说大体可以，但太长，他要换人修改。陶铸、王任重、张春桥等接手了修改工作，林彪和叶群也参加了修改，最后由毛泽东亲自主持讨论和审定，“出力最多的是（张）春桥和王力”。33"},{"type":"paragraph","text":"毛泽东在修改稿中提出了巴黎公社原则，即：“文化革命小组、文化革命委员会和文化革命代表大会的代表的产生，要像巴黎公社那样，必须实行全面的选举制。候选名单，要由革命群众充分酝酿提出来，在经过群众反复讨论后进行选举。”并考虑着用什么新机器代替旧机器。"},{"type":"paragraph","text":"8月1日，毛泽东主持的中共八届十中全会开幕。毛泽东仍然是抓住派工作组问题不放，提出尖锐的批评。刘少奇在会上作了检讨，承认派工作组的方式不好。8月4日，毛泽东召集中央政治局常委扩大会议，刘少奇继续检讨，说：“我在北京，要负主要责任。”毛泽东嘲讽地说：“你在北京专政嘛，专得好！”又说：“讲客气一点已是方向性错误，实际上是站在资产阶级立场，反对无产阶级革命，为什么天天讲民主，民主来了，又那么怕？”刘少奇说：“无非是下台，不怕下台，有五条不怕！”当叶剑英讲到“我们有几百万军队，不怕什么牛鬼蛇神”时，毛泽东说：“牛鬼蛇神，在座的就有！”34张春桥参加了这次会议，目睹了毛泽东和刘少奇面对面针锋相对的辩论，看到了刘少奇在毛泽东面前也有不肯示弱的一面。"},{"type":"paragraph","text":"8月5日，毛泽东在6月2日《北京日报》刊有北京大学聂元梓等人大字报的边缝上，写了一段令人震惊的文字：206丨张春桥：1949及其后"},{"type":"paragraph","text":"全国第一张马列主义的大字报和人民日报评论员的评论，写得何等好啊！请同志们重读一遍这张大字报和这个评论。可是在五十多天里，从中央到地方的某些领导同志，却反其道而行之，站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命运动打下去，颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级的威风，灭无产阶级的志气，又何其毒也！联系到一九六二年的右倾和一九六四年形左而实右的错误倾向，岂不可以发人深省的吗？35"},{"type":"paragraph","text":"随后，毛泽东给这篇文字加上《炮打司令部一一我的一张大字报》为标题，8月7日发给中央全会。这段文字虽然没有点名，但谁都看得很清楚，主要是指刘少奇。"},{"type":"paragraph","text":"文革派紧密配合毛泽东，陈伯达写了《拥护毛主席的大字报》，姚文元写了《永远跟毛主席前进》的大字报。在全会上，康生、江青、张春桥都发了言，其中江青点明了两个司令部的存在，张春桥则说：“他（指刘少奇）讲毛主席调查研究的方法不适用了。我在六四年看了记录，·.·完全是赫鲁晓夫在‘二十大”的口吻，作秘密报告的口吻！””张春桥的发言虽然不长，但紧扣主题，不忘记把矛头直指刘少奇，而且把刘少奇和赫鲁晓夫作秘密报告联系起来，无疑是点明了刘少奇就是中国的赫鲁晓夫！"},{"type":"paragraph","text":"后来张春桥在一次讲话中回忆到他在中共八届十一中全会小组会上发言，对刘少奇进行批判，他说：“我不晓得同志们怎么个经验，我对刘少奇以前从来没有怀疑过，但是64年，我开始对刘少奇怀疑，这个话我当面对他讲过了的。（八届）十一中全会小组会，我当着他的面讲的，我对你以前毫无怀疑，我觉得你很好，但64年你怎么讲出了一一个是毛主席的调查研究过时了呢？我不是对你一句话，我是对你根本的动摇了。赫鲁晓夫是等到斯大林逝世以后，他才起来反对的，而你竟然敢于在毛主席健在的时候出来讲毛主席的调查研究过时了，这就是攻击毛泽东思想的根本。”37"},{"type":"paragraph","text":"在毛泽东《炮打司令部》发表的第二天，即8月8日，八届十一中全会通过《关于无产阶级文化大革命的决定》，《决定》称：“在当前，我们"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子207的目的是斗垮走资本主义道路的当权派，批判资产阶级的反动学术‘权威’，批判资产阶级和一切剥削阶级的意识形态。”“运动的重点，是整党内那些走资本主义道路的当权派。”“一大批本来不出名的革命青少年成了勇敢的闯将”，“他们的革命大方向始终是正确的。”“党的领导要善于发现左派，发展和壮大左派队伍，坚决依靠革命的左派。”“彻底孤立最反动的右派，争取中间派。”要“敢字当头”，“充分运用大字报、大辩论这些形式，进行大鸣大放·揭露一切牛鬼蛇神。”"},{"type":"paragraph","text":"根据毛泽东的提议，全会改组了中央领导机构，选举毛泽东、林彪、周恩来、陶铸、陈伯达、邓小平、康生、刘少奇、朱德、李富春、陈云为中央政治局常务委员。刘少奇的排名从原来的第二位降到第八位，林彪则上升到第二位，接替刘少奇成为毛泽东的接班人。会后不久，又被宣布为中央副主席。"},{"type":"paragraph","text":"1966年5月中央政治局扩大会议和8月八届十一中全会的召开，是文化大革命全面发动的标志。这两个会议通过的《五·一六通知》和《十六条》以及所采取的一系列措施，使毛泽东的左倾个人领导实际上取代了党中央的集体领导。"},{"type":"paragraph","text":"八届十一中全会后，召开了政治局扩大会议，中央文革成员都参加了，也叫生活会，批判刘少奇、邓小平。在会上，江青发言认为刘少奇没有什么，一篇大字报就打倒了，最危险的是邓小平。张春桥因为对邓小平不熟悉，所以虽然在会前和江青一起找过王任重、王力谈话，动员批判邓小平，但他自已却没怎么发言。八届十一中全会上，印发了毛泽东给清华大学附中红卫兵的复信，从此红卫兵运动风起云涌。为了表示对红卫兵运动的支持，除了毛泽东八次在天安门广场接见红卫兵外，中央文革还分批地接见北京市或外地去北京串联的红卫兵，张春桥也参加接见，发表讲话，但还是收敛的，似乎仍把自己放在陪衬地位。"},{"type":"paragraph","text":"在北京接见群众组织时，张春桥很少单独接见或主持会议。他有时也回答问题，但还是离不开地方官员的身份，表白自己和大家一样，是从上海到北京来的，对北京情况不大了解，还在学习和调查中。1966年9月中旬，江青要张春桥主持由中央文革召集的首都大专院校红卫兵座谈会，北京高校的四大学校造反派领袖大富、谭厚兰、韩爱晶、王208张春桥：1949及其后大宾等都参加了。会上，清华大学造反派领袖大富在江青的指使下，公开点了周恩来的名，指责他在重大问题上“和稀泥”，搞“折衷主义”，并怀疑现在是否还有一个暗中与党中央、毛主席对抗的司令部。按王力和研究者高文谦的说法，张春桥在这次座谈会上没有表态，只是说我们如实向中央汇报。江青听取了他的汇报后，立即表态同意大富的看法，说周恩来“就是和稀泥，搞折衷主义”。陈伯达也附和说：总理就是旗帜不鲜明。文革小组会议随即做出决定：把座谈会的记录呈阅毛泽东，并由王力、关锋起草一篇《红旗》杂志国庆社论，批判“折衷主义”，强调要旗帜鲜明地支持造反派。38"},{"type":"paragraph","text":"张春桥在此一时期的谨慎低调，从他对女儿张维维赴京上天安门的事情上也表现出来。当时，正在复旦附中就读的张维维参加了上海红卫兵总部，编红卫兵小报，红卫兵还推选她当政委。张维维在复旦附中的表现传到北京，张春桥当天晚上就打电话回家对女儿说，你去打人了？你要写检讨，你退出来。维维听了他的话，退出红卫兵组织。有人问她为什么退出，她说：是爸爸要我退出的。”后来，张维维和东海舰队陶勇的儿子坐了一架小飞机，飞到北京南苑。“开始她到海军大院看到贴了苏振华的许多大字报，然后又去天安门问中央文革在哪里，没有人搭理她。“她又去北京第二外国语学院，找到在那里读书的杨永直的女儿，她们找到京西宾馆，然后才找到钓鱼台中央文革小组所在地。张春桥见到女儿就问：你怎么来了？维维告诉他是乘坐小飞机来的。张春桥说：“以后不准和部队的孩子搞在一起。”并关照她不要到处乱跑，过几天赶快回去。谢富治来了，把维维接到他家去住。“谢富治要带维维去天安门，并要她代表上海红卫兵发言。张春桥知道了，就不准维维写发言稿，说：“写了也不准讲，哪里轮到你讲，你算什么东西！我可以带你去天安门。”但张春桥并没有带维维去天安门，还是谢富治带她去了。43"},{"type":"paragraph","text":"8月18日，毛泽东在天安门城楼第一次检阅100万红卫兵。他特别提出要警卫部队为他准备一套军装。周恩来闻风而动，要求陪同毛泽东接见的领导人也都要穿上军装。这样毛泽东就以身着军装，臂戴红卫兵字样红袖章的形象出现在天安门城楼上，自此，毛泽东成为红卫兵的“红司令”，林彪、周恩来等陪同接见的国家领导人，除了绿军装、红袖章，"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子丨209手中还摇晃着“红宝书”——《毛主席语录》。张春桥也以同样的装扮陪同接见。8月31日，谢富治把张维维带上天安门城楼，她和毛泽东握手，还说：“我是从上海来的。”这时她看到了张春桥，张春桥也看到了她，但父女俩没有说话。张维维回忆当时的情景，对笔者说：“我爸爸在天安门城楼上，哪里是什么中央领导，就像一个普通工作人员，跑来跑去，忙着照顾那些老人。”44"},{"type":"paragraph","text":"在文化大革命初期，毛泽东先后八次接见红卫兵共计1100多万人次。“造反有理”的思潮涌动，把全国各地的红卫兵推向北京朝拜，毛泽东把手一挥，朝拜者更加狂热，就如同中国古代的狂泉之国，对狂泉“饮毕便狂”，“君臣大小，其狂若一”。“潮起潮落，如同醉酒与酒醒的过程一般。对红卫兵来说，这种日神的理想与酒神的狂热的结合，其结果就是悲剧。对毛泽东来说，则是“众人皆醉我独醒”，在狂热中不失理智。他身边的人看到他很累而又坚持接见红卫兵，有所不解，劝他不要再接见了，他以自己青年时期见到孙中山的心情为例，回答说：我现在接见几百万青年人，将来这里面是会出人才的，会继承我们的事业。我见到了孙中山，记一辈子都不会忘记。他们见到了我，也不会忘记我的，会去研究的。46"},{"type":"paragraph","text":"红卫兵“不会忘记我的”，这才是毛泽东最想得到的。"},{"type":"paragraph","text":"批判“资产阶级反动路线”的提出"},{"type":"paragraph","text":"《十六条》发表了，刘少奇、邓小平也已离开中央领导岗位，毛泽东一次又一次地接见红卫兵，但他对文化大革命的进展并不满意，感到阻力重重，没有达到预期的效果。广大干部本来对文化大革命感到是“老革命碰到新问题”，“很不理解，很不认真，很不得力”的状况仍然存在，加上红卫兵的造反、横扫和炮打，引起了干部抵制，再加上各级干部在原来的“路线”下对付群众能得心应手，如今仍在这条路线的指导下作惯性滑行。这条路线说是“刘邓路线”，实际上也就是毛泽东原来的路线，当下已成为这场运动前进的主要障碍。这是否也表明，要按照老办210张春桥：1949及其后法，在党内的高层内部，像解决高岗、彭德怀、彭真那样，解决刘少奇的问题，毛泽东已经有所不能？素来“毛家天下刘家党”的说法，在这里得到了实际的表现。"},{"type":"paragraph","text":"10月1日是中华人民共和国成立17周年，在北京天安门广场要举行百万人参加的游行，刚刚成为毛泽东接班人的林彪要登上天安门发表讲话，毛泽东要通过林彪的讲话，把批判刘少奇的火点起来。再一般性地谈什么批判“刘邓路线”无法打中要害，必须把他们的路线加以概括，上升到纲领性的高度，推动群众性的大批判。"},{"type":"paragraph","text":"王力回忆说：“（那时）主席天天看红卫兵小报，江青又不断送材料给他，他就形成了一种认识：在相当长的时间内（1966年8月至9月），整个运动是向前的；但是，许多问题没有解决，特别是批判错误路线的严肃性、坚定性和彻底性。主席认为要在国庆节林彪讲话和《红旗》社论中表达出来。林彪讲话主要起草人是陈伯达和张春桥，他们用了‘资产阶级反革命路线”的提法。毛主席原来已同意定稿，后来陶铸提出‘反革命’太重，就又改成‘资产阶级反对革命路线’，主席同意了，（林彪）在天安门上也讲了。当天晚上在（人民大会堂）北京厅集合准备看烟火（笔者注：一说是在天安门城楼看烟火）时，张春桥向主席提出‘资产阶级反对革命路线从语法上讲不通”，建议还要改回来。主席说：‘不要改回来了，以后提彻底批判资产阶级反动路线”。这样，《红旗》社论就按照主席的提法改了。有些‘语录”把‘彻底批判资产阶级反动路线”作为毛主席这一天发表的指示，是有根据的。毛主席在定这个口径时，总理不在他身边，不知道。”47"},{"type":"paragraph","text":"戚本禹对此的回忆基本一致，他还说，八届十一中全会后期，关锋就在会议的小组讨论时，首次提出“资产阶级反动路线”，当时就引起过很大的震动。不过会议的公报上面没有采用关锋的提法。在中央文革小组开会讨论的时候，陈伯达说，还是关锋的“资产阶级反动路线”的提法好。大家对陈伯达的说法都表示赞成。江青就让关锋就此提法给主席写了信，主席作了批示，并且写了他的意见。“资产阶级反动路线”的提出具有根本意义的，就是使文革运动的方向更加清楚了。8"},{"type":"paragraph","text":"《红旗》杂志第13期社论原来用的是“右倾机会主义路线”，但毛泽"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子|211东决定了用“资产阶级反动路线”的提法，一槌子定音，也只得改了过来，号召“资产阶级反动路线，必须彻底批判”。其中专门写了一段：“要不要批判资产阶级反动路线，是能不能贯彻执行文化革命的十六条，能不能正确进行广泛的斗批改的关键。在这里，不能采取折衷主义。”据说这段话是针对周恩来的，认为他在文化大革命中的表现是“折衷主义”。《红旗》第13期社论的写作张春桥没有参加，是陈伯达、关锋、王力起草的。周恩来读了这篇社论，向毛泽东陈述了自己的看法，提出历来党内提路线问题，都说左倾右倾，没有反动路线这种提法。毛泽东用英语回答说原来用的是“counter-revolutionaryline（反对革命路线）”，后来改成“anti-revolutionaryline（反动路线）”。49"},{"type":"paragraph","text":"林彪国庆讲话起草工作本是由陈伯达、张春桥两人承担，因陈伯达生病，后就由张春桥一人执笔，从“反革命路线一—反对革命路线一反动路线”的变化过程，可以看出张春桥是用过心思的。从资反路线提出的变化过程来看，给刘少奇定下犯了“资产阶级反动路线”错误，只是毛泽东等人在那里拍脑袋，为了打倒刘少奇，随便给他加一个罪名。刘少奇的“资产阶级反动路线”和毛泽东的“革命路线”的区别在何处？从1960年前中苏关系破裂，以毛泽东为首到刘少奇、邓小平、彭真等发起组织中苏论战，到1962年的重提阶级斗争，到连续几年的四清运动，到发动无产阶级文化大革命，刘少奇和毛泽东虽然在某些具体问题上有不同意见的争论，但在总体路线上没有什么区别，至少在表面上一直追随着毛泽东。直到1966年，毛泽东主持制定的《五·-六通知》，刘少奇主持会议讨论时，虽然有不少人持反对意见，提议修改，但刘少奇还是采用了高压的方法，制造了获得一致通过的假象。毛泽东为了自圆其说，把刘少奇的“资产阶级反动路线”限定在6、7月间五十天内所犯的错误。在这五十天内毛、刘两条路线的不同处在于：毛是放手发动群众，让群众“自己教育自己”、“自己解放自己”；刘是压制群众。毛的斗争矛头向上，整党内“走资本主义道路当权派”；刘把斗争矛头向下，整群众，重复着毛泽东1957年反右派的极左做法。不过刘少奇主持中央工作的那五十天里，也揪出了如乌兰夫、周扬、夏衍等数百名走资派，他的斗争矛头也不是完全向下。”如果说刘少奇有错误，那就是212丨张春桥：1949及其后或者他还没有明确意识到毛泽东已经把他当作是睡在身边的赫鲁晓夫式的人物，要把他打倒；或者意识到了，而转移斗争大方向以自保。但即使刘少奇没有《六·二○批示》，毛也要把他送上祭台，只不过是晚几天的事情。刘的悲剧在于自己多年造神，最后为自己所造出来的神所埋葬。"},{"type":"paragraph","text":"中国文革史研究专家宋永毅等研究这段历史后提出，刘少奇的“资产阶级反动路线”是个伪命题。此说是有道理的。共产党的政治运动，如果是针对党内的，那是从上而下，高岗、彭德怀、彭陆罗杨也是；如果是针对党外的，那是发动群众，镇压反革命、土地改革、反右斗争皆是。针对党内高层，而又发动群众自下而上的进行，文革是唯一例外，破局的恰恰是“批判资反路线”，在这个意义上，一个伪命题却起了实实在在的真作用。"},{"type":"paragraph","text":"1966年10月1日，林彪在天安门讲话及《红旗》第13期社论《在毛泽东思想的大路上前进》提出彻底批判“资产阶级反动路线”的任务后，批判刘少奇“资产阶级反动路线”的运动就如同烈火，在全国燃烧起来了。"},{"type":"paragraph","text":"指使前大富点刘少奇的名"},{"type":"paragraph","text":"早在刘少奇派工作组进人高校的时候，1966年6月13日，以李雪峰为首的中共北京新市委派人到清华大学，宣布工作组代替清华大学党委。刘少奇夫人王光美是工作组的顾问，化名小何，秘密住在清华。他们的本意是要创造一个新的“清华经验”，像指导四清运动的“桃园经验”一样用来指导全国的文化大革命。工作组代行党委职权后，原有校、系、教研室的党政干部，包括学生政治辅导员和党支部书记，凡是干部全部靠边站。工作组不让干部看大字报，不准参加运动和任何会议，成天关在屋子里读刘少奇《论共产党员的修养》。学校里出现了“游行一大串，斗争一大片，劳改一大队”的现象，干部被贯以黑帮分子、黑线人物、黑爪牙的帽子。51"},{"type":"paragraph","text":"6月21日，工作组通知说王光美要参加学生座谈会，学生很高兴，把屋子打扫干净迎接王光美。开会的时候来了一个女人，没作自我介绍，"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子|213学生们以为她就是王光美，于是向她提了很多对工作组的意见。结果座谈会结束，那个女人临走时说：我是工作组的，我姓崔。同学们感到受了骗，化工系三年级学生大富贴了一张大字报，题目是《叶林同志，这是怎么一回事？》，叶林是工作组组长。后来就为王光美来不来参加会议展开了辩论。这本来是辩论工作组作风问题，后来就转化为大富向工作组夺权问题，大富不服，继续就这个问题辩论，并贴了大字报。王光美在工作组，刘少奇的女儿也是清华大学的学生，所以消息就很快传到刘少奇那里，刘少奇表示：大富不给我们民主，我们也不给他民主。7月3日，大富就失去了自由，他以绝食相抗。后来等到毛泽东说，派工作组是错误的，7月20日又把前大富放了，“共关了18天。"},{"type":"paragraph","text":"工作组撤走之后，7月30日，周恩来亲自到清华大学单独找大富谈话。八届十一中全会召开前一两天，周恩来带着江渭清、谭启龙在人民大会堂又找了大富等三位清华学生谈话，主题都是询问王光美和工作组是怎样整他们的，怎样把他们关起来，然后大会斗、小会斗的情况。”前大富认为，这两次谈话中，周恩来都没有任何倾向性的诱导，可以说是公正地听他们陈述。8月5日，毛泽东的《炮打司令部一一我的一张大字报》出来，前大富体会到：毛泽东决定整刘少奇，可能是觉得材料还不够充分，所以让周恩来到清华搜集刘少奇镇压学生运动的材料。"},{"type":"paragraph","text":"张春桥和前大富相识于1966年9月。9月17日到20日，中央文革让前大富专门找红卫兵造反组织中有受工作组迫害背景的学生，在中宣部小礼堂召开所谓少数派座谈会。这是北京红卫兵第三司令部（简称红三司）和中央文革关系密切的开始。张春桥接见了前大富等人，并给他们打气，说：现在资产阶级反动路线的流毒很深，还有不少学校的同学仍然受压制，对他们表示支持和同情。"},{"type":"paragraph","text":"随着刘少奇被批判，自然也不会放掉坐镇于清华大学工作组的王光美。10月9日，周恩来、张春桥接见清华大学八个组织的代表，座谈会的一项重要内容就是有关王光美的检查问题，大致经过如下：座谈中，周恩来的意见是王光美住在中南海，正准备检查，同时也要经过中央讨论。周恩来谈到这里，轻轻地点了一下，说：“张春桥他是副组长，他214丨张春桥：1949及其后也不能多讲。”这话的意思很清楚，王光美如何检查，要中央说了算，中央文革小组也不能多插手。张春桥应该能听懂周恩来这话的含义，但他还是接了一句对学生们说，你们这个要求是合理的，她应该检查。而周恩来仍然坚持，王光美去不去检查，如何检查，由中央讨论。"},{"type":"paragraph","text":"接下来，周恩来提出王光美可作书面检查。对王光美的检查同学们可以讨论，可以提意见，没有通过的话，王光美可以再检查。这时张春桥也表示同意周恩来的意见，周恩来见状，也就不再多说，让张春桥和学生们展开了对话。不让王光美到会检查，学生有些不情愿，认为背对背的批判没有效果。张春桥认为，王光美不在场也可以批判，批判吴晗时吴晗就是不在场，三家村也是一样，其实换个剪伯赞也同样能达到效果。批三家村，为文化大革命作了舆论准备。他们的东西在，他们代表一个阶级。我们的目的不是解决一个人，我们的目的放在观点上。对王光美也是一样，要批判她的观点、思想、行动、作风，这样就能肃清影响。但同学们提出要点刘少奇、王光美的名。张春桥认为不点名也能一样发挥批判作用。点不点刘少奇的名，什么时候点名，周恩来、张春桥都做不了主，因为时机未到，得听毛泽东的。3"},{"type":"paragraph","text":"10月以后，形势变了。《红旗》杂志第13期社论，提出“批判资产阶级反动路线”，北京红卫兵造反组织立刻发起一个批判资产阶级反动路线的誓师大会。10月6日开大会的时候，张春桥把前大富介绍给江青。"},{"type":"paragraph","text":"12月18日，张春桥通知前大富到中南海，在西门的传达室单独接见了他一个人，没有其他任何人在场。张春桥提出，推行资产阶级反动路线的只有一两个人，前大富一听就明白，这“一两个人”，肯定是指刘少奇、邓小平。张春桥说：他们能不能投降？你们革命小将应该发扬鲁迅先生痛打落水狗的精神，把他们的反动路线批倒批臭，不要半途而废。张春桥明确表示，要他把刘少奇的事公开化。所谓“公开化”就是在社会上点刘少奇的名，前大富对此心领神会。"},{"type":"paragraph","text":"12月25日，也就是张春桥和前大富单独谈话后的一个星期，清华大学组织了5，000人上街。他们事先还开了动员大会，前大富在会上作动员说，我们要发扬痛打落水狗的精神，刘少奇不投降就叫他灭亡！他们先到天安门集合，然后兵分五路，到天安门、王府井、大栅栏、西单"},{"type":"paragraph","text":"第六章毛泽东棋盘上的--粒棋子|215这些北京的繁华地区游行宣传。他们准备了很多大字报和传单，到处刷大标语。大约一个星期的时间，打倒刘少奇的大字报、大标语就铺天盖地遍布了全北京城。这就是按照张春桥的意思，把刘少奇的名字公开化了。"},{"type":"paragraph","text":"三十多年后，前大富回忆这段过程说：后来在审判两个“反革命集团”的时候，不是让我上去揭发张春桥吗，我揭发的这件事确确实实是真事。张春桥找我谈，实际上要我把刘少奇的名字公开到社会上去。张春桥对此是很明确的。当年我不能确定，是不是毛泽东授意让张春桥找我的。王力1991年前后亲口告诉我，张春桥找我谈话，是主席的意思。54张春桥找前大富谈话是不是毛泽东授意，恐怕史家也无从考证。除非这个秘密仍藏在毛泽东的档案里。但有一点是肯定的，点刘少奇名这件事肯定要发生。所以无论张春桥此举是奉命而为，还是自作主张，都是符合此时的大趋势，符合毛泽东意愿的。"},{"type":"paragraph","text":"不回上海当挡箭牌"},{"type":"paragraph","text":"文化大革命形势发展变化多端。北京红卫兵到了上海，发生了“八·三一”、“九·四”冲击上海市委的事件，上海市委组织了红卫兵以保卫市委，但为毛泽东制造的造反气势所逼，上海红卫兵也要起来造市委的反，来势之猛，使上海市委难以抵挡。对待红卫兵运动的问题上，中共上海市委一开始就处于被动状态。曹获秋处在第一线，正因病住院的市委书记陈不显还在不断听汇报，下达指示，对外地来的红卫兵不接待，以市委的名义向北京及邻省发电报，要他们动员来上海事联的红卫兵回去，要上海市委办公厅的干部顶住。街头大字报揭发陈不显把搜集来反对红卫兵的对联锁在保险柜里，如“名串联，实反党，令人发指；既恶毒，又下流，臭名昭彰”，横联“反动透顶”；“借串联，结狐群，反党反人民；用辱骂，要流氓，进行反革命”，横联“遗臭万年”；“假串联，真破坏，千里奔跑；想变天，搞颠覆，到处放毒”，横联“臭名远扬”；“实指望，这次南下，能捞到一点油水；又谁知，到处碰壁，没捞到一根稻216丨张春桥：1949及其后草”，横联“可恶可悲”。这些反红卫兵的对联，应该说代表着当时上海市领导的思想状况，而这和毛泽东发动文化革命的大趋势是背道而驰的。·"},{"type":"paragraph","text":"陈不显明知红卫兵运动起源于北京，受到毛泽东的支持，但他还是想利用身为中央文革小组副组长的张春桥，从他那里得到一些信息，并可以向毛泽东反映上海面临的困局。陈不显还认为此时追随毛泽东为红卫兵运动推波助澜的张春桥应该理所当然地给上海市委支持，于是给张春桥打电话，想让他同上海通通气，多了解一点上海的情况，向中央反映，同时希望张春桥能回来看看。但是陈不显这几次和张春桥通电话，都很不愉快。他对人说：“我都懒得和张春桥通电话。”“张春桥是我们推荐给江青同志的，现在他得到了江青同志的信任，就不把我们放在眼里啦。”“春桥同志不愿回上海，他在北京舒服，只是参加大会，也不解决具体问题，住的地方什么人又不敢去。”55"},{"type":"paragraph","text":"张春桥为什么不回上海呢？他曾对人说：他们催我同姚文元回去，企图拿我当挡箭牌，我才不干。“以后，陈不显再打电话给张春桥询问北京的信息，他干脆不予答复。在上海，张春桥也是当权派，有人对他1930年代在上海时的历史存有疑问，还有他的妻子文静的历史问题。57姚文元则不只是他的父亲姚蓬子是叛徒，就是他写的那些文章也经不起分析，就凭这些，群众运动的烈火还不把他烧焦？即使有了《评海罢》、《评三家村》这几篇文章，也救不了他们，更无法替陈不显、曹获秋当挡箭牌。应当说，从这时候起，张春桥就在考虑如何和上海市委保持距离，划清界线了，怎么还会回答陈不显的问题呢？"},{"type":"paragraph","text":"从运动一开始，周恩来就对上海采取保护的态度，针对北京南下串联的红卫兵炮轰上海市委的做法，曾几次表态宣布：上海市委不是黑帮，是革命的。\"北京红卫兵冲击上海市委，一开始，上海市委还感到底气很足，因为江青的京剧革命、批判《海瑞罢官》及批三家村都是从上海开始的，曹获秋在几次谈话中都提到这些成绩。更使上海市委感到腰杆硬的是有周恩来的支持，据陈不显的回忆：“此时，周总理来电指出上海市委是革命的，对上海市委表示了明确支持。心直口快的宋季文副市长很快把这一指示传给北京的学生。”\"曹获秋还多次对红卫兵们"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子|217说：“总理打电话给我说过上海市委是正确的。”从中央希望陈不显出来工作的实际情况来看，周恩来为此事作些铺垫，完全有可能是这样说的。但是，北京红卫兵与上海市委的冲突升级后，红卫兵的传单中说周恩来对此事的回答：“我怎么会讲这种话？宋季文歪曲我的意思，你们可以驳他。”周恩来当时说的是：“上海过去是革命的，现在也是要革命的。”显然，周恩来改了口。张春桥对上海市委的做法十分生气，他批评宋季文不应该以《评海罢》为由说上海市是有功的，他说：我和姚文元听了都气死了！其实《评新编历史剧〈海瑞罢官>》有成绩、有错误与宋季文一点都没有关系，他有什么可吹的？"},{"type":"paragraph","text":"上海市委以周恩来的话保自己，效果适得其反，周恩来改口不承认，又被张春桥批评了一番，曹获秋只能被迫检讨：“总理来了电话，讲了一些话，我作为上海市委负责人是不便讲的，宋季文讲了，是错误的，不对。”在那个怀疑一切的疯狂岁月里，除了毛泽东，谁说的话都不算数。"},{"type":"paragraph","text":"10月9日至28日，毛泽东主持的中央工作会议在北京举行。和上海市委领导一样，正遭受红卫兵猛烈冲击的各地、各部门负责人，大多思想不通，忧心仲仲大谈苦经。对此，毛泽东很不满意，说：“头一阶段的发言不那么正常”。“10月16日的会上，陈伯达作题为《无产阶级文化大革命中两条路线》的报告，提出批判“资产阶级反动路线”，“让群众自己教育自己、自己解放自己”，“群众要怎么办就怎么办”。林彪在会上作了长篇讲话，他说：革命的群众运动，它天然是合理的，并说刘少奇、邓小平执行的是“一条压制群众，反对革命的路线”，认为这次阻碍文化大革命运动的错误路线主要是刘、邓发起的。"},{"type":"paragraph","text":"会议主要是批判“资产阶级反动路线”。10月23日，刘少奇、邓小平在会上作了检讨，对派工作组等问题主动承担了责任，参加会议的省部级主要领导也作了检讨。"},{"type":"paragraph","text":"这次中共中央工作会议计划是开十七天，由于参加会议的十部对文化大革命的抵触情绪很大，会期又延长了一个月。在这次会议上，毛泽东多次讲话，主要是要求干部正确对待文化大革命，同时又讲了一线、二线的教训。他当初退居二线，结果却是让刘少奇、邓小平闹了独立王218张春桥：1949及其后国。在修改林彪的讲话时，毛泽东提到共产主义理想，说“共产主义就是为公”，要创造“一个新型国家”。后来在接见一个国家的共产党代表团时，毛提出要清算中国共产党内的修正主义，过去在这方面虽然做了一些工作，只是修修补补，没有当作整个阶级斗争去做，他说：“这不是个别人的问题，是一个阶级反对另一个阶级。”“毛泽东的话已经表明，他此时已经明确中共党内有另一个阶级存在，这个阶级即是走向理想社会的障碍，所以在后来他对上海一月革命的评价是“一个阶级推翻另一个阶级的大革命”。"},{"type":"paragraph","text":"上海出席中央工作会议的是陈不显、魏文伯、曹获秋。他们三人在第三小组联合发言，开始要姚文元为他们写发言稿，姚文元推托不写，后来由戚本禹代笔，检讨他们对文化大革命“很不理解，很不认真，很不得力”。可以说陈不显出席中央工作会议有一个特殊过程。当时，陈不显因鼻腔肿瘤治疗，准备去浙江休养。此时林彪夫人叶群打电话给他，热情地要他赴京参加会议，并表示要派飞机来接他。经过考虑，陈不显还是由夫人谢志成陪同去了北京。到了北京第二天，江青就请陈不显、谢志成夫妇到她中南海住处吃饭。在吃饭的时候，江青对陈不显说，这次让你来北京，就是怕你跟不上形势，落后于形势。讲到上海情况时，江青说对上海方面的两个人不满意，一个是魏文伯，一个是曹获秋，他们在这场运动中很不得力，在群众中没有威信。"},{"type":"paragraph","text":"上海的文化大革命发展趋势如何，陈不显是很关键的人物，叶群、江青都在争取他。在中央工作会议期间，张春桥来到陈不显的住处，公开表示对曹获秋、魏文伯不满，说：“上海群众对魏文伯、曹获秋意见很大，从这次会议期间来看，魏文伯、曹获秋又没有什么像样的检讨。看来两人不能再领导运动了。”他要陈不显回上海之后，站出来主持工作。看来，无论是江青，或是张春桥，这时都是真诚希望陈不显出来主持工作，并没有要打倒他的意思。"},{"type":"paragraph","text":"在会议结束离开北京之前，陈毅、张茜夫妇也请陈不显、谢志成夫妇，以及叶飞、魏文伯、谭启龙、江渭清等人吃饭。”他们都是陈毅的老部下。陈毅没有请曹获秋。这位在运动一开始就被推到第一线的上海党政领导人，在上海受到群众炮轰，在北京又被中央文革几位大员批"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子1219评，是一位被抛弃的人，此时真是五味杂陈，独自一人在京西宾馆，考虑下一步怎么办。"},{"type":"paragraph","text":"席间，陈毅一方面希望陈不显好好养病，一方面鼓励陈不显无论多困难，都要坚持原则，坚持斗争。陈毅和张春桥都要陈不显坚持原则。陈毅要坚持的是革命元老派的原则，张春桥要坚持的是新兴的文革派的原则。这两股力量同时在陈不显身上发力，使他陷于矛盾之中。"},{"type":"paragraph","text":"中央工作会议之所以开得那么长，就是因为来自各省市及部委的主要领导干部，在会上不得不像陈不显一样，检讨对这场运动“很不理解、很不认真、很不得力”，但私下里都在纷纷倒苦水，吐怨气，谈忧虑。陈不显有曹获秋挡在前面，此时还没有吃什么苦头，而其他人则大摆本地区、本部门、本系统各级干部被揪，坐喷气式飞机，挂牌子、戴高帽，被拉到台上去批斗游街等情况。这样就形成了台上开的是中央工作会议，作些言不及义的检讨；台下是口吐真言的诉苦会。为了打通这些各路诸侯及封疆大更的思想，所以会议时间一延再延。毛泽东早已觉察出他发动的文化大革命如果只是自上而下打通那些干部的思想，只能是阻力重重。国庆之夜在天安城楼上同周恩来及中央文革小组成员谈话时，他语惊四座：“文化大革命一定要搞到底，要枪毙的话，我和你们一起枪毙！”64"},{"type":"paragraph","text":"毛泽东这话有些破釜沉舟的悲壮。他的情绪也感染了棋盘上张春桥这粒棋子，使他增加了冲锋陷阵的底气，他准备挨“千刀万剐”，提着脑袋把文化大革命进行到底！注释1四清运动，1963年至1966年先后在大部分农村和少数城市工矿企业、学校"},{"type":"paragraph","text":"等单位开展的一次社会主义教育运动。四清指清政治、清经济、清思想、清"},{"type":"paragraph","text":"组织。2李讷，毛泽东和江青的女儿。3戚本禹：《戚本禹回忆录》，香港：中国文革历史出版社，2016年。220张春桥：1949及其后4尹达，历史学家，曾任中国科学院历史研究所副所长。5中共中央文献研究室：《毛泽东年谱（1949-1976）》第五卷，中央文献出版"},{"type":"paragraph","text":"社，2013年版，第577页。6同上，第579页。7同上，第585页。8杨成武，时任中共中央军委副秘书长。9戚本禹：《戚本禹回忆录》。102李雪峰：《我所知道的文革发动内情》，《百年潮》，1998年，第四期。李雪"},{"type":"paragraph","text":"峰，时任中共中央华北局第一书记兼北京军区党委第一书记、第一政委。11同上。121961年，人们度过了困难时期，知识分子可以聚在一起抒发内心的愤薄，"},{"type":"paragraph","text":"像神仙一样无拘无束，故称“神仙会”。当时毛泽东讽刺“神仙会”是“有气出气，有屁放屁”。在毛泽东提出阶级斗争要“年年讲，月月讲”之后，“神"},{"type":"paragraph","text":"仙会”的言论都成为“反党”、“反社会主义”的罪行。13姚文元：《评三家村一一（燕山夜话）、《三家村札记>的反动本质》，上海"},{"type":"paragraph","text":"人民出版社，1966年5月版，第29页。14张维维接受笔者采访时的谈话，2011年9月6日。15黄铮：《刘少奇冤案始末》，中央文献出版社，1998年版，第8页。16热月政变，指法国大革命中于1794年7月推翻激进的雅各宾派的政变。17戚本禹：《戚本禹回忆录》。18陈晓农：《陈伯达：最后口述回忆》，星克尔出版有限公司，2007年第二版，"},{"type":"paragraph","text":"第268页。19黎元洪，辛亥革命武昌起义时为清军协统（相当于旅长），原本并非革命党"},{"type":"paragraph","text":"人，也未参与起义，因素有威望，起义成功后被胁迫就任湖北军政府都督。"},{"type":"paragraph","text":"后历任中华民国副总统，大总统。20王保春、王文耀：《陈伯达和江青的矛盾》，《炎黄春秋》，2013年，第五期。"},{"type":"paragraph","text":"王保春、王文耀是陈伯达的秘书，参加谈话的还有江青第一任秘书阎长贵和第二任秘书杨银录。“三娘训子”，指戏曲剧目《三娘教子》，表现婧居的寡妇三娘严厉教导顽劣儿子的故事。刘盆子，西汉末人，作为汉高祖刘邦的后裔，被农民起义军赤眉军立为皇帝，当时只有十五岁，实际上没有任"},{"type":"paragraph","text":"何权力。21主保春、王文耀：《陈伯达和江青的矛盾》，《炎黄春秋》，2013年，第五期。22《评李秀成》，应为《评（李秀成自述）》。李秀成，太平天国忠王，其被清"},{"type":"paragraph","text":"军俘虏后写有《李秀成自述》。1960年代，史学界曾就如何评价李秀成及《李"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子丨221秀成自述》展开了争论。戚本禹的文章认为李秀成背叛了太平天国革命事业，“忠王不忠”，此一论点得到了毛泽东的认可。戚本禹后来说，他写该"},{"type":"paragraph","text":"文的目的是影射彭德怀“晚节不终”。23戚本禹：《戚本禹回忆录》。24北京大学校史研究室党史组：《康生、曹轶欧与第一张大字报》，《百年潮》，"},{"type":"paragraph","text":"2001年，第九期。25逢先知、金冲及主编：《毛泽东传（1949-1976）》，中央文献出版社，2003"},{"type":"paragraph","text":"年，第1414页。26李雪峰：《我所知道的文革发动内情》，中共党史出版社，2000年版，第"},{"type":"paragraph","text":"616页。27李平心，历史学家、社会学家。瞿白音，电影评论家。王西彦，作家。周"},{"type":"paragraph","text":"信芳，京剧艺术家。李俊民，出版家。28首都红代会部分大专院校毛泽东思想学习班编撰：《天翻地覆概而慷"},{"type":"paragraph","text":"无产阶级文化革命大事记》，洛阳：河南二七公社洛阳技校八一六兵团印。29穆欣：《关于工作组存留问题》，张化、苏采青主编：《回首“文革”》（下），"},{"type":"paragraph","text":"中共党史出版社，2000年版，第600页。30《张春桥接见南开大学、河北大学来京同学的谈话》，1968年8月6日，宋"},{"type":"paragraph","text":"永毅主编：《中国文化大革命文库》（光盘），香港中文大学出版社，2006年"},{"type":"paragraph","text":"版。31滴水洞：韶山的风景区，1962年湖南省委在这里为毛泽东建造了别墅。32中共中央文献研究室：《毛泽东年谱（1949-1976）》第六卷，第579页。33戚本禹：《戚本禹回忆录》。34《中央政治局常委扩大会记录》，1966年8月4日，逢先知、金冲及主编：《毛"},{"type":"paragraph","text":"泽东传（1949-1976）》，中央文献出版社，2003年版，第1428页。35见《人民日报》，1967年8月5日。36贺源、张沱生：《党的八届十一中全会评述》，张化、苏采青主编：《回首“文"},{"type":"paragraph","text":"革”》（下），第688-689页。37《张春桥同志在复旦大学革委会成立大会上的讲话》，徐振保编：《复旦大学"},{"type":"paragraph","text":"大字报选》（下），第749页；金光耀、金大陆主编：《上海文革史研究资料"},{"type":"paragraph","text":"汇编（2）》。38高文谦：《晚年周恩来》，明镜出版社，2003年版，第149页。39张维维接受笔者采访时的谈话，2011年9月6日。40陶勇，时任中国人民解放军海军副司令员、东海舰队司令员、南京军区副"},{"type":"paragraph","text":"司令员等职。222张春桥：1949及其后41苏振华，时任中共中央军委委员、副秘书长。42谢富治，时任国务院副总理，兼任公安部部长。43张维维接受笔者采访时的谈话，2011年9月6日。44同上。45《宋书》（八），中华书局，1974年版，第2231页。46戚本禹：《戚本禹回忆录》。47逢先知、金冲及主编：《毛泽东传（1949-1976）》，第1446页。48戚本禹：《戚本禹回忆录》。49中共中央文献研究室：《毛泽东年谱（1949-1976）》第六卷，第2页。50乌兰夫，蒙古族，建国后曾任国务院副总理，中共内蒙古自治区党委第一"},{"type":"paragraph","text":"书记等职。51《红旗》杂志编辑部调查员：《“打击一大片，保护一小撮”是资产阶级反动"},{"type":"paragraph","text":"路线的一个组成部分（1966年6、7两月清华大学工作组在干部问题上执行资产阶级反路线的情况调查）》，《红旗》杂志，1976年第5期，1967年3月"},{"type":"paragraph","text":"31日。52江渭清，时任中共江苏省委第一书记。谭启龙，时任中共山东省委第一书"},{"type":"paragraph","text":"记。53周恩来、张春桥：《接见清华大学八个组织代表座谈纪要》，1966年10月"},{"type":"paragraph","text":"9日，宋永毅主编：《中国文化大革命文库》（光盘)，香港中文大学出版社，"},{"type":"paragraph","text":"2006年版。54大富口述、米鹤都整理：《清华批斗王光美始末》，《炎黄春秋》，2013年"},{"type":"paragraph","text":"第三期。55《高举毛泽东思想伟大红旗彻底清算陈不显、曹获秋反革命罪行斗争大会揭"},{"type":"paragraph","text":"发材料（一）》，上海市委机关革命造反联络站、上海市人委机关革命造反"},{"type":"paragraph","text":"联络站，1967年3月25日。56张春桥：《在北京人民大会堂接见上海工总司和红革会代表时的讲话》，"},{"type":"paragraph","text":"1966年12月23日，载于“交大反到底”编《反到底》，1967年1月8日。57文静，原名李若文，抗日战争中在晋察冀边区做宣传工作，1943年日军“大"},{"type":"paragraph","text":"扫荡”时被俘变节，参加反共宣传。1947年与张春桥结婚。建国后曾在新"},{"type":"paragraph","text":"华社、中共上海市委办公厅工作。58周恩来：《在北京大专院校红卫兵座谈会上的讲话》，1966年9月13日。59陈不显：《陈不显回忆录：在“一月风暴”的中心》，上海人民出版社，2005"},{"type":"paragraph","text":"年版，第70页。"},{"type":"paragraph","text":"第六章毛泽东棋盘上的一粒棋子|22360逢先知、金冲及主编：《毛泽东传（1949-1976）》，第1447页。61中共中央文献研究室：《毛泽东年谱（1949-1976）》第六卷，第23页。62陈不显：《陈不显回忆录：在“一月风暴”的中心》，第80页。63叶飞，时任中国人民解放军福州军区司令。64《毛泽东在天安门城楼上的谈话》，1966年国庆之夜，引自高文谦：《晚年周"},{"type":"paragraph","text":"恩来》，明镜出版社，2003年版，第152页。"}],"authors":["郑重"],"dates":[{"year":2017}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":97,"page_end":116},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"王任重","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"阎长贵","type":"人物"},{"name":"谭启龙","type":"人物"},{"name":"彭真","type":"人物"},{"name":"穆欣","type":"人物"},{"name":"陈云","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"叶飞","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"曹轶欧","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}