{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国共产党和兄弟中国人民生活中的伟大历史性事件  阿尔巴尼亚劳动党《人民之声报》评中共八届十一中全会公报","authors":[],"dates":[{"year":1966,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国共产党和兄弟中国人民生活中的伟大历史性事件"},{"type":"paragraph","text":"阿尔巴尼亚劳动党《人民之声报》评中共八届十一中全会公报"},{"type":"paragraph","text":"新华社地拉那二十四日电　阿尔巴尼亚劳动党中央机关报《人民之声报》二十一日发表题为《中国共产党和兄弟中国人民生活中的伟大历史性事件》的编辑部文章，评中国共产党八届十一中全会公报，文章全文如下："},{"type":"paragraph","text":"最近，我国报纸刊登了中共中央第十一次全体会议的公报。这次全会是一九六六年八月一日至十二日在毛泽东同志主持下在北京举行的。这次全会是中国共产党和中国人民生活中具有伟大意义的事件，因为全会讨论并通过了关于国内和国际问题的重大决策和重大措施。这些决策和措施关系到中华人民共和国在思想、政治、经济和文化战线上的革命、社会主义和共产主义建设以最强有力的、不可阻挡的气势向前发展。生气勃勃的马克思列宁主义，忠于原则，忠于革命，完全团结一致，对敌人——帝国主义者和修正主义者及其代理人和奴仆保持高度警惕和怀着深切的仇恨，这一切是中共中央第十一次全体会议的特点。所以，这是中国共产党和中国人民的新胜利，是对社会主义的和革命的敌人的又一个沉重的打击。"},{"type":"paragraph","text":"中央委员会第十次全会以后的四年来，中国人民在以毛泽东同志为首的党的领导下，展开了阶级斗争、生产斗争、科学实验三大革命运动，取得了伟大胜利。中国人民发扬高度的革命干劲，英勇地粉碎了帝国主义者和赫鲁晓夫修正主义者的封锁和阴谋，战胜了自然灾害，顺利地克服了前进中的困难，在社会主义大道上向前迈进。天才的中国人民，自力更生，遵循毛泽东同志的马克思列宁主义学说，把祖国建成为一个具有先进的、集约化的集体农业、能生产国家需要的百分之九十以上的工业设备的现代化工业、正在攀登最高峰的文化科学的发达而强大的社会主义国家。工人和工程科学人员大军，突出政治，以巨大的干劲和精力来进一步加强社会主义阵地，把中国的科学技术提高到了现代世界科学技术的水平。成功地进行的三次核试验，最好不过地证明了人民中国的科学技术的发展水平，给了帝国主义和修正主义的两大国核垄断阴谋以沉重打击。中华人民共和国拥有必要的一切来捍卫自己的自由独立和社会主义胜利果实，她成了全世界各国人民为反对以美国为首的帝国主义、为争取和平、民族独立、民主和社会主义而斗争的强大而可靠的支柱。"},{"type":"paragraph","text":"中共中央第十一次全会是在这样的时候举行的：中华人民共和国正在思想、文化领域中成功地开展着一场深刻的社会主义革命，以便势不可挡地把社会主义和共产主义事业坚持到底，堵塞有导致修正主义者篡政，有导致社会主义制度向资产阶级制度蜕化，有导致资本主义复辟的危险的一切渠道。中国在文化思想领域中开展社会主义革命，这样一个有亿万群众参加的革命运动，是史无前例的，它对中华人民共和国的整个伟大的社会主义事业和革命事业的命运，对社会主义事业和革命事业的发展，必将起决定性的作用。七亿中国人民对光荣的中国共产党和毛泽东的马克思列宁主义学说的热烈拥护，在八月十八日北京庆祝无产阶级文化大革命的群众大会上以新的力量表现出来，它再次表现了中国共产党党员和全国人民万众一心，钢铁般地团结在以毛泽东同志为首的党中央的周围。这个牢不可破的团结粉碎着帝国主义者和现代修正主义者企图在中国复辟资本主义、把历史车轮拉向后转的梦想和阴谋。文化革命是当前在中国进行的阶级斗争最突出的一个表现。这一革命的一个根本特点是毫不动摇地忠于伟大的马克思列宁主义思想，同资产阶级和修正主义的思想和文化进行毫不调和的斗争。它的另一个根本特点是群众性，亿万工农兵群众以及革命的社会主义思想和文化的代表，踊跃地积极投入为进一步加强无往不胜的马克思列宁主义在中国的阵地而进行的斗争。"},{"type":"paragraph","text":"在中国人民顺利地进行社会主义建设的道路上，已经打开了新的更加宏伟的远景。一九六六——一九七○年第三个五年计划将更大地发展和加强中国的国民经济，更加提高人民的生活水平并加强国防力量。中国人民依靠已经建立起来的强大的经济基础，根据社会主义建设中的宝贵经验，发扬他们所固有的革命干劲，必将顺利地完成党所制定的任务，把祖国建设成为一个具有现代化工业、现代化农业、现代化国防和现代化科学技术的最繁荣富强的国家，建设成为各国人民的自由和共产主义的坚不可摧的堡垒。第十一次全体会议的决议给了中国共产党党员和全国人民以新的力量来实现这些目标；由于中国共产党和人民中国在世界上所起的首要作用，这些决议具有国际意义。"},{"type":"paragraph","text":"正当马克思列宁主义者和各国革命人民成功地进行着反对帝国主义、各国反动派和现代修正主义的激烈斗争的时候，中共十一中全会对当前世界形势，作了深刻的马克思列宁主义的分析。中央全会客观地估计了当前的世界力量对比，指出世界革命发展进程中开始了一个新时代。这次全会的公报指出，“各国人民的革命运动，特别是亚洲、非洲、拉丁美洲人民的革命运动，正在蓬勃发展。尽管国际形势的发展不可避免地会出现各种曲折和反复，但是，帝国主义走向全面崩溃，社会主义走向全世界胜利的总趋势，是改变不了的。美帝国主义及其在各国的走狗……都不能挽救他们灭亡的命运”。"},{"type":"paragraph","text":"由于中国共产党和中华人民共和国遵循了正确的马克思列宁主义的路线，为革命、社会主义、各国人民的自由与和平事业，为反对帝国主义、修正主义和各国反动派进行了坚决的、始终不渝的原则性斗争，她们赢得了各国人民的爱戴和尊敬。伟大的人民中国成了社会主义的坚不可摧的根据地和世界革命的强大的根据地。"},{"type":"paragraph","text":"忠于无产阶级国际主义的中国共产党和中华人民共和国政府，给正在为反对美帝国主义侵略者而英勇和坚定地进行着斗争的爱好自由的越南人民以真诚的、大力的和全面的支持。英雄的越南人民，以其英勇的正义斗争，也对被压迫人民的自由和独立、社会主义事业和革命事业，作出了巨大的贡献。中共中央第十一次全会再次表达了对英勇的越南人民的完全的、战斗的支持，坚决地谴责了约翰逊政府的罪恶侵略和苏联修正主义领导的背叛路线，完全同意中共中央和中国政府同越南方面商定的关于援越抗美的一切已经采取的措施和将要采取的行动。"},{"type":"paragraph","text":"正是由于以伟大的马克思列宁主义者毛泽东同志为首的中国共产党成了美帝国主义推行侵略计划时的不可逾越的障碍，正是由于中国共产党高举捍卫马克思列宁主义的纯洁性的战斗旗帜，所以，约翰逊政府和苏联修正主义领导集团相互配合，集中火力反对中国共产党。正当美帝国主义者扩大对越南和印度支那的侵略，企图把战火越来越推近中国，对中国加强军事包围的时候，赫鲁晓夫修正主义者——勃列日涅夫和柯西金之流根据美苏合作主宰世界的罪恶政策，正在加强同美帝国主义、印度和日本等国反动派的反华神圣同盟。面对这一事实，中共中央全会完全正确地指出，要反对帝国主义就必须反对现代修正主义。苏联修正主义者的任何欺骗和蛊惑手段，以及他们关于所谓在越南问题上“联合行动”的叫嚣都掩盖不了他们的背叛行径。中央全会谴责和坚决驳斥了修正主义者关于“联合行动”的圈套。在修正主义者的背叛行径昭然若揭的情况下，对革命的马克思列宁主义者来说，决没有中间道路可走，要么同赫鲁晓夫修正主义者勾结起来，也就是同美帝国主义者勾结起来；要么参加反对帝国主义、修正主义和反动派的真正的马克思列宁主义革命战线。"},{"type":"paragraph","text":"阿尔巴尼亚共产党人和全国人民为伟大的中国人民在社会主义道路上所取得的胜利和面临的光辉远景，感到由衷的高兴，并表示祝贺。这次中央全会的重大决议说明，兄弟的中国人民在光荣的中国共产党的领导下，永远以马克思列宁主义学说、以根据当前本国和国际条件进一步发展了这一学说的毛泽东的教导为指路明灯，定将成功地把无产阶级文化大革命进行到底，永远沿着社会主义和共产主义的大道胜利前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}