{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"搞好教育工作，建设高度的精神文明","authors":["李秉德"],"dates":[{"year":1981,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"搞好教育工作，建设高度的精神文明"},{"type":"paragraph","text":"西北师范学院院长  李秉德"},{"type":"paragraph","text":"中国共产党在成立六十周年的前夕，召开了十一届六中全会，通过了《关于建国以来党的若干历史问题的决议》。胡耀邦同志在七一又作了重要的讲话。《决议》总结了六十年来特别是三十二年来的经验，指出了沿着毛泽东思想前进的方向与道路，我这个教育工作者从中看到了我们国家无限光明的前途，精神受到振奋，搞好工作的信心和决心更足了。"},{"type":"paragraph","text":"在旧社会，我曾认为教育也是救国之一道。但是残酷的事实告诉我：教育不但不能救当时的旧中国，而且在旧中国，教育自身也难以自救。"},{"type":"paragraph","text":"在全国解放前夕，我看到了祖国新的希望，其中包括着对教育前途的希望，毅然决然从国外回来。使我十分高兴的是，中国共产党领导下的新中国各项建设事业突飞猛进，蒸蒸日上，教育事业也有了前所未有的发展。可惜由于教育的外部与内部的种种原因，教育事业的发展受到了一定的限制，没有能够取得本来可以取得的更大的进步。"},{"type":"paragraph","text":"到了“文化大革命”期间，教育部门成了一个重灾区，知识分子被看成“臭老九”，教育事业的发展和教育质量的提高，根本无从谈起了。"},{"type":"paragraph","text":"粉碎“四人帮”给人民带来了新的希望。十一届三中全会实现了伟大的历史转折，作出了工作重点转移到社会主义现代化建设上来的战略决策。在三中全会路线方针的指引下，于1979年举行的全国教育科学规划会议重新给教育工作带来了春天。教育工作者的心情是舒畅的，干劲也是大的。但是由于人们对教育的性质、地位与作用认识得不够，对教育的外部的与内部的规律了解得不多，教育工作的进展与提高自不免仍然受着一定的限制。"},{"type":"paragraph","text":"这次在《决议》中明确指出：“社会主义必须有高度的精神文明。要坚决扫除长期间存在而在‘文化大革命’期间登峰造极的那种轻视教育科学文化和歧视知识分子的完全错误的观念，努力提高教育科学文化在现代化建设中的地位和作用，明确肯定知识分子同工人、农民一样是社会主义事业的依靠力量，没有文化和知识分子是不可能建设社会主义的……”。我想，在教育战线工作的知识分子读到这段话，都一定会受到极大的鼓舞；而另一方面，也一定会感到自己所负责任的重大。"},{"type":"paragraph","text":"《决议》明确指出：“我们党在新的历史时期的奋斗目标，就是要把我们的国家，逐步建设成为具有现代农业、现代工业、现代国防和现代科学技术的，具有高度民主和高度文明的社会主义强国。”这里不管是就四个现代化的要求来说，或者是就高度民主特别是就高度文明的要求来说，都需要我们教育工作者作出自己必不可少的重要贡献。这不仅是因为工作量大，更重要的是因为要求既高又新。这当中会有不断出现的新情况、新问题需要研究解决，有新的教育规律需要探索发现。因此，教育工作者必须作出巨大的努力，进行艰苦细致的创造性的劳动。"},{"type":"paragraph","text":"西北师范学院是甘肃省教育工作母机之一，它所培养出来的教师的质量直接决定着甘肃省中小学教育的质量，而中小学教育质量的高低又直接影响到各级各类人材的培养质量，这就可以看出，在这个学校工作的人们责任何等重大！如不加倍努力是无法完成党所交给的任务的。我决心本着愚公移山的精神，排除万难，为办好师范教育，建设社会主义的高度精神文明，竭尽自己的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"甘肃文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}