{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"锐利的武器　指路的明灯——上海警备区参加“三支”、“两军”的部分干部座谈《关于正确处理人民内部矛盾的问题》纪要","authors":["警宣东"],"dates":[{"year":1967,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席《关于正确处理人民内部矛盾的问题》发表十周年的前夕，上海警备区参加支左、支工、支农、军管、军训的干部，认真学习了这篇光辉著作。他们最热烈地欢呼:这部划时代的历史文献，为马克思列宁主义宝库增添了最锐利的武器!她的光辉思想，是无产阶级文化大革命的指路明灯，是团结人民、战胜敌人的最锐利的武器。他们决心遵循毛主席关于区分两类不同性质的矛盾的光辉思想，分清敌我，紧紧掌握斗争的大方向，积极促进革命的大联合，实现革命的“三结合”，夺取无产阶级文化大革命的彻底胜利。"},{"type":"paragraph","text":"狠狠地打击敌人，坚决保卫无产阶级文化大革命"},{"type":"paragraph","text":"范洪瑞(松江县革命委员会委员、县人民武装部副政委):"},{"type":"paragraph","text":"毛主席在《关于正确处理人民内部矛盾的问题》这部光辉著作中教导我们说:“在我们的面前有两类社会矛盾，这就是敌我之间的矛盾和人民内部的矛盾。这是性质完全不同的两类矛盾。”情况确是这样，我们在支左斗争中，经常遇到两类不同性质的矛盾。党内一小撮走资本主义道路的当权派，同社会上的地、富、反、坏，牛鬼蛇神勾结在一起，他们错误地估计了形势，兴风作浪，疯狂地进行反扑，破坏无产阶级专政。对于阶级敌人的捣乱，我们要坚决予以打击。不久以前，松江县泗联公社叶星生产大队内地富反坏分子十分嚣张，他们妄图利用社会上的“排斥一切，打倒一切”的资产阶级反动思潮，把生产大队的革命干部打下去，重新骑在人民头上作威作福，复辟资本主义。他们企图利用我们实行大民主的机会，扰乱社会治安，残害革命小将，进行阶级报复。对此，我们协同专政机关，依靠广大群众，对这一小撮坏人实行专政，依法进行了惩处。我们打击了敌人，鼓舞了人民，周围的群众拍手称快。这个公社的文化大革命进一步开展起来了。"},{"type":"paragraph","text":"阶级斗争是客观存在，是不依人们的意志为转移的，敌人是不打不倒的，他们往往乔装打扮，进行捣乱破坏。因此，在支左斗争中，我们要分清敌我，百倍地提高革命警惕性，坚决保卫人民，坚决打击敌人，“不管什么地方出现反革命分子捣乱，就应当坚决消灭他”，更好地完成保卫无产阶级文化大革命的光荣任务!"},{"type":"paragraph","text":"坚持正确处理人民内部矛盾的原则，促进革命的“三结合”"},{"type":"paragraph","text":"王俊(黄浦区革命委员会副主任、黄浦区武装部长):"},{"type":"paragraph","text":"伟大领袖毛主席《关于正确处理人民内部矛盾的问题》这一篇光辉著作，是我们无产阶级文化大革命的指路明灯，是推进革命的大联合、实现革命的“三结合”的最锐利武器。我们黄浦区在联合夺权和实现革命的“三结合”中，就是紧紧地按照毛主席这篇光辉著作办事的。"},{"type":"paragraph","text":"在实现革命的“三结合”问题上，首先要按照毛主席教导，区分两类不同性质的矛盾，分清敌我。我们黄浦区无产阶级革命派在筹备革命的“三结合”，研究旧区委中一个领导干部参加革命的“三结合”临时权力机构时，就发生了分歧:一部分群众对这位领导干部“不放心”，一部分群众认为可以“结合”。有了争论怎么办?我们就和革命组织的同志一起学习毛主席《关于正确处理人民内部矛盾的问题》，毛主席说:“在现阶段，在建设社会主义的时期，一切赞成、拥护和参加社会主义建设事业的阶级、阶层和社会集团，都属于人民的范围；一切反抗社会主义革命和敌视、破坏社会主义建设的社会势力和社会集团，都是人民的敌人。”根据毛主席的教导，经过反复的分析、研究，我们懂得，当权派有两种:一种是无产阶级的当权派，另一种是党内走资本主义道路的当权派。看待领导干部，要作阶级分析，分清敌我。这个领导干部，虽然在无产阶级文化大革命中执行了资产阶级反动路线，犯了一些压制群众的错误，但是，他在过去的工作中是执行和拥护毛主席革命路线的，也受到党内一小撮走资本主义道路当权派的压抑。他的问题，是属于人民内部矛盾的问题，可以作为革命的“三结合”对象。"},{"type":"paragraph","text":"但是，革命的“三结合”，不仅是组织上的结合，而首先是政治思想上的结合；政治思想上不能一致，组织上是不能结合的，即使结合了，也不会巩固。如何搞好革命的“三结合”?我们认为，对这种犯错误的干部，既要看到他要求革命的一面，又要看到他执行资产阶级反动路线的一面。前者，是我们团结他的条件，后者，是我们斗争中团结他的理由。于是，我们一方面发动群众对他执行资产阶级反动路线的错误，进行严肃的批评，帮助他提高觉悟，迅速地回到以毛主席为代表的无产阶级革命路线上来；另一方面，无产阶级革命派的同志帮助他回忆自己的革命斗争历史，启发他的阶级觉悟。他回顾自己在战争岁月里，紧跟毛主席南征北战的情景，就坐立不安起来；又想到自己在无产阶级文化大革命中，执行了资产阶级反动路线，离毛主席的革命路线越来越远了，这是多么危险啊!想到这里，他痛苦得热泪盈眶，认识到自己所以犯错误，就是中了黑《修养》的毒；认识到无产阶级革命派无限忠于毛主席，是紧跟毛主席革命路线、执行毛主席政策的模范，从而增强了对无产阶级革命派的阶级感情。他深刻地检查了自己的错误，回到了毛主席的革命路线上来，参加了革命的“三结合”临时权力机构。"},{"type":"paragraph","text":"用“团结——批评——团结”的公式，实现组织上思想上的大联合"},{"type":"paragraph","text":"张颂华(杨浦发电厂毛泽东思想宣传队成员、某团宣传股长):"},{"type":"paragraph","text":"毛主席教导我们，要区分两类不同性质的矛盾；要学会全面地看问题。从支援杨浦发电厂无产阶级文化大革命中，我深深体会到:对待一个群众组织，必须从斗争发展的全部过程中作出一分为二的分析，才能得出正确的判断。"},{"type":"paragraph","text":"杨浦发电厂从文化大革命一开始，就成立了十六个群众组织。后来，十六个组织成立了总部，合并为一个大的组织。今年二月份，这个厂的有一个组织受到“怀疑一切、排斥一切、打倒一切”的反动思潮影响，起来砸总部、抢大印。三月十四日，总部对这个组织采取撇开头头、解散组织的办法，把一部分有不同意见的人压下去，勉强实现了大联合。但是，组织上尽管联合了，思想上没有联合，这种联合是不巩固的。双方的矛盾处于一触即发的状态。"},{"type":"paragraph","text":"在这紧要关头，我们按照毛主席要区分两类不同性质矛盾的教导，对总部和这个组织作了全面的分析，认为这个组织是在“一月革命”风暴前夕“杀”出来的，斗争的矛头一直对准党内一小撮走资本主义道路的当权派，但是，在二月份砸总部、夺大印，这是错误的。而他们掌握斗争大方向是主流，错误是支流。这两个组织都是革命的组织，我们解放军都要坚决支持。毛主席说，敌我之间的矛盾和人民内部的矛盾，这是性质完全不同的两类矛盾。通过学习，我们认识到:对待人民内部的意见分歧，只能用民主的、讨论的方法，统一认识，统一思想。砸总部、解散组织的方法，是混淆了两类不同性质的矛盾，是把人民内部的矛盾当作了敌我矛盾，其结果势必引起打“内战”，做出使亲者痛、仇者快的事情，就要迷失斗争的大方向。认识提高后，总部负责人很快写出了大字报，欢迎大家帮助总部整风，并下车间向革命群众征求意见，听取批评。接着，总部又进一步发动大家紧紧把斗争的矛头指向中国的赫鲁晓夫及其在上海的代理人，把革命的大批判和本单位的斗批改结合起来，不断地提高群众的阶级觉悟。这样，全厂真正促进了革命的大联合，为实现革命的“三结合”打下了基础。"},{"type":"paragraph","text":"从支援杨浦发电厂革命派大联合过程中，我深深地体会到:无产阶级革命派的大联合，首先是政治思想上的大联合，也就是在毛泽东思想、毛主席革命路线基础上，统一起来，联合起来。毛主席正确处理人民内部矛盾的原则，是实现革命的大联合的强大武器。遵照毛主席关于区分两类不同性质的矛盾，运用正确的处理原则，就能达到思想上的一致。只有思想上的统一，才有组织上的联合；只有思想上的联合，才有真正巩固的联合。"},{"type":"paragraph","text":"运用民主的方法，讨论的方法，解决革命组织之间的争论问题"},{"type":"paragraph","text":"景铁(某团政委):"},{"type":"paragraph","text":"我们在“三支”、“两军”过程中，经常遇到这样的情况:各个革命群众组织，对同一个问题，往往会有不同的看法；而这种认识上的分歧，往往会带来行动上的对立和冲突。今年四月，我们驻地有几个革命群众组织，对当地文化大革命形势的看法上，存在着比较尖锐的分歧。有些组织认为本地区的文化大革命存在着自上而下的资本主义复辟“逆流”，他们上街贴了大幅标语，并酝酿着对另一个革命群众组织采取“行动”；而另一些组织认为，本地区的形势基本上是好的，说他们的行动是转移斗争大方向，并且作了“反击”的准备。这时，事态只要稍加扩大，很可能在几个革命群众组织之间引起一场大规模的“内战”，从而转移斗争的大方向。"},{"type":"paragraph","text":"毛主席教导我们说:“凡属于思想性质的问题，凡属于人民内部的争论问题，只能用民主的方法去解决，只能用讨论的方法、批评的方法、说服教育的方法去解决，而不能用强制的、压服的方法去解决。”为了消除分歧，加强团结，我们分头同两方面的革命群众组织的同志，一起学习了毛主席的关于严格区分两类矛盾和正确处理人民内部矛盾的教导，引导他们紧紧掌握斗争大方向，把斗争矛头对准党内最大的一小撮走资本主义道路的当权派。经过学习讨论，同他们一起分析形势，耐心地听取他们的不同意见，会议越开越活跃，气氛越来越融洽，终于统一了认识，不仅消除了一场一触即发的“内战”，而且在座谈过程中，他们提出了许多宝贵的建议，反映了许多需要引起注意的情况，对于我们做好“三支”、“两军”工作也很有好处。"},{"type":"paragraph","text":"通过这件事的处理，我们深深体会到:革命群众组织之间，对某个问题产生不同的看法是正常的，问题是有了分歧如何正确对待，如果忘记了斗争大方向，混淆了两类不同性质的矛盾，分歧只会扩大化、尖锐化；如果严格按照毛主席关于正确处理人民内部矛盾的教导，引导群众在斗争中活学活用毛主席著作，分歧就不难消除，团结就会加强。"},{"type":"paragraph","text":"进行深入细致的思想工作，团结一切可能团结的人"},{"type":"paragraph","text":"于培业(某师参谋):"},{"type":"paragraph","text":"在团结大多数的问题上，如何争取参加过保守组织的群众，确是一个需要引起注意的问题。我们去驻地附近的一个中学搞军政训练中，曾经遇到这种情况:文化大革命初期，党内一小撮走资本主义道路的当权派为了压制群众革命，组织了御用工具——“红卫兵营部”和“文筹”等保守组织，欺骗受蒙蔽的群众参加，挑动群众斗群众，这些群众曾和无产阶级革命派发生过冲突和对立。随着无产阶级文化大革命的发展，无产阶级革命派胜利了，保守组织垮了。在复课闹革命以后，这两部分群众虽坐在一起，但心连不到一起。部分参加革命群众组织的师生讲:“我们革命，你们‘捣蛋’，现在你们又回来摘桃子了!”对参加过保守组织的群众采取歧视态度。而参加过保守组织的群众，害怕多参加活动被说成是“老保翻天”，因此，大多数情绪比较低沉。"},{"type":"paragraph","text":"在争取参加过保守组织的群众的工作中，无产阶级革命派要把大批判作为教育、争取他们的最好课堂，帮助他们在大批判中划清敌我界限，提高认识。革命派同志开展广泛的谈心活动，主动接近他们，耐心地帮助他们，鼓励他们勇敢地站起来控诉党内最大的一小撮走资本主义道路当权派的罪行，批判资产阶级反动路线的毒害。通过大批判，使他们提高了觉悟，划清了界限，回到了毛主席的革命路线一边，有部分同学还被吸收进了全校统一的红卫兵组织。另一些尚未加入红卫兵的群众，也信心百倍地说:“目前我虽然还没有加入红卫兵组织，但是行动有了方向了!”"},{"type":"paragraph","text":"从这里，我体会到，要永远记住毛主席的教导:“调动一切积极因素，团结一切可能团结的人，并且尽可能地将消极因素转变为积极因素，为建设社会主义社会这个伟大的事业服务。”"},{"type":"paragraph","text":"教育争取受蒙蔽的群众，紧紧掌握斗争的大方向"},{"type":"paragraph","text":"宋生善(上海面粉广毛泽东思想宣传队成员、某团政治处主任):"},{"type":"paragraph","text":"上海面粉厂革命派奋起夺权、成立革命的“三结合”临时权力机构后，无产阶级革命派与保守派仍然发生矛盾，但是，我们紧紧依靠无产阶级革命派，按照毛主席正确处理人民内部矛盾的原则，正确地加以处理既团结教育了群众，又孤立、打击了党内一小撮走资本主义道路的当权派。"},{"type":"paragraph","text":"不久前，为了响应伟大领袖毛主席拥军爱民的伟大号召，在厂革命委员会和解放军举行军民团结联欢会时，保守组织头头就挑动厂的子弟中学的二十个学生，以一个战斗队的名义，来冲击会场，扬言要接管会场，把主持会议的同志当“反革命”抓起来。我们认为，这个组织来冲会场的行动是错误的，但他们是受了坏人的利用，其责任不在于他们，他们是受蒙蔽的群众，是属于人民内部矛盾的性质。毛主席教导说:“敌我之间和人民内部这两类矛盾的性质不同，解决的方法也不同。”根据毛主席的教导，对人民内部的问题，对待受蒙蔽的学生问题，应该加强思想政治工作。因为，这些学生来冲会场，是受了别人的利用，因而走错了路。他们用武力来冲我们，我们决不能以牙还牙，而应该用摆事实讲道理的方法，去说服他们。双方搞武斗，只能对一小撮阶级敌人有利，只能使我们转移斗争大方向。我们用这个道理，说服了革命派的同志，也说服了一部分学生。"},{"type":"paragraph","text":"第二天，这个战斗队的学生自动地写出了大字报检查自己的错误，并揭发了挑动他们的幕后策划者的阴谋诡计。后来，我们请他们一起学习，还一起揭发党内头号野心家及其在上海的代理人，和本厂党内一小撮走资本主义道路的当权派的罪行。在大批判、大斗争中，革命派同志与保守派头头们划清了界限，回到了毛主席的革命路线一边，和厂里的革命左派一起，紧紧掌握了斗争的大方向。"},{"type":"paragraph","text":"从处理这件事中，使我深刻认识到，在无产阶级文化大革命中，尽管事物的发展是错综复杂的，但只要按照毛主席区分两类矛盾，正确处理人民内部矛盾的原则，用说服教育的方法去教育受蒙蔽的群众，他们是能够很快地认识错误，回到毛主席的革命路线上来，把斗争的矛头指向党内一小撮走资本主义道路当权派的。"},{"type":"paragraph","text":"(警宣东整理)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}