{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美·艺术美·人体美","authors":["洪毅然"],"dates":[{"year":1961,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"洪毅然"},{"type":"paragraph","text":"美是什么?很多人曾经下过定义而皆未得到公认。我国近几年在讨论美学问题的过程中，大家给美试下的定义也各不相同。蔡仪的“美是典型”之说，对反面典型何以非美而丑，不能自圆其说。朱光潜认为美是物的条件与人的意识相契合而产生的、“主客观统一”的“形象”(“物乙”)之性质，这个理论破绽也很多。看来李泽厚、庞安福、姚文元三位提出的和我自己提出的意见，似可互相补充。为了作进一步的探讨，特再论述于后，望读者指正。"},{"type":"paragraph","text":"关于美的定义的看法"},{"type":"paragraph","text":"李泽厚说:“美是包含着现实生活发展的本质、规律和理想而用感官可以直接感知的具体形象。”(《门外集》107页)"},{"type":"paragraph","text":"庞安福说:“美是新生事物”，“美是事物矛盾的新的、积极的、上升的、趋胜的矛盾方面。”(《自然事物的美学意义》，《新建设》1960年3月号。和《艺术美的实质及其它》。《新建设》1960年12月号。)"},{"type":"paragraph","text":"姚文元说:“美是人类社会生活中处于上升阶段的、推动历史前进的、欣欣向荣地向上发展着的事物的形象，是表现着、联系着健康地、正常地、欣欣向荣地向上发展着的生活的形象。”同时也是“人类社会生活中反抗、消灭没落的、阻碍历史前进的、向下衰亡着的事物的新生力量的形象。”(《论生活中的美与丑》，见《文汇报》1961年1月17日。)"},{"type":"paragraph","text":"我自己提出的意见则为:“美是符合人类社会生活向前发展规律及理想的那种事物底好的内在本质之外部形象特征的性质。”(《美学论辩》后记)"},{"type":"paragraph","text":"为方便计，先从我自己的意见谈起:"},{"type":"paragraph","text":"按照我的上述意见:第一、美是一种性质，不是一种实体；第二、美是属于客观事物的一种性质，不是人之主观美感的产物；第三、美是客观事物之外部形象的一种性质，不是客观事物之内在本质的一种性质；第四、具有美这一种性质的那类事物的形象，必有它与具有不美及丑的他种性质的别类事物之形象相异及相反的一定特征；第五、具有美这一种性质的那类事物之外部形象，是它的内在本质有诸内而形诸外的必然的显现；第六、具有美这一种性质的事物，必然是那些具有好的内在本质之事物；第七、衡量事物本质的好坏，则以是否符合人类社会生活向前发展的规律及其相应的理想，为其客观标准。而所谓好坏，是指事物对于人的客观实际作用，是不因人的主观功利评价、判断为转移。"},{"type":"paragraph","text":"作为事物外部形象的美是由事物内在本质之好所决定的，是事物所具有的一种客观性质，是不以人的主观审美评价、判断为转移的。质言之，美乃在物而不在心，亦不是在心与物的关系中。它是与人的生活紧密联系着的。而所谓人的生活，乃指人类的社会生活，这样的人和他的生活，在阶级社会中必然具有阶级区别，在不同民族必然具有民族差异，在不同历史时代必然具有时代特征。也正因这种原故，凡美(及丑)既不是脱离人而孤立独存，成为超社会、超生活的，也绝不可能是超阶级、超民族、超时代的。"},{"type":"paragraph","text":"现在来谈李、庞、姚三人的意见:"},{"type":"paragraph","text":"按照李泽厚的意见，美也是存在于客观现实生活事物中的，是可以被感官直接感知的具体形象。它包括美的两个方面:一、客观社会性；二、具体形象性。根据他的解释，客观社会性与具体形象性的矛盾统一，就是事物的社会属性与其自然属性的矛盾统一，且以前者为决定因素。这一定义基本上是正确的。不过他在具体地阐明上述定义时，却有放松自然性因素的倾向，而他所提出的其他几点也还值得进一步商讨。"},{"type":"paragraph","text":"首先所谓“现实生活发展的本质、规律和理想”的提法过于笼统。虽然他已指明美的内容“包含着”的那种“本质、规律和理想”，只限定为能够体现“现实生活发展的”，而通常所谓“发展”是指向前向上的发展。然而其逻辑的精确性毕竟不够，因为各种反面事物的反动、没落、腐朽的“本质”，也同样属于现实生活发展(历史运动)“规律”的一种体现。可是，这类事物之形象，却不能视作美。至于生活的理想，本来就有向前要求和向后要求二类，不予明确区别是不对的。"},{"type":"paragraph","text":"此外，不说美是事物形象之一种性质，而将原属“价值”(指客观价值)范畴的美，等同于事物的形象本身，亦不够精确。因为我们虽然肯定美的客观性，肯定美是存在于物而不存在于心，但却并不否定美的非实体性，更不否认它只是实体事物本身具有着的一种性质。"},{"type":"paragraph","text":"最后，李泽厚说美的形象是“用感官可以直接感知的”一点，也还有可商榷之处。一切美的具体形象，尽管必然具有直观感受性，却不等于仅“用感官”就能完全“直接”感知。因为“感官”“直接”所能及者，只是事物存在的现象、形式。“感官”“直接”被事物存在的现象、形式所引起者，只是单纯的“感觉”。由表及里，从“感”到“知”，单凭“感官”，绝难胜任。这里实际牵涉到了事物的美的(及丑的)“形象”，是否只是纯形式，以及人的美感，是否只是纯感觉的问题。李泽厚原意对此两点都是否定的，然其上述提法，恰恰肯定了这两点。"},{"type":"paragraph","text":"庞安福和姚文元的意见，都明确地指出美只属于正面事物，因而能把反面事物置于其对立面，没有李泽厚意见的笼统之弊。但两人都未注意到美只是事物形象的一种性质。庞安福从矛盾论观点指出“美是事物矛盾的新的、积极的、上升的、趋胜的矛盾方面”。从一切事物内在矛盾着的两个对立面加以分析，肯定美只在新生一面，不在衰朽一面，是值得重视的见解。就自然事物或事物的自然性而言是这样，就社会事物或事物的社会性而言也是这样。如果结合我所下的美之定义，就成为:一切事物凡其存在着的矛盾关系，由新生一面占居统治地位者，就是好的事物，其形象便有美的性质。反之则否。有些事物虽然它那内在本质中的新生一面尚未占居统治地位，但它的内部正在孕育着新事物的萌芽，这种新的萌芽在外部形象上所反映的特征就显示出一定的美点。这就说明某些事物就其主要的社会性分析，可能不好也不美，但是就其次要的自然性分析，却显示了一定程度的好及美。也有一些事物，就其自然性分析，也许不好也不美，但就其社会性看来，却显得很美。这样分析事物，就不至流于简单化。以目前大家正在讨论的山水花鸟画和山水诗为例，一般说，它们的形象(指艺术形象)的美，主要决定于内容的思想性、政治性、社会性。然而，如果完全抹煞形式因素(不仅色、线、形、音……等，还有物质的纸、墨、色……等)的作用，也就不合实际。有些作品，就其思想内容、政治倾向、社会意义分析，可能不好，甚至很坏，但却能被不同阶级、不同时代的人们所爱悦、所欣赏，主要原因就在于原属次要的自然性方面的某些因素，即其形象特征中的一定程度的美，相对独立地在起作用，使人相应的产生了一定美感，甚至忽略了属于主要的社会性那一面不好的内在本质及其不美的形象特征。当然，如果夸大了形式因素的相对独立性竟至成为绝对独立性，也是错误的。"},{"type":"paragraph","text":"姚文元注意到了美的事物形象，不仅限于那种本身就是“表现着”健康地、正常地、欣欣向荣地向上发展着的事物之形象，而且还有那种本身虽然未必“表现着”、却可直接间接“联系着”上述生活的事物之形象，这是符合实际的。这样，就不至于在肯定美的存在的客观性时，忽略主观美感的能动性。其次，姚文元还注意到了人类社会生活中，凡属反抗、消灭没落的、阻碍历史前进的、向下衰亡着的势力那类事物的形象，也美。他进一步指出新生事物的形象之所以美，正因为它与相反事物誓不两立、经常斗争的特点，也是值得重视的。以上所述，关于美是什么这一问题，似乎可初步明确了。"},{"type":"paragraph","text":"现在，就庞、姚两位的文章中所提到的一些问题，谈谈个人的看法:"},{"type":"paragraph","text":"关于艺术美的问题"},{"type":"paragraph","text":"关于艺术美的问题，前面谈的对于美是什么所试下的定义，互相补充起来，是适用于一般性地解释一切美的存在(包括艺术美在内)的客观实质的。姚文元归纳出的四点“美的特性”，即一、发展性，二、新鲜性，三、生动性，四、多样性和统一性，尤其对于现实美(包括社会生活的美与自然美)特别适用。应该看到，艺术美与现实美虽有共通一面，亦有区别一面。艺术美的特殊规律怎样?甚至何谓艺术美?姚文没有论及，从庞文看，也还是不够明确的。"},{"type":"paragraph","text":"庞安福对艺术美与社会美、生活美的关系，表解如下:"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\06\\616E0301AA.JPG\">"},{"type":"paragraph","text":"所以他说:“艺术美的实质是客观事物中新的先进的趋胜的矛盾方面在艺术中的反映，但它比现实美更集中、更典型、更带普遍性。”并且特别强调:“只有在艺术中形象地反映了现实美，才能成为艺术美。”同时还指出:“在艺术中描写丑的东西，也是为了反衬美的东西”。因而肯定:“绝对不能把艺术中的典型的丑恶形象也说成是艺术美”。这些见解，基本上都是正确的。"},{"type":"paragraph","text":"然而，作为艺术美的特殊规律来看，却忽略了用以构成一切艺术形象所不可少的艺术技巧的因素。凡艺术形象皆为现实事物的自然形象之能动的“反映”，这是无可争论的。这种能动的反映与科学的能动的反映之所以不同，首先决定于形象的审美性，即对其所反映的事物形象，于其反映的能动性中，包含一定的审美评判及爱憎。其次，用以构成上述艺术形象的艺术技巧，虽是一种手段，是为着创造某种艺术要求的艺术形象服务的，但却在一定程度上相对独立地影响所创造形象的艺术性，有着相对独立的审美价值，成为整个艺术作品的美学特性之一方面要素。"},{"type":"paragraph","text":"我们说，一切艺术的美(及丑)，都有两大方面的条件，其一为形象，其二为技巧。它们与形象反映现实之深广程度密切关联，如果忽略了艺术技巧(例如书画的“笔墨”、戏曲的“唱腔”……等——主要指其状物、写景、抒情、达意、传神、造境的精熟巧妙等)的相对独立的作用，而不把它们那种相对独立的审美价值估计进去的话，那末对于艺术美的构成规律，也就不能作出全面完满的解释。"},{"type":"paragraph","text":"个人初步认为，艺术作品的美(或丑)的构成要素，应全面包括:一、作品所描绘(反映)的事物形象的美(或丑)，包括被描绘对象原型的、与已经加工提炼的两方面；二、作品所表现(传达)的内容意境的美(或丑)，包括主题、构思、情调、意趣等；三、作品所使用的艺术技巧的美(或丑)，包括“艺术语言”、技法、技术。艺术美及艺术丑都是三方面的综合和统一。不过，还应注意的是，以上三方面对于构成不同门类的艺术，以及同一门类不同体裁，甚至不同题材艺术的艺术美，虽然都是必要的，但却各有所侧重。大体说来，文学比之造型美术更侧重于内容意义方面，文学更侧重于作品的社会性因素，造型美术较侧重于作品的自然性因素。如诗侧重于意境，画侧重于形象；风俗画、历史画、史诗、叙事诗等更侧重于情节内容，写意山水花鸟画和景物抒情诗等，则较侧重于笔墨与词藻、音韵等等。所以实际上这三方面的综合和统一，乃是千差万别，不能一概而论，不可强求一律的。"},{"type":"paragraph","text":"总之，艺术美与现实美既有共通的规律，亦有其特殊的规律。它是现实美的能动的“反映”，因而是较现实美更高、更典型、更精萃的。但它却不仅仅只是较高一级的“现实美”，它还另有一种不尽同于现实美的特点。简单地将现实美的理论用之于艺术实践，就会流于自然主义倾向，至少也会限于片面的现实主义要求，忽视或放松应有的浪漫主义要求。这对于我们今天所提倡的革命现实主义与革命浪漫主义相结合的艺术方法，只会起阻碍作用。"},{"type":"paragraph","text":"关于人体美及其相关的一些问题"},{"type":"paragraph","text":"属于现实美范畴之一的人体美，姚文元给它归纳出三个基本条件，第一为体魄健康，第二为发育正常，第三为精力旺盛(即所谓“青春时代”的朝气)，基本上是正确的。然而，人体美不能脱离人的美孤立起来，以上三个条件尚不能解释许多复杂现象，例如在解释有些老人的美，有些残废人(如革命荣誉军人)的美时显然不尽适用。这一点姚文元自己也注意到了，他在另一处说过:“人是社会的、阶级的人，在外形美和精神美的矛盾统一中，对整个形象起决定作用的还是精神上的美。”因为正如他所说的那样，“人物的形象总是同人物的生活方式相联系的”。不过，我们还必须进一步追问:老人的美，是否只在他们的精神方面，而与其形体完全无关呢?反之，壮年和青少年的美，是否只在他们的形体方面，而与其精神完全无关呢?其实，人体美既不能脱离人的美，人的美也不能脱离人体美。无论什么年龄的人，他的美总是在其某种一定形体的独特形式中，表现、透露出某种一定美好的内在精神品质，并以之为矛盾统一的主导方面，为决定因素，而达到内外谐和的一种形象。否则，按姚文元对人体美的理解，会给形式主义留下一个不小的缝隙；对精神美的理解，又会给人以一种错觉:似乎还有可以并不表现于体态外形的、纯粹的“精神美”。事实上凡美(包括人的美、人体美)一定属于事物的外在形象之一种性质，而形象(包括人的形象、人体形象)，又都必然通过感觉具体直接由表及里地被感知的，绝对不会只是任何纯粹抽象的精神。"},{"type":"paragraph","text":"与此有关，姚文元也似乎尚未完全明确美本属于“形”(指形象，非指构成形象的形式诸因素)而并非属于“质”的道理。譬如他说:勤劳(原文作劳动)是美的，懒惰是丑的。意思无可厚非，表述却欠精确。其实应当说:勤劳的人之形象是美的，懒惰的人之形象是丑的才对。而所谓勤劳和懒惰，乃是道德的评价，并非审美的评价。虽然美学始终要与伦理学紧密结合，甚至非以伦理学为基础不可。但是，美学不是伦理学，审美评价与道德评价毕竟不应当混淆和等同起来。"},{"type":"paragraph","text":"附带补充一点:关于美在“形”不在“质”的看法，曾有人说是形式主义观点。其实不然。须知没有形式必然也就没有任何美丑可言。我们坚决反对形式主义，但不能因此就不谈形式。不过，所有一切美的或丑的形式，永远不可能也不应当只是空虚无内容的纯形式，形式必然要表现一定的内容，所以只能是有诸内而形诸外的形式罢了(这里说的形式，主要是指事物存在的形式、现象，亦即前面说过作为事物内在本质之外部表征的形象，同时包括它的构成要素的形式诸条件)。正因为这样，所以美学对于美的各种形式规律，不能不研究。姚文元文内也曾提到美学不宜排斥有关美的形式规律的探讨。但美学既要探讨美的形式规律，首先更有搞清美的内容与形式的辩证关系之必要。到底有无所谓“精神美”，以及所谓“形式美”呢?看来还有待于进一步的商讨。"},{"type":"paragraph","text":"关于美感和美之辩证关系等问题"},{"type":"paragraph","text":"姚文元文内不少地方，都从人的美感联想规律出发去论证对象之美的存在。他对人物、动物、植物、建筑物等各种事物之美的分析，多半都还只是着重于以它们对人所造成的印象，所产生的认识，所唤起的生活联想等为根据而加以论列的。应当肯定，所举事例及其解说，如谈到革命战士仪表的美丑，解放前后上海“大世界”的美丑形象的变化等等，不乏相当精辟的见解，有些甚至可谓创见。然而那种论证的方法，却值得商榷。"},{"type":"paragraph","text":"不可否认，凡属美的事物都是能够引起人们美感的对象。但却并不是说，事物之所以美，就是因为它能引起人们的美感之故。如果不从事物本身的客观属性中去寻求它们之所以美的客观原因，仅仅停留在和满足于察看它们是否已经或能够引起人们的美感，那就仍有陷入唯心主义美学的危险。对于一切美的存在的解释，不能只看对象能否引起人的美感，还要分析对象本身是否客观地具有美的内容与形式诸属性，而且那种分析，尤宜力求具体确切，不可抽象空泛，或者模棱两可。如果把某些现象及事实加以简单化并绝对化，就只能产生许多似是而非的结论，这就难以获得真正科学的、符合客观真理的解释。例如关于动物的美，姚文元是这样说的:“动物当中，脊椎动物中美的形象，远远超过无脊椎动物。无脊椎动物中，大多数对于人类是丑的”等等，尽管他所提出的解说，大多来源于生活，并都相当具体明确，不无所见，未可完全抹煞，可惜简单化、绝对化的倾向实甚显著，所以未必能站得住脚。又如关于老虎的美，不能够只从某一角度去判定它的形象是美还是丑，应从不同方面估计到它因与人类处于不同生活关系而可能具有的，不同时间、地点、条件下的不同方面形象的美学特性。同样关于植物的美，一般说来，多半在其表现充沛生命力的嫩绿或浓绿，甚至还可引申解释霜后枫叶的殷红，与残荷的枯黄(如齐白石某幅画上所反映的)，仍是坚强生命力的表现才显其美的。但若就枫叶与残荷之美(尤其后者)而论，其实已不能用所谓向上“发展性”与“新鲜性”的规定了。"},{"type":"paragraph","text":"此外，关于人体的残废之类，是否绝对都是不美的呢?恐怕也还要看那个残废者的实际生活内容如何，要看那个残废的肢体形象，实际包含着什么生活意义，体现什么社会性内在本质吧!总之，具体问题尚须具体分析，既不可一概而论，也不可把问题看死了。简单化、绝对化，总难免犯武断的毛病，难免会导致错误的、或不尽正确的结论。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}