{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚地拉那劳动群众大会  给我党第九次全国代表大会的贺信","authors":[],"dates":[{"year":1969,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚地拉那劳动群众大会"},{"type":"paragraph","text":"给我党第九次全国代表大会的贺信"},{"type":"paragraph","text":"新华社地拉那三日电　阿尔巴尼亚首都地拉那各界劳动人民，二日下午举行的欢呼中国共产党第九次全国代表大会召开的阿中友好群众大会，通过了给中国共产党第九次全国代表大会的贺信，全文如下：北京中国共产党第九次全国代表大会亲爱的代表同志们："},{"type":"paragraph","text":"地拉那人民象全体阿尔巴尼亚人民一样，最热烈地迎接和祝贺中国共产党第九次全国代表大会的召开。地拉那的共产党人、工人、合作社社员、人民知识分子、战士和全体地拉那人民，象全党和全国人民一样，把这次代表大会看作是对中国共产党和光荣的七亿中国人民，对马克思列宁主义和社会主义的伟大事业，对国际共产主义运动和工人运动，对各国革命人民的解放运动，对全世界反帝反修伟大阵线具有伟大历史意义的事件。"},{"type":"paragraph","text":"我们高度地评价兄弟的中国人民在毛泽东主席亲自领导的无产阶级文化大革命中取得决定性胜利的时刻召开了中国共产党第九次全国代表大会。"},{"type":"paragraph","text":"生活已经证明，中国共产党第九次全国代表大会再一次证明，经过这场伟大的革命，中国无论是在国内还是在国际舞台上都变得更加强大，更加巩固。我们相信，你们的第九次全国代表大会将体现出伟大、光荣的中国共产党的牢不可破的团结和它的牢固地建立在马克思列宁主义和毛泽东主席的思想的伟大教导的基础上的革命的正确路线，将对中国共产党的历史，将对人民中国及其优秀人民的历史和必然的、光荣的未来，将对马克思列宁主义和为争取社会主义革命在全世界胜利而进行的反帝反修斗争的伟大事业，产生全面的影响。"},{"type":"paragraph","text":"当敌人——帝国主义、修正主义和其他反动派因为无产阶级文化大革命的胜利而发狂的时候，当他们曾经以极大的不安等待中国共产党第九次全国代表大会的召开的时候，当勃列日涅夫、柯西金修正主义集团在中国边境策划卑鄙的挑衅行为并对中国进行诬蔑诽谤的时候，阿尔巴尼亚人民和我们的劳动党，全世界人民和所有马克思列宁主义革命政党和马克思列宁主义革命力量，为中国人民的每一个新的胜利而感到无限兴奋，同样，对于中国共产党第九次全国代表大会的召开感到无限欢欣鼓舞。"},{"type":"paragraph","text":"亲爱的代表同志们，地拉那人民向你们，向你们的第九次全国代表大会，并通过大会，向光荣的中国共产党，向伟大的马克思列宁主义者毛泽东主席，向林彪副主席，向全中国人民致以最热烈的革命敬意和表示最炽烈的战斗团结的感情。恩维尔·霍查同志说：“阿尔巴尼亚人民感到幸福的是，建立在马克思列宁主义和无产阶级国际主义基础上的真正的革命战斗友谊，纯洁的和坚如钢铁的友谊，把我们两党、两国人民和两个社会主义国家连结在一起。”"},{"type":"paragraph","text":"在以恩维尔·霍查同志和毛泽东同志为首的我们两党的领导下，我们在任何时候和任何情况下，都将永远肩并肩地团结在一起，坚决地在同一个战壕里，在反帝反修的最前线进行战斗，我们将取得胜利，我们一定会胜利。"},{"type":"paragraph","text":"牢不可破的、战斗的、永恒的阿中友谊万岁！"},{"type":"paragraph","text":"以毛泽东同志为首的中国共产党和以恩维尔·霍查同志为首的阿尔巴尼亚劳动党万岁！"},{"type":"paragraph","text":"中国共产党第九次全国代表大会万岁！"},{"type":"paragraph","text":"光荣属于马克思列宁主义！"},{"type":"paragraph","text":"地拉那劳动群众大会  一九六九年四月二日于地拉那"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}