{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"试论技术革命的内容与主要标志","authors":["蒋一苇"],"dates":[{"year":1958,"month":5,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"试论技术革命的内容与主要标志"},{"type":"paragraph","text":"蒋一苇"},{"type":"paragraph","text":"一个规模壮阔的技术革命运动，已经在全国各地萌芽。毛主席早在1955年“关于农业合作化问题”的报告中指出：“我们现在不但正在进行关于社会制度方面的由私有制到公有制的革命，而且正在进行技术方面的由手工业生产到大规模现代化机器生产的革命，而这两种革命是结合在一起的。”当时毛主席还预计，在第一第二两个五年计划时期内，农村中的改革将还以社会改革为主，技术改革为辅；在第三个五年计划时期内，农村的改革将是社会改革和技术改革同时并进。同时指出：“中国只有在社会经济制度方面彻底地完成社会主义改造，又在技术方面，在一切能够使用机器操作的部门和地方，通通使用机器操作，才能使社会经济面貌全部改观。由于我国的经济条件，技术改革的时间，比较社会改革的时间，会要长一些。”"},{"type":"paragraph","text":"毛主席在这些话里明确地指出了，我国将从大规模的社会革命过渡向大规模的技术革命。全国人民在党和毛主席的正确领导下，大大加快了历史的进度：1956年基本实现了工农业的社会主义改造；1957年在经济战线胜利的基础上，又取得政治、思想战线上的决定性胜利；目前全国出现了一个规模空前的工农业生产和各项工作大跃进的形势，大规模的技术革命问题提到历史的进程上来了。刘少奇同志在他代表中央委员会向党的第八届全国代表大会第二次会议的工作报告中说：“提出技术革命和文化革命的号召，这就是说，我们的不断发展的革命，现在又需要前进到一个新的阶段。党的这个及时的号召，迅速地受到了广大的工人、农民、知识分子的热情的响应。事实上，人民群众已经行动起来了；在许多地方，征服技术落后和文化落后的伟大的进军，已经轰轰烈烈、蓬蓬勃勃地开始了。”"},{"type":"paragraph","text":"开展技术革命，首先不能不接触到几个认识上的问题，那就是技术革命究竟包含哪些内容呢？它的主要标志又是什么呢？技术的进步怎样才算革命？技术革命是否包括所有的技术改进？等等。这些问题，虽然都是一些概念上的问题，但是，弄清楚这些概念，对指导运动的发展是会有好处的。这里大胆地提出我个人的一些看法，不正确的地方希望大家指正。"},{"type":"paragraph","text":"怎样全面看技术革命的内容问题"},{"type":"paragraph","text":"要说明技术革命的内容，必须从技术这个概念的含义说起。究竟什么是技术呢？看来是一个常见常用的字眼，轮到跟它下个定义，却有各种不同的说法。在资产阶级文献中关于技术的定义，都只说技术是人类利用自然的技能、本领、方法和知识等等，而忽视了它的物质形态方面。在某些主张以物质形态来说明技术的学者当中，认为技术就是各种劳动手段。在有些学者中有的把技术和生产工具混为一谈，忽视了劳动手段的多方面的内容；有的把技术和生产资料混为一谈，认为技术不仅包括劳动手段，还包括了劳动对象；有的把技术和技术操作混为一谈，认为技术应当包括劳动方法等等。有的认为技术只能有一个解释，那就是广义的劳动手段。这些争论虽然是学术上的问题，但是，当我们的生活需要一定的理论来指导的时候，弄清楚这方面一些根本的概念还是十分必要的。"},{"type":"paragraph","text":"一个概念的解释是否正确，主要是看它能否完善地说明一个事物的各方面的现象与问题。对技术这个概念的正确解释，必须能够说明有关技术问题的各方面现象与问题，能够概括技术进步的各个基本途径，并且指出这种进步的主要方向。把技术的含义限于它所体现的物质形态，特别是限于广义的劳动手段这个范围，是很难说明以上问题的。"},{"type":"paragraph","text":"首先我们试分析一下，技术能否只从物质形态这一个方面来解释呢？我认为，不能够。"},{"type":"paragraph","text":"马克思对人类的生产劳动，曾经作了一个经典性的解说，他说：“劳动首先是人与自然之间的一个过程，在这个过程中，人由他自己的活动，来引起、来调节、来统制人与自然之间的物质交换。”（“资本论”，第一卷）这就是说，人类为了满足自己的需要，通过自己的劳动来改变自然界，使自然界变为适应自己需要的状态。这里可以看到人在劳动过程中的主脑地位，人是主动者，物是被动者，所有的劳动技术也是在人的支配下，作为改变自然界的方法与手段而出现。"},{"type":"paragraph","text":"所有劳动过程，归根到底都是要达到改造自然的目的。但是，人类改造自然决不能凭着主观愿望，任意地改造自然。他首先要认识自然，掌握自然界的客观规律，然后利用这些规律，采取适当的方法和相应的物质手段来改变自然。这种改造自然界的经验是随着人与自然斗争历史的发展，日积月累地积累起来、丰富起来的。这些经验和知识，一部分属于自然科学范畴，一部分则成为技术科学，表现为各种不同技术过程的原理部分。"},{"type":"paragraph","text":"在生产过程中，人类根据自己所掌握的自然规律的经验和知识，设计生产的技术过程，创造各种生产工具与设备，并且在人的操纵下，进行改造自然的活动。在活动的实践过程中，进一步掌握新的、更深入的自然规律知识，根据这些知识和经验，人们又进一步来改善各种技术过程，改进工具，改进操作方法，以提高生产活动的效果。"},{"type":"paragraph","text":"拿人类使用电能作一个例子来说，人类是经过长期的摸索来掌握电的一般规律，这部分知识逐渐积累为“电学”，成为自然科学的一个独立部门。把电运用到生产中去，也是经过长期的实践，逐步积累了运用电来做工的经验和知识，这部分知识逐渐形成技术科学中一个重要部门，即“电工学”。一切电气工程的设计、电气设备的发展，都是和电工学的发展分不开的。"},{"type":"paragraph","text":"由此可见，技术的发展有物质形态的部分，还有体现为意识形态的部分。除了看到物之外，还要看到人。"},{"type":"paragraph","text":"把技术的概念限于物质形态的范围，许多问题无法解释。这在农业技术上表现得特别明显。随便举几个例子来说吧：改进耕作方法，总不能说不算是技术改进吧，耕作方法中有轮作、间作、套种、密植等许多先进方法，这些方法是农业生产经验的积累或农业科学研究的成果。这些方法是技术的经验形态，不是物质形态。其中有些方法要影响到农具的相应改变，但方法本身仍是一个独立的技术形态；有的方法如轮作则和农具问题没有什么关系。其他如农时的掌握、种子的处理、土壤的改良、病虫害的消灭等等，都是独立的技术形态，这些发展更多地依靠人们对自然规律的认识和经验的积累，和农业技术在物质形态方面的发展并没有直接的联系。"},{"type":"paragraph","text":"在工业技术上，同样有许多问题是不能都用技术的物质形态发展来说明的。物质装备水平固然是工业技术水平的重要标志，但是人掌握技术的水平同样也是技术进步的一个重要方面。同样一台设备，善于操作和不善于操作，会产生截然不同的效果。这种事例是太多了，而操作方法的改进为什么不能列入技术概念的范围呢？苏联在第一个五年计划时期，曾经提出“技术决定一切”的口号，当时对这个口号中的技术二字，着重是指的技术装备而说的。到了第二个五年计划进一步开展技术改造的时期，就提出要用“干部决定一切”来代替前一口号。斯大林说了一句有名的话：“技术没有精通技术的人材，便是死的东西。技术有精通技术的人材来使用，便能够而且应当显出奇迹来。”由此可见，人掌握技术装备的经验、技巧仍然应该是技术进步中一个重要问题。人的经验实际上还不仅表现在对已有技术装备的掌握上，还表现在对技术装备的改进与新技术的设计上。没有精通技术的人材，不仅技术装备是个死东西，而且技术装备也无从产生出来，技术装备仍然要靠人积累技术经验来设计和改进。"},{"type":"paragraph","text":"认识到所谓技术不仅有它物质形态一面，而且有它的经验形态的一面，对我们开展技术革命是有好处的。这将使我们既见“物”，也见“人”，防止片面强调物质基础的一面，而忽略非物质方面的发展。各种技术方法上、操作方法上的改进，充分利用现有物质装备来达到多、快、好、省的方法，都应该看成是技术革命的重要内容。同时，还要十分重视技术科学以及有关的基础科学的发展，把这方面的发展看做技术革命和再革命的重要组成部分。这样才能使技术革命运动成为具有广阔内容的群众性运动。"},{"type":"paragraph","text":"什么是技术革命的主要标志"},{"type":"paragraph","text":"技术革命的全部内容和技术革命的主要标志，这是两个不同的概念。把这两个概念含混起来，必然要造成两种错误的观念：或者只看到全部内容，看不见这些内容中的主要标志；或者把主要标志来代替了全部内容。"},{"type":"paragraph","text":"上面提出了技术的意识形态部分来和它的物质形态部分并立，是否可以认为这两部分内容的重要意义完全平等呢？不，应当说物质形态部分是技术的更重要的标志。"},{"type":"paragraph","text":"人类的生产劳动是一种物质的过程。在这个过程中，人类改变客观的自然界，除了运用自己的经验和物质力量外，还利用自然物质和自然力。技术越进步，人们在生产过程中越多地利用各种自然物质与自然力。因此，技术不仅体现在意识形态的方法与经验中，更体现在实现这些方法的生产工具等物质形态中。技术越是进步，这种情况也就越显著。依靠手工劳动的手工业者，他们所使用的手工具很简陋，劳动主要依靠自己的体力和技巧，因此手工业者的技术很大部分是经验形态的，也就是所谓“手艺”，技术的高低就看手艺的高低。机器代替了手工具，技术的物质形态扩大了，掌握机器的工人技能并不比手工工人低，但从比重来说，决定技术水平高低更大的成分却移向物质形态的部分去了。历史越往前走，人类越是把自己的技术经验部分体现到物质设备当中去了，经验部分并不是缩小了，但是它更多地集中到物质当中去，因此，技术的物质形态越来越更足以表明技术的水平。"},{"type":"paragraph","text":"认识到技术不仅有物质形态部分，而且有其经验形态部分，可以使我们全面认识技术发展的各个方面；认识到技术的物质形态部分是标志技术水平的根本东西，就可以使我们在全面认识的基础上，抓住了根本的部分。"},{"type":"paragraph","text":"但是，技术的物质形态这一部分，是否就限于广义的劳动手段呢？作这样的规定，又会发生许多说不通的地方。"},{"type":"paragraph","text":"生产过程，除了人的因素外，从物质部分来说，基本上包括三个部分，即动力—工具—对象。任何生产过程总是用一定的动力通过一定的工具来改变一定对象的形态、性质或位置。技术的发展，从它的物质形态来说，也就是这三方面的不断革命。动力从人力到畜力、到蒸汽、到电力、到原子能；工具从简单工具到机器、到自动化设备。这两方面的内容都包括在劳动手段之内。机械化、自动化、电气化等技术进步途径，主要是表明这两方面的技术发展方向。但是，技术发展是否也体现在劳动对象这方面的发展呢？历史和现实的许多事实说明，劳动对象的革命，不仅本身是技术的革命，而且要引起整个技术的革命，或者为其他方面技术革命创造条件。"},{"type":"paragraph","text":"在农业上，作物品种的改良不能不说是农业技术的一个极其重要方面，而米丘林学说的理论与实践正是这一方面的技术大革命。"},{"type":"paragraph","text":"在工业上，原材料的革命是技术发展的一个极其重要方面。用合金钢代替普通钢，用人造纤维代替植物纤维，各种塑料的发展，这些都属于劳动对象这一部分的革命。作为技术发展主要途径之一的化学化，它的重大功绩也就在于大大扩大和革新了人类的劳动对象，而这方面的发展，给人类生产带来了巨大的经济效果，而且往往要引起其他方面（动力、工具）的重大发展。"},{"type":"paragraph","text":"从劳动对象来说，技术进步主要表现为两个方面：一方面是用新的对象代替传统的对象，如用人造纤维代替植物纤维，必然引起纺织工业的大革命；另一方面是扩大劳动对象的范围，这方面不仅可以创造更多种类的生产与生活资料，而且是解决生产资料资源不足的一个重要途径。例如，最近各地开始充分利用野生植物，就是在劳动对象方面的一个重大发展。这方面的发展应当说同样是有很大技术意义的。因此，技术的物质形态部分，不仅要包括劳动手段，还应包括劳动对象在内。总的来说，技术发展或技术革命的主要标志，应当说是全部生产资料的革新。"},{"type":"paragraph","text":"但是，在生产资料的三个主要内容：动力、工具和对象之中，谁又是主导的一个环节呢？作为生产的筋骨和脉管系统的生产工具，应当说是一个中心环节。"},{"type":"paragraph","text":"动力、工具、对象这三方面的进步与发展，都不可能是孤立的，它们之间总是互相要求和互相影响的。但是，生产工具的发展是技术发展中最活跃的因素。从技术发展的历史来看，生产动力和劳动对象的革命，虽然和生产工具一样，对整个生产发展发生极其重大影响，但是一般来说，动力与对象的变革需要经过较长的时期，一旦变革，总是用飞跃形式出现的；工具则不然，它几乎是日新月异地发生变化，而且它的任何一部分改进，都能够立即给生产带来巨大的经济效果。"},{"type":"paragraph","text":"生产工具和动力（能源），和劳动对象还有一个重要的不同点：动力和劳动对象的变革，总是要求有相应的工具变革，没有相应的新工具，一般来说，前者就很难实现它的变革；而工具自身的变革，一般来说，可以在动力与对象不变的情况下单独进行。目前全国农村出现了一个改革工具的运动，这些新农具仍旧依靠人畜力作动力，但是却使生产效率大大提高。如果要把农村动力由人畜力改为机械动力，不相应改变工具就不可能。工业方面大量的工具系统的技术改革，同样也都是在动力与对象不变的情况下进行的。"},{"type":"paragraph","text":"生产工具不仅有可以独立发展的特点，而且它又是技术发展的先驱部分，动力与对象的革命常常是由工具的发展而带动起来的。马克思在分析产业革命的时候，曾经指出蒸汽机的出现是由于工具机发展要求有更大动力的结果。我们知道，作为生产资料的劳动对象，如金属材料的发展，也主要是适应生产工具的发展的结果。"},{"type":"paragraph","text":"由此可见，生产资料的革新是技术革命的主要标志，而在生产资料的革新当中，生产工具的革新又是一个中心环节。"},{"type":"paragraph","text":"技术革命与技术革新"},{"type":"paragraph","text":"任何革命都是历史发展的一个飞跃，技术革命没有例外，也应当表现为飞跃性的进步。所谓飞跃，也就是量变向质变过渡。技术的发展同样有量变阶段与质变阶段，前者是革新，后者是革命。"},{"type":"paragraph","text":"从技术物质形态的三部分——动力、工具、对象的发展历史来看，都可以看到它们是经过了几次大革命的。最原始的动力，是人们使用自身的体力做动力，然后使用畜力、蒸汽、电力以至原子能等等；最原始的工具是一种简单的工具，进一步发展为一个机构的工具机，然后到近代的复杂的联合机、自动生产线等等。这些过程中，每一个跳跃都是一次重大的革命。目前各地农村出现了“车子化”运动，用车子代替简单工具的扁担，从工具的发展来说，就是一个跳跃性的革命。其他农具的改革中，有很多是革命性质的，虽然这种革命还只是走前人早已走过的路。但是，“车子化”还不能说是机械化，或者只能说是半机械化，因为机械化还需要加上动力机的应用，车子加上发动机，较完善的水车加上发动机，那就要算机械化了，那是进一步的革命。"},{"type":"paragraph","text":"但是，在整个技术的发展中，除了革命性的发展，还有大量的渐变性的改进和革新，而这些革新正是促使最后达到革命的基础。"},{"type":"paragraph","text":"我们能不能把技术革命运动理解为只许搞革命，不许搞革新；或者认为搞革新就没有意义呢？这种理解是一种把革新与革命对立起来的错误理解。技术革命作为一个历史任务来进行，它的目标是革命，它的内容则是大量的技术革新与革命的同时涌现。革新不仅是运动的大量组成部分，而且是最有现实意义的部分。技术革命是一种不断的革命，实现了低一级的革命，还要向高一级革命发展，在两次革命之间则充满了无数的、大大小小的革新。"},{"type":"paragraph","text":"发展生产力就是技术革命的目的。一切有利于当前生产力发展的技术改革，都应当成为我们技术革命的内容。从低级到高级，从小革新到大革命，动员全民力量，万端并举，革新再革新，革命再革命，看来这个伟大的历史跃进，必然是以这样一个汹涌澎湃的形式出现的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}