{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"安定团结来之不易——记苏州市两年来的变化","authors":["张行端","蒋德"],"dates":[{"year":1979,"month":1,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"安定团结来之不易"},{"type":"paragraph","text":"——记苏州市两年来的变化"},{"type":"paragraph","text":"“上有天堂，下有苏杭”。多少年来，人们这样赞美江南秀丽的古城——苏州和杭州。但是，好端端的苏州，在前些年却被林彪、“四人帮”及其代理人搞得乌烟瘴气，不得安宁。经过两年多的拨乱反正，苏州又变成一座生气勃勃、安定团结的城市。如今，“四人帮”在这里的资产阶级帮派体系已经土崩瓦解，社会秩序井然，工业生产连续两年大幅度上升。富有传统特色的轻工产品门类繁多，美丽如画的苏州园林景色一新。过去曾经被“四人帮”的代理人作为关押拷打干部、群众的“集中营”的寒山寺等名胜区，已经过修缮重新开放，吸引着一批批的游人。"},{"type":"paragraph","text":"苏州市安定团结的大好形势，来得可不容易！粉碎“四人帮”以后，苏州人民揭露出了“四人帮”的代理人。改组后的苏州市委，抓住揭批“四人帮”这个纲，带领全市人民认真清查同“四人帮”篡党夺权阴谋活动有牵连的人和事；抓住对全市人民危害最大的问题，批判林彪、“四人帮”反革命修正主义路线。他们举办了各级干部学习班，多次召开有几万人参加的揭批大会和广播大会，举办了三十多个展览会，通过各种方式，肃流毒，治内伤，做好各种人的思想转化工作，使全市人民在实现新时期总任务的大目标下团结起来。"},{"type":"paragraph","text":"由于林彪、“四人帮”反革命修正主义路线的影响，加上他们在苏州市的代理人长期迫害群众，在一些同志中造成的隔阂和伤痕是很深的。为了做好加强团结的工作，市委领导干部亲自动手，各区、局和一些厂矿企业的主要负责人也分别找一些同志谈心，帮助他们消除隔阂，主动搞好团结。苏州长风机械厂总厂是“四人帮”在苏州的那个代理人所在的单位，厂党委为了帮助这个厂的职工搞好团结，连续召开座谈会，把其中有代表性的同志请来，通过揭批林彪、“四人帮”及其代理人的罪行，引导他们根据实践是检验真理的唯一标准的原则，总结教训，弄清思想，分清是非。座谈会充满了团结的气氛，同志们畅所欲言。一些原来有思想包袱的同志激动地说，我们一定要听党的话，一心一意为实现四个现代化出力。“四人帮”在苏州市的代理人整了大批群众。粉碎“四人帮”以后，有些同志认为，现在该出气了，有的同志想争个高低。苏州市委按照在人民内部坚持革命团结的原则，发动各级党组织对这些同志做好深入细致的思想工作。如市纺织工业局党委专门举办了学习班，把一些有影响的同志请来学习，大讲为了实现新时期的总任务，要团结起来向前看，引导他们识大体，顾大局，把仇恨集中到林彪、“四人帮”身上。经过学习，他们思想搞通了，回到厂里帮助厂里党组织一起办好同样内容的学习班，做其他同志的思想工作。经过这样一些深入的工作，许多同志消除了思想隔阂，团结得越来越紧了。"},{"type":"paragraph","text":"“四人帮”在苏州的代理人疯狂打击、迫害革命老干部，制造大量冤案、错案、假案。全市在文化大革命中受审查的干部达干部总数的三分之一。市委在抓好揭批“四人帮”斗争的同时，从“四人帮”在苏州那个代理人制造的两起典型大冤案下手，为受迫害的干部平反昭雪，在全市推动了干部政策的落实。到目前为止，全市文化大革命中受审查干部的百分之九十三已经做出了复查结论，推倒了林彪、“四人帮”强加在他们头上的一切诬蔑不实之词。他们心情舒畅地走上新的工作岗位，许多同志在新的长征中积极贡献自己的力量。"},{"type":"paragraph","text":"在落实干部政策的过程中，苏州市委还认真帮助一些犯有错误的干部，让他们到群众中作自我批评，以取得群众谅解。同时，还注意做好群众的思想工作，引导大家正确对待犯错误的干部，不光看他们的一时一事，而且要看他们的全部历史和全部工作。原市生产指挥组有个负责人，在“四人帮”猖獗时，说了一些错话，在基层干部和群众中造成了不好的影响。市委认为，这个老干部过去犯错误是认识问题。市委便帮助他在揭批中认识和检查自己的错误。经过一年多的工作实践，这位老干部的觉悟有了提高，大多数群众谅解了，市委便安排他到有二千多工人的苏州冶金修造厂担负领导工作。这个同志到冶金厂后，一心扑在工作上，深入基层，联系群众，大力解决生产关键问题，受到全厂工人的好评。最近，苏州市委正式任命他为冶金修造厂厂长。"},{"type":"paragraph","text":"两年来，苏州人民大力医治林彪、“四人帮”给这个城市造成的累累创伤，苏州的形势越来越好。目前，中共苏州市委善始善终地搞好揭批“四人帮”运动，加快落实党的政策的步伐，逐步把工作着重点转移到社会主义现代化建设上来。"},{"type":"paragraph","text":"新华社记者  张行端  蒋德"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}