{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"草原开犁万事新","authors":["林田　密吉德道尔基"],"dates":[{"year":1960,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"草原开犁万事新"},{"type":"paragraph","text":"本报记者　林田　密吉德道尔基"},{"type":"paragraph","text":"我们乘的飞机，从呼和浩特起飞，向北，穿过阴山云雾，再向东，飞行不到一小时，就进入了锡林郭勒大草原。在耀眼的阳光下，岗峦绿野，远接蓝天，像是微风吹皱了漫盖大地的锦缎。游动的畜群和白色的蒙古包，斑斑点点，像彩云映在锦缎上一般。可是草原上今年的秋天，除了这天然牧场的独特风貌以外，还另有一番新景色：从飞机上，就看到了金黄的麦田和谷地，粉色的荞麦，一方方，一带带，组成了美丽的图案。到了草原城市锡林浩特，在大街上，我们看到几个蒙古族小伙子，用拖拉机牵引着联合收割机，开赴粮食饲料基地。公路上一辆辆大卡车和马拉胶轮大车，满载着帮助秋收的干部、职工、学生和马拉收割机，向乌珠穆沁草原驶去。"},{"type":"paragraph","text":"草原上大办农业的第一年，就获得了大丰收！牧民们到处传颂这开天辟地的新闻，整个草原都沸腾起来了。"},{"type":"paragraph","text":"牧民的心愿"},{"type":"paragraph","text":"六年前的春天，锡林郭勒盟乌珠穆沁草原，遭到了一场大雪灾，平地积雪二尺多，陆上交通断绝了，草被大雪封住了。马用蹄子刨草，牛用犄角牴雪，羊子刨了几天雪，蹄子都出血了。眼看十一万头牲畜将要倒下，灾情还在发展。正在这时候，中央派了十八架飞机空投粮食。当粮袋从天空降下的时候，许多年老的牧民感动得落下了热泪。这是他们历史上第一次用粮食抗住了风雪灾害。这件事，使草原上的干部和群众得到了一次深刻的教训：要稳定、全面、高速度地发展畜牧业，除了走互助合作的道路和贮备饲草以外，还必须大办粮食。几年来，人们对种粮食虽然念念不忘，但草原上能不能长粮食，许多人还将信将疑。十几户、几十户的牧业合作社，一个劳动力平均管一百多头牲畜，要办农业，确实有许多实际困难。四年的艰苦试验，总路线，大跃进，人民公社，使人们的思想大解放，党的以农业为基础的号召和牧民的心愿紧紧地吻合了。于是在今年春天，千里草原上出现了一个大办农业的高潮。当地的蒙古族牧民，南来的汉族农民，从冰雪还未消尽的初春，苦战到风雨茫茫的初夏，牧民牵牛，农民扶犁，共同开荒。他们就是这样团结一心，克服了千难万难，破天荒开垦播种了一百六十多万亩土地。"},{"type":"paragraph","text":"秋天，庄稼成熟了，牧民们骑马来到田头，搓一把胖胖的小麦粒，惊喜地叫道：“这就是白面吗？如今我们可种出白面来啦！”"},{"type":"paragraph","text":"收获的日子，有些六、七十岁的老牧人，也从牧场上赶来参加收割。在西乌珠穆沁旗巴彦宝力格公社胡克吉勒图大队的田地里，我们遇到了巴拉杰尔旺契克老爷爷，他穿个大棉袍，长长的胡须，今年已经六十八岁，本来是被安排在秋营地上休息的，可是一看到青年们去支援秋收，不听党支部书记劝阻，拄了个拐杖就赶来了。现在他把拐杖别在背后腰带上，起劲地割着油菜。五十多岁的莫德格老妈妈，儿子是汽车驾驶员，早已搬到了巴彦敖拉浩特镇，但是当她听说她从小放牧的地方今年长出了粮食，也走了三十里路赶来了。这些老人一谈起粮食，都乐得合不上嘴。在他们年轻时代，劳动牧民，只有给王爷或富户走“阿音”"},{"type":"paragraph","text":"（长途赶脚）才能吃到粮食，可是走“阿音”的苦楚说不完。赶上勒勒车，走上一两个月，换回十斗粮食自己才得一斗。路上冰雪连天，有人冻烂了手脚，到家的时候，粮也快吃光了。解放以后，这种情况再也没有了。可是牧区需要的粮食，要由国家从千里以外运来供应，人吃的粮食，有了充分保证，作饲料的粮食还是有限的。粮食问题没有根本解决。莫德格老妈妈告诉我们：当她还是十几岁的小姑娘的时候，老父亲带她走“敖尔特”（移场放牧）到了南山岗，指着南方向她说：“那就是产粮食的地方，你好好看看吧！”割草的时候也向她讲：“学会割草，就会割庄稼，将来或许会有用的。”粮食！在自己家乡草原上种粮食，是牧民世世代代的梦想啊！现在，这个梦想终于实现了。老妈妈谈过这些往事，望着眼前一片金黄的庄稼，兴奋得眼泪都要流出来了，心想：“过去人们常说，乌珠穆沁草原上打不出井，种不出粮食，如今有了党和毛主席的领导，井打出来了，门口长出了粮食！”"},{"type":"paragraph","text":"草原新村"},{"type":"paragraph","text":"几年以前，你走在草原上，很难看到一所房子。偶而碰上的不是旧时代的王爷府，就是喇嘛庙。这几年，草原上新建起了一些市镇，但主要集中在盟、旗人民政府所在地。现在驱车奔驰在公路上，隔不大工夫，就看到一片新房舍，房上插着红旗，四周都有许多蒙古包，附近就是一眼望不到边的庄稼和夏季新垦的土地。这些都是粮食饲料基地上的居民点，是随着大办农业成长起来的草原新村。"},{"type":"paragraph","text":"我们访问的第一个新村是巴彦宝力格公社胡克吉勒图大队粮食饲料基地上的居民点。村落由几十间房子和二十来座蒙古包组成，五十多户居民都是经营农业的蒙、汉族社员，他们今年开荒播种了一万二千亩小麦、莜麦、糜子、油菜、马铃薯、胡萝卜和蔬菜，都长得很好。两千多亩春小麦已经收割了。"},{"type":"paragraph","text":"这天中午，大队党支部书记密其格和农业小队长格尔梯，热情地领我们在新村里看了一番。村中间的三间房是公共食堂，几个蒙古族妇女已经做好了香喷喷的小米干饭和白菜炖牛肉，准备开饭。村东头是个铁木工组，三个上了年纪的社员在敲敲打打，正把马拉割草机暂时改成收割机，好加快收割进度。西头围墙里，有一盘安起不久的大石碾，密其格同志说，今年10月，他们就要吃自己生产自己加工的新粮了。秋收开始以后，还成立了一个托儿所，几位老妈妈哄着一群红胖红胖的孩子正在草地上玩。食堂附设一个代销店，社员们吃饭的时候，就可以买到常用的日用品。还有一个蒙古族医生住在小队部为大家看病。小队还养了四十多头猪和几十只鸡鸭。所有这些在游牧生活中是少见的。"},{"type":"paragraph","text":"晚上，从牧场回来的大队长额尔敦陶克陶，和我们一直谈到深夜。他是这个居民点的“创家立业”人。这位奴隶出身，饱经草原风雪的老人，今年已经五十三岁，红光满面，双眼炯炯有光，说话时带着坚决的手势，处处显示出他那不亚于青年人的精力和坚强的性格。为了响应党的号召，在草原上创办农业，他团结了一批蒙古族牧民和汉族农民积极分子，整整苦战了三年。1957年春天，他带领六户贫牧民组成互助组，来到这里打下第一堵土墙的时候，不少人说他发了疯，着了魔。1958年，他领导着合作社社员，吃了千辛万苦，垦荒种了二百亩庄稼，盖了三间土房，有些人讽刺地叫这片地和房子是“陶克陶的地”、“陶克陶的房子”。可是老人心想：“党支持我们这样做，我们就坚决干到底。咱们做好了再看。”1958年底，草原上实现了公社化，他们试办农业的事业得到了旗党委和公社的大力支持。到了1959年秋天，他们终于在两千亩土地上收获了三十多万斤粮食和蔬菜。当时，他领导的巴彦宝力格公社胡克吉勒图大队二百多户，留足了种子和十万斤饲料，每户还分到了四十斤新炒米，胡萝卜堆成了小山，通知各户用车拉。过去冷笑他的人，见面就说：“老额呀，你领头走的这条道算对啦！”他们三年的艰苦奋斗，给广大群众作出了榜样，于是各个大队都办起了农业。今年，他们大队的农业生产，又来了一个大发展。全大队差一口不到一千人，五万多头牲畜，平均每人就有十二亩地的粮食和蔬菜，人吃畜喂，全部可以自给有余了，牲畜遇到多大的风雪也不怕了。"},{"type":"paragraph","text":"农业发展了，居民点也就随着发展。老人兴致勃勃地谈到：割过庄稼，他们就要建个大场院，盖个仓库。铁木工组要改成铁木工厂，能修配双轮双铧犁和打草机。碾子将来要变成个小粮食加工厂。"},{"type":"paragraph","text":"新人在成长"},{"type":"paragraph","text":"在新开垦的草原处女地上，不仅长出了粮食，而且从当地蒙古族牧民中，成长起了两代新的人物。一代是额尔敦陶克陶式的人，是在党的农牧结合政策下产生的老一代的草原新人。如果说他们按着党指出的方向，披荆斩棘，在草原开辟了办农业的道路的话，那么，在他们后继的一代里，一种完全新型的亦农亦牧的，有着更高理想的人已经在草原上诞生。"},{"type":"paragraph","text":"在乌珠穆沁草原格尔汉乌拉国营农场里，我们遇到了一对蒙古族青年夫妇，他俩都是当地牧人的子女，都是二十二岁。丈夫巴图孟和从小放马，在牧场上学会了蒙文，十七岁的时候，党送他上了中学，以后又到机械化学校学会了开拖拉机。妻子德力格尔玛，是公社的接羔保育员。今年春天，家乡一办农场，他们就来了。当时，这里还是一大片草滩，机器没来到，巴图孟和就跨上马，拿起套马杆，放牧耕马和犍牛，德力格尔玛学习开荒种菜。场里三万多亩庄稼成熟以前，机器也来到了。巴图孟和开起了拖拉机，德力格尔玛也拿起镰刀参加了收割。"},{"type":"paragraph","text":"我们去拜访他们的时候，天已经很黑了，刮起大风，下着大雨。他们刚刚从地里抢收回来，正在炉火熊熊的小蒙古包里喝奶茶。"},{"type":"paragraph","text":"没等性格稳静的丈夫说上几句，泼辣天真的德力格尔玛就开口了：我俩从小都是跟着牛羊屁股走的。大跃进一开始，党号召农牧结合，作多面手。我当时没见过农业，心想：我又接羔，又保育，把小羊侍弄得胖胖的，就是农牧结合的多面手吧，想不到今年我真的参加了农业，学会了开荒，种粮食，种菜。"},{"type":"paragraph","text":"她说得巴图孟和也笑了：“是啊，我们草原变化真快呀！这儿从前是鸟兽出没的地方，现在有了这么多地，盖了这么多房子。就说我自己吧！一个穷牧人的孩子，在党的培养抚育下，现在能摆弄机器了。”他谈到他第一次在家乡土地上开起拖拉机这天，心情多么激动，心里对自己说：“我们草原上也开始用现代化工具进行社会主义建设啦！”"},{"type":"paragraph","text":"他们对今天是这样高兴，把明天想得更加美好。到农场以后，德力格尔玛就向丈夫学文化，巴图孟和也在积极学汉文汉语，读汉文技术书籍。他说：将来不仅我们场里要用机器，公社也要用更多的机器；农业用机器，牧业也要用机器。我们场有七万多头牲畜，现在有个乳品厂，将来还要有皮革厂，粮食加工厂……，德力格尔玛已经下决心将来当机器修理手呢！"},{"type":"paragraph","text":"草原变了，人也在变。千百年来不曾触过犁尖的处女地，现在已经被犁开了，人们在肥沃的土壤上撒下了幸福的种子，希望的种子，在六十年代里，草原该变得怎样美好呢？（附图片）"},{"type":"paragraph","text":"启雄插图"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}