{"books":[{"id":"maoquanji16","name":"毛泽东全集第16卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji16.pdf"],"article":{"title":"用马克思主义的立场方法分析新事物，解决新问题","alias":"","parts":[{"type":"paragraph","text":"用马克思主义的立场方法分析新事物，解决新问题!\""},{"type":"paragraph","text":"（1941年10月30日）我是来作个报告，也是讲一点意见。"},{"type":"paragraph","text":"最近中央有两个决定，一个是增强党性的决定，一个是调查研究的决定。"},{"type":"paragraph","text":"我们革命的目的，是要打倒我们的敌人，打倒日本帝国主义。但敌人到底是个什么样子，恐怕还不知道，不知道敌人是什么样子，敌人就打不倒。"},{"type":"paragraph","text":"打倒帝国主义的口号，从大革命时就喊起，经过十年苏维埃运动，以至抗战，帝国主义一个还没有打倒。"},{"type":"paragraph","text":"有人说，亡国亡家，我说还要亡头。不知道自己，不知道敌人，闭着眼晴捉麻雀，不但要亡党亡国，而且要亡头，连自己的脑壳都会亡掉！"},{"type":"paragraph","text":"理论，观念，概念，原理，原则，都是从实际中得来的，这叫[1]这是毛泽东在中共中央西北局高级干部会议上所作的报告。实践中去，看是否行得通，实践是真理的标准。我们是唯物主义者，这是大家知道的，但碰到实际，就把这一条忘了。不从客观现实出发，从主观幻想出来的“理论”是会弄出好多乱子来的。如过去有人说，中国有两个前途，一个是苏维埃，一个是殖民地，除此而外其他是没有的。要在上海建立苏维埃，而看到某一地方的工人运动就作出中国的“统治阶级不能继续统治下去，被统治者已不能照旧生活下去”（套列宁的话）的结论。还有的想把全国的苏区都连在一起。从马恩列斯的书本里找出些道理，把外国的东西生硬地搬过来当现成用，不加以研究消化。发的许多决议指示，印的许多标语口号，不管行得通行不通，只从书本出发，从主观幻想出发，不从实际出发，不顾现实，这就是教条主义、主观主义。"},{"type":"paragraph","text":"小孩子看到麻雀在天上飞，他自己也想飞，但人没有翅膀，一件事情没有一定的条件是做不到的。许多人未经调查研究，未经分断，个把星期就发一个命令、决议，经常有指示，指示信长得连篇累牍，夸夸其谈，结果都是一纸空文。二十年来许多人都在幻想着命明天就会胜利，但革命还没有胜利。这样的人和小孩子急得想K上天去一样的幼稚可笑！"},{"type":"paragraph","text":"一切都要从客观的实际情况出发。懂得了这一点，便不会再发洞的决议、写长篇的文章，这是第一条。第二条，调查、分析与研究了客观情况之后，所得出的结论、理，那还不一定就是真理，还要在实践中行得通，才是真理。马的学说是真理，不但因为它是根据实际斗争从客观情况的研究中生的东西，还因为它经过几十年的革命实践的考验，证明了它是理，它在实践中行得通，用得着。要根据各地不同的实际情况去执行。如中央取消青委的决议是正确的，但在冀中不取消青委又是正确的。举一个例子：如军队侦察了敌人的据点，发现有敌人，应当进攻，发这个攻击令是正确的；但我们的部队赶到以后，敌人已经走了，这个徒劳往返、耗费力量的责任不应该由这个发命令的人来负。这是说上级的决议应该执行，但要根据实际情形，不能机械地执行。"},{"type":"paragraph","text":"理论（真理）-一理论在实践中的应用，懂得了这两条，便不会冉做空洞的决议，讲空话，做错事，说错话。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我们要反对主观主义，提倡唯物主义，从客观的物质条件出发，看现实的各方面，不能只看一面当成全面，把局部当成整体。比如看干部，一个干部有他的过去，有他的现在，而现在又有变化发展；他的思想有这一部分、又有那一部分，不能拿住一部分，做出整个的结论。又如我们现在延安机关、学校的许多支部书记，大概都很懂得辩证法，开个支部会报告工作，一是优点，二是缺点，但只是主观地套公式，而对于支部的实际客观环境，却不深加研究。"},{"type":"paragraph","text":"对一切都要加以分析，这是一切工作的出发点。现在的世界可分为法西斯与反法西斯两大阵线。反法西斯阵线内，又可分为进步的与不进步的。中国，整个说来是个统一体，但又可分为中国人民与日本侵略者，共产党与国民党。共产党与国民党都是抗日的，这是共同点；有民主与不民主，这又是区别点。边区延安和陕西西安，同是抗日的根据地，这是共同点；一个是抗日民主根据地，一个是抗日封建根据地，这是区别点。边区人口中有共产党员、非共产党员，而这些非党员中又可以分为工人、农民、地主、商业资本家，而农民中又有富农、中农、贫农、雇农之分，而每一种农民中又是可以分的，这个老百姓的情形是这样，那个老百姓的情形又是那样。又如讲一段话中，有中心的，有次要的，有讲错的，有讲对的。"},{"type":"paragraph","text":"矛盾和统一，分析和综合，这叫做方法论，也叫做辩证法。说起来大家都晓得，但到实际使用的时候就忘掉了。我们同志在观察与处理问题上，常容易只强调一面，只看到一面，而把其他多方面丢掉了，犯了片面看问题的毛病。边区是全国的一部分，和全国是统一的，但又是对立的，与蒋介石是对立的，他讨厌这个边区，但在抗日方面却又是统一的，我们对日本不骂蒋介石。如一个同志犯了错误，好的方面他还是同志，坏的方面是他的错误。如边区的反官僚主义，也要加以分析。有些人，人是很好的，忠实为党为国的，但工作方法不好；有一种人不仅工作方法不好，连人也是坏人。有些人好议论别人的长短，这也是分析，因他有长有短，但轮到自己就不分析了。清朝的乾隆皇帝说，他是“十全老人”，“十”是没有的。任何人都有优点、缺点这两方面，运用不好，会使周错干部，打击错干部。"},{"type":"paragraph","text":"找出矛盾的对立，这叫做分析。年岁小时长住在乡村，看见人都是人，不知道有阶级。看了《共产党宣言》，加入了共产党，后来去，乡村就变了样，才知道农村有地主与农民、城市有工人与资本家的阶级对立。地主有大地主、小地主，资产阶级有大资产阶级、民族资产阶级。小资产阶级和民族资产阶级的共同点，就是它大资产阶级和帝国主义的压迫。在中国，广大的小资产阶级是革命的同盟者，民族资产阶级则是摇摆于革命与反动营垒之间；中国革命如果忽视团结小资产阶级，照顾中间阶层，不把中间分子同大资产阶级加以区别，就不能胜利，就是极大的危险。大资产阶级则有亲日派与亲英美派，亲英美派要抗日，又要反共，如蒋介石这个大资产阶级的头子，对反共又是一打一拉，不是光打，也不是光拉，这叫做两面政策。我们可不可以采取革命的两面政策呢？当然是可以的。我们拥护他抗日，这就是拉，反对他反共，这就是打，这是一种矛盾。有人说，共产党为什么这样矛盾呢？不矛盾，共产党就不得了啊！这是说地主与资产阶级及我党对他们的政策。再说农民有贫农、雇农，工人有贵族工人、产业工人、手工工人，国际有第二国际与第三国际，把代表贵族工人的机会主义的第二国际与代表广大阶级群众的布尔什维克的第三国际不加以分析区别，就是策略路线上的错误。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"怎样做调查研究？理论是唯物的，方法是辩证的。矛盾的统一与阶级斗争，一是辩证唯物论，一是历史唯物论。矛盾的统一就是辩证法，辩证法运用在社会方面就是历史唯物论。"},{"type":"paragraph","text":"譬如要分析延安的社会，首先应分做自然的与社会的两方面。自然界包括地理、山水、植物、矿产，连野草、沙子、石头都在内。社会方面就是各阶级及其政治组织，延安主要可分党政军三大研究军事系统，从留守处着手。留守处可分为军事部门与政治部门，政治部门又可以分成组织、宣传等四部。丢开各部专找一部，一部又分几科，如锄奸部中有侦察、逮捕、审讯、处罚等四个部分。分析研究了这四个部分，再把锄奸部综合起来。研究了锄奸部后，再研究其他部，然后再把整个留守处综合起来。研究了留守处，再研究边区政府、西北局，然后再把延安的社会综合为统一的整体，得出它的结论。又如研究边区，首先要从老百姓、乡政府、区政府，一步一步研究起，然后你才知道边区确是抗日的民主的根据地。这样的结论是从调查研究中得来的，是有根据的。一样一样分析，搞了这样，再搞那样，样样都弄清楚了，然后再加以综合，得出结论。前面说过的，真理是从实践中得来的，你不把客观实践分析清楚，真理从哪儿来呢？"},{"type":"paragraph","text":"有个旅长对我说：八路军到了某地后，把一切苛捐杂税免除。我问他，原先都有些什么苛捐杂税？收多少？怎么收的？他却链一样都不知道。"},{"type":"paragraph","text":"不调查不研究就不得了，就要亡国亡党亡头。中国共产党搞了十年，当然有成绩，但对敌人从来缺乏调查、研究、分析。打帝国主义打了二十年，打国民党也打了好久，却连对方究竟有多大、强都不知道。近来专门设了一个机关，叫做敌伪研究会，收集资"},{"type":"paragraph","text":"专门研究敌伪方面情形，如日本人物、各地情况、阶级关系“我们喊打倒日本帝国主义是那样的神气，打了它几年还不知道还要喊打倒人家，但人家对我们的调查是无所不至的。这种不、不分析、不研究，不知道敌人和自己，就叫做粗枝大叶，这一种危险。行的。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"上面我说的这些，并不是说我们光做实际调查，把书本完全丢开，不要理论了，理论还是要学的，而是要把理论与实践统一起来，不要做书面上的马克思主义者，而是要用马克思主义的立场与方法去分析新的事件，解决新的问题。如果仅仅只有马克思主义就够了，列宁为什么还要写《帝国主义论》“呢？马克思主义是普遍的真理与方法，到处都用得着。我们要根据实际环境运用马克思主义的方法，而不是不问实际情况套马克思主义的公式。列宁曾根据马克思主义分析了帝国主义时代的世界，现在的《联共（布）党史》口就是根据马克思主义的方法分析了俄国的实际，这叫做布尔什维主义。我们中国却一样都没有。中国近百年来革命发展的历史是很丰富的，但这种事情还没有人来做，对于中国的历史、社会、政治、军事、经济、文化，都没有很好地有系统地研究与著作。"},{"type":"paragraph","text":"读马克思主义的书籍是很容易的，只要你认得字、读得书本就可以。但只会读不会用，就是把它读个千八百遍，背个烂熟，那连一文钱都不值。读马克思主义的书，为的是要拿马克思主义的理论、立场与方法来分析中国的实际，解决中国革命的问题。学而不"},{"type":"paragraph","text":"[1]《帝国主义论》，即列宁写的《帝国主义是资本主义的最高阶段》发表于1917年4月。"},{"type":"paragraph","text":"[2]《联共（布）党史》，即联共（布）中央特设委员会1938年编用就叫做“无的放矢”，我们要做到“有的放矢”，用马克思主义这个“矢”去射中国革命之“的”。"},{"type":"paragraph","text":"和培元\"读了三个月的陕公，写了《边区实录》《日本在沦陷区》等好几本书，称为青年哲学家。有些人读了三年马克思主义，还是一事不识，不会解决实际问题，不知道调查研究，叫他做什么呢？叫他做青年“无用家”！"},{"type":"paragraph","text":"不论年岁好大，如林老、谢老？，研究精神都是很好的。"},{"type":"paragraph","text":"留守处政治部最近开了个宣传会议，把宣传工作分为一条一条分组讨论，这都是很好的办法。[]和培元，当时是毛泽东办公室秘书。[2]林老，指林伯渠（1886—1960)，湖南临澧人，当时任陕甘宁边区主席。谢老，指谢觉哉（1884—1971)，湖南宁乡人，当时任中共中央"}],"authors":["毛泽东"],"dates":[{"year":1941,"month":10,"day":30}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":268,"page_end":275},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}