{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":8,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美国黑人官兵积极展开反对种族歧视斗争","authors":["梅祖"],"parts":[{"type":"paragraph","text":"美国黑人反对种族歧视的群众斗争，不仅遍及美国全国，而且扩展到美国军队内部。据日本《读卖新闻》8月16日报道，驻在日本青森县三泽基地的美军黑人士兵，在最近连续展开“静坐”抗议活动，反对种族歧视。另据驻日美军当局透露，在日本板付、立川和岩国等美军基地附近也经常发生黑人士兵“静坐”抗议种族歧视的事件。这是目前蓬勃高涨的美国黑人反对种族歧视、争取自由和平等权利的斗争的一个新的发展。"},{"type":"paragraph","text":"目前，在美国军队中，黑人约占总兵力的8—9％，同美国社会上的黑人一样，美军黑人官兵长期以来一直遭受着阶级压迫和民族压迫的双重痛苦。为了驱使黑人为美国垄断资产阶级卖命，美国统治集团虽然在形式上废除了军队内部的种族隔离制度，实际上歧视黑人的活动在美军的日常生活中到处都是。美国军方公开纵容白人种族主义分子欺压黑人。很多白人军官存在着根深蒂固的种族优越感，根本不把黑人当人看，对黑人殴打辱骂，无所不用其极。对黑人官兵的数量、级别和职务，美国军方也在暗中有严格的控制。截至1962年6月止，在美国陆军中，黑人士兵约占士兵总数的11％，而黑人军官只占军官总数的2.5％。在陆军五千二百一十三名上校中，黑人只占六名，约为千分之一。海军对黑人排斥得更厉害。据1962年底美军当局透露在美国海军军官中，黑人仅占千分之二，其中最高军衔为中校，而且只有三名；在士兵中，黑人也不过占5％左右，而且绝大部分都是担任极次要的、技术性不高的工作。连美国统治集团的御用机构“公民权利委员会”也不得不承认，在美军中，黑人在工作上没有获得与白人相同的“完全均等的机会”；在升级方面，也和在地方上工作的黑人“一样困难”。黑人官兵一出兵营大门，更受到露骨的种族歧视，成为“二等公民”。正是由于这种种严重的种族歧视，引起了美军黑人官兵强烈的不满与坚决的反抗。长期以来，广大美军黑人官兵，不顾政府和军方的镇压和迫害，曾经同万恶的种族主义者进行了不间断的斗争。"},{"type":"paragraph","text":"同过去相比，近年来美军黑人反对种族歧视的斗争有了一些新的发展。过去，只是一些黑人官兵分散地进行上诉控告等斗争。现在，有的部队开始出现了比较有组织的斗争活动，有的还与美国社会上的黑人团体有联系。如1961年11月，美国北达科他州大福克斯空军基地的黑人官兵宣布成立“美国有色人种协进会”分会，由黑人中尉约翰逊担任主席，成员包括基地的绝大部分黑人官兵及其家属，积极开展争取自由和平等权利的斗争。同时，有些美军部队中还发生了黑人反对种族歧视的示威游行和对白人种族主义分子挑衅活动的自发性的集体反抗。1962年11月12日，美国第三步兵师第十五团第一战斗群的二三十名黑人士兵，由于美军白人不让他们进入基地附近的酒吧间而群起反抗，发生殴斗，附近一些黑人士兵闻声赶来支援。之后，这群黑人在广场上举行了数小时的集会示威，并不断高呼“我们要求权利”。白人军官和大批宪兵赶到现场镇压，均未能驱散黑人的队伍。他们在返回军营途中，又举行了游行示威，沿途高呼反对种族歧视的口号。"},{"type":"paragraph","text":"此外，不少黑人还在服现役期间或在退伍之后积极投入美国社会上反对种族歧视的斗争。1961年6月，驻加利福尼亚州洛杉矶市的一个黑人士兵，在一次基地附近的宗教集会上公开宣布，他在7月退伍后就马上参加“自由乘客运动”。德克萨斯州霍特堡美军第二装甲师的黑人士兵，在1961年4月至6月间，曾两次到一家白人餐馆去“静坐”抗议。1962年9月，空军退伍士兵梅雷迪思不顾种种阻挠，冒着生命危险，坚持进入密西西比州大学学习，打破了该校一百多年来不收黑人学生的“传统”。美军当局为了防止被派往“维护治安”的美军部队的黑人支持梅雷迪思的斗争，曾一度禁止这些黑人外出执勤。今年4月从伯明翰市开始的美国黑人反歧视的斗争更获得了美军黑人官兵的广泛响应和积极支持。7月11日，北卡罗莱纳州美军布莱格堡基地有六十多名黑人士兵参与该州伊特维尔城黑人居民反对种族歧视的游行。7月14日，第八十二空降师的一个黑人士兵身穿制服，手拿美国国旗，在弗吉尼亚州丹维尔城，领导当地黑人进行反对种族歧视的示威游行。7月下旬，驻北卡罗莱纳州的第二海军陆战师的二百名黑人士兵，派出一名代表向驻地附近达勒姆市的官员请愿，反对种族歧视。"},{"type":"paragraph","text":"美军黑人官兵反对种族歧视的斗争，特别是积极参加社会上的黑人运动一事，引起了美国统治集团的极大不安。为了制止黑人官兵的正义斗争，美国当局和军方，对于反对种族歧视的活动，一向采取暴力镇压手段。他们三令五申，“严禁”黑人官兵参加反对种族歧视的斗争；对于积极参加反种族歧视斗争的黑人官兵，则给以坚决的镇压。美国国防部长麦克纳马拉于今年7月16日还再一次下令，“严禁”美军现役和后备役部队的黑人官兵参加社会上反对种族歧视的示威游行。在这同时，他们还在最近两年多来耍弄一些笼络黑人的手段，例如：提升了少量黑人军官；放宽黑人进入军官学校的限制；以肯尼迪的名义任命了一个“武装部队机会均等顾问委员会”，声言要采取措施，消除军队内部“种族隔离制度的残余”，并要给予黑人官兵及其家属在住房、受教育、搭乘公共车辆、参加娱乐和社交活动等方面的“均等机会”等等。但是，他们的这种镇压与欺骗双管齐下的反革命两手措施，无法阻止美军黑人的正义斗争。"},{"type":"paragraph","text":"毛泽东主席在《呼吁世界人民联合起来反对美国帝国主义的种族歧视、支持美国黑人反对种族歧视的斗争的声明》中曾经指出：“民族斗争，说到底，是一个阶级斗争问题。”只要美国的种族歧视制度存在一天，只要对黑人的阶级和民族压迫存在一天，美国黑人就一天也不会停止反对种族歧视的斗争。美国黑人官兵反对种族歧视的斗争，是美国黑人运动的一个不可分割的组成部分。随着美国国内阶级矛盾的日益尖锐化以及黑人运动的不断高涨，美军黑人官兵反对种族歧视的斗争，还将进一步展开。这是肯尼迪之流的任何反革命手段都无法阻止得了的。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}