{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":4,"day":18}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大南山区插队知识青年的贴心人","authors":[],"parts":[{"type":"paragraph","text":"在无产阶级文化大革命运动中，一批又一批的知识青年积极响应毛主席的伟大号召，意气风发地来到大南山区插队落户，走同贫下中农相结合的道路，为建设社会主义新农村贡献力量，驻守在这里的人民解放军某部哨所的干部和战士们认识到广大知识青年上山下乡，接受贫下中农再教育，这是文化大革命中涌现出来的新生事物，都表示要以最大的政治热情帮助他们迅速成长。"},{"type":"paragraph","text":"哨所的干部和战士把知识青年当作自己的战友。在执行战备任务的空隙，队长李德和、班长吴松明经常带着战士到知识青年的居住点，同他们一起种菜、打柴、挑水，了解他们的生活和思想情况，帮助解决困难，鼓励他们坚定不移地走毛主席指引的道路，扎根大南山干革命。"},{"type":"paragraph","text":"每当知识青年在前进道路上产生思想矛盾的时候，哨所的指战员总是发扬我军政治工作的光荣传统，及时把思想政治工作做到知识青年的心坎上。队长李德和有一次在野外作业，看到一向爱说爱唱的知识青年、牧羊员王家治把羊赶上山以后，默默地坐在草地上发呆。这时，李德和便立即跑过去，先把跑散的几只羊赶回羊群，然后坐到小王身旁，同他拉起了家常。原来小王前几天接到来信，知道同他一起上山下乡的同学有的进了工厂，有的上了大学，思想上一时产生了波动。针对小王的思想，李德和给他讲雷锋同志对革命工作干一行、爱一行的事迹，帮助他正确对待个人前途问题，同时跟他一起学习毛主席的有关教导，谈上山下乡的伟大意义，鼓励他在毛主席指引的道路上坚定不移地走下去。以后，李德和一有空就去找小王谈心，同他一起学习毛主席的光辉著作《育年运动的方向》，批判林彪反党集团攻击知识青年上山下乡的罪行，批判孔孟鼓吹的“劳心者治人，劳力者治于人”的反动谬论，鼓励他不断前进。在李德和的热情帮助下，小王坚定了扎根农村的决心，思想和工作都有了很大的进步，受到大家的赞扬。"},{"type":"paragraph","text":"去年下半年，有两个第一批来大南山落户的女知识青年，同本地苗族青年结了婚。消息传开，大多数群众热情赞扬，少数思想保守的人产生了一些不正确的议论。如何对待这件事呢？哨所的干部和战士专门进行了学习和讨论，都认为这两个女知识青年敢于同旧的传统观念决裂，应当积极支持。干部和战士来到村里，广泛宣传破旧立新、移风易俗的意义，并且专门演出了一些自己编排的文艺节目，宣传知识青年扎根农村的先进思想和先进事迹，热情歌颂社会主义的新生事物。"},{"type":"paragraph","text":"哨所的干部和战士把知识青年当作自己的战友，知识青年也都把哨所的干部和战士当成自己的贴心人，有什么心里话都愿意和他们讲。一次，指导员徐望保从中队开完会回大南山，在路上碰上了知识青年小戴。小戴是一九六五年从城市来到这里落户的，在广阔的天地里锻炼成长，进步很快。可是，家里的亲人最近连续来了几次信，要她设法迁回城里另找工作。小戴不同意家里的主意，写回信拒绝了。同行的路上，小戴把这些情况和自己的想法告诉了徐望保。徐望保听完小戴的讲述，热情赞扬她做得对，做得好，后来，徐望保和哨所战士又积极协助小戴做好亲属的工作，进一步坚定了小戴扎根大南山的决心。"},{"type":"paragraph","text":"批林批孔运动蓬蓬勃勃开展以后，哨所的干部和战士同在大南山落户的知识青年一起，深入批判林彪“克己复礼”的反革命的修正主义路线，帮助他们继续提高执行毛主席革命路线的自觉性，促使他们在三大革命运动中更好地锤炼成长。（新华社通讯员）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}