{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":5,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"捣毁“三家村”彻底闹革命","authors":["李来财鲁珉李万余"],"parts":[{"type":"paragraph","text":"坚决斗垮邓拓反党黑帮"},{"type":"paragraph","text":"反党反社会主义分子邓拓等长期以来，以谈历史、传知识、讲故事、说笑话作幌子，用借古讽今、指桑骂槐、含沙射影、旁敲侧击的手法，对我们伟大的党和社会主义事业放出了许多毒箭，恶毒地攻击总路线、大跃进是“吹牛皮”，污蔑我们社会主义建设“完蛋”了，甚至狂妄地叫嚷要我们的党赶快下“休息”。他们费尽心机挖我们社会主义的墙脚，为资本主义复辟鸣锣开道，实在太可恨了。"},{"type":"paragraph","text":"大跃进是“吹牛皮”、“说大话”吗？这完全是对我们的恶毒污蔑。一九五八年以来，全国人民在党和毛主席的英明正确领导下，高举三面红旗，奋发图强，自力更生，在工业、农业、国防建设等各方面，都取得了伟大的成绩。就以我所在的博爱县来说吧，去年，粮食生产已经达到了农业发展纲要的指标。我们农场，从大跃进以来，粮食生产逐年上升。在一九五六年以前，全年亩产为一百七十斤，一九五七年都说收成很好，全年亩产也只达到了二百二十斤。一九五八年以后，逐年上升，到一九六五年，仅小麦单产就达到了四百三十斤。棉花，一九五七年前，亩产皮棉最高只达到七十斤，到一九六五年，平均亩产皮棉达到一百零五斤。水利建设也有了很大的发展，一九五八年以前，全场只有七千来亩土地能用水浇，到现在，一万四千亩土地已实现了水利灌溉自流化，无雨也能保丰收。这么大的成就，历史上是从来没有过的，这能说我们的大跃进是“吹牛皮”、“说大话”吗？邓拓，告诉你，在事实面前“碰得头破血流”的不是我们，而是你们。你们反党反社会主义，想颠覆我们的社会主义制度，那是梦想，一万个办不到。你们向党打黑枪，我们决不允许。我们能够打败拿枪的敌人，在意识形态上，我们也完全能够彻底打败你们这一小撮反党反社会主义分子。"},{"type":"paragraph","text":"毛主席教导我们，社会主义社会还存在着阶级和阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长期的，曲折的，有时甚至是很激烈的。我们工农兵，时时刻刻牢记毛主席的教导，站稳无产阶级立场，坚决保卫无产阶级专政。对一切反对毛泽东思想，反对社会主义的牛鬼蛇神，我们就坚决同他们进行斗争，把他们彻底斗臭、斗垮，不获全胜，决不收兵。"},{"type":"paragraph","text":"铁的事实不容污蔑"},{"type":"paragraph","text":"邓拓恶毒地污蔑我们的总路线、大跃进是“吹牛皮”、“说大话”。这种污蔑，我们已经听得很多了。帝国主义这样骂过我们，现代修正主义也这样骂过我们。但是他们并没能够损害我们党的一根毫毛。毛主席早就告诉我们：“如若敌人起劲地反对我们，把我们说得一塌糊涂，一无是处，那就更好了，那就证明我们不但同敌人划清了界线，而且证明我们的工作是很有成绩的。”帝国主义、现代修正主义以及邓拓之流反党分子对我们骂得越起劲，说明我们的工作做得越对、越好。"},{"type":"paragraph","text":"事实是铁的证明。远的不说，就拿最近几年来说吧，虽然帝国主义对我们实行百般封锁，现代修正主义想尽各种办法卡我们，但是由于全国人民在党和毛主席的领导下，奋发图强，自力更生，工农业生产都取得了飞跃的发展。有了大庆，有了大寨，有了万吨水压机，原子弹也接二连三地爆炸成功了。这些难道是“吹牛皮”、“说大话”吗？！再从我们空军的发展来看，同样是这样。谁都知道，解放前，中国根本没有自己的航空工业，解放初期，我们用的是外国的飞机，飞不快，爬不高；烧的是洋油；用的是旧设备。如今，短短几年，我们不但建立了自己的航空工业，而且飞上了祖国制造的飞机。每当我们驾驶着这些新式飞机在祖国的天空飞翔的时候，就从内心里感到无比的兴奋和自豪。邓拓，这难道是“吹牛皮”、“说大话”吗？"},{"type":"paragraph","text":"铁的事实生动地证明了总路线、大跃进是无比正确的，他的成绩是无比伟大的。邓拓，你无中生有，恶毒污蔑我们的党、污蔑党的社会主义建设总路线、大跃进，究竟是什么心肠？你必须彻底作交代。"},{"type":"paragraph","text":"对反动派必须用“霸道”"},{"type":"paragraph","text":"“三家村”黑帮头目邓拓，恶毒地攻击我们的无产阶级专政，骂我们实行“霸道”，不得人心，这完全是站在反动派的立场上，替反动阶级复辟鸣锣开道，我们坚决不答应。在旧社会里，我家祖辈三代给地主恶霸当牛做马，祖父和父亲都是给地主当长工累死的，母亲是被地"},{"type":"paragraph","text":"主吊打死的。我十岁就给地主放牛放羊，披麻袋，咽糠菜，挨打受骂。邓拓，你睁开眼睛看一看，地主恶霸，反动阶级对我们劳动人民施过什么“仁政”吗？"},{"type":"paragraph","text":"今天，我们无产阶级、劳动人民掌握了印把子和刀把子，邓拓黑帮却打着反党反社会主义的黑旗，为地、富、反、坏、右喊冤，攻击我们无产阶级专政，叫喊要对地、富、反、坏、右施“仁政”，妄想使反动阶级东山再起，对人民横行霸道，告诉你们，邓拓黑帮，这是办不到的！"},{"type":"paragraph","text":"毛主席早就告诉我们：“中国人民在几十年中积累起来的一切经验，都叫我们实行人民民主专政，或曰人民民主独裁，总之是一样，就是剥夺反动派的发言权，只让人民有发言权。”我们正告邓拓黑帮，对于你们，对于一切牛鬼蛇神，只能用“霸道”，不能施“仁政”。我们决不允许你们把历史拉向倒退，让反动派重新骑在人民的脖子上拉屎拉尿，作威作福。我们人民解放军，是无产阶级专政的主要支柱，是党的驯服工具，我们要坚决捍卫党和人民的江山，坚决捍卫无产阶级专政，打垮你们这伙反党反社会主义黑帮的猖狂进攻，坚决将革命进行到底。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}