{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《十天》和它的编导白沉","authors":["王熙春"],"dates":[{"year":1980,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王熙春"},{"type":"paragraph","text":"看了白沉编导的影片《十天》以后，十分激动，禁不住写下两点感想。"},{"type":"paragraph","text":"其一，《十天》确是一部比较好的影片，主题思想鲜明，寓意深长；艺术处理新颖独特，别具一格。影片描写了三个青少年为了祖国的解放，与阻击、追捕他们的凶恶敌人展开了一系列生死搏斗，塑造了三个性格不同而具有同样高贵品质的形象。特别是阿峰，为了情报和战友们的安全，毅然斩断船缆，与敌艇同归于尽，看了真是感人肺腑。在遭受“四人帮”十年浩劫后的今天，这部影片对激励青少年树立革命的人生观，陶冶高尚的情操，都具有现实意义。值得一提的是，该片能充分运用电影语言来揭示主题，描绘人物；全片艺术构思完整，人物栩栩如生，节奏的处理、气氛的渲染、画面的构图、场景的变换，处处都体现了导演的艺术造诣。如果说艺术贵在创新，那么，创新正是这部影片的艺术特色。我十分喜爱在审讯兰妹那场戏中，导演用镜头推入兰妹的瞳孔来揭示她的精神世界，这种新颖而大胆的艺术手法，显示出导演才华横溢，情趣盎然。我过去曾拍过不少影片，深刻体会到:“导演是演员的镜子”，特别是电影导演，更是如此。因为银幕上一个人物形象的完成，是要通过几十或几百个镜头的有机组合才能体现的。因此，导演对演员塑造人物形象的成败起着十分关键的作用。我真为我的老朋友韩非、程之、束荑等同志高兴，他们在影片《十天》中的人物创造，比起他们近年来的表演有了新的突破。扮演阿峰的祝新运、扮演虎仔的常戎和扮演兰妹的陈惠珍，也给我留下了深刻的印象。"},{"type":"paragraph","text":"其二，《十天》之所以引起我的激动，还因为这是该片的编导白沉自一九五七年遭受冤屈达二十余年后的第一部作品。当然，今天二十来岁的青年人是不知道他的，可能有些老观众也把他遗忘了；但艺术界许多老朋友，多年来一直都在惦念他。为此，我有必要多说两句。白沉的艺术生涯是比较长的。四十年代初，他在舞台上创造的文天祥、高宗皇帝等艺术形象，至今还深深地留在我的脑海里。当时，他与石挥、张伐、韩非等，都是享有盛名的舞台演员。我和他结成艺术上的挚友，是在一九四六年老电影导演朱石麟先生邀我去香港拍片的时候；那时，他和影片《红楼梦》导演岑范同志，是朱先生身边最得力的助手。当时他只有二十几岁，但颇具才华，对电影导演艺术刻苦钻研，孜孜不倦。由于他在艺术上常常有独特见解，故被当时的香港电影界所称誉。他二十七岁就与马连良、俞振飞、张君秋合作，导演了《渔夫恨》(即《打渔杀家》)、《玉堂春》等彩色京剧艺术片。他编导的《误佳期》，是韩非和今年五月间由美归国探亲的李丽华主演的，这部影片当年轰动了香港和南洋，特别是在南洋，打破了卖座最高纪录。他在香港编导的最后一部影片是《一板之隔》，这部影片曾获得一九五七年国家文化部颁发的优秀电影奖中的金质荣誉奖。他在香港编导的一些作品，都是取材于当时的现实生活，通过大都市里的小人物来揭露资本主义社会的罪恶，号召人们团结起来进行斗争，给予人们力量和希望。而这种深刻的思想，都不是流于说教，而是寓于生动真实的形象之中，形成了他独特的艺术风格，深受广大观众的欢迎。一九五二年初，他与刘琼、舒适等十位同志，由于在党的领导下积极从事爱国民主运动，被香港当局“终身”驱逐出境。他回来后导演的第一部影片是《盖叫天的舞台艺术》。在获得国家文化部优秀影片二等奖的《南岛风云》中，由于他选定上官云珠扮演其中的共产党员、女游击队员，曾惊动了当时的电影界，大家都认为他是一位有艺术胆识的导演。一九五七年，当他正积极筹备编导《荒漠三雄》，从敦煌采集外景回来，由于反右扩大化，他在影坛上从此销声匿迹。这时他只有三十余岁。"},{"type":"paragraph","text":"粉碎“四人帮”，拨乱反正，抢救了多少象白沉这样的人才啊!去年，我在北京第四次全国文代会上见到白沉时，他已是双鬓斑白、年近花甲的老人了。但他还是那么热情、乐观，充满信心。我衷心祝愿我的老友白沉同志在有生之年为党为人民再多拍几部好影片。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}