{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"五反检查队同志帮助我提高了阶级觉悟","authors":["徐仲峰"],"dates":[{"year":1952,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"明昌木行店员　徐仲峰"},{"type":"paragraph","text":"我是明昌木行的收发货员，在这次五反运动中受到了深刻教育，我要把五反检查队怎样帮助我提高阶级觉悟、站稳立场的经过向大家报告出来。"},{"type":"paragraph","text":"我出身于小资产阶级家庭，解放后虽参加了工会，但一直没有好好学习，政治认识模糊，对群众工作不热心，仍然存在着“向上爬”的心理，我以为商人是将本求利的，投机取巧也是免不了的事，我不但对资本家毫无恶感，而且羡慕他们的豪华生活，认为有钞票就有办法，只怪自己没有本领赚钱，所以很自然的，我对老板是存在幻想的，有一个时期，我工作得很起劲，目的就希望获得老板的青睐，企图爬上去。"},{"type":"paragraph","text":"由于自己存在这种巴结老板的心理，我和其他同事的关系就搞得很坏，与群众完全脱离，甚至对立起来。"},{"type":"paragraph","text":"五反开始时，我存在严重的右倾思想，我认为我们行里资方的问题不大，老板刁锦文解放以来似乎进步得很，是木业公会的筹备委员、蓬莱区抗美援朝行动委员会委员，平时口头上讲得头头是道，什么大道理都懂，本行与国营企业的往来不多，更由于明昌是重点税户，税务局同志经常出入行中，根本不可能偷税漏税。由于存在这种右倾思想，就根本不愿作深入检查，开小组会时发言不多，同事们向我提意见，我不但不接受，而且内心非常不满。因为当时我根本不曾认识到资产阶级的丑恶本质和五反运动的伟大意义。"},{"type":"paragraph","text":"五反检查队同志到了本店以后，首先给我的印象是他们的生活艰苦朴素、态度和蔼可亲，他们借了我们的场车把自己的行李拖了来，晚上就一起睡在地板上，他们的工作非常紧张，早上七时开始，忙到晚间十二时，有的同志往往通夜办公，他们召集全店职工开会，向我们详细讲述五反运动的伟大意义，同时分别和我们作个别谈话，针对不同的思想情况，诚恳地、不厌其烦地说明政策、消除顾虑，也逐步消除了职工间的隔阂。过去行中二十几个职工分成好几派，高级职员、普通职员、老师傅各成一派，大派之中又有小派；通过各种会议，通过控诉、回忆、自我检讨，我们逐步消除各种误会，开始团结和拢来。我自己曾经三位同志和我作个别谈话，他们帮助我批判个人主义、往上爬的思想，为我指出了工人阶级的伟大前途，帮助我初步建立起阶级观点。"},{"type":"paragraph","text":"通过检查队同志的教育启发，使我开始回忆起过去的生活，我想起刚进店不久时，由于处处巴结老板，曾经被老板派往浦东栈房管货，当时我的月薪虽只够买三斗米，可是非常卖力，工作认真，曾经为了“保卫”老板利益，和人家打过几次架，那时栈房附近小偷、流氓很多，我为了怕木材被偷，一晚上要起来巡视四五趟，工作虽苦，但为了巴结老板，始终咬着牙关熬下来，当时老板看到我时常给我几顶高帽子戴，虽然我的每月收入仍不过是三斗米，为了巴结老板，始终非常卖力，但不久终于由于疲劳过度，生起病来，我被调回上海，老板见我已没有什么大用处，不但不替我医病，而且给我贴冷面孔，骂我“只吃饭不干事!”"},{"type":"paragraph","text":"通过检查，资方的丑恶面目也终于逐步暴露出来，我方知老板刁锦文不但问题不小，而且十足是个五毒俱全的大奸商，为了盗窃人民国家财产，他曾经丧心病狂地在与华东区贸易公司以东北松换他的洋松，造船解放舟山时，竟敢以百分之五十的短木料、烂木料顶替，在建筑某项国防工程时，他又以百分之二十的空头、烂心、裂缝的木料卖给政府!对这样的一个万恶奸商，我过去竟以为他“问题很小”，我的右倾麻痹思想竟严重到了如此地步!"},{"type":"paragraph","text":"在二十五日的总结会上，我们和检查队一起核实了刁锦文已供认的材料，这个老奸巨滑的奸商终于向我们低头认罪了。下午我们要求与检查队举行一次联欢会，庆祝明昌的新生，会上大家踊跃发言，表示翻身后的愉快，我们全体职工紧紧地团结一起，连高级职员如跑街、会计(刁的小舅子)，也当场批判了自己过去包庇资方的错误，站到我们的队伍中来!"},{"type":"paragraph","text":"通过五反检查，全体职工获得了教育，今天我们的读报、学习制度都已经建立起来，每次小组会上，大家发言踊跃，和过去的情况完全不同，并且有一半同志参加了五反工作队。"},{"type":"paragraph","text":"五反是明昌木行新生的起点；对我个人来说，同样是一个新生的起点!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\5243060101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}