{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"春风化雨　山河增色——访河南省林县","authors":[],"dates":[{"year":1973,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"春风化雨　山河增色"},{"type":"paragraph","text":"——访河南省林县"},{"type":"paragraph","text":"最近，我们访问了著名的红旗渠的所在地——河南省林县。"},{"type":"paragraph","text":"随着批林整风运动的深入发展，毛主席的革命路线犹如春风化雨，在人民群众中激发出巨大的社会主义积极性，产生了改天换地的无穷力量。我们所到之处，听到的是为社会主义农业“大上快上，多贡献”的豪言壮语，看到的是千军万马战太行的动人情景。从来没见过人民群众象今天这样，精神振奋，斗志昂扬，意气风发。"},{"type":"paragraph","text":"可贵的革命精神"},{"type":"paragraph","text":"林县县委的领导成员，许多基层干部和贫下中农，向我们畅谈了批林整风的体会。他们那种坚持毛主席革命路线，抵制错误路线，敢于反潮流的可贵的革命精神，给我们留下了深刻的印象。"},{"type":"paragraph","text":"一九六九年，林县人民经过十年艰苦奋斗，建成了规模宏大的红旗渠，取得了社会主义建设的伟大胜利。林彪反党集团对此十分仇恨。他们恶毒攻击红旗渠，大肆诬蔑林县建设成就，对执行毛主席革命路线的干部无情打击，对群众建设社会主义的积极性横加压制。在那严重的时刻，林县人民没有被浓云密雾遮住眼睛，他们想起了当年修建红旗渠激烈斗争的日日夜夜。"},{"type":"paragraph","text":"一九六○年，我国国民经济遇到暂时的困难，刘少奇叛徒集团恶毒攻击总路线、大跃进、人民公社三面红旗。在林县，对修建红旗渠工程刮起一阵停工下马的妖风。当错误倾向如潮水般涌来的时候，林县县委第一书记杨贵和县委委员一次又一次地认真学习毛主席著作，借助这个马列主义的望远镜和显微镜，识别真伪，区分正确与错误。他们从共产党员的党性立场出发，出以公心，不怕撤职，不怕处分，以反潮流的革命精神，对错误路线进行了坚决抵制。"},{"type":"paragraph","text":"就在刘少奇一伙大喊下马的时候，县委领导成员带头上山修渠，广大社员云集太行。"},{"type":"paragraph","text":"就在刘少奇一伙勒令停工的时候，林县人民回答他们的是震天动地的劈山炮声。"},{"type":"paragraph","text":"斗争锻炼了人民，人民赢得了斗争的胜利。在毛主席革命路线指引下，红旗渠终于胜利建成。"},{"type":"paragraph","text":"历史的回顾，更加坚定了林县的干部群众执行毛主席无产阶级革命路线的自觉性。他们勇敢捍卫林县这面红旗，反击林彪反党集团的恶毒攻击，在太行山麓，点燃起革命大批判的烈火，继续投入重新安排林县河山的斗争，取得了一个又一个的胜利。"},{"type":"paragraph","text":"八月下旬，我们访问了位于淅河北岸的元家庄大队。阶级斗争的风雨，使这个依山傍水的山村显得格外生机勃勃。"},{"type":"paragraph","text":"几年前，这是一个有名的后进队，守着淅河种旱地，靠着山坡缺柴烧，农业生产徘徊不前。一九六八年，大队党支部书记赵德义和其他的干部、社员代表，从大寨参观回来后，发动群众批判资本主义倾向，坚定社会主义方向，树雄心，立大志，积极改变农业生产条件。经过几年艰苦奋斗，面貌发生了巨大变化，粮食亩产跨过“黄河”。"},{"type":"paragraph","text":"但是，社会主义建设的胜利，是与林彪一伙复辟资本主义的阴谋企图绝对不相容的。一九七一年上半年，正当元家庄大队乘胜前进的时候，迎头吹来了林彪反党集团煽起的那股破坏抓革命、促生产的邪风。赵德义和贫下中农为建设社会主义而改天换地的那种实干、苦干精神，遭到了种种无理指责，什么“不突出政治”啦，“生产第一”啦，许多莫须有的罪名，一古脑儿压到了他们的头上。"},{"type":"paragraph","text":"贫农出身的支部书记赵德义，可不是那种人云亦云，一压就倒的人，遇到问题他总要冷静地想一想，多问几个为什么。在重压面前，他重温毛主席关于“农业学大寨”的指示，重温大寨大队的经验，理直气壮地回答说：“社会主义不是从天上掉下来的，不是坐在家里等来的，只有在毛主席革命路线指引下，出大力，流大汗，才能干出来，斗出来。往后还得加劲大干！”"},{"type":"paragraph","text":"赵德义以这种大无畏的革命精神，抵制错误路线，以冲天的革命干劲，带领群众战天斗地，取得了革命和生产的节节胜利。一九七一年全大队粮食平均亩产过“长江”，一九七二年亩产超千斤。"},{"type":"paragraph","text":"强大的政治动力"},{"type":"paragraph","text":"记者在林县访问，强烈地感到：把修正主义路线干扰耽搁的时间抢回来，加快社会主义农业建设步伐，已成为全县干部和社员奋斗的目标，前进的动力，自觉的行动。这种形势用一句话概括起来，就是：大批带动大干，大干促进大变。"},{"type":"paragraph","text":"从林县城西行二十里，有一个宋家庄大队。这个大队在无产阶级文化大革命中，生产连年发展，农林牧副各业兴旺。但在林彪反党集团大砍林县红旗时，受到了修正主义路线的严重干扰。一时资本主义倾向抬头，造成粮食减产，果类减收。"},{"type":"paragraph","text":"今年年初，县委领导成员到这里蹲点，发动群众，深入开展批林整风运动。干部和群众联系实际，认真总结本队两条路线斗争的经验：在毛主席革命路线指引下，宋家庄由穷变富，由后进变先进；在修正主义路线干扰下，果园荒废，生产下降。鲜明的对比，激起了广大干部、贫下中农对林彪反党集团的满腔仇恨，街头巷尾，田间地头，到处是批林的战场。"},{"type":"paragraph","text":"革命大批判，提高了路线斗争觉悟，激发了干部和群众建设社会主义山区的巨大积极性。早春二月，太行山区寒风刺骨，滴水成冰，社员们冒着寒风上山打石修渠，踏着严霜下地深翻改土。大家的共同心愿是：大干、苦干，把修正主义路线干扰耽搁的时间抢回来，加快农业生产的步伐。一个春天，他们在太行山上修成了四里长的盘山渠，新建大寨田八十亩，深翻平整土地三百多亩，种植和嫁接各种果树五万五千多棵。今年，在大旱的情况下，小麦产量创造了历史最高纪录。"},{"type":"paragraph","text":"发源于山西省境内的淅河，有一段流经林县东南部，两岸尽是深山峡谷。沿着淅河的合涧、临淇、小店、泽下四个公社的三十二个大队，由于山高水低，自古以来靠着淅河吃远水，守着淅河种旱田。"},{"type":"paragraph","text":"随着批林整风运动深入开展，沿河人民精神面貌发生了深刻变化，他们决心改造、利用淅河，抽水上山。"},{"type":"paragraph","text":"临淇公社石门寺大队决定在万泉山下建筑高五米，长一百米的滚水大坝，拦腰斩断淅河，建立水轮泵站，把河水提上高山之巅。大坝还未动工，一些有保守思想的人便吹出了一股冷风：“别出花样了，老几辈没见过山尖上能种水浇田。”党支部副书记秦守荣对大家说：“山尖上能不能种水田，就看敢不敢革命。啥叫革命？老爷爷老奶奶干啥咱干啥，不叫革命。象大寨人那样吃大苦，流大汗，改天换地，才叫革命。象前几年全县人民千军万马齐上阵，劈山引水上太行，才叫革命。”"},{"type":"paragraph","text":"“群众中蕴藏了一种极大的社会主义的积极性”。干部带头，社员大干加巧干，只用了一冬一春，大坝和水轮泵站就全部建成了，淅河水按照人们的意志上了山。"},{"type":"paragraph","text":"石门寺水轮泵站建成，对沿河社队震动很大，许多水利工程相继上马。几年来，他们在四十里的河谷上建立了六十三处水轮泵站，三座水力发电站。我们在淅河两岸访问时，感到山川险峻，气势壮观。一根根钢管犹如条条长龙，直入淅河，伸向云雾缭绕的山巅，抽水灌溉着一万多亩层层山田。入夜，两岸灯火一片，照亮了太行人家。"},{"type":"paragraph","text":"淅河两岸的变化，是林县人民在批林整风推动下，加速社会主义建设步伐的缩影。林县处处都在发生着日新月异的变化。粮食亩产跨“黄河”的公社、过“长江”和超千斤的大队成批涌现。林县人民以新的更大的胜利，有力地回击了林彪反党集团对大好形势的诬蔑和攻击。"},{"type":"paragraph","text":"高尚的龙江风格"},{"type":"paragraph","text":"批林整风运动提高了人们的路线觉悟，激发了人们的革命干劲，也开阔了人们的思想境界。"},{"type":"paragraph","text":"任村公社的西部，有卢家拐、木家庄、盘阳、赵所四个大队，紧靠漳河。红旗渠水从山西省进入林县后，这四个大队的土地可以全部得到灌溉。可是，近几年，这四个大队又联合修了一条长三十三里的天桥渠。既然有了红旗渠，再修天桥渠不是多此一举吗？不！这一举正是人们的路线觉悟和思想风格的表现。"},{"type":"paragraph","text":"早在一九六六年红旗渠三条干渠建成后，林县县委就算过一笔账：红旗渠可浇地六十万亩，但平时有水用不完，集中用水期水又不足。县委号召上游沿渠各队，尽量节约用水，支援下游。当时，这四个大队的群众就提出过充分利用漳河水，再修一条天桥渠，浇本队土地，让红旗渠水在下游发挥更大作用。但是，由于受到小农经济思想的阻挠，一拖就是几年。"},{"type":"paragraph","text":"随着批林整风运动的深入发展，修建天桥渠的建议重新被提了出来。然而，还有一些人想不通，说什么：水过地皮湿，渠从咱地里过，不信就能旱着咱的庄稼。广大贫下中农说，水过地皮湿，这是只顾自己不管别人的利己主义思想。手心手背都是身上的肉，山上山下都是社会主义的田。毛主席叫我们“广积粮”，广积粮靠一个队不行，靠几个队也不行，要靠全国社社队队都增产。节约红旗渠用水是我们应尽的义务，应有的风格。"},{"type":"paragraph","text":"革命的大批判，促进了天桥渠大上快上。"},{"type":"paragraph","text":"阳春三月，太行山上还残雪未消，漳河湾里薄冰未化。木家庄、盘阳等四个大队的民工已经在太行山腰漳河畔安营扎寨，干得热火朝天。"},{"type":"paragraph","text":"天桥渠要通过九处悬崖绝壁，穿过总长一千八百六十米的二十三个隧洞，流经总长三百米的五架渡槽，筑起高四点五米，长一百米的拦河大坝，工程艰巨。但是，四个大队的社员怀着为社会主义大农业加速发展的雄心壮志，以当年修建红旗渠的革命精神鏖战太行山，终于在今年春天胜利建成了这条水渠。"},{"type":"paragraph","text":"盘阳等四个大队修建的天桥渠，为红旗渠节约的水虽然是有限的，可是，这种把方便让给别人，把困难留给自己，为革命多做贡献的高尚风格，受到了全县人民的赞扬，广大贫下中农把天桥渠称为“太行山上的风格渠”。　新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}