{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":11,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"共产主义道德是人类最高尚的道德","authors":["于伟国"],"parts":[{"type":"paragraph","text":"道德这个名词大家都很熟悉，因为它是一种普遍的社会现象，存在于整个人类社会，渗透到各种社会关系之中。譬如，在战友、同事、邻里、家庭、恋人之间，在服务人员与顾客、演员与观众，生产经营者与消费者之间，都存在着道德关系。但是，对于道德的本质和发展规律，未必每个人都很明白。道德究竟是什么呢？简要地说，道德是社会生活中调整人们相互关系的行为准则和规范。它通过社会舆论、风俗习惯、内心信念等形式，从一个方面来保障社会的正常生产和生活秩序。作为上层建筑的一部分，道德是由经济基础决定的，同时又对经济基础产生能动作用。一定的社会经济形态，要求有一定的道德类型与它相适应。随着社会经济形态的更迭，道德也表现为不同的历史类型。道德类型的嬗变更替，作为整个社会历史发展的有机组成部分，有着不以人的意志为转移的客观规律。"},{"type":"paragraph","text":"一、共产主义道德是人类道德发展的一个崭新阶段"},{"type":"paragraph","text":"如同共产主义是人类最美好，最理想的社会一样，共产主义道德是人类最高尚的道德，我们所讲的“四有”中的“有道德”，就是指的这样的道德。共产主义道德之所以成为人类历史上最进步的道德，是因为它是从无产阶级和最广大人民群众的利益中引伸出来、适应予以公有制为基础的社会经济形态的道德。人类道德发展的历史告诉我们，最早的道德类型——原始社会的道德是与极端低下的生产力水平和原始公有制生产关系相适应的。随之出现的奴隶社会的道德、封建社会的道德和资本主义社会的道德，尽管在人类社会道德发展的一定时期起过积极的、进步的作用，但从总体上看，这些社会的占统治地位的道德都是为人剥削人的私有制服务的，是维护少数剥削者利益、践踏和剥夺广大劳动人民利益的道德体系。所以，这些道德也必然象它们各自所维护的那个社会一样，走向没落和衰亡。唯有共产主义道德，由于它建立在生产资料公有制的基础上，是在共产主义思想指导之下，批判地继承人类一切优良的道德传统，首先是被压迫阶级、劳动群众的优良道德传统而形成和发展的；它反映了社会发展的客观规律，体现了无产阶级和广大人民群众的根本利益，是人类社会道德合乎规律的必然发展，为人类社会发展到更高的水平起着不可替代的积极作用，因而它成为人类道德发展的一个崭新的阶段，是人类历史上最进步、最高尚的道德。"},{"type":"paragraph","text":"共产主义道德是科学的、完整的道德体系，它的基本原则是以无产阶级和最广大人民群众的整体利益为基础的集体主义原则。这个原则要求人们在处理个人与集体的关系时，要从人民的、国家的根本利益出发，坚持人民的、国家的整体利益高于一切，当二者发生矛盾时，要使个人利益无条件地服从人民的、国家的整体利益。以集体主义原则为出发点和核心，共产主义道德还规定了调整人们相互关系的各种规范要求，它主要包括全心全意为人民服务的献身精神.共产主义的劳动态度，爱国主义和国际主义精神，热爱科学，坚持真理，爱护集体财产等等。这些道德规范要求我们在工作、学习和其他社会生活中，做到革命工作第一，吃苦在前，享受在后，克己奉公，忠于职守，乐于为人民奉献力量和才智，为振兴中华、造福人民而奋发进取，建功立业；勤奋学习科学文化知识，不断提高为人民服务的本领；爱祖国、爱人民、爱社会主义，具有坚定的民族自尊心和自信心，为捍卫祖国的尊严和利益，不惜牺牲个人的一切；在处理人与人之间的关系上，要毫不利己，专门利人，团结一致，友爱互助，讲究文明礼貌，维护社会公德，支持好人好事，反对坏人坏事等等。上述这些，都从不同侧面体现了无产阶级的集体主义和全心全意为人民服务的精神，是我们培养共产主义道德品质所不可缺少和忽视的重要内容。"},{"type":"paragraph","text":"二、共产主义道德不是高不可攀的"},{"type":"paragraph","text":"有的同志或许会想，既然共产主义道德这么崇高，看来这是个高不可攀的道德境界了。其实，共产主义道德并不是高居于云端的可望而不可即的东西，它就生长在我们的社会里，生长在人民军队里，生长在我们周围。它不仅是科学的伦理思想体系，而且是无产阶级和广大人民群众生气勃勃的实践活动，是伴随着无产阶级革命事业和社会主义事业一道前进和发展着的。它历来是推动和鼓舞我军干部战士英勇前进的巨大精神力量。早在新民主主义革命时期，在革命队伍中，我们党就一直“坚持用共产主义的思想体系指导整个工作，用共产主义道德约束共产党员和先进分子的言行”（《邓小平文选》第326页）。千百万共产党人和革命战士赴汤蹈火，前仆后继，赢得了人民共和国的诞生。以社会主义公有制为主体的社会经济形态建立之后，为共产主义道德在我国的健康发展，提供了良好的社会条件和可靠的物质基础。我军的思想素质和道德风尚的建设，也随之进入了新阶段，先后出现了雷锋、欧阳海、王杰、吕士才、张华、朱伯儒等一大批先进人物。还有大量不知姓名的指战员，远离自己的亲人和家乡，常年驻守在边疆、雪山、海岛和自然条件非常恶劣的地区，为保卫祖国和建设现代化的革命军队默默地奉献着青春和力量。在对越自卫还击作战中，更有许多战士用鲜血和生命捍卫着祖国的安全和人民的幸福。在这次部队精简整编中，不少干部战士毫不计较个人的进退去留，以大局为重，为加速我军建设甘愿牺牲个人利益。从他们身上，我们不是可以看到共产主义理想和道德的熠熠光华吗？"},{"type":"paragraph","text":"三、培养共产主义道德是一个长期的学习和修养过程"},{"type":"paragraph","text":"当然，也不能以为培养和树立共产主义道德是轻而易举的事。它不是立个誓言、下个决心就能奏效的，也不是在短时期内就能一蹴而就的。道德并不是一种孤立的精神和行为，而是同一个人的人生观、政治倾向、文化素养、思想作风和思维方法等紧密相联的。一个人的道德水准，综合地反映着他的精神风貌。讲道德是一个长期修养的过程，是一项反复学习、实践的“综合工程”。一方面，我们要努力学习共产主义思想和道德理论，自觉克服封建道德和资产阶级道德的旧观念，树立共产主义的人生观，更加自觉地加强道德锻炼。另一方面，必须理论联系实际，在工作、训练、作战、学习和日常生活中认真实践共产主义道德，把道德修养贯彻到平时的一言一行中去。光说不做，言行不一，不能提高道德水准，而且这本身就是违反共产主义道德的。“不积跬步，无以至千里；不积小流，无以成江海”。这两句古语原是比喻知识积累的，用来比喻道德修养的过程，也是适用的。很难设想，在平时的道德实践中，一个自私自利的人，到了关键时刻能表现出高尚的道德情操。领导干部和共产党员在道德修养中更应当身体力行，做出榜样。不能认为讲道德仅仅是对下面或对别人讲的。许多部队和单位的事实说明，哪里的干部、党员带头实践共产主义道德，哪里的道德教育就能取得比较显著的成效，道德风尚就好。这也就是人们常说的：“有道德的人讲道德，让人们听了口服心服”。老山前线一等功臣盛其顺由一个后进青年转变为战斗英雄，就是因为他周围的共产党员用模范行动和献身精神带动和激励了他，引起了他思想上的转变和升华。反过来，他高尚的道德情操和英雄行为又教育和鼓舞着更多的人。"},{"type":"paragraph","text":"在道德教育中，有的同志说，现在讲道德吃亏。怎样看待这种想法呢？这里要说明的是，共产主义道德并不排斥正当的个人利益。例如，根据按劳分配原则，个人劳动所得的收入以及以此改善个人的生活条件，他人是不得侵占和干涉的；培养和提高个人的特长和工作能力，应得到鼓励，组织上也要在可能的条件下，使个人的这种能力和特长得以充分的发挥，等等。但是，当个人利益和整体利益发生矛盾时，共产主义道德要求我们必须以整体利益为重，甘愿牺牲个人利益。这从个人的角度上说确实要失掉一些东西，但却换来了整体利益的发展，是完全应该、完全值得的。而上述那种怕吃亏的想法，其立脚点是个人利益，即把一己之得失当作“亏”、“赚”的基准，而没有考虑到人民的利益，结果是患得患失，一旦个人利益受到某些影响，就不满艾怨，这就把个人利益放到了不适当的位置，与共产主义道德原则的要求格格不入。至于那种个人至上，为了一己的私利，不惜损害同家和人民利益的极端个人主义行为，更是与共产主义道德对立的，理应受到批评和谴责。共产党员、共青团员和革命军人，应当具有“先天下之忧而忧，后天下之乐而乐”的精神，正如前线战士说的：“吃亏不要紧，只要主义真；亏了我一个，幸福十亿人。”我们应当学习和发扬他们这种崇高的思想和道德情操，以崭新的精神风貌投身于我军和我国现代化建设的宏伟事业。（于伟国）"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}