{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"儒法斗争对我国科学技术发展的影响","authors":["刘仙洲"],"dates":[{"year":1974,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"儒法斗争对我国科学技术发展的影响"},{"type":"paragraph","text":"清华大学教授　刘仙洲"},{"type":"paragraph","text":"两千多年来，我国历史上一直存在着激烈的儒法两条路线的斗争，对我国历史发展的各个方面，都有着很大的影响。从科学技术的发展来说，也是这样。科学技术是劳动人民在生产斗争和科学实验中的创造，是生产斗争和科学实验经验的总结。在劳动人民推动历史前进的基础上，法家的政治路线和唯物主义的自然观，对科学技术的发展也在一定程度上起了促进作用。本文专就儒法斗争对我国历史上科学技术发展的影响，作一个粗略的分析。"},{"type":"paragraph","text":"自然科学是人类生产斗争知识的结晶。人类初期的科学技术，多起于农业、手工业和战争的迫切需要。在我国由奴隶制向封建制过渡的春秋战国时期，由于奴隶起义的沉重打击，新兴地主阶级对奴隶主阶级的斗争，奴隶制土崩瓦解，新的封建生产关系逐步代替了奴隶制，因而促进了生产力的迅速发展，也促进了科学技术的发展。当时，不仅煮盐、冶铁、铸造以及水利灌溉等工程技术发展很快，而且在自然科学方面，如天文、历法、数学、力学和光学等也已有了不少成就，显示了我国古代劳动人民的伟大创造力。"},{"type":"paragraph","text":"但是，以孔丘、孟轲为代表的儒家，顽固地维护和复辟奴隶制，反对社会变革。他们宣扬唯心论的天命论，以此阻挠人们改造社会、改造自然的斗争。他们不仅轻视生产劳动，也根本敌视科学技术。在儒家的“经典”中，对于春秋战国时期科学技术上的许多发明创造，是不屑于记载的。孔丘骂想学习农业生产的樊迟为“小人”，他看不起“百工”，还把科学技术都看成“奇技淫巧”。儒家经典《礼记·月令》上说，“毋或作为淫巧，以荡上心”，甚至说，制作“奇技奇器以疑众，杀”。孟轲叫嚷：“善战者服上刑”，“辟草莱，任土地者次之。”（《孟子·离娄》）儒家的反动思想，对生产和科学技术的发展是很大的阻碍。"},{"type":"paragraph","text":"跟儒家相反，法家代表新兴地主阶级利益，主张变革，积极“变法图治”，提倡“耕”“战”。他们宣传唯物论的认识论，反对唯心论的天命论。荀况就提出了“制天命而用之”（《荀子·天论》）的思想，并热情歌颂了人类“善假于物”的能力（《荀子·劝学》）。这些对于科学技术的发展都是起促进作用的。在研究机械工程发明史的时候，我们就感到，“善假于物”的思想对机械的发明创造具有很大意义。我们通常说的“机械”，就是利用我们自身的力量，或在我们自身以外假借一种其他动力——畜力、风力、水力、热力等，以帮助或代替我们做工的器械。二千多年前荀况就能提出“善假于物”这样深刻的见解，是非常可贵的。"},{"type":"paragraph","text":"从秦始皇统一中国到西汉中期（汉宣帝以前），由于新兴地主阶级处于上升时期，法家路线虽然遭到代表没落奴隶主阶级利益的儒家的长期激烈反抗，但还是占主导地位，所以，对这个时期农业、手工业生产和科学技术的迅速发展起了促进作用。汉武帝就任用赵过改进农业耕作方法、改良农具，发展农业。《汉书·食货志》记载：“武帝末年……下诏曰：方今之务在于力农。以赵过为搜粟都尉，过能为代田”；“用耦犁，二牛三人。一岁之收，常过缦田亩一斛以上，善者倍之。”汉武帝还任用著名法家桑弘羊等为封建大农丞，实行盐、铁等业官营，这不仅是一项巩固中央集权的重大经济政策，也是促进冶炼等技术发展的重大措施。从西汉直到三国，有许多科学技术的重要发明。这与从秦到西汉中期法家路线一直占主导地位，为经济发展打下的基础有密切的关系。据记载，记里鼓车和机械性的指南车发明于西汉，提花机的发明至晚也在西汉。对铸造技术发展有重大意义的“水排”——利用水力为动力的鼓风机械，是东汉初年杜诗发明的，就构造上说，它比水磨、水碓、水碾和水力天文仪器，都重要得多。《后汉书·张让传》与《傅子·附录》还记载了毕岚和马钧制造“翻车”（即龙骨水车）的事迹。这种灌溉机械在我国一直沿用近两千年。此外，还有大家都知道的张衡的地动仪、浑天仪，蔡伦的造纸，以及诸葛亮对于在山地或栈道上运粮的独轮小车的改进（即“木牛流马”），和把弩机发展为连弩等，都是这一时期的重大发明。"},{"type":"paragraph","text":"这许多发明创造都不是一帆风顺的，主要原因就是西汉从元帝以后直到东汉时期，儒家思想逐步被统治阶级抬到了正统地位；特别是经过董仲舒发挥后的儒家思想更加系统化，更加反动。“天人感应”，“天不变，道亦不变”等唯心主义和形而上学，对科学技术的发展是极大的禁锢，一些重要发明都要冲破这个精神枷锁才能产生出来。有的重要发明出现了，也得不到推广。例如“水排”，虽然在东汉初年就发明了，但在东汉二百年中，并没有受到重视，更没有推广应用。直到曹操统一北方，执行法家路线，才由韩暨加以改进，得到广泛的应用和发展。这是儒家阻碍科学技术发展，法家促进科学技术发展一个明显的例子。"},{"type":"paragraph","text":"两晋南北朝时期，代表门阀世族豪强的统治阶级为了维护自己的统治地位，麻痹人民的斗志，一方面崇尚佛教，一方面又把儒家和道教掺杂在一起，炮制了一套极端反动的唯心主义玄学。这时，地主阶级革新派中的一些唯物论者，继承以往法家唯物论和无神论的传统，对玄学作了坚决的斗争。范缜就是其中一个著名的代表。他以大无畏的革新精神，痛斥了“神不灭论”的胡言乱语，写下了有名著作《神灭论》。唯物论和自然科学总是互相促进的。那时不少科学家都是唯物论哲学家。南朝主要的无神论者何承天，在音律、历法、自然科学上都有成就。北魏贾思勰总结了我国古代农业生产的丰富经验，他著的《齐民要术》是世界农学史上第一部比较系统的著作。在这部书的序言中，他大量引用了法家的言论，并批判了“四体不勤，五谷不分”的孔老二。这时期著名的数学家、天文学家祖冲之，遭到了以戴法兴为首的一帮反动儒生的攻击。他们反对祖冲之改革历法，胡说旧历是“古人制章”“万世不易”，并恶毒咒骂他“诬天背经”。祖冲之坚决进行了反驳，说不应该“信古疑今”，星的运动，非出神怪，有形可查，有数可推，只要进行精密的观测和细心的研究，是完全可推算的。因为他具有唯物论思想，敢于冲破儒家思想的束缚，才能在科学上有重要发明创造。他曾把圆周率算到了3．1415926——3．1415927，比欧洲人在一五七三年才算到同位小数早一千多年。"},{"type":"paragraph","text":"虽然儒家思想对科学技术的发展是极大的阻碍，但是历史的发展是不可阻挡的。南北朝以后，由于农民的长期斗争，特别是隋末农民战争对世族豪强地主及其代表者儒家的沉重打击，在一定程度上扫除了当时阻碍生产力发展的反动势力。在这种条件下，唐朝初年李世民和不久以后的武则天掌权的时候，顺应当时历史发展的趋势，实行法家路线，维护了国家的统一，促进了生产的发展，在这种情况下，科学技术也有很大进步。如天文学家和历法家李淳风的注释《十部算经》，其中王孝通的《辑古算经》已有关于三次方程的解法。医学家孙思邈著的《千金方》在中医上很有价值。张遂（僧一行）和梁令瓒创制的“黄道游仪”和“浑天铜仪”，是在天文学和机械性自动计时器方面重要的发明。在计时方面，每到一刻它能自动击鼓，每到一辰（合现在两小时）它能自动撞钟。球形浑象上，遍列各星宿位置，用铜壶滴漏的原理，由水力使它每天恰转一周。在浑象以外，更加上一个日环和一个月环，上边各装上一个球标，很规律地代表太阳和月亮的运转（《新唐书·天文志》《全唐文》）。在一千多年前，我国就能创造出这样精密复杂的机械，充分说明劳动人民有无穷无尽的智慧，是创造历史的动力。"},{"type":"paragraph","text":"唐代的韩柳之争是当时儒法斗争的一个重要方面。韩愈是儒家的一个代表，他宣扬天命论，鄙视科学技术和生产者。在他写的《圬者王承福传》中，对圬工技术一字不提，却胡说“用力者使于人，用心者使人，亦其宜也。”同孟轲鼓吹的“劳心者治人，劳力者治于人”一脉相承。与韩愈相反，法家柳宗元是反对天命论的。在他的著名著作《天对》中，曾提出地球绕太阳旋转的地动思想。但这种刚刚萌芽的进步思想却受到儒家的打击和排斥。柳宗元本人也因参与王叔文变法活动而被贬黜。他对科学技术比较重视，对劳动人民的创造也是肯定的。他为种树者郭橐驼作的传中，就记载了种树怎样容易成活的道理和方法，合于种树的科学道理。从韩愈和柳宗元的对比中，我们进一步看到了儒法两家对待科学技术的态度是对立的，所起的作用也是相反的。"},{"type":"paragraph","text":"在北宋时期，从王安石变法的历史事实，我们可以很突出地看到法家路线对生产和科学技术的巨大促进。王安石变法时曾大规模兴修水利，疏浚了大量河流港湾，大小工程有一万多处，三十六万多亩农田得到了灌溉。这一时期出现了李诫著的《营造法式》和曾公亮著的《武经总要》等重要科学技术著作。特别需要提出的是王安石的好朋友沈括，他不仅积极参加了王安石的变法，而且十分注意研究自然科学，他所著的《梦溪笔谈》是我国科学技术史上的十分宝贵的著作。据统计，在六百来条笔记中，有二百来条是属于自然科学的，约占全书三分之一，其中包括了我国科学技术发明中占有极其重要地位的毕升发明的活版印刷术等。沈括经王安石推荐任太史令掌管天文、历法时，痛斥搞历法的反动儒生是“皆承世族，隶名食禄，本无知历者”，是一群占卜迷信骗子，并且把这些人“免官”了。"},{"type":"paragraph","text":"自南宋到明清七百年的时期，是封建制度逐步衰落的时期，宋代形成的程朱理学被作为“官方”“正统”思想，强迫人民信奉，极大地束缚了人们的头脑，严重地阻碍了社会的发展，对我国科学技术的发展起了特别恶劣的作用。这段时期科举盛行，反动统治阶级把科举制度作为他们选拔奴才统治人民的工具，考生在做文章阐述经义时，只能依照题意，以孔丘的是非为是非，以朱熹的《四书集注》为准绳，绝对不许发挥自己的见解，不许联系当时的政事。当时的儒生们就是千方百计通过应举登上仕途，捞取一官半职，谋求终生荣华富贵。他们对于有利于工农业的科学技术极为鄙视，一无所知。在反动的儒家人物中，很难找到一个在科学技术方面有所成就的人。而一些在科学技术上确有成就的人，一定要冲破这种束缚。明朝的科学家李时珍，就是摒弃了科举，亲自进山采药，品尝百草，向有经验的劳动人民学习，总结了前人的经验，经过几十年辛勤努力，才写出了《本草纲目》。明末宋应星编的《天工开物》一书是我国科学史上一部重要著作，记录了许多有关农业工业的发明。但这部著作得不到尊儒的封建统治者的重视。宋应星在序言中曾感慨地写道：“丐大业文人，弃掷案头，此书于功名进取毫不相关也。”这本书后来在中国果然失传，一九二六年才从日本得来一部翻印本；解放后，才发现原版一部。历史事实无可辩驳地证明：要想发展科学技术，必须同儒家的反动思想作斗争！"},{"type":"paragraph","text":"根据以上粗略的分析，可以说明，在劳动人民推动历史前进的基础上，法家的进步的政治路线和唯物论的自然观对于我国科学技术的发展起了促进作用；代表一切没落反动势力的儒家的反动的政治路线和唯心论的天命论，则对我国科学技术的发展起了阻碍作用。由于儒家反动思想的严重束缚，由于鸦片战争以后帝国主义侵略，我国逐步沦为半殖民地半封建社会，极大地阻碍了中国社会的发展，这是我国近代自然科学落后的主要原因。"},{"type":"paragraph","text":"今天，我们的祖国早已进入社会主义革命的伟大新时代，在毛主席、党中央正确领导下，我国广大劳动人民的聪明才智得到了充分的发挥，科学技术有了很大的发展，有的项目已达到或超过世界先进水平。但是，两千多年来的儒法斗争一直影响到现在，也影响到现在我国科学技术的发展。修正主义路线头子刘少奇、林彪，都是尊儒反法、开历史倒车的。他们复辟资本主义的反革命的修正主义路线同反动的孔孟之道是一脉相承的。在科学技术战线，他们大肆散布民族虚无主义、爬行主义、洋奴哲学、唯心论的先验论等等谬论。我国科学技术领域取得的一切成就，都是毛主席的无产阶级革命路线与修正主义路线进行了尖锐斗争才取得的。通过分析儒法斗争对我国历史上科学技术发展的影响，使我们加深了对于无产阶级文化大革命和批林批孔运动的重大意义的认识。“思想上政治上的路线正确与否是决定一切的。”经过无产阶级文化大革命和正在进行的批林批孔的伟大斗争，进一步清除反动的孔孟之道的流毒，必将极大地促进我国的科学技术的发展。在毛主席革命路线指引下，在不远的将来，我们一定会在科学技术领域的更多方面赶上和超过世界先进水平，为人类作出较大的贡献！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}