{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论《平黎疏》及其他","authors":["杰锋"],"dates":[{"year":1966,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杰锋"},{"type":"paragraph","text":"海瑞做到明朝的“巡抚大臣”，指挥一方，操生杀大权，不可一世。这个重要地位的得来，是一步一步地爬上去的。海瑞开始做官的第一块敲门砖，就是《平黎疏》。从这个奏疏中，人们可以看到“清官”海瑞的真面目。研究海瑞，这个奏疏不可不读。现将其主要内容及与其有关的几篇东西评注于后。"},{"type":"paragraph","text":"一、海瑞是怎样看待黎族人民斗争的"},{"type":"paragraph","text":"海瑞上《平黎疏》的时候，只是一个举人，还没有做官。《平黎疏》劈头就说:"},{"type":"paragraph","text":"“广东举人臣海瑞谨奏:为区处兵后地方以绝后患图久安事。臣窃见琼州一府，颛颛(音专，同专)独居海中，其地绵亘一千余里，黎岐中盘，州县滨海旋于外。譬之人，黎岐心腹，州县四肢，黎岐为寇，是心腹之疾也。心腹之疾不除，将必浸淫四溃，而为四肢之患，州县无久安之理。”(《平黎疏》，《海瑞集》6页)"},{"type":"paragraph","text":"“夫琼州府州县外旋，黎岐中处，正皇甫规所谓虺(音毁，一种毒蛇)蛇入室焉者。”(《申海南道陈双山文》，同上22页)"},{"type":"paragraph","text":"按:海瑞把黎族人民反抗明王朝的斗争，恶毒地比作“心腹之疾”，骂作“毒蛇”，妄图通过残酷的镇压，扑灭黎族人民的革命斗争，达到地主阶级长治久安的目的。这表明自始他就与黎族人民势不两立、为敌到底。"},{"type":"paragraph","text":"他做了福建南平县教谕之后，还念念不忘，并写信给陈双山说:"},{"type":"paragraph","text":"“台下试思天下有此等心腹疾而能一日安者耶!……台下试思天下有此等用力少获利多事而可舍不为者耶!……台下试思天下有此等反掌易事而可曰不可能者耶!……本职思之日久，考之日深，问之日多，事决可成，成无后患。台下请壮胆行之。……奇货可居，无越于此，台下幸勿犹豫。”(同上22—24页)"},{"type":"paragraph","text":"按:从这些煽动当时海南岛的当权者的言词之中，可以看出:一、黎族人民的革命斗争，使海瑞坐队不宁，心神不安，日夜盘算镇压办法；二、他为了鼓励陈双山之类去杀人，说，镇压黎族斗争，易如反掌；三、他把天天挖空心思想出来的“平黎”办法，吹嘘为用力少，获利多，一定能够成功，成功之后，没有后患，因此“平黎”的罪恶行动，是一种可以做大官、抓大权，实现野心向上爬的头等“奇货”。"},{"type":"paragraph","text":"二、海瑞对付黎族人民斗争的反革命两手"},{"type":"paragraph","text":"海瑞为达到镇压黎族人民斗争和个人向上爬的目的，在《平黎疏》中总结了明初以来，地主阶级虽然多次突袭，三次大兵“征讨”，但均未能使黎族人民屈服的原因，是不得其人，未得其法。"},{"type":"paragraph","text":"为了物色镇压黎族人民斗争的“好官”，海瑞向皇帝说:"},{"type":"paragraph","text":"“伏乞陛下明敕群臣中知识事机、力可大任、不贪富贵、志在立功者，以之充兵备副使，以专治黎之任。”(《平黎疏》，同上8页)"},{"type":"paragraph","text":"按:在海瑞看来，“好”人才的条件是，能够区别情况，善于抓住使用镇压、欺骗权术的机会，并一心一意为封建地主统治卖命，积极压平黎族斗争的人，选拔来充当兵备副使之职。"},{"type":"paragraph","text":"为了使兵备副使充分执行其罪恶职责，海瑞强调在得人之后，还请皇帝考虑:"},{"type":"paragraph","text":"“琼去京师(海南岛距离明都北京)万里，当事请裁，或致迟误。设县立所，限其大概；乘机审势，听其便宜。凡一切招民、置军、设里、建学、迁创县所、屯田、巡司、驿递诸事宜，许抚按臣等从中节制……。”(同上8页)"},{"type":"paragraph","text":"按:此条是海瑞替兵备副使向皇帝要大权。他认为，为了不失掉镇压黎族人民的机会，兵备副使可以自行处理军、政、民、财等大事，不必报请封建朝廷批准。"},{"type":"paragraph","text":"有了“好”人才，还得有“好”办法。“好办法”呢?海瑞强调:"},{"type":"paragraph","text":"“革心宣化，效且迟于百年，……以一人之身而思一以德化之，不可以策黎也。所宜乘今日大军之势，……开通十字大路。州县所之可移者移之，……”"},{"type":"paragraph","text":"吾未见州县之不立，十道之未通，而可以革心宣化也。”(《治黎策》，同上5页)"},{"type":"paragraph","text":"按:这就是说，海瑞主张“软”、“硬”兼施，“剿”、“抚”并用，但“剿”的一手，乃是“抚”的一手的前提条件。"},{"type":"paragraph","text":"先看他镇压黎族斗争的一手。"},{"type":"paragraph","text":"“今距大征仅三岁，兵威之震慑于黎人尚存，遗黎之生聚犹寡，开道立县，今日可及为也。不然，数年后必一大变，一大变必用兵十余万，必费银数十万两，必残破地方，必毒痛赤子(实指地主)。功亏一篑，坐失事机，陛下将奚取哉!”(《平黎疏》，同上8页)"},{"type":"paragraph","text":"按:看!海瑞多么焦急。他说:大兵征讨之后，时机于我有利，当务之急，是强化封建统治；他耽心时间长了，黎族人民再度掀起大规模的斗争，到那时，一切都完了!"},{"type":"paragraph","text":"为了避免这个结果，海瑞提出:"},{"type":"paragraph","text":"“……许其(兵备副使)调用广西士兵广东汉达官军打手约四千人，值变故许其调用约万人，量拨一次大征银粮之半，以充其费。”(同上8页)"},{"type":"paragraph","text":"“从而计久长，开通十字道路，设县所城池，中峙参将府兵备道，则立犄角之形，成蚕食之势矣。”(同上7页)"},{"type":"paragraph","text":"“黎歧所居之地，虽有高山峻岭，而亦多平衍峒场，膏腴田地，其村峒可立县所者甚多。今据大征剿平及人所常行共见者，则崖州罗活峒抱显村、感恩县古镇州、陵水县郎温峒、琼山县大坡头营、儋州七坊峒。凡立县迁县，必先置所移屯。其不必立所者，亦宜拨军兵数百名防守，俟黎平后议撤。其凡阳、磨赞二村之间，乃东西南北之中，可立一大县，迁海南卫并兵备道参将府于中，使东西南北皆可以控制黎岐，且与新立县所为虎豹在山之势。”(《上兵部图说》，同上11页)"},{"type":"paragraph","text":"“各州县巡检司凡非要险者，皆可迁于新立县所近地，或冲要里社，以为防卫。”(同上11页)"},{"type":"paragraph","text":"“海南卫十一所屯田，正以防黎寇"},{"type":"paragraph","text":"也。今其地附近黎登版籍(户口册)为良民久矣，屯军一无所为，可拨其田为民田，迁军余别营屯田于黎峒中。”"},{"type":"paragraph","text":"(同上11页)"},{"type":"paragraph","text":"按:这几条的主要内容是:(一)加强和调整统治机构。给“兵备副使”足够的兵力和粮饷，便于随时采取镇压行动；调整和建立县衙门的驻地，把执行镇压任务的最高机关——海南卫、兵备道参将府，迁到黎地的中央地区，以便居中指挥，严密统治网，虚张恫吓人民的声势。(二)强化军队。改编原来卫所士兵，调集广东、广西的军官、打手四千人长驻黎地，遇有黎民革命，还可增调。(三)建立一条十字形的军事公路，便于调度军事力量，并在沿路设驿站，传递声信。(四)将原有的十一所军事屯驻的地点，迁到黎族人民居住的聚集地区，开屯种田，作好长久镇压的打算。(五)设立巡察站，检查、盘问来往行人，防范黎族人民的斗争。(六)趁大规模的军事镇压之后，立即实行上列诸事。"},{"type":"paragraph","text":"再看海瑞“抚”的一手。"},{"type":"paragraph","text":"“今若区处群黎，当先其易而后其难。既得其易，辄立县所，则难者欲为乱而无羽翼。我势既壮，彼当向化矣。”(同上11—12页)"},{"type":"paragraph","text":"按:这是海瑞献计对付黎族斗争的总策略:先搞掉容易的，再对坚决反抗封建统治的下手，分化瓦解，各个击破，步步进逼，全部吃掉，用意十分阴险恶毒。"},{"type":"paragraph","text":"在这个总策略的支配下，具体作法又分为若干条。"},{"type":"paragraph","text":"“所宜乘今日大军之势，……迁良民之无田者佃其中，其不宜剿灭者徙之于外。夫然后为百年之计，而琼民享无穷之福矣。”(《治黎策》，同上5页)"},{"type":"paragraph","text":"按:其意是:现在应趁着大规模武装镇压的形势，利用强迫迁移的办法，把一批所谓无田的“良民”迁进来当佃户，把一部分未杀光的黎族人民迁到外面去，严加控制。那末，明王朝统治黎族人民的百年大计，就可实行，地主阶级就可安心剥削了。"},{"type":"paragraph","text":"“盖琼民游荡，并无衣食，弃为盗贼者甚多，练集五六月可成精兵。”"},{"type":"paragraph","text":"(《申海南道陈双山文》，同上23页)"},{"type":"paragraph","text":"按:这是招民为兵的办法。即将当时因饥寒交迫起而斗争的汉族人民，招来当兵，把反抗明王朝的革命人民，通过“抚”的一手，转变为供其驱使镇压黎族斗争的武装工具，为封建统治服务。海瑞所藏的祸心，可谓毒至极点。"},{"type":"paragraph","text":"“黎岐归化，当编其峒首村首为里长，所属之黎为甲首，出入不许仍持弓矢，原耕居田地，听从其便。其山林可开垦并绝黎田地，招外方无业民耕作，结为里社，与黎岐错居。”(《上兵部图说》，同上12页)"},{"type":"paragraph","text":"按:这是海瑞“以黎治黎”、“以汉治黎”，交互为用的又一阴险办法。它是将黎族居住地区按“里”分割成若干块，挑选忠于明王朝的黎族酋长，充当里长，建立里甲制度。同时，将失去耕地的汉族人民，迁入黎族聚集区，与黎族杂居。只准黎、汉人民束缚于土地之上，不得携带弓箭等武器，以防止人民的斗争。"},{"type":"paragraph","text":"但是，海瑞还不放心，又主张:"},{"type":"paragraph","text":"“建学”(《平黎疏》，同上8页)"},{"type":"paragraph","text":"“习书句”(同上7页)"},{"type":"paragraph","text":"按:海瑞妄图乞灵于儒家思想，麻痹人民斗志，所以主张建立学校，通过“习书句”，使黎族人民就范于封建统治。"},{"type":"paragraph","text":"以上“迁民”、“招民”、“里甲制度”、“建立学校”和“垦荒种地”等办法，就是海瑞在“抚”字上面给封建统治者出的坏主意。"},{"type":"paragraph","text":"看!海瑞的两只手，一手执枪拿刀；一手捧“至圣先师”孔子像；真是嘴里念“圣贤正道”，干的是杀人勾当。"},{"type":"paragraph","text":"三、海瑞自荐充当镇压黎族人民斗争的刽子手"},{"type":"paragraph","text":"“臣虽未尝手操矢刃，地方变故区处事宜，则习闻知矣。倘得专任其事，驰驱兵革之间，俾黎土尽为治地，黎岐动变尽为良民，臣亦能之。事如不效，请甘服上刑，以谢欺罔虚费兵粮之罪。”"},{"type":"paragraph","text":"(同上8页)"},{"type":"paragraph","text":"按:海瑞从极反动的地主阶级立场出发，抱着对黎族人民的刻骨仇恨，以自己的脑袋作为赌注，来了个“毛遂自荐”。他自吹自擂地对皇帝说，我熟悉地方上的情况，如果你把镇压黎族人民的事情交给我，我保证能够把黎族斗争镇压下去，并将黎族人民毒化成为放弃斗争的“良民”。"},{"type":"paragraph","text":"听!这就是海瑞仇视革命的切齿之声。"},{"type":"paragraph","text":"“伏望皇上采纳臣言，敕(音斥，皇帝的命令)兵部咨行两广抚镇衙门，会同巡按守巡等官，从长计处，如果臣言不谬，速赐举行，则地方幸甚，生灵幸甚。臣不胜战栗恐惧之至，不避斧钺，具本亲齎(音基，怀抱着)，谨具奏闻。”(同上9页)"},{"type":"paragraph","text":"按:这是海瑞写在《平黎疏》最后的一段话。他再次要求地主阶级的头子——皇帝，早日决断，尽快下手。"},{"type":"paragraph","text":"四、结束语:看清海瑞的真面目"},{"type":"paragraph","text":"从《平黎疏》里，人们可以看到，海瑞一出马，就是“剿”、“抚”并用的地主阶级统治工具。他对于革命人民极端仇恨，势不两立。一个地主阶级的看家狗、革命人民的死对头的嘴脸，跃然于《平黎疏》上。正由于此，嘉靖皇帝给海瑞官做；正由于此，几百年来，地主阶级给他写传作谱，都要把《平黎疏》作为一份功德记颂。直到清光绪年间，张之洞统治两广时，还仿效海瑞的作法，命人平黎。(王国宪《海忠介公年谱》，《海瑞集》580页)清康熙时，做过广东、湖南地方大官的程宪章，对海瑞更是佩服的五体投地，说:“余心切企之慕之，安得至其地，拜其像，读其书，效其生平所为。”(程宪章《海忠介先生备忘集序》，同上615页)今天，我们读到这些地主阶级的政治代表颂扬海瑞的言词，分析了海瑞的《平黎疏》之后，不禁要问:吴晗同志在《海瑞罢官》及其他文章中，把海瑞这个人民的死对头，写成“站在农民一边”，打扮成“被压抑、被欺侮、被冤屈人们的救星。”到底是要达到什么目的呢?在《关于&lt;海瑞罢官&gt;的自我批评》里，吴晗同志仍然站在地主资产阶级立场上，用堆砌大量史料的手法，坚持说海瑞判案，“是按着与其屈小民，宁屈乡宦的原则处理的。”这显然是重申了海瑞是“站在农民一边的”错误观点，这是作“自我批评”呢，还是继续宣扬阶级调和论!"},{"type":"paragraph","text":"附注:海瑞在上《平黎疏》之前，乡试举人的考卷是《治黎策》；与《平黎疏》同时，还有《上兵部图说》；此后，又在给陈双山的信里，重弹“平黎”滥调。本文评注时，将这些立场、观点和内容完全一致的几篇东西，以《平黎疏》为主，也都作了不同程度的评注。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"广西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}