{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"花明山岙山花红——谈越剧《山花烂熳》英雄形象的塑造","authors":["范民声","马圣贵"],"dates":[{"year":1965,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"范民声　马圣贵"},{"type":"paragraph","text":"浙江省戏曲现代戏汇报演出团演出的越剧《山花烂熳》，是一出反映社会主义革命和社会主义建设的优秀现代戏，它成功地塑造了一个党的农村基层干部的光辉形象，为越剧表现现实生活和工农兵英雄人物提供了宝贵的经验。这是越剧革命化道路上的一个重要成就。"},{"type":"paragraph","text":"《山花烂熳》以它主题思想的深刻性和战斗性来感染和教育观众。它围绕着“封山育林”和“乱砍滥伐”之间的冲突，提出了一个当前现实生活中的重要问题。它告诉人们:眼前利益必须服从长远利益，个人利益必须服从国家利益。党的干部应该具有共产主义的远大理想和不断革命的精神，坚持党的政策，处处以身作则，艰苦创业，支援国家建设，为子孙万代谋幸福；应该教育、启发广大贫农下中农提高阶级觉悟，使他们紧紧团结在党的周围，共同把革命事业进行到底。这样一个主题，在今天无疑有着迫切的现实意义。"},{"type":"paragraph","text":"《山花烂熳》的主题思想所以能得到深刻的体现，是由于作者成功地塑造了一个光辉的英雄人物——花明村大队党支部副书记叶爱群的形象。这个人物站得高，看得远，爱憎分明，要求严格，具有高尚的思想品质。叶爱群，可以说是继赵五婶之后舞台上出现的又一个挺拔的党的农村基层领导干部形象。作者把这个经过典型化了的英雄形象作为生活的主人来加以歌颂。在全剧的矛盾冲突中，她被放在斗争的漩涡中心，而又始终站在矛盾的主导面。通过她和河生、隆初等贫农下中农的积极活动，不断解决矛盾，推动生活前进。"},{"type":"paragraph","text":"剧本一开始，作者就通过一支山歌为叶爱群画了一幅肖像:“山头花，扎根深，风里长来雨里生，霜欺雪打不弯枝，红太阳里笑迎春。”解放前，她原是地主山老虎家中的丫头，在旧社会受过无数苦难，阶级仇恨深深埋藏在她的心头。解放后，在党的教育下，在火热的阶级斗争和生产斗争中，她锻炼成为一位能密切联系群众的无产阶级坚强战士。她一出场，就已放射出耀眼的火花:不仅热爱今天的生活，而且胸怀为子孙万代谋幸福的伟大的共产主义理想。因此，这个人物以一个比较成熟的党的基层领导干部形象出现在观众面前。通过矛盾冲突的发展，她的性格也随之揭示得更加丰富、崇高，充分体现了社会主义时代的时代精神。"},{"type":"paragraph","text":"叶爱群一出场，就卷入了错综复杂的矛盾之中。她是根据支部决定在二队蹲点的。出场时她正带着公社党委的指示，要发动群众封山育林，建立护林制度，严禁乱砍滥伐。可是当她回到队里，却遇到了这样的情况:广大贫农下中农热烈拥护公社党委的指示，而另一部分人却各有自己的打算。干部家属管井生“带头申请砍树”，有自发资本主义倾向的富裕中农则感到有机可乘；队长管百泉受了资本主义分子的蛊惑，准备伐木出售，增加社员个人收入。叶爱群在这些事件中没有放弃阶级斗争的观念，她对阶级敌人管富申拉拢队长父子的活动虽不了解，却能保持高度的警惕。她在对干部和群众进行思想工作时，从团结的愿望出发，用他们切身的生活经历，耐心地启发他们的阶级觉悟，因而得到良好的效果，"},{"type":"paragraph","text":"例如第二场(这是全剧精采的片段之一)，叶爱群要说服她的老娘舅管井生放弃为尚未成年的小儿子盖新房的计划。管井生拒绝叶爱群对他的帮助，采取“一根门闩顶住心”、“雨后送伞不领情”的态度，这个“结”是很不容易解开的。叶爱群懂得舅公倔强的脾气，“拴硬柴还要靠软藤”，她不是单刀直入，而是善于从日常生活中老人最感兴趣的问题着手，巧妙地通过喂猪，缝补衣服，拉家常，谈丈夫的来信，老人的添孙女，慢慢地由远而近，诱导老人认识个人利益要服从集体利益，眼前利益要服从长远利益，认识到贫农下中农在集体事业中的光荣责任:“山高要伢(我们)贫下中农上，天高要伢(我们)贫下中农撑。”在这场戏里，叶爱群这个作风深入，爱憎分明，有着强烈阶级感情并善于做思想工作的党的基层干部的形象，表现得非常鲜明动人，给观众留下了强烈的印象。"},{"type":"paragraph","text":"但是，管井生虽然解开了思想疙瘩，问题却没有彻底解决。原因是他还未识破阶级敌人的真面目，没有把漏洞堵塞起来。结果，他又上了敌人的当。管富申利用他的旧思想残余，唆使他给外甥女办嫁妆，砍倒了一棵已经折价归公的白果树，引起了轩然大波。砍倒一棵白果树，看来是一桩小事，可是，这事发生在叶爱群家中，却是一个极为严重的问题。坚决拥护封山育林的是叶爱群，带领群众同乱砍滥伐现象作斗争的也是叶爱群，而现在阶级敌人和富裕中农却企图就在叶爱群家中打开一个缺口，只要她带头破坏制度，“松一松口”，他们就可以为所欲为了。可是叶爱群“树正不怕月影斜”，她决不掩盖错误，隐瞒错误，她义正辞严地回答了要挟她的人:“有错就认，才是革命的本色。要我跟侬资本主义思想妥协，这才是最大的出丑!”这种光明磊落、一丝不苟的大公无私态度，使阶级敌人不仅没有空子可钻，反把真面目暴露了出来。"},{"type":"paragraph","text":"白果树事件引起了戏剧冲突的急剧发展，把戏推向了高潮。在第五场，各种矛盾汇合起来，都集中在爱群家里，而叶爱群本人更成了矛盾的焦点。她的婆婆田来阿娘同意管井生砍树本来不是出于有心违反制度，不过是间接地中了阶级敌人的计；她听了某些社员的意见，一定要爱群盖章补办申请砍树的手续。种种矛盾一齐推到了叶爱群面前，这时候她的一言一行都对矛盾的发展具有决定性的作用。而且，爱群和田来阿娘之间的关系不同于一般的婆媳关系，在旧社会中，她们在阶级敌人的压迫和剥削下，同患难，共生死，婆婆为媳妇曾吃过千辛万苦。解放后，田来阿娘在爱群教育下，懂得应该“吃苦在前，享福在后”。由于犯错误的是这样一个婆婆，她们之间又是这样一种婆媳关系，叶爱群的处境就更为复杂。尽管情况是如此复杂困难，叶爱群却没有半点动摇妥协，相反，她的英雄性格正是在这种尖锐的冲突中刻划得更加鲜明，更加完整。在这场戏里，表明了叶爱群坚强的原则性是经得起任何考验的，她不需要别人原谅自己家中所犯的错误，她坚持干部应该带头遵守制度，处处大公无私，毫不苟且。这场戏也更加充分体现了叶爱群的阶级斗争观点。她对管富申等人的活动已从怀疑到掌握真凭实据，看清了白果树事件是敌人设下的圈套，是家庭中自己“拆开篱笆让狗来钻”。因此，她紧紧抓住了这个机会，向自己的家属和亲戚，也就是干部和社员，进行深刻的阶级教育，再一次表现了她那强烈的爱憎分明的阶级感情。"},{"type":"paragraph","text":"“家庭会议”中忆苦思甜的场面是最为激动人心的。作者对这段戏的处理可以说是独具匠心，不落俗套。他没让爱群主动来提起过去的苦难，而是由管井生、田来阿娘从反面提出来。管井生和田来阿娘要爱群不忘苦难岁月中婆媳们共同经历的悲惨生活，目的是要爱群顾念婆媳情分，不要使田来阿娘过分难堪。但叶爱群却抓住了这个时机，趁机用在旧社会中身受阶级压迫的惨痛遭遇和当前存在阶级斗争的活生生事实，反过来教育他们，启发他们的阶级觉悟，并引导他们看到光辉的共产主义远景。通过演员大段的充满激情的歌唱，把叶爱群蓄积在胸中的对阶级敌人的旧恨新仇，对党和社会主义的真诚热爱，对共产主义未来的憧憬，一齐倾泻了出来。这里，叶爱群按照无产阶级的原则立场正确地处理家庭关系，促成了这一个人物性格的最后完成。"},{"type":"paragraph","text":"从以上的简单分析中可以看出，叶爱群这一人物形象，正是一个典型化了的无产阶级英雄形象，她称得上是我们时代的精华，阶级的精华。塑造出这样一个动人的英雄形象，就为广大群众提供了学习的榜样。她始终站在矛盾的主导面，推动整个戏剧冲突向着有利于社会主义的方向发展，并在无产阶级思想基础上得到解决。《山花烂熳》主题思想能表现得如此深刻有力，作者成功地塑造了叶爱群这一英雄形象是一个决定性的因素。"},{"type":"paragraph","text":"《山花烂熳》在塑造英雄人物方面取得的好经验，很值得我们研究探讨。我们希望在社会主义戏剧舞台上涌现更多的无愧于我们时代的光辉的英雄形象。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\01\\651p020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《山花烂熳》的一场:叶爱群在家庭会议上，启发婆婆分清是非，使全家受到了教育。"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}