{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"活跃在国防线上的铁路员工们","authors":["万联众"],"dates":[{"year":1950,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"活跃在国防线上的铁路员工们"},{"type":"paragraph","text":"本报通讯员  万联众"},{"type":"paragraph","text":"正处于国防最前线的吉林铁路局，在抗美援朝保家卫国的运输中所担负的运输任务比平时更加重大。但我们的铁路员工们不但担负与完成国家所给予的重大运输任务，而且创造了不少突出的新成绩，以支援朝鲜人民解放战争，打击美帝国主义的侵略。"},{"type":"paragraph","text":"到国防线上去"},{"type":"paragraph","text":"当中国人民志愿部队配合朝鲜人民军在朝鲜第一次打了大胜仗的胜利消息传来后，吉林铁路局员工纷纷向上级要求到国防线上去担任运输任务，要求到朝鲜去杀美国鬼子。吉林机务段二百多名铁牛队员志愿向上级要求到朝鲜去参加运输工作；六八八号青年包车组司机王福荣说：“我们要求直接参加朝鲜人民解放战争的运输工作。”一二二二号副司机王明玉说：“我们一定为保卫祖国战斗到底，就是牺牲了也是光荣的。”图们机务段九六个乘务员要求到朝鲜去，基干铁牛队员二八○包车组司机李福德说：“美帝要走日本帝国主义老路，企图叫咱给他当奴隶我们不能再忍受了，一定和他们拼，消灭他！”"},{"type":"paragraph","text":"英雄们带头创出新成绩和新纪录"},{"type":"paragraph","text":"抗美援朝保家卫国运动开展后，东北铁路特等劳动英雄吉林铁路管理局机车铁牛大队长王祥在十一月六日写信号召管内全体职工：“在抗美援朝运动中，必须要英勇的坚强的战斗姿态完成运输任务，向我们的榜样三○○五次列车乘务员看齐，向徐国臣同志看齐……”。信在当地报纸上发表后，首先各地的英雄及全体职工们，即纷纷以实际行动创出新的纪录回答了王祥同志的号召。东铁模范梅河口车站张万顺调车组已达到一千零五十天无事故；东铁模范佟明山搬道组已六百多天无事故。图们站一百五十多天无事故；春阳、榆树川两站千天无事故。图们站基干铁牛李俊德调车组九百一十天无事故。吉林列车段六百五十多天无事故。临江车站已快达成三百天无事故。夏延德调车组四年多没出任何事故。图们机务段工厂检修走行组实行互检制后，已二年二个月没出事故。水曲柳站到十一月十九日已完成六百四十四天无事故。通化工务段辑安驻在所从一九四七年九月十五日至现在（十一月下旬）已两年八个月无事故。"},{"type":"paragraph","text":"吉林铁路管理局提前五十三天完成了全年装车任务，按换算计算超过任务九三车。吉林分局提前五十天完成全年装车任务并超过任务一○五辆。通化工务段提前完成了采石计划，并超过原采石计划二千三百十三立方米。敦化机务段八九三包车组首创超轴六百五十吨的纪录；有八次通过了给水站完成运输任务。图们崔凤贤调车组创平均以十九分钟编组一趟列车；特别在十一月五日解体五七一次列车时，二十八个车皮，连续溜放十一钩，仅用十一分的最高纪录。吉林检车段铁工组，在十五天生产中，按原任务多做出三十一件，共节省经费七百六十五万元。通化检车段摸索出整修制动的经验，把十五公厘的闸瓦，换到平道上使用（因为坡道使用十五公厘的闸瓦不适当），在九月二十六日的一天中就调整了一百五十四辆车，保证了行车的安全。又增设了一个修理工具箱，把列车检查时间由二十二分钟缩到十五分钟，乃至十三分钟，以后又制定出检查顺序，使检查时间缩至五分钟的纪录。梅河口机务段甲检组张占奎修车创左右汽室漏泄到达一百五十八秒的最高纪录。铆工组王有和甩烟管每天由七、八根增至十四根。通化机务段油线组已五百二十五天没发生任何事故。朝阳川车站青年调车组创编成列车十五分钟、解体十四分钟的新纪录。"},{"type":"paragraph","text":"啥困难也挡不住我们前进"},{"type":"paragraph","text":"在抗美援朝保家卫国的运输任务中，遇到了很多困难，但这些困难并没有阻挠住我们铁路员工的前进：如通化机务段九九七、二二八机车乘务员在困难的情况下，自己抬煤帮助卸车，工厂因人少活多，一、二联队三个人的任务二个人就完成了。梅河口机务段一、一九七号包车组，在国防线上完成部分运输任务外，因机车到了洗罐期，回到梅河口机务段，怕上级不让他们重回国防上去，坚定地对上级要求说：“赶快做完洗罐，我们还走，坚决完成运输任务”。通化机务段九八号包车组带着运输任务在国防线上十二天中有时给水上煤不方便，乘务员自己担水自己上煤，可是最困难的是机车把油使用光了，没有油机车就不能行走，但这样困难也没有蹩住乘务员；急中生智的乘务员把轴箱里的油线挖出来从油线里把油挤出来，供机车使用。他们每天吃不上饱饭烤包米、烧土豆吃，在这种情况下，司机号召说：“这才是考验我们的时候，大家要想一切办法来完成国家给予我们的运输任务。”十月三十一日吴志惠添乘二八○三号机车，由老岭上辑安；当列车要到辑安时，忽然遭到敌机空袭，飞机在机车上空像老鹰要抓小鸡似地飞来飞去，机车立刻停下，乘务员全都下去了。但吴志惠同志不怕艰险地把机车送风器立刻关上（机车就不冒烟了）然后才跳下来。但锅炉的白气仍在泚泚地向外冒，似乎敌机看到了白气后又旋回来；这时吴志惠又到机车将风泵关上（白气就不冒了）敌机找不到目标瞎轰轰一阵就走了。他们都表现了“啥困难也挡不住我们的前进！”"},{"type":"paragraph","text":"亲切的慰问"},{"type":"paragraph","text":"为了对国防线上英勇顽强打击敌人而创造了惊人事迹的铁路员工们表示崇高的敬意和慰问，吉林铁路局组织了慰问团，买了一亿元（东北币）的慰问品去临江、通化、辑安、梅河口等地区进行慰问。"},{"type":"paragraph","text":"中国铁路工会吉林区委员会和吉林分区委员会在十一月十四日召开了吉林地区各站段劳保委员会议讨论如何慰问志愿去通化、梅河口、辑安、临江等地参加抗美援朝保家卫国运输的职工们。会后又进行了家庭访问。工属们听到慰问团去国防线上慰问的消息，特别高兴，有的托慰问团捎棉衣、钱及嘱咐男人好好工作的信。如吉林机务段六八八号青年包车组司机长王福荣的爱人崔氏写信告诉她丈夫说：“不管多么困难也要完成运输任务”。七十二岁的陶延年的老奶奶说：“你们给延年捎个信要他们好好工作不用挂念家”。"},{"type":"paragraph","text":"当大批手巾、袜子、手套、香烟等慰问品，由劳动工资料韩科长领导下的慰问团一行四人，由吉林出发送到工友们手中时，他们均纷纷表示：“上级对我们这样的照顾，我们今后决以实际工作成绩，回答上级对我们的照顾。”"},{"type":"paragraph","text":"慰问团出发不久，吉林铁路局吉林地区的工属们，即自动掀起了“一块豆腐运动”（每人每日节省一块豆腐钱）慰问抗美援朝保家卫国的运输职工，及中国人民志愿部队。这个运动正在开展着。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}