{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍“学生的意志教育”苏联符·依·谢利凡诺夫著　人民教育出版社出版","authors":["熊承涤"],"dates":[{"year":1955,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"熊承涤"},{"type":"paragraph","text":"我们的教育是要培养新生一代成为社会主义社会的建设者和保卫者。社会主义的事业是伟大的，同时也是艰巨的因此必须培养新生一代的坚强的意志。虽然一个人的意志是在长期的实际生活的斗争中锻炼出来的，但是学校在培养人的坚强的意志方面有很大的作用。"},{"type":"paragraph","text":"联共第十九次代表大会的决议责成苏维埃教师坚持不懈地培养学生意志和性格的优良品质，而教师们在意志教育工作中也显示出了卓越的榜样，取得很好的成绩。谢利凡诺夫所著“学生的意志教育”一书，是根据马克思主义关于意志的学说，总结了苏联学校进行意志教育的经验，分别论述了意志的概念、儿童意志的发展、意志教育的目的和任务、意志教育的途径和方法、说服是意志教育的主要方法、意志的练习和锻炼、激发意志努力的方法和方式、意志的自我教育和对它的指导等。这本书在苏联受到教师和群众的广泛欢迎。"},{"type":"paragraph","text":"解放几年来，我们的学生由于受了共产党的教育、伟大的时代的影响以及英雄人物的鼓舞，在意志的培养方面，引起了一定程度的注意。但是我们的学校和教师很少有意识地、积极地用各种教育方法去影响学生的意志和培养学生的意志，这是值得我们今后在教育工作中特别注意的。谢利凡诺夫的这本书对我们的中小学教育工作者实施意志教育来说，是一本很好的参考书。"},{"type":"paragraph","text":"什么是意志?唯心论者对这个问题作了错误的解答。唯心论者认为意志是一种跟物质对立的、完全不依人的实践为转移的纯粹的精神力量。作者根据马克思主义对这种看法作了深刻的批判，同时给意志作了唯物主义的解释:意志不是什么精神力量，而是脑的调节机能，这种机能表现为一个人控制自己行为的能力，表现为克服阻碍着达到目的的困难的能力。跟唯心论者的虚伪论断相反，意志的努力不是什么精神的、超自然的过程，而是在大脑皮质中兴奋过程和抑制过程的斗争，这是以巴甫洛夫所揭示的高级神经活动规律的科学的解释为根据的。强调意志的作用是不是唯心主义?这里对这个问题作了正确的有科学根据的回答。"},{"type":"paragraph","text":"作者在意志教育的目的和任务一章里，深刻地论述了共产主义的目的性和原则性、首倡性和独立性、纪律性和组织性、求实精神和坚持、果断和大胆、坚韧和勇武、情感和意志、习惯和意志。目的性和原则性跟人的世界观是密切地联系着的，只有教师从各方面培养学生的唯物主义世界观，才能保证他们的共产主义目的性；同时教师也要在自己的工作中给学生一个目的明确的范例。苏维埃人的首倡性跟消极、因循、保守、顽固根本相反。具有这种首创精神的人不怕举手去粉碎陈旧的习俗、传统、过了时的原则、观点和理论，而对于新鲜事物则表示热情的欢迎。教师必须注意培养学生这样一种品质。培养学生的自觉纪律是学校的主要任务之一，纪律性明显地表现在行为的计划性和组织性方面。马卡连柯认为一个人没有远景不能生活，其实一个人没有未来的计划也很难生活，这种未来的生活计划给予人一种前进的力量。少年儿童的活动常常具有冲动性，他们还不善于计划自己的生活，教育的任务在于使学生知道国家建设的计划原则的重要性，也在于形成学生正确地组织自己行为的习惯。一个人提出了目的和计划，如果没有求实精神，没有坚持性，那么这种目的和计划还是会落空的。果断和勇敢、坚韧和勇武，是一个人从事艰巨的工作所必备的品质。像这样一些意志品质学生还发展得很差，学校必须从各方面来培养学生这些意志品质。"},{"type":"paragraph","text":"学生的意志教育是由校内外的一切制度来实现的，学校是实施学生意志教育的决定因素。在本书意志教育的途径和方法一章中，指出了学校和教师的工作作风以及学校和家庭的协同工作对于学生意志教育的作用。为了培养学生的坚强意志，在学校中必须给学生活动建立良好的环境和固定的条件。在这里作者一方面指出教师在教导工作中表现急躁的不良影响，另一方面指出教师跟学生建立联系的必要性。教师在学生意志教育中怎样运用自觉性、积极性、系统性、巩固性、直观性和可接受性原则，怎样正确地组织学生集体和个别对待学生，在本章里都有比较详细的阐述。"},{"type":"paragraph","text":"任何意志品质只在人的实际活动和行为中表现出来，巩固下来。因此本书特别指出意志的练习和锻炼的必要。在教学过程中培养意志，首先要大大地提高学生认识过程的积极性，发展认识活动的这些方面，如:有意的注意，有意的知觉，有意的记忆和追忆，积极的思维和想像等。公益活动在意志教育中有很大的意义，但是只有在遵守必要的教育学要求时，才能成为积极的意志教育的手段。体育对人的发展有很大作用，因为如果一个人的身体没有得到正常的发展，意志也就不可能得到正常的发展。严格地遵守作息制度，对于培养意志来说，也是很重要的。教师应当从这些方面经常地培养学生的意志。"},{"type":"paragraph","text":"自我教育是正确地组织教育工作的直接结果。优秀的教师并不满意于自己培养学生的意志的工作，而力求使学生较早地产生一种良好的愿望，独立地从事于自己意志性格的培养。作者列举了季米特洛夫、列夫·托尔斯泰、乌申斯基等人怎样进行意志的自我教育工作，这些卓越的活动家在进行自我教育工作中，非常注意行为的意志的练习。在阶级社会的条件下，宗教和学校、资产阶级的文学和艺术毒化着青年的意识，损害他对自己力量的信心，摧毁他的理想。在这些条件下，进行意志的自我教育是没有人指导的、是自发的、是痛苦的，因此不能避免错误和轻率的行为。所有这些，在社会主义制度的条件下已经根除了。在苏联，学生进行意志的自我教育能得到各方面的帮助和指导。学校在这一方面有它很大的责任。"},{"type":"paragraph","text":"斯大林同志在总结苏军对法西斯主义的胜利时说过:“这次战争中空前未有的困难，并没有摧破苏联人民钢铁般的意志和勇敢精神，而且将其更加锻炼坚强了。”当然，培养苏维埃人这些意志品质的决定因素，是苏联共产党领导的苏维埃国家和苏维埃社会制度，可是，学校在这方面也发生了应有的作用。"},{"type":"paragraph","text":"苏维埃人的坚强意志是我们的光辉榜样；本书所阐述的关于意志教育的理论以及所介绍的苏联学校在这方面的经验，同样是我们学习的良好榜样。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}