{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":1,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"正确开展党内批评 认真落实党的“九大”团结胜利路线——学习毛主席关于开展批评与自我批评的教导的体会","authors":["安徽省驻军某部支左人员皖兵"],"parts":[{"type":"paragraph","text":"在党的第九次全国代表大会期间，伟大领袖毛主席提出了“团结起来，争取更大的胜利”的伟大号召。毛主席说：“团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校。”“我们讲胜利，就要保证在无产阶级领导之下，团结全国广大人民群众，去争取胜利。”坚决执行这条路线，是为了巩固无产阶级专政，团结一切可以团结的力量，调动一切能够调动的积极因素，组成浩浩荡荡的革命大军。这是完成“九大”提出的各项战斗任务，取得社会主义革命和社会主义建设的更大胜利的根本保证。"},{"type":"paragraph","text":"最近，我们学习中央两报一刊元旦社论，总结几年来三支两军的经验，深刻认识到，要贯彻执行“九大”团结、胜利的路线，一个重要的问题，就是要学习毛主席的光辉哲学思想，正确开展党内批评。下面谈谈我们在这方面的一些粗浅体会。"},{"type":"paragraph","text":"既要坚决支持正确意见，又要敢于批评错误意见"},{"type":"paragraph","text":"毛主席教导我们：“一个共产党员，应该是襟怀坦白，忠实，积极，以革命利益为第一生命，以个人利益服从革命利益；无论何时何地，坚持正确的原则，同一切不正确的思想和行为作不疲倦的斗争”。坚定不移地站在党的立场上，勇敢地捍卫毛泽东思想，是每个共产党员在党内批评中应有的原则精神。一个共产党员，对符合毛泽东思想的意见和行动，应当挺身而出，热情支持；对违背毛泽东思想的意见和行动，应当坚决抵制，坚决斗争。对正确的意见敢不敢支持，对错议的意见敢不敢斗争，这是衡量我们路线斗争觉悟高不高的一个重要标志。只有对毛主席的革命路线爱得深，跟得紧，才能在原则问题上旗帜鲜明，立场坚定。"},{"type":"paragraph","text":"敢于斗争、敢于坚持原则的革命精神，也是坚持唯物辩证法的基本要求。唯物辩证法的本质就是要革命，要批判，要斗争；就是在矛盾面前，不遮遮盖盖，不躲躲闪闪，而是正视和揭露矛盾，分析和解决矛盾。通过斗争，使正确的意见得到肯定，使错误的意见及时纠正，在毛泽东思想的基础上实现新的统一。"},{"type":"paragraph","text":"有一种所谓好人主义，他们对待原则问题的争论，采取“遇到问题绕道走”，“刀切豆腐两面光”的态度，模棱两可，调和折中，来个“此亦一是非，彼亦一是非”，叫做“不偏不倚，公允无争”。其实并非如此。对正确意见不热情赞助、大胆支持，对错误主张不争辩，不批评，任其扩散蔓延，实际上就是附和了错误的意见。在原则斗争中不分清是非，搞“合二而一”，必然会破坏党内的原则空气，削弱党的战斗力。这种好人主义，是叛徒、内奸、工贼刘少奇“党内和平论”的反映。按照这种好人主义办事，必然是一害党的组织，二害革命事业，三害自己。"},{"type":"paragraph","text":"一种意见之是否正确，是否属于真理，是有客观标准的。“不是依主观上觉得如何而定，而是依客观上社会实践的结果如何而定。”有的同志不是以毛泽东思想，以社会实践的结果作为衡量真理的标准，而是以是否得到多数人的赞同作为衡量真理的标准。只要是多数人的意见就认为是真理而加以支持，只要是少数人的意见就认为是谬误而加以反对。他们不懂得，在一般情况下，多数人的意见是正确的，但有的时候少数人的意见倒是正确的。单纯以人数的多少作为衡量真理的标准，这是不符合辩证唯物主义的真理论的。这样，就会混淆是非界限，主观上想支持正确的意见，实际上却会不自觉地支持错误的意见。"},{"type":"paragraph","text":"既要有好的动机，又要有好的效果"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“我们是辩证唯物主义的动机和效果的统一论者。为大众的动机和被大众欢迎的效果，是分不开的，必须使二者统一起来。为个人的和狭隘集团的动机是不好的，有为大众的动机但无被大众欢迎、对大众有益的效果，也是不好的。”动机和效果是辩证的统一，它们之间存在着内在的联系。一般说来，主观动机决定客观效果，有了正确的动机，才有良好的效果。在一定情况下，动机虽然是好的，但由于方法不当，也可能引出坏的效果。我们在党内批评中，一定要坚持高度的党性原则，在批评别人时，要端正动机，注意方法，讲究效果。"},{"type":"paragraph","text":"开展党内批评的正确的动机，就是要从团结的愿望出发，要把党的利益、革命的利益放在高于一切的地位，抱着“惩前毖后，治病救人”的态度。而不是从个人的成见和恩怨出发，不是为了达到个人的目的。"},{"type":"paragraph","text":"怎样才能使好的动机和好的效果统一起来呢？关键在于既要有革命性，又要有科学性。革命性就是要坚持无产阶级的革命原则，掌握阶级分析的方法，同各种不符合毛泽东思想的行为作不调和的斗争；科学性就是要实事求是，批评一个同志的缺点，事先要进行调查研究，要从实际出发，摆事实，讲道理，以理服人。要允许被批评者对批评提出不同的意见，使批评真正建立在科学的基础上。离开了革命性，就会掩盖矛盾，取消斗争，使党内孳生腐朽庸俗的作风；离开了科学性，就会夸大缺点错误，伤害同志。二者都达不到团结的目的。"},{"type":"paragraph","text":"有的人在党内批评中，不是从党的利益和党的原则出发，不是从团结的愿望出发，而是从个人的私心杂念出发，从错误的动机出发，对亲者宽，对疏者严。他们对于和自己意见不同或反对过自己的同志，批评起来，攻其一点，不及其余。对于同自己关系密切的人，对其优点长处尽量渲染，对其缺点错误竭力掩盖。他们用感情代替政策，出发点就错了，批评也就很难收到良好的效果。"},{"type":"paragraph","text":"党内批评要收到良好的效果，不仅取决于批评的一方，也取决于被批评的一方。批评的一方要有良好的动机，要注意方式和态度，要摆事实，讲道理。被批评者在接受别人的批评时，就不应计较别人的方式和态度，应真正做到“为人民的利益坚持好的，为人民的利益改正错的”。"},{"type":"paragraph","text":"既要批评缺点错误，又要肯定优点成绩"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“在革命的队伍中，要划清正确和错误、成绩和缺点的界限，还要弄清它们中间什么是主要的，什么是次要的。……自然，要把界限划好，必须经过细致的研究和分析。我们对于每一个人和每一件事，都应该采取分析研究的态度。”这就是说，为了正确开展党内思想批评，我们必须运用一分为二的辩证方法，进行全面的具体的分析，既看到一个同志缺点错误的一面，又看到他优点成绩的一面，反对用形而上学的方法看人看事，防止简单地肯定一切和否定一切的偏向。要尊重唯物论，尊重辩证法。尊重唯物论，就是要实事求是，一是一，二是二，恰如其份，既不把一说成万，也不把一说成零，如实反映客观事物的本来面貌，不带任何主观随意性。尊重辩证法，就是要采取分析态度，要一分为二，要有发展的观点，避免片面性和绝对化。批评一个同志，对他的缺点错误，一定要不讲情面，有多少就揭多少，讲清危害，弄清根源，认真总结经验教训，找出纠正的办法。对优点长处，也要充分肯定，鼓励他发扬积极因素，克服消极因素，增强信心，继续前进。"},{"type":"paragraph","text":"优点和缺点，成绩和错误，都是对立的统一，它们同时存在于一个同志的身上。只见优点、成绩，不见缺点、错误，或者反过来，只见缺点、错误，不见优点、成绩，都是认识的片面性，都是不符合客观实际的。有些爱好形而上学的人，常用绝对的、静止的、孤立的观点看人看事，在开展党内批评时，总是爱作绝对肯定或绝对否定的结论。要好就是绝对的好，一切皆好，而看不到缺点和短处。要错就一错到底，全盘皆错，而看不到也有成绩和长处的一面。这两种极端的表现，都是违反唯物辩证法的，前者否定了批评的必要性，后者否定了教育的可能性，既不利于发扬成绩，改正错误，也不利于团结同志，共同战斗。对少数犯了严重错误而思想上反复又较多的党员，也必须看到他们的成绩和优点，才能满怀信心、满腔热情地帮助他们沿着毛主席的革命路线前进。"},{"type":"paragraph","text":"既要敢于批评别人，又要勇于批评自己"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“有无认真的自我批评，也是我们和其他政党互相区别的显著的标志之一。”在党内思想批评中，为了党的利益，为了帮助同志，应该敢于批评别人。同时，也应该勇于进行自我批评，而且欢迎别人批评自己。一个对无产阶级革命事业高度负责的同志，他痛恨每一个缺点、错误，必然是既勇于批评自己，也敢于批评别人。那些对自己的缺点不敢认真批评的同志，也是不能在正确的立场上，认真批评别人的缺点、错误的。"},{"type":"paragraph","text":"把敢于批评别人同勇于批评自己很好统一起来，这是自我改造的需要，是继续革命的需要。我们党内有些同志，在组织上入了党，思想上并没有完全入党。他们头脑里的资产阶级思想，必然同毛主席的革命路线发生矛盾，同不断深入发展的社会主义革命相抵触。有的同志即使改造得比较好，也不能说就不会再受资产阶级思想的侵袭了。革命一辈子，就要改造一辈子。正如林副主席所指示的：“我们要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象。革命，也得革自己的命。不革自己的命，这个革命是搞不好的。”只有拿起批评和自我批评的武器，在灵魂深处爆发革命，加强世界观的改造，才能经常地在思想上吐故纳新，永葆革命的青春。骄傲自满，拒绝批评，实际上就是包庇自己的错误思想，就有可能走向反面，由革命的动力变为革命的阻力。"},{"type":"paragraph","text":"毛主席曾经指出：“自己有了错误，要作自我批评。”“不要总是以为自己对，好象真理都在自己手里。不要总是认为只有自己才行，别人什么都不行，好象世界上没有自己，地球就不转了。”只要做工作，就可能有缺点错误，就可能与周围同志发生矛盾。解决这些问题的办法，就是要勇于批评自己，对己严，对人宽，从而既分清是非，又搞好团结。在党内思想斗争中，对人马列主义，对己自由主义，缺乏应有的自我批评精神，这样就不可能克服自己的缺点错误，不可能正确解决党内矛盾，也不利于革命团结。"},{"type":"paragraph","text":"既不放过原则问题，又不纠缠生活小节"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“关于党内批评问题，还有一点要说及的，就是有些同志的批评不注意大的方面，只注意小的方面。他们不明白批评的主要任务，是指出政治上的错误和组织上的错误。至于个人缺点，如果不是与政治的和组织的错误有联系，则不必多所指摘，使同志们无所措手足。”毛主席这一极为重要的指示，为我们正确地开展党内批评，提高批评的思想性、战斗性，防止把批评庸俗化，指明了方向。"},{"type":"paragraph","text":"批评要注意政治，注意大的方面，就是说主要应看对毛主席、对毛泽东思想、对毛主席革命路线的态度，看是不是突出无产阶级政治，看有没有革命干劲。对于这些原则问题，绝不能马虎迁就，在批评和自我批评中，一定要用新党章来对照检查，提高到两条路线斗争的高度来进行分析。只有这样，才能破在要害处，立在根本上，从而端正政治方向，提高思想水平。对于这些原则问题，轻描淡写地敷衍一下，不作彻底解决，是完全错误的。对于一些生活小节问题，就不要抓住不放，更不要无限上纲。混淆了原则问题和生活小节问题的界限，把大家的注意力引导到非原则问题上去，就容易混淆两类不同性质的矛盾，就会把批评庸俗化。"},{"type":"paragraph","text":"原则问题同生活小节问题的关系，是大节和小节的关系。一方面，我们要看到它们的区别，不能把大节和小节混为一谈，不要把目光集中在生活小节上，否则就可能因小失大，抓了芝麻丢了西瓜。同时，又要看到小节与大节的联系，在一定的条件下，生活问题也可以转化为政治问题。资产阶级对我们党的腐蚀和侵袭，往往先从生活上打开缺口，使你舒舒服服地“和平演变”。一个无产阶级革命者，大节要好，小节也要好。大节是根本的。大节不好，就不能贯彻执行毛主席革命路线，就不能把无产阶级专政下继续革命进行到底。对于小节问题，也要本着防微杜渐的精神，及时发现，及时纠正。认为自己大节好，小节问题马虎一点没有什么，这种态度是完全错误的。"},{"type":"paragraph","text":"既要求迅速改正错误，又要允许有个改正的过程"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“犯了错误则要求改正，改正得越迅速，越彻底，越好。”"},{"type":"paragraph","text":"一切犯有错误的党员，都要遵循毛主席的教导，主动到群众中去，自觉地斗私批修，总结经验教训，肃清“刘毒”，改正缺点错误，紧跟毛主席，继续干革命。绝大多数同志现在都是这样做的。但是，也有一些党员，犯了错误、受到批评之后，便产生怨气、泄气、不服气。这“三气”的根子还是“私”字，是不能正确对待群众、对待批评、对待自己的一种表现。有了“三气”，改正错误就不坚决，革命精神就不振作。我们应该把消极的“三气”，换成继续革命的志气、自觉革命的勇气、和阶级敌人进行战斗的朝气，自觉执行毛主席的革命路线，为人民立新功。"},{"type":"paragraph","text":"犯错误的同志要迅速改正错误，还必须认真地从积极方面吸取教训。当前，有两种值得注意的情况：一种是消极的接受教训，“一朝被蛇咬，三年怕井绳”，“怕”字当头，谨小慎微，束手束脚，不敢斗争；一种是不认真记取过去的教训，穿新鞋走老路，思想回潮，作风照旧。毛主席教导我们：“人们经过失败之后，也就从失败取得教训，改正自己的思想使之适合于外界的规律性，人们就能变失败为胜利，所谓‘失败者成功之母’，‘吃一堑长一智’，就是这个道理。”一个人犯错误并不可怕，可怕的是犯了错误以后，不能从错误中吸取教训，使它变为宝贵的财富，使错误成为正确的先导。这里最根本的是要转变自己的世界观，把“私”字换成“公”字，把“怕”字换成“敢”字，把相信自己换成相信群众。思想通了，才能一通百通。"},{"type":"paragraph","text":"犯错误的同志在犯了错误以后，一定要迅速改正。但是领导上和同志们却不能简单急躁，操之过急，要给犯错误的同志改正错误的时间。应当看到，改正错误是一场激烈的思想斗争，是无产阶级世界观与资产阶级世界观反复搏斗的过程。要循循善诱，一看二帮。有些犯错误的同志一时想不通，思想有反复，这是可以理解的。一时想不通，说明头脑里公与私的斗争还没有决胜负，矛盾还没有解决；思想有反复，说明旧的矛盾解决得不深透，在一定条件下又回潮，或者是旧的问题解决了，又出现新的矛盾。这就需要在“帮”字上狠下功夫，多做耐心、细致、艰苦的思想工作，帮助他们用正确的思想战胜错误的思想，实现思想上的新的飞跃，彻底改正错误。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：马克思主义的哲学有两个最显著的特点，一个是它的阶级性，再一个是它的实践性。唯物辩证法是无产阶级的强大思想武器，是为无产阶级政治服务的斗争工具。只有坚定不移地站在无产阶级的立场，站在党性和党的政策的立场，才能很好地掌握党内斗争的辩证法，运用这个最锐利的武器，自觉的开展批评与自我批评，打击敌人，团结同志，教育自己，把社会主义革命进行到底。我们一定要深入批判叛徒、内奸、工贼刘少奇的资产阶级唯心论、形而上学，更好地活学活用毛主席的光辉哲学思想，更好地把唯物辩证法运用于党内批评，把我们党建设得更加伟大、更加光荣、更加正确。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}