{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新队长","authors":["金盛先"],"dates":[{"year":1979,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金盛先"},{"type":"paragraph","text":"(报告文学)"},{"type":"paragraph","text":"玫瑰色的阳光照进窗户，凉爽的金风送来阵阵芬芳。这是一九七九年十月十三日的下午，中共金山县委正在召开“穷队变富队经验交流大会”。朱泾镇上，还洋溢着建国三十周年的节日气氛:高大宽敞的县人民大会堂里，座无虚席，上千双眼睛一齐盯着台上那位正在发言的小伙子。"},{"type":"paragraph","text":"他高高的个子，穿一件蓝色的小格子土布衣服，眼里闪烁着激动的泪光，脸上带着腼腆和羞怯。他面对话筒，略微低着头，正在用颤抖的嗓音讲着自己的经验和教训……"},{"type":"paragraph","text":"他是吕巷公社国建大队第十四生产队的队长，孙顺法。"},{"type":"paragraph","text":"今年春天，在大队农船运输队里工作了五年的孙顺法，突然接到通知，领导上要他马上回本生产队去。回去干什么?他有些忐忑不安。"},{"type":"paragraph","text":"在回队后的一天晚上，队里召开社员大会，准备改选队长。全队八十个劳动力济济一堂，大家先在笑语声中酝酿候选人，谁知其中就有他。“我不能当队长。”孙顺法嘴唇哆嗦着，“我们的队，是全大队最大的一个生产队，我挑不起这副担子。再说，我是……”"},{"type":"paragraph","text":"选举开始了。乡下自有乡下的选举方法，十四队的形式更是与众不同:一张小方桌上放着几只茶杯，它们分别代表几位候选人；人人手执一粒蚕豆，这蚕豆，和选票具有同样的价值，你要是赞同谁，就请你把蚕豆投入谁的茶杯里。大家依次来到茶杯前，那蚕豆落到茶杯里，使孙顺法感到脸红心跳。他希望自己最好不要当选。但是选举结果，在代表孙顺法的那只茶杯里的声响，共有蚕豆七十三粒——人心所向，他被选上了!会场里响起了热烈的掌声，人们投来了信赖的目光。在一张张皱纹舒展的笑脸面前，孙顺法却不安地低下了头，他那穿着蓝格子土布衣服的身子在不自然地摇晃。他在沉思:“为啥要选我呢?以前，我只不过干活时比较卖力，评工记分时坐在墙角里，不想斤斤计较、争多论少罢了。就凭这些，能当队长吗?再说，我是……”"},{"type":"paragraph","text":"就凭这些，又为什么不能当队长呢?早在那靠吹牛吃饭的岁月，还有什么能比这默默干活，不计较个人得失更可贵的呢?在队里，个别干部不是把集体的砖头和瓦片拿去做“人情”，以致把集体生产搞得一塌糊涂吗?"},{"type":"paragraph","text":"春光明媚，柳枝抽芽，竹林吐翠，那是在孙顺法担任队长后不久，他看到:队里有些荒滩杂地，虽难植粮棉，却能种上竹子。于是，他就派社员摇船去浙江买来了一批竹秧。十个指头有长短，一批竹秧有好差，但先集体后个人的道理，人人都懂得。孙顺法和几个社员一起，先把一部分较好的竹秧栽到集体地里，再把余下的竹秧均分给每户社员。忙碌了一天，人有点累了，回家后，他依倚在门上，出神地注视着前方。门前，一条清澈的小河正在欢快地流淌，……"},{"type":"paragraph","text":"忽然，有一群人蜂拥地从门前跑过，领头的是社员老谢。“队里出了啥事?”孙顺法急忙奔去，挡住老谢的去路问。“问侬自己!”老谢一挥手臂，把他推到麦地里。孙顺法尾随在后，要去看个究竟。啊，他看到了，老谢他跑到了集体的竹秧田里:他明白了，老谢是要把集体的竹秧拔走。孙顺法心急如焚，上前张开双臂，说什么也不让他把竹秧拔走。老谢厉声责问:“那依为啥要把孬的竹秧分给社员?!”“老谢，我家的竹秧和你家的完全一样啊!”孙顺法语重心长地说。社员们闻声赶来，注视着这场一攻一守的“阵地战”。最后，老谢自知理亏，只好“撤退”。他指着孙顺法瓮声瓮气地说:“我看依，过去那种派头，过去那种作风，队长顶多做一年!”"},{"type":"paragraph","text":"“过去!我的过去……”孙顺法只觉得心头一凉。"},{"type":"paragraph","text":"几个月后，竹秧成活了，麦子登场了。这是孙顺法任职后的第一个丰收的季节。但妻子对他嘀咕:“侬又不是不知道，做队长是‘拍手(鼓掌)上台，伸拳头(批斗)下台’，弄不好‘春天是红人，夏秋是忙人，冬天会变罪人’!看侬，现在连家务都不做了。”在妻子的埋怨下，孙顺法低头憨厚地笑了。是啊，几个月来，纷繁的家务全落到了她的身上，为了能有多一点的时间把家务料理好，她已从公社种子场回到了大队综合厂工作——路近能省时间，没法去考虑报酬的差别了。"},{"type":"paragraph","text":"晚上，孙顺法绕过一群群乘凉的人群，来到了小万家。一进门，他就热情地招呼:“小万，晚饭吃过了吗?”小万却眼皮低垂，连看都没看他一眼。孙顺法又坐到小万身旁，说:“小万，今晚我是特地来向你认错的。”“啥!”小万吃惊地抬起头……一时，两人相对无言，而心里都想着前几天发生的事:"},{"type":"paragraph","text":"那天，队里忙着开夜工脱粒麦子，在仓库场上，却不见兼任生产队粮管员的小万的影子。一问，原来小万跑到别人家里喝酒去了。孙顺法有些生气地走进仓库。仓库里，热气腾腾，酸味熏人。“不好，麦子霉烂了。”孙顺法捧起一把烫手的麦子，大声地说，“快去叫小万!”不一会儿，小万来了。他就叫他把钥匙交出来，撤了他的职!问题的严重性也使小万震惊，此后，他决心痛改前非，劳动十分出力，似乎要将功补过。"},{"type":"paragraph","text":"“队长，是我错了。”终于，小万激动地说。"},{"type":"paragraph","text":"“不。那天，我的火气太大了。”“小万，你是多年的植保员了，生产经验很丰富，经队委研究，从明天起，你担任第二劳动组的组长，怎么样?”"},{"type":"paragraph","text":"小万点头答应了。"},{"type":"paragraph","text":"然而，由麦子引起的风波并没有过去，这天，天淅淅沥沥地下着雨，使队里刚脱粒下来的五亩多小麦无处存放。在征得粮管部门同意后，孙顺法决定先把这湿麦分给社员，水分按“试样”扣除。就在开始分麦之时，他的衣角被人扯了一下，孙顺法回头一看:是一张笑嘻嘻的脸。那人压低嗓音，十分神秘地说:“队长，一百斤只扣除这么几斤，太少了吧?”“不。”孙顺法说:“按试样中所含水分的百分比，现在，我们社员已经便宜一点了。”“队长，何必这么顶真，湿麦扣斤两，名正言顺嘛。”名正言顺?孙顺法恍然大悟:他是想趁机揩国家的油。见队长迟迟不肯答应，那人突然把脸一沉，哼了一声说:“好啊，依现在了不起，权真大，依为啥不想想过去?”"},{"type":"paragraph","text":"“啊，又是过去!我的过去……我当队长为什么这样难!”"},{"type":"paragraph","text":"又过了几个月，后季稻已是一片金黄。按照上级的指示，国建十四队在“三秋”之前开始对社员调整自留地。孙顺法拿着皮尺，带着“丈量小组”的社员，正在依次给社员丈量自留地。一户、二户、三户……这时，他的“要好弟兄”阿云跑来了，他说:“顺法，依慢量，这地我不要!”“那侬要啥地方的?”有人问。“我要那边的。”阿云顺手一指:那是一块好地。“阿云，按上级文件规定，首先应该把屋前屋后的地，分给所在屋社员作为自留地，如缺，再在别处补，好吗?”但尽管顺法耐心解释，阿云只当耳边风。孙顺法又望望“丈量小组”的全体社员，他们那一道道信任、怀疑、支持、反对、放心、担忧的目光，使孙顺法心头一热:按上级指示精神办，不能拿原则做交情!"},{"type":"paragraph","text":"“好啊，侬忘了过去!”"},{"type":"paragraph","text":"“过去……”"},{"type":"paragraph","text":"顿时，多少个“过去”一齐向他扑来!"},{"type":"paragraph","text":"夜深人静，万籁俱寂，这天晚上，孙顺法辗转反侧，怎么也无法入睡……"},{"type":"paragraph","text":"“我的过去，是生在一个地主家庭里。解放前，我家拥有土地四十二亩，房屋四间半。我的大哥，原是人民教师，但因地主家庭出身而找不到对象，最后在生活作风上犯了错误，被开除出教师队伍。我自己，解放那年虽然年仅三岁，但在考进中学后，又因我是地主的儿子，在三年困难时期被清洗出校门。十六岁那年，我就踏上了一条务农征途。文化大革命中，我那地主父亲被逼投河自杀。此后，我就‘男出嫁’到这国建十四队，进了一个在抗美援朝中牺牲的烈士的家门……”"},{"type":"paragraph","text":"这就是孙顺法的过去!"},{"type":"paragraph","text":"“现在，象我这种人，到底可不可以当队长?”"},{"type":"paragraph","text":"迷迷糊糊，孙顺法说起梦话来了。他的话，把妻子给惊醒了，使她不由得泪水盈眶。她了解丈夫的过去，也知道他现在的苦衷。今年，队里粮食常年亩产比前年增加了五百五十多斤，社员平均分配水平又比前年增加了近九十元。队里还种了蘑菇，新建了兔场，集体的养猪业从亏本到盈余一千二百多元，全队多种经营收入达一万七千多元。为了这一切，他花费了多少精力，又度过了多少个不眠之夜!她多么想对丈夫说一席安慰的话，但她只是说:"},{"type":"paragraph","text":"“现在，中央文件不是讲得很清楚了吗?”"},{"type":"paragraph","text":"一句简单的话，很快使孙顺法心头的烦恼烟消云散了。第二天清晨，阳光透过薄雾，孙顺法又要出门去安排农活了，他仿佛什么都没有发生。在这新的一天来临之际，他又该怎样振奋起精神，加把劲头干啊!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}