{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"韦卓民及其反党集团的罪恶言论和活动","authors":[],"dates":[{"year":1957,"month":10,"day":31}],"is_range_date":false,"parts":[{"text":"韦卓民及其反党集团的罪恶言论和活动","type":"title"},{"text":"政教系政治报    化学系反右社    教育系红色教师报","type":"subtitle"},{"text":"一、 有纲领有组织的阴谋复辟集团","type":"subtitle"},{"text":"在整风运动中，我院各路资产阶级右派借帮党整风之名，向党发动了疯狂进攻。其中有一个反动集团，来势最凶，为害甚烈，范围颇广，手法极劣，这就是以韦卓民为首脑的章、戴、黄反党、反社会主义的阴谋复辟集团。","type":"paragraph"},{"text":"韦卓民现任政治教育系逻辑组的教授，他充当了帝国主义对中国实行文化侵略的、最反动最腐朽的堡垒之一的旧华中大学的校长20年。这是一个富有反动统治经验，善于玩弄权术，全身浸透对帝国主义的崇拜、对劳动人民的仇视的老奸巨滑的家伙。几年来他老辣的按照“灵巧如蛇，驯良似鸽”的原则，辅之以“乌龟战术”，忍受了人民民主革命和社会主义革命的风浪，“无动于衷”地渡过这历史的剧变，并积累了足够的“抑郁”与仇恨以待机而动。因此，他也很受章罗联盟核心骨干之一的马哲民的欣赏，马曾在民盟干部会议上批评本院盟组织未发展韦是个严重错误。","type":"paragraph"},{"text":"这个集团的主将之一是外语系英文组教授戴惠琼，她和韦卓民不仅是亲戚而且有着很好的私交与情谊，是旧华大的女生主任，在她的一生里的主要活动可以归结为：披着宗教和教育家的外衣向她所能影响的青年男女灌输“美国生活方式”，宣传亲美、崇美思想。","type":"paragraph"},{"text":"另一员主将是前教育系主任、现任教育科学研究室主任的黄溥(民进市常委)，他是旧华大的副校长兼教育学院院长，韦卓民的老部下。解放前几十年是在帝国主义豢养与支持下度过的。解放后他仍坚持反共反人民的立场，特别在解放初期他披着宗教和教育家的外衣，在教会中小学中以及在多次运动中着实干了不少破坏勾当与反动活动。","type":"paragraph"},{"text":"这个集团有不少骨干分子与打手。韦卓民的儿子物理系副系主任韦宝锷(九三社员)和韦宝锷的妻子外语系英语组助教戴琦琛都是的。","type":"paragraph"},{"text":"化学系讲师戴世琛(九三社员)是戴惠琼的侄儿、黄溥的女婿、韦宝锷的内弟。1949年自旧华大完成大学生生活，几年来党培养他，但事实证明他是一个恩将仇报的家伙，在这个集团里他曾作为一个急先锋向党进攻。还有他的妻子黄寄美(民盟盟员、数学系助教)，是这个集团的又一个急先锋。","type":"paragraph"},{"text":"这个集团是以血缘的纽带联系着以家族为基础的。他们都是帝国主义分子利用教会长期豢养起来的，他们满脑子帝国主义思想，他们的首脑与主将是卖身投靠作为帝国主义进行文化侵略的代理人而进行活动的。","type":"paragraph"},{"text":"这个集团是以旧华中大学起家的。他们是旧华大成立以来的数十年的统治集团。他们向帝国主义者表达自己的政治信条是：“若想赢得中国，必须赢得她的领袖，而她的领袖都是出于受教育的阶级”。(见韦卓民1942年10月8日给伦敦去的信)。为了这个政治理想他们自命清高的从事“教育事业”。","type":"paragraph"},{"text":"这个集团为了惨淡经营旧华大，在反动统治时期极力讨好并依附于蒋介石反动政权，他们主张“勘乱”。甚至当中国人民把蒋介石赶到台湾以后，戴惠琼在1950年还在说：“蒋先生这么大的年纪被逼到台湾多可怜！”","type":"paragraph"},{"text":"可见这是一个以家族关系为基础，有着共同的帝国主义奴化思想和明显的政治野心的、由来已久的反共反人民的集团。","type":"paragraph"},{"text":"共产党领导的中国人民革命的胜利，使这个集团的政治野心破灭了。它的首脑与主将曾经想尽了所有可能使用的方法来抵制这个伟大的革命，至少使它不波及到旧华中大学这个小王国来。他们又失望了。旧华大改制后这个集团发出哀鸣说“他们赢了，我们输了”。其实这原是比较现实的看法。帝国义义及其代理人在中国人民的铁拳打击下是输定了。但他们一直没有真心诚意的改弦更张，接受党的教育，转变立场，投靠人民。相反地他们顽强地坚持了对人民的敌意与仇视。在这个时期内，这个集团的首脑与主将经常地对其成员，特别是其中的“后起之秀”散布毒素：要求他们再积极参加“宗教”活动，向他们灌输诬蔑五大运动的言论，渲染夸大党在执行知识分子政策中的个别的一时的缺点，抹煞学院工作的成就，丑化党员领导干部，打击积极分子，激发他们的资产阶级个人主义的卑鄙情愫，使之因工资升级等等问题仇视党，不满学院，而且尽力对他们炫耀旧华大的“成就与制度”。如韦卓民就对黄寄美说：“你父亲在华中大学20年有职有权，用人都由他确定，……现在有职无权，真太受气了。”使他们念念不忘那个“美好的家天下”。这些都是为了要从政治上思想上维持与坚定这个集团，以便寻找机会东山再起。","type":"paragraph"},{"text":"1957年的春天是不平常的，这个集团的首脑也和其他右派分子一样错误地估计了形势，他们认为大鸣大放，证明共产党到处都是错误，人民的天下是“黑漆一团”；党遭遇到不可克服的困难，因此非整风不可，非下台不可。韦卓民假惺作态地煽惑群众说鸣放运动是“救党救国”运动，说“时代变了”，并煽动全院师生说“我们应通过这次运动天翻地复的翻出学院存在的问题”，“要挖根”。","type":"paragraph"},{"text":"是真正“帮助党整风”吗?绝不是的。不信请听听韦卓民自己的话吧：“现在共产党员、青年团员威信低得很，这正是我们教会工作的好时候，要抓住时机，再过两年就迟了”。(汉口基督教女青年会总干事刘年芬在10月8日学习座谈会上揭发)","type":"paragraph"},{"text":"也许这还不够，那么请听听他对其集团成员所作的形势分析吧！他说：“共产党和毛主席没有学过心理学，不能掌握群众的心理，要知道让群众放是不行的，一放起来情绪就容易激动，一激动起来就很难收拾。”(黄寄美：我的检查)这样，韦卓民的“时代变了”、“天翻地复的翻出问题”、“后生可畏”、“宪法规定可以游行示威”等等蛊惑言论，不论其前面有多么动听的由头，岂不是和帮助党整风相去十万八千里吗?他所期望的不过是对共产党的一发而不可收拾的局面。舞剑的项庄，你怎能掩藏你的锋芒所向呢?这使我们联想起来章伯钧六月六日在六教授会议上的形势分析。这是相同的丑恶的悲剧。","type":"paragraph"},{"text":"韦卓民和他的集团既确认天将变了，时机到了，可以向党向人民实行反攻倒算，于是他们在鸣放期间就密切联系，频繁接触，倾巢而出，大肆活动了。","type":"paragraph"},{"text":"这个集团的猖狂进攻是有明确的纲领的。","type":"paragraph"},{"text":"韦卓民多年以来就一再宣传他的反共反人民的“不怕唯物，只怕辩证”的纲领，顽固地反对我们国家的各项基本政策。对五大运动特别是思想改造与肃反运动他们视为“叫人作伪，不负责任，好大喜功”。而党的知识分子政策是“搞得很糟”。他们对主要农产品的统购统销政策也不满。","type":"paragraph"},{"text":"他们否定学院的工作成绩，认为学院办得“一团糟”，是依靠“小伙子办学校”。","type":"paragraph"},{"text":"他们反对党的领导。认为“党委不懂业务”，“外行不能领导内行”，党支部是院系之间的“一堵墙”。","type":"paragraph"},{"text":"他们捏造“双料宗派主义”的耸人听闻的口号，诬蔑我院有“以中原为骨干的宗派集团”，尽力打击积极分子，大叫“有职无权”。","type":"paragraph"},{"text":"与此同时他们竭力美化自己与旧华大。","type":"paragraph"},{"text":"围绕这些主要纲领，这个集团的猖狂进攻是有组织有计划的。","type":"paragraph"},{"text":"首先，他们在我们学院相当广泛的范围(七、八个系)内，异口同声地按照他们的“共同纲领”发出咆哮，步调完全一致，已是尽人皆知之事。","type":"paragraph"},{"text":"其次，他们在许多重大问题上都以韦卓民为首脑作了具体的研究和布置，明确向党进攻的重点问题，运用什么材料，采取什么方式，并且进行一定的检查。","type":"paragraph"},{"text":"这个集团既是以家族为基础的，因此他们都是在家庭聚会中来决策的。","type":"paragraph"},{"text":"例如，戴惠琼的“我有鸣放的机会了”的毒箭就是这个集团的集体创作，在讨论和订正了攻击的对象和打击的范围，作了修改抄写之后，由韦卓民审定并指出如何标题和怎样署名而后送快报编辑部，为了这件事戴惠琼还对黄寄美进行了物质犒赏。","type":"paragraph"},{"text":"单就这件事情不就足够说明他们有组织有计划吗?","type":"paragraph"},{"text":"当然为了和党较量，韦卓民也感到，他的这个集团并非已经足够地巩固与强大了。因此他在去冬的一次聚会上就动员黄寄美说：“你父亲应出来搞宗教活动，不要怕。”(按：他们并非不晓得宗教信仰自由，正当的宗教活动胡为乎怕哉，此地以不要怕鼓励之，势必有见不得人之处。)今年春天戴惠琼也动员黄本人积极参加“宗教活动”。显然，宗教信仰只不过是一件外衣而已！不过他们那里管玷污他们的上帝呢?","type":"paragraph"},{"text":"在鸣放中韦卓民对过去和他有某种关系(宗教的、工作的……)的某些人员加紧了接触。韦卓民曾积极的同历史系右派分子艾玮生会谈，并首先声明对艾和其他他过去亲信的学生在思想改造运动中对他的揭发，他并不见怪，从而释前愆复旧好，对艾畅谈了思想改造运动、肃反运动、学院成就问题、学院领导问题，并要艾向他学习，积极起来。韦卓民对艺师的杜景棠谈了许多私房话，其结论是“说来说去还是不让我当校长”。据了解，和过去不同，韦在鸣放期间曾积极地联系某些旧华大原来的工作人员，其目的当然也是聚集力量来“救党救国”了。而他的这种行动并非没有效果的。当时在我院许多角落里都听得到为韦卓民喊冤叫屈的声音，例如张泽湘不仅认为华中师范学院放不放得开的标志在韦卓民，而且露骨地对数学系黄杰说，“说老实话，韦卓民不当校长你不痛心”。能够说韦卓民及其集团网罗班底的工作没有效果吗?","type":"paragraph"},{"text":"韦卓民的集团按照统一的纲领进行有组织有计划的，反党反人民反社会主义的活动的目的就是使旧华中大学的统治者复辟，使资本主义复辟，以待“二三十年”之机。这种复辟的阴谋就是这个集团的成员们也并不隐蔽而流露出来。","type":"paragraph"},{"text":"韦卓民这个集团把学院成绩一笔抹煞进行诬蔑丑化之后，就得出结论说学校办的“一团糟”。他并对党的一位负责同志建议把由中原大学来的领导干部调出去一些。黄溥说：“我们赞成党的领导，然希望具有能力的人来体现这个领导。”那么谁有能力可以来体现这个领导呢?韦卓民回答了这个问题：“五六十年我都是在学校，……到工厂我看不出什么，但在学校只要呆半天，就能看出问题。”韦宝锷也对张泽湘说：“本来中央还是要韦卓民作院长的，只是下面的人搞糟了。”至于这个集团里其他虾兵蟹将的类似的言论还多。这些不都已昭然若揭了吗?","type":"paragraph"},{"text":"这个有纲领有组织有计划的反共反人民反社会主义的阴谋复辟集团，玩弄一套策略，在鸣放中猖狂活动起来了。","type":"paragraph"},{"text":"二、 有策略有计划疯狂向党进攻","type":"subtitle"},{"text":"大量事实证明，韦卓民及其集团的反党复辟勾当，不仅有纲领有组织，而且是有策略有计划地进行的，请看看他们在鸣放中的主要活动和手法吧!","type":"paragraph"},{"text":"政治倒算","type":"subtitle"},{"text":"首先，韦卓民诬蔑历次新中国的政治运动，企图从政治上进打倒算，以为他们的反党复辟勾当打下政治基础。","type":"paragraph"},{"text":"韦卓民对各次运动特别是思想改造和肃反总的评价是：“叫人作伪，不负责任，好大喜功”。韦卓民说“思想改造运动是培养某些人来搞某些人的”，“我分析这次运动，使我感到领导上官僚主义是肯定的，宗派主义是不可讳言的……”(在党委召集的座谈会上的发言，学习快报25期)，“我在武汉几十年，根基深了，不那么整我，怕我下不来”(见艾玮生交代，六月一日韦与艾谈话)。这样韦卓民就把这个以肃清帝、官、封三敌思想为中心的知识分子思想改造运动诬蔑歪曲成为主观主义的“宗派”斗争了。这样作的目的，自然是为了翻案和争取同情。他又说：“思想改造，当时的情况，逼着人说假话，不说过火，别人不允许，逼供、逼人说假话”，“过去忠诚老实运动，实在是说谎运动”。(工会小组公上的发言)又说：“思想改造该是人民内部矛盾，为什么当时采用对敌斗争的粗暴方法，不和风细雨”。这样就把思想改造的方法说成是“逼供”，把思想改造交代的内容叫做“作假”。至于后果他也用他的“无动于衷”来否定思想改造运动的伟大成绩。","type":"paragraph"},{"text":"韦卓民经常把这些观点灌输给他的集团的成员，戴世琛、黄寄美以及戴琦琛都开始吐露了韦卓民在这方面几年来不断的对他们的“薰陶与教育”。所以，这次鸣放中，他们四方八面，异口同声的向党狂吠，黄溥诬蔑思想改造运动是“侮辱知识分子的人格”，是“比杀头还难受的精神折磨”。韦宝锷也说：“思想改造，我们(!)是被整的人”，“思想改造不撒谎就通不过”。戴惠琼说“思想改造以假当真”。戴琦琛虽未参加运动，但她都敢于说“思想改造，要人说假话，……把旧知识分子，英美留学生一棍子打死”，说“整个思想改造运动是一些以改造者自居的人，教一般群众作伪，来所谓帮忙改造人的”。(学习快报57．6．10)","type":"paragraph"},{"text":"韦卓民及其集团所以痛恨思想改造，原因就在于它是旧华大由帝国主义的文化堡垒转变为人民的高等师范学校的起点，使在旧华大工作的一些知识分子开始脱离了帝国主义立场，而转到人民方面来，他们所以要恨它、骂它、否定它，目的就在于和党和人民算旧账，进行倒算和翻案，以为其反党复辟勾当下注脚。","type":"paragraph"},{"text":"韦卓民和他的集团也特别仇视肃反运动，(虽然他们中并没有一个是“肃反对象”)，他玩弄手法说：“我肯定肃反有成绩，不同意某些人的说法，说肃反没有成绩”。从原则上肯定了，但是却运用偷天换日的手段，歪曲和否定了肃反的成绩，他认为肃反的主要成绩和积极的成绩是全国肯定了98％以上是好人，而清查出几个反革命分子不过是消极的成绩。这是恶毒的、挑拨的暗箭，弦外之音，就是说，肃反搞了98％的人，但他们都不是反革命，肃反肃错了98％，是地道的明扬实毁、陈仓暗渡的策略。玩弄“积极”“消极”的字眼，目的在于诋毁运动的性质与内容。而且，他公开的挑战式的叫嚣：“成绩不是我们肃反办公室搞的，偏差才是我们肃反办公室搞出来的”。","type":"paragraph"},{"text":"韦卓民恶意夸大我们肃反运动中的某些缺点，他说肃反的偏差有：一是“伪造证件，逼供，不负责任，把10％的事说我是100％了”；二是“好大喜功，以为5％的成绩才大”，“扩大了肃反面，重犯了斯大林的错误”。(学习快报10期)这都是不顾事实的、别有用心的加在党身上的“莫须有”的罪名。","type":"paragraph"},{"text":"对肃反的结果，韦卓民进行了疯狂的进攻与狡诈的挑拨。他说：“肃反搞清了大多数是好人，就应该使用，但是莫明其妙……”他说：“肃反的后果是使各个人孤立起来……师生不相往来，六亲灭绝”，“是反马克思主义”的。难道这不是明显的敌意与诽谤么?","type":"paragraph"},{"text":"关于肃反问题，韦卓民还特别强调要“追根”，并指示其集团成员，要紧紧抓着这一点，这也就是要追到党的领导的根上去。","type":"paragraph"},{"text":"号令一发，这个集团的成员，从各个角落放出了毒箭，这都是些大体相同的诬蔑，什么肃反是“借故整人”啦，“损坏了人的尊严”啦，给肃反干部以“法律处分”，甚至“要枪毙几个人”。为了发泄对党的仇恨和进行煽动，竟贴出了院党委是黑心的标语，甚至恶毒地使用旧体字“党”字来作象征。","type":"paragraph"},{"text":"韦卓民及其集团辱骂和仇视肃反运动，是为了抓着这个当时弄得乌烟瘴气的问题，向党委抹黑，并以此煽动对肃反有意见的人向党进攻，同情和支持他们的反共复辟活动。","type":"paragraph"},{"text":"丑化党，为自己擦胭脂抹粉","type":"subtitle"},{"text":"韦卓民及其集团的另一个重要活动是：说党是“外行”，把学院办糟了，为自己擦胭脂抹粉，为他们的复辟勾当造成“舆论”声势。韦卓民扬言：“我院几个党委高级负责干部对学院领导是外行”，他把党在几年来领导学院工作的巨大成绩一笔抹杀，在谈到学院工作时说：“我认为就全国而言，成绩是肯定，主要的，而我们学校的错误是主要的。”并假装悲天悯人的说：“教条主义这样深，把学校搞成这个样子，真可惜。”韦卓民策动他们的人借此向党进行恶毒的进攻，他不止一次的向戴世琛、黄寄美等人说“党委外行把学校办得一团糟”，把对外文化协会印发的内部材料给黄寄美看，并且歪曲这个材料的内容说：“我院是全武汉市九所高等学校中的第七名，当然办不好才列第七名”，在韦卓民的诱导下，他的集团中的人，在不同的系里，在小组“放”，向院刊写文章，异口同声的叫嚣说党“不懂什么是高等教育，更不知道怎样办高等学校”(见戴琦琛文)，造成党委“外行”、把学校办“糟了”的印象，借以煽动不明真象的人对党不满，以打击党委对学院的领导。","type":"paragraph"},{"text":"韦卓民诬蔑党是“外行”，第一是说“党几年来把学校当军队办”，“只讲口号不讲本质”，是用“打游击的办法办学校”。当然韦卓民这样说，绝不是夸奖我们学校中有高度的纪律性和继承了解放区办革命学校的优良传统，而是一种嘲讽，是对学校中民主集中制生活的仇视。按照他的意见是要各个不同系的学生混合住宿，不编班组，以便学生“全面发展”，当然，这无疑是要恢复资产阶级式的大学生生活，企图要党削弱对学生的思想教育。韦卓民认为党没有这样作，就是“不注意吸收办旧华大的经验中好的东西”。","type":"paragraph"},{"text":"第二是说党“无知”。他说：“学院中以党代政，不熟悉业务不能领导”，“党员的工作，如果不熟悉业务，就不能领导，不能因为党员就要领导”。而且还认为党员马列主义水平也不如他，他说“党员连马列主义的ABC也不懂”。","type":"paragraph"},{"text":"他们这样做的目的，自然是为了否定党对学校的领导。但韦卓民是很狡猾的，他一方面说：“党领导学校是需要的”，另一方面又说：“党领导学校或是教授领导学校那一个好呢?不能一下子作最后结论，因为党领导现在还不够太熟悉业务，将来是能够的。”他在学生访问时讲的话就更露骨了，他说：“取消党委制，现在是不行的，教授治校是行不通的，因为现在共产党控制了一切，教授治校，哪来的经费，教师，学生也不听我们的调配。”从这两段中可以看出韦卓民对于党领导学校是现在否定，将来“肯定”，他是主张取消党委制，实行教授治校的，只不过是因为“共产党控制了一切”，而现在还“行不通”吧了。","type":"paragraph"},{"text":"韦卓民及其集团把党委说成“外行”，否定党对学校的领导，那末，谁是内行，谁能领导呢?那自然就数到韦卓民及其同伙了。请看看韦卓民恬不知耻的自我吹嘘和他们的相互捧场吧！韦卓民有点醉意地说：“在学校只要呆半天，就能看出问题”。看!这个长期受奴化教育的帝国主义老奴才，把自己说得多漂亮呵!为了恢复他的老班底，给黄溥叫冤，为戴惠琼抬高身价，与艾玮生“恢复旧好”。韦卓民为了扩大声势，就鼓动他的集团中的孝子贤孙们为他们摇旗呐喊，到处宣扬他们是“老教育家”，“国际知名学者”，写文章，向学生写信，诬蔑党委如何压制他们，他们如何受排斥，企图猎取群众的同情和支持，以便进行反党复辟活动。更恶毒的是韦卓民策动这个集团在鸣放中在全校许多系内发动了一个对“三级教授”的总攻击，通过他们的人向朱希亮(教)成序庠(化)、杨善基(数)、李琮池(生)等人进行打击，以提高黄溥、戴惠琼、韦宝锷等人的地位。不要认为韦卓民及其集团的这些罪恶活动是白费气力的，曾经是韦卓民的亲信，而没有转变立场的艾玮生、杜景棠、张泽湘之流，看到天色将“变”，也都为他们喊冤叫屈，纠合捧场起来，甚至一些不明真象的教工青年同学们，也被俘虏了，对他们发出了同情与支持。","type":"paragraph"},{"text":"层层打击，广泛挑拨","type":"subtitle"},{"text":"韦卓民从根本上来否定党的先进性，否认党的领导作用。他说：“党群之间的鸿沟是由革命先进与革命落后之间划出夹的，我认为有些旧知识分子是反动的，但也有共产党员是反共的，如高饶，因此不能把党与非党作为划分先进与落后的界线”。这样韦卓民就把党和旧知识分子半斤八两的等同起来了，那还谈什么党领导群众呢?在打击了整个党以后，韦卓民就进一步来具体的辱骂党的基层组织了，他说：“系里由党支书来领导，领导什么呢?这是一个墙把系和院挡住了……有些人说得过火，把党支书说成是个特务。”当然韦卓民并不是真的认为“过火”，只不过借此来发泄他对党的敌对情绪罢了。这样韦卓民在群众中竭力散布党不是先进的，党的基层组织是一堵“墙”，这不是从根本上否定党的领导是什么呢?","type":"paragraph"},{"text":"韦卓民也懂得党不仅依靠自己的党员，而且要依靠群众中的先进的积极分子来推动各项工作，因此就对积极分子进行了恶毒的攻击。他说“积极分子是靠墙生活的”，又说：“我是有所不为的人，不是无所不为的人，无事不登三宝殿，怎样靠拢党，靠拢党对我来说就是巴结，我们知识分子是不干的。”这是多么刻骨的仇恨呵!韦卓民几句话就把靠拢党的积极分子都叫做“巴结”，叫做“无所不为”的坏人，而把他这个帝国主义的老奴才叫做“有所不为”的“清高”的人。那么韦卓民所仇视痛骂的积极分子是指那些人呢?我院的右派分子提出了一个“中原派”的反党谬论，这在韦卓民看来还是不过瘾的，他借着反对宗派主义的名，加深了这个谬论，他说“宗派主义的根源是以中原为骨干，形成一个宗派集团”。这就很清楚了，他所指的就是在历次政治运动中起了骨干作用的，党从中原大学培养出来的一批青年知识分子(其实他们之中也有左、中、右之分)，和非从中原大学来的靠拢党的积极分子。这些人为党为人民做了一些有益的事，对他们那就是深恶痛绝的了。韦卓民为了嗾使黄寄美向教育系和党和整个党委进行攻击，向她说黄溥在教育系如何受周文翰等人的气，有职无权，结果，黄寄美就和戴世琛等一起写了一封“给教育系全体同学的信”，在学生中进行点火，放毒，煽动学生对党不满。在韦卓民的苦心教导下，他的儿子韦宝锷在“办学校应该依靠谁？”(快报5期)的发言中，在韦宝锷的妻子戴琦琛的“放”和“尊重教师多为青年着想”一文中(快报8期)，都对积极分子、汇报制度大肆诬蔑和攻击，他们并且提出了“小伙子办校”的问题，说党没有依靠韦、戴、黄等“有经验”的“知名学者”，只是依靠一些文化水平很“低”、不懂高等教育的小伙子办高等学校，来进行煽动。","type":"paragraph"},{"text":"韦卓民也懂得高等学校是个知识分子堆，党和知识分子的关系、党的知识分子政策的贯彻是具有决定意义的事情，因此就来进一步的诬蔑知识分子政策，挑拨党和知识分子的关系。他对学生公开煽动党对知识分子的工作“搞得很坏”(?)(快报10期)，依他看来，所以搞得坏是党不相信知识分子，特别是不相信老年知识分子，他说：“知识分子不会有变天思想的，党应该信任知识分子的进步。”并且特别说：“老年知识分子并不可怕，不会造反。”他举出党不相信知识分子的根据是什么呢?第一是他及他的同伙戴惠琼、黄溥受“排斥”受“打击了”。第二是“有职无权”。他硬说卞彭是“当了一个傀儡的教务长”，把黄溥一贯放弃职责说成是“黄溥先生有职无权……既无思想领导，也无学术领导”。第三是讲课困难，说戴惠琼是留美“博士”没有开课，并说“老教授现在讲课很难，动不动是说有反动思想，否则说是政治性不强，因此老教授讲课不敢自由发挥，讲课干巴巴，不敢多讲话”。当然这些“根据”都是别有用心的歪曲和挑拨。在他看来其所以搞得坏，还由于不照顾知识分子的物质生活。他对他被评为二级教授深为不满，讥讽的说：“一个人应该是哪一级是个客观存在，把我评为二级是他们的意识形态。”他并且散布许多流言蜚语来散布对知识分子政策的不满，说什么他现在是“房子愈住愈小，汽车愈坐愈大”，把他们集团中的人的薪级一股脑儿都说评“低”了。并且指使戴惠琼、黄寄美、韦宝锷、戴世琛等人在评薪评级、有职无权等问题上向党进攻。他们说朱希亮并不比黄溥高明，说“把朱希亮和戴惠琼的三级和六级调换一下，没有什么不合适”，并且在“给教育系全体同学的信”中为黄溥戴惠琼等喊冤叫屈，向党进行恶毒的进攻。韦卓民不仅在知识分子政策问题上向党恶毒进攻，而且还企图和党争夺知识分子，他挑拨性的向知识分子灌米汤说“广大知识分子不愿意脱离党，问题是党脱离了知识分子”，这当然就是说，并不是知识分子需要改造的问题，只是党太“坏”了的缘故，这是多么恶毒的挑拨呵!","type":"paragraph"},{"text":"看风色，找缺口","type":"subtitle"},{"text":"韦卓民，这个老奸巨滑的帝国主义代理人，是很懂得一些风色和斗争策略的，他在鸣放高潮中，很善于和其他的右派分子相呼应，很善于抓着问题，扩大裂口，来调动他的人马，向党进行最恶毒的进攻的。","type":"paragraph"},{"text":"首先，他对于他的集团中的人在组织力量、对准进攻锋芒方面有着很审慎的选择和很巧妙的手法，他知道黄寄美对于黄溥在教育系中的情况是极端不满的，所以他一再来煽动她朝教育系放火，并供给她许多材料。在一次谈话中，他对黄寄美说：“想当年，你父亲在我手下20年有职有权，用人都由他确定，排课也是他定的，而现在我在报上看了他的发言，才知道他原来这样有职无权，真是太受气了。”(黄寄美的自我交代)这样当然就对黄寄美的反党思想火上加油了。又在一次很象是内部会议上，有戴惠琼、韦宝锷、戴琦琛、黄寄美都在座的场合中，韦卓民挑动说：“据说教育系始终放不起来，不知是何道理?在党委召开的座谈会上，也不见有人提出。”(同上)黄寄美在他的唆使下，当场就表示“我倒想来放放，象韦宝锷那样来放一放”。韦卓民把黄鼓动起来以后，就告诉黄“×××是周文翰等派进教学法组去监视王倘的”等新材料，并且要黄记下来，于是黄寄美除了写了“给教育系全体同学的信”来煽动点火外，又在快报上，以又鸣的笔名发表了“教育系的双料宗派主义”，对党进行了极大的诬蔑和进攻。","type":"paragraph"},{"text":"至于说到他和院内其他右派分子的相互呼应，那主要是别人已经点起的火，他就火上加油，让它烧得更大更毒，对于别人已经打开的“缺口”，他就扩大裂口，乘隙进攻。譬如关于“熊志成事件”这把火本来是中文系的一撮右派分子点起来的，但是由于韦戴黄集团的积极参加和煽动，事态扩大了。韦卓民在这个事件中，自然是兴高采烈的，戴世琛参加策动的熊志成第二次在院部的诬蔑性的讲演，韦卓民表现了最大的兴趣和积极性，当戴世琛、黄寄美用标语、文章叫嚣“党中央是光明的，院党委是黑心的”、“院党委应负完全责任”、“要枪毙几个人”时；当戴惠琼在外文系喧嚷着“小熊为什么要这样做，要追根”、要追问“是谁要他这样做”的时候，韦卓民为了配合各路的进攻，也亲临前线了，他在哲学组的小组会上听到有人指责熊志成这个败类时，他说：“不同意把责任放在熊志成身上，院党委要负责，熊志成为什么会乱说?党委为什么会相信。”韦卓民对这个道德败坏的人表示这样同情和支持，很可以说明他们臭味相投，在肃反问题上仇视和向党进攻的一致性了。而他的目的就在于和王凤等各路右派分子互相呼应，来丑化党，诬蔑党，以达到搞垮党的最后目的。又如关于“陈继芬事件”，当右派分子贺洛夫借着陈继芬的一些错误的话企图挑动港澳学生向党进攻时，韦的儿媳戴琦琛在韦宝锷的策划下借题发挥，写了“尊重教师，多为青年着想”的反党文章，辱骂党所培养的积极分子是“叫人作特务的事”，韦卓民这时就利用学生访问的机会，点了一把火，强调“陈继芬事件是个严重问题”，“在学校是叫人作伪”，企图煽动学生向党进攻。再如，当学生中的右派分子借着高庆赐问题、中小学教师地位问题等蠢蠢欲动，要搞大民主，向院长请愿。并准备“游行示威”时，韦卓民在学生访问他时，他便加油加醋的进行煽动，他说“同学鸣放得很好”，宣扬“整风是救党救国运动”，说“根除三害，人人有责，否则后生可畏”；并且公开煽动：“宪法规定可以游行示威”，表示支持学生中的右派搞大民主，以便达到他反党的目的。当右派分子贺洛夫等掀起中小学教师地位问题上向党的进攻时，有人不同意，并作了新旧对比来驳斥右派。但是韦卓民马上就为贺等撑腰，对学生说“有人说旧社会教师地位低，我是不同意的”，他并举出了“实例”来放火，唯恐天下不乱。","type":"paragraph"},{"text":"韦卓民这其貌似羊、其心若狼的家伙，还善于在不同场合，用不同的身分和口气来点火放毒。他曾亲自对黄寄美说“学生来访问，找上门来，还写访问记，用不着亲身去放了”，果然是这样的，在学生面前来把自己乔装成为满腹经文、道貌岸然的教授，甚至把自己解放前那些文化买办的卑劣身分描写成是一个“空想社会主义者”，他把学生引到他那堆着不同文字的书籍的屋里去，吹嘘自己如何庞大的研究计划，这下子，就把一些年青的学生唬着了，然后就向学生诉苦，自己如何受排斥，压抑，甚至不惜老泪纵横，如泣如诉，学生们中毒而不自知，被他俘虏后，就为他伸“冤”“鸣不平”，甚至于为他散发臭气冲天的反党情绪，最典型的要算是那篇“韦卓民教授访问记”了(学习快报10期)。韦卓民在学生中的点火放毒，除了上面已引的材料外，还有以下一些重大问题：(1)关于社会主义民主问题，他说：“社会主义民主是过渡的民主，不是真正的民主。”当政教系学生刘灿麟向他提出资本主义国家是否比社会主义国家民主一些的问题，韦说：“你这个问题有一定的正确性……瑞士的民主是最好的民主。”(2)关于“宗派主义”问题，他说：“有人说是中原派，我看还不全面，据我看根源是无知、无术，拿军队办学是不行的，本来应七分教三分，现在是五分的就教起来了。”以此来打击党和青年教师，挑起学生不满。他还恶意地向学生散布“老干部骄傲自大，新干部凭政治资本”等恶毒的话。在鸣放中除政教系学生先后四次访问他外，还有中文系的学生访问过他，放出了后果极重的毒火。在宗教界，韦卓民这个几十年来一贯披着宗教外衣来为帝国主义效劳卖命的人，把自己打扮成最“虔诚”的信徒，在鸣放中利用宗教活动来进行反党反社会主义的勾当，今年6月2日他在汉口女青年会传道时说：“基督教两千年来保持着一种优良传统，就是每个罪犯临刑前最后会见的必定是牧师或神甫，去安慰他们。目前我们中国教会丧失了这种优良传统。当我们教徒在三反五反思想改造阶段，思想斗争痛苦时，没有传道人去安慰，甚至有的还落井下石。为什么夹失了这种良好的传统呢?因为怕，怕什么，怕当不成人民代表或政协委员。我当过人民代表或政协委员，现在还在当，但我在真理面前决不低头、屈服。”“在思想改造运动时，很多教会的圣人都离开了我，我不失望，也不灰心，我感到我家在天。”(刘年芬、朱邦兴等在10月8日座谈会上的发言)","type":"paragraph"},{"text":"看看这哪里是什么爱国的基督徒传教，只不过利用别人的宗教信仰、宗教感情，来进行反党的煽动而已。","type":"appellation"},{"text":"稳住阵脚退却","type":"subtitle"},{"text":"人民日报社论发表后，韦卓民看风头不对，于是企图再次作伪，隐蔽起来，就指示他的部下蒙混过关。本来，黄寄美、戴琦琛等还要对反批评进行“反击”的，可是韦卓民阻止了他们，并且通知黄戴等他们所放出的毒箭之一的“小伙子办学校”将会受到批判，要他们注意并责备说这个提法“太不小心，应该先给我看看，我决不会同意这样露骨的提出的”。他又指示黄寄美好好考虑她所提示的不够大学水平是什么含意，来准备回答辩论。韦卓民从“警觉性”直到“思想内容”提示与武装他的集团成员以应付反右斗争。","type":"paragraph"},{"text":"在反右斗争初期，通过戴惠琼邀戴世琛与黄寄美到家，告诉他们政协关于反右派斗争的报告内容，并说“右派的帽子不是随便扣上的，不要怕”，暗示他们要保持冷静，说他们不过是“一时糊涂，冲动偏激”而已，戴等还用这安慰了贺洛夫，并且也提出有些问题如熊志成问题是大是大非，应争清楚不要害怕，意即不要让步。","type":"paragraph"},{"text":"韦卓民动员并指示黄寄美到快报编辑部收回这个集团的集体创作“我有鸣放机会了”一文，但几次都没有取回，韦又亲自找黄寄美去要，并指示说可以说拿回修改的。当黄说“那不还要送去吗”，这个老奸巨滑的家伙笑笑迷迷地说“那时就由我们了”。","type":"paragraph"},{"text":"韦宝锷也对黄溥的夫人(看到各系都在批判很紧张)说你不要怕，也不要两面说，并叫他们不要到韦家来。","type":"paragraph"},{"text":"韦卓民也假装镇静，他对集团成员说：出我的大字报没有什么，“那是因为我的经历”，8月1日报上公布了他的材料，他和戴惠琼到圣保罗教堂作礼拜，逢人就招手并主动宣称“我很好”，妄图使宗教界人士摸不清底细。暑假他上北京遇见武汉宗教界人士，就对他们大肆说明自己到北京来，是组织上同意来进行科研，在这里都很好，使宗教界人士产生一种党和政府还是非常尊重韦卓民这个右派分子的印象，从而不致揭露他在宗教界的点火活动。","type":"paragraph"},{"text":"到目前为止，这个集团里的某些成员已经开始吐露他们集团的某些活动，但还只是开始。","type":"paragraph"},{"text":"通过以上主要活动及其手法，就不难看出：韦卓民及其集团向党的进攻完全是有组织、有计划、有策略的了。这个集团，特别是他的首脑韦卓民，具有丰富的阶级斗争经验，和阴险的手法。他们借党整风的机会，千方百计的，从政治倒算作起，丑化党“无知”、提出“外行不能领导内行”，美化自己，打击党和积极分子，挑拨党和知识分子的关系，孤立党，利用和配合各路右派的进攻，争取同情和支持，并且搜罗自己的老班底，准备东山再起，来实现其复辟的梦想。但是历史是不会朝后走的，反击右派的声浪冲破了他们的妄想。但是他们又有组织的退却，并且企图采取乌龟缩头的方式进行负嵎顽抗。不是十分幼稚的人，都不应该认为韦卓民、黄溥、戴惠琼之流是最后服输了，不是的，他们复辟的梦还没有做完，正因如此，爱党爱社会主义的人，就必须狠狠的继续猛攻它，不要再让他们再借机兴风作浪。","type":"paragraph"},{"text":"人们要问，他们是疯了吗，为什么敢于鸡蛋碰石头似的向党向人民进攻呢?不，这里用得着“反动统治者是不愿自愿退出历史舞台”的话，原来以韦卓民为首包括戴惠琼、黄溥这一小撮人，早就和党、人民誓不两立了，请看看他们过去的丑态吧！","type":"paragraph"},{"text":"三、 亲蒋媚美的奴才，反共反人民的老手","type":"subtitle"},{"text":"韦卓民和他的喽啰们把他吹嘘成为有办学经验的“老教育家”，国内外的“知名学者”。韦卓民经常打着不问政治的招牌，披着宗教外衣，在大鸣大放时期忽然又拾起了“空想社会主义者”的一张羊皮，率领着他们的虾兵蟹将一齐向党向社会主义猖狂进攻了。","type":"paragraph"},{"text":"韦卓民是何许人也?事实是最好的见证人。请看吧!","type":"paragraph"},{"text":"唯帝国主义之命是从的奴才","type":"subtitle"},{"text":"帝国主义选中了韦卓民在中国充当它们文化侵略的忠实代理人，韦卓民在解放前当了二十余年华中大学的校长。","type":"paragraph"},{"text":"远在1942年10月8日，韦卓民在给帝国主义分子布朗的信中就曾建议说：“为了赢得中国，战后就必须集中力量在教育界中搞宗教工作。”果然，在抗战胜利后，他就向帝国主义提出了自己的十年发展计划。","type":"paragraph"},{"text":"韦卓民自己和华中大学的帝国主义分子，向帝国主义源源不断地输送了情报，有关中国的地理、气候、经济、风土人情、少数民族的语言等等，这里不必一一细举，思想改造运动时所揭发的大量材料只举出一点也就足够证明了。1946年4月2日美国国会“太平洋关系学会远东岛瞰编辑部”给韦卓民的信中说：“很高兴收到了你们3月28日的note，评论将很快的寄给你”。","type":"paragraph"},{"text":"1948年国民党面临总崩溃的时候，由帝国主义分子亲自主持的十所教会大学在上海召开了秘密会议，韦卓民也派代表参加了，会议做出了“加强亲美反苏，拥蒋反共”的决议。","type":"paragraph"},{"text":"韦卓民、黄溥根据帝国主义这个指示，解放前夕在长沙召开了“应变会议”，采取两面手法，坚决反共到底。在这个决议中说“目前大局是基督教面临的重要关头，亦即教会学校和个人所遇到的人生挑战，基督徒应勇往直前，毅然接受之”，“基督教徒对教材中自认为不是真理者置之不理，否认上帝的存在者弃之不讲”。","type":"paragraph"},{"text":"在武汉临解放的前夕，韦卓民在1949年4月13日给美国联合托事部的信中说：“我们正在机警的仔细的与美国驻汉口总领事保持接触的，在决定‘兴建’任何‘巨大’的建筑物之前，我们一定取得他的同意和指示。”","type":"paragraph"},{"text":"1949年5月17日武汉解放了，韦在5月27日就把武汉市军管会的成立、军纪军情、社会秩序、学生情况报告给美国联合托事部的秘书麦梅仑了。","type":"paragraph"},{"text":"1950年7月麦梅仑在来信中赞扬了这个帝国主义的忠实奴才，他说：“……作为一个通知告诉你，我们仍然和从前那样的喜欢你，你仍旧和以前一样存在我们心坎上，我们对你现在所进行的工作，给高度的评价，我们从你送来的报告中深得很大益处。”","type":"paragraph"},{"text":"1950年6月15日，帝国主义分子法乐尔给韦卓民下了指示，要他把高等教育会议情报寄到美国。法乐尔的信里说：“我以最大的兴趣，盼望你到北平参加高等教育会议的报告。”","type":"paragraph"},{"text":"韦卓民按照他主子的意图，大量地源源不断地把我国政治情况、经济情况、文化教育情况送给了美帝国主义者。单就解放后至1952年2月韦卓民和帝国主义来往的函件，据不完全统计，即达443封。","type":"paragraph"},{"text":"韦卓民在解放时期，公然把华中大学这块土地写上“美国财产”。在解放后还让帝国主义分子任意胡为，直至学生起来进行“反诽谤反侮辱”的运动时，才赶跑了在华中大学的帝国主义分子。可是韦卓民等帝国主义的奴才却设宴欢送，挥泪而别。还相约“来日再见”，渴望“后会有期”。","type":"paragraph"},{"text":"和国民党蒋介石亲如一家","type":"subtitle"},{"text":"韦卓民自称解放前是“不过问政治”的，这不过是骗人的把戏，是他用惯了的骗术。","type":"paragraph"},{"text":"1938年韦卓民当过国民党政府的国际宣传委员会的委员，1938至1941年被国民党政府指定担任了两届参政会的参政员，1940年至1948年被任命为伪湖北省政府的顾问，1947年3月三青团湖北支团部聘他为武汉区学运指导委员会委员。这是不是叫做过问政治呢?","type":"paragraph"},{"text":"韦卓民与国民党反动头子也有来往，这些人有头号卖国贼蒋介石，大汉奸汪精卫，以及国民党的要人陈立夫、孔祥熙、朱家骅、宋希濂、张笃伦等，其中与吴国祯的关系尤为密切。韦曾三次会见过蒋介石，两次被汪精卫接见过，在国民党第一届参政会上，汪精卫曾授意他草拟否认曾与日寇和谈的英文稿。他在给黄溥等的信中，也曾叙述过奔走国民党门下的频繁情景，他说：“昨晨晤王部长，谈叙甚欢……今午晋谒汪院长……蒋委员长在京极忙，不易会晤…国防委员会处亦有接洽…。”韦卓民与国民党反动派频繁接触，这能说不问政治吗?","type":"paragraph"},{"text":"1936年西安事变后，韦卓民曾和人联名致电蒋介石，电文说：“……陕变初传，全国震骇，×××等以不忠孝电责张学良，并劝其仍奉我公，剿匪抗敌，贯彻救国大计，幸而德威感人，平安脱险，闻讯之余，莫名欢忭。从此国基永奠，民族复兴，我公勋劳，定与日月同光矣。……”韦卓民这样媚蒋反共难道不是最露骨地过问了政治吗?","type":"paragraph"},{"text":"1948年，美帝国主义分子、圣公会鄂湘教区主教孟良佐退休回国时，韦卓民曾致函伪湖北省主席朱鼎卿，要他“转请中央明令褒扬”孟良佐。1949年4月4日朱鼎卿给韦卓民的回信中说：“前奉惠书，嘱转请中央褒扬孟良佐博士。经迭电内政部查核办理，以副崇善亲仁之意。兹准38年3月21穗字第0217号公函，审发总统褒扬令一件，嘱即查明转发具领见复。除电复外，兹检取原令，函送先生，即希登收转寄，并烦见复为荷。”韦卓民亲蒋媚美谁能否认这是过问了反动政治呢?","type":"paragraph"},{"text":"1948年秋，正当辽沈战役最炽烈的时候，韦卓民曾邀请战犯胡适与张君劢，先后来华中大学讲演，其目的在于安定人心，转移学生对于当时局势的注意。胡适以“中美文化的传统友谊”为题，对学生散播崇美亲美的思想毒素，张君励则以“第一次及第二次世界大战与美国外交政策”为题，替美帝国主义的侵略政策作辩护。","type":"paragraph"},{"text":"韦卓民过问了政治，过问了反动的政治，不过问政治的遮羞布是永远也掩盖不了韦卓民过问反动政治的。","type":"paragraph"},{"text":"反共反人民由来已久","type":"subtitle"},{"text":"从1927年大革命的时代起，韦卓民就干着反共反人民的勾当，20余年来，不遗余力，为反动派充当打手。1927年，韦卓民为了阻挠学生参加革命运动，曾以解散学校的办法，破坏学运。正如韦卓民自己的表白所述：“民国十五年冬，少数激烈分子希图攫取政权，摧残文化，不遗余力，湘鄂公私立学校相继停闭，华中大学坚持到翌年五月。既而武汉学生会强迫学生参加破坏工作，华中大学不忍坐视莘莘学子误入歧途，遂于5月18日解散学生，转学宁沪各大学。”","type":"paragraph"},{"text":"1935年，“一二、九”运动时，华中大学部分同学曾领导武汉各教会中学大部分学生游行示威。当时四年级学生陈述之，三年级学生刘锡藩、刘继安等积极参加武汉学联，反对蒋匪迫害学生、阻挠抗日。韦卓民则会同伪教育厅长，将此三同学勒令退学。在此期间，韦卓民还订出学生寒假留校规则，对学生严加管制。","type":"paragraph"},{"text":"1947年“反内战”运动时，华中大学学生准备参加游行，而韦卓民却命设纸笔于校门口，要求参加者必须签名，并把学生所写的传单标语撕毁。同年6月1日，武汉大学发生反动派屠杀学生的血腥惨案，许多学生要到珞珈山吊唁时，韦卓民却阻止学生前往。","type":"paragraph"},{"text":"1948年的“和平签名运动”中，韦卓民又阻止学生参加，并出布告恐吓说：如因“学生违犯法纪”而“发生不幸事件，由学生自己负责”，“如果缺课，即由教务会议加以处理”。","type":"paragraph"},{"text":"韦卓民在镇压学运上，除了积极阻挠和干涉学生参加活动外，还采取了加重学生课程负担，严格考试制度的办法限制学生，使学生埋头搞功课，无暇参加社会政治活动。","type":"paragraph"},{"text":"韦卓民一贯反共反人民的政治态度，还显明地反映在他对“皖南事变”和对解放战争的看法上。当皖南事变发生后，韦卓民在他给帝国主义分子伊文思的信中曾说：“皖南事变不是政治问题，而是军事纪律问题”，并指责“共产党的六个参政员退出”参政会是“不智之举”。对解放战争分析，韦卓民在一次“教职员退修会”(1948年2月)上说：“共产党虽然在华北得势，但我们的政府一定要戡乱到底。”武汉解放前夕韦因当时蒋介石的戡乱没有成功，就很表失望。他说：“若蒋介石要我当感化院院长，我一定可以把共产党感化过来。”","type":"paragraph"},{"text":"从上述事实看来，韦卓民在鸣放运动中的反党反社会主义的言行并不是什么偶尔失足，他是一贯反共反人民的老手。","type":"appellation"},{"text":"一贯坚持反动立场，抗拒历次革命运动","type":"subtitle"},{"text":"韦卓民在解放以后，仍然坚持他的反共反人民的立场，对我党和政府发起的各项社会政治运动，都在不同程度上进行了诬蔑、歪曲或破坏。韦卓民诬蔑“抗美援朝”运动说：“抗美援朝是共产党有意发起的。”又说：“中国志愿军不是真正的志愿军，而是借此名义。”他还替美帝国主义使用惨无人道的细菌战作辩护，他说：“有武器为何不希望早日结束朝鲜战争?”","type":"paragraph"},{"text":"韦卓民在“参军参干”的运动中百般阻挠学生，他对学生说：“你不是军队的人才，”又劝学生说：“不要太冲动了?”他还用卑鄙的手法，如替学生看手相、算命，说他们不宜搞政治工作来进行破坏。","type":"paragraph"},{"text":"土地改革中，韦卓民参加了武昌郊区的土改。他扎了三个根子，一个是富裕中农，一个是伪保人员，一个是阶级异己分子。在政府要审判一个强奸妇女多起、有人命案一宗的恶霸周世贤时，韦卓民不是站在农民的立场，而是站在恶霸的一边。他说“命案证据不足是决不能判死刑的”。","type":"paragraph"},{"text":"韦卓民对政府发行公债的政策，也进行了恶意的诽谤。他有一次在工会小组会上说：“购买公债很好，过几年后还可以拿出来欣赏欣赏。”","type":"paragraph"},{"text":"韦卓民还破坏“三自革新”的爱国宗教运动。韦在一次“圣多玛社”的讨论会上说：“吴耀宗发起的三自革新运动带有政治性，我自己是不得已才作了发起人。”1950年6月间，吴耀宗和刘良模来华大时，韦卓民对他们是采取了打击的态度，并事先布置教徒学生在欢迎会上质问吴耀宗：“你是否还是教徒?”又说：“政府是无神论，宗教如何与之合作?”韦又在教会的一次会中攻击吴耀宗，说他不是真正的教徒，他出席政协不是宗教界选派的。韦卓民还对一个基督徒学生说：“三自革新是吴耀宗受周恩来总理的指示而搞的。”说“三自革新是上了人民政府的当。”","type":"paragraph"},{"text":"可见，韦卓民在各个政治运动中，都是自觉地和坚定不移地站在帝国主义的立场上。他总是处心积虑，处处找寻可以向党进行攻击的机会和借口，不惜对我们的各项政治运动进行恶意的诬蔑和诽谤。","type":"appellation"},{"text":"结束语","type":"subtitle"},{"text":"以韦卓民为首的韦、戴、黄反党集团的阴谋复辟勾当，从上述大量的事实和材料的揭发中，已经完全清楚地被暴露出来了!","type":"paragraph"},{"text":"首先，铁的事实告诉我们：韦、戴、黄反党集团是我们学院的右派分子中来势最凶、手法最毒辣的一个阴谋复辟集团。这个集团不仅有明确的纲领，阴谋的策划和一致的步调，而且还会使用巧妙的手法，制造浩大的声势。他们不仅善于挑剔毛病，颠倒黑白，同时还有一套找寻缺口，扩大裂痕的本领。因此，就能在短短的几个星期之中，把我们学院闹得“满城风雨”，乌烟瘴气。","type":"paragraph"},{"text":"其次，这个反党反社会主义的阴谋复辟集团的首脑分子，是有他们自己的反动“资本”的。他们以所谓“知名学者”、“专家”、“博士”之名，招摇于市，炫惑人心。他们抬出那些帝国主义所赐与的头衔，用来蒙蔽不明真象的人，替他们喊冤叫屈；另方面则以“党委不懂业务”，来涂黑学院党委的领导同志，便于他们粉墨登场。","type":"paragraph"},{"text":"第三，这个反党反社会主义的阴谋复辟集团的首脑韦卓民，经常自命清高，“不问政治”。实际上，这不过是掩盖其真正政治面貌的谎言而已。剥开外皮一看，原来是和国民党反动派亲如一家的反共反人民的老手。","type":"paragraph"},{"text":"第四，这个反党反社会主义的复辟集团，不仅有首脑和骨干，而且还有摇旗呐喊、随声附和的虾兵蟹将，他们散布在我院各个单位，各个角落。因此，他们人数虽不太多，可是为害却很大。","type":"paragraph"},{"text":"总之，这个反党反社会主义的阴谋集团是有纲领、有组织和有计划的。他们是最凶恶的右派集团。但是，在群众的揭露和批判下，这一撮复辟者的勾当就完全暴露无遗了!","type":"paragraph"},{"text":" ——原载《华中师院反右派斗争专刊》1957年10月31日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}