{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"公元一九六七年夏末秋初湖南道县农村大屠杀纪实（二之二）","authors":["章成"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"段石海，女，四川广安人，５４岁（１９８６年），中学图书管理员。看上去，她比实际年龄还要显得苍老。她说，老杨走了这么多年了，他倒不想事了，我却仍然生活在那场噩梦中：不敢出门，不敢去人多的地方，一有什么动静，心就紧张得要跳出口。常常半夜里惊叫着骇醒，醒来又独自痛哭一场。你想想看，第一批、第二批的人都杀了；我是第三批，手脚快一点，脑壳也就掉了，跟老杨一起去了……","type":"paragraph"},{"text":"我丈夫叫杨天顺，木易杨，四十年代毕业于重庆的中央政治学院。毕业后，他既没从政，也没跟国民党跑到台湾去，他回到他的家乡，一直在道县中学教书。老杨多才多艺，画画也很在行。文革初期，到处都在写毛主席语录、画毛主席像。别人请他画毛主席像，那时的毛主席叫红太阳，头像四周要画得金光闪闪，老杨也认认真真画了金光。可人家说，那是箭头。这就糟了。他出身不好，又是那样的学校毕业的，怎么说得清？把他开除回家劳动改造已是宽容的了。我和孩子们仍然留在县城里。","type":"paragraph"},{"text":"老杨的老家在道县祥林铺公社，我以前也去过，那是一个古镇，交通比较方便，是湖南通往两广的要道。１９６７年暑假，我带着儿女去乡下探望他，他十分高兴。记得那是８月２６日中午，他参加“双抢”从田里回来，喝了两大碗稀饭，就躺下来休息一下。刚睡，村子里响起了哨子声，好急。我对他说，老杨，听说农村有的地方在乱杀人呐，你要小心点。他懒洋洋地说：“哪有这样的事，我每天都去队上看报哩。”话还没说完，外面就闯进来几个拿大刀的民兵，把他押起走了。我正在惶惶然不安，外面又闯进一些人来，二话没说，把我也拖走了。","type":"paragraph"},{"text":"我和老杨同许多人一起被关在离祥林铺公社不远的一所学校的教室里。里面很热，汗味、尿味混杂在一起，很难闻。下午四点左右，外面那些拿刀拿枪的人开始点名。叫一个出去一个。其他人只能低着头跪在教室里。第一个叫的就是我丈夫。他刚出门，便被几个民兵按住，用绳子死命地捆起来。大约老杨忍不住说了句什么，一个姓杨的头头抄起一块砖猛打他的胸部。老杨的肋骨被打断了，痛得他大喊大叫。那声音好怕人，至今还在我耳边绕来绕去。我抬起头看，门口拿刀的一声大喝：“不许看，低下头！”我就低下头，用牙齿咬住嘴唇，直到咬出血来。","type":"paragraph"},{"text":"老杨他们是第一批被杀的，一共拉出去１２个人，拖到不远的鸟崽塘边，用马刀砍死的。又过了几天，叫出去３６个人，也是拉到鸟崽塘边砍死的。剩下的就是几个女人了，他们准备第三批杀。那几天我不知自己是怎么度过的，我怕死，我跟他们说，我只是杨天顺的家属，我是城里人，我甚至不是道县人，我历史清白，家庭成份好，求他们放了我。可有谁听呢？我好悔啊，悔不该这个时候跑到这个杀人窝里来。杀第二批人时，正是中午，太阳狠毒，他们把３６个人拖出去后，天突然变了，又是雷又是雨。雨下得好猛，足足下了两个多小时。我们这些女人缩在教室里说：“听哩，天都在哭啊！”","type":"paragraph"},{"text":"下雨耽搁了时间，他们杀了３６个人后，没来的及埋。第二天，那些人竟然押着我们几个女人去埋尸。我平时胆子很小，连死人都不敢看的，但这时为了留条命，为了几个未成年的孩子，也顾不得许多了，他们一喊，我也就去了。天啦，在鸟崽塘看到那成堆的尸体时，我的脚直发软。那场面，我至今记得清清楚楚。那３６个人的眼睛都是紧紧闭着的，大概是被处死时，太残忍了，他们不敢看。我们是拿着发给的油茶树木钩，把尸体一一拖进塘边的土坑里的。忙完后，坑里已堆得满满的。押我们的人在上面盖了层薄薄的黄泥，就算了事了。我们中间有个中年妇女的丈夫也死在里面，她一见到丈夫的尸体，立即就瘫倒了。后来听说这个女人疯了，整天叫着她丈夫的名字。","type":"paragraph"},{"text":"又过了两天，轮到杀我们第三批人时，解放军６９５０部队的人到了乡下制止杀人。几个穿黄军装的人把看守我们的人喊走了，我们也就这样得救了。","type":"paragraph"},{"text":"◇ 腥风血雨后，杀人者如是说","type":"paragraph"},{"text":"道县大屠杀１０年之后。","type":"paragraph"},{"text":"高墙。电网。零陵地区的监狱接待室。","type":"paragraph"},{"text":"几经周折，我们见到了道县大屠杀的几个主要指挥者和凶手。","type":"paragraph"},{"text":"一、党叫干啥就干啥","type":"paragraph"},{"text":"关有志，原清塘区武装部长，“红联”营江前线指挥部总指挥。","type":"paragraph"},{"text":"他来了，脚步沉重，身材魁梧，一双大眼炯炯有神，隐隐透出当年的威风。他没文化，是个大老粗，说话还直率。这样的人，头脑简单，是典型的当年共产党的军队干部和地方基层干部形像。他说：","type":"paragraph"},{"text":"我５０年当兵，在部队人了党，提了干。５８年转业回道县，任县邮电局指导员。领导看到我工作有魄力，积极肯干，就派我去清塘区担任武装部长。搞了八、九年，搞出了一点成绩，６５年６７年先后出席了湖南省军区和广州军区学毛著先代会（全称为：活学活用毛主席著作先进分子代表大会）。６７年８月１日建军节，县里还因此奖励一台大拖拉机给我们区。我从来没受过任何处份，总是党叫干啥就干啥。你想，没有共产党毛主席，像我这样的大老粗能当上干部吗？我天天学的就是千万不要忘记阶级斗争，听到的都是阶级敌人搞破坏，要变天要复辟，蒋介石要反攻大陆，我这个管枪的，怎么放心得下？文革武斗时，造反派抢了武装部的枪，又听说四类分子要变天，反攻倒算，造红色政权的反，我就自觉地站到“红联”这一边。县武装部、老领导也都是支持“红联”的嘛……判我的徒刑，我没怨言；就是杀我的头，也没有怨言，后果太严重了嘛！但判决书上说我在全县部署杀人，我想不通。当时，我请示这个，请示那个，没一个答复，没一个人说杀不得人，没一个人出面制止。我一个区武装部长怎么负得起那么大的责任呢？","type":"paragraph"},{"text":"二、判我的刑，我想不通","type":"paragraph"},{"text":"关有志应该说的是真心话。值得一提的是，有些人被抓起来，被判刑，并非因为他们在那个腥风血雨的８月指挥杀人或亲手杀了多少人，而是因为他们明明得到有关方面下达的制止滥杀的指示后，仍然我行我素，继续犯下令人发指的罪行。于是性质就不同了。祥林铺区区长袁礼甫就是这样一个转化成敌我矛盾、并被抓起来判刑的人。","type":"paragraph"},{"text":"在杀人的高峰期，零陵军分区曾将道县杀人的情况上报，湖南驻军四十七军转发了这份电报：","type":"paragraph"},{"text":"……各方反映和部份查证，道县近来四类分子活动嚣张，散发反动传单，凶杀贫下中农，进行反攻倒算，组织反革命组织，阴谋暴动。在县武装部和公安机关瘫痪的情况下广大贫下中农惟恐四类分子翻天，有的主张采取行动。各地从七月以来，特别是从八月二十二日以来，据不完全统计，他们用鸟铳、锄头、扁担等，共杀死四类分子（包括少数四类分子子女）２０７人，其他县区也有类似情况。我们认为，对杀人凶手和四类分子中作恶多端、活动嚣张、企图翻天的可以依法惩罚外，四类分子不宜滥杀，四类分子子女不应视为四类分子，必须按照政策团结教育，不能混淆专政对象和非专政对象的界限。这样才便于争取四类分子，如杨家公社与宁远交界处有７７个四类分子（包括少数子女）因怕杀或企图暴乱，外逃集结上山顽抗……","type":"paragraph"},{"text":"由于当时特定的历史条件，这份电报只能是据“各方反映和部份查证”的，因此所反映的情况基本上是不实的。如说四类分子“散发反动传单”，实际上是台湾国民党空飘的传单。又如“组织反革命组织”一说，现已查明，当时四个区报上来的７个“反革命组织”全部是假案。至于“凶杀贫下中农”、“进行反攻倒算”等等，更让人一头雾水。但这毕竟是第一份表态反对滥杀的文件！","type":"paragraph"},{"text":"道县“红联”营江前线指挥部，慑于各方面的压力，召开了各区干部会议，讨论制止杀人问题。然而，杀人风既已刮起，谁都想证明自己正确，自己比别人更革命。长期的革命教育已让投机者们得出这么一个简单的结论：既然阶级斗争是你死我活的，既然四类分子是阶级敌人，那么杀四类分子也是应该的，是革命的行动。至于四类分子与八竿子打不到一块的“革联”究竟有什么关系则没人去理会了。","type":"paragraph"},{"text":"开会不久，祥林铺区的公安助理员、区法院干部蒋光德悄悄溜出会场，给区长袁礼甫打电话：“……以后，该杀的可以杀，但要批了才能杀……看情况，马上就要刹车了，以后动手就没有现在这么方便了。形势要求我们抓紧点。”","type":"paragraph"},{"text":"袁甫礼双目紧皱，似乎因自己大意而失去了什么机会一样。哪次运动他老袁落后过别人？这回也得做出个像样的来！他立刻召开会议，谋划、布置祥林铺区来个“大扫除”！祥林铺区的基干民兵被紧急集合起来，召开杀人誓师大会。会上，袁区长作总结发言：“这次任务光荣又艰巨，我相信同志们一定能圆满地完成……三天后，上来会师，我们等待同志们胜利的消息！”经久不息的掌声。","type":"paragraph"},{"text":"会后，杀猪劳军。在震耳欲聋的锣鼓声中，袁礼甫带领几名区社干部为１２０名雄赳赳、气昂昂的民兵送行。望着他们兵分四路，在刚刚收割了的田野上，渐行渐远，袁礼甫心中激荡起一种叱吒风云的豪情。","type":"paragraph"},{"text":"三天后，这１２０名民兵，遵照指示，准时回到了区指挥部汇报战果：三天内共杀５６９人。","type":"paragraph"},{"text":"如今，袁礼甫为他的“大扫除”坐坐牢，照理应当是无怨而有悔的了。然而结果却让我们失望。袁礼甫是由狱警小林带到接待室的。他同关有志形成强烈反差，身材矮小，巧舌如簧，眼睛看人却总是很恭顺的样子。他说了许许多多的当时的历史背景和客观因素，就是不从个人主观上找原因，当然也就谈不上所谓良心的忏悔了。他说：","type":"paragraph"},{"text":"“……判我的罪脱离了当时的历史事实。要尊重历史，尊重事实。从开始杀人到结束，我没见到上头有谁出来讲一句杀人是错误的。只讲造反有理，革命无罪；相信群众，尊重群众的首创精神……我不能超越时代。要我负主要责任，不合理。说我对蒋光德的话有所发挥，是的，也许我多说了几句，但是当时那个情况，全国上下人人都在讲大的，多说几句和少说几句有什么区别？再说当时整个民族都神经不正常了，怎么能要求我一个人保持清醒呢？现在来判我的刑，我想不通。”","type":"paragraph"},{"text":"又一个“想不通”。是否所有参与那场大屠杀的人和被杀人的亲属朋友以及更大范围的人都对那场文化大革命抱有这样或那样的“想不通”呢？这实在是一个令人不寒而栗的疑问！","type":"paragraph"},{"text":"三、举手表决","type":"paragraph"},{"text":"周光国，原祥林铺区涔江公社赤坝塘大队贫协主席。","type":"paragraph"},{"text":"他看上去挺老实的，瘦小的个子，一身脏兮兮皱巴巴的衣裳；毫无生气的脸上透着病态的焦黄，小眼睛怯怯地瞅着我们，不知找他的是什么人。你做梦也想不到，这样的人也会杀人，也曾威风凛凛掌管着生杀大权。在我们再三“不要紧张”的劝慰下，他才心有余悸地说了起来，话一说开，倒有点收不住的架式：","type":"paragraph"},{"text":"文革杀人那阵，我在祥林铺公社赤坝塘大队当贫协主席。上面说：人家把刀都架到贫下中农的脖子上了，你们还睡得着觉！……那天，大队召开各生产队干部和骨干分子会议。人到齐后，支部书记唐绍志组织骨干讨论，看杀谁不杀谁。他提一个名，大家讨论一个，然后举手通过。本想只杀几个应付应付上头。可是，那种场合下气氛一下子紧张得不得了。我们这个大队有三个村子：上周家、下周家、唐家。他们唐家的人就护唐家的人；我们周家的人也都向着周家的人。唐绍志头一个提到周家的富农周玉良，唐家的人一致同意，全部举手；周家的人却没有一个人作声。等到提到唐家的地富，周家人也一致喊同意，也全部举起了手，唐家的却没有一个人作声。你要杀我队上的人，我就要杀你队上的人，比着干，唐家出一个，周家也要出一个。我一看那种场合，就晓得，要么一个杀不成，要么就全部杀光。最后决定１２个全部杀光……我们选了一块靠山顶的草坪，把地富牵到坡边一排跪着。我把一百多个民兵分五排站好，都与地富面对面站了，两个对一个。有鸟铳的站在前三排，我们大队过去常和别人搞械斗，家家户户都有鸟铳，后来民兵又制了一点。拿梭镖、棍棒的站在后面两排。还有看热闹的也都自动站到后面去了。安排好后，我哥哥周光保手发软，不敢打，我就要他站到一边去喊口令。我也是基干民兵，就和唐绍志站在第一排，枪口对准周玉良。光保正要喊口令，何寿娥突然哭了起来求情：“你们不要杀我，不要杀我，我还有三个月的嫩毛毛。”她喊了几遍，对这个喊又对那个喊；那个时候，谁还敢理她？“一、二、三——放！”光保一声喊。我的手发起抖来，鸟铳上的鹅弓嘴费了好大的劲才扳开。一排开完枪，从两边退下，二排接着上；二排开完枪，三排上；四排、五排的人用梭镖戳、棍棒打，接着一窝蜂用石头砸一阵……","type":"paragraph"},{"text":"回到家，我好像打了一场摆子，浑身稀软，一头倒在床上，心口嘭澎乱跳。刚躺一会，听到门外有人说，山上有人没打死，已经站起来互相解索子了。我一翻身爬起来，跑到门外，看见周永斌、周发亭和大队治保主任唐绍木几个人正在动员民兵去补火，好话讲了一箩筐，就是没有人肯去。他们几个见了我，又喊我去。我说这下子不舒服得很，也没去。他们几个只好亲自去补火。唐绍木在公社毛泽东思想文艺宣传队搞过，山歌子打得好，他一个人走在前面，边走边唱：“叫你杀，你不杀；叫你夺（刺杀）你不夺；千斤重担我来挑……”他们补火回来讲：过了河，看见毛田拐在锄红薯草，周永斌就对他说：“田拐老头，坡上有几个没搞死的地富，你去给我敲死了，大队给你五块钱。”那个时候，五快钱作得蛮大的用。毛田拐是个老单身，到过朝鲜，是复原军人，胆子大，家里又穷，听到这话，二话不说，抗起锄头就去了。上到山上，确实还有几个人没断气，在那里哼，他就一锄头一个，把没死的都敲死了。他还从死人身上解下两条汗巾，拿回家去，因为死人的汗帕可以避邪，扎了可以长寿。下了山，又过河来到大队部，打了张条子领了五快钱（这张条子１９８６年还存方在处遗工作组的档案材料中。——笔者注）。","type":"paragraph"},{"text":"哦，你问那个嫩毛毛？那没得哪个打，没得哪个打得下手。毛田拐也没打。放到山上没人管，那天晚上，还有人听得哭声……","type":"paragraph"},{"text":"◇ 不堪回首，一群弱女子的悲惨命运","type":"paragraph"},{"text":"一、“开大锅饭”","type":"paragraph"},{"text":"她本是贫农的女儿，１９６６年１０月，经人介绍与下蒋大队的陈高肖结婚。陈家成份高，姑娘开始不愿意，后来听说陈高肖的父亲虽说在国民党县党部当过秘书，但为迎接解放军进城做过贡献，功已抵过；再说一看小伙子，人厚道，模样不错，能吃苦耐劳，也就同意了。婚后小两口恩恩爱爱，很让人羡慕。嫉妒的人则骂这个地主崽子有艳福。","type":"paragraph"},{"text":"８月２６日晚，陈高肖正在洗澡，民兵陈高友把他叫走了。陈高肖一进大队部，马上被五花大绑起来。大队贫协主席陈登义用梭镖在他腿上捅了一枪，痛得陈高肖大叫：“哎哟，你们要杀人呀！”陈登义也不答话，把手一挥，旁边七八个汉子一涌而上，乱棍齐下，像打牲口一样把他打死了。陈登义还把陈高肖和另外两个照样打死的地富子弟的脑袋用马刀砍下来，以示其革命坚决。","type":"paragraph"},{"text":"噩耗传来，女人吓得晕了过去。第二天一早就跌跌绊绊跑回了娘家朱家湾。","type":"paragraph"},{"text":"田广洞大队民兵营长义正希闻讯带着民兵追到朱家湾，又把她押回了大队部。","type":"paragraph"},{"text":"为什么一定要把这个女人追回来呢？用陈高友的话来解释就是，“朱家湾、倒水洞一带，地主婆都给贫下中农开了大锅饭，我们这里为什么就不开呢？”“杀都杀得，哪里还有搞不得的道理。”獐头鼠目的陈锡位招呼民兵们，“大家吃饱些，攒足精神开大锅饭啦。”这群民兵在大队部里吃饱喝足了，就把陈高肖的妻子拖了出来。头一个上的是二十来岁的陈高友。女人死死护着自己的下身，拼命反抗。四十多岁的陈锡位就把马刀架在她的脖子上，“再动，就杀了你！”女人感到腹中的小生命似乎动了一下，她想到几天前被砍头的丈夫和腹中的孩子，痛苦的闭上了眼睛，说，“你们要了我的身子，就不要杀我了。”陈高友伸手就去撕她的裤子。女人说，“你莫撕，撕烂了，我就没得穿了。我自己脱。”女人又哀求，“你轻一点，我肚子里有毛毛。”陈高友嬉皮笑脸地说，“就是要重点，一个地主崽子，压坏了有什么要紧？”他发泄完后，还顺手从女人的衣袋里掏走了２０元钱和４丈布票。接着是陈登义，也是杀害女人丈夫的凶手。这位贫协主席，早就对身下这个美丽的女人垂涎三尺了，今夜如愿以偿。","type":"paragraph"},{"text":"第三个。第四个。第五个……当第十二个“开大锅饭”者从女人麻木了的身上爬起来时，鸡已叫了三遍。太阳出来了，人们觉得应该表现出大公无私的风格，便将气息奄奄的女人抬到老单身陈高月家，强迫她嫁给这个贫下中农。当晚，她又饱受陈高月的蹂躏。女人恢复神智后，乘人不备，逃回了娘家。后来，腹中胎儿早产，产后十天死亡。","type":"paragraph"},{"text":"这些禽兽不如的家伙，粗看清一色的贫下中农，细查却不对了。让我们按照轮奸顺序，看看他们是一些什么货色吧：一号，陈高友，赌徒。二号，陈登义，原系贫协主席，后因贪污免职，杀害陈高肖的主要凶手。三号，陈锡位，五毒俱全，因贪污公款、奸污妇女、逼死人命被判过刑。四号，陈高和，文革中涉嫌报复蓄意杀害一名郭姓社员。五号，陈吉光，当时较年轻，是一个外号叫“灾猪鬼”的二流子的儿子。六号，陈高仇 赌棍，曾故意毒死集体一塘鱼。七号，郑某某，游手好闲之徒。八号，陈某某，赌徒。九号，陈某某，曾贪污公款。十号，陈登积，惯偷。十一号，郭发清，赌徒。十二号，陈高辉，麻疯病患者，曾奸污过妇女。当这样一些人手上有了权力和刀枪，还有什么样的事情干不出来！","type":"paragraph"},{"text":"二、离预产期仅仅一周","type":"paragraph"},{"text":"再过一周，１９岁的唐水兰就要做母亲了。她兴奋也有点紧张，细心感受着孩子的跳动，揣测着是男孩还是女孩……孩子的摇篮做好了，尿布也一叠叠整理好了，还有小衣小袜的，都准备妥当。娘家还送来了一担鸭子。","type":"paragraph"},{"text":"然而，８月下旬骤来的腥风血雨无情地毁灭了一个未来母亲的一切。唐水兰娘家的成份不好，她也就无从逃脱厄运。丈夫这边的“贫下中农最高法院”派民兵张天沙送她回下柳大队与娘家人一道接受审判；而下柳大队也派了民兵唐某某来“接人”。","type":"paragraph"},{"text":"正是夏末秋初，大白天的气候特别炎热。唐水兰挺着大肚子走得慢，三人走到一座茶山时，太阳都偏西了。两个民兵有些不耐烦了，悄悄合计：既然送她回娘家去杀，还不如就在这茶林里搞掉算了，省得麻烦。当时张天沙才二十多岁，一身蛮牛劲。他抽出随身携带的一根钢条，猛地朝汗水淋淋的唐水兰刺去，锋利的钢条从背部直穿腹部。唐水兰一声尖叫，回头愤怒地望着凶手。张天沙上前一把扯下唐水兰的裤子，看到胎儿在肚皮里猛跳。他又抽出背上的马刀，在唐水兰肚皮上划了两下，胎儿就伴着血浆流出来了。唐水兰本能地伸出双手去抱自己的孩子，但没抱住，人就倒下去了。只有两只血淋淋的手固执地伸向远方……张天沙回到队上，四处炫耀：“妈的，我左右两下一划，毛毛就出来了！”","type":"paragraph"},{"text":"三、要么嫁人要么去死","type":"paragraph"},{"text":"这地方叫竹山园子，一片绿油油的楠竹在微风中细语婆娑。","type":"paragraph"},{"text":"那天下午５点，一阵凄惨的叫声打破了这里的宁静。大队“贫下中农最高法院”的人扭着回乡度暑假的小学老师向雨生和他的妻子儿子，来到竹林中的一口地窖边。一方是苦苦哀求，一方是厉声吆喝。这一家三口很快就被推下了地窖。凶手们又将柴草点燃，丢进窖中，浓浓的烟火吞噬了绝望的惨叫。但悲剧还没有结束，因为向雨生还有一个漂亮的１８岁的女儿在家里。他们留下她，是因为他们中的某某想娶她。这人太穷，年过３０还是一条光棍。他们回到向雨生家时，向的女儿向丽丽正伏在地上哭泣。他们揪住她的头发问：“你父母已判处死刑死了；你要想活，就嫁给我们贫下中农。”向丽丽听到父母死了，一下子放声大哭：“我要我父母亲，我不要嫁人！”","type":"paragraph"},{"text":"凶手们见她不识抬举，马上押着她往竹山园子走。一路上不少社员围观，见她面色苍白，头发凌乱，不停地喊：“我不要嫁人。我要父母亲！”到了地窖边，残烟仍在往外冒。凶手们用棕绳捆住她往洞里丢时，给她最后一次选择：“只要你答应嫁给何某某，我们就马上放了你。”","type":"paragraph"},{"text":"向丽丽停止了哭泣。也许在这一瞬间，她才意识到死亡的可怕，生命的珍贵。在当时的道县，许多出身不好的女孩子就是如此在刀口下屈从嫁人，而换回一条性命的。可是，这时对向丽丽来说，时间也是奢侈的了；还容不得她答应与否，那伙人中的一个早已不耐烦了，一个狗崽子的女儿这样不识好歹，还留着做什么！他举起一把锄头，狠狠地朝这个刚满１８岁的姑娘头上挖去……","type":"paragraph"},{"text":"那时，天还没有黑定，竹篁衬映着晚霞，如一幅鲜活的水彩画；但向丽丽和她的家人再也看不到这般美丽的景色了。","type":"paragraph"},{"text":"比起向丽丽，这三姐妹的命运似乎要幸运一些。她们都是同一个大队的，都只有１７岁，父母也都在滥杀风中被杀害了。她们都姓涂，名字分别叫涂月华、涂美珍、涂秋蕾。","type":"paragraph"},{"text":"那是一个炎热的中午，三人像牲口一样被关进了公社的农贸市场，关在一起的大大小小有七十多个人，多数是未成年的小孩。血腥的恐怖已达到了极致，人们的神经麻木了，就连小孩也不会哭了。他们就那么蹲在地上，眼光无神地一片沉默，等待着某个时刻“贫下中农最高法院”一声令下，把他们送上屠场。这时，一个区里的领导路过这里，见人堆里有那么多小孩，顺便说了一句，“小孩就不要杀了嘛。”","type":"paragraph"},{"text":"就这么一句话，竟然救下了四十多个少男少女。其中就有涂氏三姐妹。","type":"paragraph"},{"text":"她们又被送回大队关着。晚上，当她们一面庆幸自己幸免于死，一面为失去亲人悲痛时，大队贫协主席下达命令，指名道姓要她们嫁给本大队的三个男子，其中一个还是个傻子。在凶手们看来，这无论如何也算网开一面了。然而三姐妹的回答却出乎意料，竟没一个愿意嫁人。大队“最高法院”的人火了：“不嫁就杀了你们！”","type":"paragraph"},{"text":"她们异口同声回答：“杀了也不嫁！”","type":"paragraph"},{"text":"于是，她们被捆起来，受尽种种折磨。后来，她们中的两人在夜里冒着被杀的危险逃走了。另一个因被指定要嫁的那个男人的哥哥从部队来信反对，嫌她成份太差，事情才作罢。","type":"paragraph"},{"text":"三姐妹在死亡与尊严面前，勇敢地选择了后者，这无论如何也是沉沉暗夜里的一线亮光，她足以让我们在回首那段疯狂而血腥的日子时不至于愧然失语，也让我们有勇气作为人继续好好地生存下去。","type":"paragraph"},{"text":"◇ 人性，在疯狂与血腥中失落","type":"paragraph"},{"text":"一、大义灭亲，手刃养母的女民兵","type":"paragraph"},{"text":"当听到这段往事的时候，我们陷入了深深的沉思，沉思在人性的迷宫之中。","type":"paragraph"},{"text":"她当时正值豆蔻年华，朝气蓬勃的也是大队一名基干民兵。命运使她从小失去了父母，却又为她安排了一位热心肠的婶娘。婶娘收养了她，爱她疼她，待她如亲生女儿。婶娘生怕让她感到自己是个孤儿，她要对得起死去的兄嫂。尽管家境艰难，婶娘还是送她念了书，让她能识文断字，能写文章，因此也就能大段大段地背诵“老三篇”和毛主席语录，也就懂得了阶级斗争的大道理。在这青山绿水中姑娘渐渐长大了，当她私下为自己的容貌娇好迷人而骄傲的时候，也痛苦地发现扶养自己长大的婶娘原来是个地主婆，而自己的亲生父母却是实打实的贫下中农。","type":"paragraph"},{"text":"大队开会研究杀人名单，提到那位婶娘时，有人说：“这婆娘心好，又帮我们养大了贫下中农的女儿，就特殊对待，不杀算了吧。”于是，就决定不杀了。","type":"paragraph"},{"text":"可是，待到杀人那天，却见这位女民兵亲手将她那四十多岁的婶娘捆着押到杀场。“带回去，把你婶娘带回去！不是讲好了，特殊处理的吗？”大队贫协主席兼“最高法院”负责人提醒道。姑娘像受到侮辱一样，杏眼圆睁：“什么婶娘，阶级敌人！”押到地窖边就要动手。婶娘到这时还心存一线希望，回头望着手持雪亮马刀，面若寒冰的侄女问：“夯子（妹子），这些年来我究竟亏欠过你没有，我只想听你说句实话。”蓄满泪水的眼中闪动着难言的哀痛，令人不忍卒看。也许她并不怕死，快五十的人了，死也死得了，可是这样死，未免太寒心了。姑娘断喝一声：“不用讲了，今天我要革命！”手起刀落，将婶娘的脑壳像削南瓜一样削了下来。人头落地，眼睛依然睁着，两颗豆大的泪珠迸溅在地窖旁的青草上……","type":"paragraph"},{"text":"当然，姑娘以后也为自己的“革命行动”付出了代价——附近几十里知道这事的后生，谁都不敢娶她，虽然她还是很漂亮。再后来，外县一位因出身不好，年过三十还没讨到老婆的小学教员娶走了她。村里人可怜她，把往日的事瞒得铁紧。笔者今天不披露她的真实姓名，是可怜她的丈夫，也是可怜她。当然，干出这种事，她不是头一个。想当年，许多出身大户人家的少爷小姐，因投身革命而与富贵家庭决裂，及至土改或镇反，将生身爷娘送到杀场，以示自己革命的彻底性，也是时有所闻的。如此，我们也就不能对这个可怜又可憎的乡下女孩作过多的指责了。","type":"paragraph"},{"text":"二、抛妻杀子的丈夫","type":"paragraph"},{"text":"这就实实在在让人想不通也无法想通了。","type":"paragraph"},{"text":"祥林铺公社吊高楼大队有这样一对夫妻。男的是公社的基干民兵，身强力壮，像貌堂堂；女的是地主的女儿，漂亮贤淑，又读过中学，能歌善舞。两人结婚不到两年，平时相亲相爱，夫唱妇随的。","type":"paragraph"},{"text":"１９６７年８月２６日，女的回九家山娘家探亲，正赶上娘家一屋大小被抓，自己也被该大队民兵一并抓去审问。时逢女人的丈夫执行任务从九家山过路，有人风急火急地告诉他，“你堂客被捆在大队祠堂的柱子上了，你还不快去救她！”男的闻讯急忙赶去，到边时却越走越慢，最后竟然远远站着，躲开妻子乞求的目光。或许他认为女的不该这时跑到娘家来，给他丢人献丑了。或许他到这时才意识到，自己犯了个多大的错误，居然娶了个地主的女儿！审讯的人问他：“你看怎么处理？”他竟回道：“由你们处理，杀了算了。”","type":"paragraph"},{"text":"女的被民兵们牵走了，一棒子打昏过去，没死，第二天又醒了过来。九家山的干部们一商量，她已嫁给贫农了，照理就是贫农屋里的人，还是交还吊高楼大队处理为好。于是，女的又被送回家中。女的跪在丈夫面前苦苦哀求：“你看，我肚子里已有崽了，你用手摸摸。不信，我们可以去公社医院检查。”令人百思不得其解的是，这位贫农的儿子丝毫不为所动，一脸决绝的表情：“没得崽的，杀了算了。”见别人不动手，他就亲自把已折磨得不像个人样的妻子捆得像个粽子，押到大队部，与另外一些被害者一同送上杀场，并带头在妻子头上砍了两扁担。傍边另外两个民兵接着一个用石头砸，一个用鸟铳打……这个年轻美貌少妇的生命，连同她腹中的孩子，就这样结束在她的丈夫和他（她）的父亲手里。","type":"paragraph"},{"text":"三、“求求你们，莫让我光着身子见阎王”","type":"paragraph"},{"text":"这个石洞就隐藏在这乱石杂草中。很深，里面很宽，斜斜地伸下去，下面还有阴河。据说，抗日战争时期，当地人在这里躲避过日本兵。那天，听说日本人过来了，有上千人躲在里面。果然洞外来了日军，不过只是三个日本兵。日本人隐约听见洞里有人声，便以为是游击队，叽里哇啦地朝洞里吼了一阵，见没人出来，就很从容地在四周找了些稻草毛柴，堆在洞口，又从村里搬来一架风车，点着了柴草就往里鼓风。还是没人出来。三个日本兵不知里面深浅，不敢下去，于是很生气地往洞里丢了几个手榴弹，就走了。","type":"paragraph"},{"text":"这陈年旧事听起来好像不大光彩，这洞也就不大被人提及。这个洞真正出名是公元１９６８年８月２６日。这天成群的人被拉到这里处决，杀了也不用埋，一脚踹下洞里去了事。血光与哭喊声相混杂，那场面活像是人间地狱。下午，远处又响起了吆喝声。四个手持马刀、鸟铳的民兵，威风凛凛地押着一个六十多岁的老妇人朝洞口走来。","type":"paragraph"},{"text":"老妇人叫唐长凤，几十年一直守寡，在极其艰难的环境中，拉扯大三个儿子。如今三个儿子又养育下了两儿两女。按说，唐长凤总算熬出头了，该享受一下含饴弄孙之福了。这当然是中国传统老人的最大的心愿了。然而，唐长凤老人没有这个福份。这天上午，她的三个儿子、两个孙子、两个孙女都被拉出去杀掉了，一个也没留下。拉扯大一个人不容易哩，怎么说杀就杀了呢！她知道自己现在也是在往黄泉路上走，但她走得安然，无牵无挂。是啊，儿孙们都死光了，还留下个老的做什么呢？走吧，死了好，死了乾净！","type":"paragraph"},{"text":"她平静地走在这群不停吆喝着的人中间，一步步走向那个天然的坟墓。快到洞口时，一件意外的事发生了：她的裤带断了，裤子掉了下去，下半身赤裸地露了出来。她本能地叫了一声，弯下腰，把腿夹紧了。几乎是用乞求的声调，对那些年轻人说：“让我提起裤子吧，求求你们！”她是人啊，无论何时何地，人总是知道羞耻、懂得维护起码的尊严的，何况她是个女人呢！她的双手是被反绑着的。","type":"paragraph"},{"text":"民兵们笑了起来，“你都是要死的人了，还提什么裤子？起来起来！”","type":"paragraph"},{"text":"唐长凤哭了。整个上午，在听到儿孙们被杀的噩耗后她是没有流过一滴泪的。她那苍老的哭声原来是那么的悲凉。她最后一次哀求道：“论年纪，我是你们的娘、你们的奶奶，我一生没做过缺德的事，你们莫要让我光起身子去见阎王呀。”","type":"paragraph"},{"text":"“革命不是请客吃饭！”年轻人再一次用毛主席的话、用阶级斗争的观念驳斥了老人的糊涂观念。随后，便骂着，笑着，推着她快走。","type":"paragraph"},{"text":"就这样，唐长凤一步一步，光着下身走到洞边，走到她生命的终点。","type":"paragraph"},{"text":"◇ 杀杀杀，血光中的罪恶与无耻","type":"paragraph"},{"text":"一、靠杀人创收的无赖","type":"paragraph"},{"text":"他叫胡茂昌。","type":"paragraph"},{"text":"这人斗大的字不识一个，平时好吃懒做，手脚又不乾净，很让周围人看不起。即便是杀人风起时，大队也没安排他去行刑。但胡茂昌坐不住，嚷着要去杀，谁都拦不住，你总不能不让人家杀阶级敌人嘛！胡茂昌为什么要削尖脑袋去杀人呢？一是当时他心里直发冲，直想杀杀杀；二是杀人是有补助的，穷得叮当响的他不会放过这种机会。","type":"paragraph"},{"text":"他所在大队的“贫下中农最高法院”，判处了２１名四类分子及其子女的死刑，胡茂昌就跳出来，自告奋勇地，“我来一个！”待到把“一干人犯”押上山，就地正法时，一些人又感到下不得手。正当大家有点畏缩时，胡茂昌上前一步，拍着胸膛：“怕什么，看我的！”他抢过一个民兵手里的马刀，挥起来，眼都不眨一下，一口气砍掉七个。砍到第八个时，刀不快了，杀卷了口，他嘴里不干不净地骂着，像用锄头挖土一样，硬是把个脑袋挖断了，弄得浑身是血，头发都被血浆糊住了。杀完人，他像个凯旋的英雄，模仿起古装戏里刀斧手的动作，把还在滴血的马刀高举过头，向围观的人示意。顿时就赢得一片啧啧赞叹。这时，其余１３名已经被其他民兵砍掉了。他想用马刀尖挑起一个头，举起来耍耍，可弄了几下都没挑起来。环顾四周，胡茂昌感到意犹未尽，陡然想起某个被杀人的家中还有几个小孩子，便向在场的大队党支部书记建议：某某家还有三个毒麻仔（小孩子），也一起搞掉算了。大队书记适才已被胡茂昌的作为镇住，想不到这家伙还真是个人才！还没等他点头称是，胡茂昌又一马当先，杀回村去。进了那家的门，也不答话，当头一棒就先敲掉了开门的老大；老二吓得扭头就跑，让他一把抓住，举起来用力往下一摔，也没气了。他从摇窝里抓起最后一个，正要如法炮制，孩子的奶奶（注：因娘家出身较好，又与大队主要负责人有点亲戚关系，故决定不杀）踮着小脚，母鸡一般扑上来，死死地拽住小孙子不放。胡茂昌大为恼火，猛一发力，将老奶奶推倒在一丈开外；顺手提起孩子的两只小脚，朝下使劲一掼，在一声凄厉的惨叫中，胡茂昌那清筋凸暴的小腿上就溅满了红红白白的脑浆。","type":"paragraph"},{"text":"这一天，胡茂昌共得杀人手续费５５元，比他去年年底的分红还多。道县当时每杀一人，报酬一般是二、三元或１０斤谷不等。这个大队经济上可能稍好一点，每人５元。","type":"paragraph"},{"text":"二、贪婪的公安和两条弱小的人命","type":"paragraph"},{"text":"有关材料上，只简单地记录着这样几句话——","type":"paragraph"},{"text":"八月十四日，杨逊卿（桥头公社公安特派员）亲自到大江洲大队召开大队干部会，督促杀人。该大队第二天杀了二人。","type":"paragraph"},{"text":"杀了二人，两个什么人呢？秦秀容，女，７５岁；何国新，男，５岁。","type":"paragraph"},{"text":"那么多四类分子及子女尚未开刀，怎么就杀了一老一少这么两个“阶级敌人”？杨特派员当然有他的道理。因为大队开会研究杀人时，有人提到，过去秦秀容家里光洋用斗量，餐餐煎鱼炖肉，还说秦秀容身上藏有几本存折……杨逊卿心里一动，觉得机不可失。秦秀容家如今只剩一老一小，倘若某天，老的脚一伸走了，那些光洋天晓得会落在谁的手里。说不定，那些光洋就是留给蒋介石反攻大陆用的。于是，决定先把这一老一少抓起来。","type":"paragraph"},{"text":"谁知，秦老太太一口咬得钉子断：光洋一块都没有，土改时都交出来了。说到钱，家里只有祖孙两个相依为命，又没个劳动力，吃饭都成问题，哪里还有钱存？","type":"paragraph"},{"text":"杨特派员不高兴了。老的死顽固，就威吓小的：不交出光洋，就要上绳（捆起来）；再不坦白交代，就要判死刑！说着，还拔出腰间的手枪，比着小孩，嘴里“叭叭”了两下。５岁的何国新没见过这样恐怖的场面，跪在奶奶的脚下，哭得凄惶：“奶奶，你把光洋交出来吧，交出来……”秦秀容如泥塑木雕，平静得叫人愤慨。何国新又转向持梭镖、马刀的人们，“叔叔、伯伯，你们莫杀我，莫杀我。我会做事，我给你们放牛……”","type":"paragraph"},{"text":"“交出光洋和存折就不杀你了。”杨公安仍然抱有希望。","type":"paragraph"},{"text":"何国新又转身抱着奶奶的腿，拼命哀求：“奶奶，你把光洋交出来，光洋是什么呵，藏起有什么用啊！”可是，秦秀容宁死不交（也许根本就没有）。老人伸出乾枯的手掌，抚摸着孙子的头，说：“好细崽，不要以为活在人世上有好大的味道。我走了，谁来照顾你？不如跟奶奶一起走，路上也好有个伴。”遂一起被杀。","type":"paragraph"},{"text":"三、临死前，一个地主分子的坦白交代","type":"paragraph"},{"text":"有这样一个场景，这样一段对话很耐人寻味。","type":"paragraph"},{"text":"原属道县现属双牌县的理家坪公社，有一个地主分子，被打死时约６０来岁。他解放前还做过国民党的县粮食局长，土改和镇反没杀，要么是有点立功的表现，要么是留下来作为批判教育的活靶子。果然，以后尽管劳动改造得可以，每次运动一来，照例都要牵出去遛遛亮亮相的。这次跑不掉了，群众大会上被“判处”死刑。大队贫协主席兼大队“贫下中农最高法院”院长宣判后问他，“你知罪不？”","type":"paragraph"},{"text":"他说：“我不知道犯了什么法。”“你说要先杀党，后杀干，贫下中农一扫光，中农杀一半，留下地富当骨干。”“我好像没说过这个话。”“你还不老实！说，你这样想过没有？”“你让我想一想我想过没有。”“你还不老实！”口号声骤起。“我想，杀党、杀干我或许可能想过；但是，杀贫下中农我确实没有想过。”“你还不老实！你杀党、杀干，就不杀我们贫下中农吗？”“你们也都是些做工的。不是说，地主是靠剥削贫下中农来生活的么？把你们都杀了，我剥削谁去？”“你，你死到临头还不老实！”“我正因为死到临头，才特别老实！”","type":"paragraph"},{"text":"于是，群情激愤，一涌而上，让这个嘴硬的老地主跪下，把他和十几个四类分子及其子女捆在十几根木桩上，然后，党员、团员、生产队长以上的干部，每人发根木棍，从头到尾，依次一人一棍。打一棍还问一声：“还老不老实？”直到打死为止。","type":"paragraph"},{"text":"◇ 杀完地富之后……","type":"paragraph"},{"text":"那个大队的“最高法院院长”和贫下中农们不相信老地主的话，自然有其道理；但他们大约从未想过人是不能杀得兴起、杀红眼睛的，杀上了瘾，想戒都戒不掉！一旦四类分子及其子女杀尽，说不定就轮到自己的头上了。","type":"paragraph"},{"text":"一、 旧恨私仇","type":"paragraph"},{"text":"１９６７年９月２日，四十七军６９５０部队进驻道县已有三天，制止杀人的精神贯彻到了全县各大队，梅花公社东风大队当然也不例外。傍晚时分，东风大队的社员何若贝从县城搞副业（打工）回来，同村的何定信和儿子何若英到何若贝家聊天，乡下人想听听城里面的新鲜事也是正常的。这事到了大队民兵营长何子良耳里，却成了何若贝从“革联”窝里回来搞串连。何营长当即吹响紧急集合哨子，带上十几个民兵将何定信父子抓起来。然后，迅速整理了何定信“通匪”的十条罪状，也附带整了一个漏网富农何喜生的材料，一同报请公社批示。公社同意了杀何定信的意见。","type":"paragraph"},{"text":"９月５日上午，何子良召开社员大会，宣布何定信、何喜生罪行。散会后，他亲自带领民兵二十多人，把何定信、何喜生押至狮子山槽古里杀害。何定信的儿子何若英也被绑去陪斩。为了让何定信死个明白，在杀他时，何子良说：“慢点，我问你，你还砍不砍我屋里的樟树？”","type":"paragraph"},{"text":"原来，１９５０年，何定信任区代表时，曾为一棵樟树与何子良发生纠纷，还进过区、乡政府打官司。何定信打赢了，致使何子良耿耿于怀。当天晚上，何子良又以“公社来了电话，马上要把何若英押到公社去审讯”为借口，带领三个民兵把何若英从关押的祠堂里提出来。何若英向何子良求情：“子良哥，你我都是贫下中农，我究竟犯了什么错误，你给我提个头，让我好好想一想。”何子良说：“你还没犯错误？你老子砍了我家的樟树！”何若英说：“那是我父亲的事。我那时还年轻，不能怪到我身上。再说，我父亲也死了，算是罪有应得了吧……”何子良听得心里烦，心想照你的说法，那些地富子女也就不该杀了，留着以后翻天？“不要讲了，话讲多了是水。”他喝道，一边就叫着上路。几个人将何若英押到盘家石灰窑边时，何子良就叫民兵开枪；但大家觉得，不是说公社要提人吗，怎么在这里搞掉呢？都不肯动手。何子良生气了，狠狠地骂了一句，开枪亲自将何若英打死。然后，又叫一个民兵用马刀把死者的头割下来示众。","type":"paragraph"},{"text":"二、借刀杀人","type":"paragraph"},{"text":"比起性情鲁莽的何子良营长来，祥林铺公社吊高楼大队的何代余支书杀人的手法就要高明多了。解放后，何代余一直担任吊高楼的党支部书记，嘴巴能说会道，嗜好也多，譬如打打人，搞搞女人，多吃多占点什么的。１９６４年农村搞社教运动，大家都不提何支书意见，只有贫农何代井站出来，清了何支书的账；受社教工作队“左”的影响，还居然打了何支书一记耳光，而且致使何代余杀了自家一头猪用于退赔。老支书心都碎了！好在文革接着就来了，何支书在会上思想深刻地说：“阶级斗争嘛，一要看成份，二要看思想，不光是搞掉几个四类分子，那些一贯调皮捣蛋的坏家伙也要干掉他个把子，让毛主席的光辉彻底照耀我们吊高楼大队！”不过，老支书把毛主席的著作学得好、用得活，懂得饭要一口一口吃，仗要一个一个打；要利用矛盾，各个击破。于是，支部研究决定，安排苦大仇深的何代井扛大梁上第一线——消灭四类分子。何代井不愿意干这杀人的活。何代余就语重心长地批评他阶级立场不稳，屁股坐歪了，不端正思想就得实行“革命纪律”。并坐下来，一同学习毛主席的最高指示：“那些最大恶极的土豪劣绅，恶霸，反革命，你说杀不杀呀？要杀。有些民主人士说杀得坏，我们说杀得好……”老支书终于做通了老贫农的思想工作。于是，老贫农何代井焕发了青春，义气风发地提着把明晃晃的马刀，村里村外地赶着去杀人，一时成为令人瞩目的杀人英雄，在四乡出尽了风头。等到四类分子及其家属差不多杀乾净了，上面也传话禁止滥杀时，何代余立即召开了大队民兵营长、文革主任联系会议，研究如何除掉何代井这坨毒（如毒药一样的坏东西）。因怕他性子暴烈、会拼命，何支书又想出了智取的办法。那天中午，何代井被人叫唤去大队部份花生和红瓜子，何不知是计，早早地来了，坐在大队部的门廊里抽烟。何支书看准了，一声令下，三条汉子冲上来，一顿扁担打断了何代井的手脚。然后即刻召开群众大会，当场宣布了何代井打人杀人，连小孩也不放过的种种恶行。群众义愤填膺，一致喊杀。可不，留下这个何疯子还不知以后会干出什么事来。于是，那打断了手脚的何代井就死出了花样，人们赶来一头雄壮的牯牛，把何的双脚用一根粗索子套住，倒掉在牛背后，像拖犁拖耙那样，拖去两里路外的尖尖岭上处决。可怜何代井混身皮肉全拖烂了，像个紫红色的泥球。最后，十几个民兵又用鸟铳打了一阵。其实是有点多余了！","type":"paragraph"},{"text":"◇ 湘南大地，腥风蔓延","type":"paragraph"},{"text":"道县大屠杀，无异于引爆了“精神原子弹”（文革术语），冲击波四下扩散，连省会长沙湖南大学这样的高等学府，也跟着贴出了“斩尽杀绝黑七类”的大幅标语。当然，影响最大、照样画瓢或有所创新的是道县周围的几个县市。且举几个实例如下。","type":"paragraph"},{"text":"江华瑶族自治县：从１９６７年８月２９日起到１０月２５日止，历时５７天，共杀人８９８人。其中，曾参加过桂东游击队，任江华地下解放武装分队长的老地下党员唐家雄也身首异处。原国民党起义将领、黄埔军校四期毕业生虞上不堪凌辱被迫自缢身亡。该县杀人起步晚，动手时四十七军已进驻道县，收刀时已到是年深秋。似乎有顶风杀人之嫌。数量上虽比不上道县老大哥，造成杀人的深层原因却极为相似。当时，实际上行使着政府职权的江华县抓促领导小组和县武装部的主要干部，对杀人事件或明或暗地采取了纵容态度。滥杀期间，这些县级党政军领导人曾下发过如此一个《关于制止杀人的六条意见》的文件。现全文抄录如下，看看这些县太爷们是怎么制止杀人的：","type":"paragraph"},{"text":"关于制止杀人的六条意见","type":"paragraph"},{"text":"一、群众自觉组织起来，造四类分子的反，对他们实行专政的大方向是对的。贫下中农杀四类分子，首先是四类分子挑起来的。因此，我们不能压制和指责他们。我们应当宣传毛泽东思想和中央有关政策，不能犯保护敌人，打击贫下中农的错误。","type":"paragraph"},{"text":"二、要教育群众不要上敌人的当，不要被敌人把我们的衽ｄ营打乱了，如发现宗派斗争，要教育团结对敌。对某个四类分子处理意见不一致，要进行协商。决不能互相残杀，长敌人的志气，灭自己的威风。","type":"paragraph"},{"text":"三、要及时掌握敌人的动向与群众的情绪。指挥部的人员要下去帮助区社干部开展工作，要站在广大贫下中农一边，因势利导，不要惊惶失措，不能阻碍群众运动的发展。","type":"paragraph"},{"text":"四、矛盾一律上交是不对的。如果把群众意见大的四类分子都捉起来，实际上是保护了敌人，不相信群众，害怕群众运动的一种表现。对解放十七年来一贯不接受改造，而现在又要向贫下中农夺权的四类分子，群众要杀他们，是完全可以理解的，群众的造反精神是对的，我们只能宣传毛泽东思想，宣传党的政策，不能硬性阻止，给群众泼冷水。","type":"paragraph"},{"text":"五、教育群众提高警惕，防止敌人暴乱和杀害贫下中农。我们一定要支持贫下中农，要和他们站在一起，对于他们的某些错误行为，通过宣传毛泽东思想和党的有关政策，广大贫下中农自己一定会纠正过来的。","type":"paragraph"},{"text":"六、混进革命队伍的地富反坏右分子，群众来要，尽量做好说服工作，对地富子女要加强教育，实在说服不了的，群众一定要的，也得给。","type":"paragraph"},{"text":"该意见在部份单位下达后，遭到强有力的抵制，虽未能全面贯彻，但其对全县以至整个地区杀人的影响不言而喻。而且，可以肯定地说，如此意见绝非个别现象，其立场观念也不是江华瑶族自治县党政军领导的专利。","type":"paragraph"},{"text":"宁远县：１９６７年８月１８日开始杀人。先是梅岗公社小欧家大队杀了４人。接着，麦地公社贫协主席、文革主任王财富为首，把３８名地富分子及子女像柳条儿串鱼一样捆在一起，一个一个推下荒废的红薯窖，放火烧死后，盖上黄土。晓睦塘公社党委书记李远生，召集晓睦塘大队干部开会研究杀人。有人问他怎么搞时，他笑而不答，很艺术地从地上捡起一根稻草，另一只手以掌代刀，作了个砍的姿势，示意斩草除根。干部们欣然从命。于是，将全大队地富及其家小共６８人统统推入地窖活埋，因而夺得零陵地区大队级杀人冠军。","type":"paragraph"},{"text":"山窝里的弯子里村，村子不大，多数都姓郑。１９６７年中秋节后的第五天清早，山涧溪水泛红，杂草树木泣血，人喊鬼叫，小小山村眨眼间变成了地狱：五十多人被乱刀砍死，全部丢进地窖；身材高大的郑工金砍死后，身子进不了窖眼，杀手们便毫不犹豫地用锄头将其身子挖成三段。１２岁的少年郑山蓝吓得跑上山，躲在一棵树上，结果还是被抓下来。他跪在地上磕头：“叔叔伯伯莫杀我，我一世替你们做工都要得。”这话成了这个少年的遗言。刚满１７岁、长得十分秀气的郑翠云，被几个人按在本村小学里轮奸，然后砍死。１２岁的女孩郑见品，慌乱中爬进一条又臭又冷的阴沟，在里面躲了三天三夜，才保住一条小命。此后患上了严重的关节炎。村里三个私心重的单身汉，趁机将三个有些姿色的女人关起来，等到杀了她们的丈夫，就准备“堂堂正正”地与她们结婚。","type":"paragraph"},{"text":"该县杀人特点是，一家家地杀，杀光杀绝，不留隐患。共杀１０９２人，全地区排名第二。","type":"paragraph"},{"text":"江永县：江永县界牌公社党委书记杨修玉可以说是个活学活用的标兵。大屠杀期间，杨书记回老家道县探亲，沿途见河里漂着死尸树上挂着死尸，又到同僚那里取了点经，很受启发和鼓舞。回到自己的公社，开会时吹了吹风。第二天一早，改名叫文革大队的党支部书记刘自进带着一些人，敲锣打鼓地来公社报喜，称该大队昨晚已杀了６人。整个陵零地区杀人报喜的，仅此一例。其他公社大队亦纷纷部署杀人，先后杀３２５人。","type":"paragraph"},{"text":"双牌县：该县杀人的特点是零星、分散、残忍。全县共杀３４５人（含被迫自杀的４８人）。","type":"paragraph"},{"text":"新田县：以开万人大会著称。１９６７年９月８日才开始杀人，动手稍晚，但声势浩大，全县２１个公社就有１８个公社先后召开了万人大会或杀人现场大会。","type":"paragraph"},{"text":"永州市、冷水滩市：这两个市文革中尚未成立，同属零陵县管辖。永州市９月间的几天内杀１５８人，占全县杀人总数的二分之一强。冷水滩市，一起打架斗殴死了人事件，诱发了全市性杀人事件。","type":"paragraph"},{"text":"南山县：共杀１４５人。该县特点是基层干部阶级斗争觉悟高，大队一级自发地追查反革命组织，继而杀掉其中的“骨干”。现已查明，全部系假案。","type":"paragraph"},{"text":"祁阳县：原属衡阳地区管辖。该县毗连零陵县的周塘公社，杀人期间曾逼供出一个所谓的“黑杀团”。公社组织委员李新明扩大“战果”，深挖出六百多反革命分子，并将追查风扩展到全县３３个公社，其间共杀２１８人。","type":"paragraph"},{"text":"东安县：中国有名的武术之乡，距道县较远，位于京广县上，杀人事件中仅杀１１人。值得一提的是，大规模的杀人腥风停息了的８个月之后，该县有关部门因审查一个有作风（男女关系）问题的妇女，引起全县追查所谓“反共救国军”，挖出一个有２２５８人参加的庞大的“反革命组织”。追查、审讯中，打死１４１人；被迫自杀２７８人；致伤致残１１３２人。","type":"paragraph"},{"text":"如此说开，还真不好界定那场大屠杀的时间段和被杀的人数。当然，这里只是顺便提提而已。","type":"paragraph"},{"text":"艰难的制止","type":"paragraph"},{"text":"１９６７年８月２９日。","type":"paragraph"},{"text":"上午１０点，一支部队，大约一个加强连，全副武装，成四路纵队，走进道县道江镇街头。","type":"paragraph"},{"text":"四十七军６９５０部队奉命进驻道县，制止杀人。解放军来了！制止杀人来了！道江镇居民走出家门，夹道欢迎。欢迎解放军的还有千创百孔的建筑、血迹斑斑的街头和满街白花花的大字报——显示着两派你死我活、不共戴天的斗争。这里摘录两张不同观念的大字报，或可感觉出当时整个道县的火药味来。","type":"paragraph"},{"text":"一张是“革联”贴出的大字报，在一大段“最高指示”后，这样写道：","type":"paragraph"},{"text":"……我县这场大屠杀，是以“红战士”为首的“红联”，在党内走资派某某某、某某某、某某之流指使下，策划已久的。他们从上到下，以行政的压力，结集全县的民兵进行武斗训练，集中所有的民间铁匠大制杀人武器。他们公开盗用毛主席的崇高威信，伪造党中央的文件，利用多种会议，欺骗群众，堵塞水陆交通，遍设关卡，拦路搜查，私设牢房，以高工分、发钱、发粮的手段，诱骗农民进城武斗，围攻革命造反派。在农村制造白色恐怖，杀人如麻，货真价实的保皇派红联反动头头公然喊出“枪杆子里出政权！”“刀枪出左派！”“以农村包围城市！”的口号。他们孤注一掷地把赌注押在这场大屠杀上，向党中央施加压力，向革命造反派施加压力，妄想使革命造反派慑服于他们的屠刀之下……为了搞武斗，为了消灭革命造反派，他们不顾一切，不择一切手段，在广大农村设立关卡，拆毁桥梁，挖断公路，封锁码头渡口，抽走生产队的主要劳动力，集中于区、公社，为搞武斗脱产集中训练……大批的公积粮被吃光，大批的国家财产被拿走，而且以高工分优待武斗人员，大杀鸡鸭，大吃大喝，加重生产队的负担，生产队剩下的是一些老幼病弱……红联欠下的笔笔血债是清算的时候了！我们一定要彻底清算！","type":"paragraph"},{"text":"“红联”张贴的一张大字报则这样写道：","type":"paragraph"},{"text":"全县无产阶级革命造反派的战友们：全县广大革命工农兵同志们：","type":"paragraph"},{"text":"道江镇告急！富塘公社告急！！营江公社告急！！！都庞山在怒吼，潇江水在咆哮！道江、营江、富塘笼罩着一片阴森森的白色恐怖！","type":"paragraph"},{"text":"八月以来，革联依仗着非法抢夺县武装部的枪支为反动资本，到处横行霸道，胡作非为，在道江镇大肆进行打、砸、抢、抓、杀，接二连三地镇压我红色造反派和广大贫下中农，造成全县一片白色恐怖。目前，又进行了新的阴谋策动，逐步往富塘、营江等农村圩镇围剿贫下中农和红色造反派，企图用抓人、杀人来征服人心，瓦解我红色造反派，达到他们在道县全面复辟资本主义的目的……革联是一个大杂烩凑合的……这个组织原来是以“毛泽东主义红卫兵”等组织组成的，由于在坏份子的操纵下，一部份贫下中农出身的红卫兵革命小将，看到革联的大方向不对头，退出了这个组织……从现有集中在二中的五百来名革联的成员来看，其中被揪出打倒的走资本主义道路的当权派占百分之四，四清下台干部占百分之六，贪污分子占百分之十四，劳改释放犯占百分之四，五类分子占百分之三十二，真正的贫下中农、革命职工等仅占百分之四十……由于革联坏头头，抗拒伟大领袖毛主席的命令，横行霸道，胡作非为，造成城乡白色恐怖，人心惶惶，使革命群众不能安心生产，安心工作，交通阻塞，城乡隔绝，逼全县形成死水一潭。农民群众要买要卖的东西，不能及时买回卖出，商业部门要调进调出的东西，不能按计划及时调拨，已将近两个月未从外地进货，物资库存薄弱，如食盐、煤油。布等生活用品，不少地区已经脱销，有的地区正在告急。供销系统的供销任务，原计划比去年同期增长百分之三十，供应任务可增长百分之十五，由于革联造成交通运输堵塞，城乡关系断绝，购销计划反比去年同期分别下降百分之十六到三十……革联反革命暴徒，所犯下的滔天罪行，铁证如山，罪责难逃……","type":"paragraph"},{"text":"解放军的到来，并没有马上给道县人民带来平安，就在军队进城的第二天，８月３０日，“红联”和“革联”又在县城发生大规模武斗。“红联”方面指挥失当，被“革联”打死２人，打伤７人，俘虏３６０余人，被缴枪支１２０余条，梭镖、大刀、棍棒丢弃无数。“红联”的总指挥部再次迁往清塘区。武斗的加剧，使已趋缓和的道县农村杀人有所激化。８月３０日，“红联”召开４００多人的追悼会。清塘区武装部长关有志、“红联”前线指挥部头头贺霞等人在会上声称，“四类分子胆敢翻天，就斩草出根！”","type":"paragraph"},{"text":"我们实在无法理解，为什么一些人，尤其是有个一官半职的人，总是主观地将造反中的一派，与乡村的四类分子对等起来，高兴或不高兴，都拿那些早已被整治得不像个人样的乡下弱小者开刀。这究竟是一种什么样的心理？大概杀杀毫无反抗之力的四类分子和他们的家属很容易，反正这些家伙都是阶级敌人，不杀白不杀，杀了也白杀；同时可以显示一下高人一等的威风，也借此出出心里的闷气。","type":"paragraph"},{"text":"部份区社仍在抓紧杀人。长沙市一位姓刘的老知青在一篇回忆文章中，描述了部队进驻道县后的情景：大约四点钟，我们到了县城。太阳高挂，道江镇却已是阴沉的黄昏，清静得反常，看不到一个行人，家家关门闭户，只有一队队佩着红袖章、挂着冲锋枪的解放军巡逻队从街头走过。除了大横幅、大标语之外，一些墙壁上还残留着“贫下中农最高法院”的布告。这种布告言简意赅，名单比罪状的文字要多；下面那一片片的名字上尽是红勾。当时，我的第一个念头就是：难道这就是文化大革命吗？","type":"paragraph"},{"text":"９月１日清晨，道县上空无雾。一架伊二型军用飞机在道县上空低低飞行，撒下制止杀人的传单。９月２日，飞机又撒传单一次。各式各样的传单如雪片般飞向城镇、山乡和田野。传单上以醒目的大字印着：","type":"paragraph"},{"text":"“禁止杀人！”“杀人犯法！”“要文斗，不要武斗！”“不要群众斗群众！”","type":"paragraph"},{"text":"有的传单没有解散，甚至是成捆成捆地落在地上。","type":"paragraph"},{"text":"６９５０部队也分散到农村，开始了艰难的制止杀人的宣传工作。","type":"paragraph"},{"text":"乡下的滥杀风渐渐减弱。但县城里的派性斗争并未结束，有时甚至因某个突发事件而升温。９月２３日，“革联”将冲入二中的“红联”打死１２人，打伤多人。这无疑又激起了“红联”派的愤怒，将仇恨再次转移到农村那些无辜的弱者身上。这也使得部队制止杀人的工作更加困难。","type":"paragraph"},{"text":"现在陕西某部队农场担任政委的原６９５０部队组织股长吴荣华回忆说：“我们到道县后，马不停蹄地展开宣传工作。特别在农村，遭到一些不三不四的人，手持大刀、长矛、鸟铳等凶器进行围攻。骂我们是‘刘少奇的部队’，是‘为地富反坏右效劳’，扬言要同我们‘拼到底’。”","type":"paragraph"},{"text":"现为湖南省某粮食局退休干部、员６９５０部队一营副营长刘富安回忆：“一天中午，听说清塘区一个地方要杀人，团政委孙润清立即派我带二连的一些人赶去制止。到那里时，天已快黑，人也被杀了，尸体摆在一口水井边，几个人手持切西瓜的长刀和猎枪站在村口，堵住我们，经我们再三宣传，才让我们进了村。当晚，我们没有地方住，住进了一个小卖部里。卖主见我们去，马上把能吃的东西全藏起来，不卖给我们。他解释说，‘不是不给你们吃，是不敢给；谁给了，上面就会抄谁的家，还会掉脑袋。’我们又冷又饿，在小卖部过了一夜。”","type":"paragraph"},{"text":"\"9·２３”事件发生的同时，道县杀人之风迅速向外蔓延，邻近的几个县市也抓紧动手杀人，其杀人手段之残忍较之道县有过之而无不及。","type":"paragraph"},{"text":"１９６７年９月２７日，解放军陆军第四十七军和湖南省革命委员会筹备小组就以上事件联合发出紧急通告，摘抄如下：","type":"paragraph"},{"text":"……最近道县、江华、江永、东安、南山、等县的一些地方不断发生杀人、破坏通讯和交通运输的现行反革命事件。为了……保障人民的生命安全……特就上述事件，发出以下通告：","type":"paragraph"},{"text":"一、必须坚决贯彻执行中共中央、国务院一九六七年一月十三日“关于在无产阶级文化大革命中加强公安工作的若干规定”，……坚决制止任何杀人、破坏通讯和交通运输的事件发生。","type":"paragraph"},{"text":"二、目前道县、江华、江永、东安、南山、零陵等县农村成立所谓“贫下中农最高法院”是非法的，必须坚决取缔。对少数杀人坏头头及主谋者，要严加追查，依法惩办。","type":"paragraph"},{"text":"三、对各县保守组织手中的武器，必须迅速按照中共中央、国务院、中央军委、中共文革小组一九六七年九月五日命令，立即全部收回上交当地人民解放军陆军第四十七军所属部队。在保守组织手中的武器收缴以后，掌握在革命造反组织手中的武器亦应封存上交。","type":"paragraph"},{"text":"四、……凡被迫离开本单位的 群众、干部一律保证返回原单位参加斗批改，不准以任何借口对其进行围攻，殴斗甚至杀害。对于沿途所设的关卡，要立即撤消，并严禁拦路搜身，保证行人安全和邮电、交通运输畅通。","type":"paragraph"},{"text":"（此公告可在各公社、大队、生产队张贴）","type":"paragraph"},{"text":"这张通告明显地带有当时部队“支左”的痕迹，深受“革联”之类的造反组织欢迎，可惜好景不长，在以后的各类运动中，“革联”之类的造反组织将受到军代表和地方官员组成的“革命委员会”政府的残酷镇压和清洗。但这张通告无可置疑地为最终平息历时两个多月的惨绝人寰的湘南农村大屠杀发出最后的通牒。","type":"paragraph"},{"text":"◇ 死者长已矣，生者难吞声","type":"paragraph"},{"text":"１９６８年和１９７４年，零陵地区有关方面对道县杀人事件作过两次象征性处理。在那以“阶级斗争为纲”、“极左”之风猖獗的日子里，其结果是可想而知的。","type":"paragraph"},{"text":"文革结束后，被害者亲属成群结队赴京鸣冤上告。","type":"paragraph"},{"text":"１９７８年冬天，零陵地委书记邓有志带领工作组，赴道县调查，写出专题报告。湖南省委批发了五号文件。","type":"paragraph"},{"text":"１９８０年１２月２２日。胡耀邦视察湖南，专程去零陵，听取了道县杀人的情况，明确指示：“对没有处理完的要处理完，主要是对受害者要安置好。”","type":"paragraph"},{"text":"１９８２年春，时任中国最高人民法院院长的江华回故乡时，也曾对道县杀人事件作了明确指示：“要严查惩办。”","type":"paragraph"},{"text":"自１９８４年５月始，零陵地委先后从地、县抽调了１３８９名干部，组成“文化大革命杀人遗留问题工作组”，历时二年，做了大量的调查、安置、抚恤、处理工作。情况大致如下：","type":"paragraph"},{"text":"一、对一千多名尤其是大队、生产队的杀人策划者和凶手作出了开除党籍、撤消党内外一切职务等党纪政纪处份。","type":"paragraph"},{"text":"二、几十名在公社以上范围内为首组织策划杀人的国家干部被逮捕，并判有期徒刑。如关有志、袁甫礼。","type":"paragraph"},{"text":"三、对那些谋财害命者、强奸轮奸杀人者、积极主动充当凶手情节特别恶劣者、上级明确制止杀人后仍然成批组织杀人者逮捕法办，追究刑事责任。","type":"paragraph"},{"text":"刘代修就是一个被追究刑事责任的。刘手上有几十条人命，判了１０年，因为他不该在得到上级明令禁止杀人后顶风作案。事情得从杨家公社金狮庵大队的村民李念德一家人说起。李念德原本有个人丁兴旺的大家庭，老老少少共１４口。这家人１９６７年８月２４日被以刘代修为首的大队“贫下中农最高法院”杀了４口；６９５０部队进驻道县制止杀人后，大队负责人刘代修对抗禁令，又杀害了他家９口。刚满２０岁的李念德因连夜翻山越岭逃走，才得以幸免。这里，摘抄１９８６年２月３日道县人民法院的一份刑事判决书（【８６】刑字第１０号）如下：","type":"paragraph"},{"text":"被告人：刘代修，男，４９岁，不识字，汉族，系道县杨家乡金狮庵人，１９６７年任杨家公社金狮庵大队贫协主席，捕前系杨家乡金狮庵村农民，现在押。","type":"paragraph"},{"text":"道县人民检察院以故意杀人一案，对被告人刘代修向我院提起公诉，本院依法组成合议庭，于１９８６年２月３日在本院会议室依法进行公开审理，现查明：","type":"paragraph"},{"text":"１９６７年８月２９日中午，被告人刘代修在本村何某某家，与何议论杀人时，出谋召开支委会研究杀人。何同意后，便分别通知支委黄某某、肖某某等人到何某某家，经支委会研究，决定杀害李光仁、李成德等九人。当天晚上，被告人刘代修为首在大队正堂屋召开社员会，宣布杀李光仁、李成德九人。正在开会时，本大队蒋昌进，接到公社秘书蒋某某制止杀人的电话，当即告诉被告人刘代修，被告人刘代修唆使蒋向公社谎报被杀者已被民兵牵出去了，并说“杀错了我负责”，随后立即组织民兵将李光仁、李成德等九人捆绑押走。当行至金狮庵供销社门前的公路上时，本大队魏某某又接到公社第二次制止杀人的电话后，立即追上公路，将电话内容传达给被告人，被告人刘代修仍不听制止，说什么：“我负责就负责，坐牢我去！”即指挥民兵将李光仁、李成德等九人押到黄旗子河边杀害。","type":"paragraph"},{"text":"经审理，上述事实有证人证言证实，事实清楚，证据确凿充份。","type":"paragraph"},{"text":"本庭确认，被告刘代修，在１９６７年杀人期间，曾两次得到上级明确制止杀人的通知，仍继续为首组织成批杀人，情节特别恶劣，后果极其严重，已构成故意杀人罪，且在《刑法》第七十六条第（四）项规定的追诉期内，应追究其刑事责任，但被告人的犯罪行为是在“文革”这一特定历史时期，受极左思想影响实施的，且认罪态度较好，根据《中华人民共和国刑法》第九条，第一百三十二条，第五十二条，经本院审判委员会讨论决定，判决如下：","type":"paragraph"},{"text":"判处被告刘代修有期徒刑十年，附加剥夺政治权力一年。","type":"paragraph"},{"text":"四、给数以千计的被害者和被杀者的家属发放了《平反通知书》，以及相应的抚恤金。如桥头大队周文栋一家大小５口无辜被杀后，家中一切当晚均被村民吃光分光。在给这家人发放《平反通知书》（编号为０７８９）的同时，还补发了被抄财产费３７９元，房屋修理费３００元，共计人民币６７９元。因周文栋全家皆被杀，此补发款只能发给周文栋的弟弟。指挥杀害周文栋一家人的生产队长周某某也受到开除党籍的处份。","type":"paragraph"},{"text":"此后，仍然有许多遗属不服，仍在上告。他们被侮辱折磨过，他们的亲人惨死于各种令人发指的兽行中，甚至他们的一生都在１９６７年８、９月那场惨绝人寰的大屠杀中毁灭了！几十几百元人民币或一纸《平反通知书》是无法抚平滴血的伤口的；那些制造策划杀人的人和凶手，大部份都活得自在坦然，没有谁公开地、发自内心地悔过认罪，或登门向被害者道歉或为惨死者的坟头添上一（扌不）黄土。而且，究竟谁是真正的主谋凶手，发生这场野蛮残杀的真正原因是什么？受害者有权追究个水落石出。如果不是这样，谁知道以后还有没有类似的甚至更为可怕的事情发生？一场血淋淋的大屠杀不能就这样遮遮掩掩地敷衍过去。然而，他们的声音是那么的弱小。除了他们自己，没有人愿意去揭开那块伤疤——那是一块见不得人的疤痕。它是打着西方的马克思主义旗号，行东方封建专制之实的统治者的一块心病。","type":"paragraph"},{"text":"不错，那些持枪执刀者，大都是所谓的贫下中农或出身贫下中农，但是谁点燃了他们心中的仇恨之火，打开了人的兽性之门？是谁发给他们刀枪，并赋予生杀大权？答案其实非常清楚！１９４９年后的３０年，“贫下中农”作为一个阶级，被抽象化和神圣化，被赋予在乡村的特权地位。实际上，每个具体的贫下中农的实质权力利益又在哪里呢？他们同那些“只准老老实实，不准乱说乱动”的“阶级敌人”一样，除了对统治者的绝对服从之外，一无所有。唯一可以做的即充当专制者的利刀，去管制和虐杀那些比他们更为可怜的同胞，来满足那名誉上高人一等的虚荣。这种国民的奴性人格是专制社会的必然产物，其生长于专制社会的土壤之中，为专制者所培植，也为专制者所利用。","type":"paragraph"},{"text":"当时光进入到２１世纪后，上个世纪六七十年代那场轰轰烈烈的群众运动已越来越少地被人提及，电影电视上偶尔出现的“文革”镜头，也是如此粗浅和模式化，甚至成为某种搞笑的噱头。年轻一代连“贫下中农”、“四类分子”、“阶级斗争”，这些二十年前使用率最高的词汇都搞不清楚了。三十多年前湘南小县那数千人被分别和集体屠杀的惨剧就更是成为一个腥红的童话了。今天的中国在建摩天大厦，造高速公路，快速地发展经济的同时，也快速地遗忘着昨天，快速地向精神文化双重堕落的深渊滑行。我们这个民族，曾在绝对权威的蛊惑下经过一场昏天黑地的自相残杀，刚刚遍体鳞伤地爬起来，还没有好好地疗治肉体与精神上双重的伤痛，好好地检视一下残杀的原由，又一窝蜂地挤上不知终点的欲望之车，将残存的一点道义、良知、乃至羞耻都践踏得干乾净净。二十五年前那场无产阶级文化大革命给中国的政治、经济、文化以及整个国民性提供了长达十年的舞台空间，表演的够充份了，那既是一部血泪史，也是一笔重大的历史文化遗产，中国昨天和今天的一切荒唐和邪恶都可以从那里找到源头和脚注。然而，我们错过了疗治民族心灵之创的最好时机，也就错过了中华文化正本清源、民族精神健康复兴的最好机会。","type":"paragraph"},{"text":"不知道那一天能够客观公正地将道县大屠杀的真正元凶，押上历史的审判台，还数千屈死惨死的山村平民一个公道；给受害者及其家属一个永久的安慰；也给我们下一代一个明确的交代。然而，我们能够等到这一天么？","type":"paragraph"},{"text":"面对这拥有五千年文明历史的古老中国，为什么我们眼里总是饱含泪水……","type":"paragraph"},{"text":"□ 原载于香港《开放》２００１年第７，８，９，１２期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事追忆】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}