{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于农业生产合作社若干问题的商榷","authors":["华北行政委员会农林水利局农政处"],"dates":[{"year":1952,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于农业生产合作社若干问题的商榷"},{"type":"paragraph","text":"华北行政委员会农林水利局农政处"},{"type":"paragraph","text":"随着农业生产的发展和互助合作运动的开展，在各级党和人民政府的领导下，华北区已经建立了一千七百多个农业生产合作社（下简称合作社）。这些合作社分布在二百多个县的四百多个村庄内。它已成为广大农民所喜爱的劳动组织形式，对互助合作运动起着巨大的推动作用。为了解决若干有关合作社建设的问题，以利于合作社的发展和巩固，特提出如下意见，和各地同志进行商榷。"},{"type":"paragraph","text":"（一）农业生产合作社的类型"},{"type":"paragraph","text":"今年华北各地试办的合作社，有各种各样的形式。其中有的是适合当前的经济条件，而有发展前途的；有的是不适合当前的经济条件，没有发展前途的。因此，我们对前者必须加以肯定，对后者必须加以改造，以引导合作社按照正确的方向发展起来。"},{"type":"paragraph","text":"华北区现有的合作社的类型，大体可分为五种："},{"type":"paragraph","text":"1、以完全按劳分红为特点的合作社。这种合作社的土地大部是国有的，小部是私有的。它在国家农场扶持下，租用国家的水利灌溉设备。收获物扣除生产投资后，完全按劳分红。这是合作社中较高级的形式，它能充分发挥社员的劳动积极性。这种形式因有其特定的条件，目前还不能推广；但应切实把已有的办好，以便取得经验，教育农民。"},{"type":"paragraph","text":"2、国营农场和农民合办的合作社。这种合作社虽可暂时试办，但因它会影响和减弱国营农场的社会主义经济的性质，因此不宜推广。国家农场仍应独立经营，以便发挥社会主义经济的示范作用。"},{"type":"paragraph","text":"3、以土地入股为主要特点的合作社。这种形式的合作社又分为两种。一种实行土地、劳力兼顾的比例分红制，即相当于活租制；一种实行土地固定地租，收获物扣除投资、地租后，按劳分红，即相当于定租制。这两种形式适合目前社会经济条件，且数量最多，可以普遍推广。后一种较前一种更能激发社员的劳动热情，但遇歉收或灾荒时，地租应适当降低，以照顾劳力的收入。"},{"type":"paragraph","text":"4、劳力得工资，收获物扣除投资、工资后，完全按土地分红的合作社。"},{"type":"paragraph","text":"5、土地、劳力、牲口、农具、种籽、肥料等统一入股，按股分红的合作社。"},{"type":"paragraph","text":"第四、五两种合作社有资本主义经营倾向。它不能发挥社员的劳动积极性，且易形成一部分占有较多的土地及其他生产手段的社员，对其他占有较少的土地及其他生产手段的社员的剥削，因此不宜采用，已有者应该加以教育改造。"},{"type":"paragraph","text":"（二）收获物的分配原则"},{"type":"paragraph","text":"合作社收获物的分配是否合理，是决定合作社的性质及发展前途的根本问题。合作社是在私有财产的基础上建立起来的，所谓合理分配，就是一方面要照顾私有财产，另一方面又要逐步实现以按劳分红为主的分配原则，并能积累一定数量的公积金，逐渐增加集体主义因素。"},{"type":"paragraph","text":"目前合作社的分配办法是多种多样的。这是应该允许的。但有几个原则性的问题，需要把它明确和统一起来。"},{"type":"paragraph","text":"第一，土地与劳力的分红比例，目前基本上有两种：一种是土地分红多于劳力分红，一种是劳力分红多于土地分红。在开始建社时，这两种分红比例都可采用，但应肯定劳力分红多于土地分红的原则是更加合理的。因为这种分红原则可以大大发挥劳动积极性。当然，实行这个原则，必须根据社内各种成员的自愿，并照顾当地经济发展的条件，以便使劳力较多土地较少和土地较多劳力较少的社员，都能够获得合理的利益。然后，在生产发展和土地由于加工而增产的过程中，教育农民认识劳动创造一切的道理，逐渐提高劳力分红的比例。"},{"type":"paragraph","text":"第二，牲口、农具、肥料、种籽等生产资料，以不分红为原则，但应付给所有者以公平合理的代价。因为生产资料若按资本分红，极易给少数占有较多的生产资料的人造成剥削合作社的机会，这对发挥社员的劳动积极性是不利的；但若不给以合理的代价，则侵犯了社员的私有权也是错误的。为了付给合理的代价，可以采用租借、收买、定期还本付息等形式，但开始建社时以租借办法为宜。当然，在社内缺乏资金时，在一定时期内，对这些生产资料也可以采取一定的分红办法。但应随着生产的发展，逐渐扩大集体投资，以防止合作社内资本主义倾向的产生。"},{"type":"paragraph","text":"第三，公积金、公益金的征积和使用。公积金和公益金是合作社内的社会主义因素。它加强了社员之间的经济联系，是巩固和发展合作社的重要因素之一。公积金的用途是扩大再生产，公益金则用于举办社员的公益福利事业，并防备天灾人祸。公积金、公益金的积累，必须根据社员的自愿，从增产部分中逐年抽积。抽积的数目，应根据社的生产的情况和收入的多少，民主确定。开始抽积的数目不可过多，过多了就会影响社员的个人收入。在收成不好时，可以不积。"},{"type":"paragraph","text":"第四，农业税。目前有两种缴纳农业税的办法：1、由地户负担。有的是由地户直接缴纳，有的是从地户收入中扣出应缴数，集中由社缴纳。2、统一由社负担。前一种办法是合理的，后一种办法则不妥当。因为土地还是个人所有，而农业税是以户为单位，按人口、土地依率计征的。"},{"type":"paragraph","text":"（三）土地入股问题"},{"type":"paragraph","text":"合作社是建立在私有财产基础上的集体劳动的生产组织，社员入股的土地，必须分得一定的收获物。如何给予入股土地以公平合理的报酬，是开始建社时需要解决的重要问题。"},{"type":"paragraph","text":"目前入股土地的分配方法有以下几种："},{"type":"paragraph","text":"第一，按土地的常年产量折成标准亩，或以负担亩为标准，以亩为单位，计算分红数或确定租额。这一办法简单易行，可以采用。"},{"type":"paragraph","text":"第二，实行土地评产。先按土质好坏、肥瘦，并适当照顾土地远近，评定常年产量，以石为单位计算分红数或确定租额。这一办法亦可采用。"},{"type":"paragraph","text":"第三，社员带麦地入社，一般应是谁种谁收。但麦茬地作物要比春地一季作物的产量小，若麦地仍按一般土地分红，则有麦地的户占便宜，无麦地的户吃亏。因此，有的合作社规定：抽出一部分小麦归合作社，以补偿合作社的损失。抽多少由社员民主议定。若社员所有麦地都差不多，不抽亦可。有的合作社规定麦收归社，付给有麦地的户以适当代价，这办法亦可采用。"},{"type":"paragraph","text":"第四，有的社员自愿把果园、菜园等特殊土地入社。这种土地应按常年收益折成一定产量入股，按股分红或确定租额，其特殊用工部分之代价，应从常年收益中扣除。这样双方都不吃亏。"},{"type":"paragraph","text":"关于社员退社问题。社员退社是自由的，但为便于清账，并且不影响生产，以秋收结账后退社为宜。社员退社可带走土地。但退社者的土地因合作社加工而变好者，退社者应偿付公平代价。退社时的麦地，亦应本谁种谁收的原则处理。"},{"type":"paragraph","text":"（四）评工计工问题"},{"type":"paragraph","text":"劳力的合理评工、计工，是具体体现等价互利和奖励劳动政策、巩固发展合作社的基本环节。"},{"type":"paragraph","text":"目前评工计工办法有如下几种："},{"type":"paragraph","text":"第一，定工、定质、定时、定产的包工包产制。把土地划分为若干耕作区，并确定每个耕作区所需的工数（定工）、工作的质量标准（定质）、完成工作的时间（定时）及本年的产量（定产）。再把全社劳动力适当地分为若干小组或小队。然后把一定的耕作区包给一定的生产小组或小队经营。各小组或小队内部再实行分工。各种作物的产量标准，是根据原来地力的情况、土地投资情况和提高技术的要求而规定的。秋收总结时，超过规定产量的给予奖励，未完成任务的给予处分。奖励和处分的办法由社员大会民主议定。这是进步的办法，但实行起来比较复杂。华北实行这种办法的合作社还很少，应选择较好较大的合作社先试行，然后逐步推广。"},{"type":"paragraph","text":"第二，按件计工。即按各个时期的农事活动，定出所需工数和质量标准，然后根据这一工数和标准，分配工作和记工。在确定工数时，土地质量、远近、费工多少等条件应计算进去。这种办法也是比较科学的，进步的，可以发挥社员的劳动积极性、创造性。但若全部农事活动均按此计算，则较为复杂，目前尚难推广。个别农活如摘棉花、送粪、锄地、犁地、割麦子等则可采用。"},{"type":"paragraph","text":"第三，按活评分。即按每人每日（或晌）的劳动质量评工记账。在评工计分上比较有经验的合作社可以采用这种办法，一般的合作社则较困难，因事先无一定标准，每人每日评工计工，容易由于意见分歧而浪费时间，且不易做到公平合理。"},{"type":"paragraph","text":"第四，死分活计。即按每个社员的劳力强弱、技术高低，评出每人的预定工分，再按每日劳动实效评计实际工数。劳动实效超过预定工分者加分，不足者扣分。这种办法，既有了评工计工的标准，使每日评工计工时简单易办，又能奖励劳动。初建合作社时可以普遍采用这种办法，但应逐渐把它提高为前几种。"},{"type":"paragraph","text":"第五，固定工分。即按每个社员的劳力强弱、技术高低评定工分，作一天工，按固定工分记一次分。这种办法不能发挥社员的积极性和创造性。采用这种办法的应设法改变为第四种。"},{"type":"paragraph","text":"第六，妇女、老人、儿童等辅助劳力，应坚决贯彻同工同酬的原则。"},{"type":"paragraph","text":"（五）生产投资"},{"type":"paragraph","text":"应根据生产需要及社员的经济条件，在等价互利原则下，奖励个人投资。其原则是：既要照顾中农利益，又要避免可能产生的富农剥削。现将农业与副业主要投资的处理办法，分别介绍如下："},{"type":"paragraph","text":"一、农业投资"},{"type":"paragraph","text":"第一、牲口"},{"type":"paragraph","text":"1、伙有伙用伙喂。又分两种情况：一种是由合作社从公积金或总收入中抽出资金，购买社外的或社员的牲口。社员的牲口一般都是作价归社，由合作社分期付价，按银行利息付给利息。一种是由社员按地亩或劳力均摊资金，购买牲畜。这两种办法可以解决私有牲口和集体经营的矛盾。但在建立合作社初期，社员觉悟程度不高，或社员和合作社的经济条件不充足时，不应急于采用。否则就会使合作社负债太多，影响社员的收入。"},{"type":"paragraph","text":"2、私有私喂，合作社使用时付给工资。这种办法群众易于接受，又可以解决合作社经济条件不足时使用牲口的困难。刚刚建立合作社时，可以普遍采用这种办法。但应注意解决个人使用和集体使用的矛盾。"},{"type":"paragraph","text":"3、社员牲口作价存入合作社，由合作社使用，付给一定利息。这个办法亦可暂时采用。"},{"type":"paragraph","text":"4、社员牲口作价入股，按股分红。这种办法暂时可以采用，但易使有牲口户利用牲口入股的机会剥削其他社员，故应逐渐把它改变为前几种办法。"},{"type":"paragraph","text":"5、私有伙用伙喂。社员私有牲口无代价由合作社使用，由社员轮流喂养或私人喂养，合作社供给草料。这种办法损害养牲口户的利益，也容易把牲口喂坏了。这对合作社的巩固发展是不利的，不宜采用。"},{"type":"paragraph","text":"第二、肥料"},{"type":"paragraph","text":"细肥料大部是由合作社统一购买，或由集体的副业生产（如油坊、粉坊）供给。粗肥料有以下几个解决办法："},{"type":"paragraph","text":"1、由合作社统一计划养猪积肥。养猪采取固定专人喂养或分户喂养的办法，规定分红制度。"},{"type":"paragraph","text":"2、按地摊肥。由合作社统一规定需要的各种肥料的质量、数量，按照各个社员入股土地的数量，分配给各个社员。超过分配数的给以报酬。"},{"type":"paragraph","text":"3、评价购买。按议定的规格、质量，评价购买社员的肥料。"},{"type":"paragraph","text":"4、社员所积肥料无代价交合作社使用。"},{"type":"paragraph","text":"前三种办法都可采用，后一种办法损害积肥户的利益，不宜采用。"},{"type":"paragraph","text":"第三、农具"},{"type":"paragraph","text":"大农具有的折价归社公有，有的私有伙用伙修，或付给一定折旧费。建立合作社初期，采用后两种办法较妥，不应急于折价归公，以免加重社员负担。小农具一般私有借用，由合作社负责修理、赔偿。新式农具一般由合作社统一购买。"},{"type":"paragraph","text":"二、副业投资"},{"type":"paragraph","text":"发展副业必须从生产出发，为农业生产服务。有些合作社把副业变成商业，甚至进行投机倒把；有些合作社用副业去剥削社外劳动力，或者重副业轻农业。这些作法都是错误的。这样会使农业生产合作社变质，走向资本主义道路，或者由于赔累而垮台。这些偏向必须纠正。"},{"type":"paragraph","text":"副业的投资和分红大体可分四种："},{"type":"paragraph","text":"1、由合作社统一投资，收益扣除投资后，统一按全社劳动力分红。"},{"type":"paragraph","text":"2、社员按劳力投资，按劳分红。社员投资的数量超过其应投资数量者超过部分付以利息。"},{"type":"paragraph","text":"3、资金行息，保本保值，纯收益按劳分红。"},{"type":"paragraph","text":"4、按资本、劳力实行比例分红。"},{"type":"paragraph","text":"以上几种办法都可采用。实行第四种办法时，不应使资本分红过多，最好逐渐把它提高为前三种，以免有劳力者吃亏，或产生社员只愿意扩大个人资本，不愿意积极劳动的资本主义倾向。"},{"type":"paragraph","text":"（六）组织机构和制度"},{"type":"paragraph","text":"合作社的组织原则应该是民主集中制。应该按照生产的需要，建立各种制度。这样才能发挥社员的积极性，并便于实行集中领导和统一指挥。"},{"type":"paragraph","text":"第一，社员大会（或社员代表大会）为合作社的最高权力机关，决定合作社的重大事项：选举主任、副主任、社务委员会委员，决定社的全年生产计划，批准新社员入社，决定公积金的用途和其他重大开支的用途，议定社的奖励制度、劳动纪律，通过社员的奖励、处分等等。社员大会以按农事季节召开为宜，必要时可召开临时会议。社务委员会为执行日常工作的机关，由社员大会选举主任、副主任及委员若干人组成。社务委员会下设生产小组。正、副组长由社员民主选举，负责领工记工，指导本组生产。小组是生产的基本单位。合作社应定期检查小组工作，开展批评和自我批评，以加强对组员的政治领导和思想领导。"},{"type":"paragraph","text":"第二，选举制度。主任、副主任、社务委员会委员及小组长，每年选举一次，连选得连任。一般以年终结账后选举为宜，以免新旧交替影响生产。但特殊情况可例外。"},{"type":"paragraph","text":"第三，学习制度。阅读和讲解报纸应成为制度。社员应积极参加农民业余学校，提高政治认识。应该有计划地消灭社员中的文盲，以便提高社员的文化程度和掌握农业科学技术。社员中学习成绩优良者，应予以奖励。提高社员的思想、政治、文化水平。这是发展和提高合作社的重要保证。"},{"type":"paragraph","text":"第四，财务制度。账目要日清月结。管理财务的部门或社的会计应定期向社员代表大会报告财产情况和记工账目，每年年终要总结账目。要使社员都能了解社的财务情况，在民主监督下，防止贪污浪费现象的发生。"},{"type":"paragraph","text":"第五，奖惩制度。应定期评选劳动模范。凡是积极劳动或有新的创造因而显著地提高了工作效率者，经社员大会或社员代表会通过，应给予精神的或物质的奖励。凡是劳动怠惰，或不服从社的章程、决议，或违反政府法令者，应按情节轻重，由社员大会或社员代表会给予教育、批评或适当处分，直至开除出社。"},{"type":"paragraph","text":"合作社的组织和分工制度，应由社员民主规定，并应随着生产的发展，社员觉悟的提高和集体观念增强的程度，逐步加以改进。"},{"type":"paragraph","text":"（七）革命烈士、革命军人、革命工作人员家属入社后的代耕问题"},{"type":"paragraph","text":"革命烈士、革命军人、革命工作人员家属入社后的代耕问题，应从两方面解决：一方面应加强社员的政治教育，提高社员的政治认识，吸收烈属、军属、工属入社，解决其生产困难。拒绝吸收烈属、军属、工属入社是不对的。另一方面，应合理解决他们入社后的代耕问题。代耕办法有以下几种：第一，受代耕户自己掌握、支配代耕工票，或将工票米存社生息。他们自己如果参加劳动，则和其他社员一样记工分红。第二，代耕工票米统一交社折成工数，作为享受代耕者的劳动日数。享受代耕者可按工票劳动日和亲身参加的劳动日一并分红。第三，有代耕义务的户和受代耕户均入社者，由有代耕义务的社员劳动工数内拨出应出工数，作为受代耕户的工数。第四，受代耕户将地交与合作社代耕，工票米也全部交给合作社，由合作社负责保证其产量。受代耕户参加劳动时，亦按劳分红。这些办法都可采用。有个别地方，烈属、军属、工属参加合作社以后，村政府即不再给予代耕，这是不妥当的。不应把优军代耕负担加在合作社身上。"},{"type":"paragraph","text":"（八）劳动保险"},{"type":"paragraph","text":"社员的疾病死伤问题怎样解决？这是社员十分关心的。大部合作社对此尚无经验，需要逐步规定一些办法。有个别合作社规定：凡社员在一定时间内（三天或五天）请病假者，仍照常记工，超过此规定时间者，按“三一保险制”或“二一保险制”记工，即三天记一天工或两天记一天工。另一种办法是：凡在规定时间内请病假者，不以旷工论，超过此规定时间者，以旷工论。两种办法都不完全妥当，经初步研究，或可规定为：在规定时间内请病假者不以旷工论，超过规定时间可按“三一保险制”或“二一保险制”等办法记工。社员因病有困难者，可根据社内经济条件，予以适当补助。亦可发动社员互助互济，解决一部分问题。因社务生病、受伤者，应照常记工，医药治疗费由合作社负担或予适当补助。"},{"type":"paragraph","text":"（九）干部误工问题"},{"type":"paragraph","text":"合作社干部、技术员等因经营社务而误工者，应计算劳动日。因为他们是为合作社进行脑力劳动，脑力劳动是应该计算劳动日的，其份量且不应低于体力劳动。"},{"type":"paragraph","text":"现在有的合作社已扩大到五十户、一百户甚至一百五十户以上（目前农业生产合作社还处在试办阶段，此种大社不宜盲目发展。）这样的大社事务繁多，必须设立专责干部。这种专责干部可试行如下办法计算劳动日：五十户以上的大社，可有一至三人脱离生产，专责经营管理社务，其劳动日按社员平均劳动日计算。这些专责干部在完成本身任务外如果还能抽出时间参加生产劳动，其参加劳动部分仍应照常计算劳动日。这样就解决了干部因经营社务误工而减少收入的问题，使他们能专心经营管理社务，同时也能鼓励干部积极参加劳动生产。脱离生产之干部一般以正、副社长或会计为宜。"},{"type":"paragraph","text":"（十）和供销合作社结合问题"},{"type":"paragraph","text":"农业生产合作社和供销合作社应密切结合，使农业生产合作社的生产适应国家需要，逐渐增强生产的计划性，减少盲目性。这样才能使农业生产合作社的生产不断提高而获得广阔的发展前途。同时也可使供销社逐渐做到有组织有计划地供应农业生产合作社的生产、生活资料，使国营经济发挥对农村经济的领导作用。农业生产合作社和供销社结合的最好形式是普遍推行“结合合同”。有的农业生产合作社孤立地搞生产，或是自己进行商业活动，不和供销社结合，这是不对的。有的供销社不予农业生产合作社以有力的支持，也是不对的。"},{"type":"paragraph","text":"（十一）国家对合作社的扶持问题"},{"type":"paragraph","text":"国家对合作社应有适当扶持。如优先贷给现金、农具、肥料、优良品种等。尤其应大量供给新式步犁，逐步做到合作社都能用新式步犁耕作。但贷款不宜过多，过多了就会使互助组和个体农民不满意，影响团结，使合作社孤立，且易助长社员依赖贷款的思想，并使合作社负债太重，影响社员收入。"},{"type":"paragraph","text":"合作社应和国营农场取得密切联系。国营农场应给合作社以技术上的援助和指导。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}