{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海海运学院师生认真学习《人民日报》的重要社论誓把大学办成无产阶级专政的工具","authors":[],"dates":[{"year":1975,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海海运学院党委组织在校的干部和师生，认真学习《人民日报》重要社论《学好无产阶级专政的理论》，深刻领会毛主席关于理论问题的重要指示，表示一定要学好无产阶级专政的理论，自觉改造世界观，抵制资产阶级思想侵蚀，把大学办成无产阶级专政的工具。"},{"type":"paragraph","text":"在学习《人民日报》社论时，该校师生反复学习了毛主席最近所作的关于理论问题的重要指示，一致认为，马克思在一百多年前就提出了无产阶级专政的理论，列宁发展了这个学说，并创建了世界上第一个社会主义国家。在巩固和发展苏维埃政权的过程中，列宁又详细地、深刻地论述了无产阶级对资产阶级实行专政的必要性、重要性。但是，苏修叛徒集团背叛了马克思列宁主义的基本原则，走上了修正主义的道路，把列宁亲自缔造的第一个社会主义国家蜕变成社会帝国主义。这个历史教训，使世界上真正的马克思主义者进一步认识到，在社会主义这个历史阶段中，无产阶级必须对资产阶级实行全面专政。大家说，毛主席指出:“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道。”伟大领袖毛主席在当前大好形势下，再次提出学习有关无产阶级对资产阶级专政的理论问题，这对于反修防修，巩固无产阶级专政，具有重大的现实意义和深远的历史意义。"},{"type":"paragraph","text":"在学习时，大家认为，我们取得了无产阶级文化大革命的伟大胜利，批林批孔也取得了很大成绩，但是我们同资产阶级的斗争并没有结束，如果我们不把无产阶级对资产阶级专政的理论问题搞清楚，就不能粉碎阶级敌人复辟资本主义的黄粱美梦。有的学员说，过去我们因为没有认真学习无产阶级专政的理论，因而在复杂的两个阶级、两条道路、两条路线的剧烈斗争中，往往分不清什么是社会主义，什么是资本主义，甚至把某些资本主义的东西当作社会主义的东西。这个教训一定要记取。毛主席说:“这个问题不搞清楚，就会变修正主义。要使全国知道。”我们一定要认真学好无产阶级专政的理论，增强识别真假马克思主义的能力，提高执行党的基本路线的自觉性。不少师生表示，过去对这些理论学习不够，今后一定要努力学习，要懂得为什么要对资产阶级专政，懂得无产阶级专政的任务是什么，懂得怎样为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"在学习讨论中，很多同志谈到:大学从来是一个阶级对另一个阶级专政的工具。无产阶级文化大革命前，在教育战线上资产阶级专了无产阶级的政。现在，不甘心失败的资产阶级，仍然企图把学校作为争夺青年的重要阵地。学校里资产阶级传统势力根深蒂固，资产阶级思想的腐蚀作用，往往比阶级敌人的破坏活动还危险。所以抵制资产阶级思想腐蚀，开展反腐蚀斗争，自觉改造世界观，是无产阶级在上层建筑其中包括各个文化领域对资产阶级实行全面专政的重要任务之一。许多工农兵学员表示:我们上大学，就是要用马列主义、毛泽东思想管理、改造好大学。这是前人没有做过的事业，担子很重，但我们决不辜负阶级的委托，一定要把这个斗争进行到底。要象朝阳农学院那样，使学校成为无产阶级专政的工具。"},{"type":"paragraph","text":"参加学习和讨论的干部、师生还表示，毛主席的重要指示，是向我们发出的新的战斗号令。没有革命的理论，便没有革命的行动。我们一定要认真学好无产阶级专政的理论，进一步加深理解党的基本路线，普及、深入、持久地开展批林批孔运动，在革命不断深入的大好形势下，努力把自己培养成无产阶级革命事业的接班人，为巩固无产阶级专政，为把无产阶级专政下的继续革命进行到底而斗争!"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}