{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在“群众论坛”上的发言","authors":["北京师范大学","罗志甫"],"dates":[{"year":1957,"month":6,"day":1}],"is_range_date":false,"parts":[{"text":"在“群众论坛”上的发言","type":"title"},{"text":"北京师范大学罗志甫","type":"authors"},{"text":"(罗志甫：历史系教授)","type":"subtitle"},{"text":"我是曾经被打落十八层地狱的人，今天能在这种场合——自由论坛上发言是出乎我意料之外的。我刚从地狱中出来，眼睛还是花的，有讲错的地方请大家指正。","type":"paragraph"},{"text":"首先我要对同学们表示感谢。我们党中央对三大歪风是要整的，早在八大时毛主席就已提出了，但是整风指示发表后，我校仍是无风无雨，经过同学们的大鸣大放，在同学的支持鼓励下我才得以从地狱出来。其次，我要向同学们道歉，由于罗志甫的“反革命”，连累了和我有联系的同学也被说成有反革命嫌疑而被斗争：如陈孝琏同学因上我家问过一个问题，听说肃反时也被斗了，孙书臣到我家谈过考试的事，也受了“反革命”牵连，所以，我要向同学们道歉。","type":"paragraph"},{"text":"谈谈关于“反对党委制”问题：前几天人民日报刊登了“罗志甫反对党委制”的发言，朋友们都奇怪，问我为什么和平常的主张不一致。其实我是主张加强党委制领导的，同学们为这事曾几次打电话给我及与人民日报联系，我要求更正，人贝日报说稿件是陶大镛看过的不能更改。我不明白，为什么不能更改呢？过去国民党反动报纸是强奸民意的，而人民日报是党报，人民政府是六亿人民的政府，为什么不能改正呢？为什么党报要制造出反党反革命的人呢？是否就如赵贞信先生所说的，师大教学要制造材料以后再斗人呢？这样，我的发言就和平时主张不一致，甚至连我女儿也怀疑我了。这里有记者，请你们把我的话刊登。","type":"paragraph"},{"text":"对上次王主任的发言我要谈谈我的意见。","type":"paragraph"},{"text":"第一，王主任的态度我觉得有一种耶稣的牺牲精神，他把责任全都加在自己身上，从某一个角度看，这是伟大、英雄，但从共产主义者的角度看，应该是实事求是的，不必把所有责任，都加在自己身上。肃反的错误是多方面的，赵贞信先生说：因为有人报复，所以把罗志甫说成反革命而王主任则偏听偏信，正是资产阶级思想腐蚀了无产阶级思想，而“无产阶级思想”为资产阶级思想服务了，张鸿翔教授说：王主任那天是代人负责，实际当时是柴德赓鼓动的，应该谁负责就由谁负责。","type":"paragraph"},{"text":"在肃反当时和肃反以后，我系领导究竟是怎样想法？根据王主任说：“宗派主义表现在共产党员优越感”，我觉得值得考虑的是：宗派主义究竟怎样具体表现？说客观上是排挤、打击、报复，主观上是否没有问题呢？而客观上所表现出来具体事实并未谈，我希望领导上能谈出确实的事实来。因为整风主要把矛盾指出、解决、团结大家办好师大。","type":"paragraph"},{"text":"我对于5月28日王主任的报告是很不满意的，从两点半到四点半，讲了很多自己和别人的问题，可是由与肃反中的错误所引起对党的事业的损失却只字未提，我认为作为25年党龄的老党员不应该是这样的，我不是党员，但我爱护党，所以要把这一点提出来。","type":"paragraph"},{"text":"上次会议的另一个缺点是偏重于我和刘启戈先生的问题，而对许多同学及其他同事的问题如吴宏中、赵贞信先生升级的问题委曲了多年，而王主任半句也没提。王主任对于其他同事、同学们也有很多作得不妥当的地方，心里不愉快的不只我一人，三害对我系教师、同学影响亦不小，例如在整风中出版的“学习通迅”  (历史系出的)第三期上刘宗绪说：领导上要让我们当七年八年的助教；李隆基说：×××因为会、曾和王主任干了一架，所以评薪时降级了；吴柔曼谈到被打击排挤的事……还有如中古史助教穆先生和我谈及前年人事处强迫他辞职，以后被逮捕入狱，释放时公安局告诉他，有人告你是反革命，而我们调查清楚证明你不是反革命。穆先生出来后到处告状，才知道是柴主任(前历史系主任)与人事处某党员老爷为了要搞得他们妻离子散，把他说成是反革命。这时已经是王文枢当系主任了，而穆先生仍被充军到了广西。我和其他的人所受的冤屈算不了什么，比不上何廷杰先生受的压迫厉害。","type":"paragraph"},{"text":"(未经罗先生过目，如有错误，由供稿者“底层之声”等四个社团负责。)","type":"paragraph"},{"text":"(原载“师大教学”126期)","type":"paragraph"}],"comments":[],"origin":"《“阳谋”下的北师大之难》(真相出版社，2011)。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}