{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"友谊的春天——记中国广播民族乐团访问南斯拉夫","authors":[],"dates":[{"year":1977,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"友谊的春天"},{"type":"paragraph","text":"——记中国广播民族乐团访问南斯拉夫"},{"type":"paragraph","text":"九月的阳光，给多瑙河中游平原涂上了一层金色，屹立在多瑙河、萨瓦河汇合口上的贝尔格莱德城显得格外绚丽多姿。清晨，人们匆匆走出家门，先到报亭买上一张刚刚出版的日报，边走边看。傍晚，一家老少围坐在电视机前，收看播自北京的电视新闻。铁托总统访问中国的报道，象磁石一样吸引着每一个居民。人们赞颂南中两国领导人的会谈标志着南中友好关系进入了一个新阶段。就在这振奋人心的日子里，中国广播民族乐团满载着中国人民的友谊，来到南斯拉夫访问演出。"},{"type":"paragraph","text":"琴弦连心弦，乐团的演奏在南斯拉夫人民中间引起强烈共鸣。他们演出的节目表达了中国各族人民对伟大领袖毛主席和敬爱的周总理的深切怀念，对英明领袖华主席和社会主义祖国的无比热爱，反映了中国人民高度的革命乐观主义精神和内容丰富、形式多样的中国民族艺术的优秀传统。为了表达中国人民对南斯拉夫人民的深情厚谊，演员们还演奏和演唱了南斯拉夫的民歌、游击队歌曲和歌颂铁托总统的歌曲。这些歌曲受到特别的欢迎。每场演出之后，在热烈的掌声中，有的观众走上台去把一束束鲜花献给中国演员。演出结束后，观众还恋恋不肯退场，气氛十分亲切热烈。一位剧场工作人员说：“我在剧场工作了二十多年，从没见过这样动人的场面，这不是音乐会，而是南中人民友谊的集会。”南斯拉夫观众赞扬乐团的演出说：“你们的歌曲真实地反映了中国劳动人民勇敢的斗争和辉煌的胜利，反映了中国人民建设自己祖国所进行的忘我劳动。”“你们的歌曲引起我们的共鸣，使我们想起了中国革命的领导者和中华人民共和国缔造者的英雄业绩，联想到我们两国和两国人民为争取自由、民族独立和经济自主而进行了非常相似的斗争。”"},{"type":"paragraph","text":"中国广播民族乐团所到之处，受到南斯拉夫各地领导和群众的非常热情、友好而又隆重的接待。联邦和各共和国有关部门负责人，各区、市议会主席分别举行招待会或宴会热烈欢迎乐团。有一次，在贝尔格莱德电台的演播室里，两国广播工作的同行相见，格外亲切。贝尔格莱德电台乐队和合唱团为中国朋友演唱了一首又一首南斯拉夫歌曲。著名歌剧演员、南斯拉夫共产主义者联盟中央委员昌加洛维奇也特意赶来演唱了一首游击队歌曲。中国女高音独唱演员陆青霜和南斯拉夫歌唱家演出了二重唱《比多拉，我的家乡》，并进行实况转播。当乐团乘汽车抵达查查克市时，一群穿着游击队服装的儿童在旅馆门前列队欢迎。他们表演了各种音乐和舞蹈节目，把自己画的图画分送给客人，请转送给中国的儿童，并转达对中国儿童的问候和祝愿。"},{"type":"paragraph","text":"一天，乐团的同志在贝尔格莱德的卡莱迈戈丹公园散步，路过那里的萨格勒布市一个区的青年义务劳动队员主动来攀谈，并同乐团同志相约，到萨格勒布演出时再见。九月十八日，当乐团抵达萨格勒布时，青年义务劳动队员即冒雨到旅馆来看望中国朋友。第二天，他们集体观看了乐团的演出。演出结束后，又帮助演员和剧场工作人员卸台，装车，并在乐团离开剧场时，列队欢送，请乐团转达南斯拉夫青年对中国青年的问候。"},{"type":"paragraph","text":"南斯拉夫各族人民为反对异族侵略而进行的长期艰苦卓绝的斗争历史，给乐团的同志们留下了深刻的印象。乐团在南斯拉夫访问的日子里，参观了许多博物馆和革命历史遗迹，目睹了南斯拉夫各族人民反对异族侵略的许多历史的见证物。在克拉古耶瓦茨的烈士陵园，安葬着七千六百名烈士的遗体，他们是一九四一年十月二十一日被德国法西斯杀害的，其中包括三百名小学生。有一个班的教员和学生一起被捕，敌人施展阴谋，假意要把教员放走，但这位教员坚持同学生共生死，大声对敌人说：“向我开枪吧！我要给学生上最后一课！”在一些学生的墓碑上写着：“我们同年生、同一天入学，同一天死去、经受同样的考验。”乐团的同志怀着无比崇敬的心情向烈士墓敬献了花圈。"},{"type":"paragraph","text":"南斯拉夫人民对伟大领袖毛主席怀着深切的感情。有的南斯拉夫朋友说：毛主席领导中国人民打败了日本帝国主义和蒋介石。他是当代世界最伟大的人物之一。毛主席的逝世是中国人民的不可弥补的损失，也是世界人民的损失。现在，毛主席纪念堂落成了，我如有机会到中国，一定要去瞻仰毛主席的遗容，献上一束鲜花。"},{"type":"paragraph","text":"在南斯拉夫各地，乐团遇到许多老战士、老游击队员，他们对毛主席领导的中国革命非常熟悉。一位老游击队员说：“南中两国人民有着共同经历。在我们游击战争的艰苦岁月里，你们的二万五千里长征曾经鼓舞过我们的战士。我们都是依靠自己力量获得解放的。今天，我们又面临着共同的斗争。”"},{"type":"paragraph","text":"在一个秋高气爽的日子，中国广播民族乐团驱车来到距萨格勒布市六十公里的库姆罗韦茨村。南斯拉夫联邦社会主义共和国的缔造者铁托总统就诞生在这里。乐团的同志怀着崇敬的心情参观了铁托总统的旧居。这所简陋的小房子，今天已开辟成为陈列馆，左间仍保持着当年的陈设，右间展出铁托总统的生平图片。"},{"type":"paragraph","text":"铁托总统在南斯拉夫享有崇高的威望。不久前铁托总统对中国的访问在南斯拉夫广大人民中间产生了巨大反响。一些南斯拉夫朋友们表示：铁托总统访问你们伟大而又美丽的国家，同华国锋主席和中国其他高级领导人的会谈，开辟了两国友好合作的新阶段。铁托总统和华主席共同谱写了南中友谊的新篇章。铁托总统在中国受到华主席和中国人民的极高礼遇，使我们每个南斯拉夫人深受感动。"},{"type":"paragraph","text":"今天，华主席的名字已在南斯拉夫城乡广泛传颂。有的南斯拉夫朋友说：华主席继承毛主席的事业，领导中国人民打倒了“四人帮”，在短短的一年时间里在各方面取得了巨大的成就，提出了发展经济文化的宏伟目标。我们对你们的成就感到高兴，衷心祝你们成功。"},{"type":"paragraph","text":"塞尔维亚一位区议会主席对乐团同志说得好：“你们的歌曲中有一首《最美丽的春天来了》，现在正是南中友谊的最美丽的春天。”"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}