{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":9,"day":4}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"古巴决定同我国建立外交关系卡斯特罗宣布废除古巴与美国的军事条约当场把“圣约瑟宣言”撕成碎片高呼“打倒帝国主义！” “古巴同社会主义国家之间的关系万岁！”","authors":[],"parts":[{"type":"paragraph","text":"新华社哈瓦那2日电 一百万古巴人民今天下午怀着愤怒的心情在这里的西维卡广场举行了支持革命、反对外国侵略的古巴人民全国大会，强烈谴责美国强使美洲国家组织通过干涉古巴的决议。大会同时在它通过的“哈瓦那宣言”中决定：古巴立即断绝同蒋介石集团之间的一切关系，并且同中华人民共和国建立外交关系。"},{"type":"paragraph","text":"今天的集会是对美国控制的美洲国家组织圣约瑟外长会议的直接回答，这次外长会议通过了臭名远扬的反对古巴和诬蔑苏联、中国的“圣约瑟宣言”。"},{"type":"paragraph","text":"参加人民集会的有来自全国各地的工人、农民、民兵和其它各界人民。群众愤怒地高呼：“打倒美帝国主义！”“打倒圣约瑟宣言！”“古巴将成为美帝国主义的坟墓！”“古巴同社会主义国家之间的关系万岁！”“拉丁美洲的团结和友谊万岁！”“拉丁美洲兄弟人民同古巴的团结万岁！”“不要美洲国家组织和美国佬！要古巴！”在广场上的标语牌上写着引人注目的口号：“美元压不倒古巴的尊严”、“任何进犯者都将死在这里”。"},{"type":"paragraph","text":"在会上宣读了世界各国人民声援古巴人民的电报，其中包括中国人民保卫世界和平委员会和中华全国总工会的电报。这些电报博得群众们暴风雨般的掌声。"},{"type":"paragraph","text":"古巴总理卡斯特罗在会上发表了长篇讲话。卡斯特罗在讲话中重申古巴政府接受早先苏联宣布的万一古巴遭到侵略时愿对古巴提供的援助。卡斯特罗还庄严宣布，“假如中华人民共和国也愿意在古巴遭到美帝国主义侵略时援助我们，古巴也接受中国的援助。”他当即宣布：从现在起，古巴断绝它同将介石集团之间的一切关系，并且要求人们决定是否同中华人民共和国建立外交关系。这时，全场群众发出了暴风雨般的欢呼声，工人，农民把他们的帽子和宽边草帽掷向天空，表示热烈拥护卡斯特罗宣布的这个决定。"},{"type":"paragraph","text":"卡斯特罗谴责美国召开圣约瑟外长会议是企图使美国对古巴的干涉合法化。他说，参加外长会议的各国代表并不代表他们本国的人民，如果他们果真代表人民的话，“那么他们决不会宣布去反对一个美洲国家人民的利益，去反对所有兄弟国家的人民”。卡斯特罗当着百万群众的面，立即把臭名远扬的“圣约瑟宣言”撕成碎片。"},{"type":"paragraph","text":"卡斯特罗在人民大会上说，美帝国主义是“我国发展和进步的主要敌人”。卡斯特罗对群众说，我们今天提交人民考虑，是应该保持，还是应该废除1952年3月7日古巴与美国签订的军事条约。群众当即高呼“废除！”于是卡斯特罗宣布，“根据古巴人民独立自主的意志，废除古巴和美国间的军事条约。”他警告说，如果美国组织侵略古巴，他将再次召集这样的集会，并要求美国从古巴的关塔那摩基地撤走。卡斯特罗在群众的热烈欢呼声中还宣读并由大会通过强烈谴责美国侵略政策的“哈瓦那宣言”，宣言宣布同中华人民共和国正式建立外交关系，并立即断绝同蒋介石集团的一切关系。当卡斯特罗提出每一项建议时，群众不断发出“赞成！赞成！赞成！”的欢呼声。"},{"type":"paragraph","text":"新华社哈瓦那2日电 今天晚上结束的有百万人参加的古巴人民全国大会通过了一项声讨美帝国主义的“哈瓦那宣言”。"},{"type":"paragraph","text":"宣言首先谴责所谓“圣约瑟宣言”是一个“侵犯大陆各兄弟人民的民族自决权、主权和尊严的文件”。宣言接着说，“古巴人民全国大会强烈谴责美帝国主义一个多世起以来对拉丁美洲各国人民的明目张胆的罪恶干涉”。宣言说，拉丁美洲人民“面对美帝国主义贪得无厌的掠夺，失去了象得克萨斯那样大片富饶的土地、失去象巴拿马运河这样重要的战略中心、失去象波多黎各这样被占领的整个国家。”"},{"type":"paragraph","text":"宣言说，美国的干涉——依靠了军事优势、不平等条约和美国统治者可怜的顺从，使美洲一百多年来沦为被剥削的地区、沦为美国政治金融帝国的后院和国际机构中的举手机器。宣言说，如果拉丁美洲各国政府接受这种干涉，就是背叛了它们本国人民的独立理想。因此，古巴人民全国大会宣布，对美国的干涉加以谴责。"},{"type":"paragraph","text":"宣言说，古巴人民全国大会同时谴责保持门罗主义的企图。"},{"type":"paragraph","text":"宣言说，为了对抗虚伪的泛美主义，古巴人民全国大会宣布何塞·马蒂和本尼托·胡亚雷斯所主张的解放的拉丁美洲主义。"},{"type":"paragraph","text":"宣言说，古巴人民全国大会批准它同全世界人民建立友好关系的政策，同样重申它将同一切社会主义国家建立外交关系的意愿。宣言说，从现在起，古巴政府运用它的主权和自由意志，向中华人民共和国表示愿意在两国之间建立外交关系，并断绝它到今天为止还和台湾的傀儡政权保持着的关系。"},{"type":"paragraph","text":"宣言谴责美国所谓来自苏联和中国的“干涉”和“威胁”。宣言说，美国政府好战的、侵略的以及一贯拒绝中华人民共和国进入联合国的态度，的确威胁着本半球和世界的和平与安全。"},{"type":"paragraph","text":"宣言谴责使拉丁美洲各国人民处于贫困状态、阻止各国的民主发展和完全行使自己的主权的军事和政治寡头统治；谴责美国通讯社对新闻的垄断；谴责镇压人民的法律。"},{"type":"paragraph","text":"宣言说，总的来说，古巴人民全国大会谴责人对人的剥削和帝国主义金融资本对不发达国家的剥削。因此，古巴人民全国大会向美洲宣布：农民有取得土地的权利，工人有享有他们劳动果实的权利，孩子们有受教育的权利，生病的人有享受医疗的权利，青年有工作的权利、学生有自由学习的权利。"},{"type":"paragraph","text":"古巴人民全国大会主张，工人、农民、学生、知识分子、黑人、印第安人、青年、妇女、老人将为他们的经济、政治和社会的权益而斗争；受压迫、受剥削的民族为他们的解放而斗争；每个国家的人民应该同所有遭受压迫和侵略的国家的人民团结起来。古巴人民全国大会表示确信：拉丁美洲各国人民将很快地团结起来，争取从束缚中获得解放。"}],"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}