{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强青少年的共产主义道德教育","authors":["赵伯顺","陈铭云"],"dates":[{"year":1978,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵伯顺　陈铭云"},{"type":"paragraph","text":"伟大的领袖和导师毛主席一贯十分重视共产主义道德品质教育。在民主革命时期，毛主席充分肯定了张思德同志完全、彻底为人民服务的崇高品德，还高度赞扬了国际主义战士白求恩同志毫不利己、专门利人的共产主义精神，并教育大家做“一个有道德的人”。在社会主义革命时期，毛主席制定了党的教育方针和培养目标，又亲自发出了“向雷锋同志学习”的伟大号召。毛主席还教导我们说:“马克思列宁主义也包括无产阶级的革命道德。”因此，重视和加强共产主义道德品质教育有着十分重要的意义。"},{"type":"paragraph","text":"道德是一种意识形态，是人们共同生活及其行为的准则和规范。马克思主义认为，道德作为上层建筑的重要组成部分，它是一定社会经济状况的产物，所以道德始终是阶级的道德。从刘少奇的“胡不及时以行乐”、林彪的“利己多欲乃规律”，一直到“四人帮”的“闹而优则仕”，这种道德标准与血淋淋的奴隶社会、封建社会的“仁义道德”和资本主义社会充满铜臭的“吃人”道德，是一脉相承的。它与无产阶级的道德标准是水火不相容的。革命导师列宁说过:“我们的道德是从无产阶级阶级斗争的利益中引伸出来的。”无产阶级在和资产阶级进行阶级斗争的时候，总是以自己大公无私，高尚纯洁的革命道德去摧毁资产阶级那种“人不为己，天诛地灭”的极其腐朽反动的心理、习惯和观点。无产阶级革命事业的接班人，是资本主义制度的掘墓人，也是共产主义大厦的奠基人，要使这一代青少年在继续革命的征途中，抵制资产阶级意识形态的腐蚀和侵袭，就必须重视对他们进行共产主义道德品质的教育。"},{"type":"paragraph","text":"青少年是早晨八、九点钟的太阳，正处于长身体、长知识的时期，也是理想之花盛开和确立雄心壮志的时期。他们的可塑性很大，对各种社会现象都有很强的敏感性和模仿力。因此，引导他们走什么路，做什么人，是每个教育工作者都应十分关心的问题。在这个时期，注意对青少年进行共产主义品德教育，使他们养成无产阶级的行为规范，显得十分重要。列宁在《青年团的任务》中说过:“应该使培养、教育和训练现代青年的全部事业，成为培养青年的共产主义道德的事业。”万恶的“四人帮”出于篡党夺权的罪恶目的，把学校对青少年进行共产主义道德品质教育诬蔑为“培养五分加绵羊”的修正主义苗子，砍掉了中、小学设置的共产主义道德品质教育课，取消了学生守则和各项必要的规章制度。国民党特务张春桥还利用青少年缺乏社会生活经验的弱点，疯狂地叫嚣“捅刀子勇敢”、“打架有长处”，无耻地鼓吹“流氓有用”、“文盲无害”，破坏社会主义法纪，败坏无产阶级风尚。大量事实表明，“四人帮”是青少年最大的政治教唆犯，也是破坏共产主义道德品质教育的罪魁祸首。"},{"type":"paragraph","text":"无产阶级道德的核心就是毫不利己，专门利人。它是区别一切剥削阶级道德的重要标志。我们在对青少年学生进行共产主义道德品质教育时，必须对他们进行全心全意为人民服务的教育，使他们从小养成大公无厶和集体主义的思想，逐步确立起为中国和世界大多数人谋利益的革命人生观，把今天的学习和生活与共产主义明天的远大目标联系起来，象雷锋那样，把有限的生命投入到无限的为人民服务之中去。"},{"type":"paragraph","text":"对待社会主义劳动和社会主义公共财产的态度，也是衡量共产主义道德品质的一个方面。“四人帮”出于篡党夺权的罪恶目的，煽动无政府主义，煽动打砸抢，严重地破坏了劳动人民创造的物质财富，大量损害了学校的公共财物。粉碎“四人帮”后，不少学校举办展览会、主题班会，广泛开展了爱护公物的宣传教育活动，青少年们组织了“小木工服务队”、“小泥工修理队”，主动为学校维修课桌椅。各校还发动师生，制订了公物保管的规章制度，并大力发扬爱护公物、勤俭节约的好人好事，这些都是培养青少年学生热爱劳动、爱护公物、艰苦奋斗美德的行之有效的方法。"},{"type":"paragraph","text":"尊敬师长，讲究礼儿，也是青少年从小需要养成的一种共产主义美德。“四人帮”继承了剥削阶级道德观的衣钵，在礼儿教育上大耍反革命两面派的手法。他们一面整天价高喊“师生是一条战壕里的战友”，一面炮制“反潮流”的假典型，挑动学生斗老师，造成师生对立。在他们大批“师道尊严”的淫威下，学校连上课“起、礼、坐”，看见老师问声好，这样最起码的礼儿也被取消了。当然，我们所指的礼儿，是在社会主义条件下，在确立了生产资料公有制的基础上建立起来的同志式的相互尊重。它与剥削阶级那种“正人君子”式的“彬彬有礼”，旧社会那种“今天天气哈哈哈”式的虚伪客套是有根本区别的。无产阶级的领袖在待人接物上的讲究礼儿，为我们树立了光辉的典范。有一次，列宁下楼时，正碰上一个女公务员端着一盆洗脸水上楼。女公务员发现是列宁，忙退了回去，可是列宁却十分热情地说:“你手里端着东西，我是空着手，你先上楼吧。”于是，有礼儿地让她走过去了。我们在对青少年学生进行共产主义道德品质教育时，也要特别加强对他们进行礼儿教育，使他们懂得待人诚恳、谦虚、有礼儿，是新社会里劳动人民之间相互关系的表现，也是每一个青少年应有的品德。"},{"type":"paragraph","text":"共产主义道德品质教育的内容十分广泛。它不仅包括上述已经谈及的几个问题，还包括无产阶级国际主义、爱国主义和集体主义；包括共产主义理想和无产阶级人生观；包括艰苦朴素、遵守法纪和忠诚老实，等等。当前，我们应该以华主席提出的青少年要关心集体，热爱集体，遵守纪律，尊敬老师，艰苦朴素，友爱同学的六点要求为中心内容，抓好学生的共产主义道德教育，为把青少年培养成具有共产主义的情操、风格和集体英雄主义气概的一代新人而努力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}