{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"古巴革命的胜利道路","authors":["罗荣渠"],"dates":[{"year":1963,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"古巴革命的胜利道路"},{"type":"paragraph","text":"罗荣渠"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"近代古巴是拉丁美洲的许多矛盾的焦点，古巴民族是拉丁美洲备受殖民压迫的苦难的民族。位于“新大陆的世界交通交叉点”上的古巴，上几个世纪一直是西班牙在美洲的殖民统治的重要据点。十九世纪以来，富饶的古巴又成为美国、英国等列强争夺的一块肥肉。古巴人民经历了时间最长的、前后达三十年的武装斗争，才终于摆脱西班牙的殖民枷锁。它是拉丁美洲最后脱离西班牙殖民体系的国家。但是穷凶极恶的美帝国主义又用卑鄙的手法，窃取了古巴人民的胜利果实，把一个新殖民主义的枷锁套在古巴人民的头上。近半个多世纪来，美帝国主义对古巴建立了经济的、政治的和军事的控制。美国垄断资本、大庄园主和帝国主义的代理人，使古巴人民遭受了无尽的屈辱、压迫和苦难。"},{"type":"paragraph","text":"哪里有殖民主义和剥削压迫，哪里就有革命的根源。古巴人民不得不再次展开争取独立自由的斗争。但是客观形成的地理特点和历史条件，决定了古巴革命任务的艰巨性和斗争的曲折性。古巴革命不仅面对着美帝国主义及其在古巴的代理人和各种亲美反动势力联成一气的异常强大的反革命武装镇压机器，这使得反对反动统治的任何革命运动和人民运动遭到残酷的镇压；同时，与反革命的政治迫害相配合，是来自国内外的大量的系统的反革命“理论”宣传：诸如古巴不能摆脱美国控制的“地理宿命论”，古巴只有依靠美国才能活命的“经济互补论”，出卖国家独立于美国的“新合并主义”，甚至还有关于古巴可能是拉丁美洲最后摆脱美帝国主义束缚的国家的谬论。诸如此类的反革命“理论”，在人民群众中散布了实质上是古巴革命不可能胜利的奴颜婢膝思想和投降主义思想。这就使本来是异常艰巨的古巴民族解放革命的任务，变得更加艰巨。"},{"type":"paragraph","text":"但是古巴人民在菲德尔·卡斯特罗的领导下，终于起来革命，并且经过了艰苦的斗争，取得了伟大的胜利。被认为最后才能摆脱美帝国主义束缚的古巴，成为拉丁美洲第一个打碎美帝国主义的殖民枷锁而获得民族民主革命胜利的国家，成为拉丁美洲第一个社会主义的灯塔。"},{"type":"paragraph","text":"古巴的革命震撼了全世界，成为继十月革命、中国革命之后当代的又一个伟大革命事件。这个革命为世界人民反对帝国主义、争取民族独立解放的斗争提供了丰富的经验。其中最主要的经验，就是再一次证明马克思列宁主义关于人民群众通过武装斗争夺取革命胜利的道路的正确性。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一九五三年七月二十六日，二十六岁的菲德尔·卡斯特罗带领了一百五十多位爱国青年，用东拼西凑的武器，对位于古巴奥连特省圣地亚哥东北的蒙卡达兵营——巴蒂斯塔反革命武装的一个重要碉堡，发动了第一次英勇的袭击。原定计划是夺取兵营的武器来武装起义者，同时发动全国各阶层爱国人民起来推翻暴政。这次的无比英勇的武装起义的尝试，由于力量悬殊，从军事上来说是完全失败了，但是它在政治和思想方面却是一个胜利。它标志着一条新的正确的革命道路即武装斗争的道路的开始，标志着古巴革命运动的新阶段的开始。"},{"type":"paragraph","text":"菲德尔·卡斯特罗在这次起义失败后被捕。他在敌人法庭上发表了著名的《历史将宣判我无罪》的辩护词。这是一篇威武不屈的革命的宣言。当时，起义已经完全失败，绝大部分战友遭到最野蛮的屠杀，幸存者被关在监狱中并且受到残酷的折磨。巴蒂斯塔政权正在国内疯狂地加强反革命恐怖。在这种几乎可以说是处在绝望的境地里，卡斯特罗同志却毫不动摇地对古巴的未来充满信心和希望。尽管武装起义已经失败，他仍坚定不移地相信武装斗争的客观可能性；并根据古巴人民反对西班牙殖民者的革命斗争的历史经验，指出决定战斗胜负的不是武器，而是人民。他说：“没有任何武器，没有任何力量可以战胜决心为自己的权利而斗争的人民”。"},{"type":"paragraph","text":"蒙卡达的战斗只是革命的最初的火花，但这是燎原的熊熊之焰的火花。蒙卡达事件的伟大历史意义在于，“这是正确的路线，革命的路线，武装斗争的路线；不是政客路线，选举路线，而是对巴蒂斯塔暴政进行武装斗争的路线”。（菲德尔·卡斯特罗：《古巴统一革命组织工作方法的某些问题》）"},{"type":"paragraph","text":"正因为这是一个正确的路线，一九五五年五月卡斯特罗和他的战友们从狱中释出，流亡到国外以后，就立即重新开始准备反巴蒂斯塔的武装斗争，并正式命名这个新的革命运动为“七月二十六日运动”。经过紧张而艰辛的准备工作，一九五六年十一月二十五日，在菲德尔·卡斯特罗的率领下，八十二个爱国者乘坐“格拉玛”号快艇从墨西哥驶向古巴。这些英雄们作出了庄严誓言：“一九五六年我们要成为自由人，否则就殉难。”"},{"type":"paragraph","text":"“格拉玛”号游艇在惊涛骇浪中搏斗了七天，到达了古巴最东部的奥连特省海岸。但是，这些爱国者不幸在登陆中即遭到有准备的巴蒂斯塔的陆军和空军的猛烈攻击。大部分革命者在英勇战斗中牺牲了，有的被冲散了。等到菲德尔·卡斯特罗、劳尔·卡斯特罗和切·格瓦拉三股残存的革命力量会齐以后，总共只剩下十二个人和七支步枪。革命斗争再一次处在全部溃灭的边缘。但是，菲德尔清点了人数和枪支之后，充满乐观情绪和信心地对战友们说：“暴政统治的日子是屈指可数了！”"},{"type":"paragraph","text":"十二个人，就这样，一支真正的起义军诞生了。在菲德尔"},{"type":"paragraph","text":"·卡斯特罗的领导下，在马埃斯特腊山区建立了第一个武装的革命根据地。起义军一开始就感到富有光荣革命传统的马埃斯特腊山区农民对自己的热爱和忠诚。武装革命根据地的建立和起义军与农民群众的结合，是革命深入发展的重大的一步。"},{"type":"paragraph","text":"一支革命的武装力量从无到有、从小到大，在战斗中成长和壮大起来。最初只有十二个人、七支步枪。几天后来了第一批农民，有的赤手空拳，有的带着武器。到登陆后一个半月，即一九五七年一月中旬他们第一次出击时，增加到四十个人、二十二支步枪。登陆后三个月，队伍又有了发展，建立了两个纵队。登陆后的一年零三个月（一九五八年三月），为了扩大武装根据地，劳尔·卡斯特罗带领了由八十二人和五十三支步枪组成的一支游击队，到奥连特省的东北部去开辟新的战线——第二战线。这支小小的简陋的队伍勇敢地孤军深入，插入一个广阔的新区。经过了艰苦的战斗，在九个月内就建立了第二战线的六个强大的纵队，并用从敌人手中夺过来的武器武装了自己，建立了一个面积约达一万二千平方公里的解放区。第二战线的根据地和马埃斯特腊山区的根据地成为奥连特省内东西呼应的解放区。"},{"type":"paragraph","text":"起义军遭到了巴蒂斯塔反革命武装力量的一次又一次的疯狂的进攻，其中最大的一次是一九五八年五月到八月的反革命"},{"type":"paragraph","text":"“围剿”。敌人调集了十四个步兵营和七个独立连，配备了飞机、大炮和坦克，集中主力进攻起义军的发源地和总部马埃斯特腊山区。巴蒂斯塔反动派指望一举而包围和消灭起义军。但是经过前后七十六天的战斗，这些既没有飞机大炮，又缺乏粮食供应的起义军，粉碎了巴蒂斯塔消灭起义军的决定性的军事计划，歼灭了上千的敌人，俘掳敌军六百多人，缴获了大量武器弹药，赢得了重大的胜利。这次胜利为革命在全国范围取得胜利创造了重要条件。"},{"type":"paragraph","text":"起义军在粉碎敌人的强大攻势之后，立即转入反攻。一九五八年八月底，格瓦拉率领的第八纵队和西恩富戈斯率领的第二纵队，两支总共不过两百人左右的小部队，向古巴的中部地区挺进，开辟新的战线，把武装革命的种子从东向西撒遍古巴全岛。这两个纵队在敌军的包围和追击下，完成了穿过卡马圭平原的艰苦的长征，把古巴岛劈成两半，向西步步进逼巴蒂斯塔反动统治地区。"},{"type":"paragraph","text":"在马埃斯特腊山区升起的革命红旗，逐渐变成了古巴全国人民的希望，唤起了古巴各阶层爱国人民的革命积极性和战斗精神，从而推动了全国规模的革命高涨形势的逐渐形成。学生的革命斗争、城市工人阶级的罢工斗争、农民群众的运动（一九五八年十月马埃斯特腊山区颁布了第一个土地改革法——第三号法令），反动军队士气的瓦解和转变，以及其他游击队和武装力量的活动等等，都从不同的方面打击和动摇了巴蒂斯塔的反动统治基础。一九五八年底，以菲德尔·卡斯特罗为最高领导的起义军，在奥连特省、卡马圭省、拉斯维利亚斯省等广大地区发动进攻，经过两个月的激烈战斗，终于打碎了美帝国主义支持的巴蒂斯塔暴政的统治机器，在一九五九年一月一日取得了革命的胜利。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"古巴革命的胜利，再一次证明了毛泽东同志所总结的人民革命的历史规律，是一个颠扑不破的放之四海而皆准的真理：“斗争，失败，再斗争，再失败，再斗争，直至胜利——这就是人民的逻辑，他们也是决不会违背这个逻辑的。这是马克思主义的又一条定律。俄国人民的革命曾经是依照了这条定律，中国人民的革命也是依照这条定律。”古巴革命的胜利，仍然是依照这条定律。"},{"type":"paragraph","text":"发生在二十世纪五十年代的、处在半殖民地和帝国主义直接侵略下的美洲的一个小国家古巴的革命，尽管有许多自己的民族的特点，但是，它是沿着十月革命的道路取得胜利的。革命的特点是：武装的革命反对武装的反革命。在古巴这样靠近美帝国主义的小国家中，由十二个革命先驱者和七支步枪起家的起义军，在农村建立武装根据地，经过长期的艰苦斗争，一点一滴地蓄积和扩大革命力量，打击反革命的力量，逐渐使敌我双方的力量对比发生相反方向的变化，终于战胜了被美帝国主义全副武装起来的巴蒂斯塔的反革命军队，打碎了反动的国家机器，建立了人民民主的政权。"},{"type":"paragraph","text":"在开始，古巴的年轻的爱国者并不是生来就会干革命的，但是由于他们敢于革命，敢于同巴蒂斯塔反动政权进行针锋相对的武装斗争，而且不论在任何艰难困苦和危险面前都不背弃自己的革命路线；相反的，反革命的压迫愈大，革命者的斗争意志愈是坚强，愈加激进，起义军就在战斗中成长、壮大和发展，建立农村武装根据地，夺取了一个一个的阵地，从乡村包围城市并最后夺取城市，取得了伟大的革命胜利。切·格瓦拉在《研究古巴革命思想意识的笔记》中写道：“古巴革命所吸取的马克思的精神是他放下科学而拿起革命武器时的精神”，“我们实际革命者展开我们的斗争时只不过实行了科学家的马克思所预见的规律，在这条反抗的道路上，在反对旧的政权结构方面，在依靠人民来摧毁这个结构方面，在把本国人民的幸福作为我们斗争的基础方面，我们仅仅是符合科学的马克思的预言。这就是说，马克思主义的规律在古巴革命的过程中也起作用，不管它的领袖们是否从理论观点上完全信奉或者认识这些规律。”"},{"type":"paragraph","text":"古巴革命者是在干革命的过程中找到和认识这些规律的。他们在革命斗争的丰富实践中获得了许多宝贵的斗争经验；从本国的生活中、同时也从其他国家的革命经验中，学习了革命战争的规律。关于古巴革命的这些经验和规律，切·格瓦拉同志在《游击战争》一书中作了精辟的论述。他说："},{"type":"paragraph","text":"“我们认为，从古巴革命的经验中，应该对拉丁美洲大陆的革命运动得出三个基本教训："},{"type":"paragraph","text":"一、人民力量能够在战争中战胜正规军队；"},{"type":"paragraph","text":"二、当革命的全部条件正日益成熟时，不应当总是等待：起义中心能够自己创造这些条件；"},{"type":"paragraph","text":"三、在美洲大陆的经济发展落后的国家中，应该主要在农村地区进行武装斗争。”"},{"type":"paragraph","text":"他进一步指出，这头两个教训揭穿了那些假革命家的谰言，他们用所谓正规军队不可战胜的鬼话来为自己的毫无作为辩护，他们想坐待革命的全部必需的客观和主观条件的自己成熟；而第三个教训驳斥了那些只注意城市群众斗争的教条主义观点，这种观点“完全忘掉了在美洲所有经济不发达国家的生活中农村居民的巨大作用”。"},{"type":"paragraph","text":"“我们必然得出的结论是：游击队——这是社会的改造者。”“游击战争是人民争取解放的斗争的基础”。而“游击队的斗争是群众的斗争，人民的斗争；游击队作为武装的核心，是人民的战斗的先锋队，它的主要力量在于它依靠居民群众”。"},{"type":"paragraph","text":"这就是从古巴革命的武装斗争中得出的一些极为宝贵的经验，正是这种武装斗争成为古巴革命取得胜利的决定性条件和古巴革命的主要特点。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"自古巴确立共和国形式以来的半个多世纪中，进行过许多次的制宪运动和选举运动，而且在一九四○年还制定过进步的资产阶级民主的宪法，但是所有这些“民主”装饰，不过是遮盖美帝国主义和国内大庄园主的残暴统治的一层薄薄的面纱。在一九五二年三月十日巴蒂斯塔用卑鄙的政变手法夺取政权以后，甚至连欺骗性的宪法外衣也抛弃了，建立起直接听命于美国主子的赤裸裸的血腥恐怖专政。人民没有任何民主权利。共产党（人民社会党）处在非法状态中并遭受严重迫害。所有反对暴政的革命组织都遭到残酷镇压。因此任何合法的、和平的斗争的道路都走不通，它已被历史一再证明是空想和欺骗。在这种条件下，不愿意做奴隶的革命的古巴人民，除了拿起武器和反动派进行针锋相对的革命斗争外，还有什么道路可走呢？"},{"type":"paragraph","text":"古巴革命的武装斗争的正确道路，是由古巴具体的历史条件所客观地规定了的，这条道路决不是由任何革命领袖的个人喜恶所决定的，它是经过革命实践所考验的马克思列宁主义的客观真理。不论现代修正主义者怎样不喜欢这条真理，不论他们企图怎样阉割和篡改马克思主义，不论他们企图怎样否定古巴的革命道路，都是徒然的。"},{"type":"paragraph","text":"在整个革命的发展过程中，以菲德尔·卡斯特罗为首的革命领导力量所采取的武装斗争的革命路线，对其他旧资产阶级政党和机会主义政客所采取的选举路线和军事政变的路线进行过反复的尖锐斗争。正是由于坚持了革命的路线，揭穿了各种妥协投降的路线，才保证了民族民主革命的彻底胜利。"},{"type":"paragraph","text":"随着起义军的革命根据地的扩大和群众革命运动的高涨，巴蒂斯塔政权的统治危机日益加深，其他资产阶级“反对派”、旧政党和商业界的领袖们也加强了自己的政治活动。巴蒂斯塔在疯狂地扩大内战、镇压起义军的同时，力图施展反革命的另一手，用欺骗性的选举和保障民主的空口诺言来收买和分裂革命力量。革命愈加深入发展，他们的政治阴谋、分化、叛卖的勾当也就愈加剧烈。"},{"type":"paragraph","text":"各资产阶级反对派力图对马埃斯特腊山区的武装斗争施加政治影响，用他们的政治路线来代替革命的路线，把革命局限在推翻巴蒂斯塔政府和建立由他们来领导的宪法政府的范围内，而不触动反动统治的社会经济基础。一九五七年十一月，流亡在美国的古巴政治派别在美国的直接影响下，在迈阿密举行了会议，制定了所谓“迈阿密协定”。这个协定是旧资产阶级政客的妥协投降的政治路线的代表。菲德尔·卡斯特罗坚决拒绝了这个协定，并揭露了这个路线出卖革命的阴谋。"},{"type":"paragraph","text":"一九五八年十一月，当巴蒂斯塔政权已危在旦夕之时，在美国驻古巴大使史密斯的密谋下，举行了欺骗性的总统选举。美国企图扶植阿古阿罗出任总统，让巴蒂斯塔退居幕后，来挽救摇摇欲坠的反动统治。但是“七月二十六日运动”和其他革命力量坚决抵制了这场虚伪的选举，使这场政治收买的把戏遭到可耻破产。"},{"type":"paragraph","text":"一直到革命胜利的前夕，当起义军已控制了古巴岛的东半部广大地区，并直指巴蒂斯塔的统治巢穴的时刻，资产阶级反对派政党仍在玩弄阴谋，企图撇开马埃斯特腊山区的革命领导，在哈瓦那发动军事政变，抢先接管政权，窃取胜利果实。为此，一九五九年一月二日，卡斯特罗向起义军和古巴人民发表了广播演说，命令起义军要坚决粉碎巴蒂斯塔的国家机器，取得革命的绝对胜利。它表明了革命领导者的不断革命的精神，并昭示了未来的新的斗争。要革命！团结！警惕！绝对的胜利！——这是在这次广播中对一切妥协、调解、分裂和叛卖阴谋的回答。"},{"type":"paragraph","text":"因此，一九五九年一月一日并不意味着古巴革命的结束，而是新的更加深入的革命阶段的开始。在新的历史时期中，七百万被压迫的古巴人民的创造力量获得了大解放，革命的精神获得了大发扬，数千起义军战士的武装力量变成了全民的武装力量。英雄的古巴人民在菲德尔·卡斯特罗总理的领导下，用全民武装的战斗力量，对美帝国主义的武装干涉和侵略阴谋进行了大无畏的针锋相对的斗争，保卫了革命，并把革命不断推向前进。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"英雄的古巴，尽管从地理上来看是处在世界资本主义的汪洋大海包围中的一个孤岛，尽管处在强大的美帝国主义的鼻子底下，但是它的人民有着悠久的革命斗争的传统，富于反抗的精神，古巴的革命者在斗争中经过无数次的失败，终于摸索出革命的正确道路。而受尽苦难的古巴人民一经接受了这种革命思想，这种革命思想一经赢得了广大的群众，革命人民的“勇猛气势，反抗精神，愤怒抗议暴政统治、专横暴行和反抗不公平现象的义愤填膺的精神”，就会成为摧毁一切帝国主义和反动势力的不可战胜的力量。因此，虽然在古巴仍然存在着不利于革命者的全部不利条件，虽然古巴的地理位置一海里也没有改变，同时在革命的道路上有着异常艰辛而曲折的重重障碍，但是，革命人民由于遵循了正确的革命道路，始终不渝地坚持斗争，善于斗争，终于取得了革命的伟大胜利。"},{"type":"paragraph","text":"古巴的革命经验表明，任何被压迫的苦难的弱小民族，任何追求革命真理的真正的革命者，只要真正坚持革命道路，探索革命真理，尽管可能遇到挫折和失败，但最终都会找到共同的革命真理，找到解决民族苦难的真正的革命的办法。不论在世界上任何地方，不论各国具有怎样的地理的和历史的特点，只要有帝国主义和殖民主义压迫这个最一般的共同点，这些地方发生的真正的彻底的人民革命，总可以找到基本的共同规律。这绝不是甚么“输入革命”和“输出革命”的诬蔑所能解释的。当然，各国的具体历史条件也必然使各国的民族民主革命带有各自的民族特点。这是马克思列宁主义的一个基本观点。"},{"type":"paragraph","text":"古巴革命的伟大世界意义就在于它为共同处在美帝国主义奴役下的拉丁美洲人民和其他各国人民提供了一个伟大的榜样，为它们指出了一条争取民族自由解放的胜利道路。这条道路毫无疑义具有巨大的普遍指导意义。这就是菲德尔·卡斯特罗总理一九六一年十二月一日在哈瓦那大学讲话时指出的：“我们相信，在任何一个和古巴客观条件相同的国家里，——我不是指某一个特定的国家——如果有一小群人投入斗争，按照游击队应有的规律办事，我们坚信，他们点燃的星星之火会燃成熊熊烈焰。”"},{"type":"paragraph","text":"不管美帝国主义怎样威胁和孤立古巴，不管铁托之流的现代修正主义者怎样诬蔑古巴，都不能使古巴人民离开自己的革命道路。同样的，不管美帝国主义怎样隔绝和防止古巴的革命影响扩大，进行反革命输出，也不管现代修正主义者怎样贬低和否定古巴的革命道路，古巴革命必然在拉丁美洲、非洲和亚洲被压迫人民中获得日益巨大的影响。因为屹立在加勒比海上的英雄古巴的存在、发展和壮大的本身，就打破了对于美帝国主义不可战胜的各种迷信，为世界被压迫的弱小民族树立了人民的革命力量不可战胜的榜样。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"菲德尔·卡斯特罗和他的战友们在马埃斯特腊山区建立了武装革命根据地后，农民踊跃参加起义军。图为菲德尔在一九五七年三月底向参加起义军的农民讲话。图正中为菲德尔"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}