{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"万众一心，奋发图强，为把上海建成先进的工业、科技、外贸基地贡献力量!在上海市科学技术协会第二次代表大会上的报告(摘要)　(一九八○年五月十四日)","authors":["李国豪"],"dates":[{"year":1980,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李国豪"},{"type":"paragraph","text":"我们这次大会，是在社会主义现代化建设开始走上健全发展轨道，科学技术事业面临更大发展的新形势下召开的，在中国科协第二次全国代表大会上，胡耀邦总书记代表党中央所作的重要讲话，和大会通过的周培源同志的工作报告，从战略思想上，工作方针上为我们这次大会和今后的工作指出了明确的方向。我们一定要认真学习，切实贯彻到实际工作中去。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"上海市科学技术协会于一九五八年十一月成立后，整顿、建立了四十四个专门学会，在各区、县和一千六百个工厂、人民公社中建立了科协组织。在广大科技工作者的共同努力下，做了大量的工作，有效地促进了工农业生产的发展和科学技术水平的提高，受到各方面的重视与欢迎。"},{"type":"paragraph","text":"文化大革命中，上海的广大科技工作者和科技群众团体遭到了空前的浩劫。林彪、“四人帮”全盘否定十七年来党对科技事业的领导，“砸烂科协”，把广大科技工作者当作“全面专政”的对象，造成我国科学技术事业无法估量的损失。党中央一举粉碎了“四人帮”，迎来了科学的春天，上海市科协也获得了新生。一九七七年九月，上海市委宣布恢复上海市科学技术协会和各自然科学专门学会，广大科技工作者莫不扬眉吐气，欢欣鼓舞。"},{"type":"paragraph","text":"市科协恢复以来，已恢复和新建了市学会、协会，研究会和科普团体八十五个，会员近五万人；各区、县科协也都恢复并建立了学会(组)二百四十个，会员有一万五千多人。两年多来，市、区、县科协和各科技群众团体共开展各种科技活动二万三千多次，有三百四十五万余人次参加，许多科技工作者不仅在科学技术上刻苦钻研，竞出成果，而且积极参加多学科的学术讨论和咨询建议活动，热情地对国家科技政策、重大建设项目和科技人才的培养、任用等提出各种有科学依据的建议，发挥了咨询、参谋作用。"},{"type":"paragraph","text":"各种学术、技术交流活动有了广泛的开展。有六十五个学会召开了年会，检阅了科研成果，交流了经验和学术思想，汇集论文九千九百多篇，选出了一批质量较高、颇有创见的优秀论文，发现了一些肯钻研、有培养前途的中、青年科技人员。"},{"type":"paragraph","text":"许多学会、协会、研究会和各区、县科协，积极围绕能源、轻纺、材料、外贸等“短线”和企业的挖潜、革新、改造开展了大量技术交流活动，为增产节约、多创外汇作出了贡献。"},{"type":"paragraph","text":"国际学术交流发展很快。两年多来已接待了二十二个国家和地区的学者、专家六百多人，开展学术交流活动七百八十多次，为四化建设培养人才，是科协恢复以来大力开展的重要工作。我们为党政领导和管理干部，为中、青年科技人员、生产技术骨干和青少年开办了大量短训班、读书班，系统讲座、科普报告会和青少年科技讲座，恢复、开办了五个业余科技院校，有学员三千多名。各区科协也都开办了业余科技学校，共有学员一万四千七百多名。"},{"type":"paragraph","text":"市，区、县科协以及有关学会会同教育部门、团市委、市体委举办了全市中学生数理化竞赛、青少年科技作品展览会、夏令营等活动，对发现和培养青少年科技爱好者都有积极的作用。"},{"type":"paragraph","text":"市科协所属科技团体已编辑出版了十多种科技刊物。市科协主办的《上海科技报》近年来也改进了内容，扩大了发行。"},{"type":"paragraph","text":"两年多来，科教电影深入工厂、农村放映；科普画廊从内容到形式不断更新；科学文艺的蓬勃发展，为普及科技知识、为四化服务开拓了新的途径。"},{"type":"paragraph","text":"上海市科协“一大”以来，科协作为党团结、联系广大科技工作者的纽带，作为党领导科技工作的助手和参谋，已经做了很多有效的工作，发挥了重要作用。它所具有的强大生命力，正在实现四个现代化的新长征中日益显示出来。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"市科协第一次代表大会以来，我们的主要经验教训是什么呢?"},{"type":"paragraph","text":"第一，正确认识科协的性质，才能充分发挥科协的作用。"},{"type":"paragraph","text":"上海和全国的情况一样，在一段时间里，曾经强调了科协应以“工农为主体”，而把“科协是科技工作者自己的组织”的想法与做法，批评为“排斥工农”；把依靠专家开展学会活动指责为“专家路线”。这显然是错误的。科技群众团体的产生和发展，是社会发展的需要，科学技术发展的需要，是广大科技工作者的共同愿望。科协及其所属团体，应该在组织上、工作上以科技工作者为主体，依靠科技工作者开展科协和学会的工作。这正是党的群众路线在科协工作上的具体体现。"},{"type":"paragraph","text":"粉碎“四人帮”以后，党中央明确肯定知识分子是工人阶级的一部分，是建设社会主义的中坚力量。胡耀邦同志在中国科协第二次全国代表大会上的讲话中，又进一步明确指出:“科协是科学家和科技工作者自己的组织，是同工会、共青团、妇联、文联一样重要的群众团体。在向四个现代化进军的征途上，科协尤其具有重要的地位，”这充分体现了党对科技工作者的高度关怀、重视和期望，深刻阐明了科学技术现代化是四化的关键这一极其重要的观点和决策；同时也指明了科协十分重要的作用。"},{"type":"paragraph","text":"第二，充分发挥科技群众团体的特点，为社会主义现代化建设服务。"},{"type":"paragraph","text":"科技协会是各自然科学专门学会、协会、研究会及科普团体的联合组织，学科众多，人才济济，这与现代科学技术的发展要求多学科协同作战的客观需要相一致。同时，科协及其所属组织，又是跨行业、跨部门组织起来的，有广泛的横向联系。它把生产、科研、教育、行政等各方面的科技工作者，按学科或工作任务、研究内容组织起来，进行广泛的交流和探讨，非常有利于使科学技术尽快变成社会生产力。而且，科协是科技工作者自己的组织，它易于充分发扬民主，通过科协和学会的活动，既有利于将党的方针政策贯彻到广大科技工作者中去，又能够把科技工作者的意见与建议，要求与呼声向党和政府反映，这些正是科协能够发挥特殊作用的所在。"},{"type":"paragraph","text":"第三，认真贯彻双百方针，促进科学技术繁荣。"},{"type":"paragraph","text":"科协要为我国科学技术的繁荣作出贡献，必须坚决贯彻双百方针，充分运用科协的有利条件，成为科技战线百花齐放、百家争鸣的重要园地。我们在贯彻双百方针方面，值得记取的教训是:要严格把学术观点问题与政治立场问题区别开来，防止把学术观点上的争论扣上种种政治帽子进行压制和打击。在学术活动中，一定要坚持不扣帽子、不抓辫子、不打棍子的“三不”主义。在学术上不应以多数、少数来判断它的正确与错误，更不应当用行政力量干预学术争鸣，强制推行一种学派或学术观点，压制另一种学派或学术观点在开展学术活动中，要继续发扬互相尊重别人的成果，互相学习探讨，坚持真理，修正错误的好作风。老、中、青科技工作者要相互学习，年轻的科技工作者要尊重老专家，老专家要热情关心年轻的同志。"},{"type":"paragraph","text":"第四，依靠党的领导是办好科协的根本保证。"},{"type":"paragraph","text":"上海市科协是在中共上海市委的领导下建立和发展起来的。依靠党的领导，是办好科协的根本保证。市科协成立以来，特别是近三年的实践说明，科协在贯彻党的路线、方针和政策时，一定要充分研究上海的情况和科协工作的特点，把两者很好地结合起来，积极向广大科技工作者宣传党的方针政策，及时向市委反映科技工作者在工作、学习、生活等方面的要求、建议和呼声；紧紧围绕国家和本市经济建设、科学技术重大与急迫的问题，动员、组织科技工作者献计献策。只有这样，才能更好地发挥科技群众团体的“纽带”和“助手”作用。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"上海是全国最大的工业城市和科学技术基地，上海的广大科技工作者在祖国四化建设中担负着重要的责任。我们必须紧密围绕四化建设这个中心，充分发挥全市科技工作者的积极性和创造性，扎扎实实地开展各种科学技术活动，为促进科学技术的繁荣和发展，为提高全市人民的科学文化水平，加快把上海建设成先进的工业、科学技术和外贸基地，为实现祖国四个现代化贡献自己的力量，现在，根据上海的情况，对科协今后的工作着重提出以下几点意见:"},{"type":"paragraph","text":"一，自觉运用科协的特点，广泛开展学术活动。"},{"type":"paragraph","text":"我们要密切结合国家四化特别是上海建设的需要，贯彻“远近结合，以近为主”的原则，大力开展各种形式的学术活动，我们要有计划地围绕上海建设与发展科学技术的重点项目、急迫课题，开展多学科、多专业、跨部门、跨行业的综合性学术讨论。要进行调查研究，积极准备就上海如何建设先进的工业基地、科技基地与外贸基地问题，开展学术讨论，同时，我们要加强自然科学的一些新兴学科、边缘学科、综合性学科及横向学科的学术交流:要加强自然科学工作者与哲学、社会科学工作者和文学艺术工作者之间的联盟。我们还要充分运用科协的特点，把科研、生产，推广使用三个方面紧密联系起来，积极配合有关方面，推动科学技术新成果的交流推广和总结提高，使之尽快地物化为社会生产力。我们也要积极加强国内的学术活动，特别是与华东地区各兄弟省的交流和协作。欢迎台湾省的科技工作者来上海，进行学术交流。"},{"type":"paragraph","text":"二，为四化建设献计献策，当好党和政府的参谋和顾问。"},{"type":"paragraph","text":"围绕四个现代化建设的要求，在科学技术上为党和政府当好参谋和顾问，这是我们科技工作者的一项光荣职责，也是党中央要求我们为四化建设大展宏图的一个重要内容。要积极组织科技工作者对经济建设中的方针政策问题，对科学技术的发展规划、科研体制的改革、科技成果的推广、技术经济与管理现代化的实施等等，提出咨询意见；也可以帮助政府对科学技术的发展进行预测，协助审议重大工程和科研项目的设计方案，评价和鉴定科技成果。我们科技工作者在提出建议时，要重视科学依据，以利于争取有关部门的支持和采纳。"},{"type":"paragraph","text":"三、重视开发智力资源，大力发现、培养，保护人才。"},{"type":"paragraph","text":"我们要把科协办成开发人才的“伯乐部”。要协助有关部门改变目前许多科技人才学非所用，用非所长的局面，促进解决因政策不落实而影响科技人才使用的问题。市、区、县科协以及所属的学会、协会、研究会、科普团体，都要把通过学术活动培养人才、发现人才、推荐人才作为一项重要任务，对中青年中有才能、肯钻研、勇攀高峰的后起之秀，一定要打破论资排辈的传统观念，满腔热情，不拘一格，大胆推荐。要特别表彰和嘉奖那些为四化推荐人才有功的干部和科技工作者。"},{"type":"paragraph","text":"四、围绕四化建设中心，开展科学技术普及工作。"},{"type":"paragraph","text":"我们要围绕四化建设中心，大力开展科学技术普及工作，要充分运用上海的有利条件，因人因地制宜地开展灵活多样的科普活动。各区、县科协和各科技群众团体，都要把加强在职干部和青少年的科技教育作为自己的工作内容。要加强农村的科普工作，推动农村群众性科学实验活动。要协同有关部门和工、青、妇等群众团体，积极开展群众性技术交流和科学实验活动，促进群众性增产节约运动的开展。要广泛发动和组织科技工作者与教育、文艺4宣传工作者、群众积极分子一起，大力繁荣科普创作，以满足群众的需要。"},{"type":"paragraph","text":"五、积极开展民间国际学术交流。"},{"type":"paragraph","text":"上海是我国重要的国际科技活动中心之一。近年来，外国的科学家、科技学术团体与我们的学术交流日益频繁。我们要充分运用上海的这些有利条件，不断扩大上海科技界和国际科技界的来往，积极开展民间的国际学术交流。"},{"type":"paragraph","text":"六、加强思想建设、组织建设，把科协办成“科技工作者之家”，科协要坚持社会主义道路，坚持无产阶级专政，坚持共产党的领导，坚持马列主义、毛泽东思想这四项原则，贯彻辩证唯物主义的思想路线，坚持实践是检验真理的唯一标准，把大家的思想统一到四化建设的根本任务上来，要进一步解放思想，发扬理论联系实际，实事求是的优良作风和艰苦奋斗的创业精神，把我们科技工作者的一切聪明才智贡献给四个现代化的伟大事业，要加强科协的组织建设，一定要贯彻民主办会的原则，民主选举各种科技群众团体的领导班子，要让专家担任主要领导职务。特别要重视把中，青年科技骨干充实到领导班子中去，并使他们有职有权有责，各学会、协会、研究会，科普团体，都要根据会员条件发展会员，吸收新鲜血液。要切实保障会员的权利，增强会员的责任感和荣誉感。科技群众团体专职干部的力量要充实加强。还要加强科协的物质建设，扩大科技活动的场所。"},{"type":"paragraph","text":"各位代表；在中国科协第二次全国代表大会上，党中央总书记胡耀邦同志希望全国各级科协“奋发图强，为我们的伟大事业作出新的贡献，”我们一定要对此作出积极的回答，在八十年代向科学进军，发展我国科学事业的新征途上，万众一心，奋发图强，为把上海建设成为先进的工业、科技和外贸基地，迎接党的第十二次代表大会，为祖国社会主义四个现代化的美好明天，贡献出我们的智慧和力量!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}