{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"作协严重脱离群众作家连日座谈但鸣放空气还不够活跃","authors":[],"dates":[{"year":1957,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报北京30日专电】　作家协会党组本周一连举行了三次座谈会，但鸣放空气还不够活跃。"},{"type":"paragraph","text":"被邀请参加座谈会的20多位非党的作家、理论家、翻译家中，很多人以这样来开始他们的谈话:“过去和作协缺少联系，无从批评起。”"},{"type":"paragraph","text":"翻译家金人是发言最尖锐的一个。他批评作家协会是“承中央宣传部意旨，彻贯文艺政策让作家接受的机关。而中央宣传部存在宗派主义，排斥许多非党作家，所以会员圈子越来越小，离心力越来越大，我做作家协会会员已经八年了，作协那一次听取过群众的意见呢?两次文代大会选委员，只在已经决定的名单上打圈圈。名单中有十几年廿几年没有写文章的，却仍旧算作家，仍旧要选他，可是一直辛辛苦苦埋头工作的，却没有选上。”金人又说:“我希望作家协会在文艺政策上先听听大家的意见，然后反映给中央宣传部。过去几年来，我国文艺政策摇摆不定，百分之百的跟着外国跑，外国批判了，我们更昏得厉害了，我们应该有独立的文艺政策。我希望作家协会承上启下，既要接受党的领导又要为作家讲话。”“人民文学”编辑部"},{"type":"paragraph","text":"排斥非党作家作品"},{"type":"paragraph","text":"诗人唐祈、吕剑指出作家协会党内外宗派主义极其严重，他们两人在“人民文学”做过编辑，所以知道“人民文学”编辑部排斥非党作家的作品十分厉害。要是谁在编辑部里说那一位老作家的作品好，就会被认为落后。组稿范围局限在少数党员作家身上。吕剑对周扬同志提出意见说:“我不希望周扬同志只做报告，这不够，也不能真正解决问题。我们的确希望他接触生活、接触文艺创作，那末他就容易发现问题，便于领导了。”又说:“周扬同志的名字，不应该只与副部长名义发生联系，而应该与文艺理论家的名义发生连系，我们对他要求很高，希望他接近下层作家，希望他喜欢听与他不同的意见。”"},{"type":"paragraph","text":"做的是春天的工作过的是冬天的生活"},{"type":"paragraph","text":"碧野觉得文艺界做的是春天的工作，而过的是冬天的生活。自从他的作品“我们力量是无敌的”受到批评以后，他碰到的是同志们的冷淡和机关领导上的训斥。他写的文章各刊物都不再刊用。1953年他把一篇反映农村青年婚姻问题的作品寄给“人民文学”，“人民文学”把稿子退回来，附信说“带有根本性的问题”。究竟什么是编辑所指责的“根本性的问题”呢?原来碧野写农村青年恋爱不是送荷包而是送钢笔和笔记本，编辑部套他一顶帽子是小资产阶级思想感情。对碧野的另一部长篇小说，“人民文学”编辑部只简单的寄来了仅仅一张纸的退稿信，退稿信的内容是写着“文字通顺”如此而已。在这种心情下，作家还有什么制作的兴趣呢?碧野在座谈会上要求领导的同志们，对受批评的作家要热情的关怀亲切的指导。"},{"type":"paragraph","text":"必须发扬民主风气作家之间地位平等"},{"type":"paragraph","text":"舒芜提出了为什么谁都不愿做理论批评家的问题，他觉得这跟领导思想有关。他说:“解放后理论批评的力量达到如此地步，一篇批评可以判决作家的命运，我们谁也不愿做这样的判决者。”又说:“粗暴的批评并不可怕，可怕的是后面跟着而来的行政命令，以至检讨、挨整，最后还变成品质问题。”舒芜认为要改变这种情况，必须发扬社会主义民主风气，必须使作家与作家之间的地位平等。"},{"type":"paragraph","text":"在座谈会上翻译家水夫、刘辽逸、张孟恢、蒋路等要求作家协会重视外国文学的翻译工作，指出翻译稿酬低得不合情理，王瑶批评“人民文学出版社”排队出版作家作品的可笑现象。新月派创始人之一饶孟侃为新月派抱不平。萧乾谈出了他几年搁笔不写的原因。"},{"type":"paragraph","text":"严重脱离群众　造成不良影响"},{"type":"paragraph","text":"作协党组书记邵荃麟最后发言说:作家协会这几年严重的脱离群众，圈子很小，没有承上启下，因此造成了下面几种现象:一、学术创作上的停顿状态，学术没有平等地位，也就缺乏自由讨论。在组织上有领导与被领导的关系，在学术上大家都应该是平等的。二、党员和非党员在创作上地位应该是平等的，可是过去缺乏民主，就造成了党员的排他性，这种现象妨碍了“百花齐放、百家争鸣”。要是“百花齐放、百家争鸣”不解决的话，就很难消除教条主义，他认为以后作家协会一定要群策群力，用社会方式来解决这些问题，使它成为真正能够团结广大作家。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}