{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三次大激战——彻底批判陈曹杨扼杀活学活用毛主席著作群众运动的罪行","authors":[],"dates":[{"year":1968,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"求新造船厂革命委员会"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想。”我们求新造船厂无产阶级革命派和革命群众怀着无比激动的心情推派自己的代表，参加了上海市活学活用毛泽东思想积极分子代表大会，我们纵情欢呼光芒四射的毛泽东思想的伟大胜利!毛主席革命路线的伟大胜利!"},{"type":"paragraph","text":"在这激动人心的日子里，我们没有忘记十年前的今天，陈丕显这个反革命两面派，赤膊上阵，穷凶极恶地大砍大杀我们求新厂工人活学活用毛主席著作群众运动的滔天罪行。就是这个反革命两面派陈丕显，上面勾结中国赫鲁晓夫，下面纠集牛鬼蛇神，配合帝、修、反，一次又一次地向我们猖狂进攻。"},{"type":"paragraph","text":"十年来，在要不要开展活学活用毛泽东思想群众运动这个重大问题上，在我厂经历过无产阶级司令部同资产阶级司令部的三次大激战。"},{"type":"paragraph","text":"第一次大激战"},{"type":"paragraph","text":"一九五八年，第一次大激战开始了。那年三月，我们求新厂工人，在毛泽东思想光辉指引下，掀起了活学活用毛泽东思想的群众运动，全厂职工如饥似渴地学习毛主席著作，用毛泽东思想击退了右派分子的猖狂进攻；用毛泽东思想创造了大跃进中的奇迹，把渔轮修造周期从三百五十一天缩短到八十二天；用毛泽东思想抵制了修正主义的物质刺激，主动取消计件工资制；用毛泽东思想打破了资产阶级知识分子统治理论阵地的局面，“大老粗”走上了大学的讲台。这一年的十一月六日，康生同志来到了我厂，他亲切地关怀、高度地赞扬我们工人学习毛主席著作的群众运动，给我们指明了方向，增添了力量。"},{"type":"paragraph","text":"“人民大众开心之日，就是反革命分子难受之时。”就在这个时候，资产阶级司令部黑阎王陆定一，闻风丧胆，急忙赶来上海“灭火”，胡说什么“全国有五分之一的人学习理论，就已经是共产主义了”。陈丕显马上派人到厂里来收集“情况”，并恶狠狠地说:“要控制一下，慢慢来，逐步发展，不要大搞，一下子不要铺得太多……。”他还派了一批黑干将川流不息地来到我厂，摆起一副教师爷的臭架子，训斥我们:“学习毛主席著作只能少数人学，不要大呼隆……。”，他们毒液四溅，黑话讲尽。一时，在陈丕显、曹荻秋、杨西光这班黑主子的鼓动下，一批牛鬼蛇神、资产阶级反动学术“权威”，也纷纷跳出来为他们的黑主子帮腔。有个反动学术“权威”，亲自来到我厂，当面来“考试”我们工人的“理论水平”，要工人当场答题，千方百计刁难我们。还有些钻在阴沟洞里见不得人的小丑，甚至写信谩骂我们工人学习毛主席著作是破坏了“理论体系”。连香港的特务记者和苏修等一些修正主义国家的什么“宣传部长”、“理论家”也纷纷赶来破坏和捣乱。一时乌云滚滚，内外夹攻，疯狂至极!"},{"type":"paragraph","text":"就在这次斗争的关键时刻，我们得到了毛主席的好学生柯庆施同志的亲切关怀和支持，他派张春桥同志来到我厂，针锋相对地批判了这班资产阶级老爷们的反动论调，大长了我们工人的志气，大灭了他们一小撮人的威风。他还鼓励我们，要坚持大搞活学活用毛主席著作的群众运动，要坚决和资产阶级反动学术“权威”作斗争，要发扬理论联系实际的革命学风。然而陈丕显之流，并不甘心他们的失败，用公开反对的手法不行了，他们又施展反革命两面派的伎俩，向我们进攻。他们装起“关心”我们学习的样子，派了反党分子到厂里来作学习“顾问”，要我们学黑《修养》，学苏修的“教科书”，学资产阶级反动学术“权威”的大毒草。他们抛出一套“提高质量，引起兴趣，得到知识，扩大眼界”等彻头彻尾的修正主义学习方针，鼓吹工人努力学习若干年，“少数成家，多数有修养”，梦想把我们工人引到邪路上去。当然，这是白日做梦，陈丕显之流的黑手遮不住毛泽东思想的光辉，我们求新厂工人学习毛泽东思想群众运动冲破重重阻力，依然滚滚向前。"},{"type":"paragraph","text":"第二次大激战"},{"type":"paragraph","text":"第二次激战，是在一九六二年前后。那时候，陈丕显上下串通，刮起一股“反浮夸”风。在中国赫鲁晓夫的亲自密谋下，陈丕显之流勾通一气，多次派人偷偷摸摸地来我厂作黑调查，写黑报告，把我们求新厂工人学习毛主席著作说成是“浮夸”，罗列“八大罪状”，说得一无是处，一片漆黑。他甚至下令报纸不许发表我厂工人学习毛主席著作的消息。后来干脆把我厂一百七十多个学习毛主席著作小组，一下子砍掉了一百六十多个，真是疯狂透顶，罪恶滔天!正在这个紧要关头，毛主席他老人家发出了“千万不要忘记阶级斗争”的伟大指示，给我们指明了方向。柯庆施同志在一九六三年华东工业会议上，亲自表扬了我们求新厂工人活学活用毛主席著作的事迹，给了我们极大的鼓舞和支持。我们求新厂工人大学大用毛主席著作的消息，又在报纸上出现了。"},{"type":"paragraph","text":"第三次大激战"},{"type":"paragraph","text":"一九六三—六四年，伟大领袖毛主席发出“向雷锋同志学习”、“向解放军学习”的伟大号召，我厂活学活用毛主席著作群众运动出现了新高潮，出现了毛主席著作人手一册的新气象。这时，陈丕显这个反革命修正主义分子，又向我们发起了第三次进攻。他不仅通过党刊大肆攻击我厂人手一册毛主席著作是“形式主义”、“强迫命令”，还通过旧区委要我们写检讨。当时这个反革命两面派到北京参加中央工作会议，还特地打电话来上海，要收集我厂的资料，为他提供炮弹。以后反党篡军的大野心家罗瑞卿，也拿了这颗炮弹，在全军青年工作会议上，作为攻击工农兵活学活用毛主席著作的群众运动的武器。他们紧密结合，上下呼应，把矛头直接指向毛主席的无产阶级司令部，指向伟大的毛泽东思想，指向毛主席的好学生柯庆施同志。陈丕显攻击毛泽东思想，扼杀我们工人学习毛主席著作群众运动的滔天罪行，罄竹难书!打倒陈丕显!"},{"type":"paragraph","text":"无产阶级文化大革命的洪流，把三次大激战中败阵下来的陈丕显之流推上了历史的审判台。四面楚歌的陈丕显之流，又要出了老奸巨猾的反革命两面派手法。文化大革命刚开始，他们就派得力干将来我厂总结什么“学习毛主席著作群众运动中两条路线斗争的经验”，妄图为自己涂脂抹粉，逃脱自己的罪行。“假的就是假的，伪装应当剥去。”今天，我们求新厂的革命群众，怀着对伟大领袖毛主席的无限热爱，自己总结“学习毛主席著作群众运动中两条路线斗争的经验”，陈丕显之流妄图扼杀我们工人学习毛主席著作的阴谋彻底地破产了。"},{"type":"paragraph","text":"毛主席教导我们:“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。”陈丕显之流疯狂反对伟大的毛泽东思想之时，就是他们灭亡之日。今天，在用毛泽东思想武装起来的工人面前，这些家伙已经成了不齿于人类的狗屎堆。拨开乌云见太阳。现在，光芒四射的毛泽东思想的阳光，已经普照我们全厂。全厂革命职工天天学，处处学，事事学，青年工人学，老年工人学，不识字的工人也在学。不仅厂里学，到了家里学，还和家属一起学。毛泽东思想学习班，厂里办，车间办，小组办，职工家庭也在办。几个月来，全厂已经举办了各种类型的毛泽东思想学习班一百多期，参加学习的人数已达三千人次。我们上班第一件大事，就是敬祝伟大领袖毛主席万寿无疆!第一个歌，就是高唱《东方红》，早上向毛主席请示，晚上向毛主席汇报，把能够学到毛泽东思想作为自己最大的幸福。我们求新厂工人决心一辈子读毛主席的书，听毛主席的话，照毛主席的指示办事，以林副主席为光辉榜样，当一个永远忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线的无产阶级革命战士!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}