{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝波兰解放十周年","authors":[],"dates":[{"year":1954,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"庆祝波兰解放十周年"},{"type":"paragraph","text":"七月二十二日是波兰人民由于苏联军队击败希特勒法西斯主义而摆脱了资本主义枷锁的光荣的日子。十年来，波兰人民在以贝鲁特同志为首的波兰统一工人党和波兰人民共和国政府的领导下，完成了革命的民主改革，走上了社会主义建设的道路，取得了建设社会主义的辉煌成就。波兰人民的成就，增强了以苏联为首的和平民主阵营，增强了保卫世界和平的力量。正在为建设社会主义的总任务而奋斗的中国人民，对兄弟般的波兰人民建设社会主义的成就特别感到亲切和欢欣鼓舞。"},{"type":"paragraph","text":"波兰人民在解放后的忘我的创造性劳动，已经改变了国家生活的面貌。旧波兰的经济是落后的，在第二次世界大战中又遭到严重的破坏；但掌握了自己的国家命运的波兰人民，在苏联兄弟般的援助下，胜利地解决着经济和文化发展方面的重大而复杂的问题。他们完成了恢复国民经济的三年计划，迅速地恢复了遭受战争严重破坏的国民经济，并巩固了工人阶级所领导并与劳动农民结成紧密联盟的人民民主政权。在这个基础上，波兰人民自一九五○年起，把整个国家转上了建设社会主义的轨道，开始实行国民经济的六年计划。到一九五三年，波兰人民已顺利地基本上完成了社会主义工业化的主要任务。一九五三年的工业产量为一九三八年水平的三点六倍，工业中的社会主义成分取得了完全的优势，其产值在工业总产值中所占比重达百分之九十九以上。在这一时期内，生产资料工业的发展特别迅速，建设了许多波兰过去所没有的新的工业部门，如造船工业、拖拉机工业、汽车工业等。在重工业发展的基础上，日用品的生产也有了很大的增加，使人民的需要得到了相当的满足。从此波兰已从一个备受外国资本剥削的落后的农业国，变成社会主义的工业国了。"},{"type":"paragraph","text":"人民波兰的农业也有了重大的发展。如按人口计算，一九五三年农业总产值比战前增加了百分之三十。由于社会主义工业化的发展，使进一步发展农业有了必要的条件。同时，与社会主义工业化相适应，在改造个体小生产的农业方面，也取得了很大成就。在一九四九年，全国还只有二百四十三个农业生产合作社，社员只有六千人；但到了一九五三年年底，农业生产合作社已增加到八千多个，社员超过二十万人。国营农场也有很大发展，去年波兰全国已有机器拖拉机站四百多个。现在人民波兰正在为完成农业的社会主义改造，克服农业落后于工业发展的不平衡现象而继续奋斗。"},{"type":"paragraph","text":"随着国民经济的高涨，波兰人民的物质和文化生活水平不断有所提高。去年的国民收入已为一九三八年的两倍，今年和明年又将使工人和职员的实际工资以及劳动农民的收入平均增加百分之十五到百分之二十。波兰人民的科学、文学、艺术和文化事业，同样在迅速发展着。"},{"type":"paragraph","text":"波兰人民建设社会主义的成就，雄辩地证明了人民民主制度比资本主义制度有着莫大的优越性，走社会主义的道路是无限光明的。"},{"type":"paragraph","text":"波兰人民是爱好和平的。人民波兰在它诞生的第一天起，就成了以苏联为首的和平民主阵营的一个成员，十年来它努力发展和加强与民主阵营各国的友好合作，并恢复和扩大与资本主义国家之间的正常关系，不遗余力地为促进世界和平事业而斗争。波兰人民积极支持和参加了世界和平运动，并在争取和平解决德国问题、建立欧洲集体安全、以及缓和国际紧张局势的斗争中，起了积极的作用。参加朝鲜中立国遣返委员会和中立国监察委员会的波兰委员及工作人员，和捷克斯洛伐克委员及工作人员一样，不顾美国方面的公然阻挠、胁迫、侮辱和恫吓，始终坚持不懈地为监督朝鲜停战、维护停战协定的实施，进行着公正的工作，有很大的贡献。最近，美国方面对中立国监察委员会特别是波兰和捷克斯洛伐克委员施行了粗暴的攻击和诽谤，并企图取消这个监察机构以便它放手破坏停战协定的实施，但是，波兰和捷克斯洛伐克委员坚持自己的光荣职责，使美国的卑鄙阴谋遭到严重的打击。朝中两国人民和全世界爱好和平的人民都对波兰和捷克斯洛伐克委员的公正工作表示衷心的钦敬和支持。"},{"type":"paragraph","text":"中波两国人民之间的友谊，在中国人民革命胜利后更加牢不可破，并且与日俱增。中华人民共和国宣告成立以后，波兰政府立即和我国建立了外交关系。波兰政府在一九四九年十月五日致我国政府关于建立两国外交关系的电文中说：“波兰政府对中国人民所持的立场是人所共知的。波兰政府一向站在各国人民独立自主权利的立场上。中国人民数十年来所进行的为从本国反动派和外国帝国主义者压迫下求得解放的英勇斗争，赢得了波兰人民群众无限的同情和热烈的拥护。这个英勇的斗争是一个范例，鼓励了所有爱好自由与和平的人民走向斗争。……在我们两国人民及波兰共和国与中华人民共和国政府之间，将结成坚强友谊的链带，建立经济与文化的关系。这将是在巩固全世界和平与各国人民安全繁荣道路上大大地前进一步。”"},{"type":"paragraph","text":"我国中央人民政府主席毛泽东同志，在一九五○年六月十二日，接受波兰共和国驻我国首任特命全权大使呈递国书的时候说道：“中波两国人民间的深厚友谊久已存在。在世界反法西斯大战中，我们曾以无限的同情与关怀注视波兰人民的坚强英勇的斗争，今日对波兰人民重建祖国的辉煌的成就，更寄以极大的钦佩。现在中波两国政府及人民均正为世界和平的共同目标而继续努力奋斗。我相信，中波两国在政治、经济、文化上的益加密切的合作，不仅有利于两国人民，而且将会更加强与巩固了世界民主和平的阵营。”"},{"type":"paragraph","text":"这都充分表达了中波两国人民的真挚的兄弟般的友谊。这几年来，在这个深厚的友谊的基础上，中波两国的友好关系以及经济合作和文化交流，有了巨大的发展。一九五○年半年间两国的货物交换额，就超过了战前两国在反动派和帝国主义统治时期的总贸易额。去年我国与波兰的贸易额，比一九五○年又增加了三倍多。根据今年二月在华沙签订的中波两国一九五四年换货和付款协定的规定，今年两国的贸易额将有进一步的增加。中波两国日益增长的平等互惠贸易，对两国的经济发展有着重要意义。正如整个和平民主阵营各国之间的经济互助合作一样，中波两国的经济互助合作，是以互相帮助并求得共同经济高涨的真诚愿望为基础的，因而它就能够不断地扩大和加强。这对帝国主义的“封锁”“禁运”政策是一个有力的打击。此外，两国在科学、教育、文学、艺术、新闻、广播、电影、体育等方面的交流工作，也正在大大地发展起来。"},{"type":"paragraph","text":"中波两国人民之间的友好合作关系的进一步加强，有助于两国的日益繁荣和幸福，并使以苏联为首的和平民主社会主义阵营更加强大起来。中波两国人民将继续为促进世界和平事业而共同努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}