{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"辛亥革命的一个重要历史教训","authors":["李侃"],"dates":[{"year":1981,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辛亥革命的一个重要历史教训"},{"type":"paragraph","text":"李侃"},{"type":"paragraph","text":"1911年10月10日，武昌起义的枪声，宣告了清王朝统治的灭亡，并且从此永远结束了延续两千多年的封建帝制，古老的中国开始了历史的新纪元。"},{"type":"paragraph","text":"这次由资产阶级领导的民主革命，是中国历史上划时代的大变革，它再不是以往那种循环式的封建王朝的改朝换代，而是在世界的东方，在中国大地上升起了第一面民主共和国的旗帜。"},{"type":"paragraph","text":"然而，辛亥革命犹如风驰电掣般地胜利了，又昙花一现似的失败了。"},{"type":"paragraph","text":"毛泽东同志在总结辛亥革命失败的历史教训时，指出：“国民革命需要一个大的农村变动。辛亥革命没有这个变动，所以失败了。”《湖南农民运动考察报告》这个总结是符合历史实际而极为深刻的。说辛亥革命没有一个大的农村变动，实质上就是说在农村并没有发生真正的革命。除了地方政权形式上的变换之外，农村的社会经济结构、社会秩序都原封未动。但这并不是说辛亥革命对农村没有任何影响，更不是说在农村不存在革命的形势和农民没有革命的要求，而是说领导这次革命的资产阶级及其革命党人，无论在理论上和实践上都没有认识农村和农民问题的重要性，实际上他们也不可能去真正解决中国的农村问题和农民问题。"},{"type":"paragraph","text":"现在，辛亥革命过去了整整七十年以后，我们把这次革命作为一个重要的历史课题，就农村和农民问题来探讨它的所以胜利和所以失败的原因，那就需要作一番客观的历史的考察和分析。只是简单地责备资产阶级革命党人主观上的失误，那是不够的。"},{"type":"paragraph","text":"农民问题是中国资产阶级民主革命的根本问题。资产阶级革命党人正是在这个根本问题上无所作为或无能为力，结果使革命失去了最广大的同盟军和最有力的依靠，而遭致失败。"},{"type":"paragraph","text":"那末，资产阶级革命党人对于农民问题和建立农村革命政权问题，在认识上和实践上，究竟是怎样的呢？"},{"type":"paragraph","text":"第一，多数革命党人，看不到农民的巨大力量和迫切的革命要求，因而也就不能依靠和领导农民进行革命斗争。在他们看来，属于“上层社会”的官僚豪绅、地主富商，固然是不可与言革命，而且是革命的对头，但属于“下层社会”的胼手胝足、“愚昧无知”的农民，也没有资格肩负革命的重任。只有他们所代表的“中层社会”，即中小资产阶级及其知识分子，才是革命的先知先觉和中流砥柱。只要他们这些以救国救民为职志的革命志士，奔走呼号，抛头洒血，就可以推翻清朝，建立民国。亿万农民就会箪食壶浆迎接光复，跳出水深火热之中，而登衽席之上。然而，这不过是一种不切实际的幻想。农民需要的是能够满足自己切身利益、摆脱封建压迫的领导者，而不是高高在上、把自己看成是芸芸众生的“救世主”。"},{"type":"paragraph","text":"当然，也有一些革命党人，看到了封建官府、地主豪绅对农民的残酷压迫和盘剥，对农民的深重苦难寄予同情，要求改变农民的悲惨处境。邹容说：“今试游于穷乡原野之间，则见夫黧其面目，泥其手足，荷锄垄畔，终日劳劳，而无时或息者，是非我同胞之为农者乎？若辈受田主土豪之虐待不足，而满洲人派设官吏，多方刻之，以某官括某地之皮，以某官吸某民之血，若昭信票，摊赔款，其犹著者也。”《革命军》他们看到农民的灾难和痛苦，并且主张用革命的办法去解除这种灾难和痛苦，但他们却没有明确提出解决土地问题，同情和怜悯，愤怒和不平，多于切实的有效办法。明确提出解决土地问题的，在孙中山提出"},{"type":"paragraph","text":"“平均地权”之后，是刘师培、章太炎和陶成章等人。表面上，这些人的主张是比孙中山“平均地权”、“土地国有”的主张更为激烈、更为彻底的。然而在这激烈彻底的言词背后，还掩藏着革命派内部复杂的矛盾和纠纷。他们提出这些关于农民问题和土地问题的时候，正是从同盟会分裂出来的章太炎、陶成章等另立山头，重新打出光复会的旗号，与孙中山大闹意见的时候。他们发此议论，立此章程，在很大程度上是为了区别于孙中山的“三民主义”和同盟会纲领。至于和章太炎气味相投、一度关系甚密的刘师培，虽然列名同盟会，并为《民报》撰稿，但当时他已开始从同盟会和《民报》游离出来，和何震主编《天义报》，宣传无政府主义。他的那些议论和主张，貌似激进，但实际上不过是故作激烈的空谈，连他自己也不准备实行的。话虽如此，不过他们毕竟还是提出了解决农民问题和土地问题的主张。可惜，除孙中山、朱执信等极少数人以外的大多数革命党人，却没有提出这个问题，或者对这个问题采取了明显的错误态度。甚至到了1908年，还有的革命党人，认为“民族思潮，灌输于中等以上”，至于“老圃佣工、贱夫走卒之属，农氓役隶之流”，是没有资格谈革命的，对农民表现了严重的轻视。综观辛亥革命的全部过程，资产阶级革命党人虽然在会党和新军中进行了很有成效的革命发动，并且成为多次武装起义的主要力量，但是，他们只是看到了会党的勇敢和新军的武装，而没有看到和更不相信会党和新军背后的广大农民的力量。"},{"type":"paragraph","text":"我们今天来研究辛亥革命的历史，就会发现一个颇值注意的情况。在浩繁的史料中关于革命的宣传、革命团体的建立、历次武装起义、各省光复以及革命人物的传记等等，都不乏记载，但是如果要了解和研究辛亥革命时期，革命党人在农村的活动和革命在农民中所产生的影响，简直找不到什么具体的材料。在辛亥革命的诸多亲历者所撰写的回忆录中，也几乎没有什么有关农村和农民情况的回忆文字。这并不是回忆者们的疏忽，而是反映了一个明显的客观事实，因为革命党人本来就没有把农村和农民工作放在革命议程上来。"},{"type":"paragraph","text":"第二，政权问题是革命的根本问题。多数资产阶级革命党人对于推翻清朝专制政权，建立共和民国的中央政权，认识是明确的。但是对于建立地方政权，特别是州县政权，则未引起应有的重视。胡汉民在《民报之六大主义》一文中，提出“倾覆现今之恶劣政府”，“建设共和政体”。前者是指推翻满洲贵族统治，后者是主张建立“民权立宪之政”。他认为只要建立起“民权立宪”的中央政府，政权问题就可以彻底解决。他说：“惟我汉族，民族思想与民权思想发达充满，故能排满，能立国，而既已能排满立国，则探乎一般社会之心理，必无有舍至平等之制不用，而犹留治人者与治于人者之阶级也”。（胡汉民：《民报之六大主义》）这种完全不切实际的主观臆想，当然只能是一厢情愿，同时也反映了资产阶级革命党人在政权问题上的幼稚和软弱。"},{"type":"paragraph","text":"在政权问题上，孙中山和某些革命党人是比较清醒和有远见的。他们鉴于历史上的农民起义蜕化为封建王朝改朝换代的教训，注意到怎样使革命后的政权不再重蹈封建专制覆辙的问题。他们认为，历史上的农民起义，“由于知恶专制而不知重民权，故其起事之初，咸抱以帝制自为之志，其心以为我将以仁易暴也，不知其根本的思想，正与所欲扑灭之政府无殊，故结果亦祗以暴易暴”。那末怎样防止这种以暴易暴的历史悲剧的重演呢？他们的主张是：“第一，树国民主义、民族主义；第二，建民权立宪政治，以举行自由平等博爱之实。斯二者其根本也，根本既定，则足雪汤武以来革命军之污点”，而“以暴易暴”之现象“无自发生”。怎样达到这个目的呢？办法是革命力量要“合谋分举”，即是在统一的领导和指挥之下，各地分别发动起义，以免抱“帝制自为”，而不知民权平等为何物的枭雄，登高一呼，万众响应，在攫取中央政权之后，把天下当作自己的私产。在怎样防止革命的结果蜕变为“求共和而复归专制”的问题上，汪精卫在《民族的国民》一文中转述了孙中山的意见，认为解决这个问题的关键，在于妥善处理“兵权”与“民权”的关系。“定此关系厥为约法。革命之始，必立军政府，此军政府既有兵事专权，复秉政权。譬如既定一县，则军政府与人民相约，凡军政府对于人民之权利义务，人民对于军政府之权利义务，其荦荦大者悉规定之。军政府发命令组织地方行政官厅，遣吏治之，而人民组织地方议会”，“监视军政府之果循约法与否”，“他日既定乙县，则甲县与之相联，而共守约法；复定丙县，则甲乙县又与丙县相联，而共守约法。推之各省各府亦如是”。这样，军政府与县议会互相制约，陶冶锻炼，等到革命成功，“一旦根本约法，以为宪法，民权立宪政体，有磐石之安，无漂摇之虑矣。”（《辛亥革命前十年间时论选集》第2卷上第113页）孙中山和他的一些同志们虽然提出了在“民权立宪政体”下的地方政权建设方案，但是他们把问题看得太简单了，以为只要有了“约法的约束”和议会的监督，“军政府”就会成为代表人民利益执行革命职权的地方政府。他们不懂得一种政权的性质，不在形式、名称，而在内容和实质。离开一定的社会经济基础，离开政权的阶级构成以及它推行的政策所代表的阶级利益，而谈什么“民权立宪政体”和权利义务，都只能是纸上空谈和空中楼阁。以江苏、湖北为例，许多州县既掌兵权又秉政权的所谓“军政分府”不是完全落到了官僚豪绅的掌握之中了吗？在州县政权问题上，封建阶级不但比资产阶级更加重视，更有经验，而且他们也更有力量。孙中山等原来设计的州县“军政府”这种政权组织形式和实施方案，不但没有成为名副其实的革命政权，反而成了地主豪绅统治和压迫农民的工具。"},{"type":"paragraph","text":"第三，如何对待士绅，这是光复之初革命党人面临的又一重要问题。所谓士绅，大致是介乎官僚、地主、富商之间或四者兼而有之的头面人物，他们是农村和县城里的实力派，是压在农民头上的老爷。这些清末的士绅们，大致又可区别为守旧和“开明”两派，守旧派不但反对革命，也反对立宪，“开明派”则在革命与立宪的斗争中，主张用立宪抵制革命。他们代表着地主和资产阶级上层的利益，曾经与革命派激烈争夺政治阵地，深为革命党人所不齿。有些革命党人也对士绅们的反动政治立场有所揭露。可是正是这些被革命党人称之为“民蠹”、“平民之公敌”的士绅，却成为光复后州县“军政分府”的决策人物。有些原来表示与绅士势不两立的资产阶级革命党人，在武昌起义、各地光复之后，不但没有与绅士们划清界限，展开斗争，反而与官僚士绅同流或被溶化。不少革命党人，包括曾经激烈抨击过绅士的汪精卫，自己也滚进了绅士的行列。官僚士绅们占据了州县“军政分府”的重要职务，实际上就是挖空了南京临时政府的墙脚，夺走了革命党人在农村的广阔阵地。革命党人在与清朝政府和军队的搏斗中，是胜利者，但是在和官僚士绅们的“和平”较量中，却成为败北者。他们只是在与立宪派的斗争中，看到了绅士们欺压人民、反对革命的面目，而对之深恶痛绝。但是却没有对待绅士的具体政策和办法。“绅士”问题是一个颇为复杂的问题。就辛亥革命的性质和反帝反封建的革命任务来说，属于资产阶级立宪派的“绅士”并不完全是革命的对象，但就广大农村反封建的革命运动来说，农村的豪绅则是压在农民身上的石头，应属于被打倒之列。而不把广大农民群众发动起来，单靠资产阶级革命党人自己不但打不倒绅士，无力分化孤立绅士，反而要被绅士们所包围或俘虏。事实证明，在袁世凯篡夺了辛亥革命胜利果实以后，盘踞在州县政权的官僚士绅们，就成为袁世凯的鹰犬，翻过脸来逐杀革命党人了。"},{"type":"paragraph","text":"从上面的粗略考察，我们看到辛亥革命时期资产阶级革命党人在对待州县政权和农民问题上的种种局限和失误，这种局限和失误使革命付出了极为沉重的代价。但是，我们在指出资产阶级革命党人这种局限和失误的时候，却不能只从某些革命党人自身在思想认识、性格品德等方面去寻找原因，更重要的是要从封建传统的漫长和封建经济结构的牢固，资本主义发展的艰难和资产阶级的软弱去找原因。（附图片）"},{"type":"paragraph","text":"鹿耀世　治印"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}