{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"欢呼世界和平力量团结斗争的伟大胜利","authors":[],"dates":[{"year":1964,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"欢呼世界和平力量团结斗争的伟大胜利"},{"type":"paragraph","text":"今天是美帝国主义用原子弹残暴地屠杀数十万日本人民十九周年的日子。日本人民和来自世界各地一切爱好和平人民的代表，汇集在日本京都，举行原子死难者的公祭大会。中国人民再一次向广岛、长崎原子弹、氢弹死难者遗族和受害者表示深切的同情和慰问，并且再一次愤怒地谴责美帝国主义的野蛮罪行。"},{"type":"paragraph","text":"前几天在东京举行的第十届禁止原子弹氢弹世界大会的国际会议有近五十个国家、七个国际组织的一百四十多名代表和数万日本人民的代表参加。大会一致通过了“为阻止核战争、全面禁止核武器、加强团结而开展国际共同行动的呼吁书”、“坚决支持各国人民的斗争”等世界和平运动的重要文献。大会向全世界亿万爱好和平的人民发出了结成最广泛的国际统一战线，反对以美帝国主义为首的侵略势力和战争势力，为防止核战争、全面禁止核武器和保卫世界和平而斗争的伟大号召。这是一次日本人民和世界人民声讨和平的死敌美帝国主义的大会，是日本人民和世界人民的一次气壮山河、声势浩大的和平大示威，是世界和平力量对以美国为首的帝国主义战争势力的一次巨大胜利。"},{"type":"paragraph","text":"第十届禁止原子弹氢弹世界大会的决议明确地向全世界人民指出，“准备核战争、进行核讹诈，危害和平与独立的，是美帝国主义及其在各国的追随者的侵略政策和战争政策。”“美国的侵略和战争政策构成对世界和平的最大威胁，成为核战争的根源。”"},{"type":"paragraph","text":"大会庄严地呼吁：全世界和平力量团结起来，制止美国在印度支那半岛的侵略战争和军事行动；争取全面禁止使用、试验、制造和储存核武器及普遍裁军；反对配备北极星潜艇和建立它的基地，要求撤除一切外国军事基地和撤退外国军队，阻止北大西洋公约组织的多边核力量计划，争取建立包括美国、日本、苏联和中国在内的亚洲、太平洋地区无核武器区，开展废除侵略性军事同盟。大会呼吁，开展斗争，阻止日本核武装和军国主义化；反对美国核潜艇“停泊”和Ｆ—105Ｄ型飞机进驻；要求撤除冲绳的导弹基地并把冲绳归还日本，等等。大会还呼吁加强救援三次受到美帝国主义制造的原子灾害的日本受害者的运动。所有这些，都是当前摆在日本人民和全世界一切爱好和平人民面前的迫切的斗争任务。事实无可争辩地表明，美帝国主义是全世界人民的共同敌人，也是世界和平的最凶恶的敌人。为了防止核战争、全面禁止核武器、保卫世界和平，就必须同美帝国主义进行针锋相对的斗争。在保卫世界和平运动中，谁如果妄想转移和取消同美帝国主义斗争这一根本任务，那就是等于取消世界人民保卫和平的斗争，暴露了它自己为美帝国主义的侵略和战争政策效劳，危害世界和平的真相。"},{"type":"paragraph","text":"第十届世界大会，高度评价亚洲、非洲和拉丁美洲的反对帝国主义和新老殖民主义的民族独立运动在阻止核战争、保卫世界和平斗争中所起的作用。大会决议热烈支持亚洲、非洲和拉丁美洲民族解放运动，强调“为了防止核战争的危险，必须支持世界各国人民特别是亚洲、非洲和拉丁美洲各国人民争取民族独立和解放的斗争。这些大洲的人民占世界人口的三分之二，他们的解放是实现世界和平的最可靠的保证。”对于世界和平运动来说，指出这一点，也是极端重要的。如果把和平运动同民族解放运动割裂开来，如果不去积极支持，相反地却以“维护和平”为名去反对亚洲、非洲和拉丁美洲的民族解放运动，那末，其结果也只能是削弱和取消保卫世界和平的斗争，从而加剧以美国为首的帝国主义侵略势力发动核战争的危险。"},{"type":"paragraph","text":"一年以前，中国政府在自己的声明中就向全世界揭穿了部分禁止核试验条约是一个愚弄全世界人民的大骗局。一年来的事实，完全证明了中国政府这一论断的正确性。"},{"type":"paragraph","text":"部分禁止核试验条约，有没有阻止美帝国主义发展核武器、进行核备战和核扩散呢？没有。这个期间，美国进行了二十三次地下核试验，发展了多种类型的核武器，进一步加强了核基地的部署，进一步推行多边核力量计划，加紧了在世界各地的核备战活动。就连美帝国主义的头子约翰逊最近也供认，部分禁止核试验条约签订后的一年间，美国在加强核实力方面“正在取得令人满意的进展”。所谓“莫斯科三国条约”的签订，不是减轻了，而是相反地加剧了核战争的危险。"},{"type":"paragraph","text":"部分禁止核试验条约和缓了国际紧张局势没有呢？没有。美国正是利用了赫鲁晓夫集团的投降主义路线，在亚洲、非洲、拉丁美洲和世界其他地区更加疯狂地推行侵略政策和战争政策，加剧紧张局势。它不但在拉丁美洲公开进行颠覆活动，并且加紧了对古巴的侵略和挑衅。一年以前美国政府还不敢干的所谓拉丁美洲国家对古巴的“制裁”，今天约翰逊政府也干出来了。尤其是在东南亚，美国不断扩大对南越人民的特种战争；在老挝策动反动政变，颠覆民族团结政府，指使老挝反动军队重新燃起战火；美国对柬埔寨也加紧了颠覆和挑衅活动。最近，约翰逊政府疯狂叫嚷要把侵略南越的战争扩大到越南民主共和国去，并且猖狂地向越南民主共和国进行了一系列的军事挑衅，八月五日又制造借口，攻击越南民主共和国的沿海城镇，造成了极其严重的危险局势。印度支那的战火正在蔓延。事实表明，国际局势不是和缓了，而是更加紧张了。"},{"type":"paragraph","text":"从第九届到第十届禁止原子弹氢弹世界大会，日本和来自世界各国的和平战士坚决谴责美国扩大侵略战争的罪行，坚决拒绝了苏联领导人和美帝国主义所吹捧的部分禁止核试验条约，唾弃了苏联代表团所要强加于大会的替美帝国主义开脱侵略罪行和转移世界人民斗争视线的错误路线。这充分地表明，美苏联合制造的各种骗局，在日本人民中间通不过，在世界人民中间也是通不过的。"},{"type":"paragraph","text":"在美帝国主义进一步扩大印度支那战争，威胁着整个世界和平的紧张时刻里，我们在美帝国主义扔下第一颗原子弹的十九周年的日子和欢呼第十届禁止原子弹氢弹世界大会取得伟大胜利的时候，必须坚定地同全世界人民一起，坚决反对美帝国主义扩大侵略战争和发动核战争的阴谋，以保卫亚洲和全世界的和平。美帝国主义扩大战争的恫吓，只能使全中国人民，全印度支那人民，日本人民，和世界人民更加团结起来，把反抗侵略保卫和平的斗争进行到底。现代修正主义的分裂活动，决不能阻挡历史车轮的前进。最后胜利必定属于日本人民，印度支那人民和世界人民，遭到最后失败的必将是美帝国主义和替它涂脂抹粉的如茹科夫之流的人们。"},{"type":"paragraph","text":"中国人民热烈祝贺第十届禁止原子弹氢弹世界大会所取得的伟大胜利，并向大会的东道主，英勇的日本人民致以崇高的敬意。我们衷心地拥护这届世界大会所通过的一切决议。我们愿意同日本人民和世界各国人民一道，为贯彻这些决议而共同奋斗。中国人民坚决支持日本人民反对美帝国主义、争取完全的民族独立、保卫世界和平的神圣斗争。我们深信，在贯彻执行第十届禁止原子弹氢弹世界大会各项决议的过程中，日本人民的禁止原子弹氢弹运动和反美爱国正义斗争，必将进一步高涨。伟大的日本人民必将在今后的斗争中，再接再厉地给予美帝国主义的侵略政策和战争政策以沉重的打击，对全世界人民保卫和平的事业作出新的更加辉煌的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}