{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"内蒙古党委关于追究核心小组几个主要负责人政治责任的请示报告","authors":[],"dates":[{"year":1978,"month":12}],"is_range_date":false,"parts":[{"text":"内蒙古党委关于追究核心小组几个主要负责人政治责任的请示报告","type":"title"},{"text":"华主席、党中央：","type":"appellation"},{"text":"最近，我们遵照中央的指示和群众的要求。为了弄清原自治区党的核心小组几个主要负责人在挖“新内人党”中所起的作用和应承担的责任，组织专门工作班子，翻阅大量档案资料，进行反复查证核实，又在常委会上作了认真研究。事实证明，所谓“新内人党”是滕海清、吴涛、高锦明、权星垣、李树德等人追随林彪、“四人帮”推行假左真右的反革命修正主义路线的产物，是他们策划和制造的大错案、大假案。","type":"paragraph"},{"text":"一九六六年文化大革命初期，吴、高、权、李紧跟林彪、李雪峰，捏造事实， 罗织罪名，诬陷乌兰夫同志搞“宫廷政变”、“大蒙古帝国”，推行“修正主义、民族分裂主义路线”，把大批干部、群众打成“黑帮分子”、“反党叛国分子”、“民族分裂分子”。","type":"paragraph"},{"text":"一九六七年六月，自治区革筹小组成立以后，滕海清伙同吴、高、权、极力贩卖“黑线专政论”，攻击乌兰夫同志的“黑线又粗义长”、“渗透在各个领域，各条战线，各个部门”。十一月一日自治区革委会成立，他们积极鼓吹叛徒江青“一一、一二”黑讲话，煽动“文艺界必须大乱”、“公检法必须大乱”。一九六八年的一月自治区革委会二次全委扩大会议决定，在全区打一场“挖乌兰夫黑线，肃乌兰夫流毒”的“人民战争”，大“挖”所谓的乌兰夫“反党叛国集团”、“三股势力”，一股是“包括××、×××，这些坏家伙”的老班底，“××、×××之流”的“少壮派”和“×××、××、×××在内的老搭当”；二股是“哈丰阿为代表的反动势力”；三股是“例如×××、××”阶级异已分子，蜕化变质分子， 个人野心家、阴谋家。他们诬蔑乌兰夫同志“在内蒙古自治区干了二十多年反革命勾当”，全盘否定毛主席革命路线在内蒙的主导地位，否定党的民族政策的光辉胜利，否定自治区二十年来的伟大成就。否定毛主席关于百分之九十五以上的干部和群众都是好的和比较好的英明论断。这个“挖肃”运动，是他们制造“新内人党” 错案、假案的前奏。","type":"paragraph"},{"text":"当时，广大干部和群众对他们搞的“挖肃”运动很不满，决心要审查既有历史问题，十七年又有路线错误的高锦明、权星垣一伙。高、权等人为了转移矛头，保护自己，经过阴谋策划把他们曾经认为“底子都清楚”的“内人党”问题端了出来。一九六八年二月四日，滕海清、李树德向中央汇报“内人党”的问题，得到中央文革领导人××的肯定，“内人党至今还有地下活动，开始可能揪的宽，不要怕”。四月十四日，高锦明主持核心小组会，研究“内人党”问题，他们根据政治骗子乌兰巴干(原内蒙文联付主席、自首变节分子)捏造的所谓内人党材料和××××同志(原内蒙古军区政治部付主任)被迫交代的口供，决定对十六名蒙古族负责干部，进行秘密隔离、拘留，组织专案突审。四月二十六日，他们利用刑讯逼供的假口供，凭空捏造的伪证据和至今还没有破获的“206”案件(一九六三年二月六日在集宁邮检中发现寄往乌兰巴托蒙古大呼拉主席团的一封反革命信件，信的落款是“内蒙人民革命党第二次全国代表大会，公安部门立案为 206 号”)作依据，由高锦明签发，向中央作了《关于‘内蒙古人民革命党’叛国案件的报告》，谎报206”案件已“初步突破”，证明“内人党”是存在的，而且长期与我为敌，大搞民族分裂主义”。从五月二十日到七月一日，核心小组多次研究“内人党”问题， 七月滕、吴主持召开自治区革委会三次全委扩大会议，专门研究了“新内人党”问题，由李树德作了有关“内人党”的“性质及如何对待的说明”，七月二十日扩大会议通过了《关于对‘内蒙古人民革命党’中一小撮民族反动派的包庇者和黑后台》，毫无根据地断定一九四七年五月一日内蒙吉自治区成立以后，内人党转入了地下，决定对支部委员以上的骨干分子均按反革命分子论处，还用登记反动会道门的办法，强令“一般党徒”进行登记，对“抗拒者加重惩处”。这是一次大挖“新内人党”的决策性会议。从此，大挖“新内人党”运动在全区铺开了。与此同时， 他们在牧区划阶级中，执行极“左”政策，把大批贫下中农牧划为牧主、富牧、宗教上层=据统计，全区平均打击面高达百分之卜以上，最高的中后旗达百分之五十。同时强迫错划为剥削阶级的边境牧民内迁，在部分地区还把农民迁进牧区，搞所谓“掺沙子”等等。严重混淆了阶级阵线，伤害了许多劳动牧民，有些遗留问题至今还没有解决。","type":"paragraph"},{"text":"一九六八年十一月，滕、吴主持召开的自治区革委会四次全委扩大会议，是大反右倾，狠挖“新内人党”的大会。他们为了迷惑群众，大肆煽动说“党政军三里五界都有内人党”，“新内人党”上有中央，下有支部，是“一个庞大的国际间谍组织”，“是苏蒙修情报机关”，是“最大的特务组织”，攻击乌兰夫同志是“内人党的总头目”，诬蔑共产党的支部“就是内人党的支部”，共产党的边防站是“内人党的情报站”。十二月十六日，滕海清签发的《内蒙革委会深挖“内人党” 领导小组第一次碰头会议纪要》称：“‘内人党’及其变种组织是一个有组织，有计划，有纲领的里通外国的，专搞民族分裂，破坏祖国统一的反革命组织，实际上已成为帝修反在内蒙古自治区的情报组织、特务组织。”他们在《内蒙古日报》上发表“狠字为基础的社论，鼓吹“左比右好”、“武斗有理”的谬论，胡说“左要革命，右不革命”，“打人是革命群众对敌的仇恨”，“死几个人没有什么了不起”、“杀敌三千，自损八百嘛!”他们煽动刑讯逼供，怂恿违法乱纪。到处给所谓的“新内人党”党徒办学习班，设隔离室，给阶级敌人和刑事犯罪分子以可乘之机，这些坏人猖狂进行罪恶活动，其言词之毒，手段之卑鄙、刑法之残暴都是骇人听闻的，是罕见的，使大批干部、群众精神受折磨，肉体受摧残，造成近万人致死。三万多人致残，几十万人受迫害，给内蒙地区的革命和建设事业造成了极大的损失，遗留的内伤，外伤都是极其严重的。他们对此毫不痛心，反而继续欺骗中央，蒙蔽群众匆匆忙忙的拟“汇报提纲”，编“罪证”汇集。一九六九年二月四日，滕海清还向中央汇报“新内人党”问题。在汇报“提纲”中，把我们党在斗争中长期培养的优秀的少数民族领导骨干，诬蔑为“新内人党”的“中央委员”。就是这篇无中生有的汇报，却得到了中央文革中某些人的肯定。×××说：“乌兰夫包庇了不少坏人，内人党明里是共产党，暗里是内人党，要把它搞掉。”××说： “军队也有内人党，这个问题很严重，这样的部队要改造，那有内人党的部队，你们能掌握吗?”“要把内人党组织搞垮，搞臭……。”叛徒江青还煽动说：“内人党是专门搞破坏活动的。”“你们边防线那么长，骑兵到处跑，怎么得了。”滕海清等人把这些谬论，当做“上方宝剑”，以此压人。","type":"paragraph"},{"text":"一九六八年十月到一九六九年三月，敬爱的周总理多次指示滕海清等人，要注意政策，防止扩大化错误。他们根本不听，继续蛮干，直到一九六九年一月三十一日，还以内蒙革委会、内蒙古军区名义印制所谓“反党叛国集团‘内人党’部分罪证\"的影印册。这个长达一百三十五页的影印册所编造的“罪征”，完全是骗人的。今天，这个影印册已经变成了他们陷害广大干部、群众的罪证。","type":"paragraph"},{"text":"上述事实充分说明，滕、吴、高、权、李等人在大挖“新内人党”中犯了方向路线错误，是有罪于内蒙各族人民的。在制造“新内人党”错案、假案中，滕海清是主要决策人和主要指挥者；吴涛是重要的决策人和重要指挥者；高锦明是主要的阴谋策划者和重要的决策人；权星垣是重要的阴谋策划者、决策人和直属机关的直接指挥者；李树德既参与了阴谋策划和决策，又充当了前线总指挥。","type":"appellation"},{"text":" 1978 年 12 月","type":"paragraph"}],"comments":[],"origin":"根据中央文件翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"滕海清","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李树德","type":"人物"},{"name":"吴涛","type":"人物"},{"name":"高锦明","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}