{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在斗争的风浪中成长——读儿童文学辑《海螺渡》、《小鹰展翅》","authors":["方演"],"dates":[{"year":1972,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在斗争的风浪中成长"},{"type":"paragraph","text":"——读儿童文学辑《海螺渡》、《小鹰展翅》"},{"type":"paragraph","text":"方演"},{"type":"paragraph","text":"人民文学出版社出版的《海螺渡》和北京人民出版社出版的《小鹰展翅》，选辑了一部分反映少年儿童斗争生活的短篇。"},{"type":"paragraph","text":"根据少年儿童的特点，塑造出无产阶级革命事业接班人的光辉形象，是儿童文学的重要任务之一。在这两本选辑中，有反映革命历史斗争的作品，更多的作品是反映无产阶级文化大革命以来青少年生活的不同侧面，描绘了他们在毛主席革命路线的指引下，朝气蓬勃、意气风发的崭新面貌。"},{"type":"paragraph","text":"这里既有机智、勇敢地与阶级敌人进行斗争的小勇士的形象（见《火烧“野牛”》、《水莲》、《阿勇》、《螺号声声》等），也有表现城乡的孩子们一心为国家、为集体，以实际行动支援社会主义建设的感人故事（见《红灯闪闪》、《织草垫的故事》、《根牛和兰蕊》等）。从激烈的阶级斗争到火热的生产斗争，由城市到乡村，在这幅广阔而色彩绚丽的画面上，展现出一代新人正在茁壮地成长。此外，象积极落实毛主席革命卫生路线的伊香和红医生（见《防疟小战士》、《红医生》），助人为乐的小鹰与小海（见《小鹰展翅》、《我的小老师》），农村的业余宣传员华子（见《华子》）等形象，也都焕发出时代的光采。这两本选辑，通过描写各条战线上的先进青少年的作为，向孩子们形象地进行了思想和政治路线方面的教育；以革命的艺术实践，批判了儿童文学领域中的资产阶级“童心论”和“中间人物论”，为无产阶级儿童文学增添了光采。"},{"type":"paragraph","text":"无产阶级文学艺术是要十分重视现实题材的。毛主席号召青年们要经风雨，见世面，在战斗中，锻炼成为无产阶级革命事业的接班人。因此，儿童生活的题材，只有不局限于学校和家庭生活的小天地，而是把他们放在三大革命运动的环境中，置身在工农兵的精心培育下来刻画，才能更为完美地塑造出革命接班人的光辉形象。这两本选辑中的一些作品，较为成功地在三大革命运动的战斗环境中，艺术地再现了一代新人的成长和精神面貌。例如《看青记》，就简洁地概括出现实农村阶级斗争的某些特点，主人公小雷子，正是在尖锐、复杂的阶级斗争的锤炼中，形成了对阶级敌人无比仇恨的性格。这样，在关键时刻，他就能够坚决地与垂死挣扎的敌人搏斗。类似小雷子这种扎根在当前伟大革命斗争的人物形象，孩子们读后更能启示他们在无产阶级专政条件下，怎样做事、做人，成为鼓舞他们在革命大道上不断前进的精神力量。"},{"type":"paragraph","text":"无产阶级革命事业接班人的成长，是与工农兵对他们的教育不可分的。他们既是阶级的一员、群众的一员，但毕竟在各方面不成熟，或不很成熟；虽然勇于参加革命实践，可是又需要学习和指导。这两本选辑中的一些作品，正确反映了接班人成长的这一客观规律，它告诉孩子们：崇高的品德和英雄行为的产生，根本不是由于什么“超天才”，只要老老实实地向工农兵学习，他们就能够象小鹰般地逐步学会在风浪中展翅飞翔。《小瑾》中的修桥工人张志勇，《战友》中退休老工人周爷爷，《海螺渡》中未曾出场的东海女红卫兵的妈妈等形象，都显示了一个共同的特点：时时用毛泽东思想的阳光雨露，滋润着下一代的心灵；处处以身教言传，把无产阶级的远大志向传给革命接班人。是他们，在祖国下一代身上植下了革命的种子；是他们，将祖国下一代的眼睛擦得更亮；是他们激发祖国下一代，立志为中国革命和世界革命作出较大的贡献。在他们的栽培下，这些接班人坚定地踏着革命先辈的脚印前进。这样的艺术处理，使作品中小主人公的形象显得扎实，有说服力和感染力；使孩子们不仅看到人物形象在做什么，也了解他们为什么能这样做，效法的愿望也就更加强烈。"},{"type":"paragraph","text":"当然，在这两本选辑中，也存在着不足之处。某些作品里，人物形象塑造得不够高大、理想。也就是说，没有能够摄取生活中典型的矛盾冲突，多侧面地刻画青少年的性格。其次，儿童文学自然要切合青少年的水平，这才能为他们喜闻乐见，但有些作品，没有能在这方面给予应有的注意。我们热切地希望儿童文学工作者，为孩子们创作出更多更好的革命接班人的典型形象。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}