{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“感谢您，毛主席！”","authors":["程良平"],"dates":[{"year":1964,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“感谢您，毛主席！”"},{"type":"paragraph","text":"新华社记者　程良平"},{"type":"paragraph","text":"“感谢您，毛主席！"},{"type":"paragraph","text":"毛主席，感谢您！"},{"type":"paragraph","text":"感谢您对我们真诚无私的援助，"},{"type":"paragraph","text":"是您，是您，派来了一批又一批的中国专家，"},{"type":"paragraph","text":"是您，是您，今天又派来了这样重要的中国代表团来访问我们的国家。……"},{"type":"paragraph","text":"塞古·杜尔总统，也感谢您！"},{"type":"paragraph","text":"是您对中国的访问，把几内亚和中国紧密地联系在一起。"},{"type":"paragraph","text":"……”"},{"type":"paragraph","text":"这是几内亚富拉族艺术家们为欢迎周恩来总理访问几内亚而写的一首歌词，是非洲西部的几内亚人民为欢迎亚洲东部的中国政府领导人而唱的一支友谊之歌。歌词是这样的富有情意，歌声是这样的动人心弦。当这支歌曲由四位几内亚女歌唱家二十四日在拉贝城举行的晚会上演唱时，周恩来总理、陈毅副总理和塞古·杜尔总统热烈鼓掌。出席这次晚会的一千名观众也同时发出了暴风雨般的掌声和欢呼声。坐在记者旁边的一位几内亚政府官员轻轻地用耳语对我说：“你知道，几内亚人民非常热爱毛主席，几内亚人民热烈地欢迎周恩来总理的访问。几内亚人民和中国人民虽然相距很远，但是我们的心连着心。中国人民过去和现在都支持我们，而且是真心诚意的支持我们。”"},{"type":"paragraph","text":"几内亚人民对塞古·杜尔总统访问中国的成功有着深刻的印象。三年以前，塞古·杜尔总统在加强中几两国友好合作关系上作出了卓越的贡献。许多几内亚人都看过塞古·杜尔总统访问中国的彩色纪录影片。他们在谈话中，一方面对于塞古·杜尔总统在中国所受到的热烈欢迎表示非常感谢，同时对周恩来总理这次访问几内亚表示欢欣鼓舞。正是怀着要同中国人民加强友好的心情，几内亚人民在过去六天中，对周恩来总理的访问给予了极其热情的盛大欢迎。许多几内亚朋友早在周总理还未到达几内亚之前，就关切地打听周总理访问几内亚的消息。在大街上、在旅馆里，在中国人走到的每一个地方，一谈起周总理访问几内亚的事，开头就是说，“我们非常高兴”，“我们非常欢迎”。"},{"type":"paragraph","text":"一月二十一日，中几两国人民共同盼望的日子终于来到了。周恩来总理和陈毅副总理来到了大西洋东岸的几内亚。从中国客人们踏上这块西非国土的那一刻起，他们就生活在友谊的海洋里。中国客人们走到哪里，哪里夹道的人群就形成欢迎贵宾的人海。这个人海的水好像跟着中国客人们在流动，从沿海城市流到了内地，流到了边远的村镇，从平地流到高原。在中国客人们所到之处，人们一起涌向街道，甚至站在树上和屋顶上，向中国客人们挥手致意。在空旷的原野上，当周总理的车队走过时，乘坐长途汽车和卡车的旅客们，也自动下车列队欢迎中国客人。一月二十四日早晨，在离首都科纳克里五百多公里的福塔贾隆的高原上，只有四万人口的拉贝市竟出现了二十万人夹道欢迎的动人场面。他们不顾伊斯兰教斋月白天不吃饭的疲劳，不顾这个拔海一千多米的高原山城的寒意，从清晨四五点钟就聚集在客人们将要通过的从机场到市中心体育场十二公里的道路两旁。在这沸腾的二十万人群中，有十六万人是从拉贝市附近的村镇赶来的，其中有些人是在两三天以前就专程从离拉贝二百多公里的地方赶来的。当地的许多几内亚朋友告诉记者说，只有中国总理才在拉贝受到如此空前盛大的欢迎。在拉贝市群众欢迎大会上，接受周恩来总理、陈毅副总理和塞古·杜尔总统检阅的群众游行队伍在通过主席台时，齐声高呼：“毛泽东万岁！”“毛泽东万岁！”这种洋溢着中几两国人民兄弟友谊的口号声，迴荡在福塔贾隆高原的上空，并通过几内亚电台的实况广播传遍几内亚的每一个角落。它表达了几内亚人民对于中国人民的深厚友情，也表达了几内亚人民对于中国人民所敬爱的领袖的崇敬。"},{"type":"paragraph","text":"在科纳克里，在金迪亚，在从下几内亚通往中、上几内亚的沿途所有的村镇，周总理走到哪里，哪里就好像过节一样。到处是“塔姆塔姆”鼓声、木琴和可拉笛的演奏声。“塔姆塔姆”鼓是黑非洲特有的一种鼓，鼓手通过不同的指法可以敲击出各种不同的旋律，古时非洲人就是利用它来传递消息的。周恩来总理抵达科纳克里以后，电台的广播和“塔姆塔姆”鼓声同时把这个消息传遍整个首都和全国各地。"},{"type":"paragraph","text":"几内亚人民能歌善舞，乐声一响，人们就自然而然地跟着音乐的节奏跳起各种各样的民间舞蹈。几内亚人民通过他们丰富多采、爱憎分明的歌舞来欢迎中国客人。"},{"type":"paragraph","text":"几内亚人民对于中国人民代表的这样热情的接待不是偶然的。正如杜尔总统、几内亚其他领导人和周总理在讲话中所共同指出的，中国和几内亚虽然相距万里，但是反对帝国主义和殖民主义的共同斗争很早以来就把我们两国人民紧密地联系在一起。历史表明，过去在各自反对帝国主义和殖民主义的斗争中，中几两国人民实际上从来都是互相同情和互相支援的。正是因为这样，在中几两国人民相继获得胜利以后，中几两国人民之间的友谊在新的历史条件下得到了迅速的发展，中几两国友好合作关系顺利地建立和发展起来。也正如杜尔总统在周总理到达当天在欢迎周总理的演说中所祝愿的那样，周总理这次对几内亚的访问，必将进一步促进中几友好关系更进一步的发展！"},{"type":"paragraph","text":"（新华社科纳克里二十六日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}