{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共浙江省委批转省委财政贸易工作部关于当前本省私营商业改造中几个问题的意见的报告","authors":[],"dates":[{"year":1956,"month":2,"day":22}],"is_range_date":false,"parts":[{"text":"中共浙江省委批转省委财政贸易工作部关于当前本省私营商业改造中几个问题的意见的报告","type":"title"},{"text":"省委批示：","type":"subtitle"},{"text":"省委同意省委财政贸易工作部“关于当前本省私营商业改造中几个问题的意见的报告”特批转各地执行。","type":"paragraph"},{"text":"国务院“关于目前私营工商业和手工业的社会主义改造中若干事项的决定”，是当前社会主义改造工作中一项极其重要的指示，只有正确地执行这一指示，才能保证社会主义改造工作继续健康地向前发展，达到提高生产和经营管理水平、满足广大人民需要的目的。各地必须认真研究执行。","type":"paragraph"},{"text":"商业网的调整，必须在经过仔细考察各地区的历史习惯、经济条件、群众需要，进行充分准备、统筹规划之后，经过一定领导机关批准，才能进行。目前有些地区某些部门，只顾本身方便，不顾群众需要，从片面经过核算观点出发，盲目地收缩商业网，是不妥当的。因此，商业网调整得不妥当的，必须迅速加以改正。其他各地在商业改造试点期间及全面批准私商合营之后，如果有改变私商原有经营制度，对小坐商及摊贩的改造形式处理不妥当的情况，也应当按照省委财政贸易工作部的意见，分别予以改正。","type":"paragraph"},{"text":"附：","type":"paragraph"},{"text":"省委财贸部的报告","type":"subtitle"},{"text":"省委：","type":"appellation"},{"text":"自去年11月以来，本省部分城市曾分别对不同的20多个私营商业行业，进行了以公私合营为主要形式的改造试点工作。今年1月15日以后，各城市又相继地全面批准私营商业公私合营。这两个时期中的主要问题如下：","type":"paragraph"},{"text":"一、有些行业已调整商业网，其中一种情况是基本上符合、便利消费者购买和扩大商品流转的原则，但是还有缺点；另一种情况是盲目并店并摊，盲目收缩供应网，如温州市把320户饮食店并为38户、把107户饲料店并为14户，宁波市把一个区的94户饮食店摊并为3户，杭州市把540户猪羊肉摊裁减到44个供应点。","type":"paragraph"},{"text":"二、有些行业已改变各商店原有核算制度。如在商改试点期间批准合营的行业，差不多都取消了原有各店的单独核算制度，改由国营专业公司或者由中心店集中核算，并且采取了统一管理资金、统一支付费用、统一审批进货的办法，实施复杂的帐表制度。个别城市的一些新批准合营的行业，也实施了这种集中核算、统一管理的制度。","type":"paragraph"},{"text":"三、有些小坐商已与资本家商店一样，采取了核资、定息、拿固定工资的办法（多数是试点期间合营的行业），有的在调整商业网的时候，已与资本家商店合并，有的虽然没有并店，但是也取消了单独核算制度，加入集中核算系统。","type":"paragraph"},{"text":"四、有些城市组织了近百户以至数百户的同行业摊贩的大合作组织，采取了统一核算并且评定固定工资的办法。如温州市曾组织515户摊贩为一个古作社，宁波市组织一个区的227户烟酒店摊为一个合作商店，嘉兴市全市127户香烟摊贩实行统一核算并规定固定工资。","type":"paragraph"},{"text":"在农村商业改造中也有类似情况。","type":"paragraph"},{"text":"为了贯彻执行国务院“关于目前私营工商业和手工业的社会主义改造中若干事项的决定”，凡私营商业在批准公私合营以后，没有改变原有生产经营制度的，一般应当在半年左右的时间内，照旧生产经营，以便经过充分准备，仔细考察研究、统筹规划之后，再逐行逐业地进行必要的经济改组与企业改造工作，对于在商业改造试点期间及全面批准私商合营初期已经实行并店、改变原有生产经营制度的，以及对于小坐商的改造形式处理不妥当的，各地也必须认真地进行检查，根据不同情况，分别予以改正。为此，特提出以下意见：","type":"paragraph"},{"text":"一、关于调整商业网问题","type":"subtitle"},{"text":"私商原有商业网的分布，一般是适合群众需要的，而且有它的历史根源的。其中某些不合理的现象，我们应该在考察各个地区的历史习惯、经济条件、群众需要、市场变化的情况之后，予以合理调整。但是有些地区、有些部门，没有经详细考察研究，就盲目地采取收缩商业网的办法，其结果必然使消费者感到购买不便，影响商品推销，造成公私两不利。因此，凡商业网调整得不合理的，现在应当加以改正。","type":"paragraph"},{"text":"（1）凡盲目收缩商业网，并店并摊过多过快，使得消费者购买不便，影响商品供应，造成群众不满的行业，就必须坚决采取措施，尽量恢复一些原有的供应点。如果恢复确有困难，也应当根据群众需要增设新的供应点。在办法上可以多种多样，总的要达到满足消费者需要的目的。某些著名老店如果已经归并，必须在原来地点加以恢复，保持其原有招牌及原有经营特色。","type":"paragraph"},{"text":"（2）凡商业网的调整基本上符合便利消费者购买与扩大商品流转的要求，但是还存在若干缺点的行业，就应该在现在调整的商业网的基础上来改进缺点。某些街道缺少必要的供应点的，应当予以增补。某些商店在合并的时候原有特色被冲淡了的，应当予以恢复。个别店不应当合并的，可以再拆开分设。并店后家庭工问题及住屋迁移问题没有妥善解决的，应当迅速妥善解决。并店后工资不合理的，应当说明，待以后统一调整。","type":"paragraph"},{"text":"（3）除目前商业网调整不妥当的行业应当继续把商业网安排妥善外，其他行业商业网，目前暂不调整。如果某些地区，某些行业商业网的分布确实存在突出不合理的情况和困难问题，可以由领导部门作详细的通盘的研究，提出方案，县经地委财政贸易工作部批准，市经省委财政贸易工作部批准，可先进行调整，但是只能个别地有重点地进行。","type":"paragraph"},{"text":"（4）经营几个国营公司所经营的商品的行业和商店，应当由一个国营公司为主负责归口领导，其他公司配合供应货源。某些地区对这类行业生硬地采取分割经营范围，改变各行业原有经营品种的办法，是不妥当的，必须立即纠正。","type":"paragraph"},{"text":"二、关于集中核算制问题","type":"subtitle"},{"text":"（1）凡今年1月15日以后全面批准公私合营的行业，应当一律遵照国务院的规定，一般在半年的时间内，保持其原有的各种经营制度与服务制度。这些合营商店如果目前有采取集中核算制的，应当立即取消集中核算制，仍由各商店单独核算。","type":"paragraph"},{"text":"（2）凡在今年1月15日前商业改造试点期间批准公私合营的行业，如果国营归口公司有力量集中领导各店的经营管理，该行业经营商品比较简单，原有各店会计技术基础较强，采取集中核算制后并不限制和影响各店的经营积极性，那末，原来已采取集中核算制的现在仍然可以保留，但是必须继续改进工作，简化帐表制度。","type":"paragraph"},{"text":"（3）凡在今年1月15日前商业改造试点期间批准公私合营，目前已采取集中核算制度的行业，如果由于经营商品复杂，国营归口公司对各店原有经营管理方法还不熟悉，采取集中核算制后不能搞好这些合营商店的经营管理，不能发挥各店本身的经营积极性，限制了各店原来灵活的进货与销货，或者由于原来会计技术基础差，无法执行目前集中核算的一套复杂的帐表制度，以致增加职工劳动负担，影响职工的实际营业，那末，就必须坚决取消集中核算制，由各店按照其原有制度单独进行核算。如果原来会计人员因抽调后已感觉不足，应当补还。各店在恢复单独核算的时候，可以以目前在该店内的全部财产作为资金。至于各店之间有资金多缺、商品多缺的情况，仍可由国营归口公司予以调拨调剂。","type":"paragraph"},{"text":"三、关于小坐商的改造形式问题","type":"subtitle"},{"text":"对于为数极多，分布极广的小坐商，在批准他们实行公私合营之后，应该继续保持他们原有的代销、代购、经销和自营的办法，以后逐步增加其代销、代购的比重。只有这样，才能更好地继续发挥这些广大小坐商本身的经营积极性，避免产生吃大锅饭的供给制思想与消极依赖情绪，并且便利我们今后对这些小坐商进一步进行改造。因为今后即使是在社会主义商业中，对一些小规模商店，也还是需要采取类似手续费形式的计件工资制的。因此：","type":"paragraph"},{"text":"（1）凡在今年1月15日后全面批准公私合营的小坐商，原则上不进行清产核资，仍然保持其原来的代销、代购、经销与自营的办法。将来再逐步增加其代销、代购的经营比重。对于少数投资较大、家店易于划分、又有需要而业主又要求进行清产核资的，可以进行清产核资、定息、拿工资。","type":"paragraph"},{"text":"（2）凡在今年1月15日前商业改造试点期间批准合营的小坐商，如果因调整商业网已经与其他商店合并，而且不影响市场供应，一般就不必拉回来单独经营，可以仍旧让他清产核资、定息、拿工资，其本人成为合营商店的店员。","type":"paragraph"},{"text":"（3）今年1月15日前批准合营的小坐商，如果目前其店铺没有合并，但是其行业已实施集中核算制，而且今后也采取集中核算制，那末可以仍旧让他们清产核资、定息、拿工资，如果拿固定工资不能充分发挥他们的经营积极性，则以后可以将其工资形式改为拿代销手续费的形式。","type":"paragraph"},{"text":"（4）今年1月15日前批准合营的小坐商，如果目前其店铺没有合并，其行业将取消集中核算制改为各店自行单独核算的办法，那末，可以发还原来的资金，给他戴公私合营帽子，进行为国营商业代销经销或者自营。资金发还的办法是：（1．）房屋生财器具设备等均归还原主；（2．）债权债务还没有清理的均归其自行清理；（3．）其原有现金及商品已清产核资的均改为代销保证金，目前在其商店内的商品均通过公私合营总店转帐改为国营代销商品；（4．）如果其债权不足抵付债务，差额部分经审查确实，可允许抽回代销保证金的一部抵付差额；（5．）如果需要有一定的自营或者经销的资金，也可以在代销保证金中抽回其必需的部分。","type":"paragraph"},{"text":"四、关于摊贩组织统一核算的大合作形式问题","type":"subtitle"},{"text":"少数城市把某些行业的近百户以至几百户的摊贩组织大合作组，采取统一核算、评定固定工资的办法，结果摊贩中滋长供给制的思想，经营不积极，工资难以评定，只得暂时借支；组织后收入增加有限，管理费用反而增大，有些行业还增加了商品流转环节，增加了销货成本。许多迹象说明了用这样的办法组织摊贩是难以巩固的，因此必须分别情况研究处理：","type":"paragraph"},{"text":"（1）某些已组织的能够改变为国营代销的摊贩，应当动员他们改为国营代销，付给代销手续费，继续鼓励其经营积极性。","type":"paragraph"},{"text":"（2）大合作形式难以巩固难以管理的，也可以研究分别改组为几个规模较小的合作小组，采取统一进货、分散经营、自负盈亏的形式，或者采取统一计划、分散经营、自负盈亏的办法。如果在改为规模较小的合作小组后，保持统一核算制能够搞好经营，摊贩本身又坚决要求这样做，也可以允许他们保持统一核算制，加以领导改进。","type":"paragraph"},{"text":"城市中凡没有进行改造的摊贩，目前一律暂缓进行改造。农村中副业摊贩暂时不去改造。专业摊贩目前如果需要进行改造，一律不用统一核算的合作商店的组织形式，而只能用代购代销经销等形式，如果组织合作小组，也只能采用统一进货（或统一计划）、分散经营、各负盈亏的办法。停止赊购赊销关系的，有减少经营品种的，都应该按照国务院的规定立即纠正。","type":"paragraph"},{"text":"其他关于代销手续费问题、合作商店问题、困难行业困难户的安排问题、归口领导问题、税收问题及今后进一步进行经济改组、企业改造等问题，另行研究报告。","type":"paragraph"},{"text":"以上意见，如无不妥，请即批转各地执行。","type":"paragraph"}],"comments":[],"origin":"浙江省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}