{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评《中国哲学史资料选辑》（近代之部）","authors":["?之"],"dates":[{"year":1964,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评《中国哲学史资料选辑》（近代之部）\t?之"},{"type":"paragraph","text":"中国科学院哲学研究所中国哲学史组为学习哲学史的读者编辑了六部资料选辑（魏晋隋唐之部尚未出版），“近代之部”是其中的第六部，包括从鸦片战争至五四运动时期一些主要思想家的哲学和政治论文三十八篇（有四篇为附录）。"},{"type":"paragraph","text":"这部资料汇编的优点是：资料的取舍较为得当（但也有值得商榷之处，下面再论）；对所选思想家的生平作了扼要介绍每篇资料之后附有“解题”和“注释”。特别是注释，做得很细致，难字难句（包括典故）都有所解释，既未忽视某些典故、难字的出处和来源，同时又写得简明易懂，并不烦琐。编者在这方面的劳绩，是会给读者解决许多困难的。由此我就联想到，一部资料汇编，不能仅限于选材和标点，最好能有题解和注释，以便资料能得到广泛的利用。不作题解，而代之以书前的长篇序言，也是可取的。"},{"type":"paragraph","text":"我读过《中国哲学史资料选辑》（近代之部）以后，还感到有些不足，这里想提出一些粗浅的意见，就教于编者和其他读者。"},{"type":"paragraph","text":"关于编辑方针，《资料选辑》的序言说：“既然是选辑，对于繁多的资料，必然有所取舍。取舍要得其当，一方面不遗漏有价值的资料，另一方面也不滥收不相干的资料；更要使选辑本身就能说明中国哲学史发展的途径，就能说明各个时代唯物主义和唯心主义的斗争、辩证法和形而上学的斗争所环绕的具体问题。”这也正是读者所要求的。然而也正如编者所说，“这样的工作，是不容易做的。”唯其不易，所以更需要进行讨论。"},{"type":"paragraph","text":"中国近代哲学史充满着对立和斗争。这方面的斗争是和近代社会思想紧密地联系着的。在中国近代社会思想发展史中贯穿着这样一条主线：一方面是封建主义和帝国主义逐渐地结成了反动的文化同盟，为帝国主义和封建主义的反动统治服务；另一方面则是先进人物向西方追求救国救民的真理及其破产的过程，也就是资产阶级革命民主主义思想的发生、发展和破产的历史途径。中国近代哲学思想的斗争也是围绕着这条主线的。"},{"type":"paragraph","text":"毛主席在谈到中国旧民主主义革命时期的文化革命的特点时，这样说：“在‘五四’以前，中国文化战线上的斗争，是资产阶级的新文化和封建阶级的旧文化的斗争。在‘五四’以前，学校与科举之争，新学与旧学之争，西学与中学之争，都带着这种性质。那时的所谓学校、新学、西学，基本上都是资产阶级代表们所需要的自然科学和资产阶级的社会政治学说（说基本上，是说那中间还夹杂了许多中国的封建余毒在内）。在当时，这种所谓新学的思想，有同中国封建思想作斗争的革命作用，是替旧时期的中国资产阶级民主革命服务的。可是，因为中国资产阶级的无力和世界已经进到帝国主义时代，这种资产阶级思想只能上阵打几个回合，就被外国帝国主义的奴化思想和中国封建主义的复古思想的反动同盟所打退了，被这个思想上的反动同盟军稍稍一反攻，所谓新学，就偃旗息鼓，宣告退却，失了灵魂，而只剩下它的躯壳了。旧的资产阶级民主主义文化，在帝国主义时代，已经腐化，已经无力了，它的失败是必然的。”这应当是我们研究中国近代社会思想史（包括哲学史）以及整理这方面资料的指导思想。"},{"type":"paragraph","text":"这样要求《资料选辑》（近代之部），就觉得有不足之处了，这主要表现在，缺少应有的对立面的资料，只限于几个进步思想家的论文，因此从这中间就不易获得关于哲学思想的对立斗争的立体印象。"},{"type":"paragraph","text":"这本《选辑》的开首便编选了龚自珍、魏源的资料。作为近代史开始时向西方追求真理的首倡者，魏源在鸦片战争时期的进步思想是有其对立面的，这就是从乾嘉以来哲学上的一股逆流、桐城派的一些代表人物和理学家唐鉴、倭仁的哲学观点。这些并未作为“附录”选入，在“作者介绍”、“解题”中也没有点明鸦片战争时期作为进步思想的对立面究竟是什么。只是在《答刘孟容书》的“解题”中，作为曾国藩的思想渊源，提到一下唐鉴和倭仁，其实是不够的。"},{"type":"paragraph","text":"十九世纪六十至九十年代的一些先进人物，如郑观应、康有为、严复、谭嗣同等人的思想也缺少应有的对立面。这个时期，封建卫道者（如《翼教丛编》等）、洋务派官僚以及帝国主义分子在“宗教”外衣下所进行的文化侵略（如丁韪良、林乐知、李佳白、李提摩太等）的反面材料，是颇不少见的，可惜《选辑》也未能作为“附录”精选一些，同时，在“作者介绍”和“解题”中也没有把当时思想战线上的对立各方面作一概括的叙述。"},{"type":"paragraph","text":"《选辑》所选辛亥革命时期的材料，还不能清楚地反映当时哲学战线上的斗争。其一，当时有些重要的哲学文章虽然并非出于名家之手，但是反映了时代精神，例如《革天》、《唯物论二巨子》、《无鬼说》、《道统辨》等，未能选入，甚至在“解题”中也未提到；其二，缺少改良派《新民丛报》上的材料，读者不了解改良派的论点，就不容易认识章炳麟的《驳康有为论革命书》、邹容的《革命军》的历史意义。"},{"type":"paragraph","text":"所选辛亥革命以后的资料，较为贫乏，不足以显示当时哲学战线上的斗争，既没有封建主义和帝国主义反动文化同盟方面的资料（包括辛亥以后封建复古派的哲学观点以及帝国主义分子的“尊孔”论等），也未从一九一五年开始的新文化运动中提炼出一些与哲学有关的重要文章（如李大钊的《孔子与宪法》、《自然的伦理观与孔子》）。"},{"type":"paragraph","text":"在中国近代哲学史的研究或资料汇编工作中，如果把一些有代表性的思想家与包括着许多对立方面的社会思潮及其发展相结合，那就有助于说明近代哲学思想的发展。仅限于一个个进步思想家的论文，那是很不够的。作为哲学史的资料集应该有别于论文选一类的资料集。"},{"type":"paragraph","text":"为了不致使《资料选辑》的篇幅过大，有些不便于选入的重要材料，不妨在相关的“解题”中加以说明，或者代之以书前的序言。"},{"type":"paragraph","text":"《资料选辑》（近代之部）的“解题”，一般还是简明扼要的，但有些地方还可研究，例如关于洪秀全《原道醒世训》的“解题”，说明问题不够；严复《原强》的“解题”中将达尔文的进化论和斯宾塞尔的社会学混同起来，未必妥当；邹容《革命军》的“解题”没有提到当时（一九○三年）与改良派的对立。"},{"type":"paragraph","text":"尽管有一些不足之处，《资料选辑》（近代之部）的出版，对于广大读者还是有帮助的。我们希望，该书的编者能在这个基础上再编一本能比较充分地反映中国近代哲学史各个对立方面的资料集。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}