{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派言论——诋毁肃反方针和方法 (2)","authors":["刘延麟","沈阳师范学院"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"右派言论——诋毁肃反方针和方法 (2)","type":"title"},{"text":"沈阳师范学院刘延麟","type":"authors"},{"text":"(刘延麟：沈阳师范学院历史系学生)","type":"subtitle"},{"text":"刘延麟说：“在发动群众问题上，肃反就有错误。发动群众没必要，小组斗争错了。我根据三、五反推来的，党说谁是贪污犯和老虎，谁就是。群众并不知道，结果错了，把不是反革命的当反革命斗，这不是残酷无情的打击人吗？”“肃反运动搞错的关键在于发动群众，群众是处于无知地位，只能跟着共产党摇旗呐喊，呼天号地，党说谁是反革命谁就是反革命，别人不能提出异意，否则不是包庇反革命就是给你戴上右倾的帽子，给以处分。”","type":"paragraph"},{"text":"刘延麟给正世兄的信件中说：","type":"paragraph"},{"text":"“……不过凭良心说，党领导的肃反的工作是犯了很多错误。要总结，应当这样说，有一定的成绩，但错误是主要的。因为事实胜过雄辩，也违背党制定的宪法，这是有历史根源的，因为我党在过去的斗争中，一贯的采取群众式的运动，而今天的错误就发生在这里了。因这项工作是一场非常复杂而严肃的工作。群众不能亲自去搞，只能处于一个帮助的地位，结果没有这样，在我们全国，到处充满了不信任；到处都有恐怖的气氛，设立了数不清的不合法的法庭，任命了许多不懂法律的法官(党员)，采取群众性的逼供和围剿，更可惜的是那些政治历史不清，有嫌疑的反革命，也当成反革命斗了，指着他们鼻子叫他们为反革命分子，其实他们之中有许多是善良的公民，有的是有一定的历史问题，少部分是反革命。这样以来伤了人心，还得向人家赔礼道。可是还口口声声说，没有违背宪法，这简直是什么逻辑呢？我看从中央到各级党委应当承认是违背了宪法，就是违背宪法。这还有什么不可讲？","type":"paragraph"},{"text":"哥哥，我看原先应当这样做，肃反应交给公安部门自己搞为主，发动群众帮助为付，群众不能参加斗争，只有检举，密告等权力。然后交给公安部门审理，对历史不清的人，要尊重他们的人权，称他们为公民，通过审干来解决，我想这样会好的。党要总结肃反工作的经验教训，我看我提这些问题也应考虑。","type":"paragraph"},{"text":"哥哥，我们是个民主国家，但还不如说是个标榜民主的国家，过去在人民日报上看到那些可耻的所谓御用式的文人，就大言不愧的(此处一字辨认不出)说‘民主是手段，而不是目的’这简直要跟资产阶级学了，要想欺压人民。伟大领袖毛主席说：‘民主即是手段又是目的。我看这还不太够，民主更重要的是人权，有人也许说，这小子忘本，比过去不是民主得多了吗？……今天，我们不能和过去比，过去受异族奴役，是奴隶、是牛马、是亡国奴，而今天我们是中国的主人，从主人的角度上说，民主太少了，这在现实生活中的例子很多，我们学院最近似乎象闹学潮似的，有的要请愿；有的要抗议，但都有一定的因果关系。","type":"paragraph"},{"text":"哥哥，在这里我看到过去受人尊敬的共产党员，他们在群众面前说话，人们是那样的不支持他，提起党员真如同1947年的地主一样。非党群众自以为荣，在自由讲坛上往往听到人们申明他是非党人士，不这样，他违背民意，也往往被哄下台来。哥哥可见长时间思想被抑制的人，对党的矛盾多大啊!墙多高，沟多深啊!党中央是英明的，要铲除墙沟，怎能顺利的进行社会主义建设呢？哥哥，你是个肃反干部是捍卫党的宝剑，但是不管做何事都要冷静考虑，别惹民愤，这样不仅不能捍卫党反而会使党离开了群众。我没有参加整风，这是我的心愿，但我也怕那些翻脸不认人的共产党员，好吧，就写到这里。我六月十三日就放暑假了，给嫂代好，转致我的问候!”","type":"paragraph"}],"comments":[],"origin":"《右派言论选辑》（社会主义教育参考资料之一，内部材料　仅供参考，沈阳师范学院社会主义教育办公室 1958．3）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}