{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老书记夸新书记","authors":[],"dates":[{"year":1976,"month":6,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老书记夸新书记"},{"type":"paragraph","text":"江苏省昆山县城北公社是农业学大寨的一个先进单位，党委五名书记中，有四名是文化大革命中成长起来的青年干部。最近，有些同志访问了老书记陶学良，请他谈谈老、中、青三结合的好处。他别的不说，单夸新书记："},{"type":"paragraph","text":"“文化大革命前，我们公社在全县是‘挂龙梢’的，这几年变化比较快。啥原因？新书记带领群众认真执行毛主席的革命路线。他们的共同特点是学习认真，劳动积极，敢于斗争。拿小唐来说，文化大革命中批判走资派，他一马当先；当干部后，晴天一身汗，雨天一身泥，是庄稼活的一把好手。为了改变后进队面貌，一九七二年，他到丁泾大队去蹲点。有人说丁泾是大象屁股推不动。小唐不信。他一到丁泾大队，操起铁搭就下田。社员见他没架子，心窝里的话尽往外掏：‘贫下中农急，阶级敌人笑，他们巴不得恢复文化大革命前修正主义的那一套哪！’小唐想，群众中蕴藏着极大的社会主义积极性，丁泾后进的关键是阶级斗争的弦没绷紧啊！他和党支部一起，发动群众把长期被捂着的两个阶级、两条道路斗争的问题揭露出来，带领贫下中农，狠狠打击阶级敌人，把资本主义批得臭不可闻。七批八斗，广大贫下中农精神振奋，后进队的面貌有了显著改变。"},{"type":"paragraph","text":"“到后进队要抓阶级斗争，在先进队还要不要以阶级斗争为纲？小夏用行动回答了这个问题。同心大队是个老典型，工作一直不错。去年全国农业学大寨会议以后，贫下中农自己不满足，觉得同心大队继续革命的步子迈得不大。有人说，得把‘骄’字拉出来批一批。小夏当时还兼这个大队的书记，听到这些议论，就说：只是就事论事，因满反骄，还是不彻底的，得从思想路线上挖挖根子。他的意见引起大家的深思。另一个年轻的书记小黄，根据她在胜利大队抓点的体会，谈了自己的看法，说：‘生产上步子不快，骄傲自满是一个原因，但根本原因还是阶级斗争观念不强，对敌斗争不力，所以一些人产量到顶、贡献到家的思想也悄悄地冒出来了。’小夏说：‘对，我想来想去，就是这个道理。’大家都认为两个新书记的意见，不仅准确地剖析了同心大队的问题，也给公社党委整风把准了方向。小夏回到同心，发动群众，摆开革命大批判的战场，帮助干部、社员提高了继续革命的觉悟，掀起了冬春水利建设新高潮，完成的土方比原计划翻了一番。全公社到处是一片斗天斗地斗敌人的革命景象，农田水利建设的质量和速度大大超过以往任何一年。"},{"type":"paragraph","text":"“前面提到的小黄，是党委中年纪最轻的，才二十四岁。文化大革命初期，她是个红卫兵，可她人小志气大，斗起坏人来，谁都佩服她那天不怕地不怕的革命精神。去年她到城南公社金星大队搞路线斗争教育，大队党支部中有一个被群众叫作‘老虎’的人，看见带队的是个扎辫子的姑娘，眼皮抬都不抬，说：‘欢迎你来协助我抓生产。’小黄针锋相对地说：‘我们是来抓阶级斗争的。’小黄依靠群众，向一小撮坏人发起进攻。可是奇怪得很，敌人有恃无恐。这是什么原因？小黄通过深入细致的调查研究，发现社会上的阶级敌人，同党内那个‘老虎’是互相勾结着的，原来‘老虎’是个蜕化变质分子。小黄立即带领群众把斗争的重点放在‘老虎’身上。这一下戳到了问题的要害，党内外资产阶级疯狂诬蔑小黄‘破坏安定团结’，有人还拿出党内最大的不肯改悔的走资派邓小平抛出的‘三项指示为纲’来压她。贫下中农和小黄一起发扬反潮流精神，坚持斗争大方向，不获全胜，决不收兵。这场斗争震动了全县。"},{"type":"paragraph","text":"“上面说的三个书记，还有小李，他们都保持和发扬了造刘少奇、林彪修正主义路线反的大无畏革命精神，在路线问题上看得准，斗得狠。经过文化大革命，在我们国家锻炼出千千万万这样的新干部。所以邓小平对老、中、青三结合的领导班子恨之入骨，恶毒攻击新干部是‘坐直升飞机上来的’，妄图把新生力量统统打下去。这是枉费心机。别看公社四个新书记的姓前面总是加个‘小’字，可他们学习马列主义、毛泽东思想的劲头大得很，批判邓小平的‘火力’大得很。他们一致说：‘走资派还在走，我们要坚决斗。’这不是对邓小平翻案、复辟罪行的最好回击吗？”"},{"type":"paragraph","text":"听完老书记热情洋溢的介绍，同志们又去访问小唐等四位新书记。四个青年都很谦虚，说：我们的进步，同贫下中农的教育，同老书记的关怀、帮助是紧密相联的。他们表示，一定要刻苦学习，接好革命班，将批判邓小平、反击右倾翻案风的斗争进行到底。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}