{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"演王二嫂教育了我","authors":["小琼"],"dates":[{"year":1950,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海解放前，在学校里和业余剧团中都演过一些剧，那是纯粹的话剧。"},{"type":"paragraph","text":"加入文工团以后!当导演派定我演秧歌剧‘一朵红花’时，我心中真蹩扭极啦，我一向觉得秧歌剧在城市中是不是能有发展还是一个值得疑惑的问题:并且我一向没搞过歌剧，现在要我又唱、又扭，我可不能做戏了，要照顾到“唱”，不是限制了演员在台上已经奔放的情感吗?……"},{"type":"paragraph","text":"一重重的问题使我厌恶那角色；每次的排演都使我痛苦。可是；出乎意料之外的，我们的戏在天蟾舞台，交大及各工厂学校中演出，观众掌声不绝；尤其是对每一段的唱词特别感兴趣，这深深地感动了我，渐渐地我钻到角色中去了，唱词也就很流利地变成了口语，毫不思索地就唱了出来，感情倒也并不受歌的限制；心中一切的问题也就在实际中获得了解决。"},{"type":"paragraph","text":"这次排“光荣灯”，这是由东北带回来的剧本，去北方回来的同志说:“这是东北最受群众喜爱的一套剧本中的一部。”听了这句话，我心中已敏感地猜测到它的效果是不会理想的。我想如果演员表中派到我的话可糟了；我是没有信心能演好的，我连上海附近的乡村都没长居过，更不要说解放了已经三年多的东北村子啦!偏巧，导演也许看穿了我的心思，偏偏在“光荣灯”里演员表的王二嫂底下挂上了我的名字。"},{"type":"paragraph","text":"这次的演王二嫂我是经过一番思想斗争的。"},{"type":"paragraph","text":"首先我觉得这样的短剧来体会这样一个翻了身，丈夫去参军的媳妇的性格无从着手；其次是这里面的唱全部是东北的名歌调、我怎能捉摸她完整的感情，把握住东北的格调呢!"},{"type":"paragraph","text":"可是一种强烈的创造个性的心情紧紧地抓着我；同时我想到我是一个青年团员，今天上台去表演绝非为我个人的名誉，这是组织上给我的任务；我一定要完成它，克服任何困难也要完成它……。整整一晚，我的脑汁都在激厉地博斗着。"},{"type":"paragraph","text":"第二天大清早我就起来读台词，坐在兰树下的大石头上，设想剧中形象的情境，分析角色的性格………。这里使我最痛苦的是唱，要用真嗓子唱，又要唱得响亮，传得远，怎办呢!好!决定连着几天早晨，五时就起来，对着外面的大广场大声地唱，倒也真是‘只要功夫深，铁杵也能磨成针’，当在交大二千多人演出时，坐在最后一排的观众竟然每句词都听得清清楚楚。"},{"type":"paragraph","text":"可是问题又来了，第一次总排后，同志说我情绪不够开朗，不够愉快，可不是吗?我连道地的乡下人都没接触过，那知道她愉快是什么样子。可是又一想:我是青年的先锋战士，就连这一关再向前迈进一步的勇气都没有吗?"},{"type":"paragraph","text":"于是我赶紧抽空去看了三野的‘王秀鸾’和警政的‘刘胡兰’，我细细地体会翻身后的农妇的欢欣的心情和他们对共产党忠诚感激热爱的情感，回来的路上我碰到一位解放军和一位胶东农妇打扮的妇女在往北走，我远远地一看这正是我所要找的模特儿，于是就停下来一直浑身上下地瞧着她走到跟前，瞧得这刚出门的媳妇怪不好意思，眼睛朝我一斜，羞答答地把头一低，随即抬起右手很自然地摸了摸头发，哈哈!这下子可看清楚啦!原来她那梳着光溜溜的髻上还插着两朵小红花呢?赶快回去也向管化装的同志要了二朵小红花。第二次彩排后，同志们都向我开玩笑:哎哟!谁家的小媳妇这么俏皮啊!"},{"type":"paragraph","text":"‘光荣灯’终于正式上演了!名导演黄佐临先生看了戏后曾问我们团长:那演王二嫂的是不是东北人?当同志们告诉我时，我心中的革命英雄主义也不由起地跳跃了一下，‘这任务总算完成了十分之六七啦!’我私低下在忖量着。"},{"type":"paragraph","text":"公演后，观众热烈的情况，使我完全扭转了过去对秧歌剧的看法，那是完全错误的，不正确的。"},{"type":"paragraph","text":"由于这次的演王二嫂，使我深深地体会到掌握思想斗争这武器的重要性，它能使我打垮过去资产阶级社会里给我带来的满身恶敌，也就是间接地打垮了以美帝为首反人民阵营尖锐的武器，我以后要紧紧地掌握住它，在实践的考验中不断地和自己内外的敌人作誓不两立的斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}