{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"远征路上的带头人——泥城公社远征一队贫下中农赞队长邱秀英","authors":[],"dates":[{"year":1977,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英明领袖华主席为首的党中央，一举粉碎了“四人帮”，我伲贫下中农得解放。过去“四人帮”动不动就给大干社会主义的干部、群众打棍子、扣帽子。现在，我伲就是要给学大寨的英雄戴红花，发奖状，还要让报纸上宣传宣传他们的先进事迹。"},{"type":"paragraph","text":"要讲我伲队里学大寨的英雄，女队长邱秀英是实打实的一个。她带领我伲大干社会主义，有一股闯劲。我伲一队在芦潮港水闸的东面，紧靠东海。原来这里是“盐碱白如霜，遍地芦柴荡”的荒海滩。在大跃进的年代里，我伲来到这里安家落户，打响了向荒海滩要粮、棉的战斗。一九六八年，邱秀英担任了伲队长，带领伲全队社员改土治水，不断夺取粮、棉新丰收。"},{"type":"paragraph","text":"就从一九七五年讲起吧。在第一次全国农业学大寨会议精神的鼓舞下，我伲大队制订了农田基本建设的十年规划，要彻底改造远征的土地、河流，实现园田化。正当我伲白天连着黑夜拼命干的时候，万恶的“四人帮”，还有上海的一小撮余党，跑出来吹冷风、放毒气，胡说什么平整土地是为了“图好看”，开夜工是“不抓大事”、“搞唯生产力论”。这可把我伲的肺都气炸了。那时，邱秀英已兼任了县农业办公室副主任，又恰巧轮到她工作值班。一个星期天的早晨，邱秀英乘头班车回到家，一进门就扛起铁鎝、畚箕赶到开河工地。我伲见她好久没有回家，丈夫又在外工作，都劝她回家去收拾收拾。邱秀英却说:“有人想拦住我们干社会主义，我伲偏要把每一秒钾用在大干社会主义上。华国锋同志的报告讲得很清楚，‘必须把农田基本建设当作一项伟大的社会主义事业来办’，我伲大干社会主义有什么错?”这话可真说到了我伲的心里，大家的劲头更足了。这年冬春，邱秀英和我伲一起战斗，开河整地，土地平了一块又一块。去冬今春，邱秀英又领着我伲大干，一鼓作气把农田基本建设的十年规划，只花两年功夫就“吃”了下来。"},{"type":"paragraph","text":"邱秀英干社会主义，舍得出大汗、用大力，她还有一股子钻劲，虚心好学，大胆试验。几年来，生产上不断搞出新法子。我伲一队种棉花，历来习惯稀植。有一次，邱秀英从外地参观回来，提出了合理密植的建议。她先和儿个姑娘种了一块试验田，加紧中耕、施肥等管理。不巧到了八月，连续儿天阴雨，肥水夹攻，加上密度高、荫蔽大，那块试验田的棉花一个劲地往上长。这时有人说:“密植长叶不长桃，好看不好收。”邱秀英却毫不气馁，她说:“事在人为，地在人种，密植减产没有定局。”她领着姑娘们理沟排水，又进行剥除老叶、撕碎嫩叶、整掉空枝等管理，终于结住了中、上部桃。秋收后，试验田的棉花比大田还是高了十多斤。合理密植，为盐碱地上夺取棉花丰收开了一条新路。我伲队的棉花产量，也不断上升，到一九七三年，皮棉达到了亩产二百五十五斤。就在那年，邱秀英代表我伲全体贫下中农，参加了党的十大，向毛主席、党中央汇报了丰收的喜讯。"},{"type":"paragraph","text":"为了夺取粮、棉双高产，我伲队逐步把三麦由条播改成散播，把棉花由直播改为移栽。我伲还从兄弟公社学来了河泥育苗的办法。谁知，第一次移栽后棉花迟迟不发。这下可急坏了邱秀英，她到处找有经验的老农请教，弄清了“长苗先长根”的道理，又到地里作对比考察，果然发现移栽的棉花根短而且少。接着，她顺藤摸瓜，反复探讨，终于在育苗的河泥上找到了原因。原来，兄弟公社是内塘河泥，泥质浮而且肥。我伲这里是外塘河泥；泥质粘性大而且瘦，不利棉花苗期长根。为了攻下这个难关，邱秀英又和社员一起，试验成功了用熟土代替河泥的新办法，解决了早苗不早发的问题，为粮、棉双高产扫除了障碍。一九七四年以来，我伲逐步做到了“棉田冬不闲，麦田秋收棉”，获得粮、棉双高产。"},{"type":"paragraph","text":"邱秀英是我伲队里有名的热心人，做思想工作深入又细致。她自已文化程度低，但在政治夜校里，还帮助别人学文化，学理论，组织大家读马列著作和毛主席著作。在地头、场头，她还结合实际，向大家宣讲大寨的根本经验，和大家一起大批修正主义，大批资本主义，把大家的心都引到干社会主义上来。有一天早上出工时，邱秀英发现有个社员迟到了。一打听，原来是他一清早下海捕鱼，捕到鱼又拿到集镇上去卖，耽误了出工。收工后，邱秀英连回家也顾不得，就赶到了这个社员家里，第一次谈话碰了钉子，邱秀英没有泄气。她几次上门，又是讲走社会主义道路给远征大队带来的变化，又是帮助他回忆旧社会饥寒交迫的苦难家史。在大队党支部的配合下，这个社员提高了认识，积极参加了集体生产劳动。大家都夸奖邱秀英关心和帮助同志的那股热心劲，可她却说:“人心齐，泰山移，万众一心，才能大干社会主义。”"},{"type":"paragraph","text":"万马奔腾，头马当先。现在，邱秀英又被大家推选为大队“半边天战斗队”队长，她正带领全大队的妇女，在农业学大寨、普及大寨县的运动中阔步前进。"},{"type":"paragraph","text":"本报通讯　员记录"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\04\\774a020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在南汇县召开的“七七年农业学大寨会议”小组会上，邱秀英同志和代表们一起畅谈一年来学大寨的体会。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}