{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永留的丰碑——追忆钱钟书先生","authors":["敏泽"],"dates":[{"year":1999,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永留的丰碑"},{"type":"paragraph","text":"——追忆钱钟书先生"},{"type":"paragraph","text":"敏泽"},{"type":"paragraph","text":"几年前钱先生在给我的信中虽然早就说过“有钱医病，无方医老”的话，而当他以耄耋之寿溘然与世长辞后，仍然不能不使人感到震惊和沉痛。他走得那样决绝，一反世俗之见，连一点骨灰都不肯留，但在道德和文章两方面，却给今人和后人留下了一座将永不磨灭的丰碑。"},{"type":"paragraph","text":"从“文章”方面说，且不说他在诗词、散文、小说等方面独至、卓异的成就所带给他的特殊的荣誉，他在学术造诣上更是学贯中西，博大精深，汪洋浩瀚，戛戛独造，世罕其匹，实至名归地成为一代宗师。先生对祖国和她的几千年光辉的文明创造，有着深挚的热爱，他曾引柳永的“衣带渐宽终不悔，为伊消得人憔悴”，以抒发他眷恋祖国的赤诚；对笔者他也曾不止一次地讲过：他读了一辈子中西之书，但读来读去终究还是觉得中国的典籍更耐人寻味。西方之著作自有其长，但一经挤掉大量水分，所剩往往无几，而我国典籍中之三言五语，虽看似简略，寻绎起来却其味无穷。但他和任何“国粹主义”者对传统笼统地回护，以至见肿谓肥、尊玞如璧的态度却绝然相反，对传统典籍中消极、虚伪、落后的部分，先生在其著作中以犀利的文笔，曾有数量众多的揭示和批判，难以列举。这里只简单地谈几个例子：《诗经》由于历来被尊为经，它向来就被尊为最高的典范。如韩愈的《荐士》中认为经过圣人孔子之手的《诗经》，在语言方面也是“雅理”的，钱先生则一针见血地指出：“清词丽句，无愧风雅之宗，而其芜词累句，又不啻恶诗之祖”，前人中对这一问题有非议的人是有的，但批评得这样尖刻，却是前所未见的。再如《诗经》自汉儒而后，向来被尊为“温柔敦厚”的标本，但钱先生却以大量无可辩驳的事实指出：《诗经》中“骂人”、“骂夫”、“骂父”、“骂国”、“骂皇后”、“骂天”，以及“诅及自己之祖宗”之语都有，只是由于“儒生尊《经》而懦，掩耳不闻”罢了。在《谈艺录》，特别是体大思精的《管锥编》中，先生呕心沥血，含英咀华，以文艺与美学问题为核心，旁及文、史、哲、经，以及儒、释、道中的许许多多问题，对之作了才华横溢、富于辨伪精神的考释和探幽入微的论述，不仅冶中西古今于一炉，且发前人之未发，旁征博引，连类无穷；妙喻连珠，精见迭出，不仅为科学地整理和阐释传统，并使之现代化和走向世界方面，建立了不可磨灭的功勋，而且也为自己的祖国争得了荣誉。"},{"type":"paragraph","text":"再说“道德”方面，先生属狷介型学者，几十年如一日淡泊名利，严于操守，堂堂正正。在他的著作中，不仅对历史上各种口谈道德而心存富贵、仁义其旗强盗其实、牛首其门而狗肉其内的秽德、秽行作过数不清的辛辣的揭发和批判，而且对历史上各种有害的文风和学风，如学而为“致富贵之资”，必然会曲学阿世，走旁门歪道；文人而不甘寂寞、不守本分而有“出位之思”，必然会“依傍门户”，以至“不耻谄佞”、“进退失据”；对历史上总有一些人要依傍名人，“嘘气成云”地进行吹捧，所谓“凡文章巨子如李、杜、韩、柳、苏、陆、汤显祖、曹雪芹等，各有大小‘佞臣’百十辈，吹嘘上天，绝倒于地，尊玞如璧，见肿为肥”等等，他都进行了无情地嘲弄，不仅写在书上（见《管锥编》第一卷），而且在我与先生交谈时，也不时提示此意，并引而申之说：这些“佞臣”常常吹其粗而遗其精，愈吹愈俗愈腐，离实愈远。可见先生在精神上对这类秽德、秽行的蔑视。先生不仅是这样倡导的，也是这么做的，是真正的言行一致，表里如一。以我所知的先生对名缰利索之淡漠的几件事为例说：某国元首访华邀请他参与国宴，他不去；美国多次高薪邀请他去讲学，被他婉拒；丹麦等多个国家的电视台愿出巨资为先生拍起居生活的电视片，并且反复恳求，可谓名利双收之事，被他挡掉；不止一家报刊通过我想采访先生，被他坚拒；对有人搞他的研究，他也对我一再表示他的不满，认为这是将他搞成“俗学”。由于他在国内外学术界的重大影响，许多领导都曾劝说他挂个副院长的名义，他也力辞不就，最后还是由于他和乔木同志的特殊关系，在乔木同志的恳请下，才不得不勉强接受的。可先生在给我的信中谈及此事时，不仅毫无欣幸之情，反而一腔无奈，令人哭笑不得地说：这是“八十老妪坐花轿！”先生于名利之淡漠，等闲视之，甚至是粪土视之，从中表现出的作为学者的精神之高洁，实在令人敬仰不已，与其文章一道而生“高山仰止”之感。在某些人追求金钱名位成为时尚的今天，先生的风范更是值得珍视的。"},{"type":"paragraph","text":"先生视名利如粪土，却别有精神企求在，即“沉潜乎学问”，醉心于其中，在对学术永无止境的追求中，他骋心畅怀，得到了精神上最高、最大之享受。笔者有幸聆听先生谈学，得意之时，神采飞扬，精神焕发，可谓其乐无穷！"},{"type":"paragraph","text":"“文革”之后，作为浅学薄识的后学，我有幸结识先生，一再聆听到先生的教言，道德文章，一并受到教益和沾溉，没齿难忘。以为学而言，我不仅从先生仿佛无尽宝藏的著作和言谈中受到了数不清的学术上的启迪，极大地开拓了视野，增长了知识；更重要的是，在为学的方法论上受到了难忘的教益，这既是从先生的著作中得到的，也是从先生的指点中得到的。先生生前，曾两次给我说过这样的话：“我平生为学得益最多者，为老子及黑格尔之辩证法”，这使我不禁豁然开朗。读先生的著作，深深感到先生在对“一”与“不一”、“相反相成”、“有无相生”、“正”、“反”、“合”与“否定之否定”等等的分析中，是那样的生动深刻、机智隽永，鞭辟入里，几至于达到出神入化的境地，实在令人宾服、钦羡不已。1983年，在为钱先生的同窗好友郑朝宗先生与其高足们合著的《〈管锥编〉研究》所写的序言中，我曾说过：“先生对于任何问题的观察和分析，总是纵览古今而又洞察秋毫，通贯万象而又以一贯之，着眼于一体而又分见两边，察一于万而又寓一于万，他具有精微的辨析能力和深刻的辩证精神，反对任何形而上学的表现，一再用大量的生动的事实指出真理和谬误、祸与福、美与丑并非绝对对立，非此即彼的，即使唯心主义谬论中也有真知灼见，微言妙语，甚至眢论也可以成为好词……”这段话，是我从先生著作中那样娴熟地运用辩证法的深刻感触中概括出来的，刊出后曾受到过很多学人的首肯和赞同，以为此言中的。但当时也是只知其果不解其因的。后来听了先生的言谈，才恍然大悟：原来先生于此道曾经深入地下过功夫，无怪乎国内外都有人因此称先生为哲学家的，不为无理。先生于老子、黑格尔之辩证法，心领神悟，真正是得其精髓，而弃其消极部分的。例如对于道家的“无为”，先生就曾深切地指出它的“迂阔”、不切世用，以至成为“无不为”。因而使他的批判不仅富于辩证精神，更富于科学精神和辨伪精神。作为浅识后学，我辈在为学上是难以企及先生于万一的。但自读钱氏著作后，大大深化了我的唯物主义辩证法素养，在分析问题时，我是更加自觉地时时以先生的辩证精神为榜样的，力反形而上学，力求分析问题周密考虑而不失偏枯。如果说“文革”后我在治学方面多少有所长进，除得益于马克思主义辩证法之外，又直接得益于先生。"},{"type":"paragraph","text":"不仅在为学方面作为后学的我从先生那里得到了许多教益，难以忘怀；在“道德”方面亦复如此。不仅先生平日的行止，是这方面足资效法的楷模和表率；而且，他还亲自在这方面给过我难忘的开导。八十年代中期前，在对待我的职称评定中发生了一些令人不愉快的事情。此事我不曾也根本不可能去烦扰先生，但先生不知从哪里还是很快得知了此事，立即写一长信给我，痛斥、劝谕之外，提示了前人的两句话：“某甲虽不识一字，但要堂堂正正做个人”，要我注意。所谓“堂堂正正做个人”者，就是要安于本分，埋首学问，不为职称去进行“依傍门户”，以至谄佞求进等等。钱先生当然知道我根本不是这样品格的人，不会也不可能动这样的念头，但先生还是要提醒我注意，对此我不仅不曾心存任何芥蒂，而且仍是感激莫名的，为人为学都只能是堂堂正正，不可以曲学阿世的！先生的提示，永远是我的为人处世的指南！"},{"type":"paragraph","text":"先生去矣，无策挽留，但他在道德文章方面留给世人的丰碑，却是永存的。对世人是如此，对受到过先生很多教益的后学的我，更是如此，正因为如此，对先生仙逝之后的哀痛，以及对他终殁之后的思念，都格外感受深刻，以至是刻骨铭心的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}