{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":7,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把握住新时期军队工作的中心","authors":["邹玉琪"],"parts":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"研究范围包括：军队建设为什么要以现代化为中心？如何正确理解现代化与革命化、正规化的关系，切实把现代化建设摆在我军全部工作的中心位置？军队现代化“化”什么？什么是具有中国特色的军队现代化发展道路？怎样为加速我军现代化建设多作贡献？等等。来稿尽量从理论与实践的结合上集中回答某一个问题或某个问题的一两个侧面，形式不拘。"},{"type":"paragraph","text":"前一段时间，我根据军区党委的安排，下部队抓基层，贯彻落实去年军委扩大会议精神，对新时期部队建设方面的情况作了一些调查；最近又参加军区党委举办的读书班，认真学习了邓主席和其他军委领导同志有关加强新时期军队建设的重要论述，深感当前有必要把“以现代化建设为中心”这面旗帜更鲜明地举起来，以便把全军将士的意志凝聚在这面旗帜下，为实现军委确定的军队建设的总目标，齐心奋斗。"},{"type":"paragraph","text":"——作者随稿附言"},{"type":"paragraph","text":"《中央军委关于新时期军队政治工作的决定》中明确指出：“军队的现代化建设是我军全部工作的中心”。这个具有战略意义的重大决策，指明了新时期我军建设的方向。"},{"type":"paragraph","text":"应该说，我军建设指导思想上的战略性转变，为我军的现代化建设赢得了一个历史性的机会。我们处在相对稳定的国际环境中，并不是说国防建设不重要了，而是说我们有了一个比较充分的时间条件，可以把军队建设、国防建设的眼光放远一点，科学地进行长远设计和宏观规划；可以改变一下过去那种应急性的“治标”的做法，着眼于“治本”，着眼于打牢基础，抓好那些带根本性的长远建设，包括发展武器装备，培养新型人才，调整编制体制，加强军事科研，繁荣军事理论等。目前，许多国家的军队都在利用这段“相对稳定”的时期，加速自身的改革和发展，以适应经济、科技和军事的激烈竞争的国际局面。在一定意义上说，今天的“盛世”并不“太平”，和平环境并不安宁。大战虽一时打不起来，但局部战争一刻也未停息。为了夺取未来战争的“制高点”，实力竞争异常激烈；未来的世界，仍然是要靠实力说话的世界。面对这种局势，如果我们继续采取应急性的临时措施建设军队，建设国防，那么我们就可能得之今日而失之明天。"},{"type":"paragraph","text":"值得注意的是，我们一些同志对战略性转变理解不深，甚至有一种偏向，误认为现在是和平建设时期，国防不那么重要了，军队不那么重要了，可以“刀枪入库、马放南山”了。这实在是一种可怕的思想。国防力量什么时候都是国家综合实力的重要组成部分，对决定国家地位具有举足轻重的作用。大家都知道，我国海域及许多周边地区，有着丰富的石油、渔业和矿产资源，但由于我们的国防力量有限，一些资源还得不到有效的保护。我们这个民族，要想在激烈竞争的世界上安身立命，没有强大的国防是不行的。"},{"type":"paragraph","text":"不言而喻，我军建设指导思想实行战略性转变，是就军队建设的方向、方针和措施而言。对于每一名指挥员、战斗员来说，仍需要时刻准备打仗，保持常备不懈。军人不能幻想当和平兵，而要随时准备在血与火的拚搏中去争取和平、赢得和平。从策略角度讲，“战”与“和”只能是统帅部和战略家的选择，作为部队、士兵和普通军官，唯一正确的选择就是为国家的安全利益尽义务，使自己随时都能应付突然降临的战争情况。历史的辩证法就是这样：无产阶级军队的战争观念愈强，愈有利于稳定世界的和平局势。现在，不是许多同志都在讲国防的“威慑”作用吗？试想，一支失去了常备不懈思想的军队，一支拉不出、开不动的军队，如同一台生锈的机器，一只带病的老虎，对人家还有什么威慑力？！同样，军队没有“战”的观念，也就完全失去了建设现代化的使命感；身着戎装而没有献身国防的思想，没有在军人的事业上干一番的打算，也就谈不上提高部队的战斗力了。"},{"type":"paragraph","text":"军队历来是民族精神的体现，而最可贵的民族精神就是勇于献身、自强不息的奋斗精神。有了这种精神，才会产生很强的内聚力和向心力。建设现代化国防、现代化军队，不能只看到物的方面，见物不见人；对军人进行自强不息的精神灌输和严格的作风培养，是最重要的方面。现代化首先是人的现代化，而没有经过严格训练和艰苦磨砺的人，哪来的竞争意识、时间观念、顽强的韧劲和决断力？"},{"type":"paragraph","text":"现代战争的客观需要，同我军现代化水平还比较低的矛盾，是新时期军队建设中的主要矛盾。所谓现代化水平还比较低，不单单是个装备问题，还包括人员素质、训练水平、编制体制以及军事学术理论等。因此，即使在国防经费有限的情况下，军队也并不是无所作为的。军队工作“以现代化为中心”决不是个空洞的口号，而是一面旗帜。只有在这面旗帜下，才能把全军的意志统一起来，才能把全军的智慧和力量凝聚起来，才能在千头万绪中理顺关系。"},{"type":"paragraph","text":"中央军委对我军的现代化建设极为重视。早在1981年，邓小平同志就明确指出，“把我军建设成为一支强大的现代化、正规化的革命军队”，其后又对此作了一系列重要指示，为把我军建设的重点重新转移到现代化建设上来指明了方向。杨尚昆同志也多次强调指出，“我军建设要以现代化为中心”。在1986年12月召开的军委扩大会议上，杨尚昆同志通过分析我军新时期存在的主要矛盾，进一步论述了现代化建设的重要性。《中央军委关于新时期军队政治工作的决定》中，把现代化建设作为我军全部工作的中心提了出来。然而，直到今天，这面旗帜在一些同志的头脑中还不是很鲜明，因而在实际工作中也就没有把注意力真正转到现代化建设上来。"},{"type":"paragraph","text":"“中心”不突出，原因是多方面的。比如，以现代化为中心的教育还不够深入，对军队现代化的理解还不统一，现代化的目标还不是很明确，还没有把方针原则具体化等。但目前首先需要解决的是个观念问题。观念是行动的先导，思路对头万事兴。只有进行观念上的变革，冲破目前还存在着的种种思想障碍，才能振奋起搞现代化的精神，把大家的思想统一起来。"},{"type":"paragraph","text":"要有强烈的现代化意识。搞现代化，首先需要想现代化。没有强烈的现代化意识，就不会自觉地为这一事业努力奋斗。党的十一届三中全会以来，特别是中央军委作出我军建设的指导思想实行战略性转变的重大决策以来，各级领导进一步解放了思想，着眼未来，致力于改革，在现代化建设的道路上迈出了可喜的步伐。但也应该看到，长期形成的工作习惯和认识习惯，自觉不自觉地还在束缚我们的手脚。在具体工作中，往往谁干什么就喊什么重要，而不问这项工作在军队建设的大系统中应占何等位置。由于各强调各的重要，容易分散力量，劲使不到一个方向上，造成人力物力的浪费，难以在一定时期内重点办好几件事。"},{"type":"paragraph","text":"应当肯定，干什么就喊什么重要，也反映了一种积极性，一种热情。但现代化是一个系统工程，需要协调进行。正象经济建设一样，为了总目标的实现，有的项目需要快上，有的项目则需要下马。都重要的结果是都不重要，也就没有什么中心可言。杨尚昆同志在1986年军委扩大会议上的讲话中指出：全军同志都应该牢固树立“以现代化建设为中心”的观念，紧紧围绕这个中心，同心协力，把各个方面的工作做好。以现代化为中心，要求我们必须具有全局观念，整体观念，系统观念，大生产观念。离开了“中心”，离开了全局和整体，一切热情都不会真正形成推动我们事业发展的积极力量。"},{"type":"paragraph","text":"要继续清除“左”的影响。我军进行现代化建设，一方面要注意防止和纠正右的倾向，另一方面，也丝毫不能放松清除“左”的影响。近年来，经过彻底否定“文化大革命”的教育，坚持在思想上、政治上拨乱反正，军事领域内清除“左”的影响的工作取得了很大成效。但是，由于林彪搞了十几年“突出政治”，“左”的一套东西积弊很深，一遇到适当的机会就会重新冒出来。一些同志一讲“以现代化为中心”，就生怕贬低革命化，否定我军优良传统。这样的一种精神状态，是不可能真抓实干现代化的。诚然，军队的革命化是我们的优良传统，是我军区别于一切剥削阶级军队的重要标志，我们建设有中国特色的现代化军队绝不能丢掉这个传统，放弃我军的根本优势。但必须明确，革命化建设是现代化建设的重要保证，它和正规化建设一样，都是与现代化建设互相联系、互相促进的，都必须紧紧围绕现代化建设这个中心，服从和服务于现代化建设。因此，我们应当排除“左”的干扰，把思想真正从“左”的禁锢中解放出来，理直气壮地抓军队的现代化建设。"},{"type":"paragraph","text":"要反对无所作为的思想。当前，我军的现代化建设面临着一些暂时的困难。国家要集中力量搞好经济建设，不可能把更多资金用于国防；我国的国防科技水平还不高，短时间内难以提供更多的现代化武器装备；我军官兵的现代化素质还比较差，驾驭现代化战争的能力比较弱；体制编制还没有完全理顺，一些必要的制度和法规尚未健全起来。在这种情况下，我军的现代化建设当然不能要求过高，急于求成。但是，也不能因此就觉得困难重重，无所作为。我们要充分认识在服从国家经济建设大局的前提下，从事军队的现代化建设仍有着许多有利条件：相对稳定的国际环境，为我们有计划地进行建设提供了机遇；国家实行改革、开放、搞活的方针，加快经济建设的步伐，将为军队的发展奠定雄厚的物质基础；党中央、国务院、中央军委对军队的现代化高度重视，现代化建设的基本方针业已明确；我国的国防科研和国防工业已经有了30多年发展的基础和经验，在某些重要技术方面已居于世界前列；全军上下对军队现代化建设的渴望、追求和信念，必将迸发出巨大的创造力。因此，我们应该有充分的信心，克服眼前的困难，努力创造条件，逐步实现党中央和中央军委确定的我国国防和军队现代化建设的宏伟目标。"},{"type":"paragraph","text":"要防止脱离实际的倾向。我军的现代化建设从某种意义上说，也是一个改革开放的过程，需要借鉴外军的经验，从中吸取对我们有用的东西。在这方面，我们已经取得了不小的成果，对我军现代化建设起到了促进作用。然而，也要注意防止和纠正一种倾向，这就是脱离中国的国情，不顾我军建设的现实条件，照搬照套外军的经验，盲目沿用在外军是成功的而对我军却并不适用或者目前还办不到的一些东西。应当看到，我们的国情军情不同于别的任何国家和军队，我军的现代化建设不能照搬别国的模式，而应该坚持走中国式的道路，具有我们自己的特色。只有这样，才能保证我军的现代化建设健康地发展，不断提高现代化水平。"},{"type":"paragraph","text":"坚持“以现代化建设为中心”，是一篇大文章，需要全军同志共同来作，本文目的在于抛砖引玉。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}