{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青海省军区门合同志英雄事迹报告团在沪传播英雄思想门合英雄事迹激励上海人民夺取新胜利市革委会和驻沪三军举行门合同志英雄事迹报告会向门合同志学习的美术宣传展览在沪正式展出","authors":[],"dates":[{"year":1968,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市革委会、中国人民解放军驻沪三军昨天下午在文化革命广场联合举行“无限忠于毛主席革命路线的好干部门合同志英雄事迹报告会”。"},{"type":"paragraph","text":"青海省军区门合同志英雄事迹报告团介绍了门合同志无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席的革命路线的英雄事迹，给上海无产阶级革命派、革命群众和驻沪部队指战员以巨大的鼓舞。他们决心进一步向门合同志学习，深入开展“三忠于”活动，发扬党的密切联系群众的优良作风，坚决响应无产阶级司令部的最新战斗号令，认真落实毛主席的最新指示，深入开展革命大批判，做好清理阶级队伍的工作，走“精兵简政”的道路，从组织上巩固和发展无产阶级文化大革命的伟大成果。"},{"type":"paragraph","text":"来自青海高原的门合同志生前战友和巴仓农场“八·一八”革命造反派战士的生动报告，再一次深刻的教育了到会的无产阶级革命派和革命群众，他们不断高呼“向无限忠于毛主席革命路线的好干部门合同志学习!”“一切想着毛主席，一切服从毛主席，一切紧跟毛主席，一切为着毛主席!”"},{"type":"paragraph","text":"上海市革命委员会领导成员、中国人民解放军驻沪三军负责人以及革命群众组织代表参加了大会。"},{"type":"paragraph","text":"青海省军区门合同志英雄事迹报告团来上海后，先后和驻沪三军举行了报告会。报告团来到“南京路上好八连”，给好八连指战员极大的鼓舞，他们听了报告团的报告以后，心情久久不能平静。为了共同发扬我军的光荣传统，好八连指战员把自己连队的三件宝:报纸糊的信封、草鞋和针线包送给报告团。东海舰队长江舰指战员在和报告团座谈中表示，一定要以门合同志为榜样，在两个阶级、两条道路、两条路线的斗争中，不断地提高阶级斗争和路线斗争觉悟，为毛主席的革命路线放好哨，站好岗，打好仗!驻沪空军部队广大指战员听了门合同志的英雄事迹，心情万分激动，一致表示:要学英雄的思想，走英雄的道路，创英雄的业绩。"},{"type":"paragraph","text":"驻沪部队“三支”“两军”人员听了报告后，纷纷表示，要以门合同志为榜样，遵照伟大领袖毛主席关于“精兵简政”的教导，帮助各级革命委员会组织起一个革命化的联系群众的领导班子，狠抓革命，猛促生产，为夺取无产阶级文化大革命全面胜利立新功!"},{"type":"paragraph","text":"门合同志英雄事迹报告团还将分别到本市工厂、农村、学校广泛地进行访问、报告和座谈。"},{"type":"paragraph","text":"本报讯　在全市无产阶级革命派和广大革命人民全面落实毛主席最新指示，大学北京大赶先进大找差距大鼓干劲，以门合同志为榜样，向阶级敌人发动更猛烈进攻的时候，“向无限忠于毛主席革命路线的好干部门合同志学习”美术宣传展览九日起在上海美术展览馆正式展出，每日下午向广大革命群众开放。"},{"type":"paragraph","text":"“无限忠于毛主席革命路线的好干部——门合同志”的事迹发表后，中国人民解放军驻沪部队、本市的一些工厂、学校和美术专业单位的革命群众组织，立即联合进行了展览的筹备工作，发动群众，组织创作。广大革命的业余和专业美术工作者，以门合同志为榜样，活学活用毛泽东思想，突出无产阶级政治，满怀革命激情，在较短的时间内，创作出一批表现门合同志的革命品德和英雄事迹的作品。"},{"type":"paragraph","text":"“向无限忠于毛主席革命路线的好干部门合同志学习”美术宣传展览共分:“忠于人民忠于党，为革命英勇献身”；“为毛主席的革命路线放好哨，站好岗，打好仗”；“终生不忘阶级苦，无限热爱毛主席”；“向门合同志学习，紧跟毛主席，永远闹革命”等四个部分，展出作品共一百五十余件。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}