{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持革命　敢于革命　毫不妥协地把反帝反修斗争进行到底上海隆重纪念孙中山诞生一百周年曹荻秋同志在大会上讲话指出:我们今天纪念孙中山，就要永远紧紧跟着伟大领袖毛主席，永远同革命人民一起，读一辈子毛主席的书，改造一辈子思想，在社会主义革命烈火中永远前进!","authors":[],"dates":[{"year":1966,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海革命群众和红卫兵二千多人，昨晚隆重集会，纪念伟大的革命先行者孙中山先生诞生一百周年。"},{"type":"paragraph","text":"曹荻秋、王一平、杨西光、石英、宋季文、金仲华、赵祖康、李世焱、程庆荣、李宏钧、张祺、刘杰、关建、张浩波，王致中、沈体兰、吴若安、吴若岩、吴耀宗、廖世承、沙彦楷、贾亦斌、寿进文、刘良模、祝公健、丁忱、谢光华、李振麟、谢雪堂、刘念义等，出席了纪念大会。"},{"type":"paragraph","text":"纪念大会会场布置得庄严、朴素。会场上高悬着巨幅标语，上面写着:“伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁!”“纪念伟大的革命先行者孙中山先生”。主席台中央悬挂着孙中山先生的画像，画像两旁插着十面红旗，以及金色字标:“1866-1966”。"},{"type":"paragraph","text":"纪念大会开始以前，参加大会的工人、人民公社社员、解放军指战员、红卫兵和机关干部齐声朗读毛主席语录，高唱为毛主席语录谱写的歌曲和《大海航行靠舵手》等革命歌曲。"},{"type":"paragraph","text":"上海市副市长张承宗宣布纪念大会开始后，全场起立，乐队高奏中华人民共和国国歌。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市市长曹荻秋在大会上讲话。他在讲话开始时，首先引述了我们伟大领袖毛主席在《纪念孙中山先生》这篇文章中，对孙中山先生革命的战斗一生所作的崇高评价。"},{"type":"paragraph","text":"曹荻秋说，孙中山先生的一生表明，要坚持革命，敢于革命，必须坚决地、毫不妥协地反对帝国主义。他说，我们纪念孙中山先生，就要进一步发扬孙中山先生的反帝斗争精神，为解放台湾，实现祖国领土的完全统一而奋斗，坚决支持越南人民的抗美救国斗争，坚决支持亚洲、非洲、拉丁美洲和全世界人民的反帝革命斗争，直至取得最后胜利。"},{"type":"paragraph","text":"曹荻秋说，在伟大的十月革命以后，孙中山先生对列宁、斯大林领导的苏维埃俄国所开辟的革命道路有过热烈的向往。但是今天，苏联领导集团完全背叛了伟大的列宁，背叛了伟大的十月革命的道路。苏联领导集团已经完全堕落成为马克思列宁主义的叛徒，美帝国主义的头号帮凶。他说，反帝必须反修。我们纪念孙中山先生，一定要同世界革命人民一道，把反对现代修正主义的斗争进行到底!"},{"type":"paragraph","text":"曹荻秋说，中国人民在伟大领袖毛主席的英明领导下，在彻底地完成了民主革命以后，紧接着又取得了社会主义革命和社会主义建设的伟大胜利。他说，当前由我们的伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，是一场触及人们灵魂的大革命，是我国社会主义革命发展的一个更深入、更广阔的新阶段。在无产阶级文化大革命的推动下，我国工农业生产和科学技术事业不断地得到了新的发展。最近我国导弹核武器的试验成功，是毛泽东思想的伟大胜利!是无产阶级文化大革命的伟大胜利!"},{"type":"paragraph","text":"在谈到无产阶级文化大革命时，曹荻秋说，我们必须更高地举起毛泽东思想的伟大红旗，认真地、全面地、彻底地、不折不扣地贯彻执行十六条，坚决开展文化大革命中的两条路线的斗争，坚决捍卫和执行以毛主席为代表的无产阶级革命路线，彻底批判资产阶级反动路线。我们一定要遵照毛主席的教导，信任群众，依靠群众，尊重群众的首创精神，把无产阶级文化大革命进行到底!他说，这场伟大的革命，将保证我国无产阶级的社会主义江山成为铁打的江山，永不变色；将化为无比巨大的物质力量，加速推进我国的社会主义建设事业，使今年的国家计划，使我国的第三个五年计划胜利完成。"},{"type":"paragraph","text":"曹荻秋最后说，今天，我们生活在伟大的毛泽东思想阳光普照的新时代。毛主席天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段。毛泽东思想是当代最高水平的马克思列宁主义，是当代改造人们灵魂的马克思列宁主义，是无产阶级最强大的思想武器。毛泽东思想是我们一切工作的指导方针。我们今天纪念孙中山先生，就要永远紧紧跟着我们伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席，永远同革命人民在一起，读一辈子毛主席的书，干一辈子革命，学习一辈子新事物，改造一辈子自己的思想，大破资产阶级思想，大立毛泽东思想，在社会主义革命的熊熊烈火中永远前进!"},{"type":"paragraph","text":"中国国民党革命委员会上海市委员会副主任委员张汇文在纪念大会上讲话，他说:“我们纪念孙中山先生，必须紧紧团结在中国共产党和伟大领袖毛主席的周围，高举毛泽东思想的伟大红旗，发扬孙中山先生坚决反对帝国主义的精神，为解放我国的神圣领土台湾、实现祖国完全统一的事业而斗争，并在支援越南人民抗美救国斗争和支援全世界人民反对帝国主义、反对现代修正主义和各国反动派的斗争中，贡献出我们应尽的力量。”"},{"type":"paragraph","text":"张汇文在谈到当前蓬蓬勃勃展开的由我们伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席亲自发动和领导的无产阶级文化大革命时说，我们一定要积极投入到这场火热的斗争中去，热烈响应林彪同志的号召，在运动中认真地学习毛主席著作，特别是反复学习“老三篇”，来改造我们的立场和世界观，真正做到听毛主席的话，跟共产党走，走社会主义道路，并且坚决跟到底，走到底。只有这样，才是对孙中山先生最好的纪念。"},{"type":"paragraph","text":"大会结束时，全场起立热烈鼓掌，乐队高奏《东方红》和《大海航行靠舵手》。"},{"type":"paragraph","text":"十一月十二日，孙中山先生诞生一百周年纪念日的当天，上海市党、政负责人等瞻仰了中山故居。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\11\\66bf020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>纪念伟大的革命先行者孙中山先生诞生一百周年大会会场　(本报记者摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}