{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大力宣传毛泽东思想大造革命舆论金山县枫围公社红星大队开展革命故事活动的几点做法","authors":[],"dates":[{"year":1969,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九六一年，正是我国遭受三年自然灾害时期，刘少奇等一伙党内走资本主义道路的当权派向党、向社会主义，向总路线、大跃进、人民公社发动了猖狂的进攻，一些地、富、反、坏、牛鬼蛇神也利用各种场所大讲黄色故事、毒草书，毒害贫下中农，为刘少奇复辟资本主义大造反革命舆论。"},{"type":"paragraph","text":"金山县枫围公社红星大队广大贫下中农对刘少奇及其文艺黑爪牙的资本主义复辟活动愤怒极了，他们说:“社会主义松一松，资本主义攻一攻，我们社会主义的阵地，决不能再让牛鬼蛇神糟蹋了，决不容许他们毒害我们贫下中农。”他们遵照毛主席“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领”的伟大教导，推选了革命故事员，大讲革命故事，占领了茶馆、田头、宅基、乘凉场地等农村文化阵地，把帝王将相、才子佳人、神仙鬼怪统统赶下了台。从此，革命故事成了大造革命舆论，大力宣传毛泽东思想，巩固无产阶级专政的有力武器。"},{"type":"paragraph","text":"无产阶级文化大革命开展后，红星大队的故事活动有了很大的发展，革命故事员的队伍在两个阶级、两条道路、两条路线的激烈斗争中，不断巩固、不断发展壮大。革命大批判开展以后，红星大队的革命故事活动又有了新的发展，故事员队伍发展到三十四人，一个生产队至少有两名故事员。这支以贫下中农知识青年和下乡知识青年为主体的故事员队伍，冲锋陷阵，在各种场合大讲革命故事。大队附近有个潮泥滩小集镇，故事员利用雨天或休息日，轮流到集镇的茶馆讲故事，大造革命舆论，大力宣传毛泽东思想，深受贫下中农的欢迎。"},{"type":"paragraph","text":"红星大队革命故事员通过八年来大讲革命故事的实践，体会到开展革命故事活动必须抓好以下几个环节:"},{"type":"paragraph","text":"(一)领导必须重视革命故事活动，定期进行讨论、检查。红星大队党支部很重视革命故事员的政治思想教育，把他们推上阶级斗争、生产斗争、科学实验三大革命运动第一线，经受锻炼。党支部定期举办革命故事员毛泽东思想学习班和革命故事员讲用会(每月举办一次)，不断总结和交流经验，大队举行各种重要会议也经常让故事员参加，让他们参加清理阶级队伍的工作，使故事员在阶级斗争的“风口”上进行锻炼，不断提高阶级斗争和路线斗争觉悟。"},{"type":"paragraph","text":"干部带头讲革命故事。许多生产队头头既当队长，又当革命故事员，既抓生产又讲革命故事。"},{"type":"paragraph","text":"(二)抓好革命故事脚本的创作。红星大队革命故事员队伍中，有十二名故事创作员，他们遵照毛主席“自力更生”的伟大教导，自己动手，就地取材，编写革命故事。他们采取领导、贫下中农、创作员三结合的办法创作革命故事，领导出点子，贫下中农提供素材，创作员整理，如在开展革命大批判时，故事创作员根据贫下中农在诉苦会和批判会上的发言，创作了《剥削有罪》《千万不要忘记阶级斗争》《不准倒转历史车轮》等革命大批判故事。贫下中农最最欢迎这种战斗性强、反映本地真人真事的故事，他们说:革命故事说出了我们贫下中农的心里话，我们听得懂，记得牢，受到教育大。"},{"type":"paragraph","text":"几年来，红星大队创作员怀着对毛主席，对毛泽东思想，对毛主席革命路线的无限热爱，对叛徒、内奸、工贼刘少奇的无比痛恨，创作了六十多个革命故事。创作一个故事，就给故事员提供了一发射向刘少奇的炮弹，就进一步促使革命故事活动广泛、持久、深入地开展下去。"},{"type":"paragraph","text":"(三)故事活动要紧跟形势，紧跟毛主席最新指示，配合党在各个时期的战斗任务进行宣传。毛主席说:“革命文艺队伍是一支为政治斗争为无产阶级专政服务的军队。”红星大队的故事创作员遵照毛主席的伟大教导，及时创作适合于形势发展的故事，使革命故事这个尖锐的武器更好地为工农兵服务，为社会主义建设服务，为阶级斗争和路线斗争服务。这样的故事真正起了“团结人民、教育人民、打击敌人、消灭敌人”的战斗作用。"},{"type":"paragraph","text":"在革命大批判中，红星大队故事员紧跟毛主席的伟大战略部署，创作了一批革命大批判故事，用一个故事批判大叛徒刘少奇一个反革命修正主义谬论，效果很好。革命故事员了解第八生产队为了增加经济收入，打算种五亩西瓜，认识到这是一场“以粮为纲”，还是“经济挂帅”的两条路线斗争问题，故事创作员就及时创作了革命大批判故事《西瓜田里的斗争》，用故事形式大力宣传毛主席“以粮为纲”、“备战、备荒、为人民”的革命路线，狠批叛徒、内奸、工贼刘少奇“经济挂帅”反革命修正主义黑货，贫下中农听了这个故事以后，受到了一次深刻的路线斗争教育，他们说:“‘经济挂帅’是刘少奇复辟资本主义的鬼花样，我们听了故事，对刘贼的阴谋是脚炉盖当镜子——看穿了，我们决不上他的狗当!听话要听毛主席的话，走路要走毛主席指引的社会主义道路，做事要做革命的事，我们要紧跟毛主席，永远干革命。”"},{"type":"paragraph","text":"“九大”以来，红星大队故事员努力创作有关宣传“九大”精神的革命故事。有个生产队有两位社员由于意见分歧，闹不团结，创作员就创作了有关团结起来争取更大胜利的故事，到这个生产队去讲，这两个社员听了故事，消除了隔阂，重新团结起来，共同对敌。"},{"type":"paragraph","text":"革命没有完，革命要继续。红星大队的革命故事员决心更高举起毛泽东思想伟大红旗，发扬继续革命的精神，拿起革命故事这个文艺武器，在思想文化阵地上长期地战斗下去。为无产阶级革命和无产阶级专政大讲革命故事，大造革命舆论，大力宣传毛泽东思想。(红星大队革命故事创作组)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}