{"books":[{"id":"maoistlegacy.de-4926","name":"附录：关于'消灭民族间事实上的不平等'的提法","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"附录：关于'消灭民族间事实上的不平等'的提法","dates":[{"year":1979,"month":8,"day":30}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央统一战线工作部, 中共中央文献研究室, 新时期统一战线文献选编, 38-44","tags":[{"name":"列宁","type":"主题/事件"},{"name":"毛泽东","type":"主题/事件"},{"name":"少数民族","type":"主题/事件"},{"name":"斯大林","type":"主题/事件"}],"parts":[{"type":"title","text":"附录：关于“消灭民族间事实上的不平等”的提法"},{"type":"subtitle","text":"（一九七九年八月三十日）"},{"type":"subtitle","text":"中共中央党校理论研究室"},{"type":"paragraph","text":"“消灭历史上遗留下来的各民族间事实上的不平等”这个提法，在理论和实践上是否正确，它的来源和依据是什么？下面提供若干有关的资料。"},{"type":"paragraph","text":"一九一九年，列宁在民族问题上使用了“事实上的平等”这个提法。他在《俄共(布)党纲草案》中指出：“在民族问题上，夺得国家政权的无产阶级的政策决不是象［sic!］资产阶级民主制那样从形式上宣布民族平等（在帝国主义条件下这是不能实现的)”，“在资本主义制度下是压迫民族的工人要特别谨慎地对待被压迫民族的民族感情……，不仅要帮助以前受压迫的民族的劳动群众达到事实上的平等，而且要帮助他们发展语言和文学，以便清除资本主义吋代遗留下来的不信任和隔阂的一切痕迹。”[1]"},{"type":"paragraph","text":"一九二一年俄共（布）第十次代表大会的决议《论党在民族问题方面的当前任务》，写上了“消灭民族在事实上的不平等”的提法。决议中指出：“无产阶级革命的最首要的任务，就是彻底消灭社会生活和经济生活所有各方面的民族不平等的一切残余，首先是有计划地在边疆地区建立工业，其办法是把工厂迁到原料产地去”,决议同时指出：在落后的没有经过资本主义发展阶段的少数民族中，“消灭民族在事实上的不平等是一个长期的过程，要求我们同民族压迫和殖民地实行奴役的一切残余作不屈不挠的斗争。”[2]"},{"type":"paragraph","text":"斯大林在他的政治报告和论文中，多次对于这个“消灭民族在事实上的不平等”的命题做了解释和发挥。"},{"type":"paragraph","text":"他在俄共(布)第十次代表大会上作的民族问题报告中说，“俄罗斯苏维埃联邦社会主义共和国的民族问题的实质就是要消灭过去遗留下来的某些民族的事实上的落后性(经济的、政治的、文化的)，使各落后民族有可能在政治、文化和经济方面赶上俄国中部。”[3]之后，又在《党和国家建设中的民族问题》(一九二三年）中指出：“这种遗产（引者按：指过去民族压迫时期遗留下来的障碍）是共和国联盟各民族在事实上即在经济上和文化上的不平等。十月革命所获得的各民族在法律上的平等是各民族的伟大胜利，但是这种平等本身不能解决整个民族问题。许多共和国和民族没有经过或者几乎没有经过资本主义，没有或者几乎没有自己的无产阶级，因而在经济上和文化上都很落后，不能充分享用民族权利平等给它们的权利和可能，它们得不到外来的真正而长期的帮助，就不能提髙到高级发展阶段，因而也不能赴上走在前面的民族。”[4]"},{"type":"paragraph","text":"在列宁和斯大林关于这个问题的论述中，有几个问题值得注意："},{"type":"paragraph","text":"第一，实现各民族在事实上(而不只是在法律上)的平等，是在无产阶级已经夺取政权，在国内消灭了民族压迫，各民族获得了法律上的平等的条件下提出来的。这项任务的提出，是为了彻底解决民族问题，是同巩固无产阶级专政，建设社会主义直接相联系的。当时，事实上的不平等是各民族间不满和摩擦的根源。斯大林指出，不消灭民族在事实上的不平等，“就没有理由指望在统一的联盟国家范围内建立各民族的正确的巩固的合作”。[5]因为，如果不改变落后民族经济上和文化上的落后状态，就不能充分享用民族权利平等给它们的权利。所以，马克思主义把实现各民族之间事实上的平等，看作是无产阶级革命在民族问题上的一项根本任务。"},{"type":"paragraph","text":"第二，所谓事实上的不平等，主要是指一些民族在经济上文化上的落后状态。一些民族没有经过或者几乎没有经过资本主义和工业发展，没有或者几乎没有自己的无产阶级，有的民族还保留着宗法氏族生活的某些特征。这些民族在文化上也极端落后。这种民族间事实上的不平等产生的根源是什么？是由于少数民族大多数处于前资本主义的发展阶段和历史上存在民族压迫所造成的。斯大林指出，产生俄国各民族事实上不平等的原因，“不仅在于这些民族的历史，也在于沙皇政府和俄国资产阶级的政策，沙皇政府和俄国资产阶级力图使边疆地区变成受工业发达的中部地区剥削的纯原料产地”。[6]"},{"type":"paragraph","text":"第三，列宁、斯大林强调，为了实现各民族事实上的平等，先进的、走在前面的民族，要在文化上和经济上给予落后民族的劳动群众以真实的、经常的、真诚的和真正无产阶级的帮助，帮助他们提高到经济的高级发展阶段，赶上走在前面的民族。这就不但要求在这些地区建立进步的社会主义制度，发展民族文化，举办使用本民族语言的学校和文化机关，培养本民族的党和国家的干部，使各种机关民族化，而且更为重要的是发展本民族的经济，特别是发展工业，建立工业基地。斯大林说：“一切事实表明，这些在经济上落后和没有无产阶级的共和国必须在俄罗斯无产阶级的帮助下建立自己的工业基地，哪怕是很小的工业基地，以便在这些基地产生一批当地的无产者，使他们成为俄罗斯无产者和农民同这些共和国劳动群众沟通关系的桥梁。”[7]斯大林还说：“没有这种帮助，就不可能建立为社会主义最终胜利所十分必需的不同民族和部族的劳动者在统一的世界经济范围内的和睦共处和兄弟合作。[8]"},{"type":"paragraph","text":"第四，实现各民族事实上的平等是一件很复杂很艰巨的工作，是一个长期的过程。斯大林说过，这种从过去继承下来的落后性不是一两年就能消灭的，需要很多年才能完成。可以设想，随着社会主义革命和社会主义建设的发展，社会主义民族和社会主义的新型的民族关系的形成和发展，必将极大地改变少数民族地区经济、文化落后的而貌，促进各民族经济和文化的共同繁荣，因而也在极大的程度上改变各民族事实上的不平等的状态。即使如此，也不能说，消灭事实上的不平等的任务完全解决了。这是因为，要把经济上极端落后的处于低级发展阶段的民族，“提高到高级发展阶段，赶上走到前面的民族”；要消除民族之间、特别是大小民族之间历史上形成的隔阂、猜疑、不信任（列宁把这一点视为造成民族之间事实上的不平等以及实现民族之间事实上的平等的一个重大原则问题)，都不是轻而易举，短时期内可以成功的。消灭各民族之间历史上遗留下来的事实上的不平等，这是整个社会主义阶段的历史任务。"},{"type":"paragraph","text":"把上面的意思概括起来，是不是可以这样说，消灭历史上遗留下来的各民族间事实上的不平等，是无产阶级解决民族问题的根本任务之一，是一个马克思主义的提法。但是：（1）不应该把消灭各民族之间的事实上的不平等，看作是一个短暂的过程；（2）更不能把消灭各民族之间事实上的不平等，同“消灭民族差别”混同起来，看成一回事。消灭民族差别，即达到民族的融和，正象［sic!］列宁所说，是实现共产主义以后很久的事情。"},{"type":"paragraph","text":"当前，在全国工作的重点转移到四个现代化上来的时候，重新提出逐步消灭民族间事实上的不平等，是有意义的、必要的。毛泽东同志指出：“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”中国境内有几十种民族。少数民族居住的地方比汉族居住的地方要宽，那里有丰富的物质宝藏。中国没有少数民族是不行的；中国的社会主义现代化，没有少数民族地区经济的发展，也是不行的。"},{"type":"paragraph","text":"列宁、斯大林关于民族问题的提法，是从俄国的实际出发的，其中有的仅仅适用于俄国，有的是具有普遍意义的。“消灭事实上的不平等”，就是一个具有普遍意义的马克思主义的提法。我们党正是按照马克思列宁主义的民族观，从我国的特点出发，制定了党的民族政策，强调在民族压迫根本消除之后，逐步的发展各民族的政治、经济、文化，消灭历史上遗留下来的各民族间事实上的不平等，使落后的民族得以跻于先进民族的行列。"},{"type":"paragraph","text":"毛泽东同志强调，“我们要诚心诚意地积极帮助少数民族发展经济建设和文化建设。”[9]建国以来，我们以很大的力量帮助少数民族进行了社会改革和经济文化建设，取得了很大的成绩，许多少数民族地区的经济文化落后面貌有了变化。但是，文化大革命以来，林彪、“四人帮”抹煞民族差别和民族特点，胡说“都社会主义了，还有什么民族不民族”。他们又鼓吹“少数民族问题就是阶级斗争问题”的谬论，把“全面专政”推行到少数民族地区。不仅在政治上，而且在经济上和文化上给少数民族带来重大的灾难。现在摆在我们面前的一个重要任务，就是要用极大的努力医治林彪、“四人帮”遗留下来的各种创伤，认真落实党的民族政策，加强各民族间的团结，使少数民族地区的经济文化得到迅速的恢复和发展。尤其重要的，是要把如何在少数民族地区实现四个现代化这个题目，提上议事日程。这不仅关系到边疆地区的发展，而且对于加强民族团结，巩固全国的安定团结，巩固国防，都有重大而深远的意义。"},{"type":"paragraph","text":"注释"},{"type":"paragraph","text":"〔1〕见列宁《俄共（布）党纲草案》（《列宁选集》第3卷，人民出版社1972年版，第760页)。"},{"type":"paragraph","text":"〔2〕见《苏联共产党代表大会、代表会议和中央全会决议汇编》第二分册，（人民出版社1964年版，第101页、102页）。"},{"type":"paragraph","text":"〔3〕见斯大林《俄共(布）第十次代表大会•〈关于党在民族问题方而的当前任务的报告〉（1921年3月10日）》(《斯大林全集》第5卷，人民出版社1957年版，第31页）。"},{"type":"paragraph","text":"〔4〕见斯大林《党和国家建设中的民族问题》(《斯大林全集》第5卷，人民出版社1957年版，第153—154页）。"},{"type":"paragraph","text":"〔5〕见斯大林《党和国家建设中的民族问题》(《斯大林全集》第5卷，人民出版社1957年版，第154页)。"},{"type":"paragraph","text":"〔6〕同上。"},{"type":"paragraph","text":"〔7〕见斯大林《俄共（布）第十二次代表大会•〈关于党和国家建设中的民族问题的报告>(1923年4月23日）》(《斯大林全集》第5卷，人民出版社1957年版，第201页）。"},{"type":"paragraph","text":"〔8〕见斯大林《论民族问题的提法》（《斯大林全集》第5卷，人民出版社1957年版，第47页）。"},{"type":"paragraph","text":"〔9〕见毛泽东《论十大关系》(《毛泽东选集》第5卷，人民出版社1977年版，第278页）。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}