{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"试论新战略态势下的执政党建设","authors":["王沪宁"],"dates":[{"year":1992,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王沪宁"},{"type":"paragraph","text":"引言"},{"type":"paragraph","text":"江泽民同志在庆祝中国色的社会主义，关键是加强共产党成立七十周年大会的和改善共产党的领导。因而，讲话中指出:建设有中国特在中国社会走向现代化的进程中，如何加强和改善共产党的领导，便是事关重大的课题。中国社会主义现代化建设正在蓬勃发展和深化，在广度和深度上引起了中国社会深刻的变化。同时，国际局势的风云变幻又使中国的现代化处于一个多变的国际环境之中。国内建设和国际环境这两个方面新的变化构成了新战略态势。在这个新战略态势下，作为执政党的中国共产党面临着新的任务和新的挑战。任何执政党在一种新的战略态势形成时，都必须审时度势，做出总体应对，才能决战决胜。今天，如何加强党的自身建设，巩固党的领导地位，增加党的组织能量，成为中国社会主义现代化的基本保证，这是中国共产党在自身建设方面面临的重要问题。我们应当把握新战略态势，总结党的历史经验和教训，分析在新态势下怎样弘扬党的历史经验，记取教训，使党更有力地领导中国的现代化事业。"},{"type":"paragraph","text":"1　把握新战略态势迎接挑战"},{"type":"paragraph","text":"国内建设和国际环境两个方面新的变化构成了新的战略态势。它包括执政党重新确定战略目标、社会结构的战略转变、国际战略格局的剧烈演变和综合国力的竞争成为新的战略重点等4个方面。中国共产党曾数次历经战略态势变化，每次均作出新的战略选择和新的战略建设，这是中国共产党取得成功的经验之一。"},{"type":"paragraph","text":"战略态势在这里指的是一定社会在一定时期所面临的各项内外条件的总态势，既包含一定社会发展所面临的决定性因素的总格局，也包括这些因素变化的总趋势。一定社会在确定发展战略时应该对这三因素有明确的认识，一定政党在制定自身的执政战略时也是如此。我国面临的新战略态势由国内和国际两方面的因素构成，它们有些是我们主动的、有意识的战略选择，有些是客观的、无意识的社会运动过程。这个新战略态势包括以下四个基本方面:"},{"type":"paragraph","text":"1.执政党重新确定战略目标。党的十一届三中全会确定了我党新的战略目标，确定把全党工作重点转移到社会主义现代化建设上来，这是一项重大的战略决策:党从“以阶级斗争为纲”和“无产阶级专政下继续革命”的战略目标过渡到社会主义现代化建设的战略目标。这个战略目标改变了1957年以来党的工作重点，引起了党在战略任务、思想路线、工作方法、组织职能、组织体制、领导方式等方面深刻的变化。这是新战略态势中最重要最基本的因素，也是党以自身的力量主动选择的战略目标。随着现代化进程的不断推进和中国经济不断介入国际经济体系，以及现代化开启引发的各种失衡不断增加，党必须在各个方面作出有力的反应，以推进现代化，始终处在现代化进程的领导地位，以最终实现党确定的战略目标。"},{"type":"paragraph","text":"2.社会结构发生战略转变。社会结构指的是整个社会各种关系的基本格局，战略转变指在宏观意义上的变革。战略转变源自于两股动力:一是党为实现战略目标而推行的各项改革方案，如农村改革和城市改革，或经济体制改革和政治体制改革，这些改革方案大幅度地触动了中国社会既存的社会结构；二是在改革过程中由于各种力量运动而产生的变化，这些变化是在一些既定关系和体制变化之后发生的，如中央与地方的关系、地方与地方之间的关系、经济与政治的关系等等。社会结构的变化表现为社会经济关系、政治关系、行政关系和文化关系的多层次的革故鼎新。从目前阶段来看，其主要方面是经济始发型的。如改革以来经济体制格局发生了下述三项重大变化:从比较单一的公有制结构转变为以公有制为主体、多种经济成分并存的所有制结构，从比较单一的分配制度转变为以按劳分配为主体、其他分配方式为补充的分配制度，从过分集中的计划经济体制转变为计划经济与市场调节相结合的经济体制和运行机制。在新战略态势中，中国社会结构的战略转变是大规模的社会变革和发展，这向党提出了严峻的任务:如何实现有效的调控以实现社会结构的平衡稳定转化，为现代化创造良好的社会框架。"},{"type":"paragraph","text":"3.国际战略格局出现剧烈演变。自1989年以来，国际战略格局变化多端，前所未有，改变了战后形成的基本战略格局和力量平衡。可以说目前的国际局势处于动荡和不稳定之中，新近的世界是沧桑巨变的世界，是变动不定、急剧分化的世界:东欧分化、西欧整合；亚太崛起，拉美不宁；苏联解体，美国内忧；海湾战火、非洲兵变；南北失衡、东西矛盾……如此等等。国际战略格局的变化对中国的现代化进程有着直接的或间接的影响，因为中国的现代化进程是不断向外部世界开放的过程，需要良好的国际环境来保证国内建设稳定进行，国际交往健康拓展。急剧变化的国际战略格局使中国现代化的国际环境处在不稳定的环境之中；局部的冲突和战火会否打乱现代化建设所需要的和平环境，激烈的国际意识形态斗争会为中国走向世界设置障碍，不合理的国际经济秩序使作为发展中国家的中国在国际经济活动中处于不利地位。东西方关系的转变(以雅尔塔体制的解体为标志)使中国面临着严峻的挑战，超经济的压力集中到中国身上。这些因素均要求党能够作出更为坚定、更为灵活、更为有力的反应。"},{"type":"paragraph","text":"4.综合国力竞争形成新战略重点。现代国际社会的竞争说到底是综合国力的竞争。中国的现代化在战略上也是为了使中国在综合国力竞争中迅速改变不利局面，争取更加坚强地屹立于世界民族之林。现代化的过程，或者说现代化的成败，系于能否迅速、稳定、扎实地增加综合国力。当代的综合国力竞争，已与旧时的竞争不同，其战略重点已表现为科学技术的竞争。旧时竞争的因素，如经济实力、军事实力、政治实力目前均可间接或直接地表现为科技竞争。这场科技竞争是全球性的竞争，也是现代化最首要的指标。当代科学技术已经取得“第一生产力”的地位。科技进步对后起的现代化国家提出挑战，要求它们集中力量，统筹规划，尽快缩短距离。科技的突飞猛进对国家现代化的挑战是直接的，也是潜在的，长远的。它已不容否认地构成各国发展的战略环境。科技竞争要求更多的知识、智慧、专业和技术，同时也要求更能应变和科学的政治领导。"},{"type":"paragraph","text":"上述四个方面是当今新战略态势的要端，有七十年历史、四十年执政经验的中国共产党便处于这样一种新战略态势之中。每个政党在遇到新战略态势时都要做出自身的建设和发展，以便在变化了的战略境况中实现自己的政治目标。同样，中国共产党在其历史发展过程中，数次经历战略态势的变化，每次均作出新的战略选择，进行新的战略建设，这是中国共产党取得成功的经验之"},{"type":"paragraph","text":"2　确定战略目标　完善机制"},{"type":"paragraph","text":"新战略态势下党的建设面临双重任务:一是确定并努力实现“在本世纪末国民生产总值翻两番，在21世纪中叶使我国成为中等发达国家”的战略目标；二是设计和完善执政党的各种机制，以保证党能胜利达到战略目标。其中机制层次上的任务尤为紧要。"},{"type":"paragraph","text":"新战略态势给执政党的建设提出了新的要求。在一个变化了的社会环境之中，执政党如何加强自身建设，对执政党说来，具有战略的意义。在中国共产党的历史上，党历来重视根据形势的发展来确定自己的战略目标。毛泽东在《中国革命和中国共产党》等著作中均在这方面做出了典范的分析。把握了一定的战略态势之后，我们面临着一个双重的任务:其一就是在新战略态势下确定战略目标，并且始终不渝地坚守战略目标，其二是根据新战略态势和战略目标的要求，设计和完善执政党的各种机制，以保证党能胜利达到战略目标。"},{"type":"paragraph","text":"从战略目标观之，党中央已经明确提出:实现翻两番，在二十一世纪中叶使中国成为中等发达国家，邓小平同志指出:“这就是我们的战略目标。”根据这一战略目标，党确定了“一个中心，两个基本点”的基本路线。党的建设应当围绕实现战略目标进行，因此，这要求确定坚定而明确的政治方向，保证党追求战略目标的进程能够持续进行，并把战略目标当作全党工作的中心点；能够根据国内外条件的变化来构造实现战略目标所需要的条件，排除干扰战略目标实现的各类因素，使战略目标能够拥有最好的内外条件；能够执现代化进程之牛耳，使自己始终处于现代化进程的前列，处于领导地位，统帅全局。党的作用是推动和带动社会的现代化进程，而非被现代化进程推动和带动；能够对社会结构错综复杂的变革和变化做出明晰透彻的分析和判断，并将分析和判断化作为决策的知识基础、制定科学与合理的政策，决战决胜；能够有力和有效地执行和推行政策，使政策能纵贯上下，横通八方，将政策调节做为推进社会发展的有力杠杆；能够及时应对来自国际环境的任何变化，并在激剧变化的国际环境中占据稳定的阵地，既能迅速应对风云变幻的国际社会，又能在国际社会中活动自如；能够最大程度地调集和组织社会所有力量，来加速战略目标实现的过程，同时展开全方位的国际竞争，依靠强而有力的推动加速度地缩小与世界发达国家水平的差距，并将这种竞争转化为推动社会发展的力量；能够应对来自国内和国外的超经济的压力，即政治压力、意识形态压力和社会压力，保证党的系统和国家系统的稳定性和发展性；能够高超灵活地运用政治艺术和领导艺术，处理多变和复杂的交叉关系，组合生长和多向的力量，创造超越的力量和政治艺术。"},{"type":"paragraph","text":"从机制上看，新战略态势指出的要求更为深层一些，有些是新战略态势直接提出的要求，有些是经目标要求中介提出的要求。执政党建设，这个层次上的要求更为紧要，也更具有理性的特点。新战略态势要求党的建设形成下述机制:"},{"type":"paragraph","text":"能够积蕴和焕发最大能量的组织机制，具有足够的能量是党履行领导职能必不可少的，尤其是在新战略态势下，最大能量的发挥包括现有能量最充分的发挥和扩大现有能量两个部分，而这两项工作首先应当是体制性的和机制性的，这样才能一以贯之，持久有力；能够高度统一和协调的组织机制，中国共产党是一个超大规模的组织，其规模在世界上是少有的(五千多万党员，相当于不少中等国家的人口总量)，这就对组织的统一和协调提出了特别的要求。一般组织理论认为，组织的规模越大，组织的统一和协调越困难。在新战略态势下，发展出一套强而有力的机制来达成此目标至关重要；"},{"type":"paragraph","text":"能够适合社会发展需要的民主机制，以保证社会的诸种利益，要求、期望和判断能够汇集到决策机制中来。新战略态势会导致利益分化，要求增加，判断差异和分析落差，没有适当的处理机制，便无法对它们做出最全面最充分的综合，影响执政党对战略的分析和决断；"},{"type":"paragraph","text":"能够形成和推进决策的科学机制，新战略态势向党提出一系列经济、社会、文化、科技、国际等方面的要求，对这些要求的处理既要有高明的政治艺术，更要有专门化和知识化的准确判定，这要求把更多的科学理性和知识纳入决策机制，并合理控制它们的作用范围；"},{"type":"paragraph","text":"能够促进新陈代谢的人员机制，新战略态势要求党一方面实现既有成员智力和能力的更新，另一方面实现组织的扩展和延续，党的人员机制要能够不断将战略目标社会化，在急剧变化的情势下，有一套成熟的机制实现人员的更新和壮大十分必要；"},{"type":"paragraph","text":"能够有效平衡社会的调控机制，现代化过程也是社会的转型时期，是社会结构和关系分化组合的时期，是最易出现不稳态的时期，党肩负着调控和平衡社会发展的艰巨任务和职责，因而应当在党与政府、社会之间建立有效的调控平衡机制，以保证对社会的调控和平衡能事半功倍；"},{"type":"paragraph","text":"在现代化过程中，各种社会因素和影响都会作用于执政党，内外反面因素也会侵袭执政党的组织机体。对于一个超大规模的政党来说，没有强而有力的控制机制便不能保证党的纯洁和团结、党的统一和权威。在全党充分动员起来投入现代化进程中之后，此项任务更显重要。强而有力的控制机制能保证党的各项目标和要求的实现。"},{"type":"paragraph","text":"3　总结历史经验　继往开来"},{"type":"paragraph","text":"透过党在各个时期的战略安排，可以发现一些带有共同性和经验性的特点。这些特点可归纳为:高度的凝聚力、丰富的创造力、蓬勃的战斗力、强大的感召力、高效的整合力和严密的自控力。在新的战略态势下，党的建设的一项重要任务是怎样弘扬党的宝贵经验，这是衡量党的建设的一组标准。"},{"type":"paragraph","text":"在新战略态势的条件下，总结并发扬党的历史经验显得尤为重要。新战略态势告诉我们，中国是在一个国际矛盾尤为激烈、政治斗争尤为尖锐、国内任务尤为艰巨、竞争地位尤为不利、社会资源尤为不足、社会压力尤为逼人的态势下进行现代化建设的。中国共产党在长期政治斗争和社会建设中积累和总结的经验构成最宝贵的政治和社会资源之一。只有充分地认识、开发和运用这一资源，上述的目标要求和机制要求才能达到，党才能在新战略态势下立于不败之地，才能稳定、有效地领导和推进中国的改革开放大业。"},{"type":"paragraph","text":"中国共产党在其历史发展过程中，经历过多次战略态势的转变，如中国共产党创立时期(1919-1923)、第一次大革命时期(1923-1927)、土地革命战争时期(1927-1937)、抗日战争时期(1937-1945)、全国解放战争时期(1945-1949)、社会主义改造时期(1949-1956)、开始全面建设社会主义时期(1956-1966)、社会主义现代化建设时期(1976-)。在这些不同的时期，党面临的战略态势的构成要素均有不同，必须审时度势，选择战略目标，作出战略调整，制定战略方针。每一时期党的具体战略安排并不相同，这是为了适应变化了的战略态势。透过各个时期的战略安排，可以发现一些带有共同性和经验性的特点，它们是党克敌制胜、取得成功的不可缺少的保障，亦为原则。从理论上看，这些特点可归纳为:高度的凝聚力、丰富的创造力、蓬勃的战斗力、强大的感召力、高效的整合力和严密的自控力。这些特点在不同战略态势下通过不同内容体现出来，但基本特点始终存在。因而，在今天的新战略态势下，党的建设的一项首要任务就是怎样发扬光大这些特点，这是衡量党的建设的一组标准。"},{"type":"paragraph","text":"高度的凝聚力意味着党的系统达成高度的团结和一致，形成党组织高度的能量和组织机制，同时也意味着党对社会系统形成最大的凝聚力，使各种社会力量和社会资源都汇集到党的调控系统上来，党的整个系统能够统一认识，统一行动，决策上下贯通，全党为实现党的战略目标众志成城，共同奋斗。"},{"type":"paragraph","text":"丰富的创造力意味着党能够针对不断出现的新问题和新环境，提出新思路，形成新思想。在新战略态势下，创造力成为党巩固领导地位必不可少的能力。现代化是不断改变旧体制和旧关系的变革，也是不断平衡各种难以预料的新难题和新矛盾的过程，没有丰富的创造力，党便不能出奇制胜，在复杂的条件下，“胜似闲庭信步”。中国改革开放的实际进程，不断验证这一道理，变革旧的经济体制，把计划经济与市场调节相结合，建立经济特区、构思“一国两制”框架、对外开放、转变社会结构，均是前无古人的改革，必须依靠党丰富的创造力。丰富的创造力要靠集中和综合党内的智慧和社会的智慧，要富有成效地做到这一点，应当有完整的机制。现代化将不断提出新目标，开辟新道路，进入新领域，变动的国际格局也将不断提出新挑战，设定新环境，发生新冲突，没有党丰富的创造力，社会主义现代化事业便不能最迅速地完成。"},{"type":"paragraph","text":"蓬勃的战斗力意味着党有高度的领导能力和执行能力，能够卓有成效地实现党的战略目标。一个政党的战斗力包括两个方面:作为整体的战斗力和个体的战斗力，整体的战斗力来自每一个体的战斗力，同时它又远远大于个体战斗力的总和。这要求每一名党员都有较高政治素质、思想素质和业务素质，能够适应新战略态势的挑战和要求。党的战斗力是其实现政治领导和推进现代化的重要条件。蓬勃的战斗力有赖于党的整个组织机制的健全，吸收优秀分子进入组织，并不断培养出德才兼备的干部队伍，形成指挥灵便的权威机制。如何不断增加战斗力，是党在新战略态势下的一项重要任务。"},{"type":"paragraph","text":"强大的感召力意味着党能够得到社会的广泛认同、支持和拥护，意味着党在民众中有着无可比拟的威信和威望。在以往多种历史时刻，中国共产党具有强大的感召力。感召力是党实现政治领导的重要条件。感召力来自多个方面，如明确的战略目标，坚定的政治路线，忘我的牺牲精神，崇高的奋斗纲领，包括凝聚力、创造力、战斗力、整合力和自控力都是构成感召力的因素。把亿万人民团结在党周围，党才能无往而不胜。对于执政党说来，献身精神和为人民谋利益的原则是强大的感召力的基础。党用理想来感召社会:实现社会主义现代化的三步战略目标和作为共产主义政党追求的消灭人剥削人、消灭私有制、实现人人平等自由的共产主义理想。感召力来自执政党高超的政治领导艺术和水平，来自执政党不断取得的举世公认的成就，来自执政党对战略态势的深邃的分析和预见，来自执政党切切实实的忘我奋斗，如此等等。新战略态势向党提出新的挑战，党在迎接挑战中扩大自身的感召力。"},{"type":"paragraph","text":"高效的整合力意味着党能够紧密地调控整个社会的方方面面，使整个社会都在和谐平衡的统一协调机制下均衡发展。作为执政党，社会整合的功能自然主要地要由党来承担，当然党要通过直接或间接的方法来整合社会，没有社会的高度整合，党便难以有效地实现其战略步骤。整合力有赖于党有效地处理好多种关系，如党政关系、党企关系、中央与地方关系、党与社会关系、党与人民关系等等。这些关系的合理安排一方面有赖于党的思想政治路线和理论设计，另一方面有赖于一套科学合理的体制。现代化的过程，从一个角度看，可以视为旧的整合改变、新的整合形成的过程，现代化释放出来的力量会不断冲击旧的整合机制，不断促成更多的关系、力量和因素，这均要求党能够在新思路、新体制和新机制下去加以整合，这样才能保证社会稳定有序地向前发展，应当在新的框架和结构下充分发展党行之有效的整合机制，如民主集中制、密切联系群众、统一战线等，同时发展出新的整合机制。没有完整健全的整合机制，党便无法实行有力和有效的领导。"},{"type":"paragraph","text":"严密的自控力意味着党能够严格地控制自己的组织，贯彻党的政治纪律和组织纪律。作为一个超大规模的执政党，这种自控能力尤为重要，自控的任务也尤为艰巨。自控能力保证党的各级组织和各个成员不违背党的基本规范和基本原则，忠实实践党的路线方针政策，遵守党的宗旨。今天，这一任务显得格外突出，这是因为在现代化过程中执政党本身也受到各种因素的冲击，如各类政治思潮、商品经济的观念、拜金主义、享乐主义和个人主义。执政党的党风是生死攸关的问题，尤其是在新战略态势下面。党应建立和发展完整的监督机制，包括党的系统内监督和系统外监督，以增强党的自控力。"},{"type":"paragraph","text":"以上各个方面相互关联，相辅相承，每一个方面都依赖于其他方面，综合起来才能增加党的总体能量。毛泽东同志早就指出:“要使几亿人口的中国人生活得好，要把我们这个经济落后、文化落后的国家，建设成为富裕的、强盛的、具有高度文化的国家，这是一个很艰巨的任务。”(《在中国共产党全国宣传工作会议上的讲话》)中国共产党承担着完成这一艰巨任务的历史责任。历史责任要求党在新战略态势下加强自身建设和发展，使党能更有力、更有效地领导和推进中国的社会主义现代化事业。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}