{"books":[{"id":"32bf7a49-6301-46eb-96d0-e3d09dab035c","name":"文革通讯第150期","internal":false,"official":false,"type":"img","author":"浙江工农兵美术大学毛泽东主义红卫兵战斗队、毛泽东主义红卫兵","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives15/main/32bf7a49-6301-46eb-96d0-e3d09dab035c/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives15/main/32bf7a49-6301-46eb-96d0-e3d09dab035c/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives15/main/32bf7a49-6301-46eb-96d0-e3d09dab035c/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives15/main/32bf7a49-6301-46eb-96d0-e3d09dab035c/4.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives15/main/32bf7a49-6301-46eb-96d0-e3d09dab035c/5.jpg"],"article":{"title":"马天水同志在公交系统高举毛泽东思想伟大红旗在无产阶级文化大革命中站好队立新功干部大会上的讲话","alias":"","parts":[{"type":"paragraph","text":"第150期"},{"type":"paragraph","text":"文革通讯这儿文化大革命情况，我们也知道一些，不是知道那么清楚。但是等到后来，你们这个地方呀就越来越有名啦：（笑）那么以致于后来呀，就成了整个上海会上争的问题啦：你们打得很热闹呀！（笑）那么现在这个事情嘛已经过去了，我们到这儿今天看了一下，看了一下你们的大字报，听了一些你们革命委员会的同志给我们介貂了情况，我们听了以后，我们很高兴，向你们表示热烈地就贺（鼓掌、口号）那么现在革命委员会成立以后，我们就希望上海柴油机厂的所有的造反派同志，全体革命的职工，都能来巩固这个革命委员会，使得她真正成为在柴油厂这个革命的，有代表性、有无产阶权威的，这样一个临时权力机构。这样一个临时权力机构，能导全厂职工把上海柴油机厂具正建成用毛东思想改造过的新的柴油机厂。我们感觉到经过这样一年多的斗争，特别经过非常激烈的斗争，以至于都动了武啦，那么现在呢，总是把问题弄清楚了赚，就是那一方面比较正确，那一条路比正确，究竟我们应怎么办，现在我们都比清楚了。上海柴油机厂所有的职工经受了考验，这是一个大好事。我们希望你们能紧跟毛主席著作的学习，因为我们听到的情况，好象现在工人同志之间，在干部之间，在造反派的骨干中间总还有些思想问题没有完全解决，我们想要完全解决恐怕也不太可能，因为时间还短嘛，八月四日大打了一场，九月四日，十月那么才两个月，时间还很短，那么形成那样严重的对立，一下子能完全团在一起，不是容易的，这个事情不能怪任何人，只能怪刘少奇、邓小平这条资产阶反动路越。他这一条路把我们上海柴油机厂的工人分裂了。正象毛主席所的，我们工人阶内部没有根本利害的冲突，我们有什么理由一定要分裂成那样两个势不两立的派别呢，为什么一定要用那种方式来解决问题呢：我看这个事情既不能怪东方红战士，也不能怪原来的联司的战士，我们的工人同志就是包括原来的联司的战士们，是无罪的，他们是产阶反动路的受害者，我们工人阶只能团结起来，只能联合起来，不应该分裂，我希望联司所有工人同志都记住我们以后再也不能再分裂了，经过这样一场火战之后，就教育了我们，我们大家应该联合在一起，把矛头对准党内最大一小提走本主义道路当权派，对着刘、邓、陶，对着陈、曹，对着你们厂里走资派。所有的工人同志应该团精在共同对敌这个目标上，团在毛主席的旗下，团结在毛主席的路下，按照毛主席思想来一我们的思想，打了一场不行，有的同志受了伤，挨了打，还有个别的人牺牲了，这个我们应当记得，当作教训，以后我们不打啦，联合起来共同对敌。现在当然东方红战士和原来联司的战士你一点隔核也没有，那还总有一点儿，我们希望这个隔核呢，逐渐去掉它，还恢复我们这个一的，我们工人阶的一，我们共同对敌，在这样的情形之下，要靠什么一呢？这是毛主席的“斗私批修”要去掉资产阶对我们工人阶的影响。“私”这个字和我们工人阶是没有关系的，我们工人阶大公无私，那我们就要把这个私去掉。要批修，狠狠批判修正主义。只有经过“斗私批修”才能把资产阶对我们工人阶级的影响肃清，我们柴油机厂究竟办的是按照毛东思想办的，还是不是呀，这个你们有发言权，你们可以经过批判学习，我们这里为什么会出这么多问题啊？要找出原因，要狠狠地斗争，批党内的走资派，要很好用毛东思想来解决我们面临的各种分歧。同志们要记得阶斗争还在进行着，我们的文化大革命，要完成这次文化大革命的任务，把文化革命的胜利彻底的拿到手，还需要做很多很多的工作，文化大革命的任务还没有完成，还有斗批改的任务，还有很多事情要做，千万不要松解下来。听有些人有点松劲了，这一下子我们厂革命委员会已经成立了，我们没事了，那不对的。同志们，事情还很多，如果我们不注意阶敌人还会利用我们工作中的问题，利用人们头脑里的私字，在你们上海柴油机厂重新挑起工人阶的分裂，重新挑起武斗，重新挑起你们这里生产停下来，就专门打，这种可能性并不是没有的，敌人是不甘心失的，他们还会要空子。我们呢，现在就是要好好地用毛泽东思想来武装我们，那么这样子，任何阶敌人的挑就不能得，就能使我们取得的胜利巩固下来，共且夺取更大的胜利，夺取无产阶文化大革命的彻底胜利。今天我本是到这儿来参观一下，找一些同志谈话，向你们学习，没有准备给大家讲话，不过同志们这样热烈地欢迎我们，我们不好不到这儿来几句话，完全是没有谁备的。同志们，以后有机会我们再来和大家见面。（热烈鼓掌）今天我就这些话，完了。（热烈鼓掌、口号）"},{"type":"paragraph","text":"茶"},{"type":"paragraph","text":"兴"},{"type":"paragraph","text":"茶12号"},{"type":"paragraph","text":"兴"},{"type":"paragraph","text":"张春橘同志讲话以后，上柴东方红总部负责人张、王家成同志，分别向张春桥同志、姚文元同志送东方红袖章，张春桥同志、姚文元同志高兴地接受了袖章。在热烈掌声中，张春桥同志和姚文元同志以及王洪文同志挥手向全厂革命职工告别。"},{"type":"paragraph","text":"马天水同志在公交系统高举毛泽东思想伟大红旗在无产阶级文化大革命中站好队立新功干部大会上的讲话（摘要）按：马天水同志的讲很好，值得一读，特别值得犯有比较严重错误的干部仔细读。第150期"},{"type":"paragraph","text":"文革通讯马天水同志是上海市革命委员会的革命领导干部。他合经在旧上海市委执行过资产阶级反动路。但是，在阶级斗争的大风雨中，马天水同志按照主席教导，正确地接受了拿众的批判帮助，改变了立场、观点和思想感情。在讲话中，他勇敢地解剖自己，批判自己，敢于否定自己，他用自己亲身经历指出一切犯有错的干部要做到三划一站，必须敢字当头，正确对待翠众，敢于正视自己的错，从两个阶极、两条道路、思想感情上来彻底清算自己的错，划清界限。要不断革命，只有破私立公，才能做到紧跟毛主席的伟大战略部署，不断地为人民立新功，建新劳。"},{"type":"paragraph","text":"关于无产阶级大民主"},{"type":"paragraph","text":"我们这次无产阶文化大革命，为什么要搞这样的大民主，这一点，我是一个犯错的干部，是一个犯严重错的干部，我过去文化大革命的初期，文化大革命的当中，我这个恶劣的思想一直是不通的，现在经过同志们的帮助批判，理解了这个问题。我们这次无产阶级文化大革命如果不搞这样的大民主，不是这样的放手发动众，信任众，不是这样的算重众的首创精神，如果没有这样的大民主，还象过去一样，层层发动，层层彻，如果这样，那不仅党内最大的走派刘少奇、邓小平、彭真、陆定一他们这批人搞不出来，就是省市一杀的，陈不显、曹获秋、杨西光也肯定揭不出来，因为用我们过去的办法，层层发动，充其量只能搞一些下面的基层干部，搞不到上面的人，正因为这一次有这样的大民主，不管你职位多高，功多大，凡是走资派，凡是修正主义分子，统揭出来，象这样的大民主，这样的放手发动众，只有伟大的毛主席支持无产阶级革命派，才能把上面的中央一杀的、省市一的最大的走资派揭出来，这是一个最大胜利。党内这样的最大的走资派是我们的最大的敌人，国际的经验证明，许多国家改变颜色，就是上层的走资派，就是他们使国家改变颜色，变成了修正主义，所以如果没有大民主，解决不了这个问题。"},{"type":"paragraph","text":"干部要认真对待自己的错误"},{"type":"paragraph","text":"我们的干部应当负地对待自己的错。毛主席教导我们，犯了错则要求改正，改正得越迅速越彻底越好。所以，我们同志们，我们的干部，在当前的关键时刻，我们一定要响应毛主席的伟大号召，我们应当的对待过去的错，彻底清算过去的错，因为我过去是犯严重错的干部，根据我自己的体会，要清算自己过去的错井不是一件容易的事情，要清算过去的错就要敢字当头，敢于触及灵魂，应该把这场文化大革命看作炼自己，清算自己过去错的好机会，其他的国家根本不可能有这个机会，中国的翠众，中国的革命造反派，对我提了很多意见，这应该是看作大好事是清算自己错的大好机会，看作难得的机会，错过了这个机会，就没有机会了，我们不能错过这个机会。我们应该正视自己的错，象林彪同志的要敢字当头，不要怕，不要怕倒，不要怕字当头，怕字当头就是私字当头，这是私心杂念，就不可能改正自己的错。根据我过去的体会，文化大革命以前我根本识不到自已的错，事实上自己不民主，还压制民主，在很多地方离开了毛主席的革命路，而是修正主义的一套，不突出政治，不学习毛主席著作，实质上早已脱离了毛主席的革命路。当时自己不民主，下面不敢提，自己叉不，不作梭查，文化大革命以来，造反派一起来，向自己提意见，自己就接受不了，感到自己没有错，没有大的错，他们是瞎胡，就跟他们对立，打击他们，压制他们。直到今年二、三月份的时候，造反派还有很多同志帮助自己，清算自己的错。把大量揭发出来的错材料，整理核实，放在自己面前，自己又开始想不通，当时自己实际上出发点是有阶级性的，是站在资产阶反动路上，自己的思想、立场、观点，思想感情还是旧的，就看到众的错误，对众一提批意见听不进去，想不通。也不可能想通，不可能识。因为革命众和自己过去的老观点，老立场、老思想、老感情是不一样的，这里存在着两个阶级两条道路、两种思想感情，自己站在老的观点，老的立场、老的思想，老的感情上，对众意见就接受不了，就为是无限上，就想不通，经过若干时间，经过众批判斗争，经过自己内心的思想斗争，为什么对一件事情有两种意见两种看法，什么道理，主要是两个阶两条道路两种思想感情这个问题，这个问题如果不解决，就不可能识自己的错，就不可能真正清算自己的错，和造反派革命摹众站在一起。这是因为立场不一致，思想不一致，因为我们不是生活在真空地带，我们是生活在两个阶两条道路长期斗争的时代。长期以来，虽然毛主席的路占治地位，但是，有个黑司合部存在的。两条道路、两个阶的斗争解放以来，解放以前是存在的，生活在这种时代，我们自己的思想、自己的行动，我们自己的一言一行，不可能没有阶杀的烙印，不是站在这个司分部就是站在那个司合部，不是执行这个路就是执行那个路，不是这思想占优势就是那个思想占优势，不是这种思想占主导地位，就是那种思想占主导地位。如果不从两个阶、两条道路、思想感情上来彻底清算自己的错，划清界，彻底清算就搞不清的。过去关于学习毛主席著作，为自己出发点是好的，不能强迫命合。但是这个出发点是有阶极性的。是根本不爱学习毛主席著作，根本不关心学习毛主席著作，自己"},{"type":"paragraph","text":"第150期"},{"type":"paragraph","text":"文革通讯"},{"type":"paragraph","text":".8.不学，不热爱，而革命众热爱毛主席著作，这么一种感情，他听了我们这个话，就是为反对学习毛主席著作，远离毛主席思想，自己站在老观点上就看不出这个问题，识不到这个问题，这是阶级立场不同，观点不同，感情不同。很多问题的识我们生活在两条道路两个阶级的斗争当中，我们的工作，我们的思想不可能没有烙印，不可能不受两条道路、两个阶斗争的影响。所以我们要查思想，要清算错。"},{"type":"paragraph","text":"要敢字当头"},{"type":"paragraph","text":"首先要改自己的立场、观点、思想感情。开门思过不行。自己犯的错怎么看，如果不在众中间批判斗争，没有造反派的耐心帮助，热情帮助，严肃对待，对待原则问题很严肃，但是很热情。许多问题想不通，到斗争中去想，不是这样，自己的思想感情、立场观点转不过来，转不过来的话就不可能自己的错。所以我们识到，我们同志们应该把文化大革命看作自己的立场观点，思想感情，在两条道路两个阶的斗筝中所犯的错，进行彻底清算的大好时机，大好的机会。如果没有文化大革命，自己的错就一定会续下去，走向修正主义，这是不以自己的意志为转移的，就一定要滑到修正主义。所以我们看作大好时机，一定要清算自己的错，不要怕接触矛盾，不要怕痛，不要怕自己·.不要怕出开，不要怕斗争，不要怕笑，不要怕人假积极、稻草，持敢字当头，公字当头，敢于到众当中去，敢于接触众。另外，我们有些同志，有些基层干部，大部分同志是工人出身，据我们熟的，有很多同志有不愿当干部的思想，想当工人，因为我们自已当过十几年的工人，我有技术当工人可以做造反派，当干部受批判。我们有个口号：要当毛主席的好学生好干部，不愿当干部的思想是不对的。归根到底还是私字当头，首先应该识到这次文化大革命的意义，关系到我们国家永不变颜色的问题，关系到子孙万代的问题，有伟大的历史意义和国际意义。要取得这个成精，就要靠大民主，有些难免提一些意见是过头的，这是不能避免的，这个东西不能怪众，主要是过去走资派，刘少奇打击一大片，根子在上面，主要是刘邓、彭薄、陈曹，他们负责。我们过去基层干部犯了错，是执行我们的，是执行我们上面来的，我们负责。"},{"type":"paragraph","text":"彻底清算自己的错误"},{"type":"paragraph","text":"我们有些同志受了批，替我们受了批，但是我们应该看到这次文化大革命的伟大意义，如果我们划框框定调子，把众束得很死，就不能把最大的走资派揪出来，就不能把省市这一级走资派揪出来，就不能防止修正主义，不能保证我们国家不改变颜色，应该看到这次文化大革命的伟大意义，伟大成，我们个人在这次运动中·····但这和我们的成精比较起来，就是林彪同志的话，成精最大最大最大，损失最小最小最小，我们自己个人受到考，不能因为这么点事情就不愿当干部了，就不愿意接受考了，我们为这样，做不对的，应该把这次文化大革命当作炼我们的一个最好的机会，这是一个大风大浪，只有毛主席亲自领导的这场文化大革命，才有这个机会改造我们，炼我们，彻底肃清我们头脑里的流毒，通过大批判，肃清我们自己思想里的流毒，应该是个大好的机会，我们应该响应毛主席的召唤，响应毛主席的号召，彻底地清算自己的错，为人民立新功，建新，我们只有敢字当头，公字当头，改变了立场，站好了队，我们才能迅速回到毛主席的路上来。我们不能采取消极等待的态度，特别是怕字当头。有的同志想等待，解放是愿意的，等恢复了老样子，再出来，可以平平静静地工作，这种想法我们为是不对的，历史是前进的，老样子一去不复返，没有。革命是前进的，要工作就有矛盾，有大风大浪，应该在大风大浪中炼自己，应该有彻底革命的精神。我们已经站得来的干部应该敢字当头，积极地工作活学活用毛主席著作，照毛主席的指示办事，逐步地实现思想革命化。"},{"type":"paragraph","text":"要敢于接近工人造反派"},{"type":"paragraph","text":"我们已经站出来的干部特别是机关干部，应该经常想到一件事，站出来了，做造反派，但是我们的经历，同工人出身的干部不同，脱众多，特别机关化以后，因为机关干部和我们接触多，受我们影响多，受我们的旧习惜影响多，机关干部应该和工人干部密切地结合起来，我们多多地靠工人造反派多多地接近工人造反派，这样对改造我们的机关，对机关的斗批改是有好处的，我们要敢字当头，不要怕，敢于接近工人造反派，支持工人造反派，当然不能支持一方打击一方，但是弄清楚的事情应该敢于话，可以表示态度，如果我们讲错了话，出了问题，错了就改。林彪同志讲了几句话：第一紧跟毛主席，高举毛泽东思想伟大红旗。第二，自己不能保证，也难免有时跟不上，有时犯错，早犯夕改，早上犯，晚上就改，所以我们要敢字当头，不要怕犯错，不要不敢做。不要怕矛盾。要敢于接近工人造反派，要主动地接近，打成一片，溶成一体。我们干部在当前的大好形势下，要紧跟毛主席的伟大战略部署。"},{"type":"paragraph","text":"本报地址：杭州南山路98号《文革通讯》编辑部"},{"type":"paragraph","text":"电话：24279"}],"authors":["马天水"],"dates":[{"year":1967}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":4,"page_end":5},"tags":[{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"马天水","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}