{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"围攻解放日报社事件和市委“后院起火”","authors":["陈丕显"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"谈到上海的“文革”，不能不提到一个人，这个人就是在北京写了“全国第一张马列主义的大字报”之后，又到全国各地煽风点火的“四人帮”阴谋集团的女干将聂元梓。上海“文革”一件接一件大事，没有一件不和她连在一起。江青于１９６６年１０月下旬找聂元梓密谈，要她带一帮人马到上海去支持、鼓动上海造反派造上海市委的反，夺上海的权。聂元梓立即行动，于１１月初窜到了上海。到处煽阴风点鬼火，说什么“上海必须大乱”，“上海市委是反革命的”。","type":"paragraph"},{"text":"我听到这消息后感到异常愤怒：一个异地的普通党员，不经任何授权，不顾客观事实，可以明目张胆、信口雌黄地指责一个全国最大工业城市的市委是“反革命的”；可以肆无忌惮地煽动群众，要“大乱上海”，这还有王法，还有半点党的组织原则吗？于是我立即对上海市委办公厅的同志说：“我看聂元梓不像是一个共产党员。你们要组织上海各报刊针对聂的胡言乱语进行反击，要大量刊登上海‘五大科学成就’的消息，以此来驳斥聂元梓。”","type":"paragraph"},{"text":"这可惹火了这位大名鼎鼎的“第一张马列主义大字报”的作者，她对我和上海市委更加仇恨。为了打倒我和上海市委，聂元梓与原上海市委写作班子的党支部书记徐景贤进行了密谈。聂元梓向徐景贤交了“底”，说她来上海的目的，就是要“打倒上海市委”。徐景贤立刻心领神会。他心里十分清楚聂元梓的身后站着什么人。","type":"paragraph"},{"text":"１１月２５日，由新北大捍卫毛泽东思想战斗团团长聂元梓、清华大学井冈山红卫兵代表蒯大富主持，上海和外地在沪的红卫兵一万多人在文化广场召开批判上海市委资产阶级反动路线誓师大会，煽动群众起来造上海市委的反。聂元梓和蒯大富杀气腾腾地在会上轮流发言，说“上海市委执行了一条不折不扣的资产阶级反动路线”，“上海市委是反革命的”，“上海几次乱，没有真正乱起来，这次我们来上海，上海是乱起来了”，“乱得好，还要乱下去，上海必须大乱”。聂元梓在台上带头喊口号：“打倒上海市委！”","type":"paragraph"},{"text":"就是这样一个会，他们竟然在会后要求上海市委的机关报《解放日报》给予报道。这自然遭到报社的拒绝。","type":"paragraph"},{"text":"于是，红卫兵便在他们的《红卫战报》上作了报道，并配发了一篇题为《〈解放日报〉是中共上海市委推行资产阶级反动路线的忠实工具》的文章。文章说：“《解放日报》贯彻执行了中共上海市委一条又粗又黑又长又臭的资产阶级反动路线。因此，《解放日报》散毒到哪里，革命的《红卫战报》就消毒到哪里。”","type":"paragraph"},{"text":"２７日，“红卫兵上海市大专院校革命委员会”代表到上海市邮电局报刊发行处，要求将２８日即将印出的第九期《红卫战报》（该报系“红革会”与“红卫兵上海司令部”合办的小报）与当天的《解放日报》一起发行。天下还有这样不讲理的事，你骂了人家，还要人家说好。要把骂《解放日报》的文章和《解放日报》合在一起发行，这理所当然地遭到《解放日报》和报刊发行处的拒绝。","type":"paragraph"},{"text":"这下子，红卫兵被激怒了！","type":"paragraph"},{"text":"１１月３０日凌晨，“红革会”的红卫兵们冲到解放日报社，和报社负责人谈判，提出三项要求：","type":"paragraph"},{"text":"一、《红卫战报》夹在《解放日报》内一起发行，版面要与《解放日报》一样大小；二、《解放日报》必须全文刊登《〈解放日报〉是中共上海市委推行资产阶级反动路线的忠实工具》一文；三、把市委有关资产阶级反动路线的问题以及市委对报社的指示告诉“红革会”。","type":"paragraph"},{"text":"对如此无理的要求，报社当然又拒绝了。","type":"paragraph"},{"text":"那个年代，正是红卫兵权力最鼎盛的年代，又是无法无天的年代。红卫兵的要求被一而再、再而三地拒绝，那还了得？“红革会”一声令下，发出勒令：“勒令《解放日报》停止发行！”“现在矛盾的性质变了！”","type":"paragraph"},{"text":"◇ 持续九天九夜围攻解放日报社","type":"paragraph"},{"text":"“红革会”的勒令，立即得到“工总司”的支持。于是，持续九天九夜围攻解放日报社的事件开始了。","type":"paragraph"},{"text":"当时担任《解放日报》副总编的王树人同志后来同我谈到当时的一些情况：","type":"paragraph"},{"text":"红卫兵和报社领导展开“推磨”式的谈判，从夜里一直磨到天亮。王树人对红卫兵们说：“你们这种说法不通啊！是邮局不让你们发行，并不是报社不让你们发行。好比吵架，你们同姓王的吵架，怎么能封姓李的门呢？”","type":"paragraph"},{"text":"红卫兵看“文”的不行，就来“武”的。他们纠集了三百多个红卫兵和五千多个“工总司”造反队员冲进了报社，占领了办公楼，走廊里到处是人，挤得水泄不通，厕所满地都是大小便。报社铁门外是人山人海的群众，绝大多数群众对这些“工总司”和红卫兵蛮横无理的做法很是不满和反感。但那时红卫兵权倾一时，不好得罪。于是许多群众便以要看《解放日报》为由同红卫兵说理。他们喊着“我们要看《解放日报》”，要求红卫兵撤出报社。“工总司”的头头则爬到摄影部窗边和门口，大喊门外的群众是“政治扒手”、“右倾势力”，用竹竿、木棒、自来水管殴打驱赶围观群众。“红革会”的人则在头上洒上红墨水，伪装成受伤的样子，制造所谓“流血事件”。","type":"paragraph"},{"text":"报社领导真是如坐针毡，几天几夜没有睡觉，身心疲惫到极点。但个人累死事小，出现群众斗群众的事件可就罪莫大焉了！当时有一个说法：哪里出现群众斗群众，哪里就一定有死不改悔的走资派在背后操纵。","type":"paragraph"},{"text":"报社领导一方面要不分昼夜和造反派“谈判”、周旋，一方面要调停门内门外两派群众的矛盾，同时还要为占领报社的造反派弄面包。年轻些的同志还顶得住，年纪大点的就顶不住了。韩哲一同志累得晕倒了，前门出不去，只好把报社后面的墙打了个洞把韩哲一同志抬了出去。","type":"paragraph"},{"text":"报社的同志紧张，市委的压力更大。在当时情况下，任何一件小事处置不当，都会造成造反派搞垮市委的导火索，何况这样大的事件呢？曹荻秋打电话给我，问我怎么办？我当即表态支持曹荻秋、韩哲一他们在一线处理的意见，并再一次表示不能同意“红革会”的做法，要做工作，并让曹荻秋同志立即打电话请示陶铸同志。曹立即给陶铸同志打电话，谈了解放日报社发生的情况，请中央火速作指示。陶铸同志作了四点指示：一、群众组织的报纸和党报是两种不同性质的报纸，不能夹在一起发行；二、对红卫兵冲击，要说服，这是原则问题；三、可以分开发行；四、造反派文章要按中央“十六条”的规定，不能在报上乱点名。造反派们见陶铸同志有电话来，也拥到报社总机室，要打电话给陶铸同志，要他撤回四点指示，真是乱成一团。","type":"paragraph"},{"text":"聂元梓又在幕后活动了。她把一些心腹从报社叫出来，告诉他们：“不要从解放日报轻易撤出来，要坚持到市委垮台为止。”并向他们交底说：“《解放日报》事件发生后，许多组织打电报给中央文革，要中央文革表态。中央文革没有表态，就是支持我们！”聂元梓的这番话泄露了江青、张春桥、姚文元把持的中央文革的险恶用心。他们就是要把全国搞乱，以便乱中夺权。","type":"paragraph"},{"text":"“红革会”和“工总司”的人越聚越多，事态越闹越大。经过长达两天两夜的艰苦“谈判”和连续几天几夜的连轴转，迫于多方压力，１２月５日，王一平、宋季文两位同志代表上海市委，被迫签字同意“红革会”的三项决定和“工总司”的四项要求。","type":"paragraph"},{"text":"三项决定和四项要求的主要内容是：一、《红卫战报》第九期与《解放日报》同时发行，发到每个订户；二、责成解放日报社党委交出“文化大革命”中的“黑材料”；三、责成解放日报社党委公开检查和交代执行资产阶级反动路线的严重错误；四、《解放日报》事件产生的一切严重后果，由上海市委承担。","type":"paragraph"},{"text":"只要看看“决定”、“要求”这些词的用法，听听“责成”这种口气，就可以知道在当时那种情况下，造反派是何等的气焰嚣张，而市委是何等的被动屈辱。签字后，王洪文带着他的人马得意洋洋地撤离报社。","type":"paragraph"},{"text":"１２月１０日，曹荻秋同志也被迫签字，为了不扩大事态，不得不违心地承认“《解放日报》事件是上海市委执行资产阶级反动路线的严重事件”。","type":"paragraph"},{"text":"１２月１４日，又一个主角姚文元出场了。他兴奋地从北京打电话给徐景贤，表示支持“红革会”和“工总司”的“革命行动”，夸他们“大方向是正确的”。","type":"paragraph"},{"text":"听说市委签字同意了造反派的要求，报社上上下下一片哭声，他们实在不能服气！王洪文等人却扬眉吐气，声称“又打了一场大胜仗”，“市委举起了白旗”。","type":"paragraph"},{"text":"“《解放日报》事件”将市委的威信全部打掉，上海市委距离瓦解指日可待了。","type":"paragraph"},{"text":"◇ 第一次作为群众批斗对象站在了群众的面前","type":"paragraph"},{"text":"在这期间，１２月１２日晚，姚文元从北京打电话给徐景贤，下令写作班子立即举旗造反，并向徐景贤透露说，他和张春桥不久之后要回上海，要踢开上海市委，要写作班子作好当他们工作班子的准备。","type":"paragraph"},{"text":"徐景贤接到电话后，如获至宝。１２月１３日下午，就立即召开写作班子全体会议。徐景贤向到会的人传达了张春桥、姚文元的指示，决定写作班子一致起来，全体造上海市委的反。他们把这叫做“后院起火”、“心脏开花”。","type":"paragraph"},{"text":"１２月１８日下午两点，以市委写作班子为首联合了市直机关四个单位的造反派，在“红革会”、“工总司”的参与下，在市文化广场召开了批判上海市委资产阶级反动路线大会。会场上有两三千名红卫兵维持秩序。大会由写作班子党支部副书记郭人杰主持。我、曹荻秋、魏文伯等上海市委领导以及市委、市人委２０多个部局级领导，都被揪到会场接受批判，市委教育卫生部部长常溪萍、市委书记处书记杨西光被作为“反党分子”押上了主席台成为重点批斗对象。","type":"paragraph"},{"text":"这是我第一次作为群众批斗的对象站在了群众的面前。文化广场是市里过去经常开大会的地方，这主席台是我经常作报告的地方，可今天我竟作为批斗对象站在了这里。自参加革命以来，在党组织的关心下，我似乎没经历过什么明显的“逆境”，一直是处在“顺境”之中，没想到今天竟会走到如此地步。此情此景，其中心境，难以言表，非亲身经历过，是无法感受到的。我不由得又环顾了一下主席台周围贴的标语口号。","type":"paragraph"},{"text":"“炮打上海市委！”“火烧陈丕显！”“揪出曹荻秋！”“打倒杨西光！”“砸烂常溪萍！”","type":"paragraph"},{"text":"后来我才知道，这组口号是徐景贤和聂元梓按照姚文元的指示商定写的，“火烧”、“揪出”和“打倒”在程度上是有区别的。这组口号曾多次受到张春桥的表扬，他说：“这个口号很有策略！”他们对市委是“炮打”，对曹荻秋是“揪出”，对我是“火烧”，是因为虽然他们已经开始对我发难，又还假装对我留有一点余地，并希望我能明白这个“区别”，按照他们的旨意站出来。对这点，我心里是明白的，但我怎么可能按照他们的旨意去做呢？我十分清楚，不管我站出来还是不站出来，不管我怎么做，我和荻秋同志的命运和下场都会是一样的！因此不管如何风吹浪打，我们都要坚定地站在一起，决不能学习刘建勋、潘复生（分别是河南和黑龙江省“支持革命群众”的领导干部，后当选为省的革委会主任——编者）。","type":"paragraph"},{"text":"会上，市委写作班发表了《中共上海市委写作班造反声明》：“上海市委内部一小撮赫鲁晓夫式的坏蛋的末日到了！我们——中共上海市委写作班子全体工作人员和市委文革小组成员徐景贤（丁学雷小组负责人）、朱永嘉（罗思鼎小组负责人）郑重声明：我们要造反！”随即宣告“市委机关革命造反联络站”成立。这个联络站在一段时间里成为张春桥、姚文元在上海的办事机构。","type":"paragraph"},{"text":"徐景贤等人“后院起火”、举旗造反之后，在广大干部、群众中造成了很坏的影响，蒙骗了许多不明真相的同志。市委、市人委各机关部门的一些人纷纷仿效徐景贤的做法，一下子成立了许多造反组织。这股造反风又很快波及到各局、各区、各县党政机关，一时间机关内造反组织林立，他们揪斗单位领导干部，批判“资反路线”，搜查所谓“黑材料”，冲击档案要害部门，“夺权”之声甚嚣尘上。许多机关都陷入瘫痪或半瘫痪状态。“秀才”造反和群众造反确实不一样。这些“秀才”原来多是在市委机关的工作人员，进了写作班子之后又长期接触市委机关工作，了解大量市委机关的核心机密。他们根本无视党纪国法，把大量党和国家的核心机密和被歪曲的事实散发到群众和社会中去，造成了极坏的影响。眼看着党和国家机关的形象被破坏，名誉被玷污，我们内心十分气愤。","type":"paragraph"},{"text":"当天晚上，姚文元就从北京打电话给徐景贤，祝贺写作班子起来造反，说“你们革命我支持”，“有人造谣说写作班不是我和春桥领导的，这太可笑了”；并指示说“从十一中全会至中央工作会议之间，市委书记处对待中央的错误态度，你们还不知道，要等春桥和我回来，才能揭开”。这是在暗示，他们即将返回上海组织人马进行夺权了。","type":"paragraph"},{"text":"□ 摘自《陈丕显回忆录——在“一月风暴”的中心》，上海人民出版社出版————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}