{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民代表大会云南代表小组  揭发龙云破坏民族团结的阴谋  历数龙云统治云南十八年的种种罪行","authors":[],"dates":[{"year":1957,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民代表大会云南代表小组"},{"type":"paragraph","text":"揭发龙云破坏民族团结的阴谋"},{"type":"paragraph","text":"历数龙云统治云南十八年的种种罪行"},{"type":"paragraph","text":"本报讯　本报记者访问了一些云南代表，了解云南代表小组揭发和批判龙云反动言行的情况。现综合报道如下："},{"type":"paragraph","text":"人代大会云南省代表连日在小组会上揭发龙云在少数民族中进行反社会主义的阴谋活动，以及龙云统治云南时的罪行。"},{"type":"paragraph","text":"云南省的代表大部分是少数民族，龙云认为这些代表可以拉拢利用。在6月24日的小组会上，他明目张胆地进行挑拨。龙云说，少数民族原是一个民族，只是叫法不同，就像云南的洋芋，河北叫土豆，山西叫山药蛋一样。把民族分细了，增加工作上和安排上的困难。龙云否认云南多民族的历史事实。但他又用挑拨的语气说，今天少数民族已自治，法律上已经平等，至于经济、文化，少数民族应自力更生，共产党没有什么办法。"},{"type":"paragraph","text":"谈到“肃反”问题，龙云故意说，他在北京，很少出去，情况不很了解，希望大家把知道的都谈出来。"},{"type":"paragraph","text":"龙云的阴谋当场就被揭穿了。代表们说，几年来龙云一直在少数民族中活动，企图叫党退出少数民族地区，恢复他的旧的统治。"},{"type":"paragraph","text":"马坚（回族）说，龙云讲的少数民族不是多民族的话，和蒋介石在“中国的命运”里讲的一模一样。"},{"type":"paragraph","text":"七十九岁的赵钟奇（回族）说，1952年他来北京时，龙云说卢汉是稀粪（不成器的意思），要是卢早独立，解放军就进不了云南。"},{"type":"paragraph","text":"李桂英（彝族）说，1952年少数民族代表来北京参观，龙云对凉山几个彝族代表说，康藏公路不可能修通，西藏人是不好整的。龙云的意思是说共产党去西藏，为的是去整西藏人民。龙云还说，革命往往是从最穷苦的地方搞起来的。穷的地方出领袖。彝族没文化，落后，但骨头是硬的。企图鼓动彝族造反。龙云还说，云南土改时，他给毛主席讲过要搞得慢一点，毛主席不听他的话，结果搞得太激烈了，搞坏了，搞糟了。很多人跑去当土匪，弄得家破人亡。"},{"type":"paragraph","text":"和万宝（纳西族）说，凉山土改时，余海青到北京开会。龙云几天之内找了余三次，问余土改有什么错误？从不问成绩。"},{"type":"paragraph","text":"西双版纳傣族自治州州长召存信（傣族）揭露龙云利用这次党的整风，在少数民族中进行破坏活动的事实。他说，5月18日当右派正猖狂地向党进攻时，龙云约他（召）和胡忠华（佧佤族、临沧专区副专员）杨代蒂（彝族、四川凉山代表）三人到龙的家里玩，龙对他们说，这几天报纸上很热闹，（指右派的反动言论）你们要好好学习，帮助共产党“整风”。龙云又说，各地合作社受灾减产，好些人要退社，你们边疆情况怎样？有意鼓动他们不要搞合作社。"},{"type":"paragraph","text":"代表们还以激愤的心情揭露了龙云统治云南十八年的罪行。代表们说，这些年来，人民本着既往不咎的精神，希望他深省过往，重新作人，以赎前罪，但龙云不但不悔过，相反的，还继续进行反社会主义、反对党的领导的活动，说什么“抗战有功”，这是不能容忍的。"},{"type":"paragraph","text":"德宏傣族景颇族自治州的副州长雷春国说，抗战时，龙的儿子龙绳武在腾冲种大烟，在凉山随便打死人。日本人还没来，他就吓跑了。说龙云抗日有功，我不同意。"},{"type":"paragraph","text":"龙明传（侬族）说，龙挑拨苗、瑶打冤家，这样他又好统治又好赚钱；那时不知死了多少人，逃了多少人；龙云不许少数民族穿本民族衣服，不许说本民族话。龙云的军队奸淫烧杀，把少数民族整得吃不上，穿不上。像陶小成活了五十多岁，连双鞋都没穿过。"},{"type":"paragraph","text":"刀有良（傣族）说，1936年，西双版纳的土司组织了一个代表团，到昆明朝见龙云，给龙上贡。走时，龙给了他们一些枪。叫西双版纳的人每家出五十个半开（云南货币，二个半开等于一个银元）。那时正在闹饥荒，少数民族连饭都吃不上，还逼着大家出钱买枪。刀有良的父亲就这样被逼死了。龙云并且挑拨各土司互相残杀，不知死了多少人！1942年龙云到攸乐山收税，遭到当地人民的反抗。龙云老羞成怒，派了一团兵去镇压，烧了二十多个村子，杀了不知多少人！提起这事大家都恨得咬牙切齿！"},{"type":"paragraph","text":"朱家璧代表说，龙云统治云南十八年弄得民穷财尽，而他自己却大发其财。“九一八”以后，龙发行“救国公债”，仅王少岩一人就被他劫去十万元。抗战时期，他发国难财，日本投降后，他又想到越南发胜利财。实际是把钱装腰包了。"},{"type":"paragraph","text":"龙云是鸦片烟老板。种烟的是他，运的是他，吃的是他，“禁”的也是他，他统购统销，统起来发财！像德宏地区，龚绶每年要交六十万两。有一年龚绶听了龙“禁烟”的命令，把烟铲了，结果龙云借口他没铲干净，把龚的土司职务撤了！第二年龚绶种了很多烟，送给龙云，才又恢复了土司职务！龙明目张胆地派军队大批大批的运烟，有一次用四百匹马运，五里路外都能闻到烟味！龙云的烟销的很广，销到上海、汉口、香港、重庆，不知毒害了多少人！"},{"type":"paragraph","text":"大理白族自治州的州长张子斋说，抗战时，龙云把有功的张冲部队从内地调回云南，派特务整那个师，使张冲站不住脚，这怎么能说龙云抗战有功！"},{"type":"paragraph","text":"在小组会上，代表们还揭发出龙云把钱存在美国以及他和汪精卫勾搭的情况。"},{"type":"paragraph","text":"张子斋说，汪精卫去当汉奸时，路过昆明，龙云很热情地招待他，还谈了很久，不知谈了些什么！"},{"type":"paragraph","text":"刀有良质问龙云，把他的儿子、女儿送到美国，把他剥削来的钱也存在美国，这是什么意思？抗战时还把汪精卫手下一个叫梁雨?的汉奸，留在家里当家庭教师，这是干什么？"},{"type":"paragraph","text":"代表们还指责了龙云在会上的耍赖态度，并要他彻底检讨交代。"},{"type":"paragraph","text":"龙云这些天在会上不但不检讨，反而说，许多人所以在整风期间说了那么多荒谬言论，主要是因为毛主席报告发表晚了，大家说话没标准。当大家批驳了他这种错误的谬论后，他忙说，他要到他的组织上（指民革）去检讨，他不准备在小组会上发言了。以后几次会他都没出席。龙云的这种狡赖态度，引起了代表们的愤怒！怒江傈僳族自治州州长裴阿欠说，龙云把代表根本不放在眼里。梅益代表质问龙云，为什么不在小组会上交代？龙的挑拨少数民族团结的谬论是在小组会上说的，云南代表有权要龙云在小组会上交代。工人代表曾文昌说：“我们不但要龙云在小组会上交代，而且还要他回云南选区交代。”在5日晚的小组会上，龙云在代表们多次督促下，作了一次空空洞洞的“检讨”，他的极不老实的态度再次激起所有代表的愤怒。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}