{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":10,"day":3}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国无产阶级专政进一步加强","authors":[],"parts":[{"type":"paragraph","text":"新华社二日讯 英国共产党（马克思列宁主义）书记处九月二十三日打电报热烈祝贺中华人民共和国成立二十一周年。电报全文如下："},{"type":"paragraph","text":"光荣的中国革命万岁！"},{"type":"paragraph","text":"在中华人民共和国成立二十一周年的时候，英国共产党（马克思列宁主义）谨向中国共产党及其全体中国的阶级兄弟姐妹们致以最热烈的祝贺。"},{"type":"paragraph","text":"继以党的第九次代表大会的各项决议为最高表现的无产阶级文化革命的伟大胜利之后，过去的一年，是中国革命取得多么光辉的成就的一年！在中国共产党正确的马克思列宁主义的领导下，在毛泽东思想光辉的指引下，中国的无产阶级专政进一步得到了加强。这一专政是经过了长期英勇的人民战争才建立起来的。这场战争的结局是，美帝国主义及其傀儡蒋介石遭到了可耻的失败。"},{"type":"paragraph","text":"一年来，中国的千百万工人和农民——男的、女的以及青年人——取得了巨大的成就。他们为了在所有的领域内确立正确的无产阶级路线，进行了艰苦的劳动和英勇的斗争，成功地击败了那些企图追随苏联叛徒们来背叛社会主义和复辟资本主义的修正主义叛徒们所形成的错误路线。"},{"type":"paragraph","text":"在工业、农业、技术、科学、医学、教育、艺术等所有各个工作领域内，以及在人的关系的性质方面，中国的工人和农民带头确立了无产阶级的权威，批判了修正主义。如果不批判修正主义，就会象苏联那样，导致形成一个由党的官僚、经理人员、技术家和专业人员组成的特权阶层。与此相反，中国党的正确领导动员群众学习科学社会主义的原则，并将这些原则运用于生活的一切领域——从核物理学和现代外科学到土壤保持和车床制造。正如九届二中全会公报所表明的，今天，工人和农民的革命干劲和创造热情已经在工业、农业、技术，而且首先是在政治和意识形态的所有各条战线上取得巨大的进展。这一年，是中国发射第一颗人造卫星的一年，是在反对美帝国主义和苏联帝国主义的斗争中取得了伟大的外交胜利的一年。"},{"type":"paragraph","text":"今天，中国是世界革命的堡垒和社会主义世界的中心。对于我们所有这些正在五大洲向垄断资本主义进行战斗的人来说，中华人民共和国的正确的意识形态立场和深厚的无产阶级国际主义，始终是我们力量和鼓舞的源泉。对于那些正在为了使自己的国家摆脱殖民主义和新殖民主义的枷锁而进行战斗的所有的人来说，对于象我们这样正在帝国主义英国的内部为了使工人阶级从资本主义的锁链下解放出来而进行战斗的人们来说，中国革命的各项成就具有头等重大的意义。这些成就不仅使中国象现在这样更加坚强，而且使我们能够向我们的全体人民显示社会主义的真实意义：社会主义如何创造了新型的社会主义的人，从而在物质上和精神上丰富了工人阶级。"},{"type":"paragraph","text":"从越南到巴勒斯坦，从地球的一端到另一端，凡是不分男女正在直接地或通过打击它们的傀儡向美帝国主义、英帝国主义、苏联帝国主义和其他一切帝国主义进行斗争的地方，十月一日都是一个值得珍惜和纪念的日子。在这一天，我们再次表示决心，保证要向我们的共同敌人战斗到底。"},{"type":"paragraph","text":"我们知道，帝国主义者是不会和平地投降的。我们知道，美帝国主义和苏联帝国主义正在互相勾结、互相配合行动，一心想要对社会主义中国发动一场战争，作为把世界划分为他们这两个国家的势力范围的计划的一部分。但是，正如毛主席在他的五月二十日发表的最新的一次声明中所指出的，不是世界各国人民怕美帝国主义，而是美帝国主义怕人民。不管目前我们的力量多么小、敌人多么强大，更有力量的是人民，他们的正义事业必将胜利。社会主义革命必将胜利，资本主义必将在一个又一个国家内被工人阶级及其同盟者推翻。"},{"type":"paragraph","text":"中国革命万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"中英两国工人阶级的革命友谊万岁！"},{"type":"paragraph","text":"毛主席万万岁！"},{"type":"paragraph","text":"英国共产党（马克思列宁主义）书记处"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}