{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市六中学革命师生集会畅谈紧跟毛主席战略部署的体会坚持革命大批判促进教育革命深入开展决心加强学习，深入批修，努力实践，增强团结，夺取新的更大胜利","authors":[],"dates":[{"year":1971,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　四月十二日，上海市第六中学红卫兵小将和全体革命师生举行隆重集会，畅谈紧跟毛主席伟大战略部署的体会，决心遵照伟大领袖毛主席的指示，坚持以革命大批判，促进无产阶级教育革命和各项工作，争取新的更大的胜利。"},{"type":"paragraph","text":"市革命委员会的领导同志参加了昨天的大会并讲了话。"},{"type":"paragraph","text":"昨天，市六中学校园又一次洋溢着朝气蓬勃的战斗气氛。会场上，广大红卫兵小将、革命师生满怀着对伟大领袖毛主席深厚的无产阶级感情，高唱革命歌曲，高呼革命口号，衷心祝愿伟大领袖毛主席万寿无疆!万寿无疆!"},{"type":"paragraph","text":"市六中学的红卫兵和革命师生从革命的实践中深深体会到:紧跟毛主席就明方向，紧跟毛主席就出智慧，紧跟毛主席就有力量，紧跟毛主席就是胜利。四年前，市六中学广大红卫兵和革命师生，在革命大批判中实现了革命的大联合。四年来，他们始终高举革命大批判的旗帜，不断扫除前进路上的各种障碍，紧跟毛主席的伟大战略部署，取得了一个又一个的胜利。他们批判了“阶级斗争熄灭论”，进一步树立了无产阶级专政下继续革命的思想；批判了“群众落后论”，进一步调动了广大革命师生进行无产阶级教育革命的积极性；批判了“关门办学”和“教师中心论”，进一步树立了学校教育一定要同三大革命运动相结合的思想；批判了“读书无用论”，树立了为革命学好科学文化知识的思想；批判了骄傲自满、固步自封的错误思想，树立了一分为二的观点，努力为人民立新功。在伟大领袖毛主席发出要在全党进行一次思想和政治路线方面的教育的指示以后，他们在学校党支部和工宣队、军宣队的领导下，认真学习毛主席的光辉哲学思想，总结了几年来学校两个阶级、两条道路、两条路线斗争的经验，总结了七○届学生学工学农学医的经验，围绕“学校教育如何同三大革命运动相结合”的问题，展开了群众性的大讨论。在讨论中，大家反复学习毛主席亲自制定的“教育必须为无产阶级政治服务，必须同生产劳动相结合”的伟大方针和《五·七指示》，狠批刘少奇、凯洛夫的反革命修正主义教育思想，在提高认识的基础上继续进行革命实践，掀起了无产阶级教育革命的新高潮。在讨论中，这个学校的红卫兵进行了思想整顿和组织整顿，他们学习了毛主席关于发扬革命传统，争取更大光荣的教导，以敢想、敢说、敢闯、敢做、敢革命的大无畏革命精神，积极投入了教育革命和社会上的阶级斗争。"},{"type":"paragraph","text":"在昨天的集会上，红卫兵小将、革命教师、工宣队的代表，讲用了他们活学活用毛泽东思想的体会。他们在发言中衷心感谢以毛主席为首、林副主席为副的党中央的亲切关怀，决心更高地举起革命大批判旗帜，为夺取无产阶级教育革命的新胜利，为伟大领袖毛主席、为人民立新功。他们在发言中一致强调:要取得无产阶级教育革命和学校斗、批、改各项工作的更大胜利，就一定要进一步活学活用马克思主义、列宁主义、毛泽东思想，批判刘少奇一类政治骗子所散布的唯心论的“先验论”、“唯生产力论”和地主、资产阶级“人性论”，努力学会分清“什么是唯物论，什么是唯心论”，不断提高识别真假马克思主义的能力，提高执行毛主席革命路线的自觉性。他们一致表示:要继续积极参加阶级斗争、生产斗争、科学实验三大革命运动，使学校教育更好地同三大革命运动紧密结合起来。要狠抓学校领导班子的思想革命化，加强学习，深入批修，反骄破满，相信和依靠群众，把学校各项工作做得更好。要坚持以革命大批判促进革命大联合的经验，加强领导班子的团结，加强革命师生的团结，加强学校同工厂、农村、街道各方面的团结，把无产阶级教育革命进行到底。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}