{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈美国进步党","authors":["陈英父"],"dates":[{"year":1949,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈谈美国进步党"},{"type":"paragraph","text":"陈英父"},{"type":"paragraph","text":"一九四八年七月二十三日，美国进步党的成立，是美国人民民主运动进入一个新阶段的标志，美国政治从此开创了一个新的局面。我们对于这样一件事情，应该得出一个比较确切的估价同认识。这对于我们了解美国帝国主义的全部情况是有帮助的。这篇文章，主要地就是想谈谈美国进步党；特别是要在美共同它的关系、美共对它的态度同方针这一点上，来说明一下它的性质、任务、同将来发展的方向。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"美国政治生活里面的一个主要特点，就是九十五年以来，始终是民主党共和党这两个资产阶级的政党一往一还，轮流执政。但是这个特点，并不代表美国民主政治的真实传统；母宁说这是美国民主政治的一个大大的反动。尤其近四年以来，美国的两党制，实质上已经渐渐形成一种美国式的法西斯统治。相反的，美国民主政治的真实传统，正是一个斗争的传统：每每当斗争形势到了一个决定性的转折点的时候，美国人民群众中，便兴起一个或多个反对党，向反动阶级的统治进行挑战。譬如十八世纪末，杰佛逊（美国独立宣言的起草人；华盛顿总统的国务卿；美国的第三位大总统）所组织起来的民主共和党（这个党后来分裂成两部分，其中一部分便形成了一直发展到今天的民主党），以及美国内战前在一八五四年所组成、后来以林肯为其第一任总统的共和党，在当时，都是这样的一种反对党，经过了同反动派的斗争，而终于掌握了政权。此外，十九世纪的廿年代同卅年代，有很多地方很多州出现了劳工党；十九世纪最后几十年，出现了以中西部与南方的农民同工人为主要基础的人民党，进行反对独占的斗争。一九一二年，已经两任总统的老罗斯福，复脱离共和党，出任当时的第三党（也叫“进步党”）的总统候选人，再度竞选。结果虽然失败，但是也在全国一千四百万选票中获得了四百万票。社会主义者戴布斯因反对第一次世界大战而下狱；但是当一九二○年大选时，他在狱中竞选，竟获得一百万票。一九二四年，拉佛莱特的第三党运动，得到工人同进步分子的支持，也获得四百八十万票。半世纪以来，以州或市为活动范围的小党派更如雨后春笋，纷纷兴起，同腐败的老党统治进行不断的斗争。所有这一串战斗的史实，便是美国民主政治的真正传统。今天华莱士所领导的新的第三党运动——美国进步党，正是继承了这样一个美国人民的斗争传统，而在日趋反动的美国国内情势与新的世界形势之下组织起来的。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"从第二次世界大战结束的那一天起，四年以来，美国独占资本家同它的代言人（美国国会）办事员们（杜鲁门政府）对内对外的所作所为，一言以蔽之，就是走向法西斯主义与战争。和平还是战争，民主自由还是法西斯主义，这是今天面对每一个美国人民的共同的重大问题。"},{"type":"paragraph","text":"二次大战之后，全世界资本主义制度是普遍地衰弱了，惟独美帝国主义却在这次战争中又讨了不少的便宜。在这个更深一步的资本主义不平衡发展当中，美国是“世人皆瘦我独肥”，一方面忍不住地得意忘形，而实质上是不免有一种暴露突出的恐慌。从前还是躲在幕后的，现在就不得不从幕后闪出，扯下假面具，把希特拉从前打过的那块“反共十字军”的碎招牌公然独自领先举起来，赤裸裸地露出那副帝国主义的丑恶嘴脸。独占资本家的欲壑是最不尽的；美国的企业利润在一九三九年是六十五万万元（课税以前），到了一九四八年就惊人地提高到二百一十万万元。他们不但想保持这个高度的利润，而且想得到更多更大的利润；因此他们就不但要保持在战时所获得的一些独占市场，而且必须设法把这种独占扩张伸入到全世界的每个角落每个地区。为了这个狂妄的基本目的，美帝国主义就不得不梦想征服全世界，准备新的战争。这是一方面。另一方面，美国独占资本家的利润虽然这样高，美国人民的生活水准、人民的购买力却一天一天地降低。根据最近的统计，三年以来，美国的食品价格已经上涨了百分之五十四；又自从战争结束以后到现在，衣服价格上涨了百分之三十六，煤同木材上涨了百分之二十三，家具上涨了百分之四十，家庭用品上涨了百分之二十二。人民的实际收入因而减少了很多。这就说明了一切资本主义国家的一个不治之症，美国绝不能例外：美国帝国主义，虽然因战争的结果而“加强”，但实在也就加深了它内在的矛盾：生产量及资本积累的增加与日见减缩的市场之间的矛盾；生产与消费的矛盾等等。而最基本的，也就是生产的社会性与资本家的霸占一切的私有性之间的矛盾。这一基本矛盾不可避免地将驱使美国资本主义走向一个新的经济危机。这种危机在美国一年以来几次商品市场及股票市场的价格暴跌以及一年以来失业人数的增加种种现象中早已露出先兆了。但是，也正因如此，将更刺激华尔街的帝国主义者加紧侵略，加紧备战；他们企图狂饮人类的鲜血以挽救其不治之症；企图用备战乃至用战争的方法来解决即将临头的经济危机！于是美帝国主义四年以来便实行了一套欺压兼收买的外交政策，也就是侵略政策、战争政策：支持并收买所有各地的加送尔垄断资本家、保皇党、军阀、法西斯余孽、伪社会主义者、托派、封建势力、宗教贩子、以及无耻的学者、流氓地痞；鼓动并助长各国的内战；组织美洲联防、西欧联盟乃至所谓北大西洋公约；破坏波茨坦协定，分裂德国，重建西德以为经济上征服全欧并将来进攻苏联的基地；准备法意的内战；勾结法西斯西班牙；在地中海及近东建立战略基地；直接支持并指挥中国与希腊的反动政府进行内战；煽动巴勒斯坦的战争；重建日本、占据南韩、掌握印度使它们成为亚洲反动力量的中心。所有这一切勾当，为的就是好使美国独占资本的力量深入到各国的政治经济军事的顶里面；为的是以苏联、东欧新民主国家、中国的伟大人民力量及中国人民的新国家，以及全世界各国各地的人民为敌——因为所有这些力量，在美国独占资本家的眼光看来，是于他们的“利润”绝对不利的。"},{"type":"paragraph","text":"美国对外既疯狂进行侵略行为，对内必然加紧反动、加紧迫害。这是一定的逻辑。战争与法西斯正如一对孪生子，是形影相随，不可分离的。美国现在正发展着一种美国式的法西斯主义。美式法西斯较之德意式法西斯更是棋高一着，巧妙不同。它不用一个“伟大领袖”骑一匹高头大马，号令一个法西斯党的方式。它是用个“两党制”，让这两个党的幻影斗来斗去，迷惑住人民的心神，以为自己还生活在一个民主的世界中；而同时却通过了两党的人物，偷天换日地将美国的资产阶级民主制度渐渐变成法西斯化的机关（顶顶大名的非美委员会即其一例）；另外一方面，他也就慢慢把现存的资产阶级的政党（当然主要还是民主共和两党），以及资产阶级所控制的一些群众组织反动团体（如美国军团，美国基督教退伍军人会，天主教退伍军人会，三Ｋ党等等）转化成一种取得法西斯宣传与法西斯活动的群众基础的有效工具。在德国当时，存在着广大的有社会主义意识的工人群众，于是德国法西斯便自己美其名曰“国家社会主义”。今天美国法西斯主义者，面对美国人民一向是尊重宪法，一向是“献身于美国的民主传统”的，于是他便也戴起一个假面具，把它每一个无耻的野蛮的迫害都虚构之为“抵制国内外共产主义的威胁”。美国的法西斯主义就在这种“宪法”，“民主”，“美国生活方式”，“防共反共”的种种外衣遮掩之下大踏步向前进。对于一般公务员已经有了所谓“一九四七年联邦公务员忠诚法案”，每一个公务员都随时可以依照这个法案被免职而生活失去保障。对于工人，也早有了“塔夫——哈特莱劳工法”，限制工人的合法罢工权利，限制“团体订约”，限制对于工会职员的自由民主的选择；限制工会的政治活动。对于黑人虐待歧视不当作人看的事实更是每天都有，不胜枚举；尤其是美国南方的人头税私利种种，更是惊人，十足表现了美国的反动的民族压迫。对于非盎格鲁撒克逊种的“外国生的”公民动不动就送移民局送解出境。海陆空军将领充满政府中的重要职位。国防部范围之大，职权之重，在在左右外交政策及内阁的其他决定。整个的科学研究工作已经由军方控制，“为军事服务”。平时征兵早已开始，这不但是要建立新的作战部队，而且是要使美国青年的头脑彻底地走向法西斯极端爱国主义。同时，更重要的，便是美国国家资本主义的加速的发展，这是华尔街法西斯主义的进军中最威胁的一面。这一点表现在军火武器飞机军舰的扩大生产加紧制造，是由一方面政府管制，而另一方面事实上由独占资本家的代表们在那里经理，原子能以及原子弹的生产也由政府与私人企业合股统制。国际银行，国际货币基金，进出口银行，复兴金融公司，联邦准备银行的操纵运用以及马歇尔计划的管理等等更促进了这种反动的国家资本主义的发展。同时，美国独占资本家更掌握并通过了全国大部分的无线电广播电台、报纸、杂志、电影、剧院，日以继夜，直接或变相地制造“赤色恐怖”，以威吓人民，使人民不敢轻易团结自己的力量为保卫自身的民主自由而奋斗。此外，类似从前抗战时期在重庆等地国民党匪帮特务惯用的捣乱会场的办法已经层出于所谓“民主自由”的美国；人民团体或进步团体的办公处所常常被暴徒所捣毁。最近黑人歌唱家罗伯逊要在纽约附近开一个音乐会居然也被暴徒捣乱。去年五月七日南卡罗莱那州“拥护华莱土竞选委员会”的主席被杀人犯用七英寸利刃刺死，但凶手只判了三年徒刑；同年九月二十二日深夜美共纽约州主席在回家途中又被暴徒三人围攻，用尖刀刺伤他的上腹部。所有这些，不是法西斯主义的先声，不是法西斯的恐怖是什么呢？去年七月廿日美共十一领袖的先后被捕，更是美国法西斯主义具体上场的第一步。前几天美国联邦法院陪审团竟以“意国教唆用武力倾覆美国罪”为名裁处十一位美共领袖以十年徒刑及一万美元罚金。根据这一个诬陷同裁判，每一个美共的党员都可以被捕，都可以判罪，换句话说，美共就将被非法化。根据不远的历史教训，许多反动国家都是第一步先使共产党非法化，进而使工会以及每一个真正的人民团体、每一个民主进步人士的活动非法化，然后大刀阔斧地实行法西斯主义并走向战争。"},{"type":"paragraph","text":"今天，美国人民便是面对这样两个急迫的共同的重大问题：和平还是战争，法西斯主义还是民主自由。人民当然是憎恶战争反对奴役的；人民当然是要求和平，要求民主与自由的。这一个响亮的、当前的共同要求，便开始汇集联合了广大的美国人民。他们渐渐认清楚共同的敌人；他们也渐渐认清楚民主党的真面目与共和党毫无二致；他们更渐渐认清楚两党在外交政策上固然早已丑恶地结合在一起，即在内政政策上也不过是表面上互相推诿、互争高低，而实际上是半斤八两，狼狈为奸。由此，他们渐渐找到了一个共同奋斗努力的途径与方式，这便是人民的统一战线的进步党之产生。  　　（未完）（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}