{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"定海解放以前","authors":["全一毛"],"dates":[{"year":1950,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报驻甬记者　全一毛"},{"type":"paragraph","text":"编者按:定海解放了!这，不仅是解放了卅万苦难的定海同胞，而且直接宣判了残留在台湾的蒋匪帮的死刑，告诉他们快到执行期了；更粉碎了美帝国主义企图继续援助蒋匪帮破坏世界和平的无耻阴谋。同时，由于海南岛和定海的先后解放，充分地证明了英勇的中国人民解放军不但能在大陆上百战百胜，而且也能克服任何困难，跨海作战，取得光荣的胜利。"},{"type":"paragraph","text":"全国人民，特别是华东人民，将为定海解放而欢呼、庆祝，但我们更要加一把劲，继续支援大军向台湾进军，彻底消灭残匪，完成胜利，巩固胜利。"},{"type":"paragraph","text":"解放舟山的光荣胜利，将写在人民的史册上，而美帝蒋匪狼狈为好在舟山的丑恶暴行，也将为人民所痛恨切记。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"当去年(一九四九年)匪首蒋该死发动和平阴谋之际，在美帝指使下，蒋匪帮即把定海青垒台当年日寇建筑的飞机场，强拉民夫，加以兴修；美帝西太平洋舰队司令白吉尔，于四月二日上午，乘旗舰从香港至舟山公开“勘察”，指使匪帮在此筑军港，并扩建飞机场。那时，美蒋匪帮曾高唱以定海为“反攻”大陆的“海空根据地”的。"},{"type":"paragraph","text":"去年四月我大军渡江，宁、沪、杭蒋匪残兵败卒，狼狈南溃，除了大部被消灭外，一替匪首敌酋，就按照他们的“计划”，由宁波等地抢劫商轮逃向孤岛定海，企图作最后垂死挣扎。首批逃往舟山群岛的有匪八十五、七十五军，及苏浙两省伪保安队(丁匪治磐系和周匪嵒系)。上海解放前夕，美帝即下令匪帮残余海空军退入舟山；伪江苏、浙江省府及大大小小五十余个伪县市政府，一起在定海挂起了招牌，哄骗居民，鱼肉居民。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"自从残匪逃到海上，苦难的舟山老百姓，遭受了历史上空前未有的浩劫。首先是匪帮封锁海口，把大小渔船征集一起，让三分之二以上的舟山渔民濒于饥饿线上；其次是强拉壮丁，由于匪兵纷纷逃散，“兵荒”日趋严重，于是舟山群岛十八岁以上、四十五岁以下的老百姓，成了匪帮军部的“后备部队”，这时可能被绑架去送死，未卜旦夕，心惊肉跳，其他勒索、抢劫、偷窃、强奸、打人等等暴行，已成匪兵的家常便饭了。匪帮规定每户人家每天必须供给五斤到十斤的柴，每月卅斤到一百斤的米；舟山本是缺粮区，全年出产粮食不足岛上居民需要的百分之卅，残匪盘踞后，消耗增加一倍而粮源断绝(过去舟山民食，大部赖大陆供给)柴也烧得差不多了，于是匪军就到处拆屋背门，桌子椅子也好，一起充作燃料。老百姓还得轮流给匪军挑水，当差，否则以钱代力，民间牲畜一律“登记”，随时可以征用；一只鸡每月须缴十五个蛋，缴不出，就得缴钱。妇女们除与男子同样遭受掠夺外，还随时有被匪军强奸可能；起先，这类兽行多发生在晚上，后来日以为常，白天也难幸免。解放前的舟山，已经是人间地狱了。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"且听几个小故事:"},{"type":"paragraph","text":"有一次，一只小帆船装了一些货色靠近沈家门；船里有十二个年青商人，被匪军捉住。货色没收，十二个青年一起被装入麻袋，缚以大石，投入海中，匪军叫“插海蜡烛”。"},{"type":"paragraph","text":"去秋，匪首周嵒，为便利掠夺人民财产，修建空(海)沈(家门)公路，强拉民夫做工。陈锡记、夏继林、王和生等五十余人，因正值秋收割稻，迟了一些时候去，匪帮就惩处他们每人罚米三石至六十石不等。"},{"type":"paragraph","text":"王岙庄一个老农，种一亩地南瓜，匪军不断强摘，老农恳求他们；结果，全亩南瓜被摘光，老农被枪柄击破头部，脑壳击碎惨死。"},{"type":"paragraph","text":"老鼠山匪军，每天向老百姓要半条香于烟，一天，香烟办不到，就用机枪扫死三个农夫。"},{"type":"paragraph","text":"但舟山人民是不是一群任凭宰割的羔羊呢?不，不是的，绝对不是的!有一次，匪军大肆抢劫民间牲畜，胡永福等卅余人，结群反抗，起初被抓到“军政联办处”，严刑拷打，坐老虎凳、冲冷水、电刑……做得体无完肤，迫令供出“幕后指使人”；后来，激起了“地狱”中二万多群众的愤怒，徒手捣毁伪乡公所，把“军民合作社”(类似当年台湾专买局)打掉，声势壮大，浩浩荡荡，一把火，烧毁了汽车桥，割断电线!"},{"type":"paragraph","text":"最近期间，尽管匪特在每一个保驻有一个“指导员”监视群众，但上海、宁波等地的人民报刊和宣传品，却流传在民间，争相竞看。青年们早在暗中宣传约法八章；学习“新民主主义论”和“论人民民主专政”了……"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"去年秋天，当浙东大陆上残匪被我基本肃清后，在海边苦练的人民解放军某部，以闪电不及掩耳的方式，于八月十八日下午六时，仅十五分钟，就跨海解放穿山半岛东面的大榭岛。接着，于同月廿五日解放梅山岛。人民解放军累积了不少渡海战役的经验，再经过一个半月的日夜苦练，在浙东人民的热烈与强有力的支援下，于十月三日，从大陆出发，跨过十余里海面，解放了金塘岛，打开定海右翼大门。一下子，桃花、六横、虾峙诸岛相继解放，肃清了舟山外围敌人据点。"},{"type":"paragraph","text":"在严寒的残冬中，海上大军，无时无刻没有忘记党和人民付予他们的任务。日夜苦练渡海，从来没有见过海洋的大军同志，经过几个月的苦练，已成为高明精干的船夫了。"},{"type":"paragraph","text":"当去秋舟山外围战趋于最紧张阶段时，残留在定海的匪帮已手足无措的着慌了，拆除了从镇海劫去的招商局码头，大批物资和匪首眷属，空运台湾。美帝又指使蒋匪在舟山本岛以北的岱山岛建造机场。于是高亭镇万余亩盐田被强占，岛上数千民工被强征。"},{"type":"paragraph","text":"去年九月，匪帮空军开始向浙东大陆进行无耻残酷暴行。由轰炸交通线到沿海，复由沿海到城市，浙东第一大都市宁波遭受空前浩劫。初步估计浙东地区被美制匪机屠杀的人民在二千以上，房屋被毁在一万五千间以上。但这并不是匪机轰炸的收获，它们暴行的结果是什么呢?只是激起了浙东人民对敌人的仇恨，并化仇恨为行动，抓住“血债必须用血偿还”的真理，掀起无数次热烈的支前狂潮。镇海、慈溪、鄞县、奉化等地，一批、二批、三批、四批……修路、运粮、摇船、担架……以最高昂的情绪，发挥人民最大的力量，在匪机严重威胁下，支援自己的军队向海上进军!通向前线的公路上，烙印着数十万民工足迹，民工们的伟大足迹不但烙印在路上，而且也深刻在解放战争的史册中!"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"舟山群岛位于钱塘江与甬江之口，二百余个大小岛屿罗列在杭州湾与镇海口外，岛屿比较大的除刚解放的舟山本岛外，有于去秋解放的金塘、六横、桃花以及尚待解放的岱山、秀山、衢山。定海县设在舟山本岛上，浙东人也称它舟山。岛上有人口约卅余万，面积五千八百方里。全县分为五区，三十余乡镇。定海以北各岛的岱山区，金塘、大榭附近各岛为金塘区(已于去年解放)，六横、桃花、朱家尖、普陀等岛为六桃区(去年解放一半，现在全部解放)，舟山本岛东部为洞泰区，西部为小沙区。去夏匪帮盘踞舟山，为便利掠夺和安插大小匪徒，又将舟山群岛划为三个县:舟山本岛以北各岛划为“滃洲县”；本岛以南各岛设“昌国县”；本岛则为“定海县”。"},{"type":"paragraph","text":"舟山，除了在国防上是一个粉碎帝国主义封锁的前线堡垒外，在经济价值上，它是全国渔业建设的重心。在我国八千六百余公里的漫长海岸线中，渔产区约有二十七万一千余方哩，其中舟山占三分之一。过去，舟山群众和东北的辽岳城，山东的庙群岛，被称为我国三大渔场。舟山群岛在镇海以北地区是冲积成的沙岸区域，倾斜极微，弯曲也少，全是低平浅露的沙滩；镇海以南地区则地层沉降的岩岸区域，温和适宜的气候，每小时二里至三里的水速，和饱含有机物的淡水灌注等自然地理环境，构成鱼类繁殖的优良条件。长涂、衢山、岱山、六横、桃花等地都是主要的渔产区，大黄鱼、小黄鱼、墨鱼(乌贼)、带鱼为舟山群岛四大渔产，其他如鲍鱼、鳓鱼、大头鱼、车鱼、以及蛤、蚶、蛏、牡犡、虾等也很有名。"},{"type":"paragraph","text":"过去，在半殖民地半封建的社会中，舟山群岛的二十万渔民也像农民一样受尽国民党反动统治者的剥削；外国帝国主义者也乘机在我国沿海以机器船捕渔，破坏我渔业生产。渔民在帝国主义、封建主义和官僚资本主义的魔掌下讨生活。浙东的渔村中，盛行着这样的民谣:"},{"type":"paragraph","text":"“宁到南海去当驴，"},{"type":"paragraph","text":"不到北海去打鱼。”"},{"type":"paragraph","text":"“捉鱼摸虾，饿死一家。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}