{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"同“群众落后论”作斗争","authors":["张训"],"dates":[{"year":1973,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"同“群众落后论”作斗争"},{"type":"paragraph","text":"中共河北省固安县委书记　张训"},{"type":"paragraph","text":"人民群众中蕴藏着一种极大的社会主义积极性，这是一个客观事实。但是，要真正看到这种积极性，却有一个反复认识的过程。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"去年久旱无雨，渠沟公社铁工厂的工人和当地群众在抽水抗旱中，试验"},{"type":"paragraph","text":"“一机带双泵”成功了。我们觉得：这种方法简单易行，投资很少，如果全部水泵照此安装，全县一天就能多浇一万多亩地，给国家节约七万多度电。我们立即成立了专办这事的机构，还组织人员采购了大量电容器供应各单位。尽管这样，大多数单位却表现不积极。这使我们很着急，有的同志就埋怨“群众落后”。"},{"type":"paragraph","text":"我们下去进一步调查，才发现自己的看法有片面性。我们看到，广大群众为了克服机具、水源不足的困难，男女老少总动员，车拉人担，昼夜奋战。不少社员腿累肿了不歇工，肩压肿了坚持干。他们豪迈地说：“老天不低头，扁担不离肩，大干苦干战干旱，气死龙王斗倒天！”当时全县仅挑水点种一项，约计挑了两千七百万担水，每人平均一百多担。这怎么能说群众抗旱的积极性不高呢？那么，为什么他们对抗旱十分有利的新经验不热情呢？他们说："},{"type":"paragraph","text":"“一机带双泵是个新鲜事，到底怎么样啊，还是看看再说，免得落个鸡飞蛋打，反而耽误了抗旱。”这说明，当群众对新经验还没有把握的时候，他们要经过实践来看看是否可靠，这决不是落后的思想。如果我们今天认识了的东西，明天就要大多数群众都认识，不允许人家经过实践来取得正确的认识，动不动就给人家戴上“保守落后”的帽子，这不是唯心主义的吗！再读毛主席的《实践论》，越想越觉得过去我们想法错了。于是，我们狠批了自己头脑中的“群众落后论”，改变了作法。我们一边普遍宣传“一机带双泵”的好处，一边召开现场会，请有实践经验的群众当老师，带着大家看实物，看成果；同时，又派出小分队下去作技术指导。这样，这种新技术很快在全县推广了。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"有人说：“要改造一个后进单位可真难啊！别的都好说，就是人的思想落后不好弄。”那时，我也这样想。后来在郑东内大队蹲点，经过反复地学习、调查、实践、思考，才认识到这种想法是错误的。"},{"type":"paragraph","text":"郑东内大队过去在刘少奇修正主义路线影响下，粮食亩产长期处于一、二百斤的落后状态。经过几次运动都没有解决问题。我和县委常委马秀兰等同志来到这个大队，干部、群众一致希望我们尽快地帮助他们改变大队的面貌。老贫农王玉普说：“我们早就盼着你们来呀！哪个贫下中农不怕复辟资本主义，再吃二遍苦啊！这回你们来了，就好了！”这使我们受到了教育。贫下中农是多么愿意走社会主义道路，我们有什么理由责备他们“落后”呢！"},{"type":"paragraph","text":"可是，在了解到这个大队的问题以后，思想上又出现了新的矛盾：说不是干部、群众落后，为什么有些人犯了这样那样的错误？比如，有的干部阶级界限不清，生活作风不正；有的社员只顾自己，不顾集体，等等。我们带着这个问题，认真看书学习，才想通了。在社会主义历史时期，两个阶级和两条道路的斗争，是长期的、复杂的，资产阶级思想和旧的习惯势力还时时刻刻在发生影响。在少数人身上出现资本主义倾向和自私自利行为，是不足为怪的。但是，绝不能一叶障目，绝不能为一些现象所迷惑，光看一个后进队这样那样的消极因素；而是要首先看到绝大多数干部、群众是要走社会主义道路的；即使犯了严重错误的人，经过教育而自己又愿意改正错误，也能为革命作出贡献。这是主流，这是本质。"},{"type":"paragraph","text":"于是，我们就组织干部、群众认真看书学习，以党的基本路线和政策武装头脑，狠批“阶级斗争熄灭论”，打击阶级敌人的破坏活动，批判资本主义倾向，提高了干部、群众执行毛主席革命路线的自觉性。在党的基本路线指引下，阶级斗争促进了生产斗争，这个大队一跃成为全县的先进典型。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"只有相信群众，才能把自己从唯心论和形而上学的世界观里解放出来。"},{"type":"paragraph","text":"今年初，我们根据今年春天地温回升早的特点，要求各社队比往年提前七天浇了小麦返青水。第一遍水后，发现地湿仍然没有达到小麦生长的需要，又要求各社队接着浇二遍水。可是，一部分生产队不先浇第二遍水，而是先松土。这是什么原因呢？开始我们觉得他们不听话，想进行批评。可是一了解，群众说：“根据今年地干的特点，好苗好地应该接着浇二遍水，有利于小麦返青。但是碱地就不行。因为碱地没化通，接着再浇水就容易返碱。”我们到一些队调查，发现有的碱地浇了二遍水，果真麦苗就一片片地死了。我们赶快纠正了“一刀切”的错误，才避免了大的损失。这个教训使我们体会到，当群众的行动和我们的号召不一致的时候，不要以为自己的主意就是完全正确的，而要向群众请教，这样就可以少犯唯心主义的错误。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}