{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海工交战线在党的九届二中全会公报鼓舞下深入开展活学活用毛主席哲学思想群众运动广大工人以批修整风为纲，发扬理论联系实际的革命学风，学出新水平，用出新水平","authors":[],"dates":[{"year":1971,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者述评:“让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器。”伟大领袖毛主席的这个伟大号召已经成为上海工人阶级努力掌握辩证唯物论和历史唯物论的实际行动。"},{"type":"paragraph","text":"党的九届二中全会以来，上海工交战线在全会公报的指引下，进一步广泛、深入地掀起了活学活用毛主席哲学思想的群众运动新高潮。"},{"type":"paragraph","text":"在伟大领袖毛主席关于在全党进行一次思想和政治路线方面的教育的重要指示指引下，上海工人阶级进一步从巩固无产阶级专政的高度来认识这一场学习运动的意义。他们深刻地认识到，辩证唯物论和历史唯物论是毛主席革命路线的理论基础，只有把毛主席哲学思想真正学到手，才能够提高执行和捍卫毛主席革命路线的自觉性。广大工人群众无论是文化水平较高的，还是文化水平较低的；无论是青年工人，还是老年工人，都积极投入了这场蓬蓬勃勃的学习运动。在学习运动中，广大工人群众不仅有高度的自觉性，而且始终贯彻了批修整风精神，发扬了理论联系实际的革命学风，在斗争中学，在斗争中用，指导阶级斗争、生产斗争、科学实验三大革命运动，从政治上、理论上分清唯物论和唯心论，分清真假马克思主义，分清正确路线和错误路线等界限，进一步加强了工人阶级队伍的思想建设，推动了斗、批、改各项工作，巩固了无产阶级专政。"},{"type":"paragraph","text":"一年来，上海工交战线活学活用毛主席哲学思想群众运动的主要特点是:"},{"type":"paragraph","text":"一、把学习毛主席哲学思想和批判黑“四论”紧密结合起来"},{"type":"paragraph","text":"今年以来，上海广大工人群众紧紧围绕着深入开展批修整风，进行一次思想和政治路线方面教育这个纲，把学习毛主席光辉哲学思想和批判刘少奇一类政治骗子所散布的唯心论的先验论、地主资产阶级的人性论、反动的唯生产力论和阶级斗争熄灭论紧密结合起来，以毛主席哲学思想为尖锐武器，狠批反革命修正主义的谬论。这是上海工人活学活用毛主席哲学思想，不断学出新水平，用出新水平的一个显著标志。"},{"type":"paragraph","text":"许多单位的工人群众联系实际，批判了叛徒、内奸、工贼刘少奇鼓吹的“脑髓产生思想”的谬论，树立了“实践第一”的观点；批判了“头脑制造法则”的谬论，认真总结经验，用心掌握客观规律；批判了“群众落后”论、“领导高明”论，树立了群众是真正的英雄的观点。上海阀门一厂三车间锻工小组的工人曾向领导提出建议，要求将一种方形的阀门改为圆形的，这样每年可以节约四十吨钢材，同时又提高了工效。但是车间中有位干部说不行，认为从事这项改革，现有的汽锤功率不够，人力也有困难。究竟行不行?工人同志反复学习了毛主席的光辉哲学著作《实践论》、《矛盾论》，开展了五次大辩论。在辩论中，许多同志说:“没有实践，怎么能说不行?这不是唯心论的先验论的流毒，又是什么?”通过五次辩论，大家狠批了唯心论的先验论，统一了思想。后来，群策群力，在实践的基础上把模子由卧式改为立式，解决了汽锤功率不够的困难。这件事对那个干部教育很深，他在大家通过实践取得的成绩面前，联系自己思想实际，狠批了唯心论的先验论，提高了对实践、对依靠群众的认识。"},{"type":"paragraph","text":"许多单位的工人群众还针对本单位深入开展“一打三反”运动的斗争实际，认真学习了毛主席关于历史唯物主义的论述，狠批刘少奇一类政治骗子所鼓吹的地主资产阶级的人性论和阶级斗争熄灭论，提高了对社会主义社会整个历史时期阶级斗争长期性、复杂性、尖锐性的认识，从而克服了和平麻痹思想，使阶级斗争不断深入，进一步巩固了无产阶级专政。"},{"type":"paragraph","text":"许多单位通过把学习毛主席光辉哲学思想和批判刘少奇一类政治骗子所散布的黑“四论”相结合以后，进一步促进了批修整风、进行思想和政治路线方面教育的群众运动的不断深入发展，进一步激发了广大工人群众对刘少奇一伙政治骗子的无比仇恨，增强了识别真假马克思主义的能力，提高了执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"二、把学习毛主席哲学思想和读马、列的书紧密结合起来"},{"type":"paragraph","text":"今年上半年开始，上海工交战线不少单位的工人群众在学习毛主席哲学思想的同时，还选读了马、列的书，进一步加深了对毛主席哲学思想的理解，推动了活学活用毛主席哲学思想群众运动的深入。"},{"type":"paragraph","text":"广大工人群众把学习毛主席哲学思想和读马、列的书紧密结合起来的一个很重要的方法，就是在学习毛主席每一个哲学观点时，选学马、列的有关观点，学一点，用一点，反复学，反复用。比如，在学习毛主席关于实践第一的观点时，就选学列宁关于“生活、实践的观点，应该是认识论的首先的和基本的观点”的论述；在学习毛主席的《实践论》、《矛盾论》、《人的正确思想是从那里来的?》等著作时，就选学马、列的《关于费尔巴哈的提纲》、《反杜林论》、《唯物主义和经验批判主义》等著作的有关章节。今年春天，上海水文地质大队第六分队有个钻孔打在断层上，为了弄清地质情况，需要在离原孔位四十米的地方再补打一只孔。可是距离虽然近，搬运却不容易，拆卸安装要花七至十天时间。当时有个老工人为了加快矿山建设速度，提出了整体迁移的建议。大多数同志认为，运用毛主席哲学思想指导搬迁，一定能行。但有个过去专门搞土力学研究的技术员在一旁摇着头说:“磨擦力太大，哪能拉动?”六分队党支部认为，究竟是整体搬迁还是拆开搬迁，这不仅是争取几天时间的问题，而是坚持唯物论的反映论还是搞唯心论的先验论的一场斗争。于是组织大家学习《唯物主义和经验批判主义》一书的有关章节。伟大导师列宁教导说:“在认识论上和在科学的其他一切领域中一样，我们应该辩证地思考，也就是说，不要以为我们的认识是一成不变的，而要去分析怎样从不知到知，怎样从不完全的不确切的知识到比较完全比较确切的知识。”"},{"type":"paragraph","text":"大家又学习了毛主席的《实践论》、《矛盾论》等光辉哲学著作中的有关论述，统一了思想，提高了认识，决定整体搬迁。在搬迁过程中，遇到了困难，他们坚持实践第一的观点，分析矛盾，解决矛盾，终于把机台整体移动了八十多米，停到了预定的位置。"},{"type":"paragraph","text":"三、把学习毛主席哲学思想和学习“老三篇”、改造世界观紧密结合起来"},{"type":"paragraph","text":"上海工交战线的广大工人群众认为，无产阶级世界观和资产阶级世界观的斗争，归根结蒂是“公”与“私”的斗争。许多单位的工人群众把学习毛主席哲学思想和学习“老三篇”、改造世界观紧密结合起来，以毛主席光辉哲学思想和“老三篇”为武器，斗私批修，破私立公，有效地促进了人的思想革命化，提高了两条路线斗争觉悟。上海工程机械厂、东风线厂、吴泾化工厂、中国机模厂、高压容器厂等许多单位的工人群众做到了毛主席五篇重要著作和“老三篇”经常学，反复学，越学思想境界越高，他们在改造客观世界的同时，自觉地改造主观世界。上海工程机械厂冷工二组有个做钻床的青工，起初认为自己的工作是为冷作师傅服务的“配角”，不象冷作师傅放样、划线、摆搭、整形等工作重要，因此工作消极被动，有时还出废品。学了哲学，这个青工用唯物辩证法分析了“主角”与“配角”的辩证关系，认识到离开了“配角”就无所谓“主角”，克服了“有没有我这个‘配角’，呒啥关系”的形而上学的看法。接着，他又用“老三篇”中“完全”、“彻底”为人民服务的尺子来对照自己，决心学习张思德、白求恩同志的革命精神，为革命乐于当配角，全心全意地为人民服务。"},{"type":"paragraph","text":"毛主席的光辉著作“老三篇”，也是无产阶级的哲学篇，是批判唯心主义、改造世界观的法宝。在如何对待生与死、集体与个人、困难与胜利等问题上，毛主席运用唯物辩证法在“老三篇”中作了精辟的分析。因此，不少单位的工人群众从“老三篇”中来认真学习哲学的基本观点。上海玻璃加工厂工人群众把“老三篇”中的哲学观点一个一个地认真学，反复学，收到了很好的效果。"},{"type":"paragraph","text":"四、把学习毛主席哲学思想同当前的现实斗争紧密结合起来"},{"type":"paragraph","text":"把学习毛主席哲学思想和三大革命斗争紧密结合起来，不断促进三大革命斗争的发展，也促使工人学哲学的群众运动越来越深入。这是上海工人活学活用毛主席哲学思想的又一个特点。上钢三厂二转炉工人学哲学小组，运用毛主席哲学思想，总结出了抓阶级斗争“紧——松——紧”，必然导致生产上的“高——低——高”这一规律。他们反复学习了毛主席关于阶级斗争的学说和“一分为二”的观点，分析了不能始终抓住阶级斗争这个纲的原因，克服了“死老虎打来打去无劲头”等松劲麻痹思想，进一步掌握了阶级斗争的主动权，发展了大好形势。"},{"type":"paragraph","text":"揭露矛盾，解决矛盾，这是革命的辩证法。上海工交战线的许多单位正是坚持了这一革命的辩证法，经常运用大鸣、大放、大字报、大辩论的武器，在抓革命、促生产的运动中，不断揭露矛盾，解决矛盾，推动三大革命运动蓬蓬勃勃地向前发展。上海冶金矿山机械厂原来是有名的“老大难”单位，新党委建立后，领导思想不统一，革命、生产的进展很缓慢。群众尖锐地批评领导有“三气”:官气、暮气、骄气。可是领导却认为有“四难”:阶级斗争难抓，干部难当，群众难弄，生产难搞。因此，触动不大。最近，这个厂的广大革命群众利用“四大”武器，大揭矛盾，狠批领导思想上的“三气”、“四难”。在广大革命群众的推动下，这个厂的领导对自己存在的问题，逐步提高了认识，能够积极支持群众的革命行动，主动引火烧身，并下车间和工人一起学习，一起劳动，一起战斗。领导改得快，群众干劲大。现在，全厂革命搞得轰轰烈烈，生产也出现了新气象。"},{"type":"paragraph","text":"五、创造了行之有效的经验"},{"type":"paragraph","text":"一年多来，上海广大工人群众认真、坚持学习毛主席光辉哲学思想，创造了许多行之有效的经验。工人群众把在群众性学习运动中取得的经验概括了几句话:“读书是基础，思考是关键，讨论是启发，写作是加深，使用是目的。”更进一步地贯彻执行了林副主席关于学习毛主席著作的三十字方针。实践证明，凡是学哲学群众运动能够深入、持久地开展下去的单位，大都注意了以下几点:"},{"type":"paragraph","text":"抓态度，不断提高学习的自觉性。"},{"type":"paragraph","text":"林副主席指示:“对毛泽东思想抱什么态度，是一个很重要的问题。我们就是要抓对毛主席的态度、对毛泽东思想的态度问题。”许多单位的经验表明:学习毛主席哲学著作的群众运动不断深入的过程，就是不断端正学习态度，不断提高学习自觉性的过程。为了提高学习自觉性，许多单位开展忆苦思甜活动，狠抓阶级斗争、两条路线斗争的教育，不断激发工人群众对毛主席，对毛泽东思想，对毛主席革命路线的深厚无产阶级感情。"},{"type":"paragraph","text":"抓学习制度，培养自觉学习的习惯。"},{"type":"paragraph","text":"上海许多工厂在学哲学群众运动掀起以后，制订了一些切实可行的学习制度，做到思想落实、组织落实、时间落实、内容落实，这也是工人学哲学群众运动能够深入、持久开展下去的可靠保证。有的单位每周都有规定的学哲学时间。上海求新造船厂铜工弯管小组的工人，十三年来能够如饥似渴地坚持学习毛主席哲学著作，其中有一条经验就是抓学习制度。这个小组的成员十三年来尽管变化很大，但学哲学的制度做到了雷打不动。"},{"type":"paragraph","text":"抓头头，头头带头学。"},{"type":"paragraph","text":"“领导一带头，群众有劲头”。许多工厂工人学哲学的经验证明:要使学哲学的群众运动深入持久地开展，领导干部一定要以身作则，言传身教，带头学，带头用。许多厂领导亲自参加工人学哲学小组，对学哲学小组做到有计划、有布置、有检查、有小结。上海气象仪器厂党支部书记认真刻苦学习毛主席哲学著作，不管任务再重，工作再忙，学习毛主席著作不放松。在党支部书记的带动下，厂领导班子坚持每天学习毛主席哲学著作的制度。领导班子带头学，推动了群众的学习，使全厂学哲学群众运动一浪高一浪地向前发展。"},{"type":"paragraph","text":"培养一支学习骨干队伍。"},{"type":"paragraph","text":"在工人学哲学群众运动中，不少厂建立了学哲学中心组，培养了一支学哲学的骨干队伍。实践证明:有没有这支骨干队伍，大不一样。南市煤渣砖厂把全厂十一名学习小组长都吸收到学哲学中心组来，让他们先学一步，把群众学习中提出的问题带上来研究，把领导的要求带到群众中去，同时对每一个时期的学习重点做到心中有数。这个厂还培养了一支有近三十个班组骨干和工人组成的学哲学辅导员队伍，每月举办一次辅导员学习班。在厂领导关怀下，许多辅导员备课用心，讲课热心，辅导耐心，受到群众的欢迎。"},{"type":"paragraph","text":"既学哲学又学文化。"},{"type":"paragraph","text":"上海工交战线的许多工厂为了帮助一部分文化低的老工人解决学习毛主席哲学著作的困难，专门举办了业余文化学校，使他们边学文化，边学哲学。许多老工人激动地表示:要以愚公移山的精神，攻克文化关，攀登理论山，一定把毛主席的哲学思想真正学到手。上海红色线厂许多老工人克服年龄大、文化低、记忆力差、家务忙的困难，坚持学习毛主席的哲学著作，认真学习、抄写毛主席的哲学观点，边学哲学，边提高文化水平。有的老工人还与青年工人结成了“一帮一，一对红”的对子，互学互助。"},{"type":"paragraph","text":"坚持开好讲用会。"},{"type":"paragraph","text":"开好讲用会能起到互相启发、交流经验、树立典型的作用，对于推动学习运动的深入发展很有好处。许多工厂、车间、班组都普遍建立了讲用会制度。上海吴泾化工厂硫酸车间从去年初建立“周三”讲用会制度以来，至今已开了八十余次，连最忙的大修时期也坚持进行，从未间断过。现在，这个厂许多车间在硫酸车间的带动下，纷纷建立了“周三”讲用会制度。"},{"type":"paragraph","text":"抓好典型，认真总结经验。"},{"type":"paragraph","text":"毛主席教导说:“一定要抓好典型”，“要认真总结经验”。要使学哲学的群众运动深入开展，一定要抓好典型，及时总结点上的经验，指导面上的运动。经常树立一些学得好的车间、班组、个人典型，请他们讲用，起到群众教育群众的作用。党的九届二中全会公报发表后，上海电表厂党委发现六车间群众在学习毛主席哲学著作中，能够用毛主席哲学观点，指导三大革命运动，学、讲、用、写蔚然成风，使整个车间工人精神面貌起了很大变化。他们就立即抓住这个典型在全厂推广，使全厂工人学哲学的群众运动蓬勃开展。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}