{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养一代革命风尚","authors":["李榷"],"dates":[{"year":1978,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卢湾区教育局　李榷"},{"type":"paragraph","text":"“革命的理想，共产主义的品德，要从小开始培养。”邓副主席在全国教育工作会议上的讲话中的这一转辟论述，对造就具有社会主义觉悟的一代新人，促进整个社会风气的革命化，具有重大现实意义和深远的历史意义。"},{"type":"paragraph","text":"抚今追昔，感慨万千。回顾在那战火纷飞的年代，每开辟一个新地区，我们的民运工作队访贫问苦，发动群众，不仅建立了农会和妇女会，而且建立了儿童团。许多工作队员在毛主席关于“儿童们团结起来，学习做新中国的新主人”的教导指引下，把儿童们组织起来，向他们讲革命故事，教他们唱革命歌曲，组织他们站岗放哨，参加反对国民党反动派、日本帝国主义和恶霸地主的斗争。“沧海横流，方显出英雄本色。”无数儿童团员和青少年在斗争烈火中锻炼了自己，许多刘胡兰式的儿童团员和青少年英勇地献出了宝贵的生命。许多当年的儿童团员成了当今党和国家的各级领导干部。“一代英雄看少年”。他们都是从小在毛泽东思想哺育下和斗争烈火中锻炼成长起来的无产阶级的卓越战士。"},{"type":"paragraph","text":"全国解放以后，我们党继承了历来关怀青少年一代成长的优良传统，派出大批干部到中小学去。他们和广大教师一起，教育学生学习马列主义、毛泽东思想，学习革命先烈和英雄人物，不仅涌现出千千万万的“三好”学生，而且涌现出不少刘文学、张学谦、焦年珍式的少年英雄。然而，祸国殃民的“四人帮”却把许多跟随毛主席南征北战的老干部打成了“走资派”、“还乡团”，甚至步托洛茨基挑动青年学生反对老布尔什维克的后尘，鼓吹儿童团斗“还乡团”，妄想把广大青少年绑上他们篡党夺权的反革命战车。"},{"type":"paragraph","text":"英明领袖华主席领导全党、全国人民一举粉碎“四人帮”，我们党的优良传统终于得到了恢复。一年多来，我们卢湾区的中小学组织学生学习马列主义、毛泽东思想，对他们进行了革命理想教育、共产主义道德教育和革命传统教育，组织他们批判“四人帮”，向“四人帮”讨还童年，开展了学雷锋、创“三好”的群众运动，拾金不昧、助人为乐和勤奋学习等好人好事层出不穷。卢湾中学学生沈雅琴、刘雅琴、刘玲妹就曾在今年三月份拾到五百多元钱的存单，及时送到茶陵派出所，交还给失主。尤其感人的是济南路第一小学红小兵李培妮，在班主任姚冬珍的引导下，积极学习雷锋，树立革命理想，做了许多为人民服务的好事。她虽然因治疗癌症，近半年时间未能到校读书，但仍然坚持学习，绝大多数学科取得了优良成绩。她说:“我要赶在时间的前面，参加华主席领导的新长征。”当前，各校学生继承革命传统，树立一代新风，大大促进了学校的革命化风气，并在一定程度上促进了社会的革命化风气。"},{"type":"paragraph","text":"邓副主席在讲话中指出，“我们要大力在青少年中提倡勤奋学习、遵守纪律、热爱劳动、助人为乐、艰苦奋斗、英勇对敌的革命风尚”。这一指示，为我们进一步指明了培养学生革命的理想，共产主义的品德，造就具有社会主义觉悟的一代新人的具体标准。俗话说:“少年若成性，习惯成自然。”孩子们的可塑性大，他们生活在还存在着阶级斗争的社会主义社会里。如果我们不及早培养他们的革命风尚，阶级敌人和资产阶级的腐朽思想就会乘虚而入，毒害他们幼小的心灵。为此，我们就必须持久地、积极地以邓副主席指出的六个方面教育学生，“从大处着眼，从小处着手”，因势利导，循循善诱，一步一个脚印，引导学生前进。同时各个有关部门的同志，整个社会的家家户户，都来关心青少年政治思想的进步，这样就能加速把青少年培养成为忠于社会主义祖国、忠于无产阶级革命事业、忠于马克思列宁主义、毛泽东思想的优秀人才。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}