{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真总结经验　加强政策教育  常德地区狠抓政策落实，促进农业学大寨运动深入发展","authors":[],"dates":[{"year":1971,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真总结经验　加强政策教育"},{"type":"paragraph","text":"常德地区狠抓政策落实，促进农业学大寨运动深入发展"},{"type":"paragraph","text":"湖南省常德地区各级党组织和革命委员会，把正确执行党在农村的各项无产阶级政策，作为“农业学大寨”的一项重要内容。他们不断排除“左”和右的干扰，使农业学大寨运动沿着毛主席革命路线胜利前进。"},{"type":"paragraph","text":"去年冬天，地区革委会召开了地、县、区、社各级革委会领导成员会议，总结农业学大寨的经验教训，进行两条路线斗争和政策教育，使大家认识到，只有认真落实党在农村的各项无产阶级政策，学大寨的群众运动才能健康地、深入地发展。石门县的领导成员对这点体会很深。一九六九年以前，这个县有些地方学大寨没有学根本，而是不顾当地的实际情况，片面学了一些经营管理的具体办法，结果，使学大寨的群众运动不能沿着正确的方向发展。以后他们狠抓了政治思想教育，又进行合理的评工记分，提高了广大群众的社会主义积极性。"},{"type":"paragraph","text":"通过总结经验教训，使到会同志受到一次深刻的政策教育。大家认识到，毛主席亲自主持制定的党在农村的一系列政策，反映了社会主义阶段的客观规律，代表了无产阶级和广大劳动人民的根本利益，是毛主席无产阶级革命路线的具体体现。学大寨就要学大寨坚决执行毛主席革命路线和党的政策的精神，就要同阶级敌人的破坏活动斗，同各种错误倾向斗，使党在农村的各项政策进一步落实，以调动群众的社会主义积极性。汉寿县鸭子港公社农业生产形势的变化，就是一个有力的说明。一九六八年冬，这个公社批判了叛徒、内奸、工贼刘少奇推行的“三自一包”、“四大自由”等反革命修正主义黑货，刹住了资本主义妖风，却忽视了在集体经济占绝对优势的条件下保证社员适当经营家庭副业的政策，一度发生了限制社员正当家庭副业的偏差。公社革委会察觉到这个问题后，及时加以纠正。但在解决的过程中，由于没有抓住阶级斗争和两条路线斗争这个纲，一小撮阶级敌人又跳出来乘机破坏，资本主义自发势力又有所露头，农业学大寨的群众运动又受到了右的干扰，使这个公社的革命和生产受到影响。后来，公社革委会狠抓了阶级斗争和两条路线斗争，深入开展革命大批判，排除了“左”右两方面的干扰，才使农业学大寨的群众运动不断发展，农业生产大幅度增长。"},{"type":"paragraph","text":"去年以来，地区革委会抽调了五千多名干部深入社、队，在春耕动员、早稻预分和年终分配等三个阶段，狠抓了政策落实。各县、社结合整党建党、“一打三反”运动，狠抓经济领域的阶级斗争，进一步提高了各级领导干部执行政策的自觉性。常德地区革命委员会还组织各级领导干部，结合斗争实际，认真总结经验，使大家对于如何正确执行党的政策，防止“左”右摇摆，有了进一步的认识。这就是：要坚决肃清“三自一包”、“四大自由”的余毒，又要注意在保证集体经济发展和占绝对优势的情况下，人民公社社员可以经营少量自留地和家庭副业；既要彻底批判“物质刺激”、“工分挂帅”的黑货，又要实行按劳分配原则；既要批判“分光、吃光、用光”的错误倾向，又要注意正确处理国家、集体、个人的关系，从增加生产中使社员收入逐年有所增加。各级领导对这些问题进一步明确以后，大大提高了正确执行党的政策的水平。"},{"type":"paragraph","text":"常德地区革命委员会在实践中体会到，“政策和策略是党的生命”，必须认真执行。能否正确执行毛主席的革命路线和党的政策，决定于执行政策的人的世界观。因此，地区革委会不是孤立地抓政策问题，而是要求各级领导把认真学习和正确执行党的政策，作为活学活用毛泽东思想，认真改造世界观的一项重要内容。去年以来，地区召开了多次地、县、区、社负责人的讲用会，使大家认识到，毛主席主持制定的一系列农村政策，反映了客观事物的发展规律，如果不从头脑里扫除唯心论和形而上学，不在破私立公改造世界观上狠下功夫，就不能自觉地执行毛主席的革命路线和党的政策。他们还采取开门整风、座谈、访问等方式，请群众评议执行政策的情况，帮助领导成员提高执行党的政策的自觉性。桃源县龙潭公社有一个时期执行按劳分配和等价交换政策不够认真，使学大寨运动受到了影响。公社革委会察觉了这一问题，进行开门整风，请基层干部和贫下中农提意见。公社革委会领导成员根据群众提出的二百多条意见，联系自己在执行政策中的错误思想，斗私批修。群众对他们既热情帮助，又严格要求。使他们认识到，只有斗掉资产阶级的“私”字，才能同各种违反政策的现象作斗争，自觉地坚决地执行党的政策。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}