{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"１９６５年１２月上海会议的再研讨","authors":["余汝信"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６５年１２月初解决罗瑞卿问题的上海会议，是文革序幕阶段，毛泽东以“防止反革命政变”为籍口，以抗衡刘少奇势力的一个重要举措。因缺乏关键性的核心材料，加之观点视角各异，研究者们至今仍对该次会议众说纷纭。本文凭借目前可以见到的一些公开材料，以阐述个人角度的一些不成熟思考。","type":"paragraph"},{"text":"一、主角毛泽东的１９６５年１１月","type":"paragraph"},{"text":"上海会议，史称为一次毛泽东本人亲自主持的中央政治局常委扩大会议。主角，当然就是毛泽东。述及会议本身之前，我们不妨先看看会议前一个月毛的主要活动。","type":"paragraph"},{"text":"１１月１０日 （１）经毛泽东提议，中共中央发文免去杨尚昆中央办公厅主任职务，遗缺由毛的亲信、中办警卫局局长汪东兴接替。同时，中办机要局局长李质忠擢升为中办副主任。杨尚昆的免职，日后亦被视为“防止反革命政变”的另一重要举措。（２）经毛泽东同意、江青指导姚文元写成的《评新编历史剧〈海瑞罢官〉》在上海《文汇报》发表。此举日后被称为“揭开了文化大革命的序幕”。","type":"paragraph"},{"text":"１１月１１日 在完成前述两项重要举措之后，毛泽东于晚间乘专列离京。毛此行在南方（主要是华东地区）逗留至翌年７月１８日方返抵北京，在外地长达七个余月。在南方逗留期间，毛的主要活动，就是策动文化大革命。","type":"paragraph"},{"text":"１１月１２日 抵天津。在专列上听取了河北省委第一书记林铁、第二书记刘子厚的汇报。","type":"paragraph"},{"text":"１１月１３日 抵济南。在专列上听取了山东省委第一书记谭启龙、济南军区司令员杨得志、政委袁升平的汇报。","type":"paragraph"},{"text":"１１月１３日—１４日 徐州。１４日，在专列上听取了徐州市委副书记吴明政、徐州地委副书记丁平的汇报。","type":"paragraph"},{"text":"１１月１５日 抵蚌埠。","type":"paragraph"},{"text":"１１月１６日—１７日 南京。在专列上所取了江苏省委第一书记江渭清、书记处书记陈光及部分地、市委书记的汇报。","type":"paragraph"},{"text":"毛此行听取各地党、军领导人汇报时的谈话详情，至今尚未见披露。惟据官方编撰的《毛泽东传》称，毛对沿途负责人的汇报颇为不满，１９６６年１月他对陶铸、王任重说：“去年１０月，我在北京讲过，如果北京出修正主义，你们地方怎么办？是不是学蔡锷起义，打倒袁世凯？我是感到要出问题。我讲了以后，一路上从天津到南昌，经过许多地区，都没有听到反应。”","type":"paragraph"},{"text":"１１月１７日—１９日 上海。","type":"paragraph"},{"text":"１１月１９日—２２日 杭州。","type":"paragraph"},{"text":"２０日，毛在林彪１１月１６日关于作为明年全军工作方针的五项原则问题的电话报告记录上批示：“此件已阅。同意五项原则。”〔１〕","type":"paragraph"},{"text":"１１月２２日—２６日 上海。毛罕有地连续三天公开露面，接见外宾。","type":"paragraph"},{"text":"２４日，据新华社讯：毛泽东和夫人江青今日接见美国作家安娜·路易斯·斯特朗以及其他美国朋友。今天是斯特朗女士八十寿辰，毛和江首先向她表示贺忱。接见以后，毛、江设宴接待外国朋友。","type":"paragraph"},{"text":"这是文革序幕阶段江青少有的、以毛夫人身份出现的、可圈可点的一次公开亮相。","type":"paragraph"},{"text":"２５日，据新华社讯：毛泽东今天接见了参加中日青年友好大联欢的十五个日本青年代表团和其他日本朋友。","type":"paragraph"},{"text":"２６日，据新华社讯：毛泽东今天下午接见了柬埔寨王国朗诺中将和由他率领的柬埔寨王国军事代表团。接见时在座的有罗瑞卿、许光达。","type":"paragraph"},{"text":"这是罗瑞卿最后一次见到毛泽东。此后不及十天，毛即决定召开解决罗瑞卿问题的上海会议。那末，毛是什么时候下决心整掉罗的？这次由罗陪同的接见，是毛有意为麻庳罗而施放的烟幕吗？","type":"paragraph"},{"text":"当日，毛即离上海到杭州。","type":"paragraph"},{"text":"１１月２６日—１２月５日 杭州。","type":"paragraph"},{"text":"１２月１日〔２〕，毛泽东在杭州汪庄召见携带了林彪给毛的信和十一份材料从苏州秘密赶到的叶群。据随卫毛泽东的中央警卫团团长张耀祠称，叶群同毛“谈了四小时五十五分钟”。〔３〕而据《罗瑞卿传》，叶群“向毛泽东作了六七个小时的汇报”，“叶群汇报完后，毛泽东收下了她送来的材料，吩咐她不要在杭州停留，立即返回。并派汪东兴乘专列送她回去，以防‘不测’”。〔４〕","type":"paragraph"},{"text":"《罗瑞卿传》关于叶群汇报的时间似乎有点儿夸大，派汪东兴乘专列送叶群回去的说法也值得商榷。毛此次出行随卫的是张耀祠而非刚刚升任中办主任的汪东兴，而张的回忆中亦没有提及送叶群回去的情节，张说叶群是自行上了汽车离开毛住处的。","type":"paragraph"},{"text":"二、罗瑞卿的１９６５年１１月","type":"paragraph"},{"text":"１９６５年１１月２０日前，罗瑞卿在广东、广西等地勘察地形，并到广州军区检查工作。其间，在广西贵县陆军第５５军１４４师向团以上干部作了讲话，在南宁视察了空７军。据《罗瑞卿传》：“在广州的第一天，陶铸同黄永胜一道为罗接风，请吃了午饭，……晚间又请罗看了关肃霜的京剧，但未终场陶便退席，说要乘火车去外县蹲点。陶与罗在一起大半天，未谈一件工作上的事。罗瑞卿对这种接待虽有一点异样的感觉，但仍未深想。”陶铸是否已在此时知道了什么风声？","type":"paragraph"},{"text":"据《罗瑞卿传》，罗“１１月２０日，返回北京，与王新亭副总长一道同萧向荣谈了话，并于２１日在批萧会议上讲了话”。在罗未返京前，军委副秘书长、军委办公厅主任萧向荣已被停职并遭批判，杨成武兼军委办公厅主任，调国防科委副主任路杨为军委办公厅副主任。这些停职和任职对罗意味着什么呢？","type":"paragraph"},{"text":"１１月２１日 据新华社讯：“以柬埔寨王国政府副首相兼国防大臣、王家武装部队总司令兼总参谋长朗诺中将为首的柬埔寨王国军事代表团，今天下午乘专机由广州到达北京。代表团是应我国务院副总理兼中国人民解放军总参谋长罗瑞卿的邀请，前来进行友好访问的。”","type":"paragraph"},{"text":"朗诺是副首相兼国防大臣，相当于林彪的副总理兼国防部长。柬代表团由罗瑞卿发出邀请，在外交上并不对等。如此敏感的问题，罗未有避嫌，实属不智。罗之不智，此仅为最近的一例。刘少奇批罗时曾说道：“此人盛气凌人，锋芒毕露，对老的元帅，老干部都加以排斥，……到处突出个人。”〔５〕此话未必全无道理。","type":"paragraph"},{"text":"朗诺到京时，罗瑞卿、许光达等到机场迎接。晚上，贺龙、罗瑞卿出席了欢迎宴会。","type":"paragraph"},{"text":"１１月２２日 据新华社讯：罗瑞卿上午前往宾馆回访朗诺。下午，陪同周恩来接见朗诺一行。晚上，陪同朗诺一行观看了国防部为欢迎朗诺举行的文艺晚会。","type":"paragraph"},{"text":"１１月２４日 据《罗瑞卿传》，罗听取了李作鹏等汇报海军党委扩大会议的情况。","type":"paragraph"},{"text":"１１月２５日 据新华社讯：朗诺今晚举行接待会，招待我国领导人和有关方面负责人。贺龙、罗瑞卿应邀出席招待会，罗在招待会上作了讲话。","type":"paragraph"},{"text":"而《罗瑞卿传》则称，今日，“罗瑞卿陪同周恩来到达上海。”〔６〕对照新华社电讯，想必罗不可能在晚宴结束后与周从北京夜航到沪。下面我们将会指出，《罗瑞卿传》类似的时间性错误不少，使人不免对其叙述事件经过的可靠性也连带产生怀疑。","type":"paragraph"},{"text":"１１月２６日 据新华社讯：毛泽东今天下午接见了朗诺一行，罗瑞卿接见时在座。是晚，罗瑞卿陪同周恩来“接见了１４日凌晨击沉击伤美制蒋舰各一艘的我人民海军护渔舰艇部队的代表”。","type":"paragraph"},{"text":"据《罗瑞卿传》称：“接见朗诺后，周恩来向毛泽东汇报工作，毛泽东让罗瑞卿也参加。周恩来汇报完后，罗瑞卿提出，准备第二天去苏州看林彪。毛泽东点点头说：‘去看看好。要他好好保养，要保养得象七千人大会的时候一样，能够做三个钟头的报告。’”〔７〕","type":"paragraph"},{"text":"事实上，周恩来并未参加该次接见，罗瑞卿也并非第二天去的苏州。","type":"paragraph"},{"text":"１１月２７日 据新华社讯：罗瑞卿今晚在上海举行宴会，欢送朗诺率领的柬军事代表团。","type":"paragraph"},{"text":"《罗瑞卿传》称：“１１月２７日，罗瑞卿在送走朗诺之后乘飞机起赴苏州。”〔８〕对照新华社电讯，１１月２７日朗诺尚未离沪，换言之，如果有罗到苏州见林彪这回事，那一天也只能是第二天，即１１月２８日。","type":"paragraph"},{"text":"这是《罗瑞卿传》有关罗在１１月活动的第二个时间性错误。","type":"paragraph"},{"text":"１１月２８日 罗瑞卿到苏州见林彪。","type":"paragraph"},{"text":"《罗瑞卿传》称，罗到要住处后，“知道林尚未吃午饭，谈话中几次声明，明天还可以留一天，再谈一次”。如果此说属实，更反证了这一天是２８日而非２７日，因２７日晚罗有重要外事活动，若然是２７日，罗决不会提出多留一天，第二天再谈。","type":"paragraph"},{"text":"三、林彪的信及十一份材料","type":"paragraph"},{"text":"《罗瑞卿传》称：“罗瑞卿走后的第三天，１１月３０日，林彪又给毛泽东写了一封信：","type":"paragraph"},{"text":"主席：","type":"paragraph"},{"text":"有重要情况需要向你报告，好几个重要的负责同志早就提议我向你报告。我因为怕有碍主席健康而未报告，现联系才知道杨尚昆的情况，觉得必须向你报告。为了使主席有时间先看材料起见，现先派叶群送呈材料，并向主席作初步的口头汇报。如主席找我面谈，我可随时到来。","type":"paragraph"},{"text":"此致        敬礼！                                      林彪 １１月３０日”","type":"paragraph"},{"text":"林彪此信以后多被研究者所注意并引述。惟《罗瑞卿传》并没有说明该信的来源。笔者对该信多少有些疑问的是，林彪以往给毛的信全都用“主席”的称谓而不会用“你”。至少应该用客气一点的“您”吧？毛林岁数毕竟相差了十四年。","type":"paragraph"},{"text":"《罗瑞卿传》又称：“１１月２９日，在苏州的叶群打电话给在北京的吴法宪，要吴派一架飞机送她去杭州向毛主席汇报工作。叶关照吴，就从上海派，不要从北京派。她特别向吴交代：‘此事绝对不能报告罗总长。’”“１１月３０日，叶群携带了林彪给毛泽东的信和１１份材料乘里二飞机秘密赶到杭州”。〔９〕","type":"paragraph"},{"text":"负责派飞机的吴法宪后来回忆道：“十一月末的一天上午，叶群从苏州用保密电话找我，要我马上派一架飞机到苏州去。……放下电话，我便向上海空军下达了命令，要他们当天用这架飞机送叶群到杭州。晚上，这架飞机又载着叶群，从杭州返回苏州。”〔１０〕","type":"paragraph"},{"text":"而随卫毛泽东的张耀祠后来的回忆是另一说法。张称，住在杭州空军疗养院的杨成武给他打了个电话，要他去一趟。在杨处，他见到了叶群。第二天早晨五点钟，毛通知要见叶群，叶即到毛处面谈。〔１１〕","type":"paragraph"},{"text":"仅在毛召见叶群的具体时间问题上，目前已见有以上三种不同的说法。笔者倾向于采信张耀祠说。林彪的信既然是写于１１月３０日，叶群当天即从异地送达毛手上而又要对毛有所说明，时间十分匆促，可能性非常小；叶群到杭州后第二天才见毛，时间安排上更合理一些。那么，这第二天必然就是１２月１日而非《罗瑞卿传》所说的１１月３０日。笔者认为，１１月３０日说是该书有关罗在１１月活动的第三个时间性错误。","type":"paragraph"},{"text":"《罗瑞卿传》称：“随信附去的十一份材料除一份是刘亚楼给罗瑞卿的信外，全部是揭发罗瑞卿的材料，其中大部分前面已经述及。”〔１２〕","type":"paragraph"},{"text":"述及的是以下六份材料：１、刘亚楼１９６５年４月１５日给罗瑞卿的一封信；２、林办几个秘书１９６５年５月２０日联名写的揭发罗瑞卿的材料；３、海军政治部负责人（指张秀川）１９６５年６月间写的揭发材料，涉及罗在第八次扩大的军委办公会议上的讲话和在解放军某部的讲话；４、海军政治部主任（指张秀川）１９６５年１０月１５日写的揭发材料，主要为同年９月１５日张秀川、李作鹏与罗谈话的一段记录；５、总参作战部一位副部长（指雷英夫）１９６５年１０月２５日给林彪送的一份揭发材料。材料前面有一封雷给林彪的信，内称：“我觉得罗总长骄横懒散，心怀不测，值得警惕。我这个感觉，是经过六年的观察得出的”；６、李作鹏、张秀川等１９６５年１１月２７日送林彪的一份涉及罗关于海军党委常委内部分工之意见的材料。","type":"paragraph"},{"text":"六份材料，仅占全部材料的５４％强，难以说得上是“大部份”。其余五份是谁写的？涉及什么内容？《罗瑞卿传》没有说。笔者认为，官方背景的《罗瑞卿传》作者对其余五份材料是知情的，只不过材料并非作者心目中的林系人物写的，所以，对上述六份可以大讲特讲，而对另外五份则不着点墨，讳莫如深。","type":"paragraph"},{"text":"四、毛说，“这个人就是盛气凌人，锋芒毕露”","type":"paragraph"},{"text":"毛泽东在召见叶群后的第二天，即１２月２日，在林彪报送的中共兰州军区委员会关于五十五师紧急备战中突出政治的情况报告上写了如下批语：","type":"paragraph"},{"text":"林彪同志：","type":"paragraph"},{"text":"完全同意你的看法，五十五师的情况，可能和各师、各军种、各兵种大同小异。请你考虑，可否将此件转发到各军区、各军种、各兵种、各军，到师党委为止，供他们参考。那些不相信突出政治，对于突出政治表示阳奉阴违，而自己另外散布一套折中主义（即机会主义）的人们，大家应当有所警惕。如何，请酌定。","type":"paragraph"},{"text":"毛泽东                                    一九六五年十二月二日此件如转发时，请先给少奇、恩来、彭真同志一阅。〔１３〕","type":"paragraph"},{"text":"陆军第五十五师是兰州军区的直属部队。兰州军区的报告，述及该师在战备和演习中贯彻执行林彪关于突出政治的指示比较落实的方面，及暴露出的主要问题。林彪在报送报告时写道：“主席：从这份文件中可看出，如果战争爆发，其他部队情况可能是与这个部队近似。”五十五师的报告及林彪的附言，均没有只言片语涉及罗瑞卿。毛是借题发挥，虽然他的批语通篇也没有点罗的名，但知情者一看就明白矛头所向。","type":"paragraph"},{"text":"１２月５日，毛泽东从杭州抵达上海。可以逻辑性地推断到的是，离开杭州前，毛认为倒罗的材料已经足够，最终解决罗瑞卿问题的时机已经成熟。","type":"paragraph"},{"text":"１２月７日，毛泽东在林彪１２月３日给他的信上写下如下下批语：","type":"paragraph"},{"text":"林彪同志：","type":"paragraph"},{"text":"将此信一同印发。","type":"paragraph"},{"text":"十二月七日","type":"paragraph"},{"text":"彭真同志暂不来此，可以不送阅了。〔１４〕","type":"paragraph"},{"text":"以上批语表明，谁来、谁不来参加会议，毛已经作好了安排。","type":"paragraph"},{"text":"１２月８日，由毛泽东主持的上海会议在锦江饭店小礼堂开始举行。惟会上印发的十一份材料，毛有没有作出什么批示？毛在会议上有没有讲话？讲了什么话？至今公众尚无从得知。","type":"paragraph"},{"text":"今天我们可以知道的是，翌年１月５日，毛泽东在南昌同江西省委第一书记杨尚奎、书记处书记方志纯谈话时谈到了罗瑞卿问题。毛说：“这个人就是盛气凌人，锋芒毕露。”“我也同罗瑞卿说过，要他到哪个省去搞个省长，他不干。军队工作是不能做了。要调动一下，可以到地方上去做些工作，也不一定调到江西来。”〔１５〕","type":"paragraph"},{"text":"１９６６年６月１０日，毛泽东在杭州同胡志明谈话时亦谈及了罗瑞卿问题，自然，温度比１月份时上升了很多。毛说：“中国现在也出现了修正主义，彭真、罗瑞卿、陆定一、杨尚昆，都是你的朋友，也是我的朋友。你不是问，以前我们知道不知道？我们是知道的。”“罗瑞卿的问题，一九五九年整彭德怀时，有人提议他当总参谋长，我们有些人不赞成。后来，提他当总长的同志就挨他整，一共整了六年时间。提他的人是他的上级，现在反过来挨他整。”“彭真、罗瑞卿、陆定一是国民党的人。”“罗瑞卿是同彭德怀合作过的。彭德怀、罗瑞卿、彭真、陆定一、杨尚昆，他们都是一伙，为什么这么久才揭露？我们是要看一看。他们还里通外国。”〔１６〕","type":"paragraph"},{"text":"杨成武１９６７年３月１９日在军级以上干部会议上引述了毛泽东部分关于罗瑞卿问题的讲话。杨说：“毛主席对罗的问题早有察觉。毛主席几次在谈到罗的问题时，曾经这样说过：罗的思想同我们有距离，林彪同志带了几十年的兵，难道不懂什么是军事，什么是政治，军事训练几个月的兵就可以打仗，过去打的都是政治仗；要恢复林彪同志突出政治的原稿，罗把林彪同志实际上当作敌人对待；罗当总长以来从未单独向我请示报告过工作；罗不尊重各位元帅，他又犯了彭德怀的错误，罗在高、饶问题上实际上是陷进去了，罗个人独断；罗是个野心家；凡是要搞阴谋的人，他总是搞几个人在一起。”杨说：“毛主席把罗瑞卿看穿了。”〔１７〕","type":"paragraph"},{"text":"五、被整下来的总长，罗并非第一人","type":"paragraph"},{"text":"罗瑞卿是建国后的第六任总参谋长。他的前任，按先后顺序，分别是周恩来（１９４９．１０．１９卸任）、徐向前（１９４９．１０—１９５４．１０，自１９５０年初因病由聂荣臻代理）、聂荣臻（代，１９５０年初—１９５４．１０）、粟裕（１９５４．１０—１９５８．８）、黄克诚（１９５８．８—１９５９．８）。上述各人任期都不长，其中粟裕不及四年，黄克诚仅仅一年，且粟、黄在总长的位置上受过严厉的批判、处分。被整下来的总长，罗瑞卿并非第一人。","type":"paragraph"},{"text":"１９５８年５月至７月，军委委员（当时军委只设主席和委员，未设常委及副主席）彭德怀在北京主持召开军委扩大会议，毛泽东参加并讲了话。在这次有军队高级干部一千多人参加的大会上，对主持军事训练和院校教育工作的刘伯承、萧克等的“教条主义倾向”进行了批判，又在“反对资产阶级个人主义”的名义下，批斗了粟裕。","type":"paragraph"},{"text":"根据目前所能看到的会议文件，彭德怀在会议上作了总结发言，军委委员朱德、林彪、邓小平、贺龙、陈毅、罗荣桓、聂荣臻、叶剑英、谭政、萧华讲了话。朱、林、罗、叶、谭、萧讲话时都没有点名；彭点了萧克的名；邓、贺点了萧克、粟裕的名；火药味最浓的是陈毅、聂荣臻的讲话。陈毅将朱德也连带批了一顿，而聂荣臻则将曾做过他副手的粟裕揪住不放。〔１８〕","type":"paragraph"},{"text":"聂荣臻甚至说粟是“大盗盗国”：","type":"paragraph"},{"text":"“现在说到粟裕同志的错误，我同样同意同志们对他的揭发和批评，在第一次发言中大家揭发的一些事实他都讲了，但在重要关键问题上，一滑而过，现象罗列多，没有接触到本质问题。虽然也戴了个资产阶级个人主义的帽子，但是，这个帽子可大可小，弹性是很大。第二次发言是有进步的，也接触了一些本质问题，我表示欢迎，但我觉得还挖掘得不够深刻，也还没有向党全部交心。过去的不讲了。从大家的发言和粟裕同志最近的思想动态来看，第一、他认为他的个人主义与萧克同志的个人主义不同，因萧克有宗派活动，他没有。我要告诉粟裕同志，人家批评你向军委、国防部争权，你讲不是为自己争权，而是为总参谋部争权，这是个多么响亮而有力的动员口号！不过他没有得到总参谋部同志们的支持，相反的遇到了抵抗。因而他就不能不从总参谋部以外去寻找同情者。他在军委成员中间和中央负责同志们面前散布对彭总的不满，甚至哭哭啼啼，好象受到冤屈似的，但‘司马昭之心，路人皆知’。第二，他认为他的缺点就是陈毅同志所批评的‘阴’，他认为阴就是阴阴沉沉的意思，告阴状，告洋状，到处散布对彭总的不满都是阴。至于阴到什么程度，那是要由粟裕同志自己作结论了。所谓阴，就是不在阳光底下做事，事情也是见不得阳光的。所谓资产阶级个人主义，弹性很大，昨天我听了向仲华同志讲到一位中将的个人主义一碗酸梅汤七个面包的故事，由于他没有权所以他只能向卖酸梅汤的人要恶霸，向司机和秘书行使奴隶主的权威，因之他只能值五分钱七个面包，如果他的权位高了的话当然价钱就不同了。如一个普通人有资产阶级个人主义，他可以做小偷，偷人家一点东西，做为总参谋长来讲，有了严重的资产阶级个人主义，就不是做小偷，而是要做大盗，‘大盗盗国’。所以许多同志批评粟裕同志极端个人主义已发展到严重的地步和具有危险的性质，意思就在这里。过去我对粟裕同志也是认识不足的，我认为他很忠厚，经过考验，有战争经验，有一定的能力，是一个很好的助手。但到总参谋部工作一段时间后，我发现他对工作极不负责任，开始我还以为我的领导有毛病，没有发挥他的积极性，以后又发现他宣扬自己诽谤别人，才认识到他有毛病。我没有向他这种思想和行动进行正面严肃的批评，同时对他这些毛病和危害性估计不足，因而直到这次大会对他的揭发和批判，从整个历史贯串起来看，才真正认识到粟裕同志的错误本质和真面貌。我认为粟裕同志与萧克同志的资产阶级个人主义的本质没有任何区别，由于他所处的地位，如果发展下去，其危险性大于萧克。希望粟裕同志认识这一点。悬崖勒马，痛改前非。”","type":"paragraph"},{"text":"该次军委扩大会议结束后，中央政治局于８月３１日通过《关于军委几个人事配备和组织机构问题的决定》。粟裕被解除总参谋长职务，调任国防部副部长和军事科学院（当时叫军事研究院）副院长。原萧克任部长的军委训练总监部被撤销，萧翌年到地方任国务院农垦部副部长。","type":"paragraph"},{"text":"所谓“批判从严，处理从宽”，如果不是后来“彭罗陆杨事件”及文革愈演愈烈，罗瑞卿至多也如萧克般调离军事系统。他也就不得不服从毛泽东的安排，说不准到哪一个偏远一点的省份“搞个省长”或副省长当当。说到底，所谓“罗瑞卿事件”，不过也就类似他的两位前任般，是军内“路线斗争”的又一次。如果说，批罗的人是犯有什么罪恶，那末，批粟的人，批黄（克诚）的人，不也一样犯有罪恶？！","type":"paragraph"},{"text":"六、罗是踩着黄克诚的肩膀回到军队的","type":"paragraph"},{"text":"１９５２年１０月，原已在地方任湖南省委书记的黄克诚，重返军队任排名粟裕之后的军委第三副总参谋长，兼总后方勤务部部长，１９５４年１０月，又任军委秘书长（仍兼前职）。因黄克诚得主持军委日常工作的彭德怀信任而粟裕却不是，便造成了粟裕夫人楚青所说的情况：“遇到事情总长得向副总长请示，很不正常”。加之１９５６年中共“八大”黄克诚当选中央书记处书记，在党内地位超越了粟裕，粟处境更形尴尬。１９５８年８月，粟裕被解除总长一职的同时，黄克诚任总长已是顺理成章的事。","type":"paragraph"},{"text":"十一个月之后，１９５９年７－８月，庐山会议（先为中央政治局扩大会议，后为中共八届八中全会）。黄克诚迟于７月１７日方与彭真、陈毅、安子文等被毛“搬兵”上山。时彭德怀闯下大祸的７月１４日写给毛泽东的信，已于７月１６日由毛拟题为《彭德怀同志的意见书》并批示“印发各同志参考”以“示众”。","type":"paragraph"},{"text":"毛泽东原意是搬黄克诚来当救兵，没想到黄反倒成了彭德怀同党。真正能救驾的，倒是罗瑞卿一类人。","type":"paragraph"},{"text":"７月３０日，毛泽东召黄克诚、周小舟、周惠、李锐四人谈话，对黄指责了一番，又给黄克诚戴了几顶帽子：一、彭德怀的政治参谋长；二、湖南集团的首要人物；三、“军事俱乐部”的主要成员。还说黄与彭是“父子关系”，又谈到过去的三军团历史问题，说不了解黄克诚的历史情况，等等。","type":"paragraph"},{"text":"对“彭黄张周”的批判，已是一边倒。积极分子自然不少，罗瑞卿就是其中突出的一位。","type":"paragraph"},{"text":"８月３日，罗瑞卿在第五组讨论中说：我记得华北座谈会上有同志说，彭德怀同志生活上学冯玉祥，触到了他的痛处，因为这揭发了他的伪君子的一个侧面。但是，他确能迷惑一部分人。所谓艰苦朴素，实际上很多都是装的。（有人插话：换得了政治上的欲望）他的政治欲望很大，许多的事都记在自己账上，坏事都推给人家，就是证明。他是党性有亏，私心很重，不是正直无私。他的个人主义很严重。不要说他的生活、为人很多都是装的，即使是真的，可是总是反党，反对党的正确领导，反对总路线，这种所谓生活朴素又有什么用处？〔１９〕","type":"paragraph"},{"text":"８月６日，罗瑞卿在第五组会上给黄克诚提了几个问题：（１）彭同中央、毛泽东只有三分合作（三分合作有些还是投机）、七分不合作，你的看法怎样？发言时没有明确回答，可否明确回答一下？（２）伪君子和投机问题，那天你讲又像又不像，为什么这次不讲？讲明确一点吧，不要躲躲闪闪，羞羞答答，不痛快。罗接着说：黄克诚１７日上山，１９日第一次参加小组会，第一个发言就明确得很。为什么这次他批评彭就这样不明确？我不相信你和彭的观点彼此都是孤立的，互不影响。彭德怀同志的意见书是第一颗炸弹，黄克诚同志在１９日小组会上的发言是第二颗炸弹，张闻天同志的发言是第三颗炸弹。〔２０〕","type":"paragraph"},{"text":"８月９日，罗瑞卿在临时第二小组发言，主要是揭批周小舟。罗详细揭发了７月１０日左右周小舟、周惠与他一次谈话的情况，并提出如下问题：（１）你（周小舟）同彭、黄、张的基本观点那样一致，难道你没有参与军事俱乐部的机密？（２）你对彭德怀同志急于发难，在彭对形势的估计分析上，起过什么作用？（３）你到彭德怀同志那里究竟议论过一些什么？２３日毛泽东同志刚才讲过话，晚上你和周惠、李锐二同志又去了，议论过一些什么？据你们说是去黄克诚同志处吹牛皮，没有到彭那里。不过据我看，到彭那里，到黄那里都是一样。这里应该附带说明，你到彭处我碰到过两次，其中一次就是２３日晚上。我从含鄱口看月亮回来，晚上１０点３０分了，碰着你们，老实说，我是怀疑的。（４）到我处宣传，用心何在？拉我入“军事俱乐部“？大概不会。因为我是彭的眼中钉。但是是否有压我一下的意思，以便使我不阻挠你们在小组会上大讲特讲大跃进的所谓缺点呢？……。〔２１〕","type":"paragraph"},{"text":"８月１０日，黄克诚在小组会上部分人一再追逼下，承认周小舟等三人到其住处议论过“斯大林晚年”的话题，会场顿时一片哗然。罗瑞卿疾言厉色地对黄克诚等讲了一大段话：你们是不是把彭德怀、黄克诚同志那里变成了反党司令部，变成搞阴谋活动的地方？毛泽东同志讲过：“苏联鞭死尸（指斯大林问题），我们这里闹分裂的人要鞭我的活尸。”黄克诚同志！你是党中央书记处书记，你听到把毛泽东同志看成“斯大林晚年”这样的话，为什么不气愤？为什么不臭骂你们“军事俱乐部”的成员？为什么不反映？你们究竟要搞什么鬼？……。〔２２〕","type":"paragraph"},{"text":"罗瑞卿极力救驾，几乎是马上就得到了回报。","type":"paragraph"},{"text":"８月１７日，彭真在八届八中全会闭幕后召开的中央工作会议上。传达了中央政治局常委会关于人事调整的十二项意见，其中第一至第四项为：一、决定撤销彭德怀国防部长和中央军委委员的职务；二、决定撤销黄克诚国防部副部长、总参谋长、中央军委委员和秘书长的职务；三、决定林彪为中央军委第一副主席兼国际部长，贺龙为中央军委第二副主席，聂荣臻为中央军委第三副主席；四、决定罗瑞卿为国防部第一副部长、总参谋长兼中央军委委员和秘书长。〔２３〕","type":"paragraph"},{"text":"１９５９年８月，罗瑞卿几乎就是踩着黄克诚的肩膀重返军队的。未审六年后上海会议自己落难之时，罗瑞卿是否会对当年他大批特批黄克诚有些许悔意？笔者认为，以罗的性格，大概不会。","type":"paragraph"},{"text":"七、知情与不知情者","type":"paragraph"},{"text":"让我们回到上海会议上来。","type":"paragraph"},{"text":"上海会议既然名为中央政治局常委扩大会议，说明其级别不是一般的高而是最高的。惟毛尤喜欢用类似“扩大会议”的形式，随心所欲地将到会人等扩大到他本人认为合适的范围。据纪希晨的《史无前例的年代》，会议“到会总计６１人，其中军队将领３４人。”〔２４〕这已经是常委人数的八至九倍。","type":"paragraph"},{"text":"至今我们并不能得知与会者的详细名单，惟根据部分与会者的回忆，可以推断与会者大致包括了：中央政治局成员（包括常委）的大多数；非政治局成员的中央书记处成员（如李雪峰）；中共中央各部、各中央局主要负责人（如陶铸、王任重、陈丕显）；非政治局成员的国务院副总理（谢富治）；中央军委副主席、常委；军委办公会议成员；各总部、各军兵种及各大军区主要负责人。此外，还有罗问题的知情人，如军委办公厅党委常委、林办主任叶群（笔者认为，她更多的是代表林彪参加会议），总参作战部部长王尚荣，副部长雷英夫。","type":"paragraph"},{"text":"个别与会者后来回忆道：“会议由林彪主持，毛主席没有参加。”〔２５〕贺龙的夫人薛明作为贺的秘书随贺到了上海，她没有资格到会却在晚年以知情人身份说道：“久病不出的林彪出场主持了会议。”〔２６〕老人晚年的记忆产生这么大的偏差，令人叹息！可见，回忆往往是不可靠的，惟这样的不可靠回忆常常又被人反复引用。林彪当时在常委中排名第六，还轮不到由他主持常委会。这样高级别、大范围而又高度敏感的会议，非毛亲自压阵不可，由林主持，不能服众。","type":"paragraph"},{"text":"目前，尚未有确切材料说明林彪到底有没有参加会议，笔者倾向认为林彪并未出席。叶群参加会议，是代表未能到会的林彪，如林能参加并可以发言，并不需要叶群出现。现能得知三位军委副主席中，确实没有到会的是聂荣臻，１０月１９日至１２月１８日，聂因心脏病复发住进了３０１医院。〔２７〕","type":"paragraph"},{"text":"会议于１２月８日正式开始，１５日结束（《罗瑞卿传》称１６日结束）。《罗瑞卿传》还称：“会议上最活跃的人物是连中央委员也不是的叶群，她作了三次共约１０个小时的发言。”〔２８〕笔者认为，此说是攻其一点，不及其余。会议一共开了八九天，如以每天开八小时计，共六十四至七十二个小时。我们不知道所谓叶群三次发言，是分三次在会议的三个小组（小组召集人分别是刘少奇、周恩来、邓小平）发言，抑或在全体会议上讲了三次？如为前者，她发言的时间只占每个小组会议时间的二十几分之一，即使为后者，也仅占六七分之一，那么，其余大部分时间是谁在讲话，谁在发言？掌握会议材料的《罗瑞卿传》作者为什么不介绍介绍？","type":"paragraph"},{"text":"《罗瑞卿传》称：“会议开始之前，常委中除毛泽东、林彪外，大都不知会议的内容；与会人员被分批召到上海，开会时才知道是为了整罗瑞卿。”〔２９〕因为罗所处的敏感位置，毛泽东当然认为会前知情的人越少越好，以免走漏风声。惟多种材料及回忆表明，常委中除毛、林之外，起码周恩来、邓小平是知情的。据周恩来身边的工作人员回忆，毛泽东到达上海的当天，１２月５日，即召周恩来从北京飞上海。当天，周在毛召见后，即成为毛有关批罗指示的实际执行者。其他与会者中，起码陶铸、谢富治、叶剑英、萧华、杨成武、李作鹏、张秀川、王尚荣、雷英夫等是知情的。政治局成员中，刘少奇、彭真、贺龙等不知情并不奇怪。在毛的心目中，罗与他们走得那么近，提防还提防不及，岂能让他们事先知情！彭真毛就干脆以在京“看家”为名不让他到会。","type":"paragraph"},{"text":"最被蒙在鼓里的，应该就是罗瑞卿本人。大祸将至的１２月初，他正进入消息相对闭塞的云南，继续他看地形及视察的行程。这是有意的安排还是巧合？我们不得而知，而对已下定决心整掉罗的毛泽东来说，这却是天赐良机。","type":"paragraph"},{"text":"１２月６日晚，罗瑞卿抵云南文山。７日，抵中越边境的船头边防检查站。８日，抵开远，陆军第十三军军长吴效闵向其汇报了部队情况。９日，抵昆明。１０日，在昆明听取了昆明军区政委阎红彦、第二政委李成芳等的汇报及在军区常委扩大会议作了报告。〔３０〕１１日，接到通知中止行程，乘飞机到上海“参加会议”。众所周知的是，甫抵住处，即被软禁，由周恩来、邓小平与之“谈话”。周、邓如不知情，如何能“谈话”？！","type":"paragraph"},{"text":"据参加会议的中南局第二书记王任重当时的日记，上海会议确定了处理罗瑞卿问题的五条意见：“一、性质严重，手段恶劣。二、与彭、黄有别。三、从长期看，工作有一定的成绩。四、惩前毖后，治病救人的方针。五、领导有责。”“处理两步走，调动职务，不搞面对面，冷处理。”〔３１〕","type":"paragraph"},{"text":"罗瑞卿后来回忆道：“从上海回到北京后，我即写了报告给主席、中央，请求调离我在军队中的一切职务及与军事有关的职务，如国防工业办公室主任、人民防空委员会主任、国防委员会副主席等。中央很快就批准了。并将批准及我的报告转发全国军队团以上、地方县委、县公安局长以上。并将电报抄给了我。”〔３２〕","type":"paragraph"},{"text":"罗的记忆应误。虽然罗的总参谋长一职，在１２月２９日即由杨成武代理，但因上海会议的高度机密性，杨的任命长时间没有公开，直至大半年后的１９６６年“八一”招待会，杨才首次以代总参谋长名义见报。罗的问题传达到县团级，是在１９６６年５月１６日中央批转中央工作小组《关于罗瑞卿同志错误问题的报告》之后。上海会议的传达范围，“五一六通知”下发前只到省部级。《周恩来年谱》记载：１９６５年１２月２４日，周致信邓小平、李富春：“我在政府各部委传达会上，说了每个单位负责人（有的只是党组或常委成员）回去后，可以向本党组或常委传达罗的问题，但不许下传，也不许作笔记。听说党的各部委和工、青、妇和各党组只限于本人知道，可否也通知他们在同级中传达，以示一律，妥否请酌。”邓小平于同日批：“由李质忠同志转告各单位，照总理意见办理。”〔３３〕可资佐证。(2008年２月）注释：〔１〕《建国以来毛泽东文稿》第十一册（北京：中央文献出版社，１９９６），页４８０。〔２〕据黄瑶、张明哲：《罗瑞卿传》（北京：当代中国出版社，１９９６），页５３８，这一天为１１月３０日。惟笔者认为该日期存疑，这天应为１２月１日，理由见下文。〔３〕〔１１〕张耀祠：《中央警卫团团长张耀祠回忆毛泽东》（北京：群众出版社，２００１），页４９。〔４〕〔９〕〔１２〕同〔２〕书，页５３８。〔５〕〈刘少奇在中共中央召集的民主人士座谈会上的讲话纪要〉（１９６６年６月２７日），《无产阶级文化大革命资料汇编？批判专集》（内蒙古话剧团孺子牛、红旗战斗队等，１９６７年２月，上海）。〔６〕〔７〕同〔２〕书，页５３３－５３４。〔８〕同〔２〕书，页５３５。〔１０〕《吴法宪回忆录》（香港：香港北星出版社，２００６），页５５６。〔１３〕〔１４〕同〔１〕书，页４８６－４８７。〔１５〕〔３１〕中共中央文献研究室编：《毛泽东传（１９４９－１９７６）》下（北京：中央文献出版社，２００３），页１４００。〔１６〕毛泽东在杭州同胡志明的谈话，１９６６年６月１０日。〔１７〕《杨成武同志讲话（１９６７年３月１９日）》，《中央首长在军级以上干部会和军委扩大会议上的重要讲话》（北京：首都红代会北京政法公社、内蒙古党委红旗联合总部翻印，１９６７年９月），页６２。〔１８〕军委办公厅暂编：《中共中央军委扩大会议文件选编（未定稿）》（１９５８年８月３日）。〔１９〕〔２０〕〔２１〕〔２２〕李锐：《庐山会议实录（增订第三版）》（郑州：河南人民出版社，１９９９）。〔２３〕此前，罗瑞卿为国务院副总理兼公安部部长，国务院政法办公室主任，中央政法小组组长。〔２４〕纪希晨：《史无前例的年代》（北京：人民日报出版社，２００６）。〔２５〕李雪峰：〈我所知道的“文革发动内情”〉，《回首“文革”》下（北京：中共党史出版社，２０００），页６０３。〔２６〕凤凰卫视：口述历史：“１９６５－１９６９，贺龙的最后岁月”（２００６．１１．２７）。〔２７〕周均伦主编：《聂荣臻年谱》（北京：人民出版社，１９９９），页１００２。〔２８〕〔２９〕同〔２〕书，页５４０。〔３０〕参见《纪念罗瑞卿》（北京：文物出版社，１９９６）。〔３２〕同〔２〕书，页５５０。〔３３〕《周恩来年谱》１９４９－１９７６中卷（北京：中央文献出版社，１９９７），页７６９－７７０。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【历史回顾】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王任重","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"朱德","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}