{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"八亿人民的爱　八亿人民的恨  本报革命同志深切怀念周总理，愤怒控诉“四人帮”破坏悼念周总理的宣传的罪行","authors":[],"dates":[{"year":1977,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"八亿人民的爱　八亿人民的恨"},{"type":"paragraph","text":"本报革命同志深切怀念周总理，愤怒控诉“四人帮”破坏悼念周总理的宣传的罪行"},{"type":"paragraph","text":"敬爱的周总理逝世一周年了。以华主席为首的党中央一举粉碎“四人帮”之后，全国各族人民终于获得了在《人民日报》上充分表达对周总理深切悼念的权利。这个权利真是来之不易啊！"},{"type":"paragraph","text":"去年，敬爱的周总理逝世。悲痛的巨澜席卷全国，悼念的深情笼罩大地。可是，《人民日报》上没有一篇自己采写的报道，没有一篇悼念总理的文章，没有一篇缅怀总理的回忆录。群众向总理遗体告别的照片完全没有反映出人民群众极其哀伤的感情。首都数百万群众哭送总理灵车以及在天安门广场日夜悼念总理的动人情景，没有一个字的记载……。"},{"type":"paragraph","text":"当时，有多少读者悲愤地提出质问：“你们对敬爱的周总理是什么感情？你们安的什么心？你们还是中国人不是？”"},{"type":"paragraph","text":"是读者责备过份了吗？不！人民的总理爱人民，人民的总理人民爱。正当党和人民需要周总理带领我们继续沿着毛主席革命路线阔步前进的时候，巨星中天坠。亿万人民迫切希望自己的党报充分表达人民的悲痛和怀念，人民的决心和意志。正因为这样，广大读者对人民的报纸不宣传人民爱戴的总理，提出强烈的谴责和愤怒的抗议，这是完全正义的！"},{"type":"paragraph","text":"是编辑部广大同志对周总理没有感情吗？不！周总理二十多年来对人民日报的工作操尽了心，谁也忘怀不了。是敬爱的周总理把伟大领袖毛主席的许多重要指示亲自传达给人民日报。是敬爱的周总理为报社解决了在工作中遇到的许多重要问题。是敬爱的周总理为报纸一字一句地精心审改过千百篇稿件。总理离开了我们，大家的心撕裂一般地疼，多么希望能为悼念总理的宣传报道尽自己的一点心意、一点力量啊！"},{"type":"paragraph","text":"可是，亿万人民正义的要求，报社广大革命同志真挚的热望，却全部落空了。"},{"type":"paragraph","text":"这是什么原因呢？"},{"type":"paragraph","text":"这是毒如蛇蝎的“四人帮”在捣鬼！"},{"type":"paragraph","text":"这一批见不得人的鬼蜮，对于毛主席的亲密战友、党和国家久经考验的卓越领导人、伟大的无产阶级革命家周总理恨得要死、怕得要命。周总理忠于马列主义、毛泽东思想，忠于毛主席的革命路线，在亿万人民中享有崇高的威望，是“四人帮”篡党夺权的巨大障碍。他们出于反革命本性，处心积虑破坏悼念周总理的宣传报道。"},{"type":"paragraph","text":"一月九日上午，就在亿万人民同声痛哭我们的好总理的时候，“四人帮”就通过他们安插在人民日报的心腹，丧心病狂地说什么：关于周总理逝世“没有报道任务”，“不要出去采访”，“不要出去拍照”。一时间，“四人帮”吹来的这股黑风，袭击着报社广大工作人员的心。当时，多少同志愤怒地说：“总理为人民操劳了一生，鞠躬尽瘁，死而后已，为什么不能报道？”多少同志无数次地走到天安门广场倾诉自己的悲愤。"},{"type":"paragraph","text":"全国人民一听到总理逝世的消息，一封封来信，一件件来稿，一份份电报，从跟随毛主席、周总理南征北战的老战士手中，从周总理生前亲切关怀过的工农兵和红卫兵的代表手中，从千千万万极其崇敬、爱戴总理的普通劳动群众的手中，象雪片一样，飞向北京，飞向报社。封封信稿，颗颗红心；字字句句，泪水浸染。然而，“四人帮”残忍地践踏人民的心愿，蹂躏人民的感情，他们又下了一道横蛮的禁令：“不要登！”"},{"type":"paragraph","text":"他们在版面上更是大耍阴谋。“四人帮”及其心腹，不许在报纸上出现“敬爱的周总理”的字样。对周总理的生平照片，他们在一个版面上密密麻麻地塞了十五幅，故意把周总理的光辉形象压得很小。特别令人难以容忍的是，反动文痞姚文元居心叵测地选了一张向总理遗体告别的照片，守灵的却偏偏是“四人帮”安插在人民日报的那个仇恨总理的心腹。这是对总理英灵的极大侮辱！"},{"type":"paragraph","text":"一月十一日，就是敬爱的周总理遗体火化的那一天，也就是首都百万群众扶老携幼，泪洒数十里长街，“只见灵车去，不见总理归”的那一天，姚文元竟丧尽天良，蛮横指令人民日报要改变原来安排好的版面，把一篇北大科研工作的假报道塞进一版。这篇报道打着批判教育界奇谈怪论的幌子，在“学基础理论”和“四个现代化”问题上大做反面文章，影射攻击我们敬爱的周总理！"},{"type":"paragraph","text":"当时，“四人帮”的这种倒行逆施，激起了人民的强烈不满。不少读者纷纷打来电话，提出质问。可是，“四人帮”无视群众的怒涛，变本加厉，利用手中的权力，妄图一掌压天下！"},{"type":"paragraph","text":"一月十三日，姚文元给他们在人民日报的心腹下了一大堆黑指示：“总理不要突出，标题要缩小”；“广场群众吊唁的场面不要登”；“要登些文化方面的东西，登些抓革命方面的东西”。一句话，就是关于悼念周总理逝世的宣传只能“缩小”，不能“突出”。"},{"type":"paragraph","text":"在“四人帮”的控制下，报纸的宣传已经很不突出，已经缩小得不成样子，可是他们却还嫌突出，还要缩小，这充分暴露出他们疯狂反对总理的狰狞面目，充分暴露出他们与八亿人民为敌的反革命面目。"},{"type":"paragraph","text":"“四人帮”到底要突出的是什么呢？"},{"type":"paragraph","text":"姚文元在同一天还指令人民日报：明日刊登清华大学的《大辩论带来大变化》，并狂叫“只有发这篇才能压得住！”"},{"type":"paragraph","text":"一月十四日，就是举行周总理追悼大会的前一天。群众的悼念活动达到了高潮。天安门广场，虽然这么宽广，也容不下人们对总理的无限哀思。人民英雄纪念碑，在无数的花圈中耸立着。千万朵白花系满了苍松翠柏，成了一个巨大的花环。上百万人民的泪雨，撒在天安门广场的块块方砖上，凝成了晶莹的冰花。“敬爱的周总理，我们多么想念您！”“敬爱的周总理，我们多么需要您！”“敬爱的周总理，我们离不开您呵！”悲痛的声浪，在天安门那灰蒙蒙的上空回荡！然而，就是在这一天的《人民日报》上，一版，二版，三版，竟然没有出现一个周总理的名字，而在一版头条，却偏偏用通栏的刺眼标题，抛出了《大辩论带来大变化》的黑文。这篇文章一开头就说什么：“近来，全国人民都在关心着清华大学关于教育革命的大辩论”，还捏造什么“连日来，大批热情洋溢的信件纷纷寄来。广大工农兵表示，要以实际行动支持清华的革命斗争”。这完全是弥天大谎！当时全国人民关心的，哪里是什么清华的大辩论？大家都在缅怀周总理的丰功伟绩，决心继承周总理的遗志，思考着党和国家的命运和前途。报社的革命同志曾经对发表这篇黑文章的无理决定进行抵制，认为发表这样的东西是伤害全国人民感情的。但是，“四人帮”及其心腹根本不予置理，竟然冒天下之大不韪，以头版头条登了出去。"},{"type":"paragraph","text":"文章发表后，很多群众愤怒地把那天的报纸撕了，而姚文元却狞笑说：这是“关键时刻”发表的“典型”文章。“四人帮”在清华大学的黑干将更是得意忘形地叫嚷：“嗨，这篇文章发表的时机，比文章本身更重要！”好一个“关键时刻”，好一个“重要时机”！说穿了，他们就是要把八亿人民对总理深切的悼念之情压下去，就是要利用总理逝世这个“关键时刻”、“重要时机”，疯狂地反对敬爱的周总理，妄图从亿万人民心中抹掉周总理的光辉形象和巨大影响，进而篡夺党和国家的最高领导权！难怪他们群魔齐舞，向党、向人民公然挑战了。"},{"type":"paragraph","text":"再看又一个惊心动魄的事实吧！在那些悲痛的日子里，人民日报的一些同志流着眼泪，日夜翻阅国内外报刊和档案资料，编写了一期悼念周总理的内部专刊。这期专刊，介绍周恩来同志在广东时期撰写的几篇文章以及他对《新华日报》的关怀和指导、对《人民日报》重要稿件的修改情况，歌颂周总理对党的新闻事业所作的不可磨灭的贡献。姚文元看了，暴跳如雷，气势汹汹地两次打电话责问：你们“是在干什么？是谁叫你们干的？是谁主持这样干的？这是要翻案吗？是要反革命吗？”并叫嚷“纪念总理没有必要”，编写这期专刊是“路线错误，要追查。”九个月来，姚文元在人民日报的心腹一次又一次地责令编写这期专刊的同志检查所谓“路线错误”。这种追查一直延续到“四人帮”垮台前的几个小时，即去年十月六日的下午。又是“路线错误”，又是“要翻案”，又是“反革命”，简直是几吨重的大帽子！"},{"type":"paragraph","text":"悼念总理何罪？！歌颂总理何罪？！"},{"type":"paragraph","text":"我们敬爱的周总理，在毛主席革命路线的指引下，写下了同国民党右派和陈独秀右倾机会主义路线作斗争的光辉著作。这不应当歌颂吗？"},{"type":"paragraph","text":"我们敬爱的周总理，在国民党反动统治的中心重庆，横眉冷对敌人的白色恐怖，在《新华日报》上奋笔疾书，揭露国民党反动派制造“千古奇冤，江南一叶”的“皖南事变”，并亲自走上街头散发报纸。这不应当歌颂吗？"},{"type":"paragraph","text":"为什么歌颂周总理这样一些光辉业绩，就是“路线错误”，就是“要翻案”，就是“反革命”呢？这只能表明“四人帮”是一伙反革命修正主义路线的头子，是一心要为国民党翻案的历史反革命和现行反革命！"},{"type":"paragraph","text":"本来，《人民日报》是党的喉舌，人民的报纸，无产阶级专政的工具。可是，在“四人帮”控制舆论大权的情况下，竟如此猖狂地压制悼念周总理的活动，不能不激起广大人民群众的极大义愤。当愤怒的声讨从四面八方不断涌来的时候，“四人帮”又是慌张，又是恼怒。姚文元恶狠狠地咒骂群众的正义呼声是什么“一个值得注意的动向”。王洪文则密令“四人帮”在人民日报的心腹记下提出质问的读者的姓名和单位，要把他们作为反革命来追查。但是，白色的恐怖压不倒赤热的心。为了捍卫真理，有的读者毫不畏惧地说出自己的姓名和工作单位，反问“你们想抓人吗？我们不怕。”表现了对“四人帮”的蔑视。"},{"type":"paragraph","text":"“四人帮”对周总理的恶毒攻击和无耻诽谤，更加显出周总理的崇高和伟大。他们越是反对周总理，越是证明周总理的正确，越是激起广大人民对周总理的热爱，越是教育人民、暴露他们自己的反革命面目。全国广大人民群众坚信，清算“四人帮”的罪行的日子一定要到来。在各地群众写给人民日报社的许多抗议信中，就有这样一封指名道姓愤怒声讨“四人帮”及其心腹的信件，信中说："},{"type":"paragraph","text":"“伟大的中国共产党的机关报被你们糟踏得不成样子。你们做的丑事，才真是‘不得人心’。你们根本没有党心、党员之心，甚至没有人心、良心。你们是混进共产党的阶级异己分子。你们的末日快到了。全国八亿人民，全党三千万党员要审判你们。你们控制宣传机器，疯狂反对周总理，大造反革命舆论，想篡夺党政军大权，决没有好下场。”"},{"type":"paragraph","text":"这封信是去年三月份写的。它揭得多么深刻，骂得多么痛快。这是一篇战斗的檄文，它道出了八亿人民的心声，表达了全国各族人民决不允许“四人帮”妄图把我们党和国家搞垮的钢铁意志。"},{"type":"paragraph","text":"继承总理志，遗愿化宏图。敬爱的周总理离开我们已经一年了。这一年，全国人民既经受了巨大的悲痛和严峻的考验，也取得了伟大的历史性胜利。全国各族人民正以粉碎“四人帮”的胜利告慰周总理的英灵。“四人帮”控制舆论工具时，通过人民日报干了不少坏事，反对敬爱的周总理就只是其中突出的一项。人民日报的广大革命同志，决心同全国人民一道，一件件、一桩桩清算“四人帮”通过人民日报犯下的罪行。在当前全国规模的揭批“四人帮”的伟大群众性斗争中，人民日报的革命同志一定遵照毛主席的教导，在华主席为首的党中央领导下，努力使报纸发挥“组织、鼓舞、激励、批判、推动”的作用，为巩固无产阶级专政，为把我国建设成为现代化的社会主义强国而贡献力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}