{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为了友谊、相互了解和合作——记邓副委员长对法国和欧洲议会的访问","authors":["冯培","姚云"],"dates":[{"year":1980,"month":6,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为了友谊、相互了解和合作"},{"type":"paragraph","text":"——记邓副委员长对法国和欧洲议会的访问"},{"type":"paragraph","text":"邓颖超副委员长和由她率领的中国人大代表团满载着法国人民和欧洲议会朋友们的友好情谊回国了。在法国和欧洲议会访问的十天中，代表团受到了极其隆重、热烈和亲切的欢迎。"},{"type":"paragraph","text":"法国和欧洲议会的朋友们看到，这是中国全国人民代表大会派到法国和西欧访问的第一个代表团。团长邓颖超同志，是人大常委会副委员长，中共中央政治局委员，而且是周恩来总理的夫人和战友。她在长期革命斗争中的贡献和她的品德，使她在中国人民中享有很高的威望。因此，在法国各地，人们对她表示的尊敬和对代表团的欢迎接待，超过了一般的礼遇。"},{"type":"paragraph","text":"代表团在各处都受到人们出自内心的热情的欢迎。邓大姐（她喜欢人们这样称呼她）雍容亲切、平易近人的风度，也使人们更敬爱她。到巴黎的第二天，代表团乘游艇观赏塞纳河两岸风光，当经过巴黎圣母院时，行人、孩子们热情地向邓颖超招手。在凡尔赛宫的一个大厅里，许多游客向她热烈鼓掌，争着同她握手。在里昂，当代表团到福维埃山俯瞰全市景色时，山上的大教堂敲响了大钟表示欢迎。在斯特拉斯堡风景如画的“小法兰西”地区，那里一家饭店的女主人跑来向邓颖超献了一束亲自采摘的鲜花，还扶着她到饭店去参观。邓大姐喜欢儿童，在圣彼尔小镇，一队法国儿童为她表演了民间舞蹈，她亲吻了孩子们，对他们说，要把他们的友好情意告诉中国的孩子们，“让中法人民之间的友谊世世代代传下去”。"},{"type":"paragraph","text":"邓颖超同志在巴黎访问了周恩来总理在二十年代居住过的戈德弗洛瓦街十七号的小旅馆。《费加罗报》在第一版上用很大的篇幅登载了她在这座旅馆窗前拍的照片。"},{"type":"paragraph","text":"邓大姐告诉人们，她在二十年代曾收到过周恩来同志从这里寄出的许多信。她走进旅馆三楼十六号那个狭小的房间，回想起了周恩来同志等当时艰苦地从事革命活动的情景。她说，当初周恩来等同志在法国勤工俭学时，靠白水、面包度日，有时白天读书，晚上到工厂工作。她勉励现在有良好学习条件的中国留学生要勤奋学习，不辜负祖国和人民的期望。"},{"type":"paragraph","text":"在法国，人们在欢迎邓颖超同志的时候，自然就要提到周恩来总理，对他表示赞扬和怀念。法国国民议会议长沙邦—戴尔马一见到邓颖超，就追述他在一九七三年访问中国时两次同周总理会谈的情景。参议院议长波埃对邓颖超说，周总理的智慧和才能是闻名的，他是在全世界，特别是在法国，为人们所熟悉和尊敬的中国最杰出的领导人之一。希拉克市长赞扬了周总理“为中国的发展和伟大”所做的工作。弗朗索瓦—蓬塞外长称周总理是“战士、政治家和思想家”，把他的一生贡献给了中国。"},{"type":"paragraph","text":"对于朋友们赞扬周总理和她本人的话，邓颖超同志一再表示，周恩来同志和她自己都是中国人民的公仆，只是在毛泽东主席领导下做了应该做的工作。"},{"type":"paragraph","text":"中国人大代表团在访问期间同法国议会和欧洲议会进行了直接的接触，并会见了法国领导人和许多政界人士，彼此就共同关心的国际问题，就进一步发展中法两国以及中国同欧洲共同体国家之间的关系，广泛地交换了意见。通过访问和接触，增进了相互的了解，密切了彼此的友好合作关系。"},{"type":"paragraph","text":"吉斯卡尔·德斯坦总统表示，他今年秋天将去中国访问。一则是因为法国已经接待过华国锋总理和邓小平副总理；二则是由于目前世界上存在着紧张局势和不少困难问题，同中国领导人研究形势极为重要。"},{"type":"paragraph","text":"雷蒙·巴尔总理表示希望进一步密切中法两国关系。他指出，这样做符合两国人民的要求和共同利益，而且可以更有效地保卫世界和平。"},{"type":"paragraph","text":"欧洲议会议长西蒙娜·韦伊夫人和法国参议院议长阿兰·波埃都接受了访华的邀请。"},{"type":"paragraph","text":"中国人大代表团对法国和欧洲议会的十天访问，日程紧凑，活动很多。年已七十七岁的邓颖超同志自始至终领导代表团的活动，身体健康，精神愉快。她在对华侨和中国留学生讲话时还表示要为实现我国八十年代的任务同大家一起努力，进行竞赛。"},{"type":"paragraph","text":"新华社记者   姚云 冯培"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}