{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为“嘉丰风格”恢复名誉","authors":[],"dates":[{"year":1978,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为“嘉丰风格”恢复名誉"},{"type":"paragraph","text":"上棉三十三厂党委发动群众分清路线是非，坚持发扬优良传统"},{"type":"paragraph","text":"新华社编者按：上海第三十三棉纺织厂为“嘉丰风格”恢复名誉的讨论，反映了一个值得重视的情况：粉碎“四人帮”已经一年多了，然而，“四人帮”反革命修正主义路线的余毒，象无形的紧箍咒，还在束缚着某些同志的思想，使他们心有余悸。这一情况说明，余毒不除，余悸难消。"},{"type":"paragraph","text":"只有彻底砸烂“四人帮”的精神枷锁，来一个思想大解放，才能正确地总结二十八年来正反两方面的经验，才能理直气壮地恢复过去一切行之有效的好制度，发扬革命的好传统。有的同志一听别人说他“走老路”，就胆战心惊。其实，对老路也应当作阶级分析。如果是革命的老路，难道不应该大走而特走吗？"},{"type":"paragraph","text":"上海第三十三棉纺织厂最近开展了一场轰动全厂的大讨论。讨论的问题是：要不要给“嘉丰风格”恢复名誉？有人说：“嘉丰风格”批了那么多年，现在要恢复，这不是走老路吗？不会被人说是复辟、回潮吗？一个厂党委委员建议，还是不要提“恢复”二字为好。"},{"type":"paragraph","text":"“嘉丰风格”究竟是什么？为什么会引起这样的争论？"},{"type":"paragraph","text":"上棉三十三厂原名嘉丰纺织厂，由于产品质量高，一九六一年成为我国纺织系统第一个产品免检出口的工厂，于一九六六年春被评为大庆式先进企业。这个厂在长期实践中形成了“虚心好学，严细成风，一丝不苟，精益求精”的厂风，被人们誉为“嘉丰风格”，在我国纺织战线素负盛名。"},{"type":"paragraph","text":"敬爱的周总理是“嘉丰风格”的精心培育者。一九六三年，周总理亲切接见嘉丰厂的领导干部，勉励他们坚持社会主义建设总路线，保持产品的高质量。一九六五年，周总理又谆谆嘱咐这个厂的领导干部，要学习大庆经验，处处高标准，事事严要求。一九七二年，周总理又表扬嘉丰工人严细成风，为祖国赢得了荣誉。周总理说：“我派人在东南亚调查过，嘉丰的棉布质量很好。”一九七四年，周总理已经重病缠身，还想到“嘉丰”，关切地询问这个厂的情况。"},{"type":"paragraph","text":"然而，“嘉丰风格”在“四害”横行时，却被当作“修正主义”的东西批判了近十年。“四人帮”在上海的余党和亲信恶毒攻击“嘉丰风格”，散布了大量谬论，制造了许多混乱。马天水诬蔑“嘉丰风格”是什么“修正主义老一套”，是“生产挂帅”。“四人帮”在上海纺织系统的亲信给这个厂栽上了“靠规章制度压人”、“搞形式主义”等种种莫须有的罪名，胡说什么“‘嘉丰风格’等于资产阶级老爷加管卡压的制度”。三十三厂党委顶住“四人帮”的压力，坚持维护和发扬“嘉丰风格”，曾多次遭受打击，被扣上“右倾翻案”、“复辟倒退”等大帽子。体现我们党的优良作风的“嘉丰风格”，竟被“四人帮”污蔑为资产阶级、修正主义的黑货。许多老干部、老工人嘴上不敢讲，心里却不服，仍然偷偷坚持着“嘉丰风格”，在生产的关键环节上不放松，使上棉三十三厂继续保持了产品免检的荣誉。"},{"type":"paragraph","text":"“嘉丰风格”究竟是社会主义的香花，还是修正主义的毒草？是无产阶级办企业的优良传统，还是“资产阶级老爷加管卡压”的产物？围绕这个问题，广大干部、工人列举大量事例，痛斥“四人帮”及其余党的一切污蔑不实之词。他们一致指出：马天水胡说“嘉丰风格”是“生产挂帅”，这完全是恶意的诽谤，其罪恶目的是妄想把嘉丰搞垮。恰恰相反，“嘉丰风格”是政治统帅生产的产物。纺织厂工序多、机台多，从棉花进厂到成品出厂要经过千百双手。如果没有深入细致的政治思想工作，没有千百人高度的政治责任心，怎么能严细成风，产品怎么能达到免检出口的标准？"},{"type":"paragraph","text":"嘉丰厂一直坚持把政治工作渗透到经济工作中去，要求做政治工作的干部熟悉生产，抓生产的干部会做政治思想工作。生产过程中出现的一朵飞花、一滴油污、一只不合格的结头，都是政治思想工作的内容。因而，“质量第一”的观念才在职工心里扎了根，全厂涌现出一大批操作能手、质量标兵。职工们愤怒地叱责说：难道这样做是“生产挂帅”，讲空话，唱高调，产品质量一塌糊涂反倒是“政治挂帅”吗？！"},{"type":"paragraph","text":"工人们认为：“嘉丰风格”的形成和发展，凝聚着广大工程技术人员的心血和劳动。“四人帮”的亲信把工程技术人员污蔑为搞管卡压的“资产阶级老爷”，完全是一派胡言。他们举出大量事实进行了有力的批判。大家认为，恢复工程技术人员的技术职称，让他们有职有权，支持他们大胆搞好专业管理，这是保持和发扬“嘉丰风格”的重要条件。这样做，绝不是什么资产阶级老爷又回来了，而是党的知识分子政策又回来了。"},{"type":"paragraph","text":"“嘉丰风格”是建立在一整套严格的规章制度基础上的。在讨论中，职工们提出，厂里的规章制度究竟是修正主义的管卡压，还是无产阶级革命精神和科学态度的结合？大家通过实事求是的分析，得到了一致的看法：这一整套规章制度，基本上符合生产发展规律。布机车间原来不仅有防止出次布的制度，还有出次布后分清责任的制度，而前几年这些制度竟被指责为修正主义管卡压的典型，遭到了反复批判。“嘉丰风格”要求车间里做到“地下无筒管，车上无花衣，地面象桌面”，这是保证产品质量的重要条件，竟也被当作形式主义而批了好几年。职工们一致认为，要恢复和发扬嘉丰的好厂风，就必须把所有行之有效的合理的规章制度统统恢复和健全起来。"},{"type":"paragraph","text":"正本清源。过去受“四人帮”恶意宣传，对“嘉丰风格”有错误看法的同志澄清了路线是非，受到了深刻的教育。大家认识到，“四人帮”的亲信攻击“嘉丰风格”，他们的矛头是对着毛主席的革命路线，对着周总理的。那个建议不要提恢复“嘉丰风格”的党委委员也在全厂大讨论中受到教育，从精神枷锁中解放出来了。他在全厂大会上说：恢复和发扬“嘉丰风格”，就是坚持和发扬党的优良作风，如果说这是“走老路”，这样的老路就是要走！厂党委正式作出了关于恢复和发扬“嘉丰风格”的决议，在全厂开展“嘉丰风格”宣传周活动，举办展览会，召开各种会议，请老工人、老干部回忆“嘉丰风格”的形成过程，并向新工人介绍什么是“嘉丰风格”和如何发扬“嘉丰风格”。"},{"type":"paragraph","text":"目前，上棉三十三厂广大干部、群众正在理直气壮地谱写着“嘉丰风格”光辉的新篇章。在春节前全市工业学大庆大评比中，三十三厂又获得上海市大庆式企业排头兵的荣誉。"},{"type":"paragraph","text":"（据新华社电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"马天水","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}