{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"最高人民法院工作中有哪些缺点  高院整风领导小组邀请院内民主人士座谈","authors":["新华社"],"dates":[{"year":1957,"month":5,"day":20}],"is_range_date":false,"parts":[{"text":"最高人民法院工作中有哪些缺点  高院整风领导小组邀请院内民主人士座谈","type":"title"},{"text":"新华社","type":"authors"},{"text":"本报特约新华社稿最高人民法院整风领导小组２０日下午邀请在该院工作的各民主党派人士和无党派民主人士举行座谈会。被邀参加座谈会的有三十五人。为了使大家能普遍而又充分的发言，座谈会分四个小组进行。","type":"paragraph"},{"text":"中共最高人民法院党组书记董必武主持了一个组的座谈会。他在座谈会开始的时候说，我们的机关人数不多，但不能说党员就没有风可整，也不能说我们机关里没有主观主义、官僚主义、宗派主义。今天请大家来帮助我们整风，使我们的法院工作能在正确处理人民内部矛盾方面发挥更大的作用。","type":"paragraph"},{"text":"最高人民法院副院长、无党派民主人士张志让接着发言。他讲了党和行政的领导关系、有职有权有责等四个问题。他建议，关于党和行政的领导关系问题和分工问题的原则和制度应加以具体规定，使大家明确起来。这样，以党代政的一堵墙，就可以拆掉了。他还说，从报上看，党员和非党员之间的来往和接触是较少的，就是党员和党员之间的来往和接触也较少。他认为，友谊的来往和接触是必要的，而且必须加强这种接触和来往。","type":"paragraph"},{"text":"最高人民法院顾问、民盟候补中央委员林仲易在座谈会上说，各个机关在整风中都有着不同的问题。我们的机关对申诉案件的处理问题应该解决。目前，申诉案件并没有减少，应该适当调整人力，迅速处理积案，不要使群众不满。","type":"paragraph"},{"text":"最高人民法院顾问、民盟最高人民法院区分部委员俞钟骆，谈到了最高人民法院在领导工作上的问题。他说，最高人民法院对各级法院负有领导和监督的责任，但是对下级法院提出的问题，不是迟迟不答，就是回答了也是模棱两可。他又说，过去常听到人说法院是专政的工具，但很少说法院在处理人民内部矛盾方面能起些什么作用。我觉得几年来法院的工作上没有注意把消极因素化成积极因素。经过司法改革运动之后，有些人对审判是专门业务、法律是专门科学这一点是弄不清的，好象有了马列主义就可以代表一切，能掌握政策就不需要一切。由于否定了旧法律的一切，就全国来说，对旧法律的知识分子一脚踢开。他还希望院长、副院长亲自参加办案，以作示范。","type":"paragraph"},{"text":"民盟中央监察委员会委员、最高人民法院刑事审判庭副庭长林亨元批评了最高人民法院副院长高克林业务不够熟悉，同时又不大虚心听取做实际工作的人的意见。他说，最高人民法院审判委员会还没有很好地发挥作用。在讨论问题时，往往不能很好地听取承办人的意见，有些人在会上过早地下断语。在审判工作方面，要特别注意保护公民权利，这对处理人民内部矛盾有好处。但有个别法院，不问是什么事，都把被告押起来，这是不对的。","type":"paragraph"},{"text":"最高人民法院顾问、民盟北京市委员会副主任委员吴昱恒谈到了最高人民法院内部的矛盾。他认为最高人民法院的主要矛盾是领导和被领导之间的矛盾，也是党和群众之间的矛盾。他说，最高人民法院在执行干部政策上有宗派主义。几年来，非党干部得到了提高和改造，可是到目前，没有一个非党干部做审判员和助理审判员。他又说，旧司法人员还没有被完全利用。他最后对审判委员会提出批评。他说，审判委员会在讨论重大疑难案件时有草率现象。他希望审判委员会应象“况钟之笔”一样地慎重又慎重。","type":"paragraph"},{"text":"董必武在座谈会结束时说，大家提的意见都是宝贵的，应整理研究，能解决的应马上解决。","type":"paragraph"},{"text":"在另外三个小组的座谈会上，都由最高人民法院党组成员或党委负责人主持会议。会上，非党人士对最高人民法院领导和被领导之间的关系、党群关系、培养干部、生活福利等问题提出了批评的意见。","type":"paragraph"},{"text":" ---- 原载《人民日报》1957年5月21日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}