{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迎来春色换人间——赞无产阶级文艺革命","authors":["红雷"],"dates":[{"year":1970,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"迎来春色换人间"},{"type":"paragraph","text":"——赞无产阶级文艺革命"},{"type":"paragraph","text":"红雷"},{"type":"paragraph","text":"“风雨送春归，飞雪迎春到。”经过无产阶级文化大革命战斗洗礼的我们伟大的社会主义祖国，以豪迈雄健的步伐，胜利地跨进了二十世纪七十年代。"},{"type":"paragraph","text":"在战无不胜的毛泽东思想的指引下，我国文艺领域在六十年代里出现了一场翻天覆地的大革命。"},{"type":"paragraph","text":"这场无产阶级文艺革命，荡涤着封建主义、资产阶级、修正主义文艺的污泥浊水。京剧、芭蕾、交响乐等这些最顽固的堡垒，一个一个地被攻克了；盘踞舞台几千年的帝王将相、才子佳人，一个一个地滚下了台；以周扬、林默涵、夏衍等人为代表的反革命修正主义文艺黑线，被我们无产阶级打得落花流水，土崩瓦解。"},{"type":"paragraph","text":"这场无产阶级文艺革命，创造了人类文艺史上前所未有的社会主义文艺——一批闪耀着毛泽东思想灿烂光辉的革命样板戏。“愿红旗五洲四海齐招展”的杨子荣，扬鞭策马，英姿勃勃地向我们走来了；“胸怀着革命正气”的李玉和，高举红灯，气宇轩昂地向我们走来了；威武不屈的洪常青，大义凛然，昂首阔步地向我们走来了……。一个个顶天立地的无产阶级英雄形象，雄赳赳气昂昂地占领了文艺舞台，焕发出夺目的革命的光彩！"},{"type":"paragraph","text":"“迎来春色换人间”。"},{"type":"paragraph","text":"《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》指出：“我们的革命，是一次最后消灭剥削阶级、剥削制度，和从根本上消除一切剥削阶级毒害人民群众的意识形态的革命。”"},{"type":"paragraph","text":"江青同志亲自领导的这场无产阶级文艺革命，是人类文艺史上一场划时代的伟大革命。一切旧时代的文艺，不论是奴隶主阶级的文艺、地主阶级的文艺，还是资产阶级的文艺，不论是什么“文艺复兴”的艺术“高峰”，还是什么“启蒙运动”的所谓“杰作”，都是“私字篇”，都是“剥削经”。正如我们文化革命的伟大先驱鲁迅先生在《狂人日记》中，一针见血所指出的：“满本都写着两个字是‘吃人’！”我们灿烂夺目的革命样板戏，则是完全没有剥削的光辉的新篇章。“誓把剥削根子全拔掉”，它是劳动人民翻身解放的壮丽史诗，是毛泽东思想的胜利凯歌，是反对一切“吃人”制度和一切“吃人”意识形态的社会主义文艺。"},{"type":"paragraph","text":"革命样板戏是在两条路线的激烈斗争中诞生的。围绕着要不要反映我们这个伟大时代的伟大斗争，要不要塑造无产阶级的高大英雄形象，要不要对旧的艺术形式进行改革，毛主席的无产阶级文艺路线同叛徒、内奸、工贼刘少奇的反革命修正主义文艺黑线，进行了一场短兵相接的搏斗。无产阶级文艺园地的烂漫“春色”，是通过艰苦的斗争“迎来”的。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“一切腐朽的意识形态和上层建筑的其他不适用的部分，一天一天地土崩瓦解了。彻底扫除这些垃圾，仍然需要时间；这些东西崩溃之势已成，则是确定无疑的了。”回顾六十年代的战斗历程，展望七十年代的光辉前景，我们豪情满怀，斗志昂扬。无产阶级文艺革命已经取得了伟大的胜利，在新的一年里，我们必须更高地举起毛泽东思想伟大红旗，继续前进，把这场革命坚持下去，深入下去。我们要保卫、巩固和发展无产阶级文艺革命的重要成果，更加深入地批判反革命修正主义文艺黑线，清除资产阶级和一切剥削阶级的思想影响，为进一步巩固和加强无产阶级在意识形态领域的专政而斗争！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}