{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做革命的文艺战士，唱革命的歌——访中国人民解放军总政治部文工团歌舞团合唱队","authors":["安柯"],"dates":[{"year":1964,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"做革命的文艺战士，唱革命的歌"},{"type":"paragraph","text":"——访中国人民解放军总政治部文工团歌舞团合唱队"},{"type":"paragraph","text":"安柯"},{"type":"paragraph","text":"鲜明的革命性，强烈的战斗性，浓郁的民族色采，豪迈的部队气魄是总政文工团歌舞团合唱队的演唱风格。"},{"type":"paragraph","text":"他们以富有革命激情和战斗气息的歌声揭开了中国人民解放军第三届文艺会演的序幕。演唱了《四好连队之歌》、《五好战士最光荣》、《神枪手》、《打得准开得动》等歌唱部队波澜壮阔的“四好”、“五好”、“三手”运动的队列歌曲，以及《支援农业车马忙》，《前进吧，祖国》等反映全国人民大力支援农业第一线和赞颂伟大祖国社会主义建设的艺术歌曲。歌子唱得有气魄，声音宏亮和谐，咬字清晰准确，表演生动亲切，有战士气质。听众深深地为他们的歌声所激动、所振奋，从他们的歌声中，我们听到了前进中的人民解放军的雄健步伐和革命气概，感受到强烈的时代脉搏。"},{"type":"paragraph","text":"“不经几番寒霜苦，那得梅花放清香”，当我们有机会访问这支优秀的合唱队，了解了他们十几年所走过的路程后，也真切地体会到他们正是在党的精心培育下，沿着党所指引的又红又专的道路，思想上经过了多少斗争生活的锤炼，艰苦环境的陶冶，艺术上经过了多少辛勤的钻研和探索，春华秋实，才结出了今天丰硕的成果。"},{"type":"paragraph","text":"千条万条，毛泽东思想挂帅是第一条"},{"type":"paragraph","text":"革命激情来自火热的斗争生活"},{"type":"paragraph","text":"他们十多年的亲身经历和深刻体验告诉我们要唱好革命的歌，首先是解决人的革命化问题。怎样才能做一个彻底的革命者，千条万条，毛泽东思想挂帅是第一条，只有用毛泽东思想改造自己的思想，武装自己的头脑，才能做一个有出息的文艺工作者。"},{"type":"paragraph","text":"当部队的文艺工作随着革命的发展，需要建立一支专业的合唱队时，有的同志对这种艺术形式不熟悉，脑子里问号比较多：“站一辈子唱台，唱一辈子歌？”“能对革命工作有多少贡献呢？”这些问题在他们反复学习了《为人民服务》，《纪念白求恩》等文章后，得到了明确的答案，体会到只有把个人的命运纳入到宏伟的革命事业之中，才能做一个有利于革命的人，才能全心全意地为工农兵服务，在歌唱艺术事业中献出自己灿烂的青春。"},{"type":"paragraph","text":"合唱队的成员，从指挥到演员，绝大部分是在部队培养下成长起来的宣传队员、文工团员和来自战斗连队的优秀战士，他们中间有的同志过去连用简谱都不熟练，但为了完成党所交付的任务，他们就以“愚公移山”的顽强精神，刻苦钻研，提高业务能力。最近他们在迎接全军会演的准备工作中，《缚住苍龙》、《前进吧，祖国》、《反帝进行曲》等六首合唱歌曲，就是在顽强的革命精神和刻苦钻研中排练出来的。"},{"type":"paragraph","text":"他们遵循着毛主席关于革命的文艺工作者“必须到群众中去”，“到火热的斗争中去”改造自己的思想，“和工农兵群众相结合”的教导，多次下放当兵，进行锻炼。他们每个同志都把能到最艰苦的地方去，到连队这个革命大熔炉中考验和锻炼自己，看做是最大的幸福和光荣。因此，他们在下放锻炼的过程中，严格要求自己，和战士们同甘共苦。许多同志在五千多米的高原地带和战士们一样，背着枪支、弹药、干粮、水壶，身负几十公斤的重荷，在瞬息万变的恶劣气候中，和连队一起行军野营。连队战士那种吃大苦，耐大劳，为了战斗胜利，把个人一切置之度外的高度革命的乐观主义精神，给了他们很大的鼓舞和教育，洗刷了自己思想上的渣滓，横扫了作风上的“娇”“骄”二气，和战士们结下了深厚的战斗情谊。"},{"type":"paragraph","text":"他们还有许多同志，在轰轰烈烈的练兵热潮中，和战士们一起摸爬滚打，苦练五大技术，苦练二百米内硬功。一起采矿炼钢，修筑水库，参加助民劳动。让斗争生活锤炼自己的思想，从中进一步体验战士的思想情感，用战士的光辉形象来丰富自己艺术创造的革命激情。由于他们兢兢业业刻苦锻炼，在历次下放当兵的过程中，都涌现出大批的五好积极分子。一九六三年下放当兵的同志，全部被评为五好战士。"},{"type":"paragraph","text":"就是在慰问部队的演出空隙中，他们也不放过向战士学习，向生活学习的机会。每到部队驻地，便和战士们打成一片，为战士洗衣理发，缝补被褥，帮炊事班烧水做饭，打扫环境卫生，和战士们促膝谈心，交知心朋友，了解他们的理想和愿望。有一次他们参观了一个连队的忆苦思甜账，看到百分之九十的同志祖祖辈辈都在旧社会受过苦，遭过难，饱经旧制度的压榨和摧残。这些阶级兄弟的辛酸历史，使他们再一次受到了生动的阶级教育，也使他们更增强了对部队的热爱，增强了向战士学习和表现英雄部队的热烈愿望。因此在演唱部队歌曲时，内心激情更加旺盛，更加饱满。"},{"type":"paragraph","text":"他们在演出中，一切从部队需要出发，除为驻地比较集中的大部队演出外，他们还深入前沿阵地、边防哨卡，深入炊事班、医院病房，让战士们都能看上演出。由于他们在演出中热情饱满，艺术创造态度严肃，工作成绩显著，许多同志立了功、受了奖，一九六三年去部队演出的同志，全部在阶段评比中被评为“优秀”。"},{"type":"paragraph","text":"在辅导连队文娱活动时，由于他们政治挂帅，不仅工作非常细致，思想上也得到了很好的锻炼。许多同志表示：自己没有经过战争年代艰苦环境的考验，今天能为战士做点事、吃点苦，实在算不了什么。因此，他们不仅扎扎实实开展了连队的文娱活动，学习了战士的思想品质，也给部队带去了好的作风。一九六三年下连辅导的同志，全部受到部队各级领导的嘉奖和表扬。当他们工作结束时，许多战士满眼含泪舍不得他们归去。部队给予他们的评价是：“继承和发扬了红军宣传队和老八路宣传队的光荣传统。”"},{"type":"paragraph","text":"一九六一年开展四好运动以来，他们认真地贯彻了以四好为纲，坚持四个第一，大抓艺术生产中的活思想，开展了学习雷锋的运动，掀起了比学赶帮的热潮。全队呈现出“政治思想向上，人人关心集体，事事想到四好，人人争做五好”的升腾气象。一九六三年度，由于工作成绩显著，荣获了四好单位称号，全队涌现出三十七名先进工作者和五好文工团员。"},{"type":"paragraph","text":"“人人争五好，雷锋是标兵”首先体现在进一步树立干一行爱一行，干一行精一行的专业思想，甘愿做一个革命的螺丝钉。同时，也体现在进一步加强了集体主义观点，好人好事层出不穷。例如有些同志为了支援灾区的阶级兄弟，悄悄寄去汇款；有些同志在公共汽车上扶老携幼，为病人清扫呕吐脏物；有些同志利用演出空隙打扫剧场的公共厕所；在全国人民欢度元宵佳节的时候，有些同志给失去父母的孩子们送元宵，使孩子们感到解放军待他们似亲人，感到新社会的无限温暖；……像这样舍己为人，助人为乐的好事，在他们那里是屡见不鲜的。"},{"type":"paragraph","text":"密切结合政治任务"},{"type":"paragraph","text":"充分发挥歌唱艺术的战斗作用"},{"type":"paragraph","text":"多年来，他们按照党和军委及总政首长对部队文艺工作的要求，为紧密配合部队任务和思想情况，为兴无灭资，巩固和提高部队战斗力，密切军队和广大群众的联系，扩大我人民解放军在国内外的影响，做出了出色的成绩，充分发挥了歌唱艺术的战斗作用。"},{"type":"paragraph","text":"他们曾随歌舞团三次赴朝慰问志愿军。在战火纷飞的朝鲜战场，冒着枪林弹雨，不畏风雪严寒，为“最可爱的人”演出，为部队做战勤工作，深刻地体验了志愿军战士的思想感情，创作和演出了《不朽的英雄黄继光》、《邱少云》等激动人心的歌曲，塑造了光辉的英雄形象。"},{"type":"paragraph","text":"当举国上下一片欢腾，庆祝建国十周年的日子里，他们演出了《祖国颂》，纵情歌唱了祖国宏伟的建设成就，歌声里响彻着时代的强音。"},{"type":"paragraph","text":"在部队进行两忆三查运动时，他们深入连队和战士一起参加忆苦大会，算剥削账，演出《白毛女》片断和《忆苦谈甜握紧枪》，《我们的营长》等歌曲，有力地推动了运动的发展。战士们看过他们的演出后，回忆起祖辈遭受的苦难，激发了深刻的阶级仇恨，掀起了热火朝天的练兵高潮。"},{"type":"paragraph","text":"他们还创作和演出了《长征大合唱》、《解放军大合唱》、《祖国万岁大合唱》等歌颂我党我军的光荣斗争历史的歌曲。当这些歌曲在部队演出后，使广大官兵受到了生动的革命历史教育。"},{"type":"paragraph","text":"他们在支援亚非拉美人民的革命和反对帝国主义的重大斗争中，总是以高度的政治热情，连夜编排节目，立即走上街头或搬上舞台，紧紧配合全国人民轰轰烈烈的声援活动。在这些活动中，他们创作和演唱了《全世界人民团结在一起》、《前进吧，亚非拉美人民》、《反美风暴大合唱》等歌曲。"},{"type":"paragraph","text":"他们曾派出人员参加轻骑队式的演出小分队，到康藏高原、边防哨卡和东海岛屿，为那里的战士们演出。"},{"type":"paragraph","text":"在历次深入部队演出中，他们为了从节目内容上更紧密的配合部队现实斗争，经常先派出尖兵，了解驻地部队的英雄人物、模范事迹，连夜编写，次日演出，使部队感到十分亲切，给了战士们巨大的鼓舞，成为部队政治工作的有力助手。常常在演唱时，台上台下融成一片，战士们激动地高呼口号，表示苦练硬功，保卫祖国的决心。有一次，驻守边防的战士看了他们的演出，立即跳上舞台说：“头可断、血可流、祖国寸土不能丢！”"},{"type":"paragraph","text":"多年来，他们积累了大量优秀的队列歌曲、艺术歌曲、各族民歌及许多国家不同风格的外国歌曲，共约四百五十多首。"},{"type":"paragraph","text":"在革命化、民族化、群众化的道路上"},{"type":"paragraph","text":"阔步前进"},{"type":"paragraph","text":"十多年来，他们坚定不移地遵循着党的“文艺为政治服务”的正确方针，及时结合政治任务，及时配合部队和国内外的重大斗争。同时，为了使自己的演唱更富有民族色彩，以便更深刻的反映时代精神，他们在进一步探索民族声乐的特点，掌握民族声乐的基本技巧和表现方法上，也付出了辛勤的劳动。尤其在党号召大搞民族化以来，全队同志纷纷购买各种戏曲唱片和曲谱，请戏曲界的前辈作报告，传经验。向戏曲学校的同志们学习京剧唱法和表现技巧。把学习和观摩民族传统艺术问题，安排到工作日程上去。订立规章制度，采取具体措施，保证了落实。从指挥和声部的排练工作到教学训练计划，都就如何掌握民族的语言、吐字、行腔、归韵、表现民族感情和韵味等问题做了细致的安排。有时，他们为了使一句歌的情感表达准确或为了使一个字吐得清楚，常常进行几十次的反复练习，并且组织"},{"type":"paragraph","text":"“过硬比武”会，以检验每个同志在每首歌曲的吐词咬字、情感表现、音乐处理上是否能过得硬。经过积极向民族传统艺术学习和刻苦钻研，思想感情上有了很大的变化，初步树立了民族美学观点。听了他们最近的演唱，深深感到他们在歌唱艺术的民族化方面已取得了明显的成绩。"},{"type":"paragraph","text":"他们在多年的工作中，还体会到要使革命化的内容深入人心，还必须在形式上、创作和表演上，具有鲜明的民族特点，为群众所喜闻乐见。"},{"type":"paragraph","text":"因此，当他们在部队生活的时候，常常从连队文娱活动中吸取营养，受到战士们大胆创新精神的启发，迫切感到需要突破专业演员在艺术表现上的思想束缚，努力使自己的表演具有民族风格、战士气质，把歌子唱得活起来。在这样的思想指导下，他们创作及演唱了《五好红花寄回家》、《库尔班大叔你上哪儿》、《战士齐把连长夸》、《说稀奇不稀奇》、《想念毛主席》等形式新鲜，表演生动，有一定人物和情节的表演歌曲，从另一方面丰富了男女小合唱的艺术形式。在民族化群众化方面又跨出了一步。"},{"type":"paragraph","text":"为了更高的举起毛泽东思想的伟大红旗，做革命的文艺战士，唱革命的歌，坚决贯彻文艺为工农兵服务，为社会主义服务的方向，他们正在革命化、民族化、群众化的道路上阔步前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}