{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"铁托","authors":["波列威"],"dates":[{"year":1948,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"铁托"},{"type":"paragraph","text":"波列威作  高亚天译"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"深深的山中，有一条道路，起自幽美非凡的亚得里亚海岸，直通往门的内哥罗的心脏——彻丁耶，道路旋绕了差不多二十个眩人眼目的回转，把幽美的一片天蓝色的海水丢在了远远的下边，上升到几乎只有山鹰才能飞到的高空。我就在这个深山中看到了一个不容易忘却的景象。在一个深谷的上空，忧郁地高悬着一块洁净平滑的峻岩，悬岩里在云层中，从数公里之外就看得见在这块岩石有两个巨大的男人画像。画像是用一种黑色东西——可能是牧人的火把的熏烟画成的。不知名的画家，不太信赖自己绘画的技术，便在画像的下面用塞尔维文题上了名字，一个像的下边题的是斯大林，而另一个像的下边题的是铁托。但，这两幅画像使我感到兴趣的并不是画像的技术好坏。画家是把像画在高悬在深谷之上的一块完全平净光滑的岩石上，离渊顶约有三十米，距渊底约有百米。事情完全揣测不透，这位不知名的勇士怎样想出的办法攀到了如此眩人耳目的高度。关于这件事我曾问了问我们的同行者，一位在军服上佩带着一个游击队的金星的南斯拉夫的下级军官，他是一位阅历丰富的人，曾在这一带地区作过战，他熟悉这里的每块石头。"},{"type":"paragraph","text":"“我们自己对这件事也在纳闷，想必定是：画家用绳子缚住系到下面，悬在峡谷的上空画的”。军官回答之后又接着说：“你知道事情之最令人奇怪的是什么吗？这幅画像还是在意大利人试图征服门的内哥罗的期间出现的，而当时就是在这一带地方驻扎过侵入彻丁耶的意大利师团。画像出现在夜间，对于意大利人完全是意料之外的事，是一个晴天霹雳。”"},{"type":"paragraph","text":"我之所以叙述这件事情是因为我觉得在这里边特别深刻地表示出了南斯拉夫各族人民对铁托元帅的爱戴，并且表示出了他的光荣的名字享受着全体人民的尊崇。不知名的门的内哥罗的青年冒着性命的危险，在一块悬岩上描画了两幅画像，而这两幅画像就这样永垂于高悬于深谷上空的一块岩石上面了，正表示着无尽期的人民的爱戴一样。"},{"type":"paragraph","text":"虽然每一个南斯拉夫人对新南斯拉夫的领袖——约西普·布罗兹·铁托元帅的生平早在战争的年月里就已经很熟悉了，可是当我们走访南国境内时，随时随地都遇到使人感到奇异的现象。每一居住在南斯拉夫境内的各民族的人们都把铁托认作自己的同乡。维沃丁那的农民们让我们相信他们的话，说铁托是降生在他们这块土地上的，并曾在这里侍弄过庄稼，而只是到成年的时候才到哥罗提亚的工厂去了。马其顿的牧者把铁托称为本地的山民，人民艺术家和木刻家们爱把他描绘为一个牧者，身披牧衣，手持牧鞭，伫立在羊群中间。波斯尼亚的居民们说铁托生在塞拉热窝的城郊。门的内哥罗的农民们极力地证明着，说是铁托不能生在任何另外的地方，只能是生在黑山省内，理由是：铁托乃是一只真正的山鹰。而在亚得里亚海岸的地方，在古城杜布罗夫尼克，当地的水手们及采获珊瑚为业的人们，以其所爱戴的海洋盟誓，断言铁托是生在他们的城市，并自幼便划着渔船游弋于海峡之上。……"},{"type":"paragraph","text":"在这些纯朴的，半神话性的描绘里，说明了这位英勇卓越的人物在新南斯拉夫境内各民族中间享有一种巨大的不可争辩的威望。在农村里人们唱着颂扬他的歌子。在山野里流行着关于他功勋的神话。但应当指出，这位真能称得起是南国人民的儿子，把自己的全部生命贡献于其祖国解放事业的战士——共产党员，天才的统帅和人民的领袖，而他则骄矜的自称为伟大的斯大林的学生的这个人，他底真实生平，的确也是辉煌灿烂与耸人听闻的，并不减于人们所传诵的关于他的一切神话。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"约西普·布罗兹·铁托于一八九二年五月二十五日生于哥罗提亚的一个小农村古木罗维兹的一个农民的家里。小学卒业以后，他便到县城西萨克进入了一个职业学校，学的是铁匠的手艺。一九一○年他加入了五金工会，当他在斯洛伐克、捷克和奥地利的五金工厂当铁工的时候，都积极地参加了职工运动。那时在这个年轻的哥罗提亚工人身上便已经表现出了一个为工人阶级的事业，无限忠诚与勇敢的战士、（正如他以后所作的）职业革命家的熟练技巧。"},{"type":"paragraph","text":"第一次帝国主义大战时，铁托正服役于奥匈联军中，当下士军官。一九一五年在俄国战线作战中他负了重伤，与全营一起被俘。他在斯维雅斯克的军医院里为养伤躺了十三个月，而以后，伤已痊愈，便以战俘的身份在斯比尔斯克和共古尔作工。这时，在经常同俄国的工人和农民们接触中，他学会了讲俄国话，他非常喜爱俄国人民。"},{"type":"paragraph","text":"二月革命之后，铁托从西伯利亚逃到了彼得格勒。俄国工人阶级斗争的伟大与发展使得这位从少年起就参加了本国工人运动的哥罗提亚的五金工人感到无限的钦佩。他立即卷入彼得格勒的工人中间，参加了彼得格勒一九一七年七月的示威行列。资产阶级临时政府的警察当局企图逮捕铁托。为了躲避迫害，他又回到了西伯利亚。饱吸了革命的彼得格勒的空气，为共产主义的思想所鼓舞，铁托参加了鄂木斯克的布尔什维克所进行的斗争。他全力以赴地，直到他离此回国前都在参加着这个斗争。"},{"type":"paragraph","text":"一九二○年他回到了南斯拉夫，参加了南斯拉夫共产党。他始终是在皇家宪兵的追踪迫害中。但不论是压迫，不论是经常的逮捕恐吓都不能阻挡住铁托的积极参加工人运动。他已成长为群众的真正领袖。一九二七年铁托在哥罗提亚的京城——萨格勒布时，便成了共产党的地委书记。仅仅在这一年的时间里，他曾遭受两次逮捕并被判处徒刑。然而就是在监禁中他也并未放下武器：他草拟宣言并指导他底未被监禁起来的同志们。"},{"type":"paragraph","text":"在这一时期，在南斯拉夫的工人运动中，进行着反右派与“左派”叛徒的剧烈斗争——因为这些右派与“左派”叛徒给工人阶级带来了同样的危害。铁托这时为工人运动的统一而奋斗，为革命的工人运动之政治目的具体化与明确性而奋斗。"},{"type":"paragraph","text":"一九二八年铁托再次被捕。法院的判决书宣布了五年监禁。在法庭上，铁托把被告者席位转变为原告人的讲坛。他藐视那些法官，面向着听众讲话。他无所畏惧地揭露着反动的王朝，竭尽全力地阐述其所奋斗的事业之正义性，他骄傲地宣称他不承认这样的法庭，对他有作用有效力的只有其共产党的决议。铁托在法庭上的一切行为及其演说，成了闻名全国的事情。他的名子在南斯拉夫工人们看来就是革命的坚定性与不屈不挠的象征。"},{"type":"paragraph","text":"坐狱的几年，对铁托来说，也并不是白过了的。他读了很多的书，扩大了自己政治的眼光。由于他善于找到一切机会同外界进行秘密的来往，他在继续指导与指示工人运动。于一九三四年出狱之后，铁托遵照党的决议暂时地离开了南斯拉夫。"},{"type":"paragraph","text":"过了两年，铁托回到了祖国，立即便埋头于党的工作。而又过了一年，便成了南斯拉夫共产党的领袖了。在他的领导下面，党便开始迅速地壮大，巩固，肃清异己分子，团结全国工人阶级中与革命的知识分子一切最先进的与最进步的力量到自己的旗帜之下。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"这位卓越的革命者——共产党员底多方面的天才，表现得辉煌灿烂的全盛时代，是当其祖国最困难的年份，是当着为反动的统治集团及亲法西斯的将军们背叛与出卖了的南斯拉夫被希特勒与墨索里尼的军队占领的时候。"},{"type":"paragraph","text":"还是在一九四○年时，南斯拉夫的共产党人，洞察出事变的发展，便成立了秘密的军事委员会，以准备迎击法西斯掠夺者的军队。委员会是由铁托领导的。当国家被占领以后，该委员会立即开始经过地方党的组织，积极地搜集枪支、弹药，有步骤地准备着反抗掠夺者的起义。委员会是准备与希特勒匪帮作战的唯一的、实际的、有组织的力量。"},{"type":"paragraph","text":"南斯拉夫人反对占领者的全民斗争，经过军事委员会的周密准备，于德国人开始向苏联进攻时，便立即开始了。就是在这个时候，南斯拉夫人的游击队，便在铁托的指示下，于同一时间在许多地方，同法西斯匪徒进入了战斗。在铁托的统帅之下，游击队起初形成为人民解放游击志愿军，以后又成长为南斯拉夫人民解放军，这是一支以无比的饶勇作战而博得了全世界一切爱好自由国家的应有的尊敬的军队。"},{"type":"paragraph","text":"在极艰难的时期，当苏联的人民独自抵挡法西斯的优势部队之进攻的时候，铁托的军队在以自己从战斗中缴获的武器与敌人作战，赤脚露腿，而经常也要赤身裸背，但这支军队的战斗情绪是高涨的，其革命纪律是严明的，这一支军队当时牵制了比全副武装的英美两国军队合在一起所牵制的还要多的德意师团。"},{"type":"paragraph","text":"铁托的军队始终是一支出击的、进攻的、主动的军队。不仅善于巧妙地击溃敌人的进击，而且也善于给予敌人以经常是命中要害的回击。人民解放军的这一卓越的进攻战术，非常明显地反映着其领袖——铁托元帅底高度的指挥艺术。"},{"type":"paragraph","text":"当铁托的军队英勇地战斗于波斯尼亚与黑塞哥维那的山岳地带的时日里，我从一些战士、军官和将军们的口里听到很多的故事在讲述着他们的光荣的军事领袖——成了天才出众的统帅的五金工人。他们说，铁托不止一次地在那些决定其既定作战计划成败的主攻方向，亲自率领团队进行冲锋。他们讲过一个门的内哥罗老游击队员的故事，他曾在战斗中负了伤，是铁托元帅把他背下了火线。他们在讲述着当铁托的军队进行改变布署的时候，在山地里进行着巨大的迁移，这时全军的战士们都肩扛着枪支弹药和拆卸为零件的兵工厂的机床，元帅便把自己的骑马让给负伤的游击队员骑，自己步行着，讲着鼓舞战士们的话，鼓舞着疲乏的战士。而且在铁托的军队里，有着南斯拉夫这个多民族国家内各种职业各种宗教的人们——塞尔维亚人、哥罗提亚人、波斯尼亚人和马其顿人，他们忘掉了过去的仇恨，在英勇的战斗中，他们肩并肩的，如同亲兄弟一样。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"约西普·布罗兹·铁托，不仅只是一个出色的统帅，而且也是一个英明的政治家，新南斯拉夫——联邦人民共和国的创建人。作为这一联邦人民共和国底基石的是南斯拉夫各民族间的巩固友谊与团结。"},{"type":"paragraph","text":"还是在全国战争进行方酣的时候，解放区的最高立法机关——反法西斯人民会议便在雅兹这个小城市里开始了工作，宣布了在南斯拉夫采用联邦制度的决议。"},{"type":"paragraph","text":"这个在战争的火焰中诞生的临时机关，便成了南斯拉夫联邦人民共和国民主的国家政权的前身。这一联邦人民共和国成立已将近二年，它是真正的人民的国家，新民主主义的国家。这一共和国作的最大的国内政治事件，是宣布了居住该共和国境内的一切民族的平等，这一宣布便奠下了南斯拉夫各民族间巩固友好的基础。其最大的对外政治事件便是于一九四五年四月在莫斯科签订了苏南友好互助与战后合作条约。"},{"type":"paragraph","text":"一年以前，国际反动派以其惯用的挑衅的技俩企图触探一下年轻的南斯拉夫的力量。美国飞机开始连续不断地侵犯南国的边境。这些事件的主使者们，蔑视其对一切自主国家的关系上必须遵守的一切国际公法，不理南斯拉夫政府的正式抗议，对美国飞机继续盘旋于南斯拉夫领土的上空一事，丝毫不加阻止。当铁托巡视沿海地区时，曾亲自见到一次这样破坏国境线的事情，他当时便下命令给自己的空军，制止这些不速之客的这种“空中旅行”。南斯拉夫的飞行员们用武器的力量把国境破坏者们“逼下地来”，迫使他们降落在南斯拉夫的飞机场。针对这种情况，铁托在斯拉窝尼亚省城利乌布略那发表讲演时，谈到这样一些警察的话：“我们期待着新的和平，这个和平，对那些在战争期间付出了巨大牺牲的人们是有资格取得的。我们不是期待着以任何代价取得的那种和平，因为我们为它已经付出得太多了。我们将不再为了这个和平付出一文钱。理应属于我们的土地，我们一寸也不退让。我们不再付出我们的东西。”自从这一段冷静坚决的演讲之后，破坏南斯拉夫边疆的企图便停止了。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"我不止一次地遇到铁托元帅，而见到他都是在各种不同的情况下。"},{"type":"paragraph","text":"在战争时期我见到他是在人民解放军中，和战士与军官在一起，穿着一身普通行军用的制服。他的个儿不太高，结结实实，全身都特别紧张似的，好象天生的军人。他在自己的士兵行列前面走着，轻轻的举着手给士兵还着礼。在他那晒得黎黑的脸面上流露着直率的，非常友爱的微笑；当看到他的这种微笑时，立刻便可以明白，为什么士兵们遇到他的时候感到一种简直无法形容的热情，为什么在他的领导下面这些士兵们能够在战争中完成几乎是不可能的事情。"},{"type":"paragraph","text":"战争结束以后我也见到了铁托。在波斯尼亚山中铺设铁路时，他站在几乎没膝深的从山路上冲洗下来的淤泥中，同年轻的志愿工人们谈着话，在这个会见之前的数小时内，铁托是在巡视各个作工的地方，在检查前边的各段，同工程师、技师和监工们谈话。他的同行者们已经疲乏得几乎站不住了，而铁托却仍在安祥地，兴趣盎然地同工人们谈着，活泼地问他们这，问他们那，和他们说着笑话。"},{"type":"paragraph","text":"过了几天，我在一个庄严的招待会上见到了铁托。他身着光彩夺目的元帅服，出现在贵宾与外交官员中间，威严豪迈地回答着客人们的问候。如果在波斯尼亚的山中他是工人中间的一熟练的工程师的话，那么在这种情况下他便好象是自其幼年时代便习惯了这种环境的一位天生的政治家。"},{"type":"paragraph","text":"但使我记得特别牢固的是铁托在贝尔格莱得预选大会上的演说。并不很长的演词，他不得不用去一个钟头以上的时间，因为他每讲过一句话之后，都要在不仅挤满了讲坛周围宽阔的广场，而且也拥塞了邻近的大街小巷的人山人海中间引起经久不息的热烈掌声，这样便使得铁托元帅不得不耐心地等待着掌声的平息。他站在那里，望着欢呼、鼓掌、挥舞着帽子和摇动着旗帜的人群，在微笑。而清风吹拂着这位人民爱子的棕色的头发，好象在亲切地抚摸着它。很快地我便到了铁托元帅的规模不大的郊外别墅，这是他和他的养子的住处。"},{"type":"paragraph","text":"铁托坐在一间简朴的办公室内，在办公桌后面脚下，蜷伏着一只大雄狗——泰哥儿，用它那炯炯的黑眼睛温顺地望着不熟悉的人们。写字台上边在纸张与报纸中间井然有条的放着一些书籍：哥罗提亚文的斯大林选集和联共党史简明教程。书中夹有一些纸片，书上用铅笔作了很多符号和标记，这都证明着这些书不是简单的读过，而且经过研究了。"},{"type":"paragraph","text":"以军人的姿态直直地坐在椅子上，元帅向我们叙述着新南斯拉夫的建设及其在经济上和文化上的建树。他津津有味地谈着他的国家内部所发生的一切。自己的人民使他异常欣喜，他特别兴奋地叙述着人民在军事上与劳动上的贡献。"},{"type":"paragraph","text":"同时，铁托的宽大庄严的脸孔所放射的那样一种精力、意志与温暖，他那一对炯炯闪光的碧蓝眼睛所照耀出那样一种敏锐的、活的与充满生气的智慧，在在都说明着这位人民的领袖，这位为争取和平与民主不倦的战士，在其本国，同样也在全世界，享受着一种极高的威望。"},{"type":"paragraph","text":"译自一九四七年十月二十九日苏联文学报"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}