{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔及利亚人民的武装斗争道路","authors":["穆斯塔法·阿什拉夫"],"dates":[{"year":1962,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔及利亚人民的武装斗争道路"},{"type":"paragraph","text":"阿尔及利亚　穆斯塔法·阿什拉夫"},{"type":"paragraph","text":"阿尔及利亚人民刚刚胜利地结束革命解放斗争的第一阶段。在谈到阿尔及利亚人民的武装斗争时，我想特别提到实现这一伟大胜利的武装斗争路线和七年多斗争的基本特点；从这里可以看到非洲、亚洲和拉丁美洲人民群众所进行的反帝、反封建解放斗争所必然达到的远景。"},{"type":"paragraph","text":"1954年11月1日的前夕，阿尔及利亚具有欧洲国家殖民地的一切特点，即整个社会的财富、正常的工作和进步都遭到了破坏。一个多世纪以来，法国殖民者便对阿尔及利亚人进行着压迫和剥削，并实行种族歧视的统治。1830年至1871年间，阿尔及利亚人民曾经采取了以农村为根据地的积极斗争方法，来支持反殖民主义侵略的长期抗战。但这种斗争方法由于当时的历史条件的限制，遭到了失败。在这之后，阿尔及利亚的民族独立运动，主要采取了在大城市进行纯粹政治斗争的形式。"},{"type":"paragraph","text":"这种政治斗争从1922年至1954年共进行了三十多年。其中只有很少农民群众参加。斗争内容包括提出改善生活的要求和一些改良主义的措施。当时阿尔及利亚各派政党的战斗力是不足的，原因是他们错误地认为，通过和平的方式，甚至在法国议会的范围内可以取得独立；有一种机会主义的看法认为只有让阿尔及利亚人参加选举——既无斗争目标又带有欺骗性——就能解决国内问题；而选举后要根据反民主的殖民主义者的意见建立机构，并把这套机构置于殖民主义者监督之下。这些人对人民的战斗意志漠然置之，对组织农民群众的工作更是不加理睬。"},{"type":"paragraph","text":"第二次世界大战后，在亚洲和北非爆发了一系列民族解放运动。这一事实促使阿尔及利亚一些政党内部时常发生关于革命路线的争论。1954年5月，法殖民主义者在一次血腥镇压中，就屠杀了四万五千名阿尔及利亚爱国者。这次惨案终于使阿尔及利亚人民开始深信，武装斗争是打倒殖民主义的唯一方法。从1948年起，武装斗争的思想就开始在阿尔及利亚“争取民主自由胜利党”的基层几百名党员和领导人中间生了根。1953—1954年间，该党的领导集团分裂为二，一部分党员参加了秘密组织，并成立了一些战斗小组；但是他们组织得还不好。法国殖民主义者满意地看到“争取民主自由胜利党”的分裂和该党领导成员间发生了争论。一直到1954年11月1日，在全阿尔及利亚爆发了一系列的武装起义行动以后，法国殖民者才发现那些进行武装斗争的秘密小组的存在。阿尔及利亚人民就这样重新开始了1871年以后被迫放弃了的反殖民主义的真正的战斗。他们特别是在过去放弃了的地方，即在农村和人民群众中开始了黎明前的战斗。"},{"type":"paragraph","text":"在最初几个月的战斗中，即显示了三个重要的事实：一、在法国殖民者操纵下的所谓“选举”失败后，人民全心全意地拥护武装斗争原则，并准备以自己微弱的物质力量和人力来支援武装斗争；二、那些亲法的、丧失人心的政党失去了存在的理由；他们的群众在武装斗争中联合起来，成为阿尔及利亚民族解放阵线的成员和革命战士，他们的斗争和农民联合起来；三、殖民主义者为压迫和剥削人民所建立的一套机构和军队组织如法国占领军和警察，以及法国在阿尔及利亚扶植的封建势力遭到了起义力量的不断打击。"},{"type":"paragraph","text":"解放运动所拥有的物质力量是薄弱的，可是斗争是坚决的，而且充满了信心。人们团结在阿尔及利亚民族解放阵线的周围。从最初的日子里，便显示出这样一个真理：人民一旦掌握了武器，即便在那样极端困难的条件下，也能使经济和军事上强大的殖民主义者发抖。帝国主义者和殖民主义者是不可战胜的这一神话已经破产了。"},{"type":"paragraph","text":"阿尔及利亚人民的坚强团结，尤其是阿尔及利亚广大农民的紧紧地团结在民族解放阵线的周围，是武装斗争取得胜利的根本保证。开始时，在整个阿尔及利亚只有两三千爱国者参加的武装斗争，却渐次深入到农民群众中。尽管殖民主义者用军事方法镇压城乡人民，致使革命的武装力量历尽艰险和巨大牺牲，但是这种镇压并不能阻止人民运动的进展，相反的，却促进了运动的进展并扩大了人民的战斗基地。殖民主义压迫的新的遭难者，大城市的青年人深受失业、屈辱和被奴役的痛苦，纷纷投奔在奥雷斯和卡比利山区、在君士坦丁省北部，以及在阿尔及尔周围、奥兰和撒哈拉的游击队。无论从军事上还是从政治上，阿尔及利亚民族解放军都日益成为一支强大的力量。它和殖民军进行着面对面的斗争，给敌人以致命的打击，破坏敌人的交通要道和夺取敌人的武器、弹药。同时，阿尔及利亚民族解放军向阿尔及利亚人发出了军事的和政治的行动口号。这些口号被热情和有成效地遵守着和执行着，以致迫使法国殖民主义者在1954年11月1日以后的不到一年的时间里不得不退而采取防御措施，尽管殖民军在数量上和武器装备上都对阿尔及利亚民族解放军占有压倒的优势。"},{"type":"paragraph","text":"在这之后，法国殖民者一面求助于美帝国主义和北大西洋公约组织；同时很快地组织了法西斯组织，以及进行挑衅和暗杀活动。1957年1月以后，这些反动组织的活动变得更为猖獗。在阿尔及利亚民族解放阵线的号召下发生的一次总罢工以后，殖民当局进行了一系列的屠杀、大规模的流放、轰炸农村和焚烧森林。但是这些镇压反而加强了武装斗争，使更多的人接受了民族解放的伟大理想。殖民主义者的残暴和穷凶极恶，只是表明了它的垂死的绝望的挣扎。"},{"type":"paragraph","text":"对我们来说，武装斗争是一个巨大的学校。因为在武装斗争的过程中，我们的人民得到了锻炼，我们的军队接受了训练。在七年多的武装斗争中，阿尔及利亚人民的团结得到了考验。他们的政治觉悟极大地提高了。1962年3月18日终于达成了阿法停火协议，终于使法国殖民者承认了阿尔及利亚的完全独立和主权的原则，这完全是阿尔及利亚人民进行七年多英勇武装斗争的结果。"},{"type":"paragraph","text":"现在，阿尔及利亚人民深知，必须保持警惕。因为他们了解，不仅应该保住在斗争中所取得的一切成果，并且应该使它加以丰富和发展。只有保持警惕，才能保住在第一阶段所取得的成果，并争取新的更伟大的革命成果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}