{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"阎红彦在云南省委三级干部会议上的讲话","authors":["中共云南省委第一书记","阎红彦"],"dates":[{"year":1961,"month":7,"day":17}],"is_range_date":false,"parts":[{"text":"阎红彦在云南省委三级干部会议上的讲话","type":"title"},{"text":"中共云南省委第一书记阎红彦","type":"authors"},{"text":"关于传达中央北京会议的指示已经讲了，我们的三级干部会原说十五号开，今天十七号了，现在正式开，预计开二十天，分三个部份：一个部份就是讨论一下，我们这几年来的工作，总结经验、教训；还要拿比较长一点的时间学习“六十条”，以及其它的一些；最后还要安排几天工作。省委打算今冬明春的工作基本安排了，大家争取个主动。","type":"paragraph"},{"text":"在开会以前，我们集中一批县委书记在西山讨论了一些问题，那个会学习将近一个月，学习得好的，把我们省的情况搞得更清楚了一些。我们过去的工作出问题、犯错误都是情况搞不清，这次他们讲了很多情况。从我们省来说，省委知道的更少一些了。这对一个地委、对一个县委来说，不要以为我在那个县里工作，那个情况我知道很清楚，不见得！不要以为我在那个地委工作，那个地区的情况我就知道得很清楚，不见得！这一次揭露的许多问题，恐怕是各级都有很大的好处，你不见得清楚。生产情况不清，政治情况不清，当然我们就要出很多问题嘛！情况不清就要定政策，就定出些错误的政策来了。主席讲的情况明、方法对、决心大，看起来这个问题在各地工作的同志也不见得都很清楚。这次解决这个问题很好，有这么一个月，放开大家来讲，讲了很多有用的材料，这是很好的，对我们新到会的同志很有帮助。这是一条。第二条，这次学习中间有许多材料、许多情况有很多是有分析的，虽然不是100％的分析得正确，但是绝大部份是既能反映情况，又能加以分析。这样，情况就更加清楚了，一个生产情况、一个政治情况嘛！另外，这一次大家都有自我批评。因此，有情况、有分析、有自我批评，这就给我们这次会议一个很重要的方向。就是说，我们能够也有情况、有分析、有自我批评，这样的工作的安排，定许多政策、执行中央“六十条”我们就正确，就会决心大。所以希望开会的同志看一看那些材料，研究一下，这是我讲的第一点。","type":"paragraph"},{"text":"第二点，整风问题，究竟怎么办？群众中间的整风，我们解决人民内部问题，解决党内关系问题，这样的问题，能不能有个比较好的经验呢？这次他们也提供了好多线索。整风解决人民内部问题这样一个重大问题，我看解决这个问题的方法是没有找寻到的，有时候出的偏差就大一点，也有时候出的小一点，往往这个方法问题我们解决得不好。大家都没有经验嘛！想找寻个经验出来。我们说和风细雨呀！说理呀！这些问题，怎么叫和风细雨，怎么叫说理？大家面对事实，把问题讲清，总结经验，为了我们的共同事业。这样一个好的气氛，团结的气氛来解决这个问题。西山这次他们的学习给了我们一个线索，可不可以采取这一种方法，而且这种方法从我们党内以至到党外群众，将来我们不解决群众中的问题也不行嘛！我认为他们给我们的一个线索，就是说这一次大家真正能够把感觉到的、要说的都说了。是不是他们要说的、应该说的都说完了，我也不晓得，他不说你也不知道嘛！看起来这次好，最低限度按我们现在的水平要说的都说了。再提高一步把应该说的都说了，那个不行，还得有好多条件，以及我们的觉悟。从反映的材料看起来，这次是解决得好的，大家所要说的嘛，都讲了。反映了很多情况，又有批评和自我批评，就是说我们觉悟的提高、水平的提高，对问题的认识更进一步了，我觉得这是好的。今后我们采取整风解决党内问题，是不是用这种方法？过去是先鸣放，后辩论他一台。辩论本来不错，就是你说你的，我说我的。可是变成斗争人家了，这就错了。不依事实，不依真理。辩的结果总有个真理嘛！结果是斗争，有些片面性，这就不好了。西山这次的方法，大家要说的，自己感觉到需要说的，都把它讲出来，这种方法好。说顾虑，就是怕报复呀！怕打击呀！不相信呀！我们的党员是要相信才行，不相信还能团结得了，还是要相信真理嘛！这种气氛要我们各级党委来培植。这几年在这个问题上有破坏，党内不民主，我说了你打我的右派，你反我的右倾呀！平时没有什么，到那个时间就搜集起来，我要说一句老实话就犯了错误，那错误不知有多少，天天在说话嘛！这几年我们对党内民主有破坏，这个破坏对我们是很大的损失，所以我们需要扶持他、培植他，健全一个正常的党内民主生活。有顾虑还能有民主呀？那个东西就没有民主了，你们想想，有顾虑还要有民主那在理论上讲得通讲不通？这次有个矛头，但是不是彻底解决了，不晓得，就是说我们各级党委应该把这个问题看作我们党内生活很重要的一个问题。我们在总结工作的时候，我们有许多缺点、错误是从这里来的。如果我们党内生活正常，把许多问题在党内讨论得清清楚楚，明明白白，把情况搞清楚，那瞎指挥就会少一点嘛！在群众中的主观主义也会少一点嘛！如果这个问题我们在党内解决了的话，将来到群众里面去也好解决。揭露的一些问题，本身是不是100％都是对的，应该不应该有这样个要求？既然我们有一些不正常的生活，党内又不很民主，最低限度在我们这些人的领导底下，不很民主，因此你不民主了几年你还不准人家不民主几天，即使讲错一些也合乎情理。实际上我们否定人家讲的过份的地方，可能还要犯错误。我现在担心的是怕大家在一起关起门作揖，“省委领导是正确的！”、“什么都是好的！”那你这个教训从什么地方接受呀？我们说不犯错误，不是现在提出来不犯错误就不犯错误了，那除非你不工作，我们定了许多政策，也讲了许多问题，那很简单嘛！我就是那样子认识，将来还要领导你。所以我们要平心静气考虑这些问题，不应该冒火的，应该真正来接受教训。因此，我给今天到会的同志讲，大家一听，“我又没有不一致的认识，你来这里乱放一通呀，我们也不听”。好像是与事实不符，那肯定是有些与事实下符的，那你讲的是不是就是都符事实呢？也不见得。所以对这一件事情，大家已经说了，至于我们这几年的事情，就是我刚才讲了的，有好多事情你们在那里工作的也不见得完全清楚。这次把问题揭露了，我们通过批评与自我批评来解决。你要人家说的都100％的正确，我也没有这样队为。我也只承认他对的是对的，错的还是错的，我也不是承认他的都对，但是我愿意研究他的这个问题，通过研究得出最后一个正确的结论。这是我要讲的第二点。","type":"paragraph"},{"text":"第三点，每次整风的方法总要斗争几个人，有这个问题没有？当然对真正有错误的还是要斗，你不斗怎么办呢？应罚的也要处罚。但是有个是不是错误、可不可以这样处罚问题，他没有这回事，还是要真正平心静气的把问题讲清楚。如果他有错误，存在那么个事实，那他也没有办法。这次我们平心静气的，解决党内民主问题、党内问题，能不能？这个问题基本一条是能够辨别是非，批评了的、受了批评的，甚至受了处分的来辨别这个是非。前天我给学习的同志讲了这个问题，我认为我讲的这个问题是对的。什么叫团结，团结在什么地方？批评了、自我批评了，是不是就不团结了呢？我批评了你，甚至我处分了你，现在看起来是处分错了、批评错了，究竟是个什么问题？那天我就讲那个道理，假如说大家都要办食堂，你提出专门反对办食堂，我就要专门批评你，打击你、处分你，我不处分你去处分谁呀？不处分你食堂就办不起，你说怎么认识这样个问题？问题是在这个食堂该办不该办的问题。现在回头看来批评错了，就是食堂这个问题我们不了解这个情况，瞎闹，硬要办，不在于批评你错不错的问题。现在回头来我是错了，但那个时候我的认识与你的认识距离很大，所以我批评你完全对，现在回头看我批评你完全错了。错误不在于我该不该批评你，因为我要办食堂你不办食堂嘛！就是这么个简单道理。斗争的问题在哪里呢？问题的本质在哪里？今后的事情也是这样，你以为不办食堂就没有了，你现在还有人提出：“嗳！我这个食堂要办，你现在就把食堂不办了，这是错误的。”那你不是又要批评人家不了解情况，所以我们历来的是要把问题讲清楚，这种形势就是要把问题真正讲透，真正接受教训，不是再批判些人的问题。我们是批判这个事，把这个是非辨别清楚。我们改变这个局面，没有个批判、没有自我批判，那也不可能的，那是非也辨别不清。但是可以造成一种很民主的大家真正的研究问题的作风。我批判你也是为了研究问题嘛！你说你的对，我说你不好，你那个不对还是不对，你不能把不对认为对，那就完了。对问题不要一团和气，也不要对也不对，不对也对。目的是要真正把问题搞清，不是对同志的斗争呀。这是我讲的第三点。","type":"paragraph"},{"text":"第四点，继续揭露，这个问题不揭露不行了！不把它说清楚不好办。固然我们是从好的心肠出发，为了群众的事情，现在看来，就是这样的出发点，我们办了很多蠢事，这个不讲清楚也不行。因为云南省就是我们这些人在当家做主嘛！别人也当不了家做不了主，我们要真正的、深刻的认识这个问题。你想要解决这个问题，不揭露清楚那是困难的。农村中间的问题，看起来是一步一步的揭露了，“十二条”、“六十条”，从去年改造落后，问题逐渐暴露，比较深刻一些。但是城市问题，我们还是外行，现在只能想到问题很多，但是究竟有多少？什么问题呀？不很清楚，你只是感到问题严重。农村就比较清楚一些，尤其是中央有个“六十条”，但即使这样也要继续把这些问题搞清楚。为什么一定要把问题搞清楚呢？要执行中央的，要情况明、决心大，方法对，你情况要是不清还是拖泥带水，那你怎么能够方法对、决心大。说我这个人能力不行，没有把握，这是老一套，这是客气话，也是老实话，确实是那么个问题。你把握那里来呀？你没有个很清楚的情况，把握那里来，打战没有把握、做地方工作没有把握、政治运动没有把握，就是没有把握，你说怎么办？我们害死人的时候就是在这个时候。我们定了好多错误的政策，没有把握也定了，情况不清也定了，定了就要执行，千百万人都跟着我们。所以我们需要继续把情况搞清，当然你要说一次把情况搞清也不可能，反正情况天天有，但是我们把这一段的工作进行总结应该搞清。不搞清呀，还是要出问题的。去年改造落后有这个问题，现在还有这个问题。去年改造落后，那个时候我们有许多错误口号和错误提法，改造落后现在看来有没有许多问题需要研究的，那时该捕的捕了、该捉的捉了、该撤的撤了，换了一批积极分子，过两天积极分子也垮了，就是没有把情况搞清楚。问题在那里呢？人家的公余粮太重了。这个问题没有给他解决，积极分子去了他还能不完成国家任务吗？为什么出现了只准留二天口粮其它都要交了公余粮？就是情况没搞清楚，情况不清。有几个县我很担心，他们认为前任县委书记犯了错误，自己是以扭转乾坤的人去的，我的劲头就是很高，你去年产量低了，我今年产量很高。这种不老实的态度，我就是怕这些县，下一次要反你的什么主义。你还不老老实实请示人家，上级下级，左邻右舍，说是我们这些县的困难很大，发生肿病死人，前一任犯了错误，你的决心那么大能扭转过来？那是要粮食的，前一任的决心不见得比你小但是他犯了错误，他不实事求是嘛！你现在决心很大，我看这几个县又要倒霉的，下次又要反你，不反你有什么办法呢？我们去年反了个×××，我到了建水我就问×××，我说：“你们反×××，究竟×××有什么错误呀？”我说：“你光反也不行呀！”他就给我讲：“×××少种了六万亩红薯，这是个大错误，搞得没有饭吃。”我说：“是呀！你应该总结这一条。”我说：“你不要光反人家，还是要接受教训为好。”要实事求是改变这个作风。去年我们改造落后固然有些很好，但有许多问题是提得不对的，看起来翻了身了，搞好了，浮夸呀！有些人被整下去了，他实事求是，他确实知道了困难了，所以我们说要继续把这个问题、这些情况搞清，不然的话你还不是一样的，你以为你那里搞得没有饭吃，减产呀！我来就可以不减产。我说还是干脆老实一点，请求人家扶持一下，不要吹牛皮了。你能不能保持上一任县委书记那点产量还不知道，因为他已经看出了困难了嘛！粮食困难、生活困难、体力也困难，你还不在这一点上想办法，实事求是的在具体措施上想办法，你还在那里吹呀！前一任走的路，我看你都得走。","type":"paragraph"},{"text":"今天我就讲这么四个问题。最主要的是能不能够正视这样一个现实问题，把我们这个工作搞得更好。我们有前途，我们的条件很好，现在就是这个问题，而且就是在座的这些人，这些人思想通了，真正实事求是，像中央整风指示信指出的，我看我们这个困难不大。现在就是还有这样一批人不认识这个问题，危险就在这里。尤其是工业呀！农村可能认识这个还比较深刻些，恐怕是工业呀！文教呀！城市呀！可能对这个问题还马马虎虎的，因为你们是人家给你们调粮食吃的，好像粮食就那么容易来呀？当然不一定完全是这一条，就是我们没有深深的揭发它，看清楚。农村是一步一步加深认识的，所以我说是要这一次大家真正是继续把这个问题搞清楚。","type":"paragraph"}],"comments":[],"origin":"李原、明朗、王腾波、唐忠信主编《阎红彦同志讲话集》（1950·7-1966·11），1996年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}