{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":4,"day":16}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席声明给世界人民增添无限战斗勇气决心同各国人民更紧密地团结起来；向美帝及其帮凶展开持久猛烈的进攻","authors":[],"parts":[{"type":"paragraph","text":"据新华社十五日讯 东京消息：日本工人、农民和青年学生发表谈话，欢呼毛主席《支持美国黑人抗暴斗争的声明》发表一周年。"},{"type":"paragraph","text":"神户的青年码头工人道田公作说，毛主席在声明中明确地指出了被压迫民族和被压迫人民争取自由和解放的道路，也给我们指出了胜利的前景。"},{"type":"paragraph","text":"他说，毛主席的声明大大地促进了世界各国人民的觉醒，把世界人民的革命斗争推向了一个新的阶段。"},{"type":"paragraph","text":"道田说，毛主席不但领导中国革命，而且最关心世界革命。毛主席是世界人民的伟大领袖。"},{"type":"paragraph","text":"他最后说：我们斗争的前途是光明的，但道路是曲折的，一切反动派都不会自动退出历史舞台。我们必须按照毛主席的“枪杆子里面出政权”的教导，用革命的暴力彻底粉碎反革命的暴力，以中国人民为榜样，高举毛泽东思想红旗，一定要把革命进行到底。"},{"type":"paragraph","text":"一位曾经在大坂毛泽东思想学院学习过的铁路工人岩田力造说：毛主席的声明，给了我极大的鼓舞，使我增添了无限的勇气。"},{"type":"paragraph","text":"他说：我们日本工人也和美国黑人一样，受到美帝国主义的压迫和统治。我们应当结成广泛的反美统一战线，和美国黑人兄弟及世界上一切被压迫民族和被压迫人民团结起来，打倒共同的敌人美帝国主义。"},{"type":"paragraph","text":"岩田愤怒地谴责美帝和苏修的帮凶宫本修正主义集团到处散布什么“和平革命”、什么“议会道路”的谬论，来欺骗人民。"},{"type":"paragraph","text":"北富士“忍草母亲之会”的领导人天野美惠激动地说：“毛主席总是站在被剥削、被压迫人民的一边，支持他们的斗争。毛主席真是革命运动的伟大领袖。”她说：毛主席对美国黑人斗争的支持，同样鼓舞了日本人民的反美斗争。我相信，只要我们牢牢地掌握毛泽东思想，活学活用毛泽东思想，日本人民的革命事业就必定赢得胜利。"},{"type":"paragraph","text":"大坂一位进步青年秋田说，我通过一年来的实际斗争，越来越体会到毛主席的伟大。毛主席站得最高，看得最远，方向抓得最准，而且以最简练、最易懂的语言把问题的本质说得最清楚。一年来的实践告诉我们，按照毛主席教导办事，方向肯定对，学习了毛主席著作，就更增加了战斗的勇气和必胜的信念。"},{"type":"paragraph","text":"大坂一位坚持反对资产阶级腐朽教育制度斗争的进步学生久保田俊夫说：伟大领袖毛主席支持美国黑人抗暴斗争的声明不仅给美国黑人争取自由和解放的斗争指出了明确的方向，而且也是我们日本人民和世界各国人民进行反帝反修斗争的行动指南。毛主席的这个声明在世界革命史上具有伟大的深远意义。"},{"type":"paragraph","text":"久保田激动地说，当前，世界革命进入了一个伟大的新时代。美帝国主义、苏联现代修正主义内外交困，走投无路，它们的日子越来越不好过。而世界各国人民的革命烽火到处燃烧，特别是中国无产阶级文化大革命取得了伟大的胜利，当代最高水平的马克思列宁主义——毛泽东思想得到广泛的传播，越来越深入人心。这就是世界人民革命斗争胜利的保证。这就是我们力量的源泉。让我们乘着大好形势进一步加强反美斗争，彻底埋葬美帝国主义吧！"},{"type":"paragraph","text":"另一位进步学生藤川明说，毛主席教导我们，美帝国主义是世界人民的最凶恶的敌人。世界上一切反对美帝国主义的斗争都是世界革命的一个组成部分。美国黑人的抗暴斗争对我们日本人民的反美爱国斗争是一个巨大的支援和鼓舞。我们日本人民一定响应毛主席的伟大号召：“世界各国的工人、农民、革命知识分子和一切愿意反对美帝国主义的人们，行动起来，给予美国黑人的斗争以强大的声援！全世界人民更紧密地团结起来，向着我们的共同敌人美帝国主义及其帮凶们发动持久的猛烈的进攻！”这样，世界各国人民从美国国内到国外，一起围攻美帝国主义，最大限度地把美帝国主义孤立起来，那么，世界各国人民的反美斗争将一定能取得彻底的胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"宣言"}]}]}