{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"历史的启示——写在鸦片战争一百五十周年之际","authors":["刘瑞明　郗百顺"],"dates":[{"year":1990,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"历史的启示"},{"type":"paragraph","text":"——写在鸦片战争一百五十周年之际"},{"type":"paragraph","text":"刘瑞明　郗百顺"},{"type":"paragraph","text":"１５０年前，帝国主义列强凭借着“船坚炮利”打开了中国的大门。从此，中国开始跌入半殖民地半封建社会的深渊。一部中国近代史，就是中国人民被侵略、受凌辱的历史，同时也是中国人民反抗帝国主义及其走狗的侵略、压迫，争取中华民族独立、自由、民主和富强的历史。在这１５０年中，中国历史发生了最深刻的变化。中国由一个半殖民地半封建的国家变成了独立自主的社会主义强国。然而近年来，一些资产阶级自由化分子却鼓吹“中国走上社会主义道路是历史的误会”，“中国４０年社会主义建设的实践是失败的”。他们胡说中国只有走资本主义道路才有出路，主张彻底改变中国的社会主义制度。难道事实果真如此吗？值此鸦片战争１５０周年之际，实有对这段历史进行回顾反思之必要，以从中获得有益的启示。"},{"type":"paragraph","text":"按照人类社会发展的正常顺序，中国在经历了几千年的封建社会以后，理应进入资本主义社会。但鸦片战争的爆发，帝国主义的入侵，改变了中国社会正常的发展历程。中国没能进入资本主义社会，而却逐渐跌入了半殖民地半封建社会。"},{"type":"paragraph","text":"一方面，帝国主义的入侵，破坏了中国自然经济的基础，为中国资本主义的发展造成了商品和劳动力市场，这就给中国资本主义的发展造成了某些客观的条件和可能。因此，１９世纪六七十年代，中国开始有一部分商人、地主和官僚投资于新式工业。到了１９世纪末２０世纪初，中国资本主义有了初步的发展。"},{"type":"paragraph","text":"但是，另一方面，也是更重要的一方面，帝国主义侵入中国的目的，决不是要把封建的中国变成资本主义的中国。帝国主义列强的目的是要把中国变成它们的半殖民地和殖民地。外国侵略者和中国的封建势力相结合，严重地阻碍了中国资本主义的发展。第一次世界大战时期，由于欧美帝国主义国家忙于战争，暂时放松了对中国的压迫，中国的民族工业得到迅速发展，被称为中国民族资本主义发展的“黄金时期”。但随着帝国主义国家在战后重新向中国扩张势力，中国民族工业立即由暂时的发展变为萎缩和萧条。这就更加证明：帝国主义的侵略和压迫，是中国民族资本主义始终没有成为中国社会经济形式的主要原因。正如毛泽东同志所说：“帝国主义侵略中国，反对中国独立，反对中国发展资本主义的历史，就是中国的近代史。”"},{"type":"paragraph","text":"因此，事情很明显，中国要独立发展资本主义，就必须推翻帝国主义和封建主义在中国的统治。如果中国有一个很强大的资产阶级，如果它能够领导人民推翻帝国主义和封建主义的压迫，中国就有可能走上资本主义道路。但是，历史证明，中国资产阶级是无力完成这一任务的。"},{"type":"paragraph","text":"应该说，鸦片战争后到中国共产党成立前的几十年，历史给了中国资产阶级以充分救国的机会。中国资产阶级也曾提出了发展资本主义、建立资本主义制度的主张，并为此而进行了多次努力。但是，无论维新派的“百日维新”，还是孙中山的三民主义，都失败了。正如毛泽东同志在总结中国的经验时所说：“一切都试过了，都失败了”，中国始终不能走上资本主义道路。"},{"type":"paragraph","text":"封建社会已经解体，而资产阶级又不能承担起革命的领导责任，把中国引向资本主义。那么哪个阶级能够承担得起领导革命的重任？中国应该向何处去呢？毛泽东同志说：“在中国，事情非常明白，谁能领导人民推翻帝国主义和封建势力，谁就能取得人民的信仰”，“历史已经证明：中国资产阶级是不能尽此责任的，这个责任就不得不落在无产阶级的肩上了。”"},{"type":"paragraph","text":"在中国共产党领导下，取得了新民主主义革命的胜利。之后，又必然要进入社会主义。这是因为："},{"type":"paragraph","text":"一方面，由于第一次世界大战和十月革命，改变了整个世界历史的方向，划分了世界历史的时代，开始了无产阶级的社会主义世界革命时代。从此，中国革命成为无产阶级的社会主义世界革命的一部分。另一方面，从国内看，１９１９年发生的“五四”运动，使中国革命发生了巨大变化。中国无产阶级作为一个独立的政治力量登上历史舞台，在中国共产党领导下迅速成长壮大。中国无产阶级及其政党，领导广大的农民和其他小资产阶级、革命的知识分子，经过２８年的革命斗争，终于推翻帝国主义、封建主义和官僚资本主义在中国的统治。新民主主义革命胜利后，广大的工人、农民和知识分子，都愿意在共产党领导下，早日转入社会主义。再者，新民主主义革命胜利后，我们国家已经存在强大的社会主义因素。政治上，共产党和工人阶级在政权中居于领导地位；经济上，没收了官僚资本，使人民共和国掌握了国家的经济命脉，国营经济成为整个国民经济的领导成分。文化上，马克思主义居于指导地位。在这样的情况下，中国共产党适时地引导广大群众从新民主主义走向社会主义，完全符合中国的国情，是中国历史发展的必然，并不是“历史的误会”。"},{"type":"paragraph","text":"新中国成立后，中国共产党领导人民开始在帝国主义、封建主义留给我们的烂摊子上，进行社会主义革命和建设。尽管我们也犯过一些错误，但我们还是在４０年间取得了旧中国几百年、几千年所没有取得过的成就。我们建立了独立的比较完整的工业体系和国民经济体系。现在同建国时相比，所有主要工业产品都有几倍、十几倍甚至几十倍的增长。建国以来，我国的农业生产也有很大改观。我们用占世界耕地７％的土地，养活着几乎占世界人口１／４的人民。如果无视这些巨大成就，硬说中国４０年的社会主义实践是失败的，是缺乏事实根据的。"},{"type":"paragraph","text":"读史使人明鉴。通过对鸦片战争以来１５０年中国历史的回顾和反思，不是可以得到种种有益的启示吗！"},{"type":"paragraph","text":"（原载５月１２日《中央党校通讯》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}