{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刘青山张子善案件调查处理委员会副主任薛迅  对刘青山张子善两犯罪行的控告","authors":[],"dates":[{"year":1952,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘青山张子善案件调查处理委员会副主任薛迅"},{"type":"paragraph","text":"对刘青山张子善两犯罪行的控告"},{"type":"paragraph","text":"同志们：我代表“刘青山、张子善案件”调查处理委员会，对大贪污犯刘青山、张子善叛变共产党、叛变国家、叛变人民的罪行向大会提出控诉。"},{"type":"paragraph","text":"刘青山：前任中国共产党天津地方委员会书记，被捕前任中国共产党石家庄市委员会副书记；张子善：前任中国共产党天津地方委员会副书记、天津专区专员，被捕前任天津地方委员会书记。他们受共产党、国家和人民的委托，在天津地区任共产党和人民政府的主要负责干部，为了大量贪污、挥霍浪费，竟胆敢不顾国法党纪，不管人民疾苦，凭借职权，狼狈为奸，大量盗窃国家资财，剥削治河民工，勾结奸商投机倒把，扰乱金融，破坏国家经济机构，并在共产党内公然行贿，散布资产阶级毒素，从政治上、思想上、组织上向共产党进行破坏，使共产党、国家和人民受到了严重的难以计算的损害。"},{"type":"paragraph","text":"刘青山、张子善二犯的大贪污案及其罪行，系于一九五一年十一月中共河北省党的第三次代表会议所揭发，河北省人民政府已将刘青山、张子善二犯依法逮捕在案。根据这一时期的调查侦讯和天津地区中共组织的揭发控诉，大贪污犯刘青山、张子善的罪恶事实如下："},{"type":"paragraph","text":"一、前后盗窃飞机场建筑款二十五亿四千万元，非法挪用灾民造船款四亿元，治河专款三十亿元，干部家属救济粮款一亿四千万元，骗取银行贷款六十亿元，违法动用地方粮款二十八亿八千二百七十二万元，经营河工供应、剥削治河民工和吞食水利款二十二亿元。以上盗窃国家和剥夺国家人民资财，共计一百七十一亿六千二百七十二万元。"},{"type":"paragraph","text":"他们盗窃了大量资财以后，即投入所谓“机关生产”，实行个人的单线领导，勾结奸商张文义等进行违法经营。为建立营造厂，则以高薪引诱、瓦解鞍山、沈阳、天津等地国营、公营企业部门的技术员工；为便于投机倒把，曾以一百亿元巨款用私商隆顺号名义投入私人银号，逃避国家金融管理；为开设木材厂，则以张佩三冒充军官前往东北盗买大量木材；为图暴利，一次即交给张文义四十九亿元倒运钢铁，任其盗窃、投机达半年之久，致使国家资财损失达二十一亿元之巨。"},{"type":"paragraph","text":"在组织河工供应时，刘青山竟公然给供应站布置赚取三十亿元的“任务”；张子善则具体指导如何进行剥削，并要带领河工的中共组织保证完成他们可耻的“任务”。治河民工由于食品恶劣，劳动过重，因而病、残以至死亡的，据现在了解已不下十人。克扣飞机场占地赔款和居民搬家费，也使不少的家庭直至现在尚陷于流离失所。至于占用地方粮款影响很多县份的农村小学不能兴办，因而失学的儿童就更多了。他们这些所作所为，给予共产党、国家和人民的损失则是难以计算的。"},{"type":"paragraph","text":"他们以盗窃国家资财与非法经营所得，尽量地挥霍浪费，过着可耻的腐化堕落生活。一次即自香港买回新式卧车三辆，行必汽车，食必美味，经常请客看戏、吃饭，送礼动辄数十、百万元以至千万元。而刘青山竟堕落到吸食毒品成瘾。不上半年，他们贪污挥霍开支所谓“特费”达三亿七千八百多万元。张子善更为消灭贪污罪证，曾一次亲自焚毁单据三百七十八张。"},{"type":"paragraph","text":"二、大贪污犯刘青山、张子善这样的违法乱纪胡作非为，自然会引起一切忠诚的共产党员和正直的政府工作人员的不满和反对，因此他们就用一套与共产党的政治思想原则和组织原则完全相敌对的办法，向工人阶级的先锋队——共产党进行腐蚀与瓦解。他们在政治上极力造成一个“唯我独尊”和"},{"type":"paragraph","text":"“挥霍有道”的空气，在组织上极力压抑民主，取消批评与自我批评，打击与排挤能坚持党的原则、维护人民利益的同志，培植和拉拢气味相投共同作弊的小集团，施行家长制的统治。他们为掩护自己的罪恶勾当，更公然购买大批手表、钢笔、皮衣、雨衣、鹿茸精、布匹、皮鞋、车子以及现款等，上下行贿，拉人下水。他们并到处宣传“政治解决不了问题”，“主要领导人必须亲自掌握机关生产，解决干部困难”，以散布资产阶级“钱能通神”的思想。并公开给各县布置，为搞好机关生产可以动用地方粮款，还让中共天津地委办公室有组织地传播和介绍他们剥削民工的经验。他们就是这样地来腐蚀和破坏共产党的组织，破坏党与人民的关系，他们把光荣、正确、伟大的共产党的工作机关，用来为他们无耻的叛变罪行服务。"},{"type":"paragraph","text":"三、大贪污犯刘青山、张子善的胡作非为，影响所及，已深深地侵袭与腐蚀了天津专区各县许多的干部。在刘青山、张子善指使下非法动用地方粮款，竟被认为“合法”；剥削劳动人民的叛变阶级行为竟被认为“发财有道”；挥霍、浪费不认为是可耻的，反被认为是“大方”与“进步”。刘青山、张子善更合谋与促使安次、天津两县，为搞机关生产，施行“插牌占地”，对农民进行公开的掠夺；刘青山、张子善的化学工厂在天津即占了二百多亩地，这样使很多农民失掉了土地甚至失掉了全部土地。刘青山、张子善以上这些罪恶行为，使共产党、人民政府和人民所遭受的严重损失，刘青山、张子善必须完全负责。"},{"type":"paragraph","text":"根据以上事实，刘青山、张子善已不是普通的贪污犯，而是罪大恶极、祸国殃民的大罪犯。他们虽曾是共产党员，在党的培养教育下，对党和人民有过贡献，但他们已被资产阶级的损人利己思想、作风侵袭引诱，腐化堕落到完全变为党、国家和人民的叛徒。他们实际上已经成为反动分子在党内的代理人。因此中共河北省委员会从他们罪行揭发之日，即已开除了他们的党籍。同志们，我们绝不能允许这样的大罪犯继续存在，允许了他们的存在，就是鼓励了资产阶级对人民革命事业的进攻，就是鼓励了祸国殃民的犯罪行为。因此我代表“刘青山、张子善案件”调查处理委员会，要求临时法庭判处他们以死刑并立即执行。我要求参加这个大会的所有同志完全赞助我们的控告。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}