{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"曹杨中学红卫兵小将和革命师生敢于斗争善于斗争把阶级敌人打下去让革命干部站出来有力地击退了右倾翻案妖风，推动了复课闹革命，在斗争中巩固和加强了革委会","authors":[],"dates":[{"year":1968,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:中学刮右倾翻案妖风，曹杨中学是一个典型。这个学校一年多来，右倾翻案和反右倾翻案的斗争，一直是很激烈的。敌人搞右倾翻案，我们一定要搞反右倾翻案。只有把阶级敌人的右倾翻案活动打下去，学校的复课闹革命才能搞起来，革命干部才能站出来，阶级敌人才能被彻底揭露，红卫兵的革命大联合才能进一步得到巩固，革命委员会才能在斗争中建立无产阶级权威。曹杨中学的无产阶级革命派在对敌斗争中，很有一股“杀”劲，他们敢于斗争，善于斗争，不断地向阶级敌人猛烈进攻，接连打了好几个胜仗。他们的经验，可供其他中学参考、学习。"},{"type":"paragraph","text":"本报讯　上海市曹杨中学红卫兵小将和革命师生在击退右倾翻案集团的激烈斗争中，敢于斗争，善于斗争，主动打进攻战，坚决把阶级敌人打下去，让革命干部勇敢地站出来，推动了复课闹革命，在斗争中巩固和加强了革命委员会。"},{"type":"paragraph","text":"这个学校的广大革命师生在两年多来无产阶级文化大革命的斗争实践中，深刻地体会到:狠抓对敌斗争，就能取得主动权；放弃对敌斗争，就会丧失主动权。"},{"type":"paragraph","text":"右倾翻案与反右倾翻案的一场搏斗"},{"type":"paragraph","text":"去年一月，这个学校的一小撮阶级敌人公然组织起一个所谓“革命造反兵团”。他们一面大造反革命舆论，说什么“受压制的群众要造反，受压制的干部要掌权”，公然叫嚷“牛棚里就是出‘左派’!”一面鸣冤叫屈:“我是老造反!”狂妄叫嚣要“统统平反”，把矛头直指毛主席革命路线。"},{"type":"paragraph","text":"“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拼死同革命势力斗争，也完全是为着维持他们的政权。”毛主席的教导擦亮了广大革命师生的眼睛，他们认识到这些牛鬼蛇神呼风唤雨，推涛作浪，为的是“权”。他们说:让这些人掌权，我们无产阶级革命派又要吃二遍苦了。一小撮阶级敌人居然要“平反”，我们死也不答应!人事干部朱观兴早在运动初期就支持革命师生的革命行动，因此被牛鬼蛇神看作眼中钉、肉中刺，采用各种手段威胁他，不许他起来造牛鬼蛇神的反。但，朱观兴并没有屈服，他把这些牛鬼蛇神的老底全揭开来了。革命师生和朱观兴一起同这些牛鬼蛇神展开了针锋相对的斗争，吓得阶级敌人不敢碰他一根毫毛。"},{"type":"paragraph","text":"一计不成又施一计。走资派抛出了一张“党员干部提拔表”，妄图用“封官许愿”的办法软化革命造反派。革命造反派战士说，我们干革命一不为官，二不为名，任何阶级敌人的威胁利诱都是枉费心机。全校革命师生就召开了批判斗争大会，把走资派妄图翻案而抛出的“统统平反”、“封官许愿”等黑货拿出来示众，取得了第一个回合的胜利。"},{"type":"paragraph","text":"反对右倾分裂，建立革命委员会"},{"type":"paragraph","text":"曹杨中学革命师生在革命大联合的基础上准备建立校革命委员会。正在这时，有人跳出来说什么“曹杨中学革和保的问题还没有解决，干部条件还不成熟”，极力加以阻挠。其目的就是要想在革委会里找一个“席位”。学校里的一小撮阶级敌人上下串连，八方呼应，拼凑了一个“地下黑司令部”，专门为牛鬼蛇神翻案。这些坏家伙盗用工人名义写了“四点声明”，浆糊未干，他们又写了一张支持这个声明的大字报，企图成立第二个校革命委员会。他们叫嚣:“他们成立，我们也成立，两块牌子都挂出去!”但是，这个学校的革命师生坚决遵照毛主席关于“革命委员会好”的教导，冲破重重阻力，终于建立了校革委会。"},{"type":"paragraph","text":"大胆解放和使用革命干部"},{"type":"paragraph","text":"这个学校的广大革命师生在干部问题上又和阶级敌人作了不调和的斗争。他们认为，要坚决贯彻毛主席关于干部问题的英明指示，大胆解放和使用革命干部，而对叛徒、特务、走资派要坚决把他们打倒在地。"},{"type":"paragraph","text":"原党支部副书记郑英姿，是运动前夕刚提拔的干部，运动中执行过资产阶级反动路线，受到群众批斗后有些抵触情绪。革命造反派对她作了全面分析，按照毛主席的“相信和依靠干部的大多数”教导，让她参加革命造反派举办的毛泽东思想学习班，打消她的顾虑。不久，郑英姿被结合了。学校里的阶级敌人就大放空气说，她上台又要执行资产阶级反动路线。这时，学校的革命师生坚决顶住，坚决回击:“革命干部我们信得过，牛鬼蛇神我们不放过!”看到郑英姿工作有点缩手缩脚，就告诉她:犯了错误改了就好，我们坚决支持你!郑英姿克服了“怕”字，勇挑革命重担。她还大胆地检举和揭发了一小撮阶级敌人的阴谋诡计，率领广大革命群众在对敌斗争中冲锋陷阵，发挥了革命干部的骨干作用。"},{"type":"paragraph","text":"团结大多数，集中力量打击一小撮"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说:“我们的策略原则，仍然是利用矛盾，争取多数，反对少数，各个击破。”这个学校的校革委会放手发动群众，大办毛泽东思想学习班，不断提高受蒙蔽群众的思想觉悟，使他们迅速回到毛主席革命路线上来，团结一切可以团结的革命力量，分化和瓦解敌人，狠狠打击一小撮阶级敌人。"},{"type":"paragraph","text":"学校里有个教师，曾被拉进这个右倾翻案集团。校革委会对这个教师作了全面的分析，认为他出身好，参加这个组织是受了蒙蔽，不能把他当作走资派来斗。革命造反派统一了认识之后，就帮助他，启发他，还叫他参加校革委会召开的斗争右倾翻案集团的筹备会议。校革委会领导干部还一连找他谈了六、七次话，帮助他认清这场斗争的性质。这个教师深受感动，他反戈一击，揭发了右倾翻案集团的大量罪恶活动。"},{"type":"paragraph","text":"“阶级斗争，一抓就灵。”曹杨中学革委会狠抓对敌斗争，大大地调动了群众的革命积极性。广大革命师生念念不忘阶级斗争，在复课闹革命中继续狠抓革命大批判和本校的斗批改，并同街道里弄革命群众取得联系，共同监督阶级敌人。革命师生一致表示，一定要狠抓阶级斗争，一定要把无产阶级反对资产阶级和一切剥削阶级的政治大革命进行到底!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}