{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"提高政治鉴别能力 批判右倾糊涂观念 严厉打击反、坏分子的造谣破坏活动","authors":[],"dates":[{"year":1960,"month":10}],"is_range_date":false,"parts":[{"text":"提高政治鉴别能力 批判右倾糊涂观念 严厉打击反、坏分子的造谣破坏活动","type":"title"},{"text":"自保粮、保钢为中心的增产节约运动和“三反”运动开展以来和市 场一部分物资采取凭证供应以来，部分死硬的地、富、反、坏、右分子和对我心怀不满的反动分子，即大肆制造谣言进行破坏。敌人企图制造谣言，煽动人心，挑拨 我党和群众的关系，破坏我党的方针、政策的深入贯彻。据赣县、大余、定南、宁都、上饶、南康、于都、赣州市等八个县（市）的初步统计，发生谣言25起。这些谣言多发生在农村，特别是边沿山区，但城市和厂矿也有流传。谣言的种类很多，散布的快而广。查其内容，集中起来：一种是围绕当前以保粮、保钢为中心的增 产节约和“三反”运动，进行反动宣传，散布变天思想，恐吓群众；一种是针对我副食品、棉织品和粮食问题暂时出现的紧张情况，散布谣言。对待这些谣言，我们 已不知各地公安机关必须立案侦查，发动群众，认真追查到底。一经查清，必须坚决依法惩办，同时，通过处理造谣犯，必须正面加以驳谣，以教育群众。并要求全 体公安保卫干部要提高政治鉴别能力，批判右倾糊涂观念，及时察觉敌人的造谣破坏活动，严厉地予以打击，保卫以粮、钢为中心的增产节约运动和“三反”运动的 顺利进行。为方便领导同志研究当前敌情，我们把各地已发生和破获的一些敌人制造谣言进行破坏活动的事例，综合如下，供领导同志参考。","type":"paragraph"},{"text":"破环大办农业，大办粮食运动","type":"subtitle"},{"text":"在全党全民大办农业，大办粮食运动中，南康、赣县均发现一部分 五类分子污蔑我下放干部加强农业第一线的工作，赣县吉埠公社保林大队有一个顽固的不法富农吴有发造谣说：“下放到干部都是有问题的人，不是好干部，没有问题的就不会下放”阴谋孤立我下放干部，破坏我中心工作。","type":"paragraph"},{"text":"散布变天思想，恐吓群众","type":"subtitle"},{"text":"兴国县城关公社中统特务分子钟利生造谣说：“四面都打起来了， 我们有出头的日子了，希望快点好，象炒青菜一样炒他几下功夫就好。”该县城关公社坏分子黄家森造谣说：“最近国民党的军队已在广东、福建登了陆，广东已失 去了一半。”大余县城郊公社新安大队反社会主义分子黄振云造谣说：“现在美国发明一种粘铁很厉害，一次可以粘五、六十架飞机……因此，现在苏联很紧张。” 宁都县石上公社西甲大队真空道分子黎广新、杨金秀大肆造谣说：雷公打开一个石头，从石头里面拣到两本经书，上面什么都记载了，其中说：庚子之年人吃糠，虽 有大斗无米量。并说：石头上裂出三对蜡烛，一对是蒋介石的，49年已点完；一对是毛泽东、朱德的，从49年开始点到69年还有十年的天下；另一对即是寅卯 年出世的新天子的。（笔者注：没有寅卯年）定南县鹅公公社发现反动会道门分子造谣说：“仙人丢下有书信，刘家（指刘少奇主席）只有一、二年天下，大家要烧 香敬神，身上要带符，才可以保灾难。”并说：“照书信念或接到书信的人传给别人也可以免一切灾祸。”因而一部分落后群众都偷偷带上了符，并一个传一个，已 传到定南中学里去了。","type":"paragraph"},{"text":"破坏副食品、棉织品供应","type":"subtitle"},{"text":"于都县盘古公社仁风大队地主分子欧阳洪根听到13种棉织品要实 现凭证供应，即散布谣言说：“今后卖盐都要凭证供应了。”结果造成一部分思想落后的社员大肆抢购囤积食盐，最多的囤积50多斤。定南县鹅公公社镇田大队五 类分子叶章羽造谣说：“布票会二尺折一尺使用。”结果也影响很多人到商店去抢购棉布。类似谣言传播的面很广，计划是各县都有。而抢购的现象各县程度不同的 都出现过。赣县湖江公社于平供应点8月10日一天销售布1800余尺，比一个月的销售量还大。定南县鹅公公社有些社员听了谣言后，不搞生产到广东省龙川县 上坪圩去抢购棉布，严重影响群众生产情绪。","type":"paragraph"},{"text":"破坏粮食供应政策","type":"subtitle"},{"text":"定南县三亨公社圩上小队地主分子黄善政治群众中造谣说：“月子 公社有一个人生下一个小孩，一出世就会说话，那个小孩说：今年粮食少，明年骨头多，后年粮食多。”（谣言之意是说今年粮食少，明年会死很多人，即骨头多； 后年由于人死的很多没有人吃粮食了，就会出现粮食多）。定都县赖村公社发现流传谣言说：“庚子之年会遭殃，老百姓会吃糠，全村一支烟，千人耕头牛，三反 呀，将来有八反，老百姓都会反死。”","type":"paragraph"},{"text":"在这些谣言中，特别突出的是有反革命分子造谣说：“毛主席到了赣州，戴着黑眼镜、口罩，到百货商场去密查，当时遇见很多小学生，毛主席问学生，你们有什么意见？学生们说，别的没有什么意见，就是粮食少，吃不饱。结果毛主席就批评了赣南的粮食工作搞得不好。”","type":"paragraph"},{"text":"求神念经，破坏农业生产","type":"subtitle"},{"text":"赣县长洛公社中坑大队神汉杨易兴（劳改释放分子）造谣说：“我看到三个老头，二个生白须，一个生黑须，这三个老头要出来救灾，搞香灰可作仙药。”又说：“我要不去求神念经，阴兵又会搞死我，我求神念经政府又会抓我去 法办，我想横直都是这样，还是要求神念经。”该谣言已传播到于都县一些地区，并由群众从于都赶来求神，严重扰乱了我农村的社会秩序（杨犯现已拘留）。","type":"paragraph"}],"comments":[],"origin":"1960年10月江西省赣南行政公署公安处内部印发的第51期《情况汇报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}