{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜卓越的学者和爱国者丁若镛","authors":["坚冰"],"dates":[{"year":1962,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜卓越的学者和爱国者丁若镛"},{"type":"paragraph","text":"坚冰"},{"type":"paragraph","text":"丁若镛是十八—十九世纪朝鲜卓越的科学家和文学家、伟大的实学派思想家和热烈的爱国者，今年8月5日是他诞生二百周年纪念日。"},{"type":"paragraph","text":"丁若镛（1762—1836），字美庸，号茶山，生于朝鲜京畿道光州。他所处的时代的特点是，李朝封建国家中央集权日益削弱，王室两班（文武官吏）的土地兼并和对农民的剥削日益加强，生产力发展停滞，农民的生活日趋恶化。在这种情况下，实学思想在两班出身的知识分子中有着巨大的吸引力而得到发展，它反对朱子学的空理空谈，提出“实事求是”的口号。丁若镛十五岁随父进京，接触到十八世纪上半期实学派代表之一李瀷的著作和西方自然科学。中年时节，他曾任弘文馆修撰、京畿道暗行御史和兵曹参议等职务。但由于性格刚直，不愿求媚于执权者，时常弹劾和检举大官僚的贪污舞弊事件，而不断受到反对派的迫害。四十岁，他被流放到康津，过了十八年苦难的流放生活。十八年的流放生活虽然是他一生中最艰苦的时期，但是他的思想却得到了新的发展，从而使他成为一个实学思想的最出色的代表。"},{"type":"paragraph","text":"茶山通过他的官吏生活和流放生活，看到当时封建制度的不合理，尖锐地批判了李朝封建社会的腐败。他憎恨残酷的封建剥削和腐化堕落的官僚生活，同情人民，揭露了“王权神授”的骗人鬼话。"},{"type":"paragraph","text":"茶山在他一生中，还研究和注释了大量的儒家经书。他重新检讨了历来学者对儒家学说的解释的不合理部分，而站在彻底的实学派立场上，进行注释工作。从他对儒学经书进行的庞大的注释工作中，我们也可以看出他的哲学思想中有着先进的唯物主义成分。"},{"type":"paragraph","text":"丁若镛于五十七岁结束了流放生活，以后退居还乡。虽然在他最后的十七年拒绝参加政治生活，但他仍旧无限地忧虑着他的祖国和人民的命运，经常同农民群众接触，并从事著述活动。"},{"type":"paragraph","text":"茶山在他的一生中，进行了许多有益于朝鲜人民的活动。他的著作庞大，达五百余部。他在这些著作中，不仅研究了数学、力学、光学、生理学、医学、物理学、天文和地理等，而且还在哲学、历史、法律、政治、经济、语言、文学和军事等社会科学方面，发表了许多卓越的见解。收录在《诗文集》中的大量作品，无情地揭露和批判了封建制度，给予人民悲惨的生活以无限的同情。如他在一首《对酒》的诗中写道："},{"type":"paragraph","text":"西北常摧眉，庶孽多痛哭。"},{"type":"paragraph","text":"落落数十家，世世吞国禄。"},{"type":"paragraph","text":"就中析邦朋，杀伐互翻复。"},{"type":"paragraph","text":"弱肉强之食，豪门余五六。"},{"type":"paragraph","text":"以兹为卿相，以兹为岳牧。"},{"type":"paragraph","text":"以兹司喉舌，以兹寄耳目。"},{"type":"paragraph","text":"以兹为庶官，以兹监庶狱。"},{"type":"paragraph","text":"茶山所写关于哲学、政治、经济方面的论文批判了当时朝鲜社会上朱子学者的空理空谈，而主张一种富国强民的实用学说。他的社会政治思想最深刻地反映在《原牧》、《汤论》和《田论》等著作中。如在《原牧》中写道：“牧即统治者，原来是为人民而存在，并不是人民为统治者而存在的。但到后世，暴虐的统治者，滥用自己权力，把人民看成为统治者而存在的东西，并榨取人民的膏血。因此，要撤废颠倒本末的恶制度，而建立统治者为人民存在的民本制度。”又如在《经世遗表》中说：井田制、均田制、限田制等，今不可实施，故公田均税制，最为合理。在《闾田制》中提出：根据“农者得田，不农者不得田”的原则，以村庄为单位，实行共同耕作，共同收获，共同分配。这在当时来说，虽然是不可实现的空想，却是反对封建剥削制度，维护农民利益的相当进步的思想。茶山在《经世遗表》中，还设计了一个理想国家；在《牧民心书》中，对历代行政制度及惯例之沿革作了说明，给史学家提供了重要的参考资料，并对田政、租税、贡纳、兵役、裁判、赈恤等都制定了详细的原则。丁若镛的《我邦疆域考》和《大东水经》等是有价值的地理著作，叙述了朝鲜历代的版图、河流及其发源等。"},{"type":"paragraph","text":"茶山的先进的哲学思想表现在社会科学和自然科学诸领域。他反对当时反动的朱子学者的唯心主义，而主张代表当时受残酷剥削和压迫的农民利益的气一元论的唯物主义。他对世界来源作了唯物主义的解释，并包含着丰富的辩证法因素，特别是他的认识论中更有着深刻的唯物主义思想。"},{"type":"paragraph","text":"茶山对于自然科学和技术的丰富知识是他先进的世界观的基础。他反对历来学者所主张的“地方地静说”，而提出了“地圆地转说”。他认为，物质之气即世界的根源，宇宙自最早混沌的物质之气，即太极而生，太极分阴气和阳气，轻而清者在上，为阳气；重而混者在下，为阴气，阴阳两气为两仪。两仪发展为四象，即天、地、水、火四种物质元素。他在解释当时朝鲜哲学思想上争论得十分激烈的理和气的关系时，反对把理解释为内在于天地万物中之客观法则，天地万物之法则存在于吾心之中的这种主观唯心主义。茶山认为，一切事物都是由两个对立方面的统一构成的，天地间没有不变的事物，一切事物的运动和变化都由阴阳两面的对立斗争构成。他把这种不断的变化和发展看作贯穿在自然和社会上一切事物现象中的普遍真理。"},{"type":"paragraph","text":"在认识论方面，茶山认为，作为人之思维器官的心，同耳、目、口、鼻各器官有联系，有形的事物接触器官的结果，形成了认识。他说：“人心虽无形，但它所以能感知，皆因耳目口鼻。其实，若无耳目口鼻为媒，人心无异于聋哑。”从对认识论的唯物主义观点出发，他对伦理道德，也赋予以前学者所没有的新的概念。朱子学者认为性是人天生的道德认识能力，仁义礼智是人天生的道德范畴。茶山反对这种观点，他说：性只是人之“嗜好”，仁义礼智并非天生的道德范畴，而是在生活过程中所产生的人和人之间的一定关系。仁义礼智之名只是在有了这种行动以后，才产生出来。同时，他提出了人的自主权能思想，他认为自主权能是人类具有的判断道德的权利和能力，是自由的判断力。茶山反对朱子学者把人类分成“上智”和“下愚”，说下愚不能成为上智。茶山批判了这种观点，他提出：人类本性平等，只要努力，谁都可以成为圣人。"},{"type":"paragraph","text":"茶山从他唯物主义的哲学见解出发，提出了进步的社会政治见解，从而把实学派的社会政治观点引向划时代的阶段。他把人类社会看成同自然一样，依靠内在的对立的两个方面——新和旧的斗争而发展着的。他说：“阴变为阳，阳变为阴，此谓道。系天养育万物之法则……草木山水的发生和变化法则出于此，人立经伦，树规范，替天治理万物也出于此。”"},{"type":"paragraph","text":"贯串在丁若镛的社会政治观点中的重要的思想之一是爱国主义和民族自主的思想。他主张一切学问要有助于人民的实际生活，要和实际相结合。他在自己的著作《国防论》中强调：对外要准备抵抗敌人的武装力量，对内要加强人民的爱国主义团结；而要加强人民的爱国主义团结，首先要安定人民的物质生活。"},{"type":"paragraph","text":"丁若镛是朝鲜人民的优秀儿子。他的哲学观点和社会观点虽然有时代局限性和阶级局限性，但总的说来，他仍不愧为一个伟大的学者，为朝鲜人民作出了卓越的贡献，给祖国和人民留下了许多宝贵的文化遗产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}