{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迈步在又红又专的道路上——记苗族学员龙玉山为革命刻苦学习","authors":[],"dates":[{"year":1972,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"迈步在又红又专的道路上"},{"type":"paragraph","text":"——记苗族学员龙玉山为革命刻苦学习"},{"type":"paragraph","text":"春福阿爹得了鼓胀病，在龙玉山精心治疗下，恢复了健康。这件事轰动了整个寨子。贫下中农高兴地说：“我们米垛苗寨的第一个大学生，象腊尔苗岭的杉木一样，长得真快！”"},{"type":"paragraph","text":"一九七○年九月，龙玉山从湘西凤凰县米垛苗寨到湖南中医学院学习。到了学校，阿爸对他讲的那件事一直牢记在心里。那是一九四五年，腊尔苗岭瘟疫流行，无医无药的苗寨，家家有病人，寨寨有哭声。龙玉山住的小小米垛寨，就有四十八个阶级兄弟被夺去了生命。……解放后，苗寨发生了天翻地覆的变化，文化大革命以来普遍推行了合作医疗制度。为了迅速改变苗寨缺医少药的情况，党又把他送进了新型的医科大学。龙玉山暗暗下决心：一定要努力学习，学好本领为人民服务。"},{"type":"paragraph","text":"业务学习开始了。对于只有高小文化、连汉话都不太懂的龙玉山来说，困难真是不少。老师讲课他记不上笔记，书上中医名词术语一大堆，他看不懂。然而，这些困难并没有吓倒他。他把不认识的字，写在本子上，画在手心里，见到谁就问谁，一直到弄清为止。学习“方药”课时，要在短时间里，弄清四百多味中药的治病原理，记住它们的名称、形状、性能、功效，可不是一件容易的事。为了尽快掌握“方药”课的内容，他利用课余时间跑到标本室，把保色标本、腊叶标本与商品标本对比起来辨认。有时跑到药物苗圃对照盆栽原植物复习老师讲课的内容。他把一些常用药物的性能、用途编成口诀背诵记熟，很快掌握了二百多味常用中药。"},{"type":"paragraph","text":"看到龙玉山这样刻苦学习，同学们都很感动。但是，也有个别人好心地说：“小龙，业务学习抓得这样紧，不怕‘转向’吗？”龙玉山想起家乡因病不能干活的春福阿爹，深深地懂得，作为一个革命医务工作者，首先要解决为什么人的问题，还要象白求恩同志那样，对技术精益求精。所以他回答说：“为革命努力钻研业务，正是坚持红与专、政治与业务的统一，正是坚持了正确的方向。”"},{"type":"paragraph","text":"为了掌握医学基础知识、基本理论和医疗技能，他勤学好问，不放过一个疑难问题，而且很注意学习提高分析问题、解决问题的能力。一次，外科教师讲到胸部外伤产生“矛盾呼吸”时，他没听懂，晚上找老师再给他讲一次，回来后他又联想起与“矛盾呼吸”相类似的其它病症，查阅了有关资料。第二天，他向老师提出自己对这个问题的看法，收到了举一反三的效果。“经络”课的内容比较难懂。他不以老师所讲的内容为满足，课余还借阅很多参考资料，把已经学过的人体解剖学和其它医学知识同经络课联系起来研究。他画了一个人体解剖图，把主要的经络名称、特点按部位注在图上，寻找经络穴位与人体神经系统的联系。深夜，同学们都入睡了，他还在灯下对照人体解剖图，在自己身上按照经络循行路线划线、点穴、扎针。他把书本理论和自己的亲身体会结合起来，对针灸学利用针刺协调神经功能，调动人体内在积极因素，增强体力抵抗素质的防病治病原理，有了比较深刻的理解。"},{"type":"paragraph","text":"在学习中，龙玉山不仅认真刻苦地学习医学理论，而且重视医疗实践，实行理论和实践的统一。在临床阶段学习中，他有空就到病房打扫卫生，为病人端茶送水，和病人谈心，询问他们的发病史和治疗史，过去服过一些什么药，效果如何，注意总结成功的经验和失败的教训。一次，医院收进一位患颈后痈的病员，他一边精心护理，一边细致地观察病情变化。同时根据自己所学的理论知识，大胆地提出自己的看法和治疗方案。在老师和医生的指导下，经过一段时间的治疗，病人痊愈出院了。他深有感触地说：“只有理论和实践结合，用理论指导实践，才能融会贯通。”"},{"type":"paragraph","text":"龙玉山坚持又红又专，为革命刻苦学习的精神受到同学们的称赞。他决心沿着又红又专的道路，继续前进。本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}