{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于自然关与自然法的遐想与思考","authors":["桑玉成"],"dates":[{"year":1998,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"桑玉成"},{"type":"paragraph","text":"自然法的概念早已有之。早在欧洲的奴隶社会时期，古希腊和古罗马的法学家就肯定了自然法的存在。只是到了十七、十八世纪的资产阶级革命时期，一些思想家才把自然法与自然状态联系起来。认为在国家产生以前，人类有一个所谓自然状态的时期，当时的社会生活受着自然法的支配；但是由于种种不便，自然状态无以维持下去，人类便通过社会契约，产生了国家。自然状态和自然法的假设，是社会契约论的基本前提。"},{"type":"paragraph","text":"对于自然法和自然状态的评价，马克思主义经典著作家早有定论，即认为用自然状态和契约来解释国家的起源，这是一种唯心主义的观点，既不符合事实，也不符合科学。恩格斯利用历史学家摩尔根《古代社会》所展示的研究成果，写下了《家庭、私有制和国家的起源》的巨著，对国家的起源作了精辟的阐述。读一读“起源”一书，对“契约论”的国家起源说之谬误，当有一个清醒的认识。"},{"type":"paragraph","text":"然而，仔细地研究一下有关自然状态和自然法的学说，似乎又给人以一些其他方面的遐想和启示。"},{"type":"paragraph","text":"首先，笔者感到，十七、十八世纪的一些思想家力求用自然状态和自然法的概念来解释国家的起源，其要旨看来不是真正地要去考证国家的起源问题。我们注意到，在提出契约说的一些思想家那里，并没有站在考古学的角度去描述国家是如何从自然状态中通过契约产生的情况。卢梭在提出社会契约论的问题时甚至直截了当地指出，“所以我们首先要把一切事实撇开，因为这些事实是与我所研究的问题毫不相干的。不应当把我们在这个主题上所能着手进行的一些研究认为是历史真相，而只应认为是一些假定的和有条件的推理。这些推理与其说是适于说明事物的真实来源，不如说是适于阐明事物的性质，正好像我们的物理学家，每天对宇宙形成所作的那些推理一样。”"},{"type":"paragraph","text":"事实上，十七、十八世纪时期的国家，已经是非常完备的国家了。国家的产生当是人类社会早期的事情。按照一般的常识推理，在国家状态非常完备的情况下研究国家的起源问题，似乎是令人费解的。作为思想史上的那些大师们，应该说不会去做那些无谓的事情。因此，我们大致上可以断定，思想家们之所以不遗余力地大谈自然状态、社会契约等等那些遥远的话题，其主旨并不是要刻意说明国家究竟是怎样产生的这样一个历史事实，而在于“阐明事物的性质”。这个“事物”就是国家以及执掌国家权力的主体即政府。我们可以看到，鼓吹国家起源于社会契约的思想家们对于国家和政府性质的解说，对于政府与人民关系的解说，对于如何组织政府的解说等等，都是与其社会契约的基本假设密切相关的。"},{"type":"paragraph","text":"其次，关于自然法的存在与否，似乎也不是一个实质性的问题。按照一般的解释，“法”者，是由代表国家强制力的一定的机关如议会，通过一定的程序制定并发布的反映统治阶级意志的规范性文件。从这个角度来看，在国家产生以前，根本就没有国家强制力，没有政府没有议会等等国家机构，因而也就毫无疑问地没有被称为“法”的规范性文件。"},{"type":"paragraph","text":"那么，思想家们之所以提出自然法的出发点是什么呢?对此孟德斯鸠指出，自然法的概念产生于人们对于人性的解说。几乎所有思想家都认为，人的本性首先是他的社会性。就是说，人从其一开始就是注定要过社会生活的。这正如古希腊思想家亚里士多德所说的，“人是天生的政治动物”。作为社会的人，在其生息劳作的全部过程中，都必然要与其他的人发生一定的人际关系。而要使这种人际关系得以正常维持，每一个人就必须遵循一定的行为规范。对于人来说，这些人际规范是人之所以是人的基本条件，同时也是人们过好社会生活的必要前提。因此，在一些思想家看来，无论是在有国家的情况下还是在没有国家的情况下，人们在其社会生活中都必须遵循一些最为基本的社会行为规范；同时，这些行为规范既使是在国家状态下，也是不能有所变更的。这样的行为规范就构成了所谓自然法的基本内容。"},{"type":"paragraph","text":"著名的社会契约论者霍布斯就指出，在自然状态下，“人人都受自己的理性控制”，根据这种理性，人与人之间就形成了一些基本的“自然律”，用于规范人的行为。这些自然律如:寻求和平，信守和平；“你们愿意别人怎么对待你们，你们也要怎样待人”，此所谓“己所不欲，勿施与人”；所订的信约必须履行；接受他人单纯根据恩惠施与的利益时，应努力使施惠者没有合理的原因对自己的善意感到后悔；每一个人都应当力图使自己适应其余的人；任何人都不得以行为、言语、表情、姿态、表现等仇恨或蔑视他人；每一个人都应当承认他人与自己的平等地位，等等。从这些“自然律”我们可以看到，作为一个人与人组成的社会，如果每一个人都能遵守的话，社会就一定能够保持一个良好的秩序。"},{"type":"paragraph","text":"现代的社会注重依法治国，即通过制定成文的法律，来规范政府及其社会成员的行为。然而，法律是不是规范人的行为的唯一准则呢?答案自然是否定的。在自然法论者看来，所谓的法律正是在人们通过社会契约建立了国家之后把原本属于自然法的准则变成了国家的意志而已。因此，这样就形成了自然法论者的两个基本观点:其一是，自然法是国家制定法律的基础；其二，国家的法律不能违背自然法的基本准则。这样两个基本观点说明，尽管国家可以通过其权威性的立法机构制定各种各样的法律，但是制定法如果违背人性的基本法则，那也只能是恶法，人民可以不予遵守。"},{"type":"paragraph","text":"自然法和国家法律的这样一种关系还告诉人们，社会成员在其社会活动中，除了必须遵守国家的法律之外，还必须遵守自然法的规则；而且相比之下，自然法具有类似于“习惯法”的特征，就是说，即使是在不知道国家的法律为何物的情况下，人们也会遵守由人性以及社会生活的基本规则所决定的一般行为规范，这个道理显然可以说明人类社会在其政治社会化程度较低的情况下社会得以正常运转的原因。在人类社会的早期，尽管国家也制定有一定的法律，但是由于交通通讯以及出版印刷技术的限制，可以说一个国家的绝大多数公民并不知道法律是一个什么东西。然而这样的公民也能按照一定的规则过好社会生活。"},{"type":"paragraph","text":"随着国家功能的强化，也随着社会经济和科技的发展，国家法律的意义已越来越深入人心。但是另一方面，人们在关注着社会法律规范的同时，却似乎淡化了他们作为人本应考虑到并应该随时遵守的社会生活的最为起码的准则。不仅如此，作为社会公共权威的国家，为了规范人的行为，其想到的似乎也就剩下了唯一的办法，那就是制定法律，昭示于众。这不能不说是人类的退化和悲哀。如果我们的公共权威能够考虑到用法律以外的力量和办法，来教化它的公民，充分认识人类的本性以及社会生活的一般性质，从而使它的人民能够按照人类共同生活本应遵守的行为规范来过好社会生活，那么我们的社会生活一定能够更加符合人类的本性；同时，能够做到这样的社会公共权威也是理想的公共权威。"},{"type":"paragraph","text":"自然法的概念同时还引出了自然权利的概念，在社会契约论者看来，在自然状态中，而且根据自然法，每一个人的权利既是平等的，又是本来就有的，因此是一种自然权利。在某种程度上，某些自然权利的获得是人之所以是人的基本前提。既使是在通过社会契约而建立了国家之后，保留这种自然权利依然是构成契约的重要内容。洛克是持社会契约论的重要代表之一。在洛克的分析中，他严格区分了自然权利和自然权力的概念。洛克指出，从自然状态到公民社会的过渡是通过协议实现的。洛克这样描述了这一过渡:“为了避免这些在自然状态中妨害人们财产的缺陷，人类便联合社会，以便用整个社会的力量来保障和保护他们的财产，并以经济有效的规则来加以限制，从而每一个人都可以知道什么是属于他自己的。为了达到这个目的，人们才把他们全部的自然权力交给他们所加入的社会。”"},{"type":"paragraph","text":"区分自然权利和自然权力这样两个概念，对于社会契约论者阐明他们的政治主张来说，具有决定性的意义。根据社会契约和自然法的观点，人类在自然状态中，人人都具有同等的权利和权力；但也正是由于如此，每一个人的权利往往又得不到切实的保障，因此才需要通过契约来建立国家，用国家的力量来保障每一个人的权利。可见，建立国家的根本目的，是保障公民本来就具有的权利。这种权利高于权力的观念，在社会契约论中具有重要的地位。"},{"type":"paragraph","text":"权利高于权力的观点，直接导致了人民高于统治者、自然法高于制定法的政治原则。仅就人民与统治者的关系来说，人民具有权利，统治者执掌权力，这是政治社会的基本事实。但是，一方面，统治者的权力是人民通过契约的方式授予的，或者如卢梭的说法，是人民委托统治者行使的，因而，统治者的行为要得到人民的同意就成了这种关系的题中应有之意。另一方面，统治者执掌权力的根本目的，是为了人民的权利，即统治者可以通过权威性的力量，保障人民的基本权利不至于受到了侵犯。"},{"type":"paragraph","text":"在我们的一般解释中，有关自然法、自然状态以及社会契约的观念和主张，明显地带有资产阶级的阶级色彩。然而，如果我们撇开其阶级性的一面不论，仅就这种思考问题的逻辑和方法来说，应该说也不免给了我们许多有益的启示。尤其是在我们思考并认识人民与国家、人民与政府、人民与统治者的这样的一些基本政治关系时，参考一些这样的观念和主张，或许是不无裨益的。"},{"type":"paragraph","text":"(作者系上海师范大学政治学教授)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}