{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界人民斗争的新形势","authors":["于兆力"],"dates":[{"year":1961,"month":1,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"于兆力"},{"type":"paragraph","text":"【新华社北京31日电】　“红旗”杂志1961年第一期发表了于兆力的题为“世界人民斗争的新形势”的文章，摘要如下:"},{"type":"paragraph","text":"过去的一年，是社会主义阵营进一步巩固、发展和更加团结的一年，是社会主义体系的影响更加增长的一年。"},{"type":"paragraph","text":"各国共产党和工人党莫斯科会议发布的声明，是声讨帝国主义的檄文，是社会主义阵营和国际共产主义运动大团结的新的纲领。这次会议的成就，使全世界人民受到鼓舞，使帝国主义者和各国反动派感到沮丧、帝国主义的舆论，不得不承认。“莫斯科声明所坚决主张的是共产主义革命日益扩展的辉煌未来。”他们不能不担心，声明在世界范围内要发生巨大影响。"},{"type":"paragraph","text":"帝国主义者害怕我们团结，他们从来都指望我们分裂。但是，正如声明所说，“帝国主义者、叛徒和修正主义者指望社会主义阵营可能分裂，这种打算是建筑在沙子上的，是注定要破产的。所有社会主义国家象保护眼珠一样，保护社会主义阵营的团结。”这一次各国共产党和工人党代表会议的结果本身就是最好的证明，我们社会主义大家庭，十二个社会主义国家，永远是最亲密的弟兄。帝国主义者的任何挑拨离间、造谣诬蔑，绝不能使我们这种伟大的团结受到丝毫的损害。各国共产党和工人党代表会议声明的发表，对于那些指望我们分裂的帝国主义分子之流，不能不最严重的打击。"},{"type":"paragraph","text":"社会主义阵营各国的团结，世界各国共产党、工人党的团结，特别是中国共产党和苏联共产党的团结，中国和苏联这两个社会主义大国的团结，对于促进争取世界和平的斗争，促进世界各国人民革命斗争的发展和胜利，有着十分重要的意义。刘少奇同志在最近访问苏联时说:“中苏两国人民之间的友好感情，具有长期的根深蒂固的历史基础；在我们的面前还站着强大的敌人——帝国主义和反动派；我们两国和所有社会主义国家都面临着严重的共同斗争的任务和严重的建设社会主义和共产主义的任务；资本主义世界总人口中90%以上的人民都要求革命，要求世界和平，都要求社会主义阵营、首先是中苏两大国的联合支援。因此，社会主义阵营所有国家的人民，和资本主义世界总人口中90%以上的人民，都强烈地要求中苏两党两国的坚强团结。”同帝国主义者的愿望相反，这种团结正在不断地加强。"},{"type":"paragraph","text":"在过去一年中，社会主义阵营各国的和平外交政策，取得了新的胜利。苏联和其他社会主义国家，同亚洲、非洲、拉丁美洲的许多国家，以及欧洲的某些倾向于和平中立的国家，发展了和平共处的友好关系。"},{"type":"paragraph","text":"中国，同苏联和其他社会主义国家一样，一贯奉行和平的外交政策，主张不同社会制度国家之间的和平共处。多年来，我国一直根据和平共处的五项原则处理我国同亚非国家和其他国家的关系，并且获得了巨大的成就。过去一年中，我国在执行和平共处政策方面的成就特别显著。在这一年里，中国同缅甸、尼泊尔、阿富汗、几内亚和柬埔寨接连签订了和平友好条约或者友好和互不侵犯条约。这些条约，丰富了和发展了和平共处五项原则的内容。中国同缅甸签订的中缅边界条约，全面地彻底地解决了几十年来中缅两国人民一直渴望解决的复杂问题，使长达两千多公里的中缅边界成为和平友好的边界，并且为亚洲各国人民友好相处树立了一个好榜样。最近，我国政府和印度尼西亚政府根据平等互利和互不干涉内政的原则，通过和平协商，就双重国籍问题条约的实施办法达成了协议。在这一年里，我国还同非洲的一些新独立国家和古巴新建立了外交关系，并且同许多国家建立了文化和经济关系。中国同亚洲、非洲、拉丁美洲的许多国家的友好关系，在和平共处五项原则的基础上，有了重大的发展。"},{"type":"paragraph","text":"在最近召开的十五届联合国大会上，赫鲁晓夫同志率领的苏联代表团和其他社会主义国家代表团一起，有成效地宣传了社会主义国家的和平共处政策，揭露了帝国主义的侵略政策和战争政策。苏联代表团提出了反对殖民主义制度的独立宣言，再一次提出了全面彻底裁军和禁止核武器等一系列的建议，并且在恢复中国在联合国的合法权利的问题上，同许多国家的代表团一起，向坚持继续剥夺我国权利的帝国主义者进行了严正的斗争。美国虽然还能在许多重大问题上操纵联合国会议上的表决机器，但是，已经开始出现失灵的局面。这次会议，通过了亚非四十三个国家提出的关于给殖民地国家和人民独立的宣言。这对于以美国为首的帝国主义和一切新老殖民主义者来说，都是一次政治上、道义上的沉重打击。通过这次会议上社会主义国家和其他爱好和平国家的代表团为联合努力，在全世界人民面前，清楚地表明了:谁愿意和缓国际紧张局势，并且采取了种种建设性的步骤；谁在坚持“冷战”政策，拒绝采取任何有利于和缓国际紧张局势的行动。"},{"type":"paragraph","text":"1960年，社会主义各国的经济建设，有了新的高涨。苏联的工业生产预计超额3%完成年度计划，工业总产值预计比1959年增长10%。苏联在l960年连续发射了三个宇宙飞船，标志着苏联在尖端科学技术方面，继续把美国远远地抛在后面。中国的国民经济，在党的总路线的光辉照耀下。在1959年提前完成第二个五年计划工业生产的主要指标的基础上，虽然农业遭到了百年来最严重的自然灾害，轻工业生产也受了影响，但是重工业仍然保持着继续跃进。在中国，农村和城市的人民公社，已经日益巩固，并且发挥了巨大的作用。其他社会主义国家的经济，也同样取得了新的巨大的成就。社会主义国家建设的成就吸引着全世界广大的劳动人民，增强着和平和社会主义的力量，鼓舞着各国人民为争取美好未来而斗争的信心。"},{"type":"paragraph","text":"1960年是民族解放运动新高涨的一年。在亚洲、非洲和拉丁美洲，到处兴起了反对帝国主义的革命风暴。帝国主义的殖民主义体系正在全面崩溃，美帝国主义所推行的新殖民主义遭到了越来越强烈的打击。"},{"type":"paragraph","text":"古巴革命的胜利发展和拉丁美洲各国人民反对美国干涉古巴革命的斗争，是1960年拉丁美洲民族民主革命斗争的焦点。古巴的革命斗争和拉丁美洲其他各国人民的斗争，是互相促进、互相支持的。在拉丁美洲已经形成了极广泛的反对美帝国主义的统一战线。拉丁美洲各国人民的民族民主运动正方兴未艾。这个强大的人民运动的兴起，严重威胁着美帝国主义的后方，大大地壮大了世界人民反帝斗争的力量。"},{"type":"paragraph","text":"非洲人民的广泛觉醒，是1960年的重大事件。一年来，在广大的黑非洲，有十七个国家相继摆脱了殖民地的地位而宣告独立。非洲的民族独立运动，正到处以全民运动的规模开展起来。在非洲展开的争取自由和民族独立的反殖民主义运动，猛烈地冲击着世界帝国主义殖民体系的最后阵地。非洲人民正在进入自己历史上的新的阶段。"},{"type":"paragraph","text":"阿尔及利亚人民愈战愈强，愈来愈得到世界上爱好和平的国家和人民的支持。阿尔及利亚人民识破了法国殖民主义者妄图诱使阿尔及利亚人民投降的阴谋诡计，他们在以阿巴斯总理为首的临时政府的领导下，决心将争取民族解放的斗争进行到底。最近，法国占领区内的人民，不顾殖民者的血腥镇压，奋起举行了争取民族独立的大规模的群众性的斗争。"},{"type":"paragraph","text":"非洲的斗争局势仍然是十分复杂的。老牌殖民主义者，一方面采用血腥镇压的手段，一方面采用怀柔欺骗的阴谋，力图保持他们的最后的阵地。同时，以美国为代表的新殖民主义者，也趁机插进来。因此，非洲人民不仅要同老殖民主义者进行艰巨的斗争，而且还要同更加阴险更加狡猾的新殖民主义者进行艰巨的斗争。美帝国主义在刚果以自己的赤裸裸的暴行，充当反面教员，深刻地教育了非洲人民和全世界一切争取民族解放的人民，告诉他们:帝国主义不但不会把独立恩赐给殖民地人民，而且无时无刻不在想卷土重来，从人民的手里夺走胜利果实；因此，对于一切帝国主义者，都不能抱任何幻想，要争取彻底的民族解放，必须依靠自己的坚决的长期的斗争。"},{"type":"paragraph","text":"1960年，在亚洲兴起了反对美帝国主义及其走狗的巨大斗争风暴。"},{"type":"paragraph","text":"日本人民反对日美军事同盟、争取和平、民主和民族独立的持续不断的强大的人民群众运动，是广泛的群众性的反对美帝国主义斗争的一个范例。"},{"type":"paragraph","text":"南朝鲜人民推翻了美帝国主义的老走狗李承晚，土耳其人民也推翻了美帝国主义走狗曼德列斯。尽管这两个地方的斗争仍然是艰巨的、长期的，但是那里的人民争取胜利的信心大大增强了。"},{"type":"paragraph","text":"1960年8月，老挝发生了爱国的军事政变，民主、进步和要求和平中立的力量，推翻了原来的亲美卖国和坚持反革命内战的独裁政府。美帝国主义者对老挝的内政进行露骨的干涉，在老挝重新挑起了内战。美帝国主义这个反动的政策，严重地威胁着印度支那地区和亚洲的和平。现在，老挝人民正在坚决地开展反对美国侵略者及其走狗的武装斗争。老挝人民的反侵略斗争，得到社会主义国家和全世界爱好和平的人民的坚决支持。"},{"type":"paragraph","text":"现在，在全世界各个地区中，美帝国主义都亲自出马充当镇压民族解放运动的凶手。美国在许多国家中所扶植的、所依靠的反动统治势力，或者已经倒台，或者摇摇欲坠。和美国合伙行动的同盟国，或者自身难保，或者另有打算，使美国不能信赖。因此，美帝国主义不能不亲自出马维护世界各个地区的殖民主义制度，这是民族解放运动空前高涨的一个反映，也是各帝国主义国家相互矛盾的尖锐化的一个表现。1960年有无数新的事实证明莫斯科会议声明中的这个判断:美帝国主义是现代殖民主义的主要堡垒，是全世界人民的敌人。"},{"type":"paragraph","text":"反对帝国主义、殖民主义的正义的火炬在世界各处高高举起来了。美帝国主义妄图到处扑灭民族解放斗争的火焰，结果，它的力量就不得不分散到世界各处。形势完全证明了毛泽东同志所说的，美帝国主义自己制造了绞索，并把它套在自己的脖子上，而把绞索的另一端交给了这些国家的人民。美帝国主义已经使自己套进了无数摆脱不了的绞索。这些绞索正被各国人民拉得越来越紧。"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲民族解放运动的高涨，有力地打击了以美国为首的帝国主义的侵略政策和战争政策。民族解放运动越是发展，就能给以美国为首的帝国主义越大的打击，世界和平就越有保障。民族解放运动的高涨，帝国主义殖民体系的灭亡，是我们时代的一个主要内容。"},{"type":"paragraph","text":"1960年，是帝国主义更加衰落、更加腐朽，内部矛盾更加尖锐的一年。以美国为首的帝国主义国家的日子是一天天更加不好过了。"},{"type":"paragraph","text":"经过了1957—58年的经济危机以后，美国的经济在l959年才开始有了某些回升，到了1960年，情况就又发生了逆转，出现了经济危机的症候，从1960年2月至7月，美国的工业生产呈现了停滞状态。8月以后，就连续下降，工业开工普遍不足，生产设备能力过剩的情况极为严重、11月份的失业工人已有四百多万人。同时，美国的农业长期处在生产过剩的危机状态中，中小农户大批破产逃亡。美国广大劳动人民的购买力正在继续缩减，企业存货大大增长。特别值得注意的是，美国目前财政金融状况十分恶化。近几个月来，美国国际收支逆差不断扩大，黄金储备急剧下降。"},{"type":"paragraph","text":"美国这个最大的帝国主义国家面临着经济危机，必然会给其他帝国主义国家的经济带来严重的威胁。美帝国主义千方百计地企图把自己的危机转嫁给它的同盟者，主要是英国、法国和西德等国，而这些国家则力图抵抗美国的压力，使自己不致受到牵累，并且企图趁机加强自己的经济地位和政治地位。这样，在各帝国主义国家之间就展开了纵横椑阖的斗争。"},{"type":"paragraph","text":"尽管美国还是资本主义世界中的最大财主，但是，它的经济地位正在下降。近年来，其他一些帝国主义国家的经济力量已经相对地加强。西欧几个主要帝国主义国家的工业发展速度大大超过了美国。资本主义发展的不平衡性，引起帝国主义各国间的尖锐斗争。一年来，不但美国同其他帝国主义国家的矛盾有了进一步的发展，而且其他帝国主义国家彼此之间的矛盾也有了进一步的发展。在过去一年中，西方的政治首脑和经济领导人物，进行了特别频繁的相互接触，但是，他们并没有也不可能阻止帝国主义集团走向四分五裂的过程。"},{"type":"paragraph","text":"在资本主义日益腐朽的条件下，资本主义国家内部阶级斗争的浪潮日益高涨。工人阶级和其他在垄断资本统治下受害的人民，为反对垄断资本、改善生活条件、争取民主权利而进行的斗争正在不断地发展。"},{"type":"paragraph","text":"当然，帝国主义决不因为处境困难而甘愿放弃自己的阵地。美国统治集团在1960年5月用挑衅和侵略行动破坏了巴黎四国首脑会议，进一步加剧了国际紧张局势。为了挽回军事上的颓势，美国正在加紧发展核武器和导弹的生产。美国的军事基地，早已遍布资本主义世界各地，最近又在国外建立和加强导弹基地。为了适应准备核战争的需要、美国宣布成立了一个中央军事计划机构。美国除了加强北大西洋公约组织、中央条约组织和东南亚条约组织等军事集团之外，去年又勾结日本反动派签订了日美军事同盟条约，同时，在西欧还加紧了复活西德军国主义的罪恶活动。现在，西德军国主义已经复活，并且已经开始积极向外进行军事扩张。"},{"type":"paragraph","text":"由于和平力量的空前壮大和保卫世界和平斗争的广泛开展，世界和平的最凶恶的敌人美帝国主义曾经不得不装出“爱好和平”的姿态。但是，它的这种伪装“和平”的手法，已经为自己的侵略活动和备战活动所揭穿。"},{"type":"paragraph","text":"以美国为首的帝国主义的战争政策，给世界各国人民带来灾祸。各国的工人、农民、大多数的知识分子、被压迫民族的民族资产阶级以及资本主义国家中的和平人士，都是帝国主义战争政策的受害者，他们都站在或者可以站在保卫世界和平、反对帝国主义方面来，他们占人类的绝大多数。革命的人民有90%以上，而帝国主义好战集团和各国反动派，则只有一小撮人。团结90%以上的革命人民，组成反对帝国主义的统一战线，是击败帝国主义战争政策的重要保证。这个统一战线越广泛、越强大，斗争越发展、越深入，帝国主义的战争政策就越难以得逞，世界和平也就越有保障。"},{"type":"paragraph","text":"当新的一年，1961年开始的时候，我们回顾了一年来世界上所发生的巨大变化，更清楚地看到:在世界舞台上，社会主义力量日益明显地越过帝国主义，和平力量日益明显地超过战争力量。"},{"type":"paragraph","text":"由于民族解放运动的风暴席卷了亚洲、非洲和拉丁美洲，由于全世界各国人民反对美帝国主义的斗争浪潮汹涌澎湃，美帝国主义已经陷于空前孤立的地位。这种形势，美国的统治集团已经深深地感觉到了。当选为美国新总统的肯尼迪承认:“我们在国外的威信、地位以及我们的影响已经全部下降，这是无可争辩的事实。”资本主义经济的状况也使他们无法表示乐观。在这种条件下，讲多资本主义的谋士越来越迫切地向自己提这样的问题:究竟资本主义能不能永久存在下去。肯尼迪说:“在这个资本主义正在受到考验的时代，我们不能采取一项不是最好的政策。”但是，肯尼迪实在提不出什么“最好的政策”。已经病入膏肓的美国经济，实在也找不到什么医治的妙方。"},{"type":"paragraph","text":"肯尼迪要求继续增加军事拨款。他建议美国应立即采取的步骤是:一方面，必须竭力发展所谓威慑力量，“弥合导弹差距”，另一方面提出，“我们使用常规武器进行有限战争的部队必须现代化和得到足够的机动性”。没有任何迹象表明肯尼迪政府将改变加紧扩军备战的政策。"},{"type":"paragraph","text":"在美国政府继续坚持发展核武器和坚持准备核战争的情况下，各国共产党和工人党代表会议声明提出的以下的号召是十分重要的:“新的世界大战的危险还没有过去。”“现在比任何时候都更要求各国人民保持特别高的警惕。”同时，我们坚定地相信，保卫和平的力量正在加倍迅速地增长着，只要提高警惕，加强斗争，帝国主义的罪恶计划是能够制止的。"},{"type":"paragraph","text":"值得注意的是，美国流治集团中有一些人，强调地提出所谓“灌木林火式的战争”或“灌木林火式的和平”的主张。这种所谓“灌木林火式战争”的定义是:“它在地理上限制在一个具体的区域内，而且在这种战争中只使用所谓常规武器，或是至多使用战术性核武器。”他们公开宣称，“灌木林火式的战争”是在今天的条件下推行他们的帝国主义政策的最合适的手段。其实，这种方案，只不过是美国在第二次世界大战后十五年来所充当的国际宪兵角色的经验总结。"},{"type":"paragraph","text":"我们共产党人不但坚决反对帝国主义准备发动新的世界战争，而且坚决反对帝国主义的这种局部侵略战争。我们认为，如果听任帝国主义发动局部侵略战争并在这种战争中得逞，就有可能发展成为世界大战。我们共产党人对于世界上所发生的一系列的局部战争的态度，一贯是十分明确的。我们坚决支持一切被压迫民族和被压迫人民所进行的正义的革命的战争，坚决反对和制止帝国主义和反动派进行的非正义的反革命的战争。正因为我们坚信世界大战是可以防止的，所以我们毫不怀疑，在现代条件下，有可能制止帝国主义和反动派发动的反革命的局部战争变成为世界大战，而且能够使各个国家的革命战争的胜利有利于扩大世界和平力量，削弱帝国主义的战争力量。"},{"type":"paragraph","text":"美国统治集团中的一些人，在谈到“灌木林火式和平”的时候宣称，今后要利用各种方法和途径，在思想战线上对社会主义国家展开“新的巨大的攻势”，他们妄想“促进”社会主义国家内部的“和平演变”，只便“在内部完成西方在外部所不能完成的事情”。他们还特别热心于挑拨社会主义阵营的关系。可以断言，他们的这套所谓和平取胜的战略，只不过是梦想而已。就象永远看不到太阳从西边出来一样，帝国主义者永远不会看到社会主义阵营的分裂，永远不会看到社会主义国家出现什么“和平演变”。"},{"type":"paragraph","text":"我们共产党人的态度是很明确的。莫斯科会议声明指出:“列宁的社会主义国家同资本主义国家实行和平共处和进行经济竞赛的原则，是社会主义各国对外政策的不可动摇的基础。”我们一贯主张，一切国际争端都应该通过和平谈判来解决。对于一切有利于缓和国际紧张局势的谈判，我们都是积极支持的。当然，我们从来不把世界和平的希望主要地寄托在这种谈判上面。无数的历史事实证明，帝国主义是否接受同我们的谈判，谈判是否能达成协议，达成的协议是否不被帝国主义所破坏，主要地决定于各国人民的斗争，首先是社会主义阵营力量的紧密团结和日益强大。"},{"type":"paragraph","text":"许多评论家都指出，美国政府对外政策将更加着重于对亚洲、非洲和拉丁美洲的侵略。他们的主张是，美国应伪装成“自由的朋友”，“同情”革命，扩大“经济援助”，维持“必需的军事援助”，把“流血革命”变为“有秩序的和平演变”，一方面抵抗所谓“共产主义的威胁”，一方面排挤英、法老牌殖民主义势力，达到美国控制中间地带的目的。"},{"type":"paragraph","text":"这种主张其实并不是什么新发明。美帝国主义者早已实行了这种主张，而且他们曾经依靠这种狡猾的手法在一定程度内收到过一些暂时的效果。但是这种狡猾的手法终究掩盖不了美帝国主义的穷凶极恶的面目。许多新独立国家的政府和人民，已经识破了美帝国主义的毒计。美帝国主义想用伪善的“同情”和带着血腥气的“援助”，来阻挠被压迫的人民争取彻底解放，必定会越来越遭到失败。"},{"type":"paragraph","text":"1961年，将是全世界被压迫民族的人民反对新老殖民主义的斗争取得更大的胜利放一年。正如莫斯科会议声明所指出的:“完全彻底消灭殖民主义制度的一切形式和一切表现，是近几十年来整个世界历史进程所要求的。”声明并且为新独立国家指出了正确的道路。社会主义国家是民族解放运动的朋友，帝国主义国家是民族解放运动的敌人，这是社会制度决定了的。"},{"type":"paragraph","text":"在新的一年中，社会主义阵营各国的建设事业必将获得新的光辉的成就，社会主义国家也必将继续坚决地执行和平外交政策，坚决地支持资本主义世界各国人民争取和平、民族解放、民主和社会主义的斗争。世界社会主义体系的威力和国际影响及其在人类历史上的决定作用都将日益增长，这是不可抗拒的历史趋势。可以预料，在1961年，反对帝国主义的斗争，保卫世界和平的斗争，资本主义世界中争取民族解放、争取民主和社会主义的斗争浪潮，一定会出现新的高涨。"},{"type":"paragraph","text":"在新的一年中，全世界人民的大团结，反对帝国主义的力量的大团结，一切爱好和平的力量的大团结，国际共产主义运动的大团结，社会主义阵营的大团结，一定会有进一步的加强。国际共产主义运动的团结和社会主义阵营的团结，是这一切团结的核心。这种伟大的团结是世界和平最有力的保障。"},{"type":"paragraph","text":"世界各国人民完全有理由充满信心地展望新的一年。在我们面前还有复杂的艰巨的斗争，但一片光明照耀着我们的前途。新的一年的国际形势的发展，将更加有利于社会主义，更加不利于帝国主义，更加有利于世界和平力量，更加不利于战争势力，更加有利于民族解放运动，更加不利于老的和新的殖民主义势力，更加有利于各国人民，更加不利于各国反动派。总之，新的一年将是东风继续压倒西风的一年，这是毫无疑问的。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}