{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杨浦区长安里积极为下一代健康成长创造条件依靠退休工人和职工家属 开展青少年校外教育活动","authors":[],"dates":[{"year":1963,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　记者张煦棠、李雪华报道:仲夏的黄昏，杨浦区平凉街道长安里的景象是十分动人的。"},{"type":"paragraph","text":"我们从左家宅进去，迎面就看到一群孩子在唱歌。清脆的童音，一个个认真的、稚气的面孔，讨人欢喜。不远处，又是另一番光景，在一个石库门房子的不大的天井里，十几个小朋友津津有味地在看连环画；从客堂间拉出来一盏电灯，小天井的一张茶几上，还放着一只收音机哩!这一切，使人感到这房子的主人为孩子们安排得真周到。主人是谁呢?这是一个工人的家庭。门口，一位年近六十的老妈妈手里抱着一个孩子，她就是这群孩子的“辅导员”。每天，吃罢晚饭，她就在自己的家门口为孩子们安排好这个小天地，又从邻近的一个“辅导员”手里，交换过来一批新的连环画。小朋友看书看得厌倦了，她就打开收音机。一个黄昏又一个黄昏，一群又一群的孩子被吸引到这里来。"},{"type":"paragraph","text":"“为了下一代，还能怕烦吗!”"},{"type":"paragraph","text":"长安里的青少年暑假生活，就是紧紧依靠这样一批退休工人和职工家属搞起来的。这天晚上，我们还见到了一个叫金彩娣的工人家属，她手拉着四岁的孩子，往来于四五个活动小组之间，细心地照看着小朋友们的活动。金彩娣有六个孩子，爱人在厂里做工，家务事是够忙的了，但是，她每天不仅为自己的孩子操心，还负责照顾她家所在的一条里弄里的近二百个小朋友的活动。她和其他几个职工家属一起，把这许多小朋友组织起来，安排他们唱歌、听故事、读革命小说。有时忙着搞孩子们的活动，家里的事料理不过来了，她爱人下班回来说:“教育孩子是件大事，你忙你的，家里的事让我来。”于是，他做饭、洗衣，逢到休息的日子还在家踏缝纫机做儿女们的衣服。近二百个小朋友，在金彩娣她们几个“辅导员”的教育下健康成长。有一次，小朋友到附近一个学校里活动，他们排着整齐的队伍，穿过里弄，上大街，路人还以为是那个学校里的学生呢。再一看，队伍的头头尾尾也没有找到一个老师，只有一个四十多岁的妇女，怀里抱着一个小孩，跟着队伍一起走。这个妇女就是金彩娣。仔细想想，这确是一桩不简单的事。这么许多小朋友，大的十五六岁，小的七八岁，甚至还有五六岁的；有上学的，有没有上学的；上学的又是各个学校都有，如今都把他们组织起来了。这工作恐怕比学校里的老师还吃力。我们禁不住问金彩娣:“你不嫌麻烦吗?”她笑笑说:“起头两天，小朋友跟着屁股转，真把人弄得烦死了。过了几天，慢慢的也就有了秩序了。为了下一代，还能怕烦吗?!”"},{"type":"paragraph","text":"讲资本家残酷剥削　讲日本鬼血腥暴行"},{"type":"paragraph","text":"“为了下一代嘛”，这句话，我们不止在金彩娣的嘴里听到过。这里有一位六十二岁的退休工人李乾康，一到傍晚，他就捧着一把宜兴茶壶沿街一坐，给孩子们讲故事，他讲资本家怎样剥削工人，他讲日本鬼子当年怎样欺压中国人民。五卅大罢工的时候，他正在码头上做工，因为参加罢工，被日本老板拦腰刺了一刀。说到这里他还撩起上衣，给孩子们看看至今还留在身上的伤疤。日子久了，自己的故事讲完了，这位老工人就到沪东工人文化宫的故事员学习班里去报了名，跟着年青人一起去学故事，回到里弄里又讲给孩子们听。"},{"type":"paragraph","text":"老工人出马担任纠察　小朋友放学安然无恙"},{"type":"paragraph","text":"长安里一边紧临杨树浦路，每天傍晚，电车、汽车川流不息，交通非常繁忙。里弄里的小朋友在开展活动，临街的小朋友们就担任纠察，沿马路十步一个人，认真的维护交通安全。带领这班“小纠察”的也是几位退休工人。说到老工人做纠察的事，我们还听到过一个感人的故事。今年5月的一个傍晚，长安里对面的杨树浦路第一小学放学了，每逢这个学校放学，长安里退休工人组织的纠察队就要派人去接小朋友们过马路。这天，学生已经走完了，突然从学校里又冲出来一个学生，横穿过马路，值班的老工人范阿香还来不及跑上去拦阻，一辆疾驰而来的电车已经一个急刹车停住了。孩子呢?好险哪，孩子已经落到电车车头下面的救生板上了。另一位退休工人冯茂根一看出了事故，他立刻抢上前去，从车底下双手抱出了这个九岁的孩子，一口气抱到附近的地段医院，幸好孩子只受了一点轻伤。从医院里出来，这位年近花甲的老工人还是抱着孩子，挨家挨户的去寻找孩子的家长，最后终于把孩子安然送到了他父母的手里。"},{"type":"paragraph","text":"负起自己的阶级责任　管好青少年校外生活"},{"type":"paragraph","text":"这里的退休工人和职工家属如此爱护和教育青少年不是偶然的，完全是出于他们自觉的阶级责任感。长安里里委会是劳动人民聚居的地方，他们在旧社会里受苦很深，解放初期，近一千户居民中有一百另七户要靠政府救济度日，上学读书的更是难得有几人。但是，时过境迁，现在里弄里的上千个青少年，都是在新社会长大的，他们上学读书，不知生活的艰难，里弄里靠政府救济过活的只剩下了千分之一户。他们对于父兄辈在解放前苦难年月里所受的压迫和痛苦自然一无所知。有的孩子从学校出来，就乱窜马路，比谁的本事大；有些手里拿着泥块，看到电车一过来，就往车窗里掷；有的小朋友爬树、上屋顶，踏碎人家的瓦片；孩子与孩子打架又引起了家长之间的不和。更令人忧虑的是，有的孩子还发生了赌博、小偷小摸的不良现象。阶级斗争反映在争夺青少年的问题上，首先引起了里弄党支部和老工人们的严重不安和警惕。怎样把青少年校外生活的阵地占领过来呢?给孩子们开个会，讲讲革命故事，当然是一个重要方面，但是，长安里更注意为孩子们创造一个健康的环境。"},{"type":"paragraph","text":"长安里有一百四十多位退休工人，这是一支十分重要的力量，更可贵的是他们都意识到自己肩上的责任，因此，当里弄党支部要求他们在里弄中发挥一些作用时，老工人们立刻踊跃地参加了“退休工人休息室”。他们在这里读报纸，谈论国际国内的大事；在这里回忆童年、青年时代所受的苦难，欢叙晚年的幸福生活。他们维护里弄治安，参加防汛防台，维持交通秩序。只要是与坏人坏事作斗争，他们老工人总站在最前面。他们就这样用自己的模范行动，在开创里弄新风气中树立了榜样。在组织青少年的活动中，他们又成了骨干力量，不少老工人担任了“辅导员”、“故事员”。"},{"type":"paragraph","text":"退休工人组织起来了，社会青年也有了自己的组织。里弄里的社会青年参加了团支部组织的青年政治学习班，学时事，学毛主席著作。其他如里弄干部、在职职工，党支部和里委会也定期召开会议，或组织学习，或汇报里弄工作情况。"},{"type":"paragraph","text":"长安里就是这样以退休工人为骨干，形成了一支教育青少年的队伍，为下一代的健康成长创造了有利的条件。"},{"type":"paragraph","text":"注意防微杜渐　警惕细小苗头"},{"type":"paragraph","text":"然而，新环境、新风气的创立不会没有斗争。长安里的长处，就在于防微杜渐。无论是青年还是少年中稍微露出一点不好的苗头，党支部、里委会的老主任就立刻抓紧教育。党支部书记方赛娥和老俞伯伯(这里的居民都这样称呼里委会的主任俞瑞甫)常常去参加社会青年的学习小组会。老俞伯伯一去就同青年们谈这条里弄的历史，谈他自己在旧社会的遭遇，也谈青年们的家长的过去。最近，一批青年报名去参加边疆建设了。临别的时候，老俞伯伯还再三嘱咐他们:“不要忘掉长安里的过去，不要忘掉你们父兄在旧社会遭受的压迫，到边疆去好好地工作、学习!”"},{"type":"paragraph","text":"组织力量关心孩子成长　说服家长搞好家庭教育"},{"type":"paragraph","text":"里弄里有一户人家，双职工，有六个孩子，父母不在家，几个孩子常常在外边吵嘴，同邻居的孩子打架。孩子的父亲是个船工，每次回家总埋怨人家的孩子不好，而他自己却不肯教育自己的孩子。老俞伯伯每次碰到他，总是同他说:“我们都是工人，应该好好教育孩子。”讲了多少次也没有作答。后来老俞伯伯就同他说:“你该想想从前啊!解放前你靠卖柴丬度日子，有一顿，没一顿，共产党来了，你家是平地一声雷，夫妻俩都参加了工作。你怎么连管教孩子的事都不肯担当一点呢!”这一说，真灵验。有一次，这位工人跑到里委会对老俞伯伯说:“我错了，里弄里的事要靠大家，以后你有什么事尽管叫我好了。”他还买了一些文娱用品给自己的孩子玩。从此以后，再也不听到他责怪别人的孩子不好了，而且成了关心里弄青少年活动的有心人。"},{"type":"paragraph","text":"如今，在长安里，教育好下一代已成了大家共同关心的事。今年暑假还没有开始，里弄党支部就专门成立了青少年工作的领导小组，由党支部书记、里委会主任、退休工人、治保主任、团支部书记、妇代主任、文教主任、民警以及附近学校的少先队辅导员等九人参加。团支部还对整个里弄的少年儿童的情况摸了底，然后划分成五块，每一块都由退休工人、职工家属、社会青年，专门担任辅导员、故事员、教唱员。"},{"type":"paragraph","text":"青少年每天有了丰富有趣的活动内容，乱窜马路的没有了，爬树、上屋顶的没有了，打架、吵骂的现象大大减少了，一些不正当的活动更加失去了“市场”。这样一来，家长之间因为孩子吵闹而引起的纠纷也消失了。长安里出现的新气象迅速地反映到电车二场，司机们说:“现在这个地区可以放心开车了。”电车二场还专门派了两个同志到里委会来表示感谢。家长们的反映就更好了，连许多在职职工也自动到里委会来要求分派他们为小朋友服务的工作。有的在职工人，下了班，自行车一放，脸一洗，就坐下来给孩子们讲革命斗争故事。有这么许多热心人关心孩子，难怪这天晚上，我们在长安里，几乎无论走到那里都见到小朋友成群结队地在进行着各种活动。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}