{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重工业厂矿的安全工作","authors":["朱节"],"dates":[{"year":1950,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"重工业厂矿的安全工作"},{"type":"paragraph","text":"朱节"},{"type":"paragraph","text":"一、事故的严重性"},{"type":"paragraph","text":"今年以来，在国营重工业厂矿中发生事故的次数及事故的严重程度，都是相当惊人的。据不完全的统计。华北区今年春、夏、秋三季共计发生事故三二六起，职工死难二○人，受伤八三人。东北区在今年第一季发生事故三三八次，职工死难八五人，受伤五○四人。八月一日南京某厂锅炉爆炸，死伤职工十二人，损失人民币七千九百余万元。八月间抚顺新屯发生撞车事故，职工死难三一人，受伤五七人，损失人民币四亿八千余万元。还有华北某铁矿液氧爆炸，死伤职工十四人，损失达小米七万多斤。以上统计尚未包括其他某些重大事故在内——如河南宜洛煤矿惨案。倘将全国各地事故做一总的统计的话，将是异常惊人的。"},{"type":"paragraph","text":"安全工作，在新中国的经济建设中，是必须解决的问题，否则辛苦的经营及若干新纪录的成就，可能被一把火、一次爆炸所损坏。"},{"type":"paragraph","text":"二、事故的基本情况"},{"type":"paragraph","text":"（１）事故的种类：华北区在今年前三季中，根据不完全的统计（但主要事故都已包括在内），以机器损坏方面占第一位，为百分之五十八点三。人员出险公伤占第二位，为百分之十五。自然灾害事故为百分之十。其他则是失火，爆炸及原材料损失等项。"},{"type":"paragraph","text":"东北区在第一季发生事故统计中，属于机器损坏方面的，亦占第一位，为百分之四十二点一。人员出险公伤亦占第二位，为百分之十九点八。其他则为停电，失火等项。"},{"type":"paragraph","text":"（２）发生事故的原因：华北区各厂矿所发生的事故，最主要是来自技术方面，包括操作方法不良，设计不当等原因，为百分之二十九点一四。其次是机器设备方面，包括机器陈旧失修，设备简陋，使用超过机器寿命及能率等，占百分之二十一。第三个原因是劳动态度方面，包括违犯劳动纪律，操作不慎等，占百分之十九强。第四个原因是自然方面的，包括气候，风灾，雨灾等占百分之十七。第五个原因是管理方面，占百分之十二；在管理方面的原因中，制度不良最为主要，在二十五次事故中占二十三次，其余两次则为缺乏教育。"},{"type":"paragraph","text":"在东北区的第一季事故原因统计中，亦同样表现了技术方面原因占第一位，包括操作疏忽等占百分之三十点五。其次是缺乏检查，占百分之二十二点三。第三则是劳动纪律等方面。"},{"type":"paragraph","text":"在华北及东北的事故原因中，同样地表现了责任事故是主要的，华北区的责任事故占百分之八十二点五，东北区的责任事故占百分之七十七点九。"},{"type":"paragraph","text":"（３）就事故发生的企业类别分析，华北区重工业中（燃料工业在外），发生事故最多的是钢铁工业，占全部事故的百分之五十七点三。其次是建筑工业的窑业，占百分之三十点六。钢铁与窑业的事故中主要的是机器事故及人员出险，钢铁业方面，在今年第三季时，虽然事故大为减少，但依然是发生事故各业中的首位。至于窑业中的事故，在第一季时为最多，第三季时已大大减少，即从五十九次减少到四次。"},{"type":"paragraph","text":"三、逐步消灭事故的关键问题"},{"type":"paragraph","text":"从以上事故发生的类别方面看，根据华北及东北区的材料，机器损坏、人员出险公伤是主要的，其次是自然方面及失火爆炸方面。从发生事故的原因方面看，在以上两大地区中，同样皆是以技术方面原因占第一位（包括技术不良，操作不当，设计不确等），其次是由于机器设备，如机器陈旧失修，设备简陋，超过寿命及能率等；再次则是劳动态度，天灾及管理制度等方面的原因。总起来说，从华北及华东的事故中，责任事故是主要的。从这些情况中，我们找到了克服事故的方面；根据一年来与事故斗争中的成就也说明了在目前中国的工业情况下，我们是能够逐步消灭事故的。今后消灭事故，建立厂矿安全工作制度，我们认为应该从下列几方面去着手："},{"type":"paragraph","text":"①企业及厂矿行政领导同志，首先要重视安全工作。不仅重视，而且要有正确的认识及做法。我们确存在不少的对安全工作不正确的认识，比如有的人认为今天中国的工业设备状况，就应该出事故，出事故是不可避免的；有的认为出了事故上级才肯花钱改换设备，把克服事故的办法唯一寄托在多花钱方面（当然也需要有必要的经费，但这还不是唯一的）。有的人把生产与安全在思想上对立起来，认为生产等于战斗，战斗则不能没有伤亡，由此便得到伤亡及事故是生产中应有的现象的“结论”，忽略了从积极方面从事消灭事故。甚至有的同志怕暴露缺点，怕发动全体职工力量来克服事故，不肯抽调干部建立安全机构、进行教育、树立制度，认为搞安全工作是妨碍了生产……等，这一系列的看法都是不正确的。事实证明，今天的事故，如果经全体职工的努力，基本上是可以被克服的，是可以消灭事故到最少程度的。以华北窑业公司系统为例：今年第一季中，该公司所属单位曾发生了事故五十九次，而都是机器事故，其中事故最多的是琉璃河水泥厂，四月之后，该厂经全体职工的努力，发扬了领导上及职工群众的积极性与创造性，生产大大提高，事故大大减少，到第二季时，事故便减少到三十六次（机器事故占三十五次），到第三季时，机器事故便基本上被消灭，仅发生四次事故，而且仅是自然事故。克服事故，正是为了提高生产，凡是事故不断在克服的厂矿，生产也就不断的改进与提高，认为搞安全工作怕影响生产的看法，是完全错误的，琉璃河水泥厂在不断的克服事故中提高了生产，就是一个具体的例子。"},{"type":"paragraph","text":"再如在钢铁业系统中，虽然事故一直占着首要地位，经过努力克服后，第三季较第一季事故减少到三分之一左右，这也说明事故是可以逐步克服的。"},{"type":"paragraph","text":"对安全工作的看法，还应提到政治上对人民的国家资财及对工人阶级人身生命的负责态度，以高度的无产阶级政治责任心来从事做好安全工作。坚决反对认为死了人不算什么的资产阶级奴隶主的对待工人阶级的态度。"},{"type":"paragraph","text":"②做好技术安全工作是克服事故的首要问题，而制订技术操作规程及技术安全规则又是做好技术安全工作的中心环节。"},{"type":"paragraph","text":"从以上事故的基本情况中，由于技术问题给我们造成事故的威胁占第一等地位。这说明今天在工业中，我们职工在掌握技术上，还是远不够的，这是由于中国工业落后，以前帝国主义和官僚主义者对中国人民及广大职工不给予科学技术的教育，而只奴隶的使用工人所致。"},{"type":"paragraph","text":"今天我们要消灭事故，首先要掌握技术问题，除了经常的对职工进行科学与技术教育外，在厂矿中，首先要做好技术安全工作。"},{"type":"paragraph","text":"技术安全工作，在目前我们的厂矿中，一般是注意到了，也在开始试做，但有些厂矿对技术安全工作的作法还是相当的粗疏，或是还处在低级的阶段，而不是从科学上来解决问题——从每一个技术操作方法上，以及一系列的对人对机器的安全保护设施上来解决安全问题；因此，关于安全工作的范围，要作一明确的规定。即必须注意：（１）全厂机器设备之年龄损耗、效能变更及一切有关安危情形之调查登记和及时处理。（２）工作及公共场所有关光线及空气之适宜调节，特别在电焊、喷漆、电镀等地的工作卫生问题。（３）新装机器和设备之校正，试验，检查及防护。（４）在用机器和设备之安全运用方法与常数（如关于速度、温度、载重等）的规定和监督执行。（５）在用机器之设备的定期检查，整理，换补及保养。（６）保险设备之经常检验。（７）危险部分之防护及警告。危险物品管理方法的规定与监督执行。（８）安全服装（手套脚罩眼镜等）之规定与置备。以上八项是厂矿中做好安全工作一般的着眼之点。"},{"type":"paragraph","text":"做好安全工作的基本环节是制定科学的技术操作规程与技术安全规则。为什么技术操作规程与技术安全规则问题提到这样重要呢？因为目前在我们许多的厂矿中工人在操作上，大多数还不是按着科学的操作方法，而是单纯凭着眼力经验去做，因此在发生的事故中，由于技术操作上的问题占了第一位。今年春季以来，苏联专家在石景山钢铁厂中，用很大力量帮助建立技术操作规程，结果不仅生产大加提高，而事故也因之大大减少，因此，建立科学的技术操作规程是克服事故及不幸事件的基本途径。"},{"type":"paragraph","text":"技术操作规程是每个从事生产的人员必须熟习的，它是经过各项生产技术部门周密的研究制定的，从用什么原材料，半制品，怎样继续加工，对每项生产应当采取什么样的技术方法，应当坚持什么制度（时间、温度、压力等）才能达到预定的成品质量等，都必须一一予以规定。"},{"type":"paragraph","text":"关于制定技术安全规则问题，也是极其重要的，它的内容是根据特定的生产部门的基本情况，制定出具体需要的安全规则，例如对于加热及熔炼工人的护身工作服的规定；冶炼电焊工作的眼镜的规定；矿山矿井吊车的钢绳的保险使用期限及检查的规定；机动方面的周转速度，温度，载重等的规定；爆炸物安置地点的规定……等。"},{"type":"paragraph","text":"在苏联每个新参加某种工作的工人，都必须首先熟悉该项工作的安全技术规则，经医委会检查，有了证明信才能允许工作，就是行政领导人员，都要经常学习安全规则，而且还要受定期考试，可见对技术安全的重视。"},{"type":"paragraph","text":"③必须建立各级安全工作的组织机构及工作内容。目前我们许多重要厂矿，都已开始建立了安全工作机构，但名称不一，有的叫安全科，有的叫技安科，除少数厂矿已认真配备了干部建立了工作外，还有些单位，或者还没有建立这项组织，或者只有架子而没配备必要干部，安全工作尚未开展起来，这些都是亟待克服解决的。中央重工业部在关于大力开展安全工作的指示中，指出：“为了保证此一安全教育工作实施与贯彻，各单位接指示后，必须由首长亲自负责推动自下而上建立起各级固定的安全组织（如安全科股或安全小组），添设专门安全工程人员，并结合广大职工组成安全网，以便更有系统的去开展这一工作”。这个指示的精神，在今天仍然要大力贯彻，无疑问的，如果没有一定的组织机构去推动，想把安全工作搞好是不可能的。"},{"type":"paragraph","text":"安全工作的组织建立之后，必须明确规定它的主要工作的内容，如（１）协同各工程师技师共同制定技术操作规程，及技术安全规则。（２）布置现场（工人所在地）的安全设置计划。（３）组织本企业人员对安全技术规则的教育学习及测验，掌握颁发技术安全证书。（４）对一切安全制度、设备及执行情况的检查。（５）对一切事故发生的调查统计及报告。"},{"type":"paragraph","text":"④广泛开展安全教育，发动群众做好安全工作。在东北的经验中，做好安全工作，必须做好两件事情，即建立严格的安全制度，和办好安全教育工作。要把制度变成实际，必须做好结合实际的教育，而教育工作不是安全部门孤立的所能做好的，必须联系党、团及工会发动工人的思想自觉。教育工作做的好，加上又有实际办法，群众把制度养成习惯，事故必然减少。鞍钢这样做了以后，自四月起事故大大减少。石景山钢铁厂采取把各种技术操作规程的教材进行上大课，小组讨论，定期考试等办法后，事故也大大减少。"},{"type":"paragraph","text":"总之，厂矿中的安全工作，在我国是新的事业，它是伴随着经济建设的发展，而逐渐建立起来的。在初建立的时期，必须各级企业领导部门予以重要的支持与领导，而且要结合发动广大职工共同努力，才能达到逐步消灭事故，保证工人阶级的安全与国家资财不致遭受意外损失的目的。"},{"type":"paragraph","text":"四、厂矿安全工作，必须结合保卫工作。"},{"type":"paragraph","text":"本文所述安全工作，仅就安全工作范围以内立论，至于美蒋敌特对工厂及工人所施予的破坏，即来自政治上的原因，则属于保卫工作范围。目前厂矿的安全工作除在技术与业务范围以内须努力加强外，特别对来自美蒋特务破坏方面的因素，更须加强防范。整个说来，在目前美帝国主义者进攻朝鲜及向我边疆挑衅以来，其特务将在我重要厂矿乘机活动，不但大量制造谣言，而且企图破坏工厂及机器，放火、爆炸等等，因此必须引起我厂矿全体职工的高度警惕，做好厂矿安全工作，必须与工厂政治保卫工作互相结合，才能彻底镇压与肃清匪特的活动。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}