{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广西人民送走了“瘴鬼”  黄征、叶培、覃波代表谈广西僮族自治区抗疟工作的成就","authors":[],"dates":[{"year":1960,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广西人民送走了“瘴鬼”"},{"type":"paragraph","text":"黄征、叶培、覃波代表谈广西僮族自治区抗疟工作的成就"},{"type":"paragraph","text":"旧社会把广西称为瘴气之地。千百年来，各族广大劳动人民深受恶性疟疾之害。人们唱着这样的山歌："},{"type":"paragraph","text":"晚稻黄熟瘴鬼来，不损人丁也损财；"},{"type":"paragraph","text":"十户人家九被累，病人床上声哀哀。"},{"type":"paragraph","text":"解放后，特别是近几年，广西卫生面貌发生了根本变化，疟疾被控制了，人人精神焕发，个个身强力壮。群众这样歌颂着："},{"type":"paragraph","text":"解放红旗飘，山区变了样；多亏共产党，彻底来解放；推倒三座山，群众见太阳；生产日日高，生活天天强；"},{"type":"paragraph","text":"全面大跃进，无病保健康。各位代表："},{"type":"paragraph","text":"我们完全拥护李富春副总理和李先念副总理所作的报告，并在实际工作中坚决贯彻执行。现在我们将广西僮族自治区的抗疟工作向大会作一简要的汇报。"},{"type":"paragraph","text":"广西僮族自治区是美丽富饶的地方，地处亚热带，气候温和，物产丰富。但旧社会则把广西称为瘴气之地，令人感到可怕。所谓“瘴气”，实际上就是恶性疟疾。千百年来，广大劳动人民给这种流行的疾病所侵害，痛苦是说不尽的，更不知夺去了各族人民多少生命。龙州民间称之为“鸡鬼”。玉林地区流传这样一首山歌：“晚稻黄熟瘴鬼来，不损人丁也损财，十户人家九被累，病人床上声哀哀。”在国民党统治时代，修建黔桂铁路，路线是经过疟疾高度流行地区，民工死亡很多，所以当时有“一条枕木一条命”的话。"},{"type":"paragraph","text":"广大劳动人民所受的这种灾难，归根到底，都是由于反动的统治阶级剥削和压迫人民，不关心人民疾苦所造成的。因此，随着反动统治阶级被消灭，长期以来人民所受到的这种灾难也得到了解脱。"},{"type":"paragraph","text":"解放后，广西各族人民，在党和毛主席的英明领导下，贯彻执行民族政策，进行社会主义革命和社会主义建设，特别是在总路线的光辉照耀下，取得了1958年和1959年连续大跃进和人民公社的伟大胜利以后，广西的卫生面貌发生了根本变化，人民送走了“鸡鬼”、“瘴鬼”，根据四市二十二个县的调查，到1959年底，疟疾发病率已下降到万分之一以下的有一个市八个县，下降到千分之一以下的有三个市十四个县。玉林专区一千七百七十五个生产大队中有一千四百一十二个大队，去年全年没有发生一例疟疾病人，无疟大队占生产大队总数的75.3％。在全区连续几年修铁路，在巨大水利工地，在全民大办钢铁工地，几万几十万人的工地上，都没有流行过疟疾，并且经历了流行高峰季节，极少发现疟疾病人。由于防治工作广泛深入，在全区范围内，疟疾被控制住了，于是，广大农村出现了人人精神焕发，个个身强力壮，劳动出勤率大大增加，生产步步高涨的新气象。群众是这样歌诵着：“解放红旗飘，山区变了样；多亏共产党，彻底来解放；推倒三座山，群众见太阳；生产日日高，生活天天强；全面大跃进，无病保健康。”"},{"type":"paragraph","text":"我们对疟疾作斗争，是采取以消灭传染源为主的综合性防治措施的，包括：（一）系统彻底的治疗新感染病人，贯彻早发现，早诊断，早治疗的方针。训练大批基层抗疟人员，组织医疗力量（主要是中医），分片包干，负责疫情报告，诊断病人，取血检脾肿，送药治疗，追踪观察，这样就可以防止漏查、漏治，并为贯彻全程治疗，系统治疗与彻底治疗提供可靠的保证。（二）开展疟史普查，结合重点血脾检查，进行多次的、全面的抗复发治疗。（三）对外来人口严格执行登记、检查，有病治病，无病防病的制度。（四）进行健康人预防服药，对水利工地、山区等地居民在流行高峰出现前进行预防服药，控制新感染。（五）结合以除害灭病为中心的爱国卫生运动，大力灭蚊防蚊，消灭疟疾的传染媒介，切断其传染途径。实践证明，运用这样的防治方法，我们完全可以将疟疾加速消灭。"},{"type":"paragraph","text":"我们能够在抗疟工作中取得这样巨大的成就，主要是由于党的正确领导，社会主义制度的无比优越性和总路线、大跃进、人民公社三大法宝的大显神通；同时又是毛泽东思想的伟大胜利。由于我们有了党和毛主席的英明领导，在各级党委亲自挂帅，把除害灭病工作与生产统一安排布置，充分发动群众，在实践中不断总结经验与推广经验，采取了以消灭传染源为主的综合性防治措施，因而在短短的时间内，就获得了空前未有的巨大成绩。但是党刚提出要消灭疟疾的时候，有少数人曾经怀疑疟疾能否消灭。通过了几年的实践，生动地证明，只要有党的领导，不单是疟疾完全可以消灭，就是所有其他危害人民健康较严重的疾病，也是可以消灭的，党的领导是我们工作中无往而不胜的根本保证。"},{"type":"paragraph","text":"在党的领导下，全体卫生工作人员政治挂帅，也是我们取得成绩的重要因素。由于卫生工作人员确立了全心全意为人民服务的思想，明确业务必须服从政治，为政治服务，所以能够在鼓足干劲、力争上游，多、快、好、省地建设社会主义的总路线的鼓舞下，发挥了冲天的干劲，忘我地劳动，上山下厂，风雨无阻，不分昼夜，深入田间，送医上门，送药到口，一切为了病人，千方百计的去发现病人，进行登记治疗，有病治病，无病防病，使卫生工作密切结合生产，为生产服务。"},{"type":"paragraph","text":"坚决走群众路线，也是我们在工作中取得胜利的重要关键。疟疾一直在危害着我们广西各族人民，消灭疟疾已成为广大群众的迫切要求，当党提出了消灭疟疾的号召，一个除害灭病的群众性运动就风起云涌，波涛澎湃地掀了起来，一个高潮接一个高潮，势不可挡。有人认为“群众不愿意搞除害灭病”，“群众搞除害还可以，搞灭病就不可能”，这是没有看到群众的除害灭病的迫切要求，不相信群众，以为群众愚昧无知，这是缺乏群众观点的表现。1958年我们因为依靠了群众，推行普查疟疾史和群众性的抗复发治疗，便在短短的时间内，把疟疾的发病率，骤然迫使下降到将近消灭的程度，这就是依靠群众，相信群众，走好群众路线取得胜利的典型范例。除害灭病工作是群众运动，又是技术工作，在开展群众运动中，必须使技术指导与群众运动密切结合起来，把技术交给群众掌握，群众的积极性就可以高度发挥，技术亦可充分得到推广，作到领导、群众、技术人员三结合，发挥出无比强大的力量。在群众运动中，还须不断总结群众的经验，加以整理提高，用来丰富我们现有的科学技术，使群众运动不断往前发展。"},{"type":"paragraph","text":"1960年，是继续大跃进的一年。我们要继续高举毛泽东思想红旗，树雄心，立壮志，干劲一鼓再鼓，上游一争再争，在已经取得胜利的基础上，再接再厉，不断革命，把除害灭病工作，由点推广到面，不断提高质量，作出更多、更出色的成绩来。为争取大大提前完成全国农业发展纲要所规定的除害灭病任务，为把卫生工作更好地支援工农业生产而奋斗。"},{"type":"paragraph","text":"最后祝代表们身体健康。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}