{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个和王孝和同时被捕的人","authors":["梁坚"],"dates":[{"year":1990,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"梁坚"},{"type":"paragraph","text":"清晨，东方刚刚放白。晨曦中的田林新村正显得格外宁静。一阵阵“刷刷刷……”的扫地声从这幢大楼里传了出来，只见一位身材不高两鬓染霜的老人，正一层一层地清扫着垃圾。"},{"type":"paragraph","text":"他是大楼的清洁工吧?不!他是一位有着四十多年党龄的离休干部。他叫石金根，离休前是沪北供电所的一位副所长，不过他大部分的岁月还是以一个普通的工人身份度过的。50年代起他就是供电所的一名架空线路的巡视工，每天背着望远镜，沿着一条条高压架空线路，一根一根地巡视查看着。有人说，他40年巡视线路所走的路，已经长得无法计算；他每天用望远镜巡望电杆顶部架空线路的这点高度，日复一日、年复一年地积累起来，更是可以上月球去会见翩翩起舞的嫦娥。在上海的大街小巷有着他的足迹，在穷僻的山区里也曾有着这位当年建设者的脚印。六十年代石金根来到皖南山区，参加一条500公里长的高压架空线路的前期勘察工作。长期封闭的山区贫穷而落后。当首批施工人员的汽车开到这里时，闭塞的山民竟拔起地里的青草，一鼓劲地往汽车水箱前的散热孔塞去，说是给铁牛喂草。由此可见在这块未开垦的处女地上架设输电线路的任务是何等艰巨。其它困难暂且不说，光是交通就使你大伤脑筋，这里没有宽阔平坦的马路，只有崎岖不平的乱石山道，这给整个勘察工作带来相当的难度。整个输电线路长达500公里，勘察只好靠两条腿了。他和小组的成员一起顶着烈日、冒着风雨，一步一步向前走，有时候他步履艰难，痛不可忍地蹲下来抚摸着双腿，他的双腿受过伤，这双受伤的腿曾走过他人生道路中极不平常的里程。"},{"type":"paragraph","text":"他17岁那年，父亲突然病故。为了生计，在工友们的帮助下，顶替父亲的名额进了上海电力公司，当一名小工。有幸的是他生活、工作在地下党的周围。在上电地下党组织的教育下，他懂得了许多革命的真理。心想哪一天自己也能成为一名共产党员该多么好呀!"},{"type":"paragraph","text":"1947年，日本军国主义投降以后，美国重新武装日本，激起一切爱好和平人士的极大愤慨。上海的电力、自来水、煤气等六大公司，在地下党的领导下，举行抗议美国武装日本的宣传活动。他被分编在三人小组，来到提篮桥闹市区。在熙熙攘攘的人流中，他机灵地将传单一张张塞到过往行人的手中。在杨树浦自来水厂的大门口，他把一大把传单象天女散花似地抛进自来水厂的大门内，随之又机敏地甩掉盯梢捕捉他的国民党特务，出色地完成党组织交给他的任务。就在这年的秋天，也是永志不忘的日子，1947年10月的一天，中共上电地下党支部批准他参加了中国共产党。入党宣誓是在杨树浦工人居住区的一幢石库门房子的小搁楼上秘密进行的，在上电地下党组织领导人沈涵的主持下宣誓入党。打那天起，这个18岁的“囡”成了中共上电地下党组织最年轻的一名共产党员。在震惊全国的“申九惨案”发生后，他以一个工段工会总组长的合法身份，悲愤地控诉反动派残酷镇压申九工友，并发动工友为死难者家属募捐，工段的工友们纷纷解囊捐款，大家为哀悼死难者佩戴了黑纱。这无声的抗议，震惊了国民党当局在上电的特务，他们恼羞成怒终于下了毒手。1948年4月21日，由于叛徒的出卖，国民党淞沪警备司令部特务大队开始逮捕上电各处的工会负责人。上午九时以后，他和王孝和同时被捕，这就是中国工人运动史上著名的“王孝和事件”。被捕时他只有十九岁。警备司令部特务审讯室阴森森，四周放着七十二套酷刑。在这里他经受皮鞭的拷打，上过手刑，坐过“老虎凳”，最后在地下党组织的营救下，终于脱离了虎口，秘密撤离到苏北根据地。然而这双受过“老虎凳”酷刑的腿从此留下了终身隐痛。勘察小组的同志是不知其因的，只看他抚摸了一阵，站了起来，拐了几下仍走在山道上。500多公里长的架空线路勘察，他硬是这样一步一步地走了过来。"},{"type":"paragraph","text":"1950年，共和国诞生的第一个春天。工厂的机器声，马达的转动声奏出令人振奋的生产交响曲。突然，轰的一阵震耳欲聋的爆炸声，上海最大的发电厂杨树浦电厂，遭到敌机狂轰滥炸，发电机组被炸毁，电厂被迫停止发电。敌机在电厂周围低空盘旋，发出撕人心肺的轰鸣，不时向下俯冲投下一颗颗重磅炸弹。大地在颤抖，遇难者的尸体被炸得血肉横飞。来自四面八方的救援者不顾敌机密集如雨的扫射，纷纷涌向电厂。人们只见一位身材矮小的青年站立在电厂大门中央，有条不紊地指挥着数以万计的救援大军，他就是上海电力公司纠察大队长石金根。没隔多久，陈毅市长便来到发电厂现场，查看救援恢复工作。他又立即组织人员负责保卫现场的党、政、军领导的安全。在“二·六”轰炸的救援日子里，他夜以继日地奔波着，没吭一声。然而在处理受难者的善后工作时，这位大队长受不了啦，伤心地痛哭起来，地上放着一具具尸体，这些工友兄弟被反动派的敌机炸得惨不忍睹，他难过得很，从开始处理善后工作到结束，他陪着受难者的家属不知哭过多少回，流过多少泪。这次悲痛的流泪，直至四十年后的今天也难以忘却。每次去杨树浦发电厂，走过大礼堂门前，看到那块嵌在墙上的纪念铜牌时，他总是红着眼眶久久伫立着。"},{"type":"paragraph","text":"然而象他这样的老同志，在“文革”中也备受迫害。“四人帮”不但要打倒老一辈革命家，而且对于当年参加地下斗争的老同志也不放过。在他们的指使下，街头上出现诬蔑王孝和烈士的大字报，甚至烈士的墓碑被砸，和王孝和一起被捕的石金根，也因此被打入“牛棚”进行审查。他成天蜷缩在阴暗的破木棚里，写着那永远也写不清的交代。厚厚的书面交代足以用麻袋来装，在漫长的岁月里他一直被厄运笼罩着，后来在上海市委江泽民同志的关怀下，他才恢复了党籍。当电业党委向他宣读中共上海市委关于恢复他党籍的红头文件时，58岁的石金根真想捧起文件痛痛快快地大哭一场，然而他没有流下一滴泪，想到的却是作为一名真正的共产党员，怎样把自己的全部余热贡献给伟大的四化建设事业。不久，他担任了沪北供电所副所长。在走马上任的第一天，他考虑的是把源源不断的电流送往工矿企业，送往千家万户，他丝毫没有想过以权谋私，更没有想以“电”谋私。两年以后他就这样两袖清风地离休了，干起大楼的清扫工作。眼前，一层层的台阶犹如他晚年生活的琴键，奏鸣着一个普通的共产党员平凡而又壮丽的乐章。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}