{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科学技术属于生产力","authors":["晓刚"],"dates":[{"year":1977,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"晓刚"},{"type":"paragraph","text":"《中共中央关于召开全国科学大会的通知》，深刻指出了大搞科学实验和技术革命，对于迅速发展社会主义生产力，保证我们无产阶级专政国家永远立于不败之地的重要意义。万恶的“四人帮”出于篡党夺权的需要，疯狂破坏我国科学事业，在围剿《汇报提纲》时，把《汇报提纲》中关于科学技术属于生产力这一马克思主义政治经济学的重要论点，污蔑为“唯生产力论的变种”，进行恶意诽谤。为了彻底揭露“四人帮”反对马克思主义的罪行，肃清其流毒，加快实现四个现代化的步伐，有必要阐明科学技术属于生产力的道理。"},{"type":"paragraph","text":"生产力两项要素中都包含着科学技术"},{"type":"paragraph","text":"毛主席指出:“生产力有两项，一项是人，一项是工具。”人和工具中都包含着科学技术。生产力两要素中，人是主动的因素，工具是被动的因素。只有人掌握和使用工具，能动地改造自然，才构成现实的生产力。而人之所以是生产力中首要的能动的因素，是因为人能运用智力，正确地认识和掌握自然规律，有目的地改造自然。如农业生产中，人们之所以能有目的地合理利用天时，安排农事，夺取丰产，是通过对天体运行的观察，掌握了四季气节和潮汐变化的规律，运用了天文历法知识的结果。由于人们在生产过程中，不单运用了体力，还发挥了智力，因此人的劳动能力是体力和智力的总和。"},{"type":"paragraph","text":"智力，在劳动力的因素中起着不可低估的作用。几千年来，人的体力并无重大变化，可是，社会生产力却有了巨大的发展，这与人的智力高度发展是分不开的。智力之所以对生产力的发展起着重要作用，就在于人在实践中能通过思维的作用逐步认识自然现象、性质和规律，积累起反映生产经验和劳动技能的技术知识以及反映自然规律的科学知识，并通过技术手段，运用科学知识，驱使巨大的自然力为生产服务。科学的力量，作为人们以智力征服自然的力量，它在人们生产实践中显示为一种巨大的生产力。如十八世纪热学知识的发展，启示瓦特发明了分离冷凝器等装置，极大地提高了蒸汽机的效率，有力地推动了近代产业革命，使当时英国工人每一工作日生产率平均提高了二十倍。十九世纪随着科学上电磁感应原理的发现，人们发明了发电机、电动机，相继实现了电能与机械能、热能、声能、光能、化学能的转化，进一步扩大了人们对自然力的支配范围，使电气时代的生产力远远超过了蒸汽时代。“四人帮”假借“人是生产力的决定因素”，把人的因素与科学技术完全割裂和对立起来，否认人的因素中包括着智力和科学技术的因素，根本抹杀智力和科学技术对于发展生产力的重要作用，要人们不学科学、废弃知识，这岂不是要人们倒退到生产力低下的蒙昧时代去吗?"},{"type":"paragraph","text":"诚然，在资本主义制度下，工人被剥夺了掌握科学知识的权利，成为机器的附属品，智力的发展受到压制，体力劳动与智力劳动是对立的。但是，这也否认不了劳动者的因素中包括科学的因素。因为马克思主义所说的劳动者，不仅是指从事直接生产活动的体力劳动者，也包括从事科学技术工作的脑力劳动者。马克思把“一切科学工作，一切发现，一切发明”称为“一般劳动”，把大工业中具有协作性质的直接生产劳动称为“共同劳动”，指出“二者都在生产过程中起作用，并互相转化”(《马克思恩格斯全集》第25卷第120页)。还应看到，本世纪以来，随着科学的巨大进步，生产技术过程越来越复杂了。从事现代化的生产活动，必须掌握先进的科学技术。列宁说:“共产主义就是利用先进技术的、自愿自觉的、联合起来的工人所创造出来的较资本主义更高的劳动生产率。”(《列宁选集》第4卷第16页)这说明社会主义的劳动者要创造出较高的劳动生产率，必须有先进科学技术的武装。“四人帮”肆意否认人的因素包括科学技术，否认发展生产力必须提高人们的科学技术水平，这是对马克思主义的篡改和歪曲。"},{"type":"paragraph","text":"工具，是人体劳动器官的延伸。社会生产力是伴随着工具的不断改进而得到巨大发展的。工具的改革又是与科学的发展紧密相连的。人们在制造工具的过程中，不仅花费了体力，也运用了智力，运用了科学技术。从铁矿变成机器，人们在其中应用了选矿学、金属学、冶金学、机械学、电工学等技术科学知识和数学、物理学、化学等自然科学知识，并且吸取了手工操作技巧。由于工具中融化进了人的智力和科学技术，所以工具是物化的智力，物化的科学技术。马克思指出:“生产力里面当然包括科学在肉”(马克思:《政治经济学批判大纲(草稿)》第3分册第350页)。可见，“四人帮”攻击的矛头是直指马克思主义的。"},{"type":"paragraph","text":"科学的力量在大工业时期社会生产力中起着重要作用"},{"type":"paragraph","text":"“四人帮”采用迂回曲折的手法污蔑科学技术属于生产力的论点是“科学至上论”的翻版，是“取消经济基础和上层建筑领域的继续革命”的“唯生产力论的变种”，以此抹杀科学技术对于生产力发展所起的重要作用，否认发展生产力必须采用先进的科学技术，这是十分荒谬和反动的。"},{"type":"paragraph","text":"我们说科学技术属于生产力，并不是把生产力的发展完全归结为科学技术。《汇报提纲》的全文正贯穿着抓革命，促生产的方针，阐明了革命与生产、科学技术与生产的辩证关系。生产力的发展，离不开生产关系和上层建筑领域革命的推动。然而，这两个领域的革命并不能代替生产技术领域的革命。“四人帮”反对科学技术属于生产力的论点，破坏我国科技事业，严重阻碍社会主义生产力的发展，实质上对社会主义经济基础和上层建筑的革命起了极大的破坏作用。"},{"type":"paragraph","text":"我们说科学技术属于生产力的范畴，还因为自然科学是生产斗争知识的结晶，是人们改造和征服自然的一种武装。它与生产活动有密切联系。当它没有被应用于生产过程的时候，是一种知识形态上的生产力；当它应用于生产技术过程则变为直接的生产力。"},{"type":"paragraph","text":"科学的重要作用，在大工业时期尤为突出。古代，人们主要依赖于直接的生产实践观察了解自然，科学与生产还没完全分离。近代工业兴起后，为科学研究提供了大量可供观察的材料和仪器设备，这就使人们能用实验的方法，更深入地研究自然的性质，探索自然的规律，从实验室里取得在直接的生产过程中所得不到的或不易得到的经验和材料，形成精确的、系统的科学知识。科学实验成为一种独立的社会实践活动，日益为社会生产发展开辟新道路。比如，由于近代化学实验发现了各种化合物的结构和属性，人们也就首先在实验室中生产出化学纤维、合成橡胶、塑料、染料、化学药品、化肥等，从而开辟了化学工业。由于电学实验发现了电磁波、半导体等科学原理，人们发明了无线电报、电话、雷达、电视、电子计算机等，开辟了无线电电子工业部门。原子核物理学实验发现了原子能、放射性元素，为人类生产活动提供了巨大的能源，为工农业提供了新的技术手段。这都表明大工业时期“科学作为一种独立的生产能力”(《马克思恩格斯全集》第23卷第400页)，给整个社会生产面貌带来的变革是巨大的。"},{"type":"paragraph","text":"“四人帮”的余党，在他们的帮刊上制造反动舆论时胡说，马克思有关固定资本(机器设备等)的生产力中包括科学力量的论述，只能说明资本家“主要地依靠采用先进的科学技术”来“扩充生产力”；社会主义发展生产力，则是“重视人们在生产中形成的相互关系的变革”。言下之意在社会主义时期，科学技术对生产力的发展不再起重要作用了。这是对马克思主义的公然歪曲。大家知道，列宁十分重视采用先进的科学技术对发展社会主义经济建设的重要作用，列宁指出:“只有当国家实现了电气化，为工业、农业和运输业打下了现代大工业的技术基础的时候，我们才能彻底取得胜利。”(《列宁全集》第31卷第469页)根据马克思主义的观点，生产关系革命和科学技术革命是相辅相成、相互促进的。一方面，社会主义生产关系的建立，使科学摆脱了资本的奴役，为劳动人民所掌握，促进了科学技术的革命。另一方面，科学技术革命促进着生产力的发展，促使社会主义生产关系不断巩固利完善起来，使无产阶级专政下的继续革命不断深入。毛主席在一九五五年指出:“中国只有在社会经济制度方面彻底地完成社会主义改造，又在技术方面，在一切能够使用机器操作的部门和地方，统统使用机器操作，才能使社会经济面貌全部改观。”“四人帮”割裂科学技术革命与生产关系变革的相互关系，诋毁科学技术属于生产力的观点，充分暴露了他们是一伙马克思主义的凶恶敌人。"},{"type":"paragraph","text":"科学技术属于生产力。不打好科学技术这一仗，生产力就难以提高。当前，我们要在英明领袖华主席的领导下，在党的十一大精神的鼓舞下，遵循毛主席关于下苦功学习马列主义、学习技术科学、学习自然科学的教导深揭狠批“四人帮”，向科学技术现代化进军，为早日实现四个现代化作出贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}