{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浅谈新故事","authors":["以群"],"dates":[{"year":1964,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以群"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"最近在农村和城市都在开展讲革命故事的活动，报刊上也都发表丁不少新故事，对群众起了很大的影响。但我不大明白:新故事这一形式与小说的分别究竟在哪里?它的主要特点是什么?它的发展前途怎样?一般群众也能学着写吗?希望你报能给予解答，十分感谢。敬礼!"},{"type":"paragraph","text":"杭州读者　刘宝根"},{"type":"paragraph","text":"编者按:刘宝根同志所提问题，请以群同志谈谈对新故事的看法，以供参考。"},{"type":"paragraph","text":"新故事是近年来从工农群众的业余文艺创作中涌现出来的文艺体裁的一种，是工农群众适应新时代、新形势的需要，发扬了在群众之中有深厚基础的民间故事和说书的优良传统，而创造出来的一种讲述新人新事、表现新思想新生活的文艺形式。新故事的主要特点是什么呢?我以为首先就在于它是新的。"},{"type":"paragraph","text":"新故事大都是爱好文艺的工农兵群众的新创作(自然也有一部分是文艺工作者深入到工农兵群众当中去之后，受到群众的启发而创作出来，然后在群众中流传的)，他们不是重搬旧故事、旧说书的片段，而是为了表现新人物、新事件而创作出来的；尽管他们也继承了民间故事或民间说唱艺术的某些传统，但却是经过批判、选择，而吸收了那些对自己有用的东西，而抛弃了那些对自己无用的东西。如果只是生搬硬套，那就决不可能产生新故事。新故事的出发点是新的生活、新的斗争、新的人物、新的思想；新故事的作者一般都不是为编故事而编故事的，往往是由于某些现实生活中的新人新事感动了他，使他不能不创作新故事，用以歌颂那些新人的精神面貌，表现某些新的思想，他们决不会从旧故事、旧传说中去找创作的根据；即使某些取材于革命历史的故事创作，它的出发点，也往往不是史籍记载，而是当前的现实生活所提出的问题；他们觉得某些问题可以或者需要用革命历史题材来阐明，于是从事取材于革命历史的新故事的创作。总之，新故事创作的出发点是当前的现实生活和群众关心的斗争，而不是幻想，更不是旧记载、旧传说。"},{"type":"paragraph","text":"新故事是通过叙述故事的表现形式来达到描写新人物、表达新思想的目的，任何一个新故事都需要集中若干事件(即人物的行为、动作)组成首尾一贯的情节，没有连贯性的情节，就不能构成新故事，这也就是大家所说的“故事性”。至于每一个故事，是否必须一线到底，是否可以双线交错，那是不能也不应加以任何限制的，单线发展的情节结构固然好，话分两头的情节开展也同样好，乃至在情节发展的中途插入某些小事件，也无不可。问题只在于这些组成情节的事件是否环绕着主要人物来展开，是否有利于主题的表达。如果所有的情节都是环绕主要人物而不是脱离主要人物、都是有利于主题的表达而不是不利于主题的表达，那么作者完全可以各尽所长，各显特色，而不必受任何公式或套子的束缚。而且，只有如此，才能促使新故事的创作日趋丰富多样。"},{"type":"paragraph","text":"至于新故事和新小说究竟有什么分别，我以为，主要的只能从它的传播方式，从它如何为群众服务、如何被群众接受的方面来着眼。新故事是以口头讲述、口头流传为主要的传播方式，所以，不论是先有口头讲述本而后产生文字记录本，或是先有文字记录本而后以此为根据，进行广泛的口头传播讲述，它们的目的都是为了讲，都是要通过讲述的方式而传播到群众中去，并被广大听众所接受，达到教育群众的目的。因此，口语化和形象化的结合，用口语塑造形象，表现主题，就是新故事的特点。至于新小说，毫无疑问，是以书面的文学语言来塑造形象，表现主题，是通过阅读的方式而传播到群众中去，并被广大读者所接受，达到教育群众的目的。因此，在小说创作中，对文学语言的口语化程度的要求，与新故事是不同的；而且，由于新小说是以给读者阅读为主，在形象塑造、环境描写、心理刻划等方面，都可以而且应该适应阅读的需要。新故事在塑造形象的手段上，同样需要环境描写和心理刻划，那些认为新故事不需要甚至排斥心理刻划和环境描写的说法是不对的，问题只是新故事里的心理刻划和环境描写必须适合于讲述，不至于延滞情节的发展。新故事和新小说由于为群众服务的方式不同，在表现方法上自然各有特色，决不能强求一律，更不应该扬此抑彼。一切由于提倡新故事就贬低新小说或是由于重视新小说就贬低新故事、把两者对立起来的看法，都是片面的，形而上学的，因而也都是不利于两者互补短长、互相促进的。特别是文艺评论工作者更不宜以小说的某些优长来束缚新故事的发展，自然，同样也不宜以新故事的优长来限制新小说的创造。"},{"type":"paragraph","text":"在我国的文学历史上，以书面的文学语言写定的小说和口传的民间故事一向并不是完全相互对立或互相排斥的，往往是互相吸取所长，经过消化，而后又发展各自的特色。事实上，有不少小说就是以民间口传的故事为基础，而由作家经过整理、提炼、加工而写成的；也有不少的故事或讲本是以小说为根据，而由讲述者加以选择、加工、丰富而在群众中流传起来的。只是在剥削阶级统治的社会里，这种互相交流、互相促进必然会受到种种的阻碍，只有极少数先进的文艺家才会参与或支持这种发展一代文学的事业。今天，在社会主义社会里，在彻底地摧毁了阻碍文学发展的反动政治势力的条件下，从事革命的新故事创作的业余群众文艺工作者自然可以从历史悠久的革命文学——特别是革命小说中吸取养料，提高新故事创作的艺术水平；而一切从事革命文学创作——特别是从事小说创作的作家们，更应该认真地从群众创作的新故事中吸取思想方面和生活方面的营养，学习它们的口语化的文学语言和群众化的表现手法，以丰富和提高自己的创作。专业文学工作者只有不断地支持、帮助和参加新故事的创作，并且不断地从群众业余作者的创作中吸取养料，与他们保持紧密的联系，才能丰富自己、提高自己。"},{"type":"paragraph","text":"在社会主义社会里，口头讲述的新故事，不仅有深入广大群众、丰富群众的文娱生活的重大作用，而且承担着在广大群众中占领思想障地、反对旧思想、旧习惯，传播新思想、新风格的战斗任务。各个生产战线上的干部和群众，在可能的条件下，都应该踊跃地参加编故事、讲故事的业余活动，把新故事当作宣传教育的思想武器之一，用以巩固和扩大社会主义思想的阵地。而专业的作家们，自然也应该尽可能地关心群众的业余故事创作，一方面帮助他们，指导他们，同时又向他们学习，从他们吸取自己所缺少的东西。我们深信，专业的文艺力量和业余的群众文艺力量如果能在写故事、讲故事的活动中很好地结合起来，不仅会对进一步开展新故事创作起促进作用，而且也会有利于推进社会主义文艺事业的繁荣和发展。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}