{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"总结好经验　推动斗批改  上海国棉三十一厂革命委员会放手发动群众开展大总结活动，用毛泽东思想统一认识，制订完成斗批改各项任务的规划","authors":[],"dates":[{"year":1969,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"总结好经验　推动斗批改"},{"type":"paragraph","text":"上海国棉三十一厂革命委员会放手发动群众开展大总结活动，用毛泽东思想统一认识，制订完成斗批改各项任务的规划"},{"type":"paragraph","text":"新华社上海十七日电　上海国棉三十一厂革委会发动广大革命职工，开展群众性的大总结活动，根据毛泽东思想总结本厂文化大革命的经验，有力地促进了斗、批、改的深入发展。"},{"type":"paragraph","text":"毛主席教导说：“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道。”上海国棉三十一厂革委会在学习了毛主席这一伟大指示后，深刻认识到，要完成今年光荣而艰巨的各项战斗任务，一定要放手发动群众，依靠广大革命职工，用毛泽东思想总结过去的经验，又在新形势下，用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动。于是，厂革委会在全厂大力举办各种类型的毛泽东思想学习班，认真学习中央两报一刊元旦社论《用毛泽东思想统帅一切》，结合本厂两个阶级、两条路线斗争的实际总结工作，讨论和制订今年全面完成本厂斗、批、改各项战斗任务的规划。"},{"type":"paragraph","text":"通过这场上上下下的大总结，全厂广大革命职工的步子更加一致，团结得也更加紧密，大家一致认识到，在新的一年里一定要抓好三条："},{"type":"paragraph","text":"（一）上跟毛泽东思想。厂革委会和广大职工在总结中深深感到，毛泽东思想是取得一切胜利的根本保证，离开毛泽东思想就一事无成。两年来，国棉三十一厂的广大无产阶级革命派和革命群众紧跟毛主席伟大战略部署，每当毛主席的最新指示和以毛主席为首、林副主席为副的无产阶级司令部的战斗号令一下达，他们就紧紧跟上，举办各种类型的毛泽东思想学习班，认真学习，坚决贯彻。去年以来，全厂共办了三百多期毛泽东思想学习班，参加人数达九千多人次。毛泽东思想的大普及，使广大革命职工的阶级斗争和两条路线斗争觉悟不断提高，因而促进了斗、批、改运动的不断深入发展。革委会成立不久，厂里暗藏的一小撮阶级敌人，把矛头指向新生的革委会。广大革命职工以毛泽东思想为锐利武器，迎头痛击了这股逆流，把暗藏得很深的敌人挖了出来，进一步巩固了新生的革委会。广大革命职工说：有战无不胜的毛泽东思想武装我们，再狡猾的敌人也逃脱不了！一件件活生生的斗争事例，使广大革命职工深刻地认识到，对毛泽东思想跟得越紧，胜利就越有保证。在新的一年里，国棉三十一厂一个活学活用毛泽东思想新高潮正在形成，广大革命职工决心进一步用毛泽东思想统帅自己的一切行动，永远紧跟伟大领袖毛主席奋勇前进。"},{"type":"paragraph","text":"（二）紧紧依靠革命群众。毛主席教导说：“群众是真正的英雄”。国棉三十一厂革委会和广大革命职工通过总结工作，对毛主席的这一教导认识更加深刻了。在总结工作中，革委会的同志举出了大量事实深有体会地说：“我们厂取得革命和生产的双胜利，都是广大革命群众在毛泽东思想指引下奋战的结果。”广大工人群众也说：“旧社会我们工人是棵草，毛主席他老人家把我们当成宝。用毛泽东思想武装起来的工人阶级，什么阶级敌人都能打倒，什么人间奇迹都能创造得出来。”"},{"type":"paragraph","text":"毛主席关于“清理阶级队伍，一是要抓紧，二是要注意政策”的最新指示下达后，厂革委会放手发动群众，充分依靠群众，立即掀起了革命大批判的热潮，狠批刘少奇的“阶级斗争熄灭论”“剥削有功论”等修正主义黑货。并且举办了“两条路线斗争史展览会”，激发广大职工对阶级敌人的无比仇恨。与此同时，厂革委会又组织大家反复学习毛主席关于对敌斗争的一系列最新指示，把政策交给群众。广大革命职工在毛泽东思想指引下，怀着对伟大领袖毛主席的无限忠诚，纷纷检举揭发，稳准狠地打击了一小撮阶级敌人。"},{"type":"paragraph","text":"（三）狠抓领导班子思想革命化。厂革委会和广大革命职工深深感到，要在广大革命群众中实现用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动，首先要在革委会内部做到五个“统一”。这就要不断加强领导班子思想革命化，用毛泽东思想实现一元化领导。两年多来，在尖锐复杂的阶级斗争中，社会上"},{"type":"paragraph","text":"“左”的或右的思潮也不断反映到国棉三十一厂革委会领导班子里来，阶级敌人也千方百计从中挑拨，制造分裂，企图动摇新生的革命政权。厂革委会同志遵循毛主席的教导，坚持“团结——批评和自我批评——团结”，严格区分两类不同性质的矛盾，把问题摆到桌面上来解决，相互帮助，认真斗私、批修，团结一致，共同对敌，彻底粉碎了阶级敌人企图搞垮革委会的阴谋。阶级敌人还妄图用资产阶级糖衣炮弹腐蚀和瓦解革委会。但是厂革委会时刻用毛泽东思想这一锐利武器来抵制糖衣炮弹的袭击。他们遵照毛主席“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的伟大教导，严格要求自己，经受了阶级斗争的严峻考验。国棉三十一厂革委会和广大革命职工总结了这条经验，决心在新的一年里进"},{"type":"paragraph","text":"一步抓好领导班子的思想革命化，以更高昂的革命斗志，更充沛的革命干劲，为迎接党的第九次全国代表大会的召开，为夺取今年更大胜利奋勇前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}