{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津工艺美术行业职工以阶级斗争为纲大破守旧崇洋思想  新题材工艺美术作品繁花盛开","authors":[],"dates":[{"year":1976,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津工艺美术行业职工以阶级斗争为纲大破守旧崇洋思想"},{"type":"paragraph","text":"新题材工艺美术作品繁花盛开"},{"type":"paragraph","text":"新华社天津一九七六年二月二十四日　天津市工艺美术行业职工，以阶级斗争为纲，积极生产反映我国劳动人民进行社会主义革命和建设的新题材产品，使整个工艺美术行业呈现出一派欣欣向荣的繁荣景象。一九七五年全市工艺美术产品产值相当于文化大革命前的四倍，花色品种也由文化大革命前的一千二百种增加到二千九百多种。"},{"type":"paragraph","text":"天津市的工艺美术，历史悠久，技艺精湛，产品精致美观大方，有独特的民族风格。但是在文化大革命前，工艺美术产品多数是一些才子佳人，帝王将相和神佛奇兽，供资产阶级玩赏的产品。文化大革命中，这个行业的广大职工对刘少奇的修正主义路线展开了革命大批判。在批林批孔和学习无产阶级专政理论的群众运动中，工艺美术行业的各级党组织，又坚持以阶级斗争为纲，深入开展党的基本路线的教育，使大家认识到，工艺美术作品的题材设计和生产方向，反映了上层建筑和意识形态领域的阶级斗争。歌颂什么，反对什么，是路线斗争的大问题。因此，工艺美术作品要满腔热情地歌颂社会主义，歌颂无产阶级文化大革命，歌颂社会主义新生事物，要为无产阶级政治服务。在思想认识提高的基础上，整个行业掀起了群众性题材创新运动，成立了三十多个由领导干部、设计人员和艺人参加的三结合创新小组，专门研究题材创新问题。许多老艺人和青年艺人，纷纷深入工农兵群众，听取群众的意见，满腔热情地歌颂文化大革命中出现的新生事物。象牙雕刻、玉石雕刻、漆器、木雕、风筝、绢绣、剪纸等新题材的产品，象雨后春笋般创作出来。如他们新创作的《红色娘子军》、《打乒乓球》、《现代杂技》、《民族新人物》等象牙和玉石雕刻作品，都充分表现了工农兵英雄形象，反映了革命人民的精神风貌。"},{"type":"paragraph","text":"天津市工艺美术工业公司党委还举办老艺人学习班，采取新旧产品对比展览会等方法，帮助一部分老艺人克服旧的传统思想。我国牙雕和玉雕都有悠久的历史，有的老艺人按传统方法制作旧题材的产品，手艺熟练顺手，现在生产新产品感到生疏。通过学习班学习和新旧产品展览对比，他们自觉批判了因循守旧、复古崇洋的思想，阶级斗争觉悟进一步提高，纷纷带领青年艺徒深入到工农兵群众中参观，调查研究新人新事和各种花鸟生活规律，使工艺美术品的质量和花色更上一层楼。如有几十年花鸟雕刻经验的老艺人路希杰，文化大革命前，一直按传统手法雕刻花鸟，花色单调。文化大革命中，路希杰深入生活，刻苦钻研，大胆创新，他雕刻的花鸟生动活泼，神采奕奕，根深叶茂，花枝饱满，反映了社会主义祖国欣欣向荣的面貌，受到国内外的好评。"},{"type":"paragraph","text":"天津工艺美术行业许多老艺人经过无产阶级文化大革命锻炼，更加热心地培育新艺人。他们将自己几十年的技艺传授给青年一代，带领青年艺人创作出了许多歌颂社会主义新生事物的工艺美术品，有些青年艺人已经能够单独进行设计、绘画和制作。天津工艺美术厂生产的“天津风筝”，是这个厂的名牌产品。过去，这个厂有的老艺人把自己的技艺做为私有财产，教子传孙，不愿传教外人，使这种产品发展缓慢。通过学习无产阶级专政理论，这些老艺人提高了觉悟，把积累几十年的技艺当做公有财富，传教给新一代，使著名的“天津风筝”锦上添花，质量和性能进一步提高。最近，天津工艺美术厂的青年艺人在老艺人的指导下，设计制作了《百花齐放》、《大港油田》、《庆丰收》、《银球传友谊》等十七种新产品，这批新产品供应市场后，受到广大顾客的欢迎。"},{"type":"paragraph","text":"为了满足边疆少数民族和城乡市场的需要，天津市工艺美术公司还生产了大量具有民族特色的新剪纸、绒绢、绣花、抽纱、纱灯罩、木雕等五百多个品种。仅剪纸和剪绢两种产品，一九七五年就供应各地市场三万件，深受少数民族和城乡人民欢迎。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}