{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"典型性格说在欧洲美学思想中的发展","authors":["朱光潜"],"dates":[{"year":1961,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"典型性格说在欧洲美学思想中的发展"},{"type":"paragraph","text":"朱光潜"},{"type":"paragraph","text":"典型性格问题是文艺创作中一个关键性的问题，因而也是"},{"type":"paragraph","text":"美学中一个关键性问题。对这问题的探讨在欧洲有悠久的历史。概括地回顾一下这段历史，对当前典型性格问题的讨论也许有些帮助。"},{"type":"paragraph","text":"“典型”（Tupos）这个名词在希腊文里原义是铸造用的“模子”，用同一模子托出来的东西就是一模一样。这个名词在希腊文中与idea为同义字。idea本来也是模子或原型，引申为印象，观念或思想。由这字派生出来的ideal就是“理想”。所以从字源看，“典型”与“理想”是密切相关的。在欧洲文艺理论著作里，“典型”这个词在近代才比较流行，过去比较流行的是“理想”。所以过去许多关于文艺理想的言论实际上也就是关于典型的。"},{"type":"paragraph","text":"从同一个模子托出来的无数事物都具有一种普遍性，都具有模子所印的那种模样。所以典型与普遍性是密切相联的。许多关于文艺普遍性的言论也往往涉及典型。最早的而且也很精辟的典型性格说是亚理斯多德提出来的："},{"type":"paragraph","text":"“诗人的职责不在描述已发生的事，而在描述可能发生的事，即"},{"type":"paragraph","text":"按照可然律或必然律是可能的事。……诗和历史的真正差别在于"},{"type":"paragraph","text":"历史家描述已发生的事，而诗人则描述可能发生的事。因此，诗"},{"type":"paragraph","text":"比历史是更哲学的，更严肃的，因为诗所说的多半带有普遍性，"},{"type":"paragraph","text":"而历史所说的则是个别的事。所谓普遍性是指某一类型的人，按"},{"type":"paragraph","text":"照可然律或必然律，在某种场合会说些什么话，做些什么事。这"},{"type":"paragraph","text":"就是诗的任务，尽管诗在所写的人物上也安上姓名。”（《诗学"},{"type":"paragraph","text":"》第九章，重点是引者加的）这里的“普遍性”显然就是典型性，这段话里有三点关于典型的要义：（1）亚理斯多德是从文艺真实性来看典型问题的。诗比历史更真实，因为诗揭示事物的普遍性或典型性（亚理斯多德对于历史还只知道编年纪事）；（2）诗所写的仍是个别人物（“安上姓名”），但须见出普遍性，这就是典型的基本的辩证原则：一般（普遍）与特殊的统一；（3）这种普遍性不是数量上的总结而是规律的体现：“某一类型的人，按照可然律或必然律，在某种场合会说些什么话，做些什么事”，这句话不仅显出普遍性就等于规律性，而且已隐约见出典型性格与典型环境的密切关系。亚理斯多德的像条红线贯串在《诗学》里的基本思想是：文艺作品必须是有机整体，而有机整体首先要见于动作或情节的前后承续现出内在的必然的联系。所以典型是与文艺的高度真实性（即规律性）和整一性（即“三一律”中的动作的整一）分不开的。"},{"type":"paragraph","text":"亚理斯多德还见出典型与理想的密切关系。他认为最好的创作方法是“照事物的应当有的样子去摹仿”。这样的摹仿如果按照浮面现象来看，或许是“不可能的”，但是按照本质和规律来看，却仍是“近情近理的”，他说："},{"type":"paragraph","text":"“一种近情近理的不可能总比不合情理的可能较好。如果指责宙"},{"type":"paragraph","text":"克什斯所画的人物是不可能的，我们就应该回答说，对，人物理"},{"type":"paragraph","text":"应画得比实在的更好，因为艺术家对原物范本本来应该有所改进"},{"type":"paragraph","text":"。”（《诗学》第二十五章，重点引者加）从此可见，他的看法是辩证的：他首先肯定文艺应以现实人物为范本，其次他又强调艺术在现实基础上应有所改进。“改进”就是“理想化”，也就是提炼、集中和概括。由于着重典型的理想化性质，所以亚理斯多德强调文艺所描述的不是按事实是已然发生的事，而是按规律是可能发生的事。"},{"type":"paragraph","text":"总之，亚理斯多德所了解的典型是既见出客观规律又见出艺术家的主观理想的个别具体人物。典型不是单纯的类型，单纯的类型可以只是数量上的总结，例如说“天下老鸦一般乌”，“乌”虽是普遍的，却不一定是必然的，符合规律的。把天下老鸦写成一般乌，只算写了已然发生的事，还不是写按照可然律或必然律为可能发生的事，也就是说，还不算艺术。亚理斯多德在《修词学》卷二里的确提到过类型，并且以年龄和境遇为分类标准，对幼年人，成年人，老年人以及出身高贵的人，有钱的人和有权的人作了很精凿的类型描绘。不过他不曾说文学写人物应表现这种类型，他的要旨在演说家或修词家应了解听众，对不同的人说不同的话，才较易产生说服的效果，于是举几种类型的人为例，劝演说家了解他们的心理上的共同点。"},{"type":"paragraph","text":"把类型或种类共性当作典型的古典权威倒不是亚理斯多德而是罗马的贺拉斯。贺拉斯在《论诗艺》里劝诗人说："},{"type":"paragraph","text":"“如果你想欣赏的听众屏息静听到终场，鼓掌做好，你就必须根"},{"type":"paragraph","text":"据每个年龄的特征，把随着年龄变化的性格写得妥贴得体”……接着他也把幼年人，成年人和老年人的类型特征描绘了一番，最后下结论说："},{"type":"paragraph","text":"“我们最好遵照生命的每个阶段的特点，不要把老年人写成青年"},{"type":"paragraph","text":"人，或是把小孩写成成年人。”很显然，贺拉斯受了亚理斯多德的《修词学》的影响，但是把修词家所应了解的听众类型当作文学家所应描写的人物典型，未免是对《修词学》的曲解。类型还是带有普遍性，不过对于普遍性所着重的只是数量上的“代表性”而不一定是本质上的规律性；它只是一种抽象的总结，一种通套的概念化的东西，而不是体现规律性的有肉有血的个别具体人物。我们不禁要问：不把老年人写成青年人，或是把老年人写得像个老年人，就算塑造了典型形象吗？这是一般化，而一般化恰恰是与真正的典型相对立的。"},{"type":"paragraph","text":"从文艺复兴以后，特别是在十七八世纪新古典主义时代，贺拉斯的典型即类型（＝种类共性）的看法成为最有权威的看法，而亚理斯多德的典型即显现普遍性（＝规律性）的个别具体人物的看法反而降到次要地位。新古典主义把“抓住典型不放”作为一个响亮的口号提出，按着种类共性来写人物性格，在当时批评术语里叫做“适宜”。十七世纪西班牙戏剧家洛普·德·维迦在《喜剧写作的新艺术》里对剧作家的忠告可以代表新古典主义的典型说："},{"type":"paragraph","text":"“如果是一个国王说话，须尽量摹仿王侯的严肃；如果是一个老"},{"type":"paragraph","text":"年人说话，就要显出他谦虚，肯思考；如果写男女相爱，就要写"},{"type":"paragraph","text":"出动人的情感……”这就是新古典主义者的典型观，与这种典型观密切相关的是美即典型而典型即事物常态的说法。法国启蒙运动时代学者孟德斯鸠的一段话可作为代表："},{"type":"paragraph","text":"“毕非尔神父给美下定义，说它是最普通的东西的汇合。一经解"},{"type":"paragraph","text":"释，这个定义就显得很精确。……他举例说，美的眼睛就是大多"},{"type":"paragraph","text":"数眼睛都像它那副模样的眼睛，口鼻等也是如此。”所谓“最普通的”就是“最常见的”，“最有代表性的”，所以还是种类共性或类型。这个看法很流行过一些时候，自然主义文艺理论家太纳也认为凡是能很清楚地显示出“种类特征”的就是美的事物（参看法国拉罗的《美学引论》）。"},{"type":"paragraph","text":"种类共性说在新古典主义时代产生了一些清规戒律，特别是关于维持统治人物尊严身分的。文艺复兴时代意大利诗论家穆粹阿反对把国王写成是平民出身的。英国新古典主义的批评家约翰生谴责莎士比亚不该让麦克伯想用“屠夫和厨子在最卑微的任务中所使用的一种工具”——刀——去“干一种重要的罪行”——杀国王。另一位英国批评家丹尼斯怪莎士比亚在《考里阿拉弩斯》剧本里不该把一位罗马元老写成一个小丑，就连启蒙运动的领袖伏尔太也怪莎士比亚在《哈姆雷特》里不该把国王写成一个酒鬼。他们的理由都是这样写就破坏了类型，犯了“适宜”那条规则。从此可以见出两点：第一，因为文学作品中的主角在过去照例是统治阶级的上层人物，所以“抓住典型不放”这个口号翻译成比较具体的语言，就是“不要让统治阶级的大人物丧失身分”；其次，类型绝对不可破坏，它往往就被看成与个性是绝对对立的，写类型就要牺牲个性，所以类型即典型的看法在创作实践中最易流于套板化或抽象化；有了类型，就没有了个性。"},{"type":"paragraph","text":"随着启蒙运动者狄多罗和莱辛等人对新古典主义窄狭教条的攻击，随着对希腊古典和亚理斯多德的《诗学》日渐深入的研究，随着浪漫运动对天才和创造作用的强调，典型说到了十八九世纪之交就现出了显著的转变。主要的思潮有两种。一种强调事物的“特性”，以德国艺术史家希尔特（1759—1839）为代表。据黑格尔在《美学》里对希尔特的介绍，他所说的“特性”是指“组成事物本质的那些个别标志”，他所要求的是：“艺术形象中个别细节把所要表现的内容突出地表现出来的那种妥贴性”，“只有适合于照实表现恰恰某一确定内容的东西才应该纳入艺术作品”。这种强调“特性”的思想显然是与过去强调类型或种类共性的思想是对立的，它明确地指出本质与内在联系的重要性，所以对类型说是一个很大的进步。"},{"type":"paragraph","text":"另一种思潮强调文艺的理想性。对于理想性又有两种不同的了解，一种以狄多罗为代表。他曾举莫里哀所写的《伪君子》剧本为例来说明“某一伪君子”（现实中个别伪君子）与“准伪君子”（典型的或理想的伪君子）的分别，认为理想的人物形象应显出同一类型人物的“最普遍最显著的特点”，但同时又“不是某一个人的精确画像，也没有人能在这里面认出他自己”。从此可见狄多罗并未完全摆脱新古典主义的类型或种类共性。他认为喜剧应写典型，悲剧应写个性，也足见他因为把典型了解为类型，才把典型和个性对立起来。但是同时他也认识到人物性格取决于导致冲突的情境（见《论戏剧体诗》第13节），认识到“理想”是艺术家先构思好的“内在范本”，然后体现于外在的具体作品，它是既根据现实而又超越现实的，所以理想总要比现实高一层。这就回到亚理斯多德关于诗的普遍性和理想化的学说，对于进一步打破新古典主义的种类共性那个窄狭圈套，毕竟起了一些推动作用。"},{"type":"paragraph","text":"不过关于文艺理想性的了解，在当时起影响较大的是以德国文克尔曼（1717—1768）的那一种。文克尔曼总结他对于希腊造型艺术的研究，认为希腊造型艺术在它的鼎盛期体现一种“静穆”，“和谐”，“简朴”，“雄伟”之类理想。这种理想首先由艺术家在胸中体会出来，然后用适当的“省略的线条”把它具体表现于作品。它好比高度纯洁的清水，清到令人尝不出味道来。这里所讲的理想或典型首先指艺术风格，但最后还是反映“灵魂的伟大”。这已不是某一类型的人的共性，也不是在情境与性格的联系上所见出的规律性，而是一个民族在一定历史时期所表现的特殊精神。这种精神要体现于一些应用范围很广泛的“省略的线条”，所以艺术美最后还是归结到一些抽象的形式。这种艺术美当然要在强调共性之下牺牲个性，所以文克尔曼的“理想”是和希尔特的“特性”是互相对立的。"},{"type":"paragraph","text":"黑格尔在《美学》里把“理想”看作“艺术美”的同义词，足见“理想”这个概念在他的美学中的重要性。他所理解的“理想”是由批判希尔特的特性说和文克尔曼的理想说而得来的。特性说片面地强调内容的特殊，理想说片面强调形式的一般，黑格尔在这两对立面中见出辩证的统一。这种统一他是这样说明的："},{"type":"paragraph","text":"“遇到一件艺术作品，我们首先见到的是它直接呈现给我们的东"},{"type":"paragraph","text":"西，然后再追究它的意蕴或内容。前一个因素——即外在的因素"},{"type":"paragraph","text":"——对于我们之所以有价值，并非由于它所直接呈现的；我们假"},{"type":"paragraph","text":"定它里面还有一种内在的东西，即一种意蕴，一种灌注生气于外"},{"type":"paragraph","text":"在形状的意蕴。那外在形状的用处就在指引到这意蕴。”（《美"},{"type":"paragraph","text":"学》第一卷）这里直接呈现的“外在形状”，就是感性形象，也就是希尔特的“特性”；“意蕴”就是理性内容或理念，也就是文克尔曼的“理想”。前者是特殊而后者是一般，前者是形式而后者是内容。这二者的统一才是黑格尔所了解的“理想”或艺术美。他的美的定义（“美就是理念的感性显现”）就是肯定这种统一的一种极概括的说法。这个定义是美的定义，是“理想”的定义，其实也就包括“典型”的定义，因为黑格尔始终认为艺术的对象是人而不是自然。他说得很明确，人物“性格就是理想艺术表现的真正中心。”（同上）"},{"type":"paragraph","text":"黑格尔的理想说或典型说包含以下几点要义："},{"type":"paragraph","text":"（1）“意蕴”，“理念”或“内容”指的是某特定时代一般物质生活和文化生活的背景（“一般世界情况”）所形成的伦理宗教法律等方面的信条或人生理想（“普遍的力量”，“神”）。“一般世界情况”具体化为揭开冲突，推动人物行动的“机缘”，就叫做“情境”。“普遍力量”或特定时代的人生理想在人物心中所形成的主观情绪叫做“情致”。“情致”就是“充塞渗透到人物全部心情的那种基本的理性内容”，如“恋爱，名誉，光荣，英雄气质，友谊，亲子爱之类的成败所引起的哀乐。”（同上）所以黑格尔是把人物性格看成和环境是不可分割的。这是对典型说的一个重要的贡献。"},{"type":"paragraph","text":"（2）过去的典型说把典型看作种类共性，就是把人物性格看成一种静止的固定的“气质”。黑格尔把人物性格和环境联系起来，认为性格不是静止的，固定的，而是要借情境中的矛盾（冲突）所引起的动作才显现出来的。“在这个情境和动作的演变中，他就揭露出他究竟是什么样的人，而在这以前，人们只能根据他的名字和外表去认识他”，（同上）这就是说，还见不出性格。性格要见于动作，而“动作的前提”是冲突。“人格的伟大和刚强只有借矛盾对立的伟大和刚强才能衡量出来”（同上）。把人物性格看作辩证发展的，离不开冲突和动作的，这是对典型说的另一个重要的贡献。"},{"type":"paragraph","text":"（3）“意蕴”或理念毕竟要通过感性形象来显现。作为感性形象，人物要是有血有肉的人而不只是理念的象征或符号。黑格尔要求理想的典型性格要具有三大特征。第一个特征就是丰富性，他说："},{"type":"paragraph","text":"“每个人都是一个整体，本身就是一个世界，每个人都是一个完"},{"type":"paragraph","text":"满的有生气的人，而不是某种孤立的性格特征的寓言式的抽象品”（同上，重点引者加）。"},{"type":"paragraph","text":"在举例说明人物性格丰富性时，他特别推尊荷马和莎士比亚。他不满意莫里哀的作法，只突出地写出人物的某一种性格如《悭吝人》《伪君子》之类。第二个特征是明确性。一个有血有肉的人是丰富的多方面的。但是这多方面之中“应该有一个主要方面作为统治的方面”，性格才明确。例如莎士比亚所写的朱丽叶“只有一种情感，即她的热烈的爱，渗透到而且支持起她整个的性格。”第三个特征是坚定性，即始终一贯“忠实于自己的情致。”黑格尔不满意歌德的维特，因为维特是个“软弱的性格”。他特别反对反动浪漫主义的颓废倾向。他说，“没有人能同情这种乖戾心情，因为一个真正的人物性格必具有勇气和力量，去对现实起意志，去掌握现实”。（同上）总观这些特征，黑格尔理想中的人物性格不但要反映“普遍力量”，而且还要见出丰富鲜明而坚定的个性。这种典型与个性统一的要求前此也没有人提得这样明确。"},{"type":"paragraph","text":"如果回顾一下典型性格说在欧洲的曲折发展，就不难看出在马克思主义以前，贡献较大的是亚理斯多德和黑格尔。亚理斯多德建立了一般与特殊的统一，普遍性基于规律性以及性格与环境的密切关系这些重要原则，可以说已经画下了典型性格说的基本轮廓。后来在很长时期之内，贺拉斯的典型等于类型或种类共性的观点占了上风，典型几乎排斥了个性，就成为一种通套的刻板的抽象品。到了黑格尔，才回到亚理斯多德的基础上，就典型性格加以比较全面深入的探讨和阐明。如众所周知，黑格尔的建筑在客观唯心主义哲学体系上的典型性格说是马克思主义创始人所批判继承而加以彻底革新的。研究一下他们在哪些方面继承了黑格尔，在哪些方面革新了黑格尔，这对于我们将是一种很大的教育。"},{"type":"paragraph","text":"关于这方面的文献主要的有四封信，即（一）1859年4月19日马克思给拉萨尔的信，（二）1859年5月18日恩格斯给拉萨尔的信，（三）1885年11月26日恩格斯给明娜·考茨基的信和（四）1888年4月恩格斯给哈克纳斯的信①，把这四封信摆在一起来分析一下，我们可以见出马克思主义创始人对于典型性格的理论包括两个基本原则，一个是典型与个性的统一，另一个是典型环境中的典型性格。"},{"type":"paragraph","text":"关于典型与个性统一的原则，四封信全都提到，信三提得最为简明："},{"type":"paragraph","text":"“对于这两种环境的人物②，你都用你平素的精确的个性描写给刻划出来了；每个人是典型，然而同时又是明确的个性，正如黑格尔老人所说的‘这一个’③，而且应当是这个样子。”"},{"type":"paragraph","text":"①以下援引简称信一、信二、信三和信四，四信都见《马克思恩"},{"type":"paragraph","text":"格斯列宁斯大林论文艺》"},{"type":"paragraph","text":"②明娜·考茨基在小说《旧与新》里所写的维也纳的统治阶级和"},{"type":"paragraph","text":"奥地利的盐场工人。"},{"type":"paragraph","text":"③黑格尔替文艺描写对象制定了一个公式：“人，特别是这一个人”，意即典型与个性的统一。"},{"type":"paragraph","text":"这就是黑格尔所要求的“一个完满有生气的人，而不是某种孤立的性格特征的抽象品。”这句话说明了人物性格的塑造有好坏两种方法。好的方法是把人物性格写成“一个完满有生气的人”，马克思把这种方法叫做“莎士比亚化”；坏的方法是把人物性格写成“某种孤立的性格特征的抽象品”，马克思把这种方法叫做“席勒化”，并且指出拉萨尔的“主要缺点”正在于“席勒化”，“把个人作为时代精神的单纯号筒”。恩格斯在信二里和马克思不约而同地也向拉萨尔指出上述两种塑造人物性格的方法：“我们不应该为了理想而忘掉现实，为了席勒而忘掉莎士比亚，”劝拉萨尔“更多多注意莎士比亚在戏剧发展史上的意义”。这里“理想”就是黑格尔所说的人物性格的“理性内容”，马克思所说的“时代精神”，“现实”，就是现实人物的个性。在这封信里恩格斯还提到理想的剧本应该是“巨大的思想深度和意识到的历史内容，同莎士比亚式的情节的生动性和丰富性，这三者的完美的融合。”这里“莎士比亚式的情节生动性和丰富性”所指的也正是人物个性的生动性和丰富性，因为人物性格是要通过情节或行动才能展开的。四封信都批评到收信人在人物性格塑造上有时犯了抽象化的毛病，为了典型而牺牲了个性。从此可见马克思主义创始人对于典型与个性的统一是异常重视的。在这一点上他们和黑格尔是基本一致的，信三提到“黑格尔老人所说的‘这一个’，而且应当是这个样子”，说明了恩格斯也肯定了这种基本一致。"},{"type":"paragraph","text":"马克思主义创始人对于黑格尔的典型性格说所进行的彻底革新在于第二个基本原则，即在于正确地而且也更明确地指出典型性格与典型环境的内在联系，并且把这种内在联系和现实主义的创作方法联系起来。让我们仔细思索一下恩格斯在信四里所写的那段名言的意义："},{"type":"paragraph","text":"“这篇小说还不是充分地现实主义的。照我看来，现实主义是除"},{"type":"paragraph","text":"了细节的真实之外，还要真实地再现典型环境中的典型性格。你"},{"type":"paragraph","text":"所描写的性格，在你所描写的范围之内，是充分地典型的，但是"},{"type":"paragraph","text":"关于环绕他们、促使他们行动的环境，那就不能够这样说了。”这段话说明了（一）单是凭典型性格（传统意义的），还不能达到现实主义，更重要的是要“正确地表现出典型环境中的典型性格”；（二）如果没有正确地表现出典型环境，性格也只能在这种范围以内是典型的，那就还不能算真正是典型的。"},{"type":"paragraph","text":"问题的关键在于：什么是典型环境？恩格斯在信二里提到“意识到的历史内容”，和“人物行动的动机不在琐屑的个人欲望，而在带着他们走的历史潮流”（校原文对译文略有更正）；在信三里提到“忠实地描写现实的关系”，并且说明环境是“促成人物行动的。”这些字句已略示典型环境的实质：它就是“意识到的历史内容”，“现实的关系”，“促成人物行动的”“历史潮流”。从四封信所举的实例来看，典型环境的意义就更明确。它就是一定历史时期里的阶级斗争的关系，就是这种社会关系促成人物的行动。哈克纳斯的《城市姑娘》的环境不够典型，因为在1887年，工人运动正在蓬勃发展，而《城市姑娘》却把当时工人阶级写成消极被动的。这样，环境就不真实，就是在不真实的意义上恩格斯说它不典型；环境推动人物行动，因而显示出人物性格；不真实的环境也就不能成为推动人物的真实原因，因此也就不能显示出真实的人物性格。把四封信合在一起看，马克思主义创始人所说的典型环境就是真实的环境，典型性格也就是真实的性格，所以他们把典型环境中的典型性格看成现实主义的基本要求。这里要特别注意的是典型从此获得一个新的更明确的意义：真实。恩格斯推尊巴尔扎克，也正因为尽管他是保皇党，却正确地表现出1816—1848年的典型环境中的典型性格，他所说的“现实主义的胜利”指的也就是所写的真实。所谓“真实”就是符合当时历史发展情况。马克思主义创始人谈典型，从来不从数量上来看它的普遍性，而是从是否符合规律来看它的真实性。如果真实，虽然它是独一无二的，见不出什么代表性，它也还是典型的。事实上历史不重演，真正的典型性格都有它的独特性。所以强调典型与个性的统一，骨子里还是与典型环境中的典型性格这个原则有内在联系的。"},{"type":"paragraph","text":"更能说明典型即真实的是信一和信二。在这两封信里马克思和恩格斯通过深刻的历史分析，指出拉萨尔在《佛朗茨·封·西金根》里错误地把没落阶级的骑士写成要求宗教自由和民族统一的新兴资产阶级的代言人，向封建领主进行斗争，并且错误地估计他的叛变的失败不是由于他“自以为是革命者”，实际还是要维护骑士的封建特权，不是由于没有把他的斗争联系到正在兴起的农民起义和城市革命分子，而是由于他的目的（反封建领主）与手段（伪装骑士内哄）之间的矛盾。从此可见拉萨尔所写的环境是不符合当时历史情况和阶级关系的。推动西金根行动的历史情境既不真实，西金根的动机，因而他的性格，也就必然受到歪曲，于是他，一个没落的还力图维护特权的骑士，就被写成一位革命斗士，而他的失败便代表一般的“革命的悲剧”了。这个事例从反面生动地说明了典型环境与典型性格的真正意义和二者之间的密切联系。"},{"type":"paragraph","text":"拉萨尔的错误根源在于他对历史和文艺所持的唯心主义的观点。他的意图是要写一部“革命的悲剧”，并且认为“革命的悲剧”在过去、现在和未来都是一样的，都起于革命者的主观意图与现实客观条件之间的矛盾。照他的理论推演下去，一切革命仿佛都要以失败的悲剧告终。所以他认为他对于西金根失败的写照也适用于法国1792年和1848年的革命，并且还可以适用于未来的革命。（见拉萨尔在给马克思的信中所附的一篇论革命悲剧的文章以及他答复马克思批评的信。）他不从阶级关系看问题，不从历史发展看问题，只死守他所臆造的一个革命悲剧的公式，这是完全违反辩证唯物主义和历史唯物主义的。正是针对着这个基本错误，马克思和恩格斯对他进行了批判，证明了推动人物行动，因而显示人物性格的是一定时期的具体历史情境，首先是当时的阶级关系。这样，马克思主义创始人就把关于典型性格的原则安置在辩证唯物主义和历史唯物主义的基础上。"},{"type":"paragraph","text":"拉萨尔在哲学上自命为黑格尔的门徒，在承认普遍永恒理念的存在，他确实是受了黑格尔的影响，所以马克思和恩格斯对拉萨尔的批判可以说就是对黑格尔的间接的批判。尽管黑格尔对于人物典型的研究作出了一些光辉的贡献，他的典型说毕竟是建立在客观唯心主义哲系体系的基础上的。在理念与感性形象的统一体中，黑格尔是把理念看成更基本的。他心目中艺术的“理性内容”，如恋爱，名誉，英雄气质，亲子爱，友谊等等“普遍力量”都有一种抽象的客观存在，仿佛带有普遍性和永恒性，支配着历史发展，因而也支配着人物行动。这种观点正如他的全部哲学观点一样是首尾倒置的。统治“一般世界情况”的仿佛不是经济基础和社会关系，而是他所说的“理念”或“普遍力量”。正是黑格尔典型说的这种客观唯心主义的基础在马克思和恩格斯对拉萨尔所进行的批判中遭到彻底的推翻。从此反映经济基础的社会意识形态代替了黑格尔的具体化为历史情境的永恒理念，典型环境中的典型性格终于纳到马克思主义的“社会存在决定社会意识”那个基本原则的统辖之下。这个变革是典型性格说的发展过程中一个根本性的变革。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}