{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"机关革命化　生活群众化　不搞特殊化","authors":[],"dates":[{"year":1970,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"安图县革委会建立之后，在用什么标准建设革委会机关的问题上，革委会内部发生了一场争论。在毛泽东思想指导下，充分听取了群众的意见，得出正确的结论："},{"type":"paragraph","text":"机关革命化　生活群众化　不搞特殊化"},{"type":"paragraph","text":"吉林省安图县革命委员会遵照毛主席关于“艰苦奋斗”、“勤俭建国”的伟大教导，发扬延安精神，因陋就简，建设革命化的机关，进一步密切了同群众的联系，促进了领导机关的革命化。"},{"type":"paragraph","text":"安图县位于长白山下。一九五二年，旧县委一些人嫌山沟“落后”，把县的领导机关由全县中心的松江公社所在地搬到县的东北角、靠铁路线的明月镇。革命委员会成立后，根据群众的要求和山区建设的需要，于一九六九年二月把县领导机关，又从明月镇搬回松江。"},{"type":"paragraph","text":"县革委会从城镇搬回乡村后，用什么标准建设革委会机关，存在着两种意见：一种意见是要把革委会机关建设得“象个样子”；另一种意见则认为，革委会不能讲排场，摆阔气，要发扬艰苦奋斗的作风，带领群众建设社会主义新山区。于是，在革委会内部展开讨论，并且采取“走出去、请进来”的方法，开门整风。在整风中，县革委会领导成员和机关工作人员认真学习了毛主席关于“没有坚定正确的政治方向，就不能激发艰苦奋斗的工作作风；没有艰苦奋斗的工作作风，也就不能执行坚定正确的政治方向”的教导，狠批了叛徒、内奸、工贼刘少奇的反革命修正主义路线；请在旧社会苦大仇深的老贫农到革委会忆苦思甜，进行阶级教育；请解放军支左人员讲他们如何发扬南泥湾精神，进行艰苦朴素的革命传统教育。通过这些活动，使大家认识到，所谓象样不象样，首先要考虑象不象革命的样。革命委员会只有坚持发扬延安精神，才能永远保持无产阶级的革命本色，才能胸怀全局带领群众建设好社会主义新山区。认识提高后，他们在机关建设上坚持革命化，反对铺张浪费；在生活上坚持群众化，反对特殊化，使延安精神在这里扎下了根基。没有办公室，他们利用原来的一个旧校舍，搬进桌凳就办公；没有宿舍，就把牛棚打扫干净，搭上火炕住人。县革委会常委们只有一间小屋子，连办公加睡觉，还作会议室。"},{"type":"paragraph","text":"安图县革委会在搞机关建设中，因陋就简，自己动手，勤俭办一切事业，做到能自己想办法的，就不向国家伸手；能自己动手的，就不要国家花钱；能利旧利废的，就不新建扩建。县里有时要开全县性几百人的大会，需要个礼堂，演电影需要个放映场，县里的汽车也需要有个汽车库。为解决这些需要，他们把过去遗留下来的一个旧房子稍加修改，就成了开会时的礼堂、演电影时的放映场，平时就作车库。群众都管它叫“三合一”的“新建筑”。去年七月下旬，县革委会召开了一次四百多人参加的活学活用毛泽东思想讲用会。房子不够住，参加会议的代表，有的睡在学校里，有的住在贫下中农家里。没有开小组会的会场，他们就分散在群众家、树荫下，交流活学活用毛泽东思想的经验。"},{"type":"paragraph","text":"县革委会主任和副主任经常身挎背包，深入基层，深入群众，那里有事就到那里去，走到那里就在那里办公。领导成员带头这样做，机关干部也跟着这样做。机关工作人员有百分之八十以上的人和全年四分之三的时间深入基层。"},{"type":"paragraph","text":"在安图县革委会机关，既没有大楼，也没有大院，群众来办事，有的开门就进屋，进屋就上炕。革命群众称赞县革委会是：机关宿舍象贫下中农的家，机关办公室象生产队的办公室，到机关来办事象到贫下中农家串门一样感到亲切。（据新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}