{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越中两国人民的传统友谊","authors":["陈辉燎"],"dates":[{"year":1960,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越中两国人民的传统友谊"},{"type":"paragraph","text":"越中友好协会副会长　陈辉燎"},{"type":"paragraph","text":"首先，应该提一句大家非常熟悉的也非常符合事实的话：中华人民共和国的朋友——越南民主共和国虽然才十五岁，但中越两国人民已经有了上千年的友谊。这一友谊是建立在地理和悠久的历史关系上的。这一友谊还在无产阶级国际主义的基础上，在以苏联为首的社会主义阵营中两国的相互关系的新因素上获得了进一步的巩固和发展。假如仅仅从地理方面来说，越中两国是邻邦。但在封建时期或资本主义时期，统治权掌握在帝王或财阀们的手中，边界相毗邻是国家之间发生矛盾冲突的原因。历史事实就是这样，过去中国各封建王朝常常侵略和压迫越南人民。但是，我们没有忘记，越南人民和中国人民是老朋友，关系一向很亲善。双方不约而同地都反对一个共同的敌人——残暴的封建统治者。今天，中越两国人民的敌人，特别是美帝国主义的爪牙吴庭艳集团，妄图挖掘越南人民和过去中国封建统治者之间的矛盾，在两个民族间进行离间和散播仇恨。但是，他们的狡猾阴谋已经被揭穿了。越南人民已经认清谁是朋友、谁是敌人，决不能把中国的封建统治阶级和中国人民混淆起来。而且，那个时代已经过去了。1956年，周恩来总理访问越南。1960年5月，周恩来总理和陈毅副总理又访问越南。前几年周总理所做过的一件事，今年陈毅副总理也做了。那就是，他们凭吊了大约在两千年前高举义旗抵抗汉朝侵略的二征夫人庙。这一具有历史意义的行动，就像给了妄图破坏越中两国人民团结的美帝国主义的仆从们一记耳光。"},{"type":"paragraph","text":"1945年8月，越南人民在印度支那共产党的领导下，成功地进行了总起义，建立了越南民主共和国。民族民主革命在越南的胜利，削弱了帝国主义集团的力量，同时不让他们利用越南作为进攻中国革命的跳板。蒋介石集团接受美帝国主义的命令，企图借着解除日军武装的机会，扼杀还在“胚胎时期”的我们的人民民主制度。原来，中国人民的敌人始终也是越南人民的敌人。和过去反对封建统治者一样，今天，中越两国人民仍然肩并肩地站在一起反对帝国主义。"},{"type":"paragraph","text":"1949年，中国人民解放战争取得了胜利。这是继十月革命后的一个重大的历史事件。它不仅把中国大陆的人民从帝国主义和军阀的统治下解放出来，而且对越南抗战的迅速取得胜利起着决定的作用。边境一通，越南人民便同六亿五千万兄弟般的中国人民并通过中国和以苏联为首的社会主义阵营十亿兄弟紧密地携起手来。过去，曾经是多少次侵略军和多少朝贡使节往来的见证者的镇南关，今天，已经以睦南关的名字，敞开大门迎送着来往于两国之间的络绎不绝的人们。今天，中越两国友谊十分顺利地没有受到任何阻碍的发展，是过去任何时候所没有的。两国不仅国土相连，而且有着由工人阶级政党领导的相同的社会制度，正在沿着社会主义道路并肩前进。"},{"type":"paragraph","text":"在越南北方当前的建设事业中，除了越南人民自力更生的努力之外，社会主义阵营各国的帮助是无比重要的。特别是中国在工业、农业、交通运输业、文化、教育……等各方面对我们的帮助。中国已经和正在帮助我们建设许多工程，如：统一火柴厂、越池发电厂、越池造纸厂、越池糖厂、宜安糖厂、十四个碾米厂、十六个生活用品制造厂、太原钢铁基地，和铁道、工业、交通、农林、邮电等各中等专业学校，以及供给我们轮船、火车和水利、邮电、广播、研究院、农场等设备……，还有中国专家全心全意地为我们服务，越南人民极其感激中国给予我们的这些巨大而切实的援助。事实上，只有各社会主义国家才能有这种慷慨无私的援助。它和美帝国主义企图把落后国家变为变相的殖民地而给予它们的“援助”完全不同。慷慨无私的援助只能从无产阶级国际主义精神和各民族之间的友谊出发。它和各资本主义国家站在互相矛盾的利益的立场完全不同。而且社会主义阵营各国之间的互相帮助，还有助人即自助的意义。因为，整个阵营的强大就是我们的强大，正如我们强大了，就将有助于整个阵营的强大。而对于我们的友邦中国，我们还应该指出：中国对越南北方的社会主义建设的援助，还和共同命运、正走在同一道路上的两个毗邻的兄弟国家的密切关系连结在一起。"},{"type":"paragraph","text":"在这种密切关系和深厚的友谊的基础之上，1950年越中友协成立，提出了在两国政府建立邦交之后进一步增强两国人民的传统友谊的任务。这篇短短的文章，怎能完全表达越南各阶层人民对于我们友邦特别是解放后的中国的深厚情谊呢！"},{"type":"paragraph","text":"我们永远不能忘记，在1954年1月18日到2月18日的烽火的日子里，在越南举行的“越苏中友好月”的情景。在这期间，从解放区到敌占区，各市镇、乡村的人民和工厂、工地、机关、学校都开了大会。例如，仅仅当时还在敌人控制下的、靠近河内的富川县（河东省）就有一万三千八百五十八人参加“越苏中友好月”的开幕式。通过友好月的活动，越南人民更敬爱自己的朋友和努力向他们学习。工人们学习了兄弟国家工人的榜样，积极生产，发挥了创造性。农民们学习了兄弟国家农民的榜样，发展生产，支援前线。为了消灭敌人，部队学习了解放军和红军的勇敢战斗精神。知识分子和文艺工作者，学习了兄弟国家的先进文化和为人民服务的精神。工商业者则展开了缴税、为抗战服务的竞赛。据统计，在“越苏中友好月”中，由中央出版的书报共五十一种，发行数量达十八万六千二百九十册。这还不包括由各地出版的有关参考资料。例如，南定一省就曾经向农村发行了十一种书籍共一万八千五百册。发行量最多的是宣传越苏中友好的图片、纪念章、传单和标语。例如，太原一个省就颁发了四万枚越、苏、中三国领袖纪念章。在友好月中，报纸的发行量也有了很大的增长。越南劳动党的机关报“人民报”比平日增加了30％。“人民书店”在“越苏中友好月”开始的头几天内，书报的销路激增二十倍。在当时的敌占区如福安、河南等许多省，人民跑进解放区购买这些书报，带回去传阅。"},{"type":"paragraph","text":"和这同时，各地还普遍举行了介绍兄弟国家情况的报告会、图片和书报展览会以及放映电影、幻灯和举行各种文艺活动等。中央派出十八个代表团，同各省代表团相配合，到各地去做报告。当时，左岸区是属于敌占区，召集群众听报告是非常困难的。但仅在友好月的上半月中，就举行了三十五次报告会，有四万群众参加。在“越苏中友好月”中，全国组织了二百三十个展览工作队或展览室，举行了二千六百一十次展出，参观者将近四百万人。在左岸、平治天等敌占区，也设法在各个市集、乡村举行了展览会。在第三联区举行的展览会，有成千敌占区的人民，跑了六、七天路赶来参观。此外，各文工队和戏剧、歌舞队，都深入到各地的市镇、村庄、工厂、学校和部队，为“越苏中友好月”服务。还有一件进行得很有兴趣的事，即发动了以越南、中国和苏联三国人民之间的友谊为题材的文艺创作比赛，广大文艺工作者和人民参加了这次比赛。在宜安省的一个村子，人民创作了一百五十首诗歌、民谣等；在山区的河江省，参加比赛的作品中，有四十八篇是用罗罗、苗族、侬族、土族、曼族……等民族文字写成的。"},{"type":"paragraph","text":"“越苏中友好月”的巨大作用，在于它表现了越南人民的爱国主义和无产阶级国际主义相结合的精神，使越南人民分清了友敌，从而对抗战必胜和越南必将走上苏联、中国正在走着的道路，充满着强烈的信心。"},{"type":"paragraph","text":"抗战胜利和和平恢复后的五年来，尤其是在庆祝中华人民共和国建国十周年的时候，越南人民再一次表达了他们对伟大友邦的亲切情谊。主要是介绍了中国解放的革命事业的历史意义和它的巨大影响，以及新中国建国十年来以跃进姿态进行建设所取得的成就，特别是中国革命与越南革命的相互关系。从1959年9月10日到10月5日止，一队队的报告员在各地向各族、各阶层人民作了成百次报告。除了中央出版各种书籍外，各部门、各省也出版了关于中国革命理论和毛泽东思想的经典著作，以及介绍中国建设成就的书刊。仅在河内，就出版了二十种关于中国的书籍。在越北区、西北区以及海宁等地，上述各种书籍还被翻译成傣文、土文和汉文，以便在各地方的人民中广泛发行。与此同时，还广泛发行了中国书报、图片、唱片、邮票，其中包括用越文、汉文、俄文、法文和英文出版的二百种中国文学作品、政治理论著作等。各种展览会、流动宣传队、电影放映队，从城市到农村，从平原到山区，给越南人民带来了中国六亿五千万人民美好的形象和亲切的情谊。越南邮电总局还发行了中华人民共和国建国十周年纪念邮票。各地还为庆祝中华人民共和国建国十周年而热烈开展各种文娱体育活动。"},{"type":"paragraph","text":"这些活动的巨大作用是使越南人民更清楚地看到了中国共产党的作用，它天才地、创造性地把马克思列宁主义运用到中国的革命实践；看到了中国革命的宝贵经验对越南革命的作用。由此，在中国共产党和越南劳动党领导下的两国人民的友谊，不仅是情感问题，而且是同两国人民的前途分不开的。"},{"type":"paragraph","text":"今年，我们庆祝越南民主共和国成立十五周年，回顾过去所取得的成就：从建立人民民主政权、抗战胜利、医治战争创伤、恢复经济到向社会主义过渡，越南人民更深切地感到：除了依靠越南民族本身的奋斗力量外，还有各兄弟国家、特别是中国的巨大无比的力量的支持。每次提到中国，就提到苏联，提到社会主义阵营。中越两国人民之间的传统友谊，也就更进一步扩大和加深并发展了以苏联为首的社会主义阵营各国之间的友谊。"},{"type":"paragraph","text":"目前越南人民和中国人民又正在对付共同的敌人——美帝国主义，这不是历史发展的偶然性。因为，正是帝国主义所豢养的走狗，台湾的蒋介石和越南南方的吴庭艳，阻挠中国和越南的国家统一。在把越南南方变成美帝国主义的一个变相的殖民地和军事基地的同时，美帝国主义正在阴谋发动新的战争，而它在远东的主要目标仍然是越南民主共和国和中华人民共和国。因此，当前形势给越南人民提出了两个任务，这就是在北方进行社会主义建设和争取统一国家的斗争。为了完成这两个任务，越南人民不是孤立的。今天，越南人民有许多兄弟，这就是以苏联为首的整个社会主义阵营。特别是，越南人民还有一个曾经在“暗无天日”的时刻共同生活过的亲密的邻居，有一个共同向社会主义道路迈进的同伴，有一个跟共同敌人进行斗争的战友，这就是六亿五千万中国人民。越南人民同中国人民一样，决不畏惧“纸老虎”，同时坚信“东风一定压倒西风”！正如周恩来总理在1960年5月访问越南时所说的：“越南人民是有长期反帝斗争传统的英雄人民。我们相信，在强大的社会主义阵营和一切爱好和平的人民和国家的大力支援下，越南人民争取和平统一祖国的正义事业一定能够获得最后的胜利。”"},{"type":"paragraph","text":"从八月革命分娩出来的越南民主共和国才十五岁，这个年青的国家有着光辉的前途。在中越两国人民都当了国家的主人以后，我们几千年来的传统友谊将更加密切。封建侵略者和帝国主义的走狗们都是破坏两国人民友谊的敌人，他们已经在政治舞台上消失了。只有社会主义制度才能保证各国人民之间的友谊获得正常发展。因为任何时候也比不上目前这样有着顺利条件，使我们两国人民携手并肩向社会主义道路迈进，同声高唱友谊之歌，为建设一个没有压迫、没有剥削的世界，一个洋溢着友谊的世界而共同奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}