{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":7,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"充满革命热情的书信——指导员吴富裕抓活思想的几个片断","authors":["金阳夫张玉其张建州"],"parts":[{"type":"paragraph","text":"吴富裕指导员因病住院七个月。这期间，全连干部战士给他写信一百三十多封，他在病床上给大家回信九十多封。战士们称赞他人住院了，工作仍然做到了全连同志的心坎上。"},{"type":"paragraph","text":"五连指导员吴富裕生病住院休养，离开连队将近七个月了，可是五连的战士们说：“指导员就象在我们身边一样，对我们的活思想抓得准，解决得好。”"},{"type":"paragraph","text":"这究竟是什么原因呢？"},{"type":"paragraph","text":"最近，在团召开学习毛主席著作积极分子大会上，五连的同志介绍了吴富裕的事迹。原来，他通过书信始终和全连同志保持着思想上的联系，人住院了，工作仍然做到了全连同志的心坎上。在这期间，全连干部战士给他写信一百三十多封，他给大家回信九十多封。这些信，反映了吴指导员对连队干部战士的深厚阶级感情，也反映了他对革命工作极端负责，对革命同志极端热忱的共产主义精神。参加会议的干部战士看了展出的信件，都说：“这不是一般的信，这是充满革命精神的信。”"},{"type":"paragraph","text":"下面介绍的就是有关他写信抓活思想的几个故事。"},{"type":"paragraph","text":"不回这封信我的病会更重"},{"type":"paragraph","text":"吴指导员是患了肺病去医院的。医生根据他的病情，要他绝对安心休养。可是他住院不久，连队干部战士给他的信就一封接着一封飞到病房里来了。几乎每天都有，有时一次就收到五六封。每封来信他都要写回信，医生护士几次劝他等病好了再写。可是他脑子里装着的是连里的同志，哪里能等。"},{"type":"paragraph","text":"有一次，吴富裕收到班长李之华的一封来信。信上谈到他因为入党问题没有解决，思想有些苦闷，希望吴指导员帮助他提高认识。当时，吴富裕病情较重，看了这封信，心情怎么也平静不下来，忍不住拿出信纸就写。护士劝阻他，说：“你现在不能过分动脑子。”他说：“不回这封信，我的病会更重。”"},{"type":"paragraph","text":"原来班长李之华是一九六一年入伍的，一贯积极学习毛主席著作，热情地帮助同志，工作认真负责，年年被评为五好战士；一九六四年，就填了入党志愿书，因为家庭情况还没有弄清楚，一时还没有批准。一年多来，吴富裕和李之华多次交谈，帮助他正确对待，临住院前，还特地找他谈了话。李之华也表示一定接受考验。在野营期间，李之华看到一些他介绍入团的同志都入了党，又引起了思想波动，才写了这封信给指导员。"},{"type":"paragraph","text":"吴富裕为了写好这封回信，特地找了周总理在新疆接见上海知识青年的报道，用资产阶级出身的鱼姗玲入党的事例，来说明一个人能不能入党主要在于自己努力。因为家庭情况还没有弄清楚而一时不批准，这是说明党组织对自己的认真负责，要自觉地接受考验。这封四张纸的回信，吴富裕因为头痛写一段休息一阵，前后花了两天时间。同病房的休养员看他写信那样吃力，都劝他等病好一些再写，他说：“这不是一般的回信，李之华的思想问题不解决，我也不会轻松。”"},{"type":"paragraph","text":"给李之华的信发出了，他还放心不下，想到四排长刚提升不久，工作积极肯干，但缺乏经验，如果看到李之华思想情绪波动，甚至影响了工作，很可能不能冷静地处理，于是又坚持着给四排长写了一封信，具体地介绍了李之华入党问题的经过，提出要四排长热情帮助李之华。接着吴富裕又给党支部写了一封信，建议党支部根据李之华一年多来的情况，再讨论一下他的问题。他还要求副书记在讨论前，先找李之华谈一次话，帮助他进一步端正态度。如果支部通过了，就以支部名义积极向上级党委建议。一个月以后，吴富裕接到李之华的来信，说组织上已批准他入党了。吴富裕又连忙寄回信，向李之华提出了入党以后的要求。"},{"type":"paragraph","text":"每封信都给我们掌了舵"},{"type":"paragraph","text":"五连连长后新民和吴富裕一起工作好几年了，他们俩有深厚的阶级感情。吴指导员住院后从信上对后连长的帮助，使后连长谈起来十分激动。"},{"type":"paragraph","text":"去年游泳训练，任务很重，加上过去没有组织游泳训练的经验，后连长管理上有些急躁，正在这时候，接到了吴富裕的来信。吴富裕关心地问连长身体情况，要他注意休息，对当前的工作，吴富裕提出了四点意见：一、在任何情况下，都要把活学活用毛主席著作放在首位；二、充分发挥党、团组织的作用，凡是关系到全连的事情，一定要经过党支部的讨论；三、增强阶级感情，搞好管理教育；四、注意搞好军民关系。对于连长管理上有些急躁的问题，他又诚恳地说：“你是连长，又是副支书，肩上的担子很重，碰到问题头脑要冷静，属于个别同志的问题，最好个别处理，千万别向战士耍态度。每当你要发脾气的时候，你就冷静地想想，过去你当战士的时候，老同志怎样关心你的……”这封充满热情、诚恳、关怀的信，使后新民很受感动。他当晚就作了研究，向部队作了介绍。"},{"type":"paragraph","text":"游泳训练的中期，吴富裕接到许多战士来信，告诉他大家练兵劲头很足，已经有二十多个同志游到了一万米。吴富裕又及时给后连长写信，告诉后连长，部队越是情绪高、干劲足的时候，越是要关心部队，珍惜群众的积极性。要反复强调为今后打仗练游泳、为革命练游泳，他还建议后连长最好组织干部学习一下毛主席关于《关心群众生活，注意工作方法》的文章和有关防止骄傲自满方面的语录。后连长根据吴指导员信上的建议，组织干部进行了学习，及时纠正了连队中刚刚露头的自满情绪和干部管教生硬的苗头。"},{"type":"paragraph","text":"去年十一月份，冬季野营开始了。这次冬季野营路程远、流动性大，连里干部不全，怎么组织，后连长心中没有底。就在这个时候，吴富裕写了一封长长的信，从思想动员一直到具体组织，都提出了具体意见。他还根据各个排的不同情况，分别给每个排长写了一封信。后连长谈起这些情况时，总是说：“指导员这些信及时提醒我们在具体工作上坚持突出政治，在关键时刻给我们掌了舵。大家都表示一定要学习指导员这种对革命事业高度负责的精神，不管碰到多大困难，一定要坚定不移地突出政治，把连队建设搞好。”"},{"type":"paragraph","text":"一封走在活思想前面的信"},{"type":"paragraph","text":"有一次，吴富裕接到下放干部李永宽一封信，信上顺便提了一句，从学校来锻炼的知识青年战士王超志和李有义，因为工作需要，将要留在连队了。这么一句顺便提到的话，吴富裕马上引起了注意。他根据过去对他们的了解进行了分析，觉得王超志下连锻炼决心很强，但是思想基础不牢，性格比较倔强，这次决定把他留在连队，如果思想工作不及时跟上去，把道理讲清楚，他一定会闹情绪。李有义呢，是贫下中农的子弟，从小受过苦，有吃苦的思想准备，但比较固执，碰到不顺利的事，容易想不开。这两个同志看到和自己一起锻炼的同志都回去了，又会想些什么呢？经过这样一分析，他感到必须把思想工作做在前头。他相信，只要把道理讲清楚，这两个同志一定能正确对待。他便很快写了一封信给他们。先讲清一个革命战士应该服从组织分配的道理，接着详细地谈到自己在连队生活十五年，连队怎样锻炼和培养了他。吴富裕在信上说：“连队生活是艰苦，可是越是艰苦，越能考验人，锻炼人。毛主席教导我们，越是困难的地方越是要去，这才是好同志……”这封信寄出后，他又写信给他们的班长，要班长加紧做好这两个同志的思想工作。没有多久，吴富裕就收到王超志、李有义表示服从组织分配、安心在连队工作的回信。在这一年的四好总评时，他俩都评上了五好战士。"},{"type":"paragraph","text":"这次团里召开的学习毛主席著作积极分子会议，李有义也参加了。他现在已调到卫生队当文书，每当谈起吴指导员，都要拿出吴指导员给他的信，说：“这些信我一直小心地保存着，每看一次，都有启发，都受到鼓舞。” 金阳夫 张玉其 张建州"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}