{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"向达是怎样反对党对历史科学的领导的","authors":["翦伯赞"],"dates":[{"year":1957,"month":9,"day":30}],"is_range_date":false,"parts":[{"text":"向达是怎样反对党对历史科学的领导的——9月30日在北京大学全体教师大会上的发言","type":"title"},{"text":"翦伯赞","type":"authors"},{"text":"向达反对党和马克思主义对历史科学的领导是一贯的，而且是逐步发展的；随着党的领导的加强，随着马克思主义历史科学阵地的巩固和扩大，随着党对他信任和期望的增长，向达对党和马克思主义的敌视和仇恨反而随之加深，最后他竟成为和我们公开对抗的右派分子。","type":"paragraph"},{"text":"解放初期，向达就对马克思主义和进步历史学家摆出了阵势。","type":"subtitle"},{"text":"1949年冬，向达等曾以旧北大历史系的名义，邀请郭沫若、范文澜、侯外庐等进步史学家包括我在内，举行了一次座谈会，这次座谈会，与其说是座谈会，不如说是鸿门宴。因为在这个座谈会中虽然没有刀枪剑戟，但令人感到杀气腾腾。据说他是要在这个座谈会中给进步史学家一个下马威。我记得在这个座谈会上，向达曾向我们提出了七个问题，其中有关于旧考据学能否存在，何谓波克罗夫斯基学派等问题。当时由郭沫若先生解答了这些问题，并劝告向达等多多学习马列主义，而对旧的知识分子来说，矫枉必须过正，向达听了这些话大不服气，他认为郭老是在做保镳；他自己后来承认，他提出七个问题是不怀好意的。原来向达一直认为像郭沫若、范文澜等进步历史学家本身就犯了波克罗夫斯基的错误，因此提出关于波克罗夫斯基学派来将一军。在那个时候，他已经想打马克思主义当作波克罗夫斯基学派来反对。已经想用资产阶级考据学作为武器来和马克思主义对抗。并且想把旧北大历史系作为资产阶级历史学的最后堡垒，反对马克思主义学者去教书。","type":"paragraph"},{"text":"从1949年到1953年，党所领导的历史科学有迅速的发展，向达却说史学家的热情被窒息死了。","type":"subtitle"},{"text":"这时期考古研究所和近代史研究所先后成立，党领导的史料编纂工作正在大规模地进行，各大学的历史教学已经有了很大的改革。但是，向达这时更不服气了。1953年10月他在光明日报以方回笔名发表“解放后新中国历史科学发展概况”一文。在这篇文章里他表面上承认解放后历史科学的一些不可否认的成就，但是，在结尾中，他指出一系列缺点，如说我们的历史科学是处在“无组织、无领导”情况下，没有“自由讨论”，这样，“沉闷的空气窒死了历史科学工作者的热情。”总之，在向达看来，成绩是微乎其微，而缺点则是致命的。而且这些微乎其微的成就也与党的领导无关，似乎都是专家自发努力的结果。这样向达在向党进攻中又迈进了一步。他敢于和科学院公开对抗了。","type":"paragraph"},{"text":"从1953年到1957年，党对历史科学的领导进一步加强，向达不满情绪更加强，最后发展为右派分子。","type":"subtitle"},{"text":"这时期科学院成立哲学社会科学学部，成立历史第一、第二所。向达被任为学部委员、第二所副所长。在百家争鸣方针指导下，国家又拟定历史科学发展的十二年远景规划。然而，向达在这一年来愈来愈不满，他几次三番掼纱帽，要求辞去二所副所长的职务，他和郭沫若院长大闹脾气，在整风时期，他竟然破口大骂：说解放后历史科学只开五朵花；说历史学家奄奄一息；说胡绳、于光远等同志专横；说范文澜包办历史科学；说科学院是宗派主义大蜂窝；科学院党委会是大头鬼；说这个外行，那个官僚，要这个下台，要那个滚开；以至于捏造事实，歪曲真相，张牙舞爪，一副凶相全部暴露出来了。","type":"paragraph"},{"text":"向达所以这样做是由于他反对党的领导，反对社会主义的道路，反对马列主义的方向。","type":"subtitle"},{"text":"这究竟是为了什么呢？除了说向达从心底里反对党的领导、社会主义的道路、马克思主义的方向外，我想不可能有别的解释。必须指出：党对科学事业领导的加强，首先意味着科学研究计划性和马克思主义方向的更加明确。历史界先后着重提出向达所谓的“五朵花”(中国古代史分期问题、中国近代史分期问题、农民战争问题、封建土地所有制问题、汉民族形成问题)以及其他重大问题就是为了解决中国史上若干根本性的问题，否则无从了解中国历史发展的规律，这五朵花也只有在马列主义指导下才能在百花齐放的园地里开放。但是，对于向达来说，这些问题是没有任何意义的，他要走的是另一条道路，是支支破碎的考证，是把历史现象孤立起来进行研究，这种抱残守缺的方法实质是不愿接触到历史问题的本质，不愿运用马列主义的理论去说明历史。作为一个老老实实的考据家也是有作用的，但以考据作为方向和马列主义对抗，是十分保守、反对的，我们不愿走这条道路。而向达偏要走回头路。","type":"paragraph"},{"text":"党对科学事业领导的加强对我们来说，也意味着组织性的加强，为了科学事业的发展，党要调动一切力量来充实科学机构，支援最重要的研究计划，保证人力物力的条件，但是向达对此大为不满，他身兼北大和科学院的职务，不仅不缩小而要扩大两者之间的矛盾，莫须有地说科学院抽回借出的房子，北大师生痛哭流涕，说什么高等学校是不念旧恶的，说什么文学研究所是何其芳的独立王国，说何其芳至今仍沿用北大的图章，招摇撞骗，并不惜高价抢购其他院校所要的书籍。总之，向达要集体利益服从个人利益；要一切工作服务于他，并且还恶毒地挑拨了大学和科学院的关系，人为地加深了矛盾。","type":"paragraph"},{"text":"党的领导的加强对我们来说是意味着科学家必须加强思想改造，随着社会主义事业的发展，国家对于每个人的要求和期望越来越多越高。个人与集体的矛盾，理论脱离实际，与工农不能结合，片面性，主观性等毛病都是和社会主义不相容的，是不应带进社会主义社会去的，因此必须及早改掉。但是，向达一贯抗拒思想改造，他以进步教授专家自居，拒绝学习，抗拒批评，甚至别人进步他也不赞成，汤用彤先生企图用马列主义批判过去自己的佛教史研究，他认为有失身分。他把自己放在群众之上，动不动以人数最多的无党无派来威胁别人，骂人家有宗派主义，实际他自己有着最浓厚最狭窄的宗派主义。他这样狂妄自大，固步自封，结果就堕落为一个反党反社会主义的急先锋。","type":"paragraph"},{"text":"因此，在党对科学事业的领导愈来愈加强的领导，他竟疯狂地喊出要科学院的党员领导干部下台。假如共产党是真的下台了，科学院是谁来掌握呢？历史科学的发展方向是什么呢？向达表面上说要外行下台，内行上台。实质上，没有共产党领导的科学院岂不等于国民党的中央研究院的复辟？没有马列主义的方向实际上就是伪中央研究院的方向。很多同志说过，所谓“内行”与“外行”，实际上只有两行：社会主义与资本主义，内行于资本主义则外行于社会主义；外行于资本主义则内行于社会主义。大家都知道在国民党时期，向达不过是一个普通教授，在当时人们从未听过向达想把朱家骅、胡适、傅斯年骂下台。今天，党和人民这样重视向达，向达还要党员干部下台。由此可见，向达的立场是十分鲜明的，向达要的实际是社会主义的内行下台。因此，我们和向达根本分歧不在于他提出了某些历史问题，甚至于提出了和马列主义不同的意见，而在于他根本反对党对科学的领导，根本反对马列主义对历史科学的领导地位。","type":"paragraph"},{"text":"还要指出，向达之所以这样敢于对抗党的领导，在他以为是以专家、内行、和科学家的代言人姿态出现的，在整风期间发表的谈话，向达很明显地以科学家的保护者自居。我要告诉向达，你的估计错了。近来不少老科学家、历史学家都踏上了进步的道路，背弃了他们原来的旧的立场，试图运用新的观点来研究科学，他们绝大多数都是拥护党，拥护社会主义的。向达说科学院的领导像张宗昌带兵，实际上他自己正像张宗昌带兵一样，不积压物资自己后面的队伍已经七零八落，剩下的只是一小撮右派分子了。","type":"paragraph"},{"text":"通过以上的分析，我们知道向达反对党对科学的领导，反对作为指导思想的马列主义，其性质是十分严重的，我们必须严正地彻底地批判它。同时也希望向达在这样一个严重的历史关头，在党和群众的教育下，能真正改悔，重新做一个全心全意为社会主义服务的文化工人！","type":"paragraph"},{"text":" ——原载《光明日报》1957年10月24日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"范文澜","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}