{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持马克思列宁主义　清除叛徒丹吉集团印度共产党举行第七次代表大会一致通过党的纲领　选出新的领导机构　号召必须在党内有系统地进行反修斗争","authors":[],"dates":[{"year":1965,"month":1,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京16日电　新德里消息:据印度共产党中央机关刊物《人民潮流》周刊报道，印度共产党从一九六四年十月三十一日到十一月七日在加尔各答举行了第七次代表大会。"},{"type":"paragraph","text":"这次有历史意义的大会宣布，把叛徒丹吉集团清除出印度共产党。大会一致通过了党的纲领，选出了新的领导机构，并就党的当前任务、关于国际共产主义运动的团结、支持民族独立运动等问题，通过了二十多项决议。"},{"type":"paragraph","text":"大会选出了由三十八人组成的中央委员会。新的中央委员会一致选举孙达拉雅为总书记，并选出孙达拉雅、兰那地夫、普·达·古普塔、南布迪里巴德、高普兰、乔蒂·巴苏、巴萨瓦庞尼亚、拉马穆蒂、哈·辛·苏吉特这九个人组成政治局。"},{"type":"paragraph","text":"大会发表的宣言说:“印度共产党第七次代表大会宣告，聚集在这里的代表就是印度共产党的真正代表，丹吉集团没有被称为印度共产党的权利。这次代表大会有四百二十二个代表参加，他们来自全国各地并且是由十万零四千四百二十一名党员推选出来的。他们代表着第六次代表大会时期党员总人数的百分之六十。”"},{"type":"paragraph","text":"宣言说，“大多数党员已经背弃了现在已经变成彻头彻尾的修正主义、阶级调和主义和进行着有组织的破坏活动的丹吉领导集团，站到了我们这边。党代表大会了解，那些没有站到我们这边来的党员中，大多数人也不属于丹吉集团的成员。”它说，“与召开七大的同时，反对丹吉集团的资产阶级改良主义路线和有组织的破坏活动的斗争的第一阶段结束了。”宣言说，党代表大会深信，在即将展开的四、五个月的第二阶段中，将进一步证明，丹吉集团的修正主义和分裂路线的彻底失败。"},{"type":"paragraph","text":"大会通过的“关于党在目前形势下的任务的决议”说，“国大党将近二十年的统治，以及它不进攻外国资本的阵地和不为农民和农业工人进行土地改革而企图建立资本主义的这种作法，已使国家的经济处于深刻的危机中。危机最尖锐的表现是粮食危机和各种日用品价格扶摇直上。”它说，“政府企图通过向帝国主义者寻求大规模援助，邀请外国资本与印度垄断资本勾结在私营企业投资的办法来克服国外资源危机，但是这种作法并未克服危机，而是使危机加剧了。国家今天不但远未建立起自主经济，甚至在粮食和维持现有工业的生产方面，都要依靠帝国主义的援助。”"},{"type":"paragraph","text":"决议说，“危机严重的一个重要表现是群众日益不满，这种不满以各种形式、在各种问题上表现出来。粮食危机使得人民当中一向没有组织起来的那些阶层行动起来。”决议说，在最近时期，全国各地举行了示威、集会、不合作、全行业的罢工和全邦范围的罢工。它说，“但是，执政党用镇压和笼络相结合的办法来对付群众日益发展的反对它的政策的运动。它加紧使用不经审讯而拘留、用包铁粗棍和催泪瓦斯进行冲击、开枪射击和其它传统的镇压办法，紧急状态正在长期存在下去，它还用保卫印度法的不合宪法的规定，而这样做恰恰是为了假借保卫国家的名义来镇压人民。”"},{"type":"paragraph","text":"决议说，“形势中的最大弱点是共产党力量薄弱。这种薄弱是由于丹吉集团企图强制推行它的阶级合作和修正主义政策的结果。因此，共产党不能发挥它的历史作用，即有效地领导这些斗争，并向人民指出摆脱危机的道路。”"},{"type":"paragraph","text":"决议说，“丹吉集团既已越来越暴露和越来越孤立，共产党既已摆脱了这个集团的控制，极其沉重和紧急的责任就落在我们的肩上了。”"},{"type":"paragraph","text":"“代表大会号召曾经为使马克思列宁主义的旗帜不受玷污而英勇战斗的所有党组织和党员，全心全意地投入一项紧急任务，即对反对政府反人民政策的群众行动给予有组织的领导。”"},{"type":"paragraph","text":"决议说，“工会运动已经深深地陷入经济主义的泥淖之中。我们未能提高工人的政治觉悟，未能动员他们来支持其他阶层的人民，特别是农民和农业工人。不树立这种觉悟，没有这种积极的支持，所有关于建立以工农联盟为核心的民主阵线的说法，就都成为空话。必须以各种方法迅速克服这个弱点，并迅速使他们提高政治觉悟。”"},{"type":"paragraph","text":"决议说，“随着越来越多的贫农甚至是中农以及农村工匠的贫困化，构成农村人口百分之四十的农业工人的队伍扩大了。农业工人是工人阶级最坚定的同盟者，不把这些人组织起来，民主阵线便无从建立。”"},{"type":"paragraph","text":"决议责成中央委员会在两个月内召开会议，制订出关于工会、农民协会、农业工人协会的具体方针。"},{"type":"paragraph","text":"决议说，“必须在党内有系统地进行反对修正主义的斗争。同时，党必须警惕地防止宗派主义的表现。”“党必须组织和鼓励学习经典著作，系统地研究我们的国家和运动的具体问题，并学会运用马克思主义来解决这些问题。”"},{"type":"paragraph","text":"决议号召，把印度共产党迅速地发展成为一个群众性的革命党。"},{"type":"paragraph","text":"大会通过的“关于苏共领导更迭的决议”说，“在赫鲁晓夫担任苏联共产党的第一书记期间，兄弟党之间的关系，特别是作为国际共产主义运动中的两支最大的突击队伍的苏联共产党和中国共产党之间的关系，极为紧张。国际共产主义运动处于分裂的边缘，社会主义阵营的团结遭到了破坏。”"},{"type":"paragraph","text":"决议说，“代表大会希望将会采取措施来消除意识形态的分歧，办法是严格遵守一九六○年八十一个党在莫斯科会议上所商定的方法，以便恢复团结，这种团结是取得反对帝国主义和反对战争的斗争的胜利，和确保稳定的世界和平的最可靠的保证。印度共产党将支持在这方面所采取的一切措施。”"},{"type":"paragraph","text":"这次大会是在遭到印度政府当局粗暴镇压的情况下举行的。就在会议前夕，西孟加拉邦政府援引“保卫印度法”，无理逮捕了印共西孟加拉邦委员会的二十七名领导人。但是，印度政府破坏大会的阴谋并没有得逞，大会仍按预定计划进行了。大会结束后，加尔各答市三十多万群众在十一月七日举行了盛大集会，庆祝大会的胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}