{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以最广大人民的利益为出发点——记江苏省睢宁县双沟公社党委书记王学俭","authors":[],"dates":[{"year":1974,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以最广大人民的利益为出发点"},{"type":"paragraph","text":"——记江苏省睢宁县双沟公社党委书记王学俭"},{"type":"paragraph","text":"“共产党人的一切言论行动，必须以合乎最广大人民群众的最大利益，为最广大人民群众所拥护为最高标准。”江苏睢宁县双沟公社党委书记王学俭，多年来就是按照毛主席这一教导严格要求自己，勤勤恳恳地为人民服务的。"},{"type":"paragraph","text":"王学俭在双沟公社工作已经十四年了。要介绍他的事迹，不能不从他初到双沟那时谈起……"},{"type":"paragraph","text":"想群众所想　急群众所急"},{"type":"paragraph","text":"双沟公社地处废黄河故道两侧。解放前，这里洪水泛滥一片碱，刮起大风冒白烟，被称为“兔不打窝，雁不歇脚”的穷地方。解放后，党领导这里的群众初步改变了穷困面貌。但是，一度由于混进公社领导班子的个别坏人的破坏，双沟又面临着种种困难：生产下降，社员生活受到影响，一些人情绪不稳定。在这种情况下，党派曾经担任过副县长的王学俭去双沟工作。"},{"type":"paragraph","text":"一九五九年八月，王学俭来到双沟。刚放下行李，他就到群众中去了。五天时间，他跑遍了全公社村村队队，召开了三十多次座谈会。贫下中农焦急地对他说：“同志呀，俺双沟碱地多，治好这碱，双沟就翻身了，快领着咱干哟！”但是少数干部却摇头：“老祖宗留下来的孬地，能治好，也等不到今天了。”王学俭心里翻腾开了：群众为改变落后面貌着急，为什么少数干部却不急？"},{"type":"paragraph","text":"“群众在急着想改变落后面貌，我们干部应该想什么？急什么？”王学俭经常用这个问题问公社干部。有的答对了，有的支吾其词，有的一听脸就红了。王学俭感到问题正在这里。他和一些同志交换了看法，认定：要改变双沟生产落后面貌，首先要改变双沟干部的精神状态。他们决定从革命传统教育着手。"},{"type":"paragraph","text":"第二年年初，王学俭带领公社党委成员、社直机关负责干部和各大队党支部书记，踏着漫过膝盖的积雪，来到纪湾大队的烈士陵园，召开党委扩大会议。向烈士致哀完毕，王学俭扒开积雪，抓起一把土，问大家：“这是什么地？”"},{"type":"paragraph","text":"“从不立苗的重碱地。”"},{"type":"paragraph","text":"“解放前，我们贫下中农有几垄这样的地？”"},{"type":"paragraph","text":"这一问，把大家问住了。绝大部分参加会议的人，解放前都是上无片瓦、下无寸地，祖祖辈辈给地主老财当牛作马的啊！"},{"type":"paragraph","text":"“大家想过没有，这些地是怎样回到我们手里的？”王学俭一个劲地问下去。"},{"type":"paragraph","text":"参加会议的同志，绝大部分是土生土长的双沟人。不少人曾参加过或目睹过解放双沟的战斗。想到牺牲了的烈士，干部们抚今思昔，心情沉重：十一年过去了，烈士鲜血浇灌的土地上，落后面貌仍未显著改变，怎能不惭愧地低下头？"},{"type":"paragraph","text":"王学俭也很激动。他说：“有人说双沟地孬。但是，躺在我们身旁的五十六位烈士，并没有因此而把它让给敌人。他们为了人民的利益，英勇地献出了自己的生命；我们难道不能为改变这里的面貌，出大力、流大汗！……群众急着想改变落后面貌，我们不急群众所急，还称得上是共产党的干部？”"},{"type":"paragraph","text":"改变双沟落后面貌的战斗，从此揭开了序幕。一九六四年，毛主席发出了“农业学大寨”的伟大号召。王学俭向干部群众大讲大寨精神，带领干部群众，自力更生，艰苦奋斗，挖河打井，植树造林，实行大面积旱改水，综合治理盐碱风沙和内涝。在这些年的战斗中，人民群众想什么，急什么，他就想什么，急什么，干什么。伤残，疾病，没有绊住他；儿子牺牲了，也没有影响他。"},{"type":"paragraph","text":"一九六八年，双沟地区两个阶级、两条路线的斗争很激烈，王学俭和干部群众为改造盐碱、兴修水利的战斗也正紧张。一天，王学俭在工地上接到一个长途电话，说他的大儿子英勇牺牲了，要他马上去那里一趟。听到这个消息，王学俭心里一震。在那炮火纷飞的抗日战争年代，父子俩曾是一个战壕里的战友。那时，儿子才十二岁，是他把儿子带去参加八路军的。阶级情，父子爱，涌上心怀。人们担心老书记受不住这个打击。但是，王学俭虽然感到沉痛，仍然坚定地说：“他是为人民的利益而死的，死得其所。”他劝老伴不要伤心，自己仍然坚持在工地。"},{"type":"paragraph","text":"王学俭和全社干部群众艰苦奋战几年，根治了内涝，控制了盐碱风沙，全社沟渠纵横交错，机井星罗棋布。昔日的重碱地、沙荒窝、锅底洼，如今成了丰产田、果木林、“聚宝盆”。全公社皮棉单产六年超百斤，粮食也于一九七二年超《纲要》。一九七三年，他们战胜了低温、雨涝、干旱、病虫等自然灾害，又获得了粮棉双丰收：皮棉亩产一百三十斤，粮食亩产六百二十斤。对国家的贡献越来越大。"},{"type":"paragraph","text":"时刻想到党和人民"},{"type":"paragraph","text":"双沟的贫下中农，每谈起王学俭，总爱说这样两句话：“他把俺贫下中农时刻装在心里。”“群众穿暖了，他不觉得冷了；群众吃饱了，他肚子也不饿了。”这些，确实是王学俭与群众血肉相连、心心相印的写照。"},{"type":"paragraph","text":"一九六三年，双沟受水灾。王学俭为抗灾救险，迎风沐雨，度过了一个个不眠之夜。春节前夕，纷纷扬扬的大雪，一连下了好几天。王学俭惦记着灾情严重的几个大队社员的生活，吃饭不香，睡觉不甜，忙着把党和国家的救灾物资发到受灾群众的手里。春节那天，天还没亮，他一个一个地喊醒公社干部，说：“我们都是党的干部，在群众眼里就是党的代表。眼下冰天雪地，我们要深入下去，帮助群众解决困难啊！”几句话，说得大家心里热乎乎的。"},{"type":"paragraph","text":"天刚拂晓，王学俭身披蓑衣，手拄竹竿，怀揣冷馍，肩扛救灾棉被，顶着刺骨北风，向灾情最重的大赵大队走去。来到六十一岁的老贫农赵永培家时，老人还没起身。赵永培一听是王学俭的声音，急忙披衣起床：“老书记，这么大的风雪，还来看俺！……”老人的话还未说完，手里就接到王学俭塞给的一条棉被。饱尝旧社会黄连苦的赵永培，望着满身冰碴雪花的王学俭，感动得不知说什么才好。"},{"type":"paragraph","text":"这一天，王学俭跑了三十多个生产队，探望了烈军属、五保户和困难户。在高集大队，他发现七十多岁的五保户高家振屋里的水缸没水了，就立刻提着水桶到井台上去打水。他的左手在抗战时和敌人拚刺刀负过伤，四指粘连卷曲如肉饼，手腕也被子弹打穿过，不能攥井绳，就用右手提上一段，再用牙咬住，换上右手再往上提。这样一桶一桶地把水打上来，直到水缸装满才离去……中午，社员们包好了水饺，想把老书记接到家里欢度春节。王学俭怎么也不肯。他披着满身雪花，裤管冻得硬绑绑的，一边大口大口地啃着凉馍，一边咔嚓咔嚓地从这个猪舍走到那个牛棚，察看牲口，和干部议论着保护牲畜过冬的问题。此情此景，使在场的人都感动得流下了眼泪。人们拉着他的手说：“老书记呀，你把心掏给俺贫下中农，难道就不想想你自己？”王学俭指着手里的冷馍、蒜瓣，笑着说：“这不很好吗？解放前，俺连这也吃不上呢！”"},{"type":"paragraph","text":"正确对待群众　正确对待自己"},{"type":"paragraph","text":"王学俭参加过抗日战争、解放战争和抗美援朝战争。在炮火纷飞的战争年代，他南征北战，出生入死，屡立战功。一九五五年转业地方工作后，他兢兢业业，勤勤恳恳，为人民再立新功。但是，他从不摆资格，夸功劳，而是谦虚谨慎，戒骄戒躁，时时注意批评自己的缺点错误。干部群众称赞他是“有了成绩不自夸，不摆功劳爱揭疤”。"},{"type":"paragraph","text":"在无产阶级文化大革命中，王学俭牢记毛主席关于“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好”的指示，成天泡在群众中，主动接受群众的批评帮助。他把群众的批评意见，一条条归纳起来，认真思索，感到尽管过去自己勤勤恳恳，兢兢业业，但由于受刘少奇修正主义路线的影响，看书学习不够，头脑里路线斗争的观念很淡漠，在一些问题上犯了错误，给党和人民群众造成一定损失。这样一想，他就觉得毛主席领导的这场文化大革命，不仅对于我们整个国家防止资本主义复辟是完全必要的，非常及时的，而且对于自己认识错误、改正错误，也是完全必要的，非常及时的。不然，光埋头于领导生产，忘掉阶级斗争和路线斗争，就会在复杂的斗争中走错路线，上当受骗，给党和人民带来更大损失。从这以后，他更加热情地欢迎群众的批评。在那些日子里，人们经常看到他象接喜报一样，把革命群众送来的大字报，一张张地接过来，贴在自己家的墙壁上和房门上，认真看，仔细想。他还把革命群众的意见综合起来，连同自己的检查，抄成大字报贴在墙上，让革命群众进一步揭发和批判自己的错误，帮助自己提高路线斗争觉悟。"},{"type":"paragraph","text":"群众运动的生动课堂，使王学俭认识到，要更好地贯彻执行毛主席的革命路线，一个重要条件，就是要经常地、自觉地接受群众批评监督。因此，在整党建党运动中，他在大会上，在田头场边，在干部群众家里，三番五次地动员大家给自己提意见。他说：“俺有缺点错误，大家就要帮俺连根拔掉，千万不能原谅，不然，小毛病发展成大毛病，变成老毛病，就会给革命事业带来大损失！”"},{"type":"paragraph","text":"有一天，陈王大队两个老贫农给王学俭送来一张大字报，说他对他们那个大队的一个干部所犯的严重错误没有严肃处理，批评他“右倾”。公社干部议论纷纷。有的直摇头，说大字报提的意见不在理。有的指责大字报是胡乱放炮，无限上纲。王学俭严肃地对大家说：“我们的权力是人民给的，人民群众有责任、有权利批评我们的缺点错误。害怕批评，拒绝批评，老虎屁股摸不得，那是国民党的作风！”他把那张大字报贴在最显眼的地方。"},{"type":"paragraph","text":"第二天，王学俭到陈王大队召开社员大会，一面宣传党的干部政策，一面向群众检查自己的错误。他沉痛地说：“俺平常对干部教育帮助不够，让这个阶级兄弟犯了严重错误，我有责任。对他的处理虽然符合党的政策，但事前没有跟大家商量，事后又没有向大家解释，没有把党的干部政策交给群众，这是不相信群众的表现。你们的批评，打中了我的要害。”"},{"type":"paragraph","text":"王学俭自己有一条规定：每做完一项工作，都要认真地进行总结。对了，总结经验，发扬成绩，以利再战；错了，一面在思想上追根寻源，吸取教训，一面不掖不藏地抖出来，请群众批评监督，坚决改正。"},{"type":"paragraph","text":"一九七一年，双沟公社第一次实行大面积旱改水，粮食总产达到新的水平。在一片赞扬声中，王学俭却在一次五千人的大会上作了深刻的自我批评。原来，由于缺乏经验，有几个队作物布局不合理，水稻产量较低，其它作物也受了影响。王学俭的自我批评引起了强烈的反响。一些干部群众认为成绩是主要的，缺点是难免的，何必那么认真。王学俭说：“成绩应当肯定，但绝对不能让成绩遮住自己的眼睛，看不到工作中的缺点错误！”后来，王学俭又到几个有关生产队向群众作了检查，把自己的教训变成群众的经验。　本报通讯员　本报记者（附图片）"},{"type":"paragraph","text":"王学俭和老贫农在一起谈心。本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江苏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}