{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":4,"day":30}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"政委","authors":["黄计钧"],"parts":[{"type":"paragraph","text":"我心里暗暗嘀咕起来。"},{"type":"paragraph","text":"这件事还没有想通，又出了第二件事。那一天，营房管理部门的助理员来找我，谈谈关于首长住房安排的情况。他说：政委本应安排住正师职干部的房子。但是，老政委调走以后，考虑副参谋长家里人多，临时搬到政委的房子里住了。没想到新政委来得这么快，副参谋长又刚好下了部队，所以就把他暂时安排在副参谋长原来的房子里了。营管助理员让我跟政委说明一下，等副参谋长从连队蹲点回来，马上再作调整。"},{"type":"paragraph","text":"吃过晚饭，我想找政委转达一下营管助理员的意思。没想到我还未把营管助理员的意思讲完，政委马上说：“田秘书，副参谋长一家人正是因为这间房子住不下才搬上去，为什么让他再搬回来呢？我家属不在这儿，住哪儿不行？”"},{"type":"paragraph","text":"“可这是老——”还没等我说完呢，政委哈哈笑道：“是老规矩，对吧？告诉营管助理员，房子就这么住定了。”说罢朝我后脑勺轻轻拍了一下：“你呀！找时间咱们再好好聊聊。走，没事跟我打篮球去。”"},{"type":"paragraph","text":"他走了，我呆呆地站着，心想：新政委跟有的领导同志就是不一样，一些老“规矩”，对他没有用了。"},{"type":"paragraph","text":"熄灯号响过了，我躺在床上辗转难眠，脑子里鼓起了一个大疙瘩：是的，要不是新政委德才兼备，怎么能选拔到这个重要的领导岗位上来呢？不过也难说，过去的只能说明过去。随着地位的提高，架子也可能跟着就大起来了。这方面，我不是没有见过呀。"},{"type":"paragraph","text":"过了一段时间，一天上午，政委让我跟他一起到对近的五连走走。走到五连连部，屋里没有人。我们刚迈进去，电话铃响了。政委顺手拿起话筒，耳机里传出来的声音，旁人听得清清楚楚。我听到这样一段对话："},{"type":"paragraph","text":"政委问：“喂，哪里呀？”"},{"type":"paragraph","text":"“射击场。喂，你是谁呀？”"},{"type":"paragraph","text":"“我姓辛呵。”"},{"type":"paragraph","text":"“炊事班小辛吗？”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"“喂，同志们又热又渴，你赶快挑两桶开水送来！”"},{"type":"paragraph","text":"我在旁边急得直跺脚，是哪个冒失鬼，竟然给政委下起命令来了。"},{"type":"paragraph","text":"政委却乐哈哈地回答：“是，马上就来！”放下话筒，叫我稍等一会，象认真执行上级指示那样，当即到炊事班去了。我以为他去通知一下炊事班就完了，谁知他出来时，肩上却挑着一挑开水。我说：“政委，怎么你自己……”他说：“炊事班有的搞副业，有的正做饭，忙不过来了。”我赶忙抢上去说：“那让我来挑吧。”"},{"type":"paragraph","text":"“都一样，走吧！”他说啥也不让我把担子接过来。"},{"type":"paragraph","text":"火辣辣的太阳照射着弯弯曲曲的山路。政委挑着担子，上坡下坡气不大喘、腿不打颤，小扁担在肩上吱溜吱溜走得欢，一看就知道他是个挑担的里手。"},{"type":"paragraph","text":"我紧紧地跟在政委身后，望着他高大健壮的身影，越看越觉得亲近；越看就越觉得象是我们身边的哪一个熟识的战友，觉得他跟我们一样，也只不过是个普普通通的劳动者，如果不是重担在他肩上，这时我甚至想上去亲热地搭着他的肩膀开个玩笑呢。"},{"type":"paragraph","text":"到了射击场，战士们迎上来了，连长敬了个礼，歉意地说：“新政委，你——”"},{"type":"paragraph","text":"政委把担子放下，亲切地招呼大伙喝水。旁边有个虎头虎脑的小战士，见连长又是打敬礼，又是喊政委，羞得满脸通红，吭吭巴巴地说：“你——政委？刚才，是你接的电话？”"},{"type":"paragraph","text":"政委笑着回答：“看来，刚才是你打的电话了？”"},{"type":"paragraph","text":"“是！我真马大哈，我以为是炊事班小辛呢。”"},{"type":"paragraph","text":"“小辛大辛不都一样吗？来，喝水。”政委搭着小战士的肩膀，给他打了一缸水。战士双手接过缸子，望着政委，那种局促的、不自然的表情慢慢地消失了，挂满汗珠的小红脸笑得象朵盛开的花。"},{"type":"paragraph","text":"政委叫大家在树旁坐下，亲切地问：“同志们，累不累？”"},{"type":"paragraph","text":"“不累！”战士们的回答象炸雷般响亮。"},{"type":"paragraph","text":"“哈哈！”政委爽朗大笑，“不累是假的，你瞧，射击场热得象口烧红了的锅，你们在里头摸爬滚打，哪能不累？”"},{"type":"paragraph","text":"“可我们不怕！”那个虎愣愣的小战士高声说道。"},{"type":"paragraph","text":"“嗯！”政委接过来说：“这倒是。我们是有光荣传统的人民军队，我们的老前辈爬雪山过草地，流血牺牲都不怕，难道我们就害怕眼前这点苦累吗？来，我领头，大伙一起唱段样板戏。”政委喝了口开水，清了清嗓音，先领头唱了一句：“要学那——”全连干部战士就跟着唱起来了："},{"type":"paragraph","text":"“要学那泰山顶上一青松！"},{"type":"paragraph","text":"……”"},{"type":"paragraph","text":"这革命的歌声，高亢激昂，在远山近谷引起了不绝的回响，在每个干部、战士的心窝里共鸣着；这革命的歌声，以它无比的激情，把人带进了当年的水泊芦荡，带进了枪林弹雨的战场。艰苦的岁月里，革命前辈官兵一致，同甘共苦的动人情景，一幕幕在我的眼前出现。"},{"type":"paragraph","text":"象春风吹遍射击场，革命样板戏的歌声，激发着战士们如火的战斗豪情。射击场上，顿时响起了惊天动地的强音：“杀——杀……”"},{"type":"paragraph","text":"政委和战士们冲在一起，杀在一道。当他们练习应用射击，象猛虎般冲上青松岗时，在那冲锋的行列中，我再也辨不清哪个是政委了。……"},{"type":"paragraph","text":"这一天的事情，给我印象很深。回来的路上，我和政委一道走，有说有笑。"},{"type":"paragraph","text":"晚上，熄灯号吹过很久了，我处理完一些工作，从办公室回宿舍，路经政委家，见他屋里还亮着灯。我站在窗外往里看，灯光映照着政委被太阳晒得黑里透红的脸，剑锋般刚劲有力的双眉下，一对火辣辣的眼睛炯炯有神，也许是爱思考的习惯在他的眉宇间深深地烙上了一道沟纹，正是这道沟纹使这位年青的领导同志显得更英武精明。他正在聚精会神地看书学习，以至我推门进去，走近他身边还不知道。我看到他的桌面上摊开一本马列的著作，字里行间划满了圈圈点点，旁边还密密麻麻写满了他的学习心得。"},{"type":"paragraph","text":"我等了一会，轻轻地说：“政委，该休息了。”他抬起头来，见我在身边，忙说：“快，快坐。”我递给他一份材料，说：“这是今天在七连了解的学理论的情况，我整理了一下，供你参考。”"},{"type":"paragraph","text":"政委把材料翻阅了一下，赞扬地说：“好！很有参考价值。嗯，我们干机关工作的，就是要时刻想着这些大事，多为连队解决点实际问题，把毛主席的革命路线扎扎实实地落实到基层呵。同志呵，这回，你这份劲儿才算是用到点子上了。”"},{"type":"paragraph","text":"我半开玩笑地说：“政委，你别夸了，你上任以来，我做错了几件事，缺点是主要的。”"},{"type":"paragraph","text":"政委给我倒了一缸水，诚恳地说：“不，我应该跟你讲清道理。那两次，我的态度不够好，过后我也意识到了。这是我的毛病，别的事还沉得住气，一碰上这类事，就容易心急上火。”"},{"type":"paragraph","text":"我好奇地问：“我们部队千军万马，能有几个政委？不就是一个吗？你的担子比别人重，住好一点，用好一点，谁也不会有意见。这些生活上的小事，不一定那样认真。”"},{"type":"paragraph","text":"“必要的照顾也是可以的，咱们不是搞绝对平均主义。但是咱们的脑子应该是清醒的，应该要搞清楚一个理儿，千万不能把为人民服务的职权，变成追求私利的特权。”政委站起身来，踱了几步，接着说：“革命前辈流血牺牲，打出了一个社会主义新中国，不容易，对吧？我们今天搞社会主义革命和社会主义建设，不容易，对吧？可是要变修，要复辟资本主义倒是容易的。就拿资产阶级法权思想来说，如果我们丧失自觉性，失去警惕，不去破除它，那我们的干部就不是人民公仆了，而会变成骑在人民头上的老爷。小田呵，为了提高这个自觉性，我们都要好好学习毛主席关于无产阶级专政的理论呵。”"},{"type":"paragraph","text":"我走出了政委的房子，夜已经深了。刚才政委的话，多么发人深思呵！"}],"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}