{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":12,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"必须让群众自己教育自己","authors":[],"parts":[{"type":"paragraph","text":"3689部队某部二连的社会主义教育运动，目前虽然还在继续进行，但是可以看出他们已经取得了比较明显的成绩。通过关于人民公社问题的大辩论，全连士兵受到了一次深刻的教育。士兵们的无产阶级立场更坚定了，对人民公社的认识更深刻了，社会主义思想觉悟有了迅速的提高。连队的各项工作，也出现了生龙活虎般的继续跃进的局面。"},{"type":"paragraph","text":"他们在这次社会主义教育运动中紧紧地抓住了三个主要环节："},{"type":"paragraph","text":"一，他们紧紧地抓住了反右倾，鼓干劲，保卫总路线，拥护大跃进，拥护人民公社这一中心内容，并且首先抓住人民公社问题进行学习。这就抓住了这次教育运动的核心问题，适应了广大士兵的迫切需要，使教育与当前国内形势、与士兵的思想实际紧密结合起来了。"},{"type":"paragraph","text":"二，坚定地相信群众，在支部的领导下，放手发动群众大鸣大放大辩论，依靠群众进行自我教育。为了贯彻执行群众路线的教育方针，他们不但对士兵进行了反复深入的动员工作，并且也充分注意说服干部和骨干坚持群众路线。"},{"type":"paragraph","text":"三，坚持摆事实、讲道理的教育原则，广泛运用算账、回忆、对比等生动活泼的教育方法，使教育具有极大的说服力，和丰富的内容。"},{"type":"paragraph","text":"二连的做法是符合总政治部要求的精神的。全军社会主义教育运动虽然刚刚开始，象二连这样的单位已经出现不少，这是一个可喜的现象。但是，当前也还有少数干部，看来还没有下定决心以最大的力量去充分地发动群众，坚持用大鸣大放大争大辩的群众路线的方法进行这次教育。他们总想用上几堂课，进行几次讨论的办法来达到这次教育运动的目的。因此，在他们那里，教育虽然已经开始，群众却没有发动起来，学习劲头不大，效果也不明显。另外也还有一些干部，他们在这次教育中，不是紧紧抓住保卫总路线、拥护大跃进、拥护人民公社三个主要内容，来提高士兵的社会主义思想觉悟，却把教育重点放到解决本单位的一些具体问题（如服役态度问题等）上面去了。所以，好象解决了一些具体问题，但社会主义思想觉悟并没有明显的提高。产生这些现象的原因可能是多方面的。有的是怕麻烦，图省事；有的是不了解思想工作的规律，想用简单的办法来对待思想问题；有的则是由于还没有深刻了解这次学习的重大意义，等等。但是，其中一个最重要的原因，还是有些同志群众观点不足，他们还不相信群众能很好地进行自我教育，还不善于或者是不敢发动群众自己教育自己。这种情况，对当前的社会主义教育运动显然是不利的。 当前的社会主义教育运动，对我军来说，是一项重要的思想建设工作。毫无疑问，我国广大士兵的思想觉悟是很高的，他们对社会主义的事业是无比热爱，并且是坚决为之奋斗的。但是我们也应当看到，由于社会主义革命比起民主革命来是一个更广泛得多、深刻得多的革命，它要消灭一切剥削制度，消灭生产资料私有制。所以，要使广大士兵的思想不断提高，完全适应社会主义革命不断发展的需要，还要作许多工作，要在思想领域里进行不断的革命。当前的社会主义教育运动搞好了，就在这方面有了一定的建树，就使广大士兵能更自觉地坚定地为社会主义事业英勇斗争。所以说，这次教育运动，将是广大士兵群众社会主义觉悟的一次大进步和大提高。这是这次教育运动的根本目的。我们在运动中应当紧紧围绕这个目的，来确定学习内容。从当前国内形势来看，保卫总路线，拥护大跃进，拥护人民公社，是社会主义革命和社会主义建设的头等大事。只有围绕这几个内容来学习，才能真正最有效地提高士兵的社会主义觉悟，达到教育运动的目的。二连和其他不少连队的事实证明，只要把总路线、大跃进、人民公社几个主要内容抓住了，士兵们的社会主义觉悟提高了，许多具体问题也就容易解决了；有些思想问题，虽然不能马上完全解决，但也为解决准备了极为有利的条件。因此，能否紧紧抓住这几项主要内容，是教育能否取得圆满效果的根本环节。"},{"type":"paragraph","text":"如上所说，社会主义教育运动是我军的一项重要的思想建设工作，必须广泛地放手发动群众，大搞群众运动，用群众的力量和智慧，来实现这项重要的思想建设的要求。在这方面，不愿发动群众，不愿搞群众运动，正是对这次教育的重要性和艰巨性认识不足。 采取鸣放辩论的方法来进行教育，是军队近几年来行之有效的方法，也是总政治部在这次教育中所强调的主要原则之一。只有经过认真和严肃的争辩，参加辩论的人对所学的东西理解得才深刻，才能使正确的东西真正变成自己的；而要辩论得好，就要把各种不同的意见都摆出来，这就要鸣放。可以说，鸣放得好是辩论得好的前提。有的同志对于采取鸣放辩论的作法决心还不大，这是不好的。我们的士兵是党的总路线的坚决拥护者和忠实执行者，他们亲身参加了大跃进和人民公社化运动。他们了解实际情况，勇于坚持真理。只要领导上能放手发动群众，正确地领导，是一定能收到预期效果的。"},{"type":"paragraph","text":"摆事实、讲道理的学习原则，一定要在学习中认真贯彻。我们的社会主义事业成绩巨大，前途无量。在社会主义革命和社会主义建设中，千千万万的生动事迹，就是教育士兵最好的教材。把事实一件件摆出来，把道理一条条讲清楚，就能有极大的说服力，士兵们就能从中得出正确结论。二连一、二班辩论的情况和经验，就是一个生动的例证。自然，在摆事实、讲道理的时候，也可能有人会摆出一些歪曲了的事实或不正确的道理来，这也不要紧，“真理愈辩愈明”，只要交给群众辩论，最后总可以得出正确的结论来的。要真正做到摆事实、讲道理，就要让士兵们畅所欲言，各抒己见；领导上就要善于耐心说服，就要满腔热情地进行帮助，不能图省事，急于求成。思想工作有它自己的规律，善于运用它的规律来做工作，才能收到良好效果。"},{"type":"paragraph","text":"当前全军社会主义教育运动还才开始，我们希望各个连队、各个基层单位，能认真地研究和运用二连和其他许多先进单位的经验，来推动本单位的社会主义教育运动。我们也希望二连和其他教育搞得好的单位，再接再厉，进一步取得更大的成绩。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}