{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张汉武关于对资本主义工商业的社会主义改造的发言","authors":["中共陕西省委统战部长","张汉武"],"dates":[{"year":1954,"month":7,"day":19}],"is_range_date":false,"parts":[{"text":"张汉武关于对资本主义工商业的社会主义改造的发言","type":"title"},{"text":"中共陕西省委统战部长张汉武","type":"authors"},{"text":"[该文是张汉武在中共陕西省委第一次代表大会上的发言]","type":"subtitle"},{"text":"（一）","type":"subtitle"},{"text":"据1953年统计（不包括西安市在内），全省资本主义工业（不包括公私合营）有5442户，职工53318人，其产值占全省工业总产值的24．59％：商业有75386户，从业人员130954人（内有店员30186人），其营业额占全省社会商品流转总额的53．07％。这是我省经济建设中一项不可忽视的力量。","type":"paragraph"},{"text":"四年来，我们执行了党对资本主义工商业的利用、限制和改造政策，并做出了不少成绩。1950年经过财经统一和调整工商业，加强了国营经济在市场的领导作用，打击了投机奸商，稳定了金融物价，活跃了城乡物资交流。在厂矿民主改革与生产改革中，废除了封建把头制度，剔除了混入工人阶级队伍中的反革命分子，从而提高了工人阶级队伍和工会组织的纯洁性，建立了民主管理制度，提高了职工群众的阶级觉悟和劳动热情。在“五反”运动中，打退了资产阶级的猖狂进攻，巩固了工人阶级的领导地位。","type":"paragraph"},{"text":"截止1953年底，在工业方面合营了32个企业，其产值相当于现有资本主义工业总产值的109．6％。加工、订货、包销、收购的产值占资本主义工业总产值的65．10％。在商业方面，已有5229户纳入国家资本主义的各种形式。","type":"paragraph"},{"text":"同时，对资产阶级分子和工程技术人员亦进行了团结、教育和改造工作，特别是经过总路线的宣传教育，程度不同的消除了他们的顾虑，因而在资产阶级分子中，积极改善经营，并为走国家资本主义道路创造条件的人数日益增加。","type":"paragraph"},{"text":"出于我们执行了对资本主义工商业利用、限制和改造政策的结果，资本主义工商业在供应城乡人民生产和生活资料，活跃城乡物资交流，维持职工就业，改善职工生活，训练干部，缴纳税款，购买公债，积累资金，支援抗美援朝和国家工业建设等方面均起了一定的作用。","type":"paragraph"},{"text":"但在过去数年工作中存在的缺点和问题是：对全省资本主义工商业的基本情况，还没有掌握较为系统的确切资料，工作缺乏计划。对于改造资本主义工商业的经验，也没有系统的加以总结。在与资产阶级进行限制的斗争中，各有关部门缺乏统一的思想和步调。有的统战部迄今仍有只管政治不问经济的偏向，工商行政部门和国营，合作社企业有的对本身负有改造资本主义工商业和资产阶级分子的任务仍认识不足。有的同志甚至错误的认为工商科是代表资产阶级立场，工会才是代表工人阶级立场，因而意见不一。“五反”后对资产阶级继续施行“五毒”的行为估计不足，警惕不够，仅1953年极不完全的统计。偷漏税案达6300件，税款20．1亿元。调整商业和实行新税制时，一度盲目的收缩据点，压缩库存的教训，今后应时刻记取。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"为了逐步把资本主义工商业纳入国家资本主义轨道，1954年的主要任务是：在工业方面，整顿扩展公私合营，改进与扩大加工、订货、包销、收购工作，并加强调查研究，摸清底子，总结经验，为进一步发展国家资本主义创造条件；在商业方面，应继续贯彻一面前进一面安排和前进一行安排一行的改造方针，积极排除大批发商，逐步代替维持中、小批发商，妥善安排零售商；继续加强对资产阶级分子的团结、教育和改造工作，分化、瓦解其阵营，缩短其中间层与落后层，培养与扩大其进步力量。","type":"paragraph"},{"text":"（一）关于对资本主义工业的社会主义改造问题","type":"subtitle"},{"text":"1．整顿和扩展公私合营。1954年应贯彻“巩固阵地，重点扩展，作出榜样，加强准备”的方针，并为明年扩大公私合营打好基础。对已合营的企业，应组织有关部门，于今年内普遍进行一次整顿。整顿中必须依靠职工，团结工程技术人员和资本家，从改进领导，调整劳动组织等方面入手，以改善公私关系，挖掘合营企业潜在力量，提高产品质量，降低成本，完成生产任务，并注意总结经验，修改过时的和内容不完备的章程协议书，制订若干必要的章则和办法。对已确定合营的新生、建业、东原、新利、民生、正义、大新、象峰等厂矿，在今年内完成合营。合营时应做好：（1）进一步向工人、工程技术人员、资本家进行总路线和对资本主义工商业利用、限制和改造政策的教育，消除职工和资本家的各种思想顾虑，并教育其搞好生产，迎接合营。（2）依靠工人摸清企业资财情况，并以实事求事、公平合理的原则进行清产估价，并正确处理呆滞物资、公积金等具体问题。（3）由公方提出合营企业中主要负责干部的安排、协议书和企业章程的意见，然后与资方协商通过后，正式签字合营。","type":"paragraph"},{"text":"公私合营中，对于企业原有实职人员一般要予以安置，量才使用，个别需要调整者应作合理调整。","type":"paragraph"},{"text":"2．改进与扩大加工、订货、包销、收购工作，为公私合营创造条件。为了加强对加工、订货、包销、收购的计划性与统一管理，工商行政部门必须在今年内制订出统一管理办法，今后凡需要向资本主义工业加工、订货、包销、收购的单位，须先经当地工商行政部门同意，再与资本家协商。拟签订的合同应送工商行政部门审查同意，再与资方签字，报政府鉴证。盲目的加工、订货、包销、收购的现象必须制止。加工、订货、包销、收购中计划不周，骤增骤减，影响生产的现象必须逐步予以克服。工缴费偏高偏低不合理者应作适当调整。怕麻烦不订立合同或以简单的旧式订货单代替合同，或订立合同时不详细计算成本，不吸收工人代表参加，有了新的情况不与对方协商修订合同，交货时不检验规格标准，不警惕资本家偷工减料，以致国家和人民财产遭受损失的现象，必须大力克服。","type":"paragraph"},{"text":"3．在供、产、销平衡的原则下，继续开展增产节约运动。在增产节约运动中必须组织学习和推广先进经验，改善企业经营管理，提高质量，降低成本。同时严防资本家藉增产节约加班加点、增加劳动强度、损害工人健康、盲目增产、粗制滥造的作法。","type":"paragraph"},{"text":"4．对10个工人以上的厂矿，在协作依存关系的基础上，有领导的促使其私私联营或合并；但须严防资本家藉联营或合并，企图抽逃资金、解雇职工、造成垄断等非法行为。","type":"paragraph"},{"text":"5．加强调查研究，结合实际情况，分别编制，1955年、1955年至1957年扩展公私合营工业计划；编制对10个工人以上的资本主义工业进行社会主义改造计划大纲。","type":"paragraph"},{"text":"为了给今后扩展公私合营准备干部，对已合营和准备合营企业中的党、团和工会干部应有计划地加以训练和培养。此外，各地党委应有计划地抽调政治上坚强的干部到加工订货的厂矿或已合营企业中去，通过领导监督生产，藉以熟悉情况，学习管理企业经验。","type":"paragraph"},{"text":"（二）关于对资本主义商业的社会主义改造问题","type":"subtitle"},{"text":"1．对于西安市的私营大批发商，需要排除的应继续排除。对中、小城市的一般批零兼售商，如不能转业者，可以转入零售商，对专营批发商或以批发业务为主而兼营零售的批发商，其中可能转业者有计划地辅导其转入工业或服务业；凡可能并需要继续经营者，暂维持其经营；凡为国营商业所需要或原受国营商业委托代理批发业务的批发商，可转变其为国营商业的批发经销店或批发代理店。采取上述措施后，有的批发商仍确不能转业又不能维持，要求国家处理者，在党委统一领导下，由国营和合作社负责训练职工，吸收录用。资方从业人员（除能自谋职业或年老而可能维持生活者外）由工商联加以训练，国营和合作社分别录用；但国营商业，银行、合作社等系统的机密单位不得分配其工作。凡已停止经营，由国家处理职工的批发商，其原有资金，得存入国家银行，存款使用，应受工商行政部门的指导，所得利息由存款人自行支配。","type":"paragraph"},{"text":"2．对于城乡零售商，除可能转业者外，一般应逐步地把他们改造成为各种形式的国家资本主义的零售商。国营、合作社的营业额一般应保持在目前水平上，个别地区与个别行业需要前进，国营和合作社商业应对私商统一加以安排。为了使私营商继续维持经营，并保持一定营业额，国营商业应通过分配货源，热冷货搭配，调整批零差价，逐步统一公私售价，以及对某些零售商品的经营，作必要的适当缓进，使私营商免强维持其生活，但国营和合作社商业须继续扩大加工订货，掌握货源，以保证稳定市场必要的营业额。今后凡申请开业的零售商，一般不予批准；对摊贩管理尤须加强。对已纳入各种形式的国家资本主义商业，各地工商行政部门，尤应加强检查管理。对要求与国营商业建立批购零销关系者应有计划有领导的正确建立。","type":"paragraph"},{"text":"鉴于我们缺乏改造私商的经验，西安、宝鸡、汉中、咸阳、渭南、榆林、安康、绥德八市、县应经常进行检查研究，总结经验，定期报告省委，藉以指导全省资本主义商业的改造工作。","type":"paragraph"},{"text":"（三）关于对资产阶级分子的改造问题","type":"subtitle"},{"text":"为了减少资产阶级对社会主义改造的抗拒，今后必须加强对资产阶级分子的思想改造，首先对资产阶级分子应进行一次排队，作出计划，组织他们参加在职干部和社会人士的学习，进一步向他们进行总路线和爱国守法的教育，继续培养资产阶级中的进步分子，通过他们教育和影响其余资产阶级分子接受改造，对资产阶级分子中的代表人物在省、市、县人民政权中、公私合营企业、工商联、民建会中注意适当安排。但对资产阶级分子抽逃、浪费资金，不积极改善经营管理，加工订货中偷工减料、挪用公款、不执行合同等情事，应分别处理。其中情节严重、性质恶劣、屡教不改者，由政府依法惩处。在社会主义改造中忽视对资产阶级分子的改造，或以为资本家会以大势所趋自觉的接受社会主义改造，都是错误的，必须批判和纠正。","type":"paragraph"},{"text":"对工程技术人员的团结、教育和改造工作必须加强。要有计划的领导他们学习政治，面向生产，深入车间，把技术与工人劳动结合起来。鼓励其学习苏联先进经验，支持他们的创造和发明，教育工人尊重爱护他们，使其在改造企业中充分发挥作用。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"对资本主义工商业社会主义改造工作愈深入，限制与反限制斗争将更加剧烈、尖锐和复杂，因此，党委必须加强对此项工作的领导。加强工商行政机构，充实干部，指定专人负责，研究管理日常具体工作。凡有关政策性问题，或对资本主义工商业的重大工作安排，必须在党委会上讨论，并逐级上报省委批准。各有关部门应分工合作，紧密联系，统一步调，全面的贯彻党对资本主义工商业利用、限制和改造的政策。加强各有关部门及资本主义工商企业中党员干部政治思想教育，特别是派在企业中的党员干部，应努力学习总路线和党对资本主义工商业改造的政策，提高革命警惕性，时刻保持清醒头脑，严防资产阶级思想侵蚀。合营企业内有的党员干部把企业与资产阶级分子的改造分割起来，忽视资方从业人员的经营管理经验，不尊重资本家合法权益，企图一脚踢开的思想都是错误的；认为合营企业，要搞团结、改造，复杂麻烦，轻视对资本主义工业的改造，不安心工作的思想必须克服。","type":"paragraph"},{"text":"发挥党在资本主义企业中的领导和监督作用，有计划地在私营企业中发展党员，建立与壮大党的组织，特别应视具体情况把今年准备合营企业中党的支部迅速建立与健全起来。党的支部必须注意发挥青年团和工会的组织作用，经常向职工群众进行共产主义和政策教育，团结与领导全体职工和工程技术人员，开展劳动竞赛，组织推动技术研究，提高劳动生产率，提高产品质量，降低成本，完成生产计划，团结、改造资本家，教育其服从工人阶级和国营经济的领导，积极改善经营管理，监督资本家的一切违法行为。","type":"paragraph"},{"text":"加强党对工商联、民建会的领导。市、县以上党委应定期讨论这方面的工作，要善于利用工商联、民建会，协助党指导有利于国计民生的资本主义工商业积极改善生产经营，照章纳税，遵守市场管理，清除“五毒”，组织推动资产阶级分子进行思想改造，逐步引导资本主义工商业走上各种形式的国家资本主义，并反映工商界意见等。选派政治上坚强有一定能力的党员干部到工商联做具体工作。部分市、县国营企业、合作社代表不参加工商联委员会，不注意领导工商联工作的现象应即改正。","type":"paragraph"},{"text":"同志们！改造资本主义工商业是实现党在过渡时期总路线的重要组成部分，全党动员起来，为逐步完成这一艰巨而光荣的政治任务而奋斗！","type":"paragraph"}],"comments":[],"origin":"陕西省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}