{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"砸烂反动影片《燎原》这块黑碑——揭开中国赫鲁晓夫二十年代反革命的真面目","authors":[],"dates":[{"year":1967,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新北大历史系“同心干”“延安”“百万雄师”战斗队"},{"type":"paragraph","text":"我们伟大的领袖毛主席教导我们说:凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。"},{"type":"paragraph","text":"电影《燎原》就是一部替党内头号野心家篡党、篡国制造舆论的黑影片。"},{"type":"paragraph","text":"(一)《燎原》篡改历史，反对毛主席的罪责难逃"},{"type":"paragraph","text":"《燎原》是一部为党内头号野心家歌功颂德、树碑立传的黑影片。影片里的主人公雷焕觉就是党内头号野心家的化身。作者精心地把他塑造成一个光辉高大的党的形象。在整个影片里，党的形象，党的工作者只有雷焕觉一个人，党就是雷焕觉，雷焕觉就是党。影片想告诉人们:雷焕觉(中国的赫鲁晓夫)是党的创造者，是安源工人运动的开辟者，是安源大罢工的领导者，是安源工人的大救星。"},{"type":"paragraph","text":"但是，我们要问，到底是谁开辟了安源的工人运动?是谁领导了安源大罢工?谁是安源人民的大救星?是影片《燎原》所描写的那个中国的赫鲁晓夫吗?不是，绝对不是。"},{"type":"paragraph","text":"党的光辉历史告诉我们:安源的革命烈火是我们最伟大的领袖毛主席亲自点燃的，一九二二年闻名全国的安源路矿工人大罢工是我们敬爱的领袖毛主席亲自发动和领导的。毛主席是我们党的伟大缔造者。党一成立，毛主席就大力从事工人运动，他亲自到湖南地区领导工人运动，创造了一系列的光辉经验，是领导工人运动最杰出的代表。毛主席对安源工人运动十分关怀，一九二一年冬天，毛主席亲自来到安源调查研究。他多次深入矿井、工棚，广泛地和工人交谈，对工人进行革命的启发教育。毛主席教导工人:工人受的痛苦，并不是命里注定的，是帝国主义和资本家压迫和剥削的结果。只要劳动人民团结起来，就可以打倒剥削者，建立劳动人民的新世界。毛主席首次来安源就播下了革命的火种，使安源工人第一次懂得了革命的道理。"},{"type":"paragraph","text":"毛主席回到湖南，就不断派人到安源来开展工人运动。毛主席认为:安源集中了万余工人，受到种种残酷剥削，生活特别痛苦，蕴藏着巨大的革命性，那里的工人运动是可能很快发展的地方。毛主席对如何开展安源工人运动作了极重要的具体指示。在毛主席的具体指导下，安源办起了工人夜校，发展了党组织，建立了工人俱乐部。到一九二二年九月，一场革命大风暴在安源已酝酿成熟。正在这关键时刻，毛主席又第二次亲自来安源，了解了工人群众的革命情绪。在党的会议上，毛主席指出罢工斗争的时机已经成熟，要安源党组织立即做好罢工斗争的组织准备工作。毛主席非常注意罢工战术问题。在罢工的前夕，还写信给安源党组织指示:罢工胜利的条件首先要靠工人群众有坚固的团结和坚强的斗志，同时必须取得社会舆论的同情和支持，必须运用“哀兵必胜”的道理，提出“哀而动人”的罢工口号。在光焰无际的毛泽东思想指引下，安源工人的大罢工取得了胜利。罢工胜利后，毛主席又来安源作了重要的指示。大革命失败后，又是毛主席把安源的工人运动引向一条崭新的道路——武装斗争和与农民运动相结合的道路。安源工人参加了毛主席亲自领导的秋收起义和井冈山斗争。在中国革命斗争最艰苦的岁月里，正是毛主席时刻关心着安源工人的命运，正是毛主席把安源工人从苦难中拯救了出来。伟大的毛泽东思想照亮了安源工人解放的道路。毛主席是安源工人的大救星，毛主席是安源工人心中最红最红的红太阳。"},{"type":"paragraph","text":"面对着这些光辉灿烂的历史事实，影片《燎原》是怎样处理的呢?影片完全抹煞了这一切!而且大肆歪曲和篡改党的历史。影片从头至尾全然没有反映毛主席在安源的革命活动。毛主席最早在安源播下革命火种的一幕，被影片阉割了，好象是雷焕觉第一个到安源去开辟工人运动的，真是活见鬼!在这里，我们看不到毛主席对于安源工人斗争的一个指示，听不到毛主席的一句话，连毛主席的名字都见不到。一九二二年安源大罢工本来是毛主席亲自来安源发动和领导的，影片也根本没有反映，好象压根儿就没有这回事，好象大罢工本来就是雷焕觉，也就是作者所说的“是×××(中国的赫鲁晓夫)领导的”。作者在这里搞的是什么鬼，不是很清楚了吗?影片疯狂反对毛主席，反对毛泽东思想的反动实质，不是露骨地表现出来了吗?"},{"type":"paragraph","text":"影片大肆歌颂党内头号野心家，把他捧到九霄之上，那末究竟他在安源大罢工中充当了什么角色?他在二十年代究竟执行了一条什么路线?现在是彻底揭开这个盖子的时候了!"},{"type":"paragraph","text":"(二)党内头号野心家在安源大罢工中究竟扮演了什么角色?"},{"type":"paragraph","text":"党内头号野心家在安源大罢工中究竟扮演了什么角色?这是一个谜。影片《燎原》把他描绘成一个沉着、机智、果断的“坚强领导”，大义凛然、一身是胆的“英雄”。影片中雷焕觉代表工人与资本家谈判一幕是全剧的最高潮，也是影片完成塑造党内头号野心家这个“高大形象”的最后和最重要的一步。作者呕心沥血，作了这样精心的设计:他迈着“雄赳赳，气昂昂”的步子，走上谈判大楼。你看，雷焕觉多么泰然自若，从容不迫，真有视死如归的气概!作者还有意识地把这一幕戏和影片序幕里的杀肖昌定一场呼应起来。当年肖昌定为要求发工人欠饷去和矿上资本家谈判，中了敌人的诡计，当场被杀。而今天雷焕觉作为工人代表又去同一个谈判大楼和矿局资本家谈判，敌人的布置和当年一样，刀枪林立，似乎每走一步都有被杀的可能，这样，使人前后联想起来，就越发感到雷焕觉“一身是胆”。"},{"type":"paragraph","text":"但是，谎言是掩盖不了事实的，再好的描写也骗不了革命的人民。铁一般的历史事实证明，党内头号野心家决不是什么“大无畏”的“英雄”，而是一个地地道道的怕死鬼，工人阶级的可耻叛徒!"},{"type":"paragraph","text":"大罢工的前夕，党内头号野心家来到安源，这时，工人已经起来了，罢工条件成熟了，我们的伟大领袖毛主席已为大罢工定下了决策，对罢工作了全面的部署和指示。面对这个形势，党内头号野心家，不是根据毛主席的指示，积极领导罢工，相反，他却公然反对工人起来罢工。他质问工人:“你们有胜利的把握吗?”他污蔑大罢工是“铤而走险”的盲动。当他看到“罢工之势，已怒不可遏”，才被迫卷入了大罢工的浪潮。罢工开始后，他躲在一边怕得要死。他用资产阶级的“秩序”、“文明”，来压制工人的革命暴动。象这样一个人，他怎么能够成为罢工的“坚强领导”，他怎么能够在敌人的戒严司令部里慷慨陈词，和敌人据理力争呢?影片的描绘不是和实际的情况太不符合了吗?所谓“一身是胆”，完全是骗人的鬼话。据当年参加过大罢工的老工人讲，党内头号野心家根本不是什么“一身是胆”而是全身是鬼。在去谈判之前，他曾心虚地对工人讲:“我跟他们(指资本家)没有仇恨，他们不会害我的。”一句话就暴露了党内头号野心家的胆怯心理和他的叛徒嘴脸!为了确保安全，他让数百工人作为保驾去谈判，以防万一。在谈判过程中，他奴颜婢膝，一再顺从敌人。当工人群众包围了戒严司令部，要向谈判大楼冲击时，他根据资本家的旨意，出来训斥工人，大嚷:“你们不要吵!不要闹!”“你们要守秩序!”广大的工人便大声呼喊:“×代表，谈不好，就算了!我们不要这个矿了。”对他的训斥表示强烈的抗议。工人们又表示:如果矿局不答应条件，就要“把锅炉房炸掉!杀得他鸡犬不留!打得他片瓦不留!”由于工人群众的坚决斗争，资本家才被迫接受谈判条件。但是，由于党内头号野心家的叛卖，原来工人提出十七条要求，矿局只接受了十三条。以上事实充分证明:党内头号野心家，在安源大罢工中充当了一个工人阶级的可耻的叛徒角色!"},{"type":"paragraph","text":"(三)党内头号野心家二十年代反革命的丑恶嘴脸"},{"type":"paragraph","text":"党内头号野心家的反革命面目充分暴露是在安源大罢工之后。"},{"type":"paragraph","text":"大罢工胜利以后，摆在安源工人面前的问题是今后怎么办?大罢工胜利后，毛主席又亲自来安源，给安源工人指出了前进的方向。毛主席在安源路矿工人代表会上明确指出:大罢工胜利，只是工人阶级在争取解放的道路上走出了第一步，工人阶级的事业是要打倒一切反动派，建立工农群众自己的政权，最后走向共产主义社会。因此，毛主席号召工人在大罢工胜利以后还要坚持斗争，并指示要进一步在工人中发展党组织和健全俱乐部。"},{"type":"paragraph","text":"毛主席的这些英明指示，党内头号野心家拒绝执行，他在安源顽固地推行反革命修正主义路线，犯下了不可饶恕的罪行。"},{"type":"paragraph","text":"然而，影片《燎原》的结尾，在“工人万岁”的一片欢呼声中，在矿局王三胡子:“不!这出戏还没完呢!”的咬牙切齿声后，作者马上安排雷焕觉出场对万余工人说:“是的，这只是一场开锣戏。我们要争取的不仅仅是做一个不挨打不挨骂的人，我们要作国家的主人，作世界的主人!谁要想阻挡，就叫他试试看吧!觉醒了的工人阶级是不可战胜的!”作者让雷焕觉说这段话的用心是险恶的，他向观众暗示:大罢工胜利以后，党内头号野心家还继续领导着安源工人进行不屈不挠的斗争。作者吹捧了党内头号野心家在安源大罢工时的“功劳”还觉不够，还想把他此后更大的“功劳”告诉给观众。影片结尾的这段话，也是吹捧党内头号野心家更大“功劳”——《燎原》续集(已写出初稿)的预告。"},{"type":"paragraph","text":"大罢工以后，党内头号野心家领导安源工人进行不屈不挠的斗争了吗?没有。"},{"type":"paragraph","text":"安源大罢工以后，党内头号野心家在安源推行了一条露骨的反革命修正主义路线。这条反革命修正主义路线的特点是:一面极力鼓吹“劳资合作”，镇压工人革命；一面大搞反革命的经济主义，麻痹工人的革命斗志。"},{"type":"paragraph","text":"大罢工胜利以后，党内头号野心家窃取了安源工人俱乐部总主任的职务。他把领导工人进行革命斗争的俱乐部搞成了一个只“排解各项内部纠纷及办理各项交涉”的“工团”。他公开宣布:“俱乐部在现在社会的地位，只能是一个正式‘工团’”，不“受理和干涉社会上的一切事情”，完全放弃阶级斗争。"},{"type":"paragraph","text":"但是，阶级斗争是不以他的愿望为转移的。罢工以后，资本家不甘心于他们的失败，千方百计不断发动反扑。罢工刚过，资本家连在罢工中达成的谈判协议也不想兑现，这就引起了工人的极大愤慨。一九二二年底，资本家不发给工人半月加薪饷，甚至连当年十一月、十二月的工资也不想发给，于是工人就群起和矿局资本家斗争。这时，党内头号野心家就公开站到买办资本家一边，充当凶恶的打手。他跳出来辱骂工人罢工是“怠工”；诬蔑工人的革命斗争是“聚众喧扰要挟”，是“一意横行”、“演出各种纷乱”。"},{"type":"paragraph","text":"矿局资本家又用故意制造工程事故，反诬工人破坏生产的手法向工人挑衅。党内头号野心家又跟在资本家的屁股后面，骂工人“偷懒”，“吃了饭不干活”，训斥工人要“竭力工作”，服从工头的“正当指挥”。"},{"type":"paragraph","text":"一九二三年，安源工人因要求增加工资，与资本家开展了一场激烈的斗争。党内头号野心家以俱乐部的名义出来镇压工人的斗争，与矿局资本家订立了一个出卖工人利益、镇压工人运动的“协定”。“协定”规定:“俱乐部对于矿局生产应竭力维持，照现人数，使每日平均生产额达到两千三百吨以上之数目”，工人“不得动辄罢工妨碍工作”，“如有违犯，照该规则办理”。在这里，党内头号野心家叛卖工人镇压革命的叛徒工贼面目不是进一步地暴露出来了吗?"},{"type":"paragraph","text":"汉冶萍公司是旧中国最大的官僚买办企业，是德、日帝国主义控制中国、侵略中国的重要据点。第一次世界大战后，由于企业腐败、外债太多，以及煤铁价格的回落，公司面临着破产的厄运。这时，买办资本家为了维持公司，一面镇压工人，一面吹起“劳资合作”、“实业救国”的调子，来欺骗工人。一九二四年，安源矿局资本家就写了个《劝告工人书》来鼓吹这种滥调。党内头号野心家不但不利用有利形势，充分发动工人进行革命斗争；相反，他也兴致勃勃地出来鼓吹“实业救国”、“劳资合作”。一九二四年六月，他发表了反动文章《救护汉冶萍公司》，在这里边，他和买办资本家一唱一和，配合得十分美妙。请看:"},{"type":"paragraph","text":"资本家说:“我们这个公司，对于国家很增光的，这个公司办得好”，“国家可以谋富强”；"},{"type":"paragraph","text":"党内头号野心家就说:“汉冶萍之存在与否，实关系于人民之生死，国家之兴亡。”"},{"type":"paragraph","text":"资本家威胁工人:“设或这个矿停顿起来”，“不但工人们不得了”，“就是安源做小买卖的也不得了”。"},{"type":"paragraph","text":"党内头号野心家就叫嚷:“汉冶萍之存在与否，实为百万人民之生计所关”!"},{"type":"paragraph","text":"资本家呼吁:公司“困苦艰难”，“要救公司”；"},{"type":"paragraph","text":"党内头号野心家就大声疾呼:“中国国民呵!……汉冶萍要停工破产了呵!其速起救护吧!”"},{"type":"paragraph","text":"党内头号野心家对拯救这个买办企业，看得比任何事情都来得重要，他甚至不惜颠倒黑白，把卖国行为歌颂为爱国行为，胡说什么，看着汉冶萍破产“一声也不响”，“那便是国奴的根性”；“起来救护汉冶萍，……这比抵制日货，收回旅大更还重要些。”(引文中的重点是党内头号野心家加的)请看，党内头号野心家对帝国主义买办企业的存亡是如此关切，如此痛心疾首，声嘶力竭地呼救，他的一副帝国主义奴才买办嘴脸不是暴露无遗了吗?党内头号野心家不是热中于当“红色买办”吗?其实，他在二十年代就是一个披着“共产党员”外衣的买办!"},{"type":"paragraph","text":"察其言、观其行。党内头号野心家充当买办，是身体力行的。他在安源干了一系列的买办勾当。他召集俱乐部的总代表去和矿师、总管、段长一起研究了“整顿生产”的办法；他为矿局出谋划策，组织“生产管理委员会”；他还强迫俱乐部的干部下井当监工，监督工人劳动，甚至还要俱乐部干部看守在“窿口”，拦阻工人，要工人把煤“出净”、“出满”，才许出班。这些，遭到了工人的反抗。"},{"type":"paragraph","text":"硬的一手失败了，党内头号野心家又施出了软的一手。他大叫工人要“涵养德性”，对资本家不要“仇视”、“隔阂”，要和资本家“团结一致”，“共救危亡”。这和陈独秀的“革命的资产阶级应该和革命的无产阶级妥协”的机会主义论调，完全是一路货色!"},{"type":"paragraph","text":"党内头号野心家最毒辣的一套是在工人内部推行反革命的经济主义和“合法”的机会主义。"},{"type":"paragraph","text":"毛主席说:“在殖民地半殖民地的中国，没有欧洲那样的社会改良主义的经济基础，所以除极少数的工贼之外，整个阶级都是最革命的。”安源工人阶级具有如毛主席所说的中国工人阶级所具有的一切突出的优点，它具有极大的革命性。这在安源大罢工中已充分表现出来。大罢工胜利后，安源工人的政治觉悟迅速提高，在当时的形势下，党内头号野心家不去领导安源工人同反动派进行针锋相对的政治斗争，而用一套机会主义东西来麻痹工人。他在安源大兴土木，硬叫工人拿钱修建俱乐部大楼。他大办教育，扩充学校。他大办合作社，开设劳动介绍所，妇女缝纫班。还有剧团、图书馆等各种文化福利事业。他热中于把安源办成一个“世外桃源”。他把安源描写成人间的天堂:什么工人有书读，有戏看，有饭吃，简直是一片太平盛世景象。似乎在这里已经没有剥削，没有压迫，没有阶级斗争了。这是彻头彻尾的机会主义货色，是麻醉人民的鸦片烟。党内头号野心家在这里充当了一个机会主义大工贼!他热中于在军阀、资产阶级允许的范围内搞这套鬼把戏，为阶级敌人效劳。正如列宁批判第二国际机会主义时所指出的，他“被资产阶级的合法性弄得腐败不堪和神智不清”、“为了保存现有的合法组织而牺牲了无产阶级的革命目的。”“为了保存现行治安法所允许的组织，为了占这点小便宜，而出卖了无产阶级进行革命的权利。”党内头号走资本主义道路当权派所贩卖的正是第二国际机会主义的破烂货色!"},{"type":"paragraph","text":"我们伟大的领袖毛主席当时曾针对安源的形势作了重要指示:在“二七”惨案后，安源工人应该对敌人保持高度警惕，必须认真接受其他地区的经验教训，准备对付可能发生的险要情况。党内头号野心家对毛主席这一非常英明正确的指示，却充耳不闻，视而不见，一意孤行，大搞和平主义、合法主义，把工人内部的组织完全公开在敌人面前。结果，矿局资本家勾结地方军阀，一九二五年九月对安源工人展开反革命的突然袭击时，使安源工人遭受到重大的损失，牺牲了大批革命工人，工人俱乐部被封闭捣毁，党的干部黄静源等同志被惨杀。这是党内头号野心家一九二二年到一九二五年在安源推行反革命修正主义路线的结果。这是党内头号野心家所犯下的滔天罪行。可是，党内头号野心家却推卸罪责，把“罪恶”吹嘘成“功劳”。一九六四年他还对安源工人中的一个叛徒说:“我在领导罢工，还没有什么损失，我离开那里以后，牺牲了一些好同志，受到了损失”；影片《燎原》把这个安源工人的凶恶敌人美化成安源工人的“大救星”，是可忍，孰不可忍!"},{"type":"paragraph","text":"(四)《燎原》是怎样出笼的?"},{"type":"paragraph","text":"毛主席教导我们:“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”艺术舞台是政治舞台的缩影，政治舞台上的风云一定会在艺术舞台上表现出来。"},{"type":"paragraph","text":"电影《燎原》的出笼，正是反映了当时的政治气候，适应了党内头号野心家篡党、篡国的政治需要。"},{"type":"paragraph","text":"《燎原》是一九六二年拍成的。当时，我国连续三年遭受了严重的自然灾害，处于暂时的经济困难时期，国内外阶级斗争异常尖锐、激烈。帝国主义、现代修正主义和各国反动派掀起了疯狂的反华大合唱；国内，地、富、反、坏、右分子蠢蠢欲动，大搞资本主义复辟。"},{"type":"paragraph","text":"在这种形势下，隐藏在我们党内的地主、资产阶级的代理人、党内头号野心家就加紧进行篡党、篡国，复辟资本主义的活动。"},{"type":"paragraph","text":"党内头号野心家要实现篡党、篡国的阴谋，最要害的问题就是要反对毛主席，就是要树立自己的威信。他到处叫嚷“反对个人崇拜”，公开反对毛主席。他甚至疯狂地叫嚣:“反对毛主席，只是反对个人”。另一方面，通过各种途径，为他自己制造舆论，树立他的个人威信。在他的心目中，安源大罢工是为他制造舆论的一个重要内容，他多次要艺术家多写反映矿工斗争的戏来替他树碑立传、歌功颂德。在党内头号野心家的授意下，反革命修正主义分子夏衍、陈荒煤等就精心炮制了大毒草影片《燎原》。"},{"type":"paragraph","text":"在《燎原》的炮制过程中，夏衍等以“艺术品不是写历史，要跳出史料，不一定要把毛主席的事迹搬上影片”、“领袖人物只能写一个”为借口，肆意歪曲历史，一笔抹杀了毛主席领导安源工人运动的丰功伟绩，无耻地吹捧党内头号野心家。夏衍别有用心地说:“毛主席早期思想，×××(中国的赫鲁晓夫)身上都有。”他们还说:“安源的革命烈火是×××用马克思列宁主义的火种点燃的”。电影拍摄过程中，连安源工人当年怀念最最敬爱的领袖毛主席的象征“毛委员”三个字也给抹掉了；而党内头号野心家的化身雷焕觉却以中国工人阶级“最杰出的代表”的巍峨高大形象出现在银幕上。"},{"type":"paragraph","text":"《燎原》刚出笼的头两个月里，竟有十几家全国主要报刊连续发表数十篇文章，为它捧场。有的地方还专门组织各种形式的报告会、座谈会来吹捧它。他们以赞扬雷焕觉为幌子，掀起了一个吹捧党内头号野心家的高潮。"},{"type":"paragraph","text":"特别需要揭露的是，一小撮反革命修正主义分子曾把《燎原》作为向我党诞生四十周年献礼的作品。在伟大的、光荣的、正确的中国共产党诞生四十周年的时候，他们不歌颂我们党的伟大缔造者，不歌颂我们心中最红最红的红太阳毛主席；而去歌颂党内头号野心家，他们的政治目的，不是昭然若揭了吗?"},{"type":"paragraph","text":"《燎原》大反毛主席、大反毛泽东思想，为党内头号野心家树碑立传，歌功颂德。它是一株彻头彻尾的大毒草。今天，当我们向党内最大的走资本主义道路当权派、头号野心家发起总攻击，彻底清算他的反革命罪行的时候，批判黑影片《燎原》，揭开党内头号野心家二十年代反革命修正主义真面目，是一个重要的战斗任务。“宜将剩勇追穷寇，不可沽名学霸王。”让我们奋起毛泽东思想千钧捧，乘胜追击，把党内头号野心家彻底批倒，批臭。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}