{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于金堂县三星公社五爱管区第二生产队幼儿园存在问题和今后意见","authors":[],"dates":[{"year":1960,"month":5,"day":2}],"is_range_date":false,"parts":[{"text":"关于金堂县三星公社五爱管区第二生产队幼儿园存在问题和今后意见","type":"title"},{"text":"五爱管区第二生产队幼儿园于1958年4月建立，初建时全系日托，今年2月增设全托，共有儿童47人，其中全托21人，保教员4人。该园是管区和县妇联的重点，具有一定设备。但由于负责该园工作的妇女队长自私、贪污，保教员是富农的女儿，工作极端不负责任，因而存在不少问题，损害了儿童的身心健康和幼儿园的巩固，其主要问题如下：","type":"paragraph"},{"text":"1，对儿童采取扣饭、关禁闭等粗暴行为以代替耐心的说服教育，如四岁多的儿童吴育全因哭和摘了队上的胡豆，被关进1.5公尺见方的关鸡、兔和放尿桶的屋子里，由于鸡屎满屋、臭气熏人，鸡屎、鸡蝨子弄满小吴一身，关着被咬得哭了半天，后被隔壁社员黄婆婆听见了，才放了出来，同时还扣过饭三次。儿童苏顺芬等因爱哭也被关过鸡屋，管理上极为紊乱，对每天有多少儿童来园，那些未来，不进行清理，吃饭时不清点人数，也不留饭，使得有些儿童没饭吃。有一次保教员黄素芳上街将保管室的钥匙带走，深夜才回，使全园儿童没有晚饭吃，家长们知道后，才将自己吃的饭分给孩子们吃了。对儿童不是有组织的进行教育和开展多种多样的娱乐活动，而是任其自由玩耍，加之玩具不多，因此到处乱跑，摘胡豆、耍泥巴、私跑回家，有的甚至在田坝内睡觉和掉在厕所，保教员都不知道。对日托儿童，下着大雨也要逼着回家，一身被淋得很湿。最不合理的是保教员黄素芳、谢素华借口有病不值夜班，由队上妇女（不管有无小孩在园，每户一人）轮流守夜，社员极为不满。","type":"paragraph"},{"text":"2，保教员贪污克扣儿童口粮煎粑粑煮干饭吃，致使儿童吃不饱，跑回家闹，分吃妈妈的饭和偷吃泡菜。","type":"paragraph"},{"text":"3，清洁卫生做得很差，特别是全托儿童，但久不给洗头洗澡，头发又长又脏，耳朵也被沤烂，满身生有蝨子，有的家长反映：“孩子回家睡觉一夜，给家里的人也惹上蝨子”；社员李永兴、张连芳等小孩身上被蝨子咬烂。尤其恶劣的是将他们吃了的瘟猪肉骨头拿给儿童们啃。由于这些问题的存在，该园儿童由47人降为35人，有的家长虽未接回儿童，但出工也很不放心。","type":"paragraph"},{"text":"以上问题经我们发现后，立即配合管区党支部及县妇联对该园进行了整顿，召开了母亲会，揭发批判和撤换了保教人员，并选举了成分好觉悟高，对保育事业具有一定认识的共青团员刘玉华（贫农）、青年积极分子郑先华（贫农）担任保教员，取消了妇子轮流守夜的办法，制定了有关生活、教育、清洁卫生等制度，目前接回家的儿童已全部入园。","type":"paragraph"},{"text":"针对上述情况，我们认为：","type":"paragraph"},{"text":"1，当前农村中以管理区、生产队为单位举办幼儿全托组织在管理经验和物资条件上还有一定困难，主要是办理日托组织，如有条件的地方进行重点试办；也必须加强党的领导，坚持政治挂帅，确定专人负责管理此项工作，同时有关部门应在业务上经常指导。","type":"paragraph"},{"text":"2，加强对保教人员的政治思想教育工作，不断的组织他们学习政治时事、业务知识，以提高他们的思想觉悟和工作能力，使他们认识到保育事业是解放妇女劳动力、促进生产、培养共产主义接班人的重大政治意义，从而热爱保育事业。","type":"paragraph"},{"text":"3，对儿童应开展多种多样生动、活泼而富有教育意见的活动，培养儿童从小具有热爱祖国、爱劳动、爱集体、爱护公共财物的共产主义品德、和讲卫生的良好习惯。","type":"paragraph"},{"text":" 省委检查团温江组金堂小组1960年5月2日","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}