{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"邓小平同志谈毛泽东思想","authors":[],"dates":[{"year":1981,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《半月谈》编辑部、《瞭望》编辑部的前言:邓小平同志从1977年以来曾多次讲到毛泽东思想，指出要用准确的、完整的毛泽东思想来指导我们全党、全军和全国各族人民，把我国社会主义、共产主义事业胜利地推向前进。为了帮助读者学习和领会《关于建国以来党的若干历史问题的决议》，我们根据搜集到的材料，将邓小平同志对毛泽东思想的一些提法和论述摘编如下:"},{"type":"paragraph","text":"1977年2月7日，“两报一刊”社论《学好文件抓住纲》提出“两个凡是”的问题以后，4月10日，邓小平同志就给党中央写信，提出“我们必须世世代代地用准确的完整的毛泽东思想来指导我们全党、全军和全国人民，把党和社会主义的事业，把国际共产主义运动的事业，胜利地推向前进。”"},{"type":"paragraph","text":"1977年5月24日，邓小平同志在一次谈话中说，“两个凡是”提得不对，马恩列斯没讲过“凡是”，毛主席也没有讲过“凡是”，如果他不去世，他也肯定会反对“两个凡是”。邓小平同志又说，提出准确地、完整地理解和掌握毛泽东思想，是经过反复考虑的。毛泽东思想是个科学体系，我们要高举这个旗帜，就是要学习和运用这个科学体系。"},{"type":"paragraph","text":"1977年7月，邓小平同志在党的十届三中全会闭幕会上讲话的第三部分，专门谈了怎样正确对待毛泽东思想的问题，进一步阐述了“准确”、“完整”这一提法的含意。他指出，只有对毛泽东思想体系有完整的(不是零碎的)、准确的(不是随意的)认识，并且运用它来指导我们的各项工作，才不至于割裂、歪曲毛泽东思想。林彪、“四人帮”就是引用毛主席的某些只言片语骗人、吓唬人。"},{"type":"paragraph","text":"1977年8月18日，在党的十一大闭幕词中，邓小平同志提出，我们一定要恢复和发扬毛主席为我们党树立的群众路线、实事求是、批评和自我批评的优良传统和作风，我们一定要恢复和发扬毛主席为我们党树立的谦虚谨慎、戒骄戒躁、艰苦奋斗的优良传统和作风，我们一定要恢复和发扬毛主席为我们党树立的民主集中制的优良传统和作风。"},{"type":"paragraph","text":"1978年6月2日，在全军政治工作会议上，邓小平同志明确指出:“马列主义、毛泽东思想的基本原则，我们任何时候都不能违背，这是毫无疑义的。但是，一定要和实际相结合，要分析研究实际情况，解决实际问题。按照实际情况决定工作方针，这是一切共产党员所必须牢牢记住的最基本的思想方法、工作方法。实事求是，是毛泽东思想的出发点、根本点。这是唯物主义。不然，我们开会就只能讲空话，不能解决任何问题.”邓小平同志还说:“马列主义、毛泽东思想如果不同实际情况相结合，就没有生命力了。我们领导干部的责任，就是要把中央的指示，上级的指示和本单位的实际情况结合起来。解决问题，不能当‘收发室’，简单地照抄照转。”这次讲话，有力地支持了当时关于真理标准问题的讨论。"},{"type":"paragraph","text":"1978年9月，邓小平同志在沈阳、长春等地多次阐明，怎样才是:真正地高举毛泽东思想的旗帜，指出坚持“两个凡是”，会损害毛泽东思想，损害毛主席的形象。邓小平同志说:怎么样高举毛主席的伟大旗帜，这是个大问题。“两个凡是”不是很出名吗?凡是毛主席圈过的、讲过的都不能动，凡是毛主席做过的、说过的都不能动。这是不是叫高举毛主席的旗帜呢?不是。搞得不好，要损害毛主席。邓小平同志还说:毛泽东思想的基本点就是把马列主义同中国革命的具体实践相结合。毛主席为延安党校的题字，就是“实事求是”四个大字，毛泽东思想的基本点就是这四个字，这是马克思列宁主义的精髓、精华。毛主席之所以伟大，能把中国革命引导到胜利，就是靠这个。我们现在要实现四个现代化，有好多条件，毛主席在世的时候没有，现在有了。我们如果不根据现在的条件思考问题，下决心，有很多事情就提不出来。经过几年的努力，有了好的国际条件，现在我们有条件吸收国际先进技术，吸收他们的资金。毛主席在世时就没有这个条件。如果说毛主席没说过的我们都不干，现在就不能下这个决心。现在有毛主席没有遇到的条件，我们抓住了这个条件，利用这个条件，实现毛主席提出、周总理宣布的四个现代化的目标，这就叫高举毛主席的伟大旗帜。如果只是毛主席讲过的才能做，那我们现在怎么办?马克思主义本身要发展嘛!毛泽东思想也要发展嘛!否则也会僵化嘛!"},{"type":"paragraph","text":"1978年冬天，天安门事件平反后，邓小平同志在接见外国记者时说，毛主席在中国历史上的伟大功绩是难以用言语表达的。在中国，人人都懂得“没有毛主席就没有新中国”。我们在实现四个现代化进程中，要善于完整地准确地掌握和运用毛泽东思想。"},{"type":"paragraph","text":"1978年12月，邓小平同志在党的十一届三中全会闭幕会上的讲话中，反对思想僵化，提出解放思想、开动脑筋、实事求是、团结一致向前看的方针，还专门讲了正确对待毛泽东思想的问题。他说:“毛泽东同志在长期革命斗争中立下的伟大功勋是永远不可磨灭的。回想在1927年革命失败以后，如果没有毛泽东同志的卓越领导，中国革命有极大的可能到现在还没有胜利，那样中国各族人民就还处在帝国主义、封建主义、官僚资本主义的反动统治之下，我们党就还在黑暗中苦斗。所以说没有毛主席就没有新中国，这丝毫不是什么夸张。毛泽东思想永远是我们全党全军全国各族人民的最宝贵的精神财富。我们要完整地、准确地理解和掌握毛泽东思想的科学体系，并在新的历史条件下加以发展。当然，毛泽东同志不是没有缺点、错误的，要求一个革命领袖没有缺点、错误，那不是马克思主义。我们要领导和教育全体党员、全军指战员和全国各族人民科学地、历史地认识毛泽东同志的伟大功绩。”"},{"type":"paragraph","text":"1979年3月30日，邓小平同志在全国理论工作务虚会上，提出必须坚持四项基本原则:坚持社会主义道路，坚持人民民主专政即无产阶级专政，坚持共产党的领导，坚持马列主义、毛泽东思想。邓小平同志说:“我们同林彪、‘四人帮’的斗争中心之一，就是反对他们伪造、篡改、割裂马列主义毛泽东思想。我们粉碎了‘四人帮’，使马列主义毛泽东思想重新恢复了它的科学面目，成为我们行动的指南。这是全党和全国人民的一个伟大胜利。但是也有极少数人不这样想。他们或者公然反对马列主义的基本原理，或者口头上拥护马列主义，但是反对马列主义普遍真理与中国革命实践相结合而产生的毛泽东思想。我们必须反对所有这些错误的思潮。”他还说:“毛泽东同志同任何别人一样，也有他的缺点和错误。但这是在他的伟大的一生中的第二位的东西，他对人民的贡献是不朽的。在分析他的缺点和错误的时候，我们当然要承认个人的责任，但是更重要的是要分析历史的复杂的背景。只有这样，我们才是公正地、科学地、也就是马克思主义地对待历史，对待历史人物。”邓小平同志强调指出，“毛泽东同志的事业和思想，都不只是他个人的事业和思想，同时是他的战友、党和人民的事业和思想，是半个多世纪中国人民革命斗争的结晶。”“毛泽东思想过去是中国革命的旗帜，今后也将永远是中国社会主义事业和反霸权主义事业的旗帜，我们将永远高举毛泽东思想的旗帜前进。”"},{"type":"paragraph","text":"1980年3月，开始起草《关于建国以来党的若干历史问题的决议》。关于《决议》的指导思想问题，邓小平同志十多次反复阐述三个基本要求的重要意义，其中最核心的问题，第一位的问题，就是要确立毛泽东同志的历史地位，评价毛泽东思想的伟大意义，坚持和发展毛泽东思想。"},{"type":"paragraph","text":"1980年8月18日，邓小平同志在中央政治局扩大会议上的讲话中指出:“我们共产党人是彻底的唯物主义者，只能实事求是地肯定应当肯定的东西，否定应当否定的东西。毛泽东同志在他的一生中，为我们的党、国家和人民，建立了不朽的功勋。他的功绩是第一位的，他的错误是第二位的。因为他的功绩而讳言他的错误，这不是唯物主义的态度。因为他的错误而否定他的功绩，同样不是唯物主义的态度。‘文化大革命’所以错误和失败，正因为它完全违反了毛泽东思想的科学体系。经过长期实践检验证明是正确的毛泽东思想的科学体系，不但在历史上曾经引导我们取得胜利，而且在今后长期的斗争中，仍将是我们1的指导思想。对于党的这样一个重大原则表示任何怀疑和动摇，都是不正确的，都是同中国人民的根本利益相违背的。”"},{"type":"paragraph","text":"1980年8月21日和23日，邓小平同志两次会见意大利记者，说尽管毛主席过去有段时间也犯了错误，但他始终是中国共产党、中华人民共和国的主要缔造者。拿他的功和过来说，错误毕竟是第二位的。他对中国人民做的事情是不能够抹煞的。从我们中国人民的感情来说，我们永远把他作为我们党和国家的缔造者来纪念他。邓小平同志还说，我们党在延安时期，把毛主席各方面的思想概括为毛泽东思想，把它作为我们党的指导思想。正是因为我们遵循这条道路，才能夺取革命的伟大胜利。当然，毛泽东思想不是毛泽东同志一个人的创造，包括老一辈革命家都参与了毛泽东思想的建立和发展。"},{"type":"paragraph","text":"1980年12月25日，邓小平同志在中央工作会议上的讲话中说:毛泽东同志的功劳是第一位的，错误是第二位的，这个估计是合乎实际的，决不能加以怀疑和否定。毛泽东同志的错误，决不能归结为个人品质问题。如果不是这样看问题，那就不是马克思主义的态度，不是历史唯物主义的态度。很明显，感情用事地把他的错误说过头，只能损害我们党和国家的形象，只能损害党和社会主义制度的威信，只能涣散全党全军全国各族人民的团结。"},{"type":"paragraph","text":"邓小平同志在对待毛泽东思想的问题上，始终批评两种错误态度，提倡正确的态度。邓小平同志在几次讲话中讲到，我们现在正是把毛泽东同志已经提出、但还没有做的事情做起来，把他反对错了的东西改过来，把他没有做好的事情经过我们的努力把它做好。今后相当长的时期，还是做这么几件事。邓小平同志还反复强调，我们要研究新情况，解决新问题，丰富和发展毛泽东思想，用新的结论来代替旧的结论。"},{"type":"paragraph","text":"党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》指出:“毛泽东思想是我们党的宝贵的精神财富，它将长期指导我们的行动。”《决议》还说:“因为毛泽东同志晚年犯了错误，就企图否认毛泽东思想的科学价值，否认毛泽东思想对我国革命和建设的指导作用，这种态度是完全错误的。对毛泽东同志的言论采取教条主义态度，以为凡是毛泽东同志说过的话都是不可移易的真理，只能照抄照搬，甚至不愿实事求是地承认毛泽东同志晚年犯了错误，并且还企图在新的实践中坚持这些错误，这种态度也是完全错误的。这两种态度都是没有把经过长期历史考验形成为科学理论的毛泽东思想，同毛泽东同志晚年所犯的错误区别开来，而这种区别是十分必要的。我们必须珍视半个多世纪以来在中国革命和建设过程中把马克思列宁主义普遍原理和中国实际相结合的一切积极成果，在新的实践中运用和发展这些成果，以符合实际的新原理和新结论丰富和发展我们党的理论，保证我们的事业沿着马克思列宁主义、毛泽东思想的科学轨道继续前进。”"},{"type":"paragraph","text":"(原载《瞭望》1981年第5期、《半月谈》1981年第16期)"}],"comments":[],"origin":"《瞭望》,《半月谈》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}