{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民公社好","authors":["中共河南新乡县七里营人民公社委员会"],"dates":[{"year":1977,"month":9,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民公社好"},{"type":"paragraph","text":"中共河南新乡县七里营人民公社委员会"},{"type":"paragraph","text":"伟大领袖和导师毛主席逝世一周年的日子里，我们七里营的党员、干部和贫下中农，纷纷来到毛主席视察纪念馆，赞颂他老人家与日月同辉的业绩，缅怀他老人家对我们的亲切教导。"},{"type":"paragraph","text":"十九年前，中国农村面临着一场轰轰烈烈的伟大历史变革。一九五七年冬季全部参加农业高级社的七里营地区的人民，在毛主席亲自制定的鼓足干劲，力争上游，多快好省地建设社会主义总路线的指引下，兴修水利，深翻改土，大办机械，改革农具，科学种田，兴办工业，组设学校，操练民兵，掀起了新的跃进高潮。"},{"type":"paragraph","text":"当时，七里营地区共有五十六个高级社，平均每社一百二十五户、六百六十人，无论从人力、物力、财力来说，多数社都不便于开展大规模的农田基本建设和综合经营，不适应农业大跃进的新形势。只有七里营高级社，有五千多人，力量较大，办了一些小社不易办的事：买了三台拖拉机，办了一些小工厂，设立了红专学校、敬老院、幼儿园，健全了民兵组织，林、牧、副业都有了较快的发展。在这里，孕育着一个把工、农、商、学、兵结合在一起的社会组织形式的雏形。"},{"type":"paragraph","text":"“同样是高级社，七里营办到的，我们为啥办不到？”不少高级社发出了要求并社的呼声，有些社自动地两个、三个地并成了大社。七里营中心乡党委，经过深入调查研究和认真地、周密地分析讨论，认为群众的要求是合理的，应该大力支持和积极引导这种社会主义的革命热情。乡党委作出决定，把七里营中心乡所属的五十六个高级社合并成一个拥有七千多户、三万七千多人的大社。消息一传开，整个七里营地区沸腾起来了，人们兴高采烈，喜气洋洋，纷纷申请加入大社，用自己的双手揭开历史新的一页。"},{"type":"paragraph","text":"七里营大社是一个崭新的社会组织形式。它不是高级社规模的简单扩大，而是发生了质的变化，是一个革命的新生事物。起一个什么名字好呢？开始，有人提议叫“大社”，或叫“联社”，或叫“联合农庄”。这些都被人们认为，只能说明社的规模，不能说明社的性质，体现不出七里营大社一大二公、政社合一的性质。这时，有人从无产阶级革命的第一个政权组织“巴黎公社”的名字上得到启发，就提出：我们也是一场从私有制过渡到公有制的大革命，就叫“公社”吧。大家一致拥护这个提议。一九五八年八月四日，迎着火红的朝阳，大社门前挂出了一个鲜红大字的牌子：“新乡县七里营人民公社”。人民公社诞生了！"},{"type":"paragraph","text":"就在七里营人民公社诞生后的第三天，伟大领袖毛主席亲临这里视察。八月六日下午，雨过天晴，大地格外清新。毛主席红光满面，神采奕奕，健步来到公社门口。“毛主席来了！”喜讯象春风，吹遍七里营，吹暖每个社员的心。“毛主席万岁”的欢呼声响彻七里营上空，人们热血沸腾，欢喜若狂，潮水般地涌向街头。饱经风霜的人们倍感太阳暖，翻身的贫下中农更觉毛主席亲。"},{"type":"paragraph","text":"毛主席在公社门口停住脚步，仔细地观看公社门口挂的牌子，轻声念道：新乡县七里营人民公社。我们请示毛主席：这个名字可以吗？毛主席含笑回答：人民公社这个名字好！"},{"type":"paragraph","text":"在公社办公室里，我们向毛主席汇报了公社各方面的情况。毛主席仔细地听着，不时地询问，连声称赞：人民公社好！毛主席亲切地问道：社这么大，管理不容易，有没有困难？社干部们一致回答：“有困难可以克服！”"},{"type":"paragraph","text":"毛主席无微不至地关怀人民群众的生活。他老人家从公社大院出来，首先去看敬老院，看了西屋看南屋，看了南屋看东屋，还专门到里间住屋看了看老人们睡的床铺。七十多岁的老人李学正，紧紧握着毛主席的双手，激动地连声说：“毛主席好！毛主席好！”在旧社会，李学正从小就给地主扛活种地，当牛做马，被旧社会害得无家无小、无依无靠，是毛主席把他从万丈深渊里救了出来，过上幸福的生活。现在，他日夜想念的大救星就在眼前，他有多少知心话要对毛主席讲啊！"},{"type":"paragraph","text":"毛主席来到公社的幼儿园。几十个天真活泼的儿童，看到毛主席，马上围拢上来，拉着毛主席的手，齐声高呼：“毛主席好！”“毛主席万岁！”毛主席非常高兴，慈祥地抚摸着孩子们。孩子们齐唱他们最爱唱的歌：“毛主席，爱儿童。年纪小，志气高，长大能把祖国建设好。”毛主席连连夸奖孩子们唱得好，并向保育员说：谢谢你们。孩子们簇拥着毛主席走向门口，高声喊着：再见！毛主席也向孩子们挥手说：再见！再见！"},{"type":"paragraph","text":"毛主席十分关心社办工业，对社办工业寄予极大的期望。当时，我们公社适应农业生产大跃进的需要，办起了一百一十多个小工厂。在面粉厂，毛主席观看了小钢磨的运转情况，还抓起一把麸皮，用手指捻了捻，看看磨得净不净。毛主席问：几部机器？每天出多少面？我们回答：每天出七千斤。毛主席又问：够不够全村人吃？我们回答：基本上可以，还要配合一些石磨。"},{"type":"paragraph","text":"毛主席又走进公社的滚珠轴承厂。当时，我们是土法上马造轴承。他老人家兴致勃勃地观看了生产过程，询问了社办工厂的历史和生产情况，察看了产品，赞扬了小工厂的工作。"},{"type":"paragraph","text":"越过茂密的豆地，跨过布满瓜蔓的菜田，毛主席来到了棉花试验田。毛主席望着碧绿无边、花桃满枝的棉田，详细地询问了这块地有多少亩，产量多少，施多少肥料，象这样的田全社有多少？我们一一作了回答。跟随毛主席的同志数了数棉桃，报告了毛主席。毛主席向大家说：要收到手里才算数。毛主席的教导使我们深切地体会到：一定要发扬实事求是的优良作风，指标要订得积极可靠，措施要订得切实可行，劲要鼓足，力要出够。"},{"type":"paragraph","text":"毛主席走进棉田里，亲自数了棉花的果枝、棉桃，不断地和正在田里劳动的社员们亲切交谈，询问棉花管理情况。"},{"type":"paragraph","text":"毛主席继续向前走，脸上冒出点点汗珠，汗水沁湿了衬衣。同志们劝毛主席回去休息。毛主席说：再少走走！再少走走！在棉田里，几个打药治虫的女社员看见毛主席走来，热烈地鼓掌。毛主席亲切地向她们说：作作给我看看。六个女社员熟练地操作喷雾器，向毛主席作了汇报表演。毛主席赞扬了她们的劳动。"},{"type":"paragraph","text":"从棉田出来，毛主席专门问到社员的收入情况。我们告诉毛主席，去年收入八十四元，今年要大搞积累，仍然维持去年的水平。毛主席说：对社员的分配也要增加一点，今年要一百元。我们听着毛主席的教诲，更加体会到国家、集体、个人三者应该兼顾，在发展生产的基础上，逐步提高群众生活，增加群众收入的重要意义。"},{"type":"paragraph","text":"在回村的路上，毛主席面对一片丰收景象，意味深长地说：大有希望！都象这样就好了！"},{"type":"paragraph","text":"毛主席就要离开七里营了。七里营人民怀着对毛主席无比崇敬和热爱的心情，向毛主席敬献了玻璃匾：“祝毛主席身体健康！”毛主席向大家说：谢谢同志们！汽车开动了，毛主席还在从车窗里向欢呼的人群挥手告别。"},{"type":"paragraph","text":"“人民公社好”！毛主席的号召，象一声春雷，响遍祖国大地。人民公社这一崭新的社会组织形式，象初升的太阳在广阔的地平线上放射出万丈光芒，照亮了全国农民前进的方向。"},{"type":"paragraph","text":"十九年过去了，我们七里营发生了巨大的变化。现在，全社百分之九十以上的耕地实现了“井渠双保险，旱涝保丰收”，百分之七十的耕地实现了高标准园田化，昔日的沙荒盐碱地变成了平展展的肥沃良田。在毛主席“以粮为纲，全面发展”方针指引下，我们陆续办起了农具修理厂、氨水厂、磷肥厂、造纸厂等一百多个社队企业。一九七六年，全社工副业收入占总收入的百分之三十七，公共积累比公社化前增长了三十七倍，为加速农业机械化创造了条件。现在，机耕面积由公社化前的百分之十五提高到百分之九十以上。全社三万一千亩棉花，从一九六六年以来，连续十一年，平均亩产皮棉一百一十三斤，比公社化前增长近一倍。毛主席视察过的棉花试验田亩产皮棉最高达到三百五十八斤。全社从一九六五年起，粮食亩产上了《纲要》，一九七一年跨过了“长江”，去年夺得了亩产一千四百二十斤的大丰收，创造了历史最高水平。尽管去年以来大旱八个月，全社五万亩小麦，今年仍获得了亩产六百四十二斤的好收成。随着集体生产的发展，全公社的文化、福利事业和社员的生活水平不断提高。"},{"type":"paragraph","text":"回顾十九年来的战斗历程，我们七里营的党员、干部和贫下中农，更加深切怀念伟大领袖和导师毛主席。我们决心更加紧密地团结在以华主席为首的党中央周围，高举毛主席的伟大旗帜，乘党的十一大的强劲东风，深入揭批“四人帮”，努力抓革命、促生产，夺取新的更大胜利，把毛主席赞扬的人民公社红旗举得更高。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}