{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻北京工业大学工人毛泽东思想宣传队在领导学校斗批改中  用伟大的毛泽东思想教育革命师生  革命师生表示，真心诚意地接受工农兵的再教育，彻底肃清修正主义教育路线的毒害，把学校办成红彤彤的毛泽东思想大学校，把自己锻炼成与工农兵相结合的无产阶级革命知识分子","authors":[],"dates":[{"year":1968,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻北京工业大学工人毛泽东思想宣传队在领导学校斗批改中"},{"type":"paragraph","text":"用伟大的毛泽东思想教育革命师生"},{"type":"paragraph","text":"革命师生表示，真心诚意地接受工农兵的再教育，彻底肃清修正主义教育路线的毒害，把学校办成红彤彤的毛泽东思想大学校，把自己锻炼成与工农兵相结合的无产阶级革命知识分子"},{"type":"paragraph","text":"本报讯　驻北京工业大学工人毛泽东思想宣传队，坚决落实毛主席最新指示，认真搞好调查研究，用战无不胜的毛泽东思想给知识分子以再教育，进一步从思想上巩固了革命的大联合，促进了学校的斗、批、改，学校出现了一片欣欣向荣的革命景象。革命师生兴奋地说：“工人阶级到学校，人换思想校换貌。”"},{"type":"paragraph","text":"教育革命师生忠于毛主席，活学活用毛泽东思想"},{"type":"paragraph","text":"对知识分子进行再教育，最根本的是帮助他们活学活用毛主席最新指示，掌握毛泽东思想、忠于毛主席。工人宣传队进驻北工大后，把这一问题放在自己工作的首位。毛主席关于“实现无产阶级教育革命，必须有工人阶级领导”和给知识分子以再教育的最新指示发表后，阶级敌人造谣惑众，散布流言蜚语，制造学生和工人宣传队之间的矛盾。为了击退阶级敌人的挑拨离间的阴谋活动，使知识分子自觉地接受工农兵的再教育，工人宣传队深入群众，召开座谈会，谈心会，动员会，认真宣传毛主席的最新指示，阐明党对知识分子的政策，强调对毛主席最新指示抱什么态度，是对毛主席忠不忠的问题，是个根本立场问题。宣传队怀着无产阶级的革命感情，对革命小将耐心说服，循循善诱，对思想一时跟不上革命形势的人，一个一个地帮助，有的谈心数十次。这样，大大提高了群众的政治觉悟。他们纷纷行动起来，揭露阶级敌人的阴谋，驳斥反动谬论，自觉服从工人宣传队的领导，接受他们给予的再教育。革命师生说：“工人阶级对毛主席最亲，对阶级敌人最恨，对知识分子最关心。我们要向工人阶级学习，永远忠于毛主席，永远紧跟毛泽东思想。”"},{"type":"paragraph","text":"在对知识分子进行再教育的过程中，工人宣传队努力帮助他们树立理论联系实际的好学风，并用言传身教的方法，发挥自己的榜样力量。这样，广大革命师生都用工人阶级学用一致的好品德克服自己言行脱节的缺点。革命师生反映说：“工人阶级说到那，做到那，既是好领导，又是好榜样”。"},{"type":"paragraph","text":"工人宣传队对群众中学用结合的先进典型，下功夫培养，用巡回讲用或典型报告，宣传他们的事迹，传播他们的经验，推动革命师生发扬革命学风。六三六三班的同学，过去亮私怕丑，斗私怕痛，开讲用会时，你看着我，我看着你，见面不见心。工人宣传队在班上领导学习毛主席最新指示时，着重帮助四个同学，学一点，用一点，改造思想，落实行动。取得成效后，又鼓励他们向大家介绍学习心得。活的事实使同学们深刻认识到：学习毛主席最新指示，全在于应用，“活学活用，越学心越红。学而不用，私心改不动”。学风不改变，思想不对号，就不能紧跟伟大领袖毛主席，就不能接受工农兵的再教育。这以后，同学们学习毛主席最新指示时，紧密联系思想，在讲用会上竞相发言，狠触灵魂，使这个班的面貌发生很大变化。工人宣传队又紧紧抓住这个典型不放，号召全系向他们学习，使这个班改变学风的经验迅速传开，全系普遍出现了自觉斗私、自觉革命的好风气。目前，工人宣传队树立起系一级典型就有七十五个，他们依靠这批骨干团结教育群众，使活学活用毛主席最新指示的群众运动，生动活泼地向前发展，大大加速了知识分子思想革命化的步伐。"},{"type":"paragraph","text":"教育革命师生不忘阶级斗争"},{"type":"paragraph","text":"狠抓阶级教育，是对知识分子进行再教育的一门主课。工人宣传队进驻北工大后，用毛主席关于阶级、阶级矛盾、阶级斗争的教导为武器，采用回忆对比的方法，大抓阶级教育。这个学校的两个群众组织，长时间联而不合，他们都希望工人宣传队支持自己，都要求工人宣传队主持公道，评个谁是谁非。工人宣传队认为，解决这一问题，不可在枝枝节节上当裁判，要从根本上提高他们的阶级觉悟，使他们懂得谁是我们的敌人？谁是我们的朋友？从而团结起来，共同对敌。工人宣传队运用自己过去苦难的家史，抓住各种时机，采取大会讲，小会诉，个别谈等多种形式，讲劳动人民在旧社会的苦和新社会的甜，启发革命师生的阶级觉悟。六四一一班打“内战”一直是很激烈的。老工人石凤林来到这个班后，用自己的翻身史，启发教育同学。并对他们说：“忘记阶级苦，头脑就糊涂；牢记血泪仇，方向就对头。革谁的命，为谁革命，这是个首要问题。敌我不分，是非不分，就会忘记毛主席的教导，就会忘记党的政治任务。”六四一一班同学听了后很受感动，他们自觉地查立场，查斗志，查阶级觉悟。认识到“抱住小山头，忘了敌、我、友，是对毛主席的不忠”。从此全班紧密地团结起来，同心协力闹革命。通过阶级教育，无产阶级党性压倒了资产阶级派性，无原则的纠纷不再闹了，“内战”消失了，大大小小的山头削平了，那些长期纠缠不清的问题迎刃而解，进一步落实了毛主席最新指示。"},{"type":"paragraph","text":"工人宣传队还采用请进来，走出去的方法，使阶级教育更加生动，更加深入。请进来，就是请工厂和人民公社苦大仇深的老工人、老贫农到学校来，给革命师生上阶级教育课。走出去，就是有计划地把革命师生带到农村去，和贫下中农一同学习毛主席最新指示，一同劳动，一同忆苦思甜，一同搞革命大批判，接受贫下中农的再教育。这也是引导知识分子和工农相结合，为工农服务的重要途径。革命师生下农村后，和贫下中农对照比较，解决了不少在教室里没有解决的问题。陈文英同学听了贫农老大娘的忆苦思甜后，心里越想越难过，原来她也有一部苦难家史，因为怕人笑话，从来不愿意多讲。这是什么原因呢？她从老大娘身上找到了答案：忘了阶级忘了本。于是她重温了自己的家史，狠斗了忘本思想，决心在世界观的改造上来个大革命。"},{"type":"paragraph","text":"教育革命师生在火热的斗争中改造自己"},{"type":"paragraph","text":"毛主席教导我们：“应该好好地教育他们，带领他们，在长期斗争中逐渐克服他们的弱点，使他们革命化和群众化”。工人宣传队遵照毛主席的教导，引导知识分子投入本单位的斗、批、改，在火热的斗争中锻炼改造，肃清中国赫鲁晓夫的流毒，用无产阶级彻底革命精神，克服知识分子的动摇性和革命不彻底性，实现思想革命化。有的学生存在着“斗、批、走”的思想，认为自己早晚要离开学校，搞不搞斗、批、改和自己关系不大。在教师中，有的反映出许多怕的思想，他们说：“学生是飞鸽牌，斗完一走了事；教师是永久牌，现在不当心，将来受不了。”"},{"type":"paragraph","text":"工人宣传队认为，这一“怕”一“走”，都是知识分子革命不彻底性的反映。针对这种情况，工人宣传队帮助革命师生，学习毛主席“认真搞好斗、批、改”的最新指示，正确认识无产阶级革命派的伟大历史使命；学习毛主席敢于斗争，敢于胜利的教导，提高战斗意志；学习光辉的“老三篇”，斗掉形形色色的“私”字。工人宣传队还大力支持群众参加斗、批、改的革命行动，并和他们并肩战斗，这样，迅速排除了各种阻力。红卫兵小将把学校当做战场，带头参加斗、批、改。一些怕字当头的教师，也放下了包袱，轻装上阵。张治长教师，早就想揭发坏人坏事，但考虑风险大，迟迟不敢上阵，写完了大字报，征求了五个人的意见，等了三天才贴出来，还到处收集反应，生怕引起不良后果。工人宣传队就帮助他，同他一起学习了毛主席“彻底的唯物主义者是无所畏惧的”的教导，使他认识到“怕这怕那，就是‘私’字作怪，是革命性不强的表现”。他斗掉了“怕”字，在革命大批判中成为一名积极分子。在工人宣传队的教育下，广大师生纷纷投入革命大批判运动，一个月里，全校召开较大的批判会近百次，写出大字报近三千张，万炮齐轰中国赫鲁晓夫及其在北工大的代理人，使学校的斗、批、改掀起了新高潮。"},{"type":"paragraph","text":"在革命大批判中，工人宣传队始终把大批判和促进师生思想革命化紧密结合，使革命大批判成为冶炼知识分子的熔炉，再教育的课堂。"},{"type":"paragraph","text":"革命大批判中揭发出的活生生的事实，教育了大家，使大家清楚地看到，旧北工大是资产阶级的“黑染缸”。这样的学校是“出宿舍门，串食堂门，进教室门，就是阶级斗争不入门”。越学离工农越远，方向越偏。革命师生无比痛恨修正主义教育路线，他们学一段毛主席指示，批一个中国赫鲁晓夫的谬论，诉一桩修正主义教育路线对自己的毒害。越批，对毛主席越爱，越批，对中国赫鲁晓夫越恨。他们决心在工人宣传队的领导下，真心诚意地接受工农兵的再教育，坚决砸烂修正主义教育路线，铲除修正主义毒根，把北工大办成红彤彤的毛泽东思想大学校，把自己锻炼成与工农兵相结合的无产阶级的革命知识分子。                本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}