{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乌布利希在庆祝十一月革命四十周年大会上作报告  号召展开全德斗争反对军国主义复活","authors":[],"dates":[{"year":1958,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乌布利希在庆祝十一月革命四十周年大会上作报告"},{"type":"paragraph","text":"号召展开全德斗争反对军国主义复活"},{"type":"paragraph","text":"新华社柏林9日电　民主德国各地今天隆重庆祝十一月革命四十周年。十一月革命指的是1918年11月德国无产阶级所领导的、以反对帝国主义和军国主义为内容的资产阶级民主革命。"},{"type":"paragraph","text":"统一社会党中央、民主德国部长会议和全国阵线全国委员会今晚在柏林举行了隆重的庆祝大会。成千上万的柏林居民参加了这次集会。"},{"type":"paragraph","text":"出席大会的有德国统一社会党中央委员会第一书记乌布利希，部长会议主席格罗提渥，人民议院主席团主席狄克曼，德国共产党中央委员会第一书记雷曼，各民主党派和群众团体的领导人。西德也有不少人士参加了这个大会。"},{"type":"paragraph","text":"会上，乌布利希作了题为“十一月革命和反对德国帝国主义的全国斗争”的报告。"},{"type":"paragraph","text":"乌布利希在报告中详细地叙述了德国十一月革命事件。他指出，十一月革命在伟大十月革命的影响下成了德国工人阶级最伟大的一次群众革命运动。这个革命就其性质来说是资产阶级民主革命。由于德国在第一次世界大战中的失败，十一月革命第一次提出了德意志民族的基本问题：消灭帝国主义、建立一个和平、民主和社会主义国家的问题。"},{"type":"paragraph","text":"乌布利希说，由于工人和士兵的斗争，消灭了德国的君主制度。然而，从革命的第一天起，德国工人阶级就遇到了资产阶级组织良好的抵抗。资产阶级在德国社会民主党领导人的协助下，组织了反革命活动。"},{"type":"paragraph","text":"乌布利希强调指出，1918年德国共产党的建立是德国工人运动史上的一个转折点。德国共产党成立后，就有了一个工人阶级的革命政党，它在阶级斗争的过程中成了一个新型的政党。"},{"type":"paragraph","text":"乌布利希说，德国工人阶级曾经为右翼社会民主党人的修正主义付出过重大的代价。就是在目前，西德社会民主党领袖也在工人中宣传对这个国家忠诚，并支持垄断经济。社会民主党的这种旧修正主义为南斯拉夫的修正主义所补充。"},{"type":"paragraph","text":"乌布利希说，西德社会民主党现在鼓吹的在高度发展的资本主义国家可以“和平长入”社会主义的说法，正是1918年社会民主党早就叫喊过的、破了产的旧调。"},{"type":"paragraph","text":"乌布利希说，德意志民主共和国的工人阶级同劳动农民、知识分子和其他劳动者阶层结成联盟，共同实现了在11月革命中牺牲了的战士们的誓言。"},{"type":"paragraph","text":"德意志民主共和国从德国的历史中吸取了教训，建立了德国的和平、民主和进步的牢固基础。"},{"type":"paragraph","text":"乌布利希号召西德工人阶级和爱好和平的人士接受11月革命的教训，和民主德国一道反对阿登纳的原子备战政策，争取在中欧实现无原子武器区计划，要求尽早缔结对德和约和两个德国举行关于通过建立邦联而重新统一的谈判。"},{"type":"paragraph","text":"民主德国广大城乡居民连日来广泛展开纪念德国十一月革命四十周年的活动。"},{"type":"paragraph","text":"从今年10月下旬开始，在全国九千多个乡村中，举办了约有四千个规模不同的图片展览。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}