{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刚果（利）革命刊物揭穿苏修领导集团的反革命阴谋  刚果人民永远不会向美苏讹诈屈服  美苏反革命勾结只能激起世界人民起来加紧斗争","authors":[],"dates":[{"year":1967,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刚果（利）革命刊物揭穿苏修领导集团的反革命阴谋"},{"type":"paragraph","text":"刚果人民永远不会向美苏讹诈屈服"},{"type":"paragraph","text":"美苏反革命勾结只能激起世界人民起来加紧斗争"},{"type":"paragraph","text":"新华社二十二日讯  刚果（利）革命青年联合会机关刊物《闪电》一月号发表的题为《苏联机会主义者是假革命者和帝国主义的真同盟者》的文章指出，苏修领导集团已经暴露了“他们作为刚果人民和全世界人民的主要敌人美帝国主义的主要同盟者的面目”。"},{"type":"paragraph","text":"文章说，自从刚果（利）独立以来，苏联修正主义者妄图把刚果爱国者推进美帝国主义的怀抱的阴谋是数不胜数的。因为在苏联领导人看来，实现旨在保证苏美合作主宰世界的被压迫者和压迫者之间的“和平共处”是最高目标。"},{"type":"paragraph","text":"文章说：“我们每个人都记得，在一九六○年，赫鲁晓夫支持联合国干涉刚果，使卢蒙巴失去生命并使美帝国主义打入刚果。”"},{"type":"paragraph","text":"文章强调指出，自从勃列日涅夫—柯西金—波德戈尔内集团上台以来，他们的反革命行动变得更加狡猾了。"},{"type":"paragraph","text":"文章说，执行并且发展了赫鲁晓夫反革命政策的苏联机会主义集团，几个月以来，不断地向刚果的爱国斗争发动疯狂的攻击。苏联领导人利用打手，企图通过各种最卑鄙的手段来打击刚果（利）人民的革命热情。"},{"type":"paragraph","text":"文章说：“这些叛徒达到了蜕化变质的空前的地步，他们甚至公开鼓吹刚果革命者同目前听从华盛顿命令的傀儡实现和解。”“目前，苏联叛徒进行新的阴谋活动，这只能使他们的面目得到进一步的暴露。”"},{"type":"paragraph","text":"文章强调指出：“苏联反革命分子同帝国主义者和一切反动派的本质是一样的，他们都是纸老虎：貌似强大，实际上是虚弱的。他们都脱离人民：这是他们的弱点所在。"},{"type":"paragraph","text":"“目前，进步力量对帝国主义、反革命和反动力量占了压倒优势。目前的形势对世界人民有利，对反动派不利。美帝国主义在世界各地制造紧张局势，企图对包括美国人民在内的各国人民实行统治。目前莫斯科当权集团的叛徒们继续支持美帝国主义的阴谋活动。但是，这只能进一步动员世界人民起来反对美国侵略者。”"},{"type":"paragraph","text":"文章说：“帝国主义正在为它自己的灭亡创造条件。它每进行一次新的侵略，就把一条新的绞索套在自己的脖子上。它已经陷入全世界人民的重重包围之中。”"},{"type":"paragraph","text":"文章警告苏联修正主义领导集团，刚果（利）人民“永远不会向讹诈屈服”。文章接着指出，帝国主义同盟者苏联修正主义领导集团以及一切反动派注定要遭到同样的失败。"},{"type":"paragraph","text":"文章在谈到中国人民一贯支持刚果（利）人民的武装斗争时指出，刚果（利）人民永远不会忘记，在一九六四年十一月二十八日，也就是正当数以千计的爱国者（其中包括妇女、婴孩和老人）在斯坦利维尔遭到侵略军、雇佣军以及蒙博托的傀儡军的屠杀的时候，中国人民的伟大领袖毛主席发表了具有伟大政治意义的《支持刚果（利）人民反对美国侵略的声明》。"},{"type":"paragraph","text":"文章说：“我们现在要善于明确地区分谁是我们的朋友，谁是我们的敌人。这是十分重要的问题。”它呼吁建立一个广泛的和真正的反帝阵线。"},{"type":"paragraph","text":"文章最后写道：“美帝国主义者，各种新殖民主义者及其同盟者滚出刚果！”“武装斗争万岁！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}