{"books":[{"id":"9caee632-38d2-46f4-a2b8-f935d11832e3","name":"红旗一九五九年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/9caee632-38d2-46f4-a2b8-f935d11832e3.pdf"],"article":{"title":"我国铁路建设的道路","alias":"","parts":[{"type":"paragraph","text":"我国铁路建设的道路"},{"type":"paragraph","text":"去年八月召开的中共中央政治局扩大会上，毛溪东同志提出香记挂师、全党全民办铁之后，在全国各地很快地撤起了一个热火朝天的大干铁的群众运动。在这个运动里，我们深刻地体会到：一、在目前时期，以纲为、全面跃进的方针是完全正确的，铁生产的大发展带动了社会主义建股各方面工作的大跃进。二、只有开展大规模的群众运动，才能保燕工业建的高速度发展。而这样的群众运动，必须是普记挂师，全党动手，才能发动起来。三、工农兵学商，一起来学习工业生产技术，这样就比校容易打破人何对工业、对技术的某种迷信；工业技术不是什么高不可攀的东西，人人都可以通过强的努力去学会。"},{"type":"paragraph","text":"这条办细铁的道路，也是办其他工业包括交通运输业必须走的道路。机械工业、动力工业、交通运输业和其他工业的群众运动，也要跟着铁运动一波逐一波、一浪推一浪地开展起来。"},{"type":"paragraph","text":"在全民大办铁的运动的同时，也出现了群众办铁路运输的运动。在各段党委领导下，近百万人参加装卸，同铁路职工吕正操"},{"type":"paragraph","text":"著提高。每日平均装车的数量，去年八月份为二万六千车，十二月份就达到三万二千三百多车。经过一九五八年全路职工的英勇奋战和大间技术革命，我国铁路的货车周转时间缩短到二点七五天，货车日车公里提高到二百五十五公里，货车净戴重提高到三十七点六吨，货运机车日车公里提高到三百九十一公里，营业铁路货运密度（每年每公里通过的货运吨数）已经达到六百万吨以上。这些主要指标，也是那些主要本主义国家少有的。铁路的基本建设方面，在实行全党全民办铁路的方斜以后，也出现了一个新的局面。各地动具数百万民工修好了几千公里的路基，辅轨里程一九五八年比一九五七年增加了一倍左右，新造机车和客车、货车，一九五八年也比一九五七年分别增加了一倍和百分之六十。虽然一九五八年铁路运输方面取得了这样大的成就，但是，由于工农业跃进的形势发展得很快，各方面要求装运的货物很多，铁路运输能力的增长同运需要还是不相适应的，到去年年底，还有大韵三四千万吨的货物运不出去。由于运输能力的不足，造成了一面矿山大量存煤，一一面有些域市一部分生活消费品供应紧张的状况。铁路运既要保征重点，又要照顺一般，在运能力不足的情况下，往往额此失被，捉见时。这就哥明要保生产的跃进，必须加强铁路运触的“先行”的作用。"},{"type":"paragraph","text":"运对工农业生产的作用，过去我们也是到的，但是却没有象这次生产大跃进中对这个周题器藏得如此深刻。马克思早就过，运输工业是一个“物生产部阿”（见“剩余价值学史”第一卷，第405真）。运输工业当然不能改变劳动对象的形态和性置，而只能改变劳动对象的位。看起来，它好象并不生产什么东西，但是它是进行生产的必要条件。在产品的生产过程中，从一个工序到另一个工序，或老从一个生产场所到另一个生产场所，从头到尾，运输都扮演着一个必不可少的重要角色。例如，鞍铜如果没有厂内和厂外的铁路担任运输，它就无法进行生产。在生产过程之后的流通过程中，当然也需要有运。一般地，产品不渝在它的生产过程中或老从生产领城转到消费领域，都离不开运输。所以在安排生产时，必须同时把运输考虑在内。特别是现代化的大工业生产，例如煤铁的生产，没有现代化的强大的运输工具，是难以股想的。去年下牛年以来的生产大跃进和运输紧张的局面，使我门深刻地体会到运输工业在整个物营生产"},{"type":"paragraph","text":"当然，运这个生产部门，交有它自己的特点，正如克思所的，共生产过程的生产物，不是任何新的对象的生产物”（见“套本脸”第二卷，第40真）。运输生产的特点，就在于它的产品是“吨公里”，在生产过程中生产和消费合面为一，同时开始，同时洁束。吨公里是不可能储存的，它不能随要随有。因此运橡业只有用增加运输手段的办法来保持后备力量，以适应社会需要。当然，其他物贸生产部阴的生产手段也需要有后备，但是它的产品一般的可以储存，这一点和运业是不同的。作为一种主要运输业的铁路，它就要有充足的后备力量。没有后备，就不能“先行”。这在我国生产建设飞跃发展的形势下，就更加显著。"},{"type":"paragraph","text":"由此可见，把铁路建摆在“先行”的位置上，大力发展路建设，是完全必要的。"},{"type":"paragraph","text":"铁路运越来越紧，铁路建设不济急，这是目前铁路的基本情况。为什么会出现这种情况呢？一方面由于旧中国道留下来的铁路的特点是少（只有二万五千里）、偏（铁路袋主要分布在沿海地区）、低（技术设备陈旧落后），虽然解放后几年来铁路建设的速度远远超过了旧中国，但是这种少、偏、低的情况还不可能在短短几年内完全改变。另一方面也由子我们铁路主管部门的思想肥和工作方法有缺点，之大，铁生产进展如此之快。我们最然也搞群众运动，但是多小手小脚，零打碎敲，跳不出少数人办铁路的老圈子。在第一个五年计划期间，也食经出现过两次铁路运紧张的局面，经过采取了若干措施以后，在比被短的时期肉，运情况就好薄丁。但是，这大工农业大跃进以后出现的运紧张的情况，却和那两次不同。运输量增长的幅度已经大大超过了铁路现有运输设备的能力，已经不是采取若干一般措施就能解决得了的。可以看得很清楚过去的道路是走不通了。现在，要求多修铁路、快修铁路，已经成为大家普逼的顺望，许多地方也开始有了办铁路的，铜铁增产也为加快铁路建设提供了条件。我们肥为，在以铜为、全面跃进的方针下，必须开展大规模的全党全民办铁路的群众运动。这个运动的开展，不仅便铁路运输可能很快地出现一个新局面，并且将为我国铁路建开辟一条宽固的道路。"},{"type":"paragraph","text":"根据党的社会主义建股总路，经过将近一年的模索，我们肥为，我国铁路建股的道路应是："},{"type":"paragraph","text":"一、高凉度、新技术"},{"type":"paragraph","text":"高速度就是要在短时期内建成我国铁路网。馨如，要在十年到十五年修筑儿十万公里的铁路。要在第二个五年计划时期内，全国各省区，包括边疆，要有铁路通达。不如此，就不能适应我国高速度建设的需要。铁路还不行。必须在高强度建股铁路的同时，在主要干上朵用一切可能采用的新技术，主要是高速、强力的牵引动力和自动化的控制政备等。我国铁路在技术革命中，群众已经创造出不少接近或达到世界水不的新技术，如内燃机车、电力机车、阿度集中、电空制动等已秘就制成功。因此迅建朵用新技术不仅是必要的，而且是可能的。"},{"type":"paragraph","text":"二、大中小路拌举，（轨）铁（朝）井举，高中低标准结合，洋土结合"},{"type":"paragraph","text":"铁路建股也要两条腿走路。这就是股，既要有“大、洋”的铁路，又要有“小、土”的铁路。所“大、洋”，是指干囊和重要支线，用的是现代化的技术装备，这是铁路网的骨干。所“小、土”，是指柔用简易技术设备的铁路，用的是球墨铁铁轨、婷纲钢机、高硫铁铁税，或者生，小型的蒸汽机车或汽车、拖拉机甚至斋力牵引，以及载重十吨以下的车等等，它是铁路网的分支。“小、土”铁路可分为两类：和全国铁路网速接的，最好朵用标准机距，便于将来逐步改造为“大、洋”铁路；不和全国铁路网速接的，技术标准可以多种多样，因地制宜。“小、土”铁路便于就地取材，因脑就筒，建设快，收效快，技术容易为群众所掌握。专区、县、公和中小工矿企业都能自办，可以通地开花。在许多地方，象山西孟县、甘肃渭源、河北邢台已经出现了这样的铁路。需为这种路是落后的，寿命也不长。其实，进步和落后是相对的，决定于时间、地点和条件；凡是在当前条件下能够促进生产发展的，就应当看作是进步的措施。这种铁路在现阶段建设时期，将是地方的重要运工具。我何应把它看作是现代化铁路的重要助力量，积极子以帮助和支持。"},{"type":"paragraph","text":"三、边运、边改、边建"},{"type":"paragraph","text":"我国铁路现在只有三万多公里，复钱很少，股备也落后。而近期内成倍增长的运量，大部分仍将集中在这些铁路上。我们必须一手抓运，一手抓修路。近期内修路的重点，应该首先是改造现有铁路，并且增修复线。同时，大量修建新袋也必须抓紧。"},{"type":"paragraph","text":"修建新钱，也应当分别重念，架用“强干弱支、固本简末”的办法。干线一经修成，立即就要担鱼很大的运量，它的基本工程必须从长期着眼，最的要求必须十分严格。一般支钱也要注意量，但是可以因地制宜，采用简易设备。至于助设备，无渝干袋、支藏，都应因晒就箱，靓运输需要，逐步改进。“小、土”铁路也要逐步改造，由小改大，由土变洋，以适应运量增长的需要。"},{"type":"paragraph","text":"无新旧、干支、“大、洋”“小、主”，都要柔取边运、边改、边建的办法，这是我国铁路建设的一个特点。大量消费者。在目前，铁路部门主要是管运输、修路和造车，所需材料绝大部分依党其他工业部门供应。合后，铁路建设规模越来越大，材料消耗越来越多，不能完全取给于人。铁路部门必须自己制造一部分器材和工业原料。必须以运为，在各地统一安排下，自己炼炼铁，机制钢轨钢材，制造机床，制造水泥等，做到部分自翰，逐步向运（）、建（）、治（炼）、修（理）、造（制造）”的多种经营方向发展。这样做是必要的、可能的。"},{"type":"paragraph","text":"要实现上迹高速度新技术、“大、洋”“小、上”精合、边运边改边建、多种经营等方针，归根精底，决定于在党的导下，开展广泛的群众运动。“小、主”铁路的建霞固然必须依靠党的领导和群众运动，“大、洋”铁路的建设也必须依靠党的额导和群众运动。在一切铁路工作中，特别在大、洋”铁路工作中，既要碱除某些从事铁路工作的干部对所部“正规化”的迷信，肥具改革不合理的规章制度；又要算重科学，提倡实事求是的精神，建立适合生产力发展的新的规章制度，料正不要规章制度的偏向。同时，要大搞有领导的、群众性的技术革命。"},{"type":"paragraph","text":"总之，在党委领导下，全党全民办铁路，大搞群众运动，是我国铁路建设的根本道路。沿着这条道路前进，苦战若干年以后，我国铁路就能赶上国家建设的需要。"}],"authors":["吕正操"],"dates":[{"year":1959,"month":1,"day":16}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":18,"page_end":21},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}