{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央东北局关于东北地区形势和任务的决议","authors":[],"dates":[{"year":1960,"month":11,"day":7}],"is_range_date":false,"parts":[{"text":"中共中央东北局关于东北地区形势和任务的决议","type":"title"},{"text":"（一九六○年十一月七日通过）","type":"subtitle"},{"text":"中共中央东北局一九六○年十一月二日至十一月七日在长春召开了第一次全体会议，研究了东北地区的形势和今后工作的方针、任务。会议由宋任穷同志传达了十月下旬中央会议的精神，听取了欧阳钦同志关于东北地区的形势和今后工作意见的报告、黄火青同志关于东北地区工业情况和今后任务的意见的报告、吴德同志关于发展东北地区农业的意见的报告，着重地讨论了农业问题，通过“关于发展东北地区农业的十个问题的意见”，最后由宋任穷同志作了总结，并作出以下决议：","type":"paragraph"},{"text":"（一）","type":"subtitle"},{"text":"在以毛泽东同志为首的党中央的英明领导下，东北地区党组织了人民认真地贯彻执行了党的社会主义革命总路线和社会主义建设总路线，在社会主义革命和社会主义建设中取得了巨大的成就。在一九四九年到一九五九年的十年间，工业产值增长了十六倍，农业产值增长了一点五倍，工业产值在工农业总产值中的比重已由百分之四十一上升为百分之八十二。东北地区已经建成了比较完整的工业体系，成为支援全国的重要工业基地之一；农业机械化已有初步基础，农村正面临着全面展开农业技术改造的新形势；科学文化事业有了很大发展，在群众中已经形成了技术革命、文化革命的新高潮；城乡都已实现了人民公社化，人民公社正在进一步巩固提高和健全发展；人民群众的社会主义、共产主义觉悟大为提高，精神面貌发生了深刻变化。这些情况表明：东北地区社会主义建设的发展已经进入了一个新阶段。过去一个时期，东北地区的主要任务是迅速建成工业基地以支援全国，在中央领导和全国各地大力支援下，东北人民胜利地完成了建设工业基地的任务，担负起日益重大的支援全国的责任。在东北地区已经建成了比较完整的工业体系之后，物质技术基础更加雄厚，在新的国际、国内形势下，支援全国的任务更加重大，今后必须对支援全国提供更多更大的力量，这是东北党组织和人民头等重要的任务。为了完成这个任务，需要进一步加强各方西的工作，积极解决国民经济发展中存在的问题。目前，东北农业发展和工业的发展还不相适应，轻工业的发展和重工业的发展及人民生活提高的需要还不相适应，交通运输和生产建设还不相适应，大型工业发展不足，工业的布局还不够合理，在重工业内部还有一些薄弱环节。今后东北地区党组织和人民的主要任务就是要继续贯彻执行党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线，用一整套“两条腿走路”的方针，更好地发挥城乡人民公社的优越性，发扬自力更生、发愤图强、埋头苦干、勤俭建国、增产节约的精神，全面地提高各种工作的水平，根据中央的统一规划，在以农业为基础、以工业为主导、保证重点、支援全国的方针下，按照“农（加速发展农业）、轻（加速发展轻工业）、交（加强交通运输）、科（发展尖端科学技术）、劳（解决劳动力问题），体（建立经济体系）、后（建设后方）、山（建设山区）、分（分散布局）、小（发展小型工业）”安排建设，争取在从一九六一年起的五年左右时间内，基本上建成工业和农业、重工业和轻工业、生产建设和交通运输互相适应，大中小结合，布局更为合理、具有现代工业、现代农业、现代科学文化、现代国防的比较完整的经济体系和打不烂的战略地区，以便对支援全国作出更多更大的贡献。","type":"paragraph"},{"text":"目前的国际、国内形势极为良好，对我们的社会主义建设十分有利。东北地区党组织和人民在社会主义革命和社会主义建设中已经取得了巨大的胜利，今后的任务更加宏伟艰巨，我们应该以共产主义的雄心壮志，鼓足更大的革命干劲，调动一切积极因素，排除各种困难，充满信心地、兢兢业业地为完成新阶段的任务而努力。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"在工业方面支援全国，支援各兄弟地区建立比较完整的经济体系，是东北地区支援全国的主要任务。加速发展东北地区的农业，改变农业与工业不相适应的现状，也需要工业给农业以更大的支援。在中央重点建设的方针下，经过三年恢复、第一个五年计划的建设特别是一九五八年以来的大跃进，东北工业发展十分迅速，取得了巨大的成就，主要原料、材料和机械设备的产量在全国都占有相当大的比重，工业建设已经有了相当雄厚的基础。目前工业发展中的主要问题是：产品的质量还不够高，品种还不够全，不少尖端技术还没有掌握，交通运输紧张，轻工业发展不足，煤炭及电力跟不上工业生产的需要，原料、材料工业跟不上加工工业的需要，采掘工业跟不上冶炼工业的需要，配套产品跟不上主机生产的需要，机械修配力量不足，无线电电子工业基本上还是缺门。因此，今后东北工业的主要努力方向是：提高质量，增加品种，发展尖端，补缺补短，充分挖掘潜力，提高劳动生产率，进一步建成更加完整的、具有高度技术水平的工业体系，更好地支援全国，支援农业。","type":"paragraph"},{"text":"东北地区的工业企业有许多是国家工业化和国防现代化的骨干，其产品质量的优劣、品种的多寡和生产技术水平的高低，对国家的经济建设和国防建设有极大的影响，目前的形势迫切要求我们独立制造各种高、大、精、尖、新的设备，掌握尖端技术，今后东北地区的工业必须把提高的问题放到第一位，力争在发展尖端技术方面做出更大的贡献。为完成这个光荣而艰苦的任务，工业战线上的全体干部、工人和技术人员必须高度发扬自力更生、发愤图强的精神，刻苦钻研科学技术，深入开展群众性的技术革新、技术革新运动和科学研究活动，加强协作，抓紧进行新产品的研究、设计和试制工作。冶金工业要努力向高级、精密、优质、异型、多品种的方向发展，并尽快地掌握各种有色金属和稀有金属特别是尖端材料的生产技术。机械工业要积极加强独立设计和配套的能力，试制和生产各种高、大、精、尖和轻、小、简、廉的新型设备，特别要保证国防工业所需要的设备。化学工业要充分利用各种资源，发展有机合成和高分子化学的生产。国防工业更要坚决贯彻执行质量第一的方针，加速国防新技术的发展。其他各部门也都要把提高质量、增加品种、掌握尖端技术作为自己的重要任务，努力提高生产技术水平，以适应支援全国的需要。","type":"paragraph"},{"text":"强大的、先进的工业必须有与之相适应的农业为基础，目前东北农业发展还远不能满足工业及整个国民经济发展的需要，为了继续发展工业，更好地支援全国，必须加速农业的技术改造，大力发展农业。对农业进行技术改造，就是以工业武装农业，现在东北工业的发展已为实行农业的技术改造提供了必要的物质技术条件，工业部门必须以大力支援农业为己任，积极帮助农业建立起农业机械的制造、修配系统，增产化肥、火药，帮助农村培养技术力量。各工业企业要在统一安排及完成国家计划的条件下，继续采取区县挂钩、厂社挂钩等办法，支援农业。力争早日完成农业技术改造的伟大历史任务。","type":"paragraph"},{"text":"为了更好地完成支援全国的任务，必须加强工业内部的薄弱环节，补缺补短，使工业各部门互相适应，协调发展。根据国家和东北工业发展的需要，今后应当积极发展的主要是煤、铁及有色金属、稀有金属等采掘工业，无线电电子及高级仪器、仪表工业，电力工业，同时要扩大机械配套的能力，加强机械修配的力量，开展各种资源的综合利用。松辽平原油田的开发对支援全国有极大的意义，必须进一步组织全区的力量，加速这个石油基地的建设。","type":"paragraph"},{"text":"东北地区交通运输和生产建设不相适应，积压待运的物资逐渐增多，对支援全国有很大的影响，今后必须积极加强交通运输的建设。除建议国家早日兴建新的进关干线、松辽平原油区铁路和输油管线外，必须加速完成已经确定的各个支线的建设，并对哈大线、沈山及其他干线进行技术改造；根据需要，改建和扩建厂矿的专线、增建小洋铁路；同时要大力加强公路和航运的建设，扩大短线运输和水上运输的能力。","type":"paragraph"},{"text":"东北地区轻工业发展不足，对人民生活和重工业的发展都有直接的影响，为了正确外理生产和生活的关系及重工业和轻工业的关系，更好地完成支援全国的任务，必须加速发展轻工业。东北发展重工业的主要目标是解决人民的穿和用的自给问题，同时为重工业的对外贸易服务，应力争在五至七年内作到纺织品基本自给，三五年内作到主要日用品基本自给。为此，除在农业方面适当安排和有计划地发展麻、毛、丝等生产之外，必须广泛开辟原料来源，积极开展各种资源的综合利用，采取小型为主、土洋并举、逐步提高的方针，大力发展人造纤维、合成纤维、合成橡胶、塑料、酸碱等生产。","type":"paragraph"},{"text":"根据上述东北工业的方针、任务，今后的基本建设，必须把重点放在补缺补短方面，坚持中小为主，集中力量打歼灭战，三、五年内，除必要的职工宿舍、学校、营房外，其他非生产性建设应一律停止，以便集中人力、财力和物力，保证重点建设任务的完成。","type":"paragraph"},{"text":"东北是国家的重要工业基地之一，我们的工业工作做得好坏，直接关系到国家的经济建设和国防建设，直接关系到农业的技术改造。今后工业向提高方面发展比之于过去建成工业基地来说，需要作更艰苦、更深入、更细致的工作。东北工业战线上的全体同志必须充分地认识到自己所担负的重大责任，鼓足更大的革命干劲，牢固地确立明确坚定的支援全国的观点、支援农业的观点、自力更生的观点和国防的观点，为完成新阶段的任务作百折不挠的努力。为完成工业战线上的各种任务，还必须进一步巩固提高城市人民公社，充分发挥城市人民公社的优越性，加强工业内部及工业与其他部门的协作，同时要提同干部的理论、政策水平，改进干部作风，整顿职工队伍，加强对薄弱单位和薄弱部门的领导。过去几年来，我们的工业企业，在毛泽东思想的指导下，批判了一长制，建立了党委领导下的厂长负责制、职工代表大会制和两参一改三结合的制度，形成了“鞍钢宪法”，形成了一套新型的社会主义企业的领导和管理制度，贯彻执行了集中领导与大搞群众运动相结合的原则，不断地调整了生产关系，调动了广大职工的积极性和创造性，从而保证了技术革新、技术革命运动的蓬勃发展和生产建设的连续跃进。为了胜利地完成今后工业战线上的巨大任务，必须进一步总结和推广各种行之有效的经验，使这个新型的社会主义企业的领导和管理制度更加完备和不断发展，并在一切单位中彻底地贯彻执行。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"农业的发展与工业的发展不相适应是目前东北地区国民经济发展中的主要矛盾。为了保证工业和整个国民经济在更加牢固的基础上继续跃进，更好地完成支援全国的任务，必须坚决贯彻执行中央指示，把农业放在首要地位，大办农业，大办粮食，力争三年到五年辽宁省作到粮食基本自给，全区除完成上缴任务外，有一定的储备；同时要积极发展畜牧业，有计划地发展工业原料和蔬菜的生产，保证生产建设和人民生活的需要。","type":"paragraph"},{"text":"东北地区发展农业的一个关键性问题是劳动力不足。为解决这个问题，迫切需要从各方面节约出一切可以节约的劳动力，充实农业战线，首先是粮食生产战线。各地必须坚决压缩县、社非农业战线的人员加强农业生产第一线，同时要在保证重点工业继续发展完成支援全国任务的前提下，尽可能多地动员一大批城镇人口下乡，支援农业。其办法是：第一、缩短基本建设战线，把多余的临时工、合同工调回农村；第二、动员盲目流入城市的农民和可以下乡的城市闲散人口下乡生产；第三、精简机构，抽调人员加强农业战线；第四、迁出或分出一批适于设立在县、镇和农村的工厂、机关、学校，就近支援农业。采取这些措施，不仅可以大大有助于解决农村劳动力不足的问题，减少城市供应的压力，促进企业劳动生产率的提高和机关作风的改进，而且可以把工业和科学文化带下乡去，加速农村的现代化，进一步巩固工农联盟，促进工业的合理布局，逐步缩小工农、城乡差别。这是一个有重大战略意义的革命措施，各级党组织应作出妥善规划，进行深入的思想工作、细致的组织工作和切实的物质准备工作，积极地完成这个任务。","type":"paragraph"},{"text":"在清理整顿农村劳动力和动员城镇人口下乡充实农业战线的同时，还必须认真保护农村的劳动力，保护和发展耕畜，今年因灾歉收，农村留粮标准降低，这个问题尤必须引起严重注意。各地一定要由书记挂帅，安排好人民生活，办好食堂，坚持劳逸结合，作好冬季休整，加强卫生医疗工作，保证群众吃饱睡足，增强体质，保持充沛精力。耕畜目前是农业生产的主要动力，近几年来，东北地区耕畜增加很少，有些地方耕畜瘦弱死亡现象相当严重，各地必须十分重视这一问题，认真爱护耕畜，设法保证饲料，切实改进对联畜的饲养、管理和使役，使瘦弱的耕畜得到复壮，杜绝不正常的死亡，并要积极繁殖和发展耕畜。总之，要尽一切努力，保持和加强农业生产的有生力量，作到人强马壮，以保证农业生产的继续跃进。","type":"paragraph"},{"text":"发展农业的根本途径在于实现以农业机械化为中心的农业技术改造。根据中央重点支援晋、冀、鲁、豫、辽五省和东北全区加速实现农业机械化的方针，辽宁省应力争三年左右基本上实现农业机械化；吉林和黑龙江两省应力争四、五年内基本上实现农业机械化。在机械化运动中，必须贯彻执行国家援助和群众力量相结合、机械化和半机械化相结合、田间作业机械化和非田间作业机械化相结合、“机马牛”相结合、工具改革和耕作制度改革相结合、机械化和精作细作相结合等一系列两条腿走路的方针。为加速实现机械化，除国家调拨农业机械外，全区要充分挖掘工业潜力，加强协作，在保证完成国家计划的条件下，努力增产农业机械，并增加配件的生产，加强机械维修的力量，以充分发挥农业机械的效能，同时要积极培养技术力量，积累农业机械化所需要的资金。农业机械化是一个伟大的技术革命，随着机械化的推行，农村在经济、技术、文化等各方面都将要发生广泛而深刻的变革，为我们的整个工作提出一系列新的问题。为适应即将到来的大规模推行农业机械化的新形势，各地必须认真总结已有经验，加强全面规划，及早从思想上、组织上、物质技术上等各方面作好一切准备工作。农业机械化有一定基础的地区应积极解决农业机械的系列化问题。","type":"paragraph"},{"text":"为加速发展农业，还必须全面地贯彻执行农业“八字”宪法，以粮为纲，多种经营，实行高产多收和多种多收同时并举的方针。一方面要充分发挥现有耕地的增产潜力，努力提高单位面积产量；另方面必须利用尚未开发的大量肥沃土地，尽可能地进行开荒，积极扩大耕地面积，并严格节约用地，消灭一切浪费土地的现象。在粮食生产和其他生产的关系上，土地、劳力、资料的使用应以粮食生产为主，适当安排其他作物及多种经营。在当前生产和长远建设的关系上，应首先保证当前生产，在此条件下积极地、有计划地进行各项长远的基本建设，兴修水利，扩大灌溉面积，植树造林，加强森林的抚育更新，涵蓄水源，保持水土，控制水、旱、风、沙等自然灾害。","type":"paragraph"},{"text":"整顿提高人民公社是从生产关系方面促进农业生产发展的根本保证。当前整顿提高农村人民公社的关键是要坚决地贯彻执行中央关于农村人民公社当前政策问题的紧急指示信，彻底克服严重破坏农业生产力和损害群众积极性的“共产风”、浮夸风、命令风","type":"paragraph"},{"text":"、和部分干部的“特殊风”。在所有制方面，必须坚持三级所有、区（队）为基础，至少七年不变，并保持小队的小部分所有制，坚持“三包四固定”，允许社员经营少量自留地和小规模的家庭副业，坚决纠正各种“一平二调”的错误，彻底清退和赔偿过去各级、各部门、各单位从管理区、生产队和社员群众中“一平二调”的一切财物。为加强管理区（生产队）的基本所有制，必须使管理区（生产队）有充分的经营管理权利，纠正公社对区（队）控制过死、干涉过多的作法。在分配方面，必须严格按照国家、集体、社员三者利益兼顾的原则，正确规定积累与消费的比例，根据目前的生产力水平，实行多分少扣；坚持各尽所能按劳分配的原则，实行供给部分与工资部分“三七开”的比例，控制供给部分，提高工资部分；并坚持超产奖励的制度，以尽力作到百分之九十以上社员的收入逐年有所增加。在干部作风方面，必须坚决执行民主办社、勤俭办社的方针，坚持干部参加劳动，群众参加管理，有事同群众商量，坚决克服强迫命令、循私舞弊、欺压打骂群众、贪污、浪费、生活特殊等各种脱离群众的现象。现在还有少数落后的社、区、队，其中有的领导权被富裕中农掌握，有的领导权被地、富、反、坏分子篡夺，群众积极性受到严重的压抑和打击，生产力的发展受到严重障碍，对这些单位必须采取坚决措施彻底地加以改造。为彻底解决农村生产关系上存在的各种问题，整顿提高人民公社，各地要立即原原本本地向农村全体干部和群众传达中央关于农村人民公社当前政策问题的紧急指示信，抓紧今冬至明年春耕前的时机，普遍深入地开展整风整社运动，以中央关于公社问题的决议、指示为武器，充分发扬民主，放手发动群众，坚决支持群众，上下结合，彻底揭露在执行政策和干部作风上存在的各种问题，反对贪污、浪费、官僚主义，彻底纠正“共产风”、浮夸风、命令风和部分干部的特殊风，根据各地、各单位的不同情况，有什么问题解决什么问题，反对坏人坏事。表扬好人好事，整顿作风，纯洁组织，提高思想，贯彻政策，建立起各种必要的经营管理制度，正确地处理好国家、集体与个人的关系、大集体与小集体的关系、领导与群众的关系，以便充分地把群众的积极性调动起来，掀起农业生产的新高潮，争取一九六一年的大丰收。","type":"paragraph"},{"text":"大办农业，大办粮食，是全党全民的首要任务。各级党组织必须大张旗鼓地在全体干部和群众中深入进行以农业为基础的方针的宣传教育，作到家喻户晓，人人皆知，使这个方针贯彻到各方面的实际工作中去，掀起更大的以工业为中心的各行各业支援农业的高潮。在国民经济计划的安排上，必须充分体现以农业为基础的方针，从材料、设备、资金及技术力量的分配等各方面保证农业的生产。各级党委必须进一步加强对农村工作的领导，并增派一批得力干部加强农业战线。各城市党委应认真加强对所属县和郊区的领导，作到城乡兼顾，工农结合，充分运用城市和工业的力量，促进农业的技术改造，加速农业的发展。","type":"paragraph"},{"text":"东北地区地域辽阔，土地肥沃，资源丰富，农业增产的潜力很大，并有强大工业的支援，发展农业的条件十分有利，只要我们认真加强领导，实现上述各种措施，调整农村生产关系，保护和加强农业生产力，东北农业的发展绝不会是很慢而会是很快的。各级党组织和全体同志对这一点应该有清楚的认识和充分的信心，并为此作最大的努力。","type":"paragraph"},{"text":"（四）","type":"subtitle"},{"text":"经济建设的发展迫切地要求文化建设与之相适应。为了保证东北地区建成比较完整的经济体系，对支援全国作出更大的贡献，必须贯彻执行普及和提高相结合的方针，全面提高和有计划地发展各种科学文教事业，培养工人阶级的强大科学技术队伍，提高广大人民的科学文化水平。在科学工作方面，要密切结合经济建设和国防建设的需要，加强科学研究部门和大专学校及工厂企业的协作，采取专业研究和群众性的技术革新、技术革命运动及科学研究活动相结合的方法，努力研究尖端科学技术，同时要加强基础学科的基本理论的研究。在教育工作方面，要坚持执行教育为无产阶级政治服务、教育与生产劳动相结合的方针，积极慎重地进行教学改革，努力提高教学的质量；采取“一主二从三结合”的方法，加速教育事业的发展和科学技术队伍的培养；广泛发展业余教育，进一步扫除青壮年中的文盲，提高广大群众的文化科学知识水平。在文艺工作方面，应继续贯彻执行为工农兵服务及“百花齐放、推陈出新”的方针，发扬革命的浪漫主义和革命的现实主义相结合的创作方法，繁荣创作，努力培养具有地方特点和较高艺术水平的各类艺术形式，丰富人民的文化生活。在卫生工作方面，要继续深入开展群众性的爱国卫生运动，普及卫生知识，尽快地改变城乡特别是乡村的(原稿未完)","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}