{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"责任","authors":["叶勉"],"dates":[{"year":1971,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海国棉一厂写作小组　叶勉"},{"type":"paragraph","text":"看完了疵布，我气鼓鼓地跑出布房间，心里可委屈了。你想，不是我出的疵布，怎么能算在我的质量计划里呢?对这批援外产品，党支部书记作过动员，要求人人把关，负责到底。我做生活没有违反操作规程，这疵布怎能算在我的身上呢?可是大家偏偏说我有责任。"},{"type":"paragraph","text":"我嘟着嘴闷闷不乐地朝车间旁的更衣室走去，打算换上白围单做接班前的清洁工作。早班的同志很快就要下班了。更衣室的门是两扇薄薄的木板，我推门时，劲使大了点，那门板“嘭”地弹在靠外边的衣箱上。"},{"type":"paragraph","text":"“哟!使这么大劲干嘛?”"},{"type":"paragraph","text":"我一看，是我的师傅。师傅红红的脸上露着亲切的笑容。她穿着一件淡蓝的上衣和黑裤子，外面罩着雪白的围单。白围单上缀着一枚金光闪闪的毛主席像章，像章下面是红艳艳的“红哨兵”符号，显得朴素而又精神。师傅坐在一只木头小板凳上，膝盖上摊开一本《毛主席语录》。哦!师傅一定在准备红哨兵活动的内容，瞧，她手里还握着一支粗粗的红铅笔在划杠杠。"},{"type":"paragraph","text":"我和师傅合用一个更衣箱。我一面打开箱子取出白围单，一面看着师傅手里的语录本，师傅在“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务”这段语录下划上一条红线。"},{"type":"paragraph","text":"师傅看见我靠近她身边，就说:“瞧你，嘴巴撅得可以挂一串油瓶啦。为啥事情不高兴啊?”"},{"type":"paragraph","text":"“我，我……”我一下子不知该怎么说才好，于是干脆把刚才在布房间发生的事一古脑儿地说了出来。师傅一面听，一面合上语录本，站起身，帮我系着白围单后边的带子，脸上渐渐露出沉思的表情。我说完了，急急地问道:“师傅，你看怎么办呢?”"},{"type":"paragraph","text":"师傅抚摸着我的肩膀，挺认真地反问:“你说该怎么办呢?”"},{"type":"paragraph","text":"我一甩短发大声说:“嘿，这还不容易吗?看看布面上的责任印子就行了，这疵布边上敲着帮拆工的印子哪，这责任该由帮拆工来负担，不是明摆着吗?”"},{"type":"paragraph","text":"“责任印子?”师傅眉头一皱，两眼放出光来。"},{"type":"paragraph","text":"“是嘛，责任印子的用场就是划分责任的嘛。”"},{"type":"paragraph","text":"“小鞠，你以为责任印子就是派这用场的吗?”师傅的语气是平静的，可是听得出她是明显的表示不赞同。"},{"type":"paragraph","text":"我望望师傅，心里纳闷起来。"},{"type":"paragraph","text":"师傅见我发楞的样子，拍拍我的胳膊语重心长地说:“小鞠啊，你把责任的意义看得太轻了。这一点，以后你会明白的。”"},{"type":"paragraph","text":"我们俩拿着刷子、揩布去做上班前的清洁工作了。车间里的冷风管被拆下来正在修理，所以显得有点闷。我心里那个疙瘩没解开，更感到闷了。你看，师傅也不同意我的看法。我进厂跟师傅学了两年多挡车，有什么思想疙瘩总爱找师傅帮助解开。车间里谁不称赞我师傅好哇?师傅在旧社会苦大仇深，解放前夕在护厂斗争中入了党。解放后，师傅好几次当上劳动模范!在无产阶级文化大革命中，师傅带头揭发、批判厂里的走资派执行刘少奇“三和一少”反革命修正主义路线的罪行，成了全厂闻名的闯将!我进厂那阵子，厂里正在搞整党建党，师傅收下我这个徒弟后的第一件事，就是和我结成“一对红”。后来，师傅让我帮助她提高文化，读马、列的书，学毛主席著作。我只能帮师傅识几个字罢了，可是师傅对我政治思想上的帮助可大了。所以，我遇到什么事，总爱找师傅谈。"},{"type":"paragraph","text":"师傅正在埋头揩车。揩完了，侧过头打量一番。那神情，好象不肯让一丁点儿花衣漏过去。我在一边楞楞地看着。师傅好象猜透我的心事，挨着我的肩说:“这产品刚刚开始试织，困难多些，今天车间里闷热，恐怕容易断头，车子要揩干净点。”"},{"type":"paragraph","text":"“不怕!师傅，你能够干好，我也一定能够干好。”说完，我还挺挺胸。可是话这么说，做起来可难啊。果然不出师傅所料，和早班交接班后，我们中班这个班头上“断头停台”挺多，弄得我简直手忙脚乱。我不由得朝师傅挡的车上看去，师傅身上的衣衫被汗水浸成一块块深深浅浅的花斑。她的身影在布机中忙碌地巡回着，可是看上去态度是那么的从容不迫。"},{"type":"paragraph","text":"下半个班头，我有一次巡回到空弄堂四下一望，哟!不远的地方有两个“停台”。我赶紧加快了巡回脚步。跑到“停台”前，只见师傅正伏在我的车上飞快地接头、穿综，然后稳稳地开车。我心里一热，跑上去扳住师傅湿漉漉的肩头说:"},{"type":"paragraph","text":"“师傅，你的车上生活也紧张啊!”"},{"type":"paragraph","text":"师傅微微笑了一下，仔细地检查一下开出来的车子的布面，直起腰说:"},{"type":"paragraph","text":"“巡回经过这里，看到‘停台’，难道眼睁睁让它关着吗?这儿停一分钟，前方就少一份力量。”她从口袋里掏出一块小橡皮印，往一个盛着颜色棉花球的小竹筒里一蘸，接着郑重其事地朝布边上一按。布边上出现一个鲜红的字码——“7—30”。这正是我师傅的代号。"},{"type":"paragraph","text":"“责任印!”我心里一阵奇怪。谁都知道布机挡车工在巡回中是不用责任印的。只有帮拆工、预备工、修机工才用责任印。他们在一个机台上工作完了就在布边上敲个印子，如果出了疵布，就可以查出原因，同时便利统计各工种的质量计划。可是，师傅是布机挡车工，她怎么用起责任印子来了呢?我说:"},{"type":"paragraph","text":"“师傅，帮我开个停台也值得敲印子吗?看你……”"},{"type":"paragraph","text":"师傅眉一扬，眼睛里露出深邃的光芒，说:"},{"type":"paragraph","text":"“这是帮你开停台?你这个丫头呀!”"},{"type":"paragraph","text":"我疑惑地站在那儿摆弄着手里的穿综钩，不知怎么才好。"},{"type":"paragraph","text":"师傅接过我的穿综钩，撩起白围单的一角擦去柄上沾着的汗，又递还给我，说:"},{"type":"paragraph","text":"“小鞠，放工后你在更衣室等我，噢!”"},{"type":"paragraph","text":"我点点头。师傅准是抓住了我的“活思想”，要找我谈心了。可是，我错在哪儿呢?我想起来，有好几次都是这样，我自己还没觉察到什么，可是师傅却很尖锐又很耐心地给我指出来，并且鼓励我对照毛主席的指示尽快改正。"},{"type":"paragraph","text":"看着师傅又回到她自己的车上继续巡回，我心里翻腾起来，也不知是高兴还是不安。"},{"type":"paragraph","text":"下班的红灯亮后，我就安排好工作交了班。跑到师傅车上一看，她已经不在了。我连忙到更衣室，也不在。"},{"type":"paragraph","text":"我跑到水龙头前洗了把脸，收拾完了，朝门口望望，师傅还没来。门外，一片银闪闪的雨景。这雨也不知是什么时候开始下的，大极了，就象银河决了口。一阵大风吹过，卷进一片水蒙的细雨珠儿。我猛然想起，师傅也许上医务室去拿药了吧?师傅曾经不止一次对我讲起她在旧社会得的病。那时，师傅和成千上万个做童工的穷姐妹一样，被逼着给国民党反动派、资本家做牛马。夏天，资本家为了织布赚大钱，把窗关得紧紧的来保证温湿度。没有冷风设备，车间热得象蒸笼，遇到台风季节，师傅和姐妹们常常在“大蒸笼”里要干十五、六个小时。冬天呢，就是地上积了三尺厚的雪，她们还得照样排着长长的队伍，象走九曲桥一样，挨个儿让抄身婆抄身。师傅告诉我，到了解放那年，旧社会留给她的除了空空的两手外，就是一身严重的关节炎!每逢阴天或者下雨天，就感到浑身酸痛!……想到这里，我禁不住腾地跳起来，想到医务室去看看。刚一迈腿，险些儿撞上一个人。"},{"type":"paragraph","text":"过来的是我们班里的一位老师傅，她说:“小鞠，你师傅让我给你带个信，叫你别等她了，回家去睡觉吧。她说，明天早上到你家去。”"},{"type":"paragraph","text":"我抓住她的手说:“那，那我师傅在哪儿?她在干啥?”"},{"type":"paragraph","text":"这位师傅敬佩地说:“她在帮下一班工人做生活哪!”"},{"type":"paragraph","text":"我撒腿就朝车间跑。师傅正聚精会神地在拆坏布，以致我走到她身边都没发觉。"},{"type":"paragraph","text":"“师傅……”"},{"type":"paragraph","text":"“哦，小鞠。”师傅侧过头和平时一样朝我微笑了一下。可是从她脸上的笑纹里可以看出，她已经很累了。整整一个中班干下来了，再帮夜班干，而且是劳动强度很大的“帮拆”的活，这需要多么顽强的苦干精神啊!"},{"type":"paragraph","text":"“师傅，你这么加班加点……”"},{"type":"paragraph","text":"“小鞠，外面突然下起这么大的暴雨，车间温湿度难控制，生活就难做了。这是试织的援外产品啊，你看，我们能看着不管吗?”师傅说着话，手里却一刻没停。"},{"type":"paragraph","text":"“师傅，你，……你有关节炎啊!”我不知该怎么劝我的师傅才好。"},{"type":"paragraph","text":"“晤，关节炎。”师傅略停一停，显得若有所思的样子。紧接着，她拆得更快了。"},{"type":"paragraph","text":"“师傅，党支部书记不是提醒你好几次吗?”"},{"type":"paragraph","text":"“书记讲一次，我就往心里记一次。”"},{"type":"paragraph","text":"“可是你老忘。”"},{"type":"paragraph","text":"“不，小鞠”，师傅凝视着我的眼睛深切地说，“这关节炎怎么得的，我怎么会忘。解放二十多年了，我没忘。今后也永远不会忘。这，怎么能忘呢!”"},{"type":"paragraph","text":"看到师傅动了感情，我心里也不由一动。师傅仿佛知道我在想什么，她说:"},{"type":"paragraph","text":"“小鞠，要常常把过去的苦日子放在心上惦记惦记，这样就不会忘记世界上那些还在遭难的阶级姐妹们。我们现在翻身掌了权，可是还不够。毛主席教导我们要继续革命哪，要‘援助正在争取解放的人民的斗争’。只有全世界革命人民都坐了江山，我们现在所取得的胜利才真正是牢靠的，对吗?”她见我使劲点一下头，又说，“这援外产品上的每一寸。别看它是个小数，却连着七亿和三十亿这个大数。支援世界革命，是我们中国工人阶级的责任!”"},{"type":"paragraph","text":"“责——任!”这两个字重重地落在我的心上。突然之间，我感到一股热流非常强烈地震荡着我的心扉。我一抬头，师傅正用充满期望和鼓励的眼光看着我。她两只手还在飞快地拆着坏布，甚至刚才说话的当儿也没停下一刻……"},{"type":"paragraph","text":"我回想起今天中午到现在发生的一切。我的师傅那平凡的一举一动显得多么高大，我的师傅那普通的一言一语包含着多么深刻的意义!不知怎么搞的。我感到自己脸上发烫了。我呐呐地对师傅说:"},{"type":"paragraph","text":"“中午看的那只坏布，我本来可以捉住的，可是，我想，反正有帮拆工的责任印子，巡回中就没有仔细看一看。……现在，我明白了，责……任!”"},{"type":"paragraph","text":"我这话说得没头没脑，可是师傅全听明白了。她抚摩着我的肩膀高兴地笑了。她把拆好的布面收拾一下，从从容容地把车子开出来，然后在布边上郑重其事地盖上一个鲜红鲜红的责任印子——“7—30”。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1971\\09\\7195040101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}