{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2012,"month":8,"day":2}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苍天赐我一个娘","authors":["齐明宇/武炎龙"],"parts":[{"type":"paragraph","text":"■齐明宇 武炎龙"},{"type":"paragraph","text":"引子"},{"type":"paragraph","text":"杨森14岁时失去父母，在武警北京总队服役期间，结识78岁的孤寡老人支文萍。为了照顾老人，他退伍后靠打工收入赡养老人，干过保洁员，当过保安，捡过破烂……他一次次扛起生活重担，一路走来，用18年的不离不弃，让世人读懂一颗“良心”。2011年感动河北十大新闻人物、北京市万名“孝星”、北京市东城区2010年度“孝星”等诸多荣誉，是人们对这颗“良心”的褒奖，也是社会对真善美的呼唤。仲夏时节，我们慕名敲开杨森位于北京四惠的家，听他讲述那段真情往事，动情之处泪光闪闪……"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"1993年12月，我当兵来到武警北京总队六支队四中队。一天，我正在中队值日，指导员祁富忠老远就喊我：“杨森，有人替你值日了，你快去换件干净的军装，马上在中队门前集合。”"},{"type":"paragraph","text":"我跟在战友们身后走出中队的大门，来到东城区东直门街道办事处。进门一抬头，一条横幅让我愣了一下：军民一家母子情。屋子里，五六个和奶奶一样年纪的人早在那等候。我被社区老大妈安排到一张桌子旁边，一个老奶奶笑眯眯地招呼我坐下。"},{"type":"paragraph","text":"“这是支文萍老大妈，今年78岁，是我们社区的‘五包’老人，你们俩今天结成帮扶对子，就好好聊聊吧。”社区大妈介绍说。"},{"type":"paragraph","text":"“小伙子，你叫什么名字？老家哪呀？”支大妈一边和我唠嗑，一边不停地给我递瓜子、剥水果，像妈妈一样和蔼亲切。"},{"type":"paragraph","text":"我老家在陕西旬邑县丰泉村，兄弟姊妹八个，我排行最小。1991年10月，爸爸因病离开了我们。半年之后，妈妈因尿毒症也撒手人寰。"},{"type":"paragraph","text":"转眼又一个周末，我向中队请假，拿出上次活动时街道办给我的小纸条去找支大妈。"},{"type":"paragraph","text":"支大妈家住东直门新中街25号院。院内是一个个小平房。“大妈，我看你来了！”我边喊边推开虚掩的门，一股寒气扑面而来。"},{"type":"paragraph","text":"支大妈躺在床上，微微起身招呼我进来。一个不到30平方米的小屋里，又黑又暗。"},{"type":"paragraph","text":"支大妈吃力地下床，搬了一把藤椅放到炉子旁边，拉着我坐下来闲聊。不知不觉到了中午，支大妈留我吃饭：“上次听你说是陕西人，知道你们爱吃面，尝尝大妈的手艺。”平心而论，支大妈做的面不够筋道，汤的味道也偏咸，但我吃得很香，心里暖暖的。从那以后，除了站岗值班，我几乎每周都要去支大妈家里看看，顺便帮她做点家务。我一个孤儿，一棵没妈疼的小草，从支大妈身上，重新体会到久违的母爱。"},{"type":"paragraph","text":"铁打的营盘流水的兵。1996年11月，我告别了战友们，告别了支大妈，退伍回到了老家丰泉村。当时，几个要好的“发小”在广州、深圳做海鲜生意。我和他们联系好，准备南下投奔他们。如果不是一场梦，我的人生可能不是现在的样子。"},{"type":"paragraph","text":"梦中，在北京一座天桥下围了一群人。一个老太太在那唱京剧，满身污垢。我凑近一看，妈呀，是支大妈。“支大妈，支大妈！”我急得大叫，一下从床上坐了起来，回忆起与支大妈相处的点点滴滴，她的慈爱让我久久不能忘怀。"},{"type":"paragraph","text":"离开北京一周，我没有一天不想念支大妈。回北京，去找支大妈！10天后，我重新站在车水马龙的长安街上。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"回到北京，指导员祁富忠给我介绍了一个在昌平做保安的差使。北漂的日子很艰难，但支大妈常常对我嘘寒问暖，让我感受到家的温暖。从那时起，我把支大妈改口叫成老妈。"},{"type":"paragraph","text":"一个周六，正好公司领导要来视察。可是，我眼皮跳得厉害，总感到有什么事情发生似的。我到经理办公室去请病假。"},{"type":"paragraph","text":"经理看我急得满脸通红，就问：“怎么了？”"},{"type":"paragraph","text":"“我眼皮跳得厉害。”我像是撒谎。"},{"type":"paragraph","text":"“扯淡！这是个啥病！”经理摆摆手让我出去。我索性往他对面椅子上一坐，不走了。对峙了1个多小时，经理极不情愿地在假条上签了字。我飞快地向老妈家赶去。"},{"type":"paragraph","text":"果然不出所料，老妈病了，头上顶着个毛巾躺在床上。她看见我回来，喃喃道：“小杨子，人家都说你不会来了呢，我上周就买好了平谷的大桃子，等你回来吃，现在都长毛了。”桌子上，一盘桃子长长的白毛，让人觉得可惜得很。"},{"type":"paragraph","text":"吃过晚饭，我准备回去，但又放心不下老妈。我就留下来，坐在椅子上和衣而睡。突然，“哐当”一声把我惊醒了。"},{"type":"paragraph","text":"原来，老妈半夜起来，迷迷糊糊中一脚踢翻了水壶，摔倒在地。我把支大妈抱到床上，一摸她的额头，就像热水袋一样烫人。"},{"type":"paragraph","text":"“走，去医院！”我用被子往老妈身上一裹，背起她向医院跑去。"},{"type":"paragraph","text":"整整一夜，我静静地守在老妈病床前，心想，如果今晚我不在老妈身边，后果该怎样？如果老妈有个三长两短，我如何对得起自己心底的那份承诺？我决定从昌平辞职，找个离老妈最近的地方打工。"},{"type":"paragraph","text":"第二天，我到公司办理解聘手续。那段时间，我晚上住在一家小旅馆的地下室；白天就到贸易市场批发计算器、裁纸刀、订书机等办公用品，再到各个大酒店去推销，每天能有个五六十块钱的收入。"},{"type":"paragraph","text":"实在走投无路，我到一家酒店做了保洁工。每天早上9点前要把1至26楼的楼梯擦干净。常常是一桶清水，擦不了两层楼就要重新去换。半天下来，腰痛得像断了一样直不起来。"},{"type":"paragraph","text":"老妈家离北京工人体育馆不远，大型演唱会、运动会一场接一场，四周的饮料瓶、易拉罐、废报纸把垃圾桶塞得满满的，环卫工人根本来不及去收。那时的矿泉水瓶子8分钱一个，废报纸8毛钱一公斤。我从中发现商机，有时就去拾荒贴补家用。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"我永远不会忘了2005年的那个春节。因为，那个春节我是在医院里度过的。"},{"type":"paragraph","text":"腊月23日，一场暴雪把北京城覆盖。那天晚上，老妈再次犯病，气若游丝。"},{"type":"paragraph","text":"“快送医院吧！”我把街坊邻居都叫来了。这么大雪怎么走啊，多亏有个好心的出租车师傅，在他帮助下我们一起将老妈送到医院。"},{"type":"paragraph","text":"命运，总爱捉弄苦命人。一个早上，我像平常一样起来跑步。刚走到门外就感到浑身疼痛，双腿像灌了铅一样沉重，两条腿冰凉冰凉，特别是脊柱也觉得僵硬了。"},{"type":"paragraph","text":"“我的妈呀！”一阵恐惧涌上心头。"},{"type":"paragraph","text":"接下来一周，我跑遍了大小十多家医院，怎么也查不出原因，医生总告诉我没事，休养一段时间再看看。我却起了疑心，总担心得了什么绝症。"},{"type":"paragraph","text":"我得了怪病的消息像秋风一样，很快传遍支大妈所在的小院子，一时成为大家茶余饭后的话题——"},{"type":"paragraph","text":"“我就知道，这孩子有毛病，是找个主儿治病来了。”"},{"type":"paragraph","text":"“是啊，要不是有病，天底下哪有这么傻的人啊，自己有家有院的，却来照顾一个八竿子打不着的孤寡老婆子……”"},{"type":"paragraph","text":"那段时间，我度过了人生的“黑色秋天”。我决定不看病了，查不出病情，把老妈的积蓄都花光了，万一哪天我有个三长两短，老妈的后半生可怎么过？我把自己挣的钱全部存到一张存折上，心想万一我哪天走了，老妈还能继续生活下去。"},{"type":"paragraph","text":"就在我尽乎绝望的时候，老妈把我接到她家里。从那时起，我开始和老妈生活在一起。她每天为我煎药，忙前忙后。望着老人满头白发，我真的于心不忍，第一次提出回老家的想法。"},{"type":"paragraph","text":"“小杨子，人吃五谷杂粮谁能不得病。吃饭省着点，有我吃的一口饭就一定有你的，担心什么呀！”我一张口，就遭到了老妈的反对。"},{"type":"paragraph","text":"老妈不同意，我就偷着走。我流着眼泪给老妈写了一封信，然后一步一回头地向门口走去。"},{"type":"paragraph","text":"就在我去开门时，却怎么也打不开门。我从门缝里向外望去，竟有两把铁锁挂在门上。看来，老妈体察到了我的心思，提前制止了我的举动。就在这时，老妈手里拎着一大包草药走了进来。握着那封信，老妈手里的中药“啪”地掉在地上。"},{"type":"paragraph","text":"“小杨子，你怎么不交心呢？如果你把我当成亲生母亲，还会做出让我伤心的事吗？！”"},{"type":"paragraph","text":"老妈又气又恨的一番话，说得我十分惭愧。我留了下来。为了给我治病，老妈可以说是想尽了一切办法，吃过西药，看过中医；跑过大小医院，找过江湖郎中。欣慰的是，我的身体一天比一天硬朗。半年之后，奇迹发生了，我的病竟然在不知不觉中痊愈了。经过这次劫难，我把老妈的手抓得更紧，老妈把我的心抓得更紧。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"有人说，幸福就是有钱有房，衣食无忧。拆开“幸”字，土即房子，下半部是人民币的符号。"},{"type":"paragraph","text":"2005年11月，我和老妈仅有一半的幸福也没有了：城市改造，老妈位于新中街的房子要被拆迁。"},{"type":"paragraph","text":"有一天，我加班很晚才回家，屋里灯也没亮，走到门口连喊两声：“老妈！老妈！”可没人答应，老妈怎么了？"},{"type":"paragraph","text":"开门，开灯。老妈瘫坐在椅子上，自个在流眼泪，桌上摆着剩饭。“房子没了，要被拆了。”老妈的话，让我悬着的心放下来。拆迁的事传了1个多月，拆迁办的人挨家挨户地做过工作。他们对老妈说：“老奶奶，您放一百个心，政府不给您个一居室，也会给您一间大房子。”"},{"type":"paragraph","text":"“不管房子大小，有个窝住就行。”老妈这才放心。她不仅带头签了字，还去做几个倔老太太的工作。我心想，老妈的觉悟都提高到这份上了，咋还伤心落泪呢？"},{"type":"paragraph","text":"“他们又不给房子了，动员我去敬老院！”老妈说。这房子虽然又小又破，但老妈居住了大半辈子，老妈和老屋的感情，恐怕连我也赶不上。如今，老妈的家没了，她怎不黯然神伤？"},{"type":"paragraph","text":"“小杨子，人家当初都说你为了图我的房子，现在房子没了，那你还跟我这孤老婆子吗？”"},{"type":"paragraph","text":"“老妈，你想去敬老院吗？”我试着问她。"},{"type":"paragraph","text":"“我住大街上，也不去敬老院！”老妈的声音一下提高了，几乎是嚷嚷开了。"},{"type":"paragraph","text":"明白老妈的真实想法后，我一边给她按摩肩膀，一边说：“老妈，那您就跟着我吧。我养您一辈子，没有房子咱们就租房住，有我住的就有你住的。”老妈一下子被我逗乐了，脸上还挂着泪珠，像个淘气的孩子。"},{"type":"paragraph","text":"东四十三条的一间平房，成了我们的新家。其实，我和老妈颠沛流离的日子才刚刚开始。搬到东四十三条住了半年，房东急着给儿子结婚换房子，就把这房子卖了。"},{"type":"paragraph","text":"骑着自行车，我又开始找房。大一点的租不起，小一点的住不下；住楼房老妈不习惯，住平房又没得厨房。"},{"type":"paragraph","text":"单位同事知道我的情况后，一起上网为我找房，不久就在东四十三条找到一间大平房。"},{"type":"paragraph","text":"“又搬家喽。”搬一次，老妈就苍老一次；挪个地方，老妈的心情就暗淡几分。为了给晚年的老妈一个安稳的地方，从那时起，我暗下决心：一定要努力赚钱，让老妈在有生之年住上属于自己的房子。"},{"type":"paragraph","text":"“老妈，小杨子将来一定给你买个大房子。”"},{"type":"paragraph","text":"“小扬子，你就说说吧，让我宽宽心。”老妈对我的话没放在心上。老妈越是认为天大的不可能，我越要把天大的幸福送给她。为了挣钱买房，我天天节衣缩食。2009年10月1日，这一天，我们搬进了买下的新房。虽说按揭还贷的压力很大，但我实现了给老妈的许诺。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"从2010年开始，老妈就卧病在床。我特意在床头柜上打了四个存放东西的小格子。第一个格子用来放药，她一伸手就能拿到。第二个格子放一些小食品，蜂蜜、饼干、养乐多等。第三个格子放着小剪刀、小梳子。第四个格子放着一台给老妈放京剧听的小录音机。"},{"type":"paragraph","text":"一天，我下班回到家，拉着老妈的手，正要和她拉拉家常时，老妈说：“小杨子，我没生你，没养你，你和玉花却对我这么好。老天有眼啊，就算你们俩上辈子欠我的吧……”"},{"type":"paragraph","text":"老妈说出了她的夙愿，希望过世之后能和老伴葬在一起。我认识老妈时，她就是一个人过，从没说过有什么亲戚。突然说出个老伴，人海茫茫，到哪里去找人呢？2011年10月，我按照老妈提供的线索，专程来到河北省盐山县，寻找田庄村和老妈记忆中名叫“田丛芝”的人。我跑遍了当地民政部门，仍然一无所获。"},{"type":"paragraph","text":"回到北京后，我夜不能寐，一定要让她老人家叶落归根。想到这，我通过微博给不认识的《燕赵都市报》主编刘江滨发去一条信息。刘主编听完我的故事后，第二天就派记者赶到我家采访，稿子发表时他们还留下了寻亲热线。一周后，老妈惦记的田丛芝老人终于找到了。原来，文革期间，老妈在田庄村与人结婚成家，田丛芝是她丈夫与前妻的女儿。"},{"type":"paragraph","text":"去年12月底，老妈病情再次恶化，住进了朝阳医院。在医生3次下达病危通知书后，2012年1月7日8时40分，97岁的老妈面带幸福微笑着走了。那几天，女儿妞妞见奶奶还不回来，开始问：“奶奶什么时候回来啊？”我对她说：“快了，奶奶也想妞妞了。”最让我难以招架的是，妞妞指着手表上的时针天真地问我：“这个小针针走到哪里，奶奶能回来呢？”"},{"type":"paragraph","text":"我再次无语。今年3月18日，是我计划送老妈骨灰“回家”的日子。头天晚上，北方地区突然普降春雪，这个季节下大雪，实为多年之罕见。1月7日，老妈去世的那天，同样降下了今冬的第一场雪。"},{"type":"paragraph","text":"别时大雪，送时大雪。苍天同悲，两场雪送老妈远行。"},{"type":"paragraph","text":"经过4个多小时的颠簸，汽车驶进了老妈魂牵梦萦的村庄，这里有文革10年间老妈和丈夫一起劳动、一起生活的影子，这里曾留下老妈的欢笑和汗水。我把老妈的骨灰小心翼翼地放到棺木中，手持铁锹，为老妈的坟头洒上一锹新土。记得父母去世时，我拎不动铁锹，只能趴在父母坟前哭得死去活来。如今，我用双手送走了老妈。一阵风卷着雪粒子打到脸上，我感到一下子失去了许多……"}],"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}