{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《当代中国的航天事业》序","authors":["聂荣臻"],"dates":[{"year":1986,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《当代中国的航天事业》序"},{"type":"paragraph","text":"聂荣臻"},{"type":"paragraph","text":"《当代中国的航天事业》一书出版了，这是很值得庆贺的！"},{"type":"paragraph","text":"中国的航天事业，走过了三十年的历程。勤劳、勇敢、智慧的中国人民，依靠自己的力量，在一个经济、科学技术比较落后的发展中国家，建立和发展了具有世界水平的先进的航天事业，这是我们中华民族的骄傲！"},{"type":"paragraph","text":"三十年的实践证明，1956年党中央和毛泽东、周恩来同志作出建立我国独立的航天事业的决策，是正确的，富有远见的。在建设我国航天事业中，中央、国务院和中央军委的许多领导同志，以及各有关部门都积极支持并作出了卓越的贡献。我有幸筹建和主持过这方面的工作，同航天战线的同志们建立了深厚的感情，这一段的工作经历，使我毕生难忘。"},{"type":"paragraph","text":"在航天事业的三十年中，头十年的发展比较顺利。当时尽管遇到发展初期的种种困难和外来的干扰破坏，由于党中央的坚定决心，采取了正确的政策，调动了各方面的积极性，在短期内就建立起比较配套的航天工程体系，开展了多种型号的独立研制，为后来的发展打下了坚实的基础。第二个十年，正是“文化大革命”灾难的十年。和其他战线一样，航天事业也遭到破坏，受到很大损失。但是，由于原来的基础比较好，加上航天战线同志们的努力，航天事业仍然在逆境中奋斗前进。第三个十年，在新时期党的正确路线的指引下，航天事业又得到了蓬勃发展，取得了举世瞩目的成就，为国民经济建设和国防建设，为发展我国科学技术事业，作出了重大贡献。"},{"type":"paragraph","text":"我国航天事业的发展，是党的独立自主、自力更生方针的胜利。在我们这样一个科学技术落后、底子薄的国家，要发展象航天技术这样的尖端技术，一定要有奋发图强、顽强拚搏的意志和决心，信任、依靠我国人民的智慧和力量。六十年代，我们是在国外封锁和外来压力下发展航天技术的，但无论遇到什么困难，我们都没有动摇、后退，始终坚持自己的民族自尊心和自信心，坚持走独立研制的道路，并取得了令人信服的成绩。现在，我们进行国际交往的条件比过去好多了。我们应该坚持对外开放的方针，学习国外的先进技术和先进经验，以天下之长，补我之短。但是，任何时候都必须把立足点放在自己力量的基点上，把引进技术作为增强我们自力更生能力的手段。"},{"type":"paragraph","text":"集中力量，形成拳头，缩短战线，重点突破，是航天战线取得丰硕成果的一条重要经验。在初创时期，由于我国科学技术力量比较薄弱，航天技术完全处于空白状态。为了组织攻关，航天战线适当集中了一些优秀科技人才，加上后来在研制、试验的实践中，又锻炼培养出一大批优秀人才，一支又红又专的航天科技队伍和产业大军就逐步成长起来。他们既保持了艰苦奋斗的优良传统，又掌握了先进的科学技术。在党的培养教育下，他们的献身精神和聪明才智充分发挥出来，这是航天事业兴旺发达的保证。事实说明，航天战线这支队伍，是一支坚强的攻关队伍。从指挥员到战斗员，都身经百战，百炼千锤，基础扎实，善打硬仗，具有攀登新的技术高峰的巨大潜力。"},{"type":"paragraph","text":"组织全国大协作，大力协同，集智攻关，是在我国的具体条件下发展航天技术的成功经验，也是我国社会主义制度优越性的具体体现。航天技术涉及许多工业行业和技术领域，仅有航天工业部门的力量是不够的，必须组织全国五个方面军的大协作。三十年来，各国防科研单位、各工业部，中国科学院，各高等院校和地方的研究机构，都为发展航天事业作出了重要贡献。同时，航天技术的发展，也促进了基础工业的发展，带动了许多新的生产部门和新兴学科的建立和发展。"},{"type":"paragraph","text":"发展航天技术，既要有迎头赶上国际先进水平的雄心壮志，又要有脚踏实地的科学态度，尊重客观规律。航天战线的同志们，根据航天技术规模大，技术复杂，综合性、探索性强等特点，不断总结自己的实践经验，借鉴国外的先进方法，逐步建立起适合我国情况的科学的管理体系和方法。这些行之有效的方法，是很宝贵的经验。在这个基础上，还需要不断改进、完善、提高、发展。"},{"type":"paragraph","text":"三十年来航天事业取得的成就和经验，是今后新的发展的起点。希望航天战线的同志们，继续努力，更上一层楼。要面向世界，面向未来，重视国内外新的发展动向，学习别人的新技术、新经验，更好地发挥自己的长处，开拓前进，为建设有中国特色的社会主义，作出更大的贡献。"},{"type":"paragraph","text":"我国航天事业的发展，一向得到党和国家的高度重视，得到全国人民和全军的关心支持。现在，《当代中国的航天事业》一书出版了。书中记载了我国航天事业发展的史实，第一次向国内外读者提供了比较全面的资料。我企望这本书能帮助读者了解中国的航天事业，并从中得到有益的启示。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"聂荣臻","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}