{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"班禅堪布会议厅委员会主任詹东·计晋美的报告","authors":["詹东·计晋美"],"dates":[{"year":1955,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"班禅堪布会议厅委员会主任詹东·计晋美的报告"},{"type":"paragraph","text":"（一九五五年三月九日　国务院全体会议第七次会议批准）"},{"type":"paragraph","text":"今天在国务院全体会议上，我奉班禅大师指示，谨代表班禅堪布会议厅委员会，将我们几年来的工作情况，做一个简要报告，请多加指正。"},{"type":"paragraph","text":"我们西藏人民，从过去来说，由于内受历代反动政府和国民党的统治压迫，外遭帝国主义的侵略和剥削，曾长期处于饥饿和贫困的落后状态。但随着西藏的和平解放，我人民解放军进驻西藏以来，由于中央、张代表、西藏军区以及两位佛爷的正确领导，人民解放军全体工作人员坚决的贯彻了毛主席的民族政策和宗教政策，认真执行了协议，并热情积极地帮助我们进行了一系列的工作，因而使日喀则地区在短短的三年多来，各方面都呈现出日益向上发展的新气象，取得了一定的工作成绩。"},{"type":"paragraph","text":"一、同噶厦的关系问题："},{"type":"paragraph","text":"我们同噶厦的关系上，尽管有些问题，是长期的、复杂的，但由于我们共同的重视和努力，在互相尊重和互相让步的基础上，开始了协商，由互通信件，到互派代表，直接谈判的形式，解决了不少的问题，例如：火鸡年为和好界线问题，乌拉差事问题，全年军费问题，诉讼罚款问题，金税问题等。当然有些问题的解决，还不是那样的顺利，双方都有缺点的地方，有的是经过了几次的协商，有的一直到我们离开西藏前，还没有得到解决。我们这次到北京来在中央直接帮助下，解决了好多历史悬案，双方很圆满地达成了协议，并一致同意成立西藏自治区筹备委员会为建设新西藏打下了良好的基础。"},{"type":"paragraph","text":"二、农牧水利贷款："},{"type":"paragraph","text":"西藏的老百姓生活是很苦的，本来能耕种的土地就不多，加之耕作方法的落后，收获量很小，尤其好多土地都因为无力耕种，而一年一年的荒芜着。在手工业方面，也因为本钱少，或没有本钱，不但不能发展，而且是一天不如一天。就以牧业来说，过去长时期以来，牲畜数目是逐渐减少的，所以商业也就不发达。正因为此，中央给我们拨了很多款，从一九五二年开始，我们和基宗在中国人民解放军驻日喀则的领导机关具体帮助下，发放了三次无利息的农、牧业贷款旧币三十余亿元和手工业贷款；除此以外，一九五三年还在受灾地区发放了救济款共旧币六亿多元。三年来，这样连续发放和救济的结果，耕地面积是扩大了，收获量也有所提高，牧业和手工业也都有了生气，同时因为银行和贸易公司的成立，日喀则的市面比过去繁荣的多了，根据去年统计座商摊贩增加一百余户。毫无疑问，人民的生活已经开始有了改变。"},{"type":"paragraph","text":"与此同时，我们重点地发放了水利贷款，共旧币四亿多元，整修了水渠共五千余公尺，新建大小水坝六个。"},{"type":"paragraph","text":"由于以上的措施，老百姓们对于中国共产党、毛主席和人民解放军，有了深刻的认识，他们说："},{"type":"paragraph","text":"“毛主席是太阳”，“解放军是救命的恩人”。"},{"type":"paragraph","text":"三、学校教育和医疗卫生工作："},{"type":"paragraph","text":"随着经济的初步发展，西藏地方的文化教育也有了新的发展，一九五三年五月日喀则成立了小学，现有学生三百余人；同年七月在谢土门、拉孜、朋错林、康巴、车谷、傲不忍等地，也相继成立了学校，共有学生四百余人；一九五四年九月开始抽调了一些宗溪工作人员，组成训练班，进行短期学习。"},{"type":"paragraph","text":"一九五四年五月四日，在日喀则正式成立了爱国青年文化联谊会，会员有一百余人，从此在青年们当中开展了正当的文娱活动和文化学习，这样不仅增强了藏族内部青年们的团结，也增强了汉藏民族之间的团结，尤其是增强了藏族青年们反帝爱国的热忱。"},{"type":"paragraph","text":"在医疗卫生方面，首先是建立了医疗队，仅一九五三年内，经过治疗的官员和群众就有一万六千多人，并组织了巡回医疗，春季得到种痘的官员和群众二万二千多人，从而大大地减少了群众的疾病痛苦和降低了人口死亡率。"},{"type":"paragraph","text":"四、其他方面："},{"type":"paragraph","text":"1、经过我们多方和多次磋商，并报请中央代表和中央批准后，于一九五四年三月正式成立了班禅堪布会议厅委员会；并与此同时在中国人民解放军驻日喀则负责同志直接指导下，组织了六品以上官员们的学习，也收到一些效果。"},{"type":"paragraph","text":"2、经过我们研究和各方面的几次协商同意，并报请中央批准后，于一九五三年九月公布了减免债务的具体办法，减轻了人民的负担和痛苦。"},{"type":"paragraph","text":"3、三年多来，我们先后和噶厦方面，共同组织了致敬团、参观团，并两次选派青年来内地学习，这些都已经也将会对建设西藏的工作，起着很大的作用。"},{"type":"paragraph","text":"另外，我们修建了贫民房，收容了无家可归的人，并修建了人民医院、俱乐部，植树十万余株。总之，解放后的短短几年来，在西藏来说，是已经有了看得出来的变化，在政治、经济和文化教育方面，都在向前发展了。虽然如此，我们在这几年中仍存着不少缺点："},{"type":"paragraph","text":"1、团结方面：在西藏内部问题的解决上，缺乏互相信任，互相尊重，互相让步，互相帮助的精神，因而或多或少产生了一些问题。"},{"type":"paragraph","text":"2、执行十七条和平协议方面，对帮助人民解放军虽然做了些工作，但我们自己检讨，是很不够的，今后应尽自己的力量完成这个工作任务。"},{"type":"paragraph","text":"3、学习培养干部方面，虽然组织了干部训练班和堪厅官员的学习，但还重视不够。"},{"type":"paragraph","text":"今后，我们在国务院、张代表、两位佛爷和西藏军区的领导下，决心逐步克服这些缺点，继续努力，做好西藏内部团结和汉藏民族团结，执行协议，为建设一个繁荣幸福的新西藏而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}