{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"徐悲鸿长女徐静斐","authors":[],"dates":[{"year":1986,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐悲鸿的长女，五十五岁的徐静斐现在是安徽省农学院蚕桑系主任，副教授。"},{"type":"paragraph","text":"徐静斐虽诞生在一个知名画家的家庭，但是由于母亲和父亲在政治上与生活上的分歧，导致家庭不和与离异。这使她幼小的心灵受到创伤。"},{"type":"paragraph","text":"一九四八年，徐静斐进了金陵女子大学，年底，其母蒋碧薇要女儿与自己一起去台湾，并且办了退学手续。然而这时的徐静斐，由于和中共地下党员的接触，心里已有了另一个新的世界。徐静斐不愿意走，蒋碧薇把她带到上海，交给表哥家“代管”，并断绝了她的一切经济来源。在上海，徐静斐机警地给南京的曹婉(她的同学，中共地下党员)写了一封信，说明了自己的情况，要求组织救她。一九四九年一月初的一个早晨，徐静斐终于逃出了“牢笼”，到了解放区，参加了中国人民解放军，开始了崭新的生活。"},{"type":"paragraph","text":"南京解放，组织安排她在接管会工作。一天到晚，她不停地来回奔忙着。一九五三年，她以考试总分第一名的优异成绩考取了安徽农学院蚕桑系，开始了第二次大学生的生活。两年后又以第一名的成绩完成学业被留校任教。"},{"type":"paragraph","text":"一九六三年，徐静斐被送到浙江农业大学蚕桑系进修，在夏振铎教授的指导下进行蚕神经内分泌细胞的研究。她发现的喉下神经学不具有分泌血源激素的机能，使我国蚕神经的研究达到了当时的国际水平。"},{"type":"paragraph","text":"“文化大革命”中安徽农学院被赶出了合肥，下迁到滁县、凤阳、宿县办学。徐静斐一家被拆散了，丈夫受批斗，自己受审查，全家六口人，分散在五个地方。"},{"type":"paragraph","text":"一九七四年，徐静斐被调到农学系遗传研究室工作，从研究家蚕改为杂交水稻的遗传育种。"},{"type":"paragraph","text":"徐静斐决心一切从头学起。她一天到晚泡在水田里，拖着残伤的腿一跛一拐地在齐膝的烂泥田里忙着。"},{"type":"paragraph","text":"她终于成了杂交水稻遗传育种专家。几年中，除了讲授普通遗传学、细胞遗传学等课程外，她发表了论文、译文十几万字，编写讲义二十多万字。"},{"type":"paragraph","text":"一九七八年，徐静斐接到了母亲在台湾逝世的消息，并要她与哥哥一起去台湾继承母亲的遗产。那里有房子，有存款，有父亲留下的百余幅画。这件事，在学院一时成了新闻。另外，也确实引起了徐静斐的再三深思。她想，蒋碧薇作为自己的生母，一生中尽管有许多不是，但她毕竟是一个可怜的女人。母女分手了三十多年，如今能在母亲的灵前站一站，总也算是做女儿的一片孝心。同时她又想到，这些年来，自己所受的冤枉，眼下，去台湾继承遗产，合理合法，别人也不会有什么议论。"},{"type":"paragraph","text":"徐静斐反复思考着，此时，她仿佛又听到了父亲那严肃的教诲:“要用你的知识为建设社会主义祖国出力。”几十年来所走过的路又清晰地出现在她的眼前，特别是当她跨进教室，望着那一双双天真的渴求知识的眼睛时，多年前出现的一件小事又浮现在眼前。那是在“文化大革命”中，她被隔离审查，一天黄昏，突然从门缝里塞进一个小纸团，在昏暗的光线下，她打开纸团，只见上面写着:"},{"type":"paragraph","text":"“亲爱的徐老师，今天系里开了一下午的会，让我们揭发你的罪行，可是整整一个下午，没有一个同学发言。徐老师，我们决不做对不起你的事情，望多保重。”"},{"type":"paragraph","text":"徐静斐的心灵颤抖了，眼睛湿润了。她对领导和同志们说:“在祖国大陆这片土地上，我洒过泪、流过汗，它记载着我的忧伤和苦恼，欢乐和幸福，挚爱和痴情。我离不开这片土地，离不开教室和学生，离不开社会主义事业，我要为她的昌盛富强贡献一生。”于是徐静斐给在北京的哥哥写信，表明了自己的决心，并按有关法律规定写了一张自愿放弃遗产继承权的声明，连同法院的公证书，一起寄给了哥哥。在信中，她深情地写道:“哥哥，我生命的根已深深扎在这块土地上。再见了，亲爱的哥哥，祝愿台湾海峡两岸同胞早日团聚，咱们兄妹早日相会。”"},{"type":"paragraph","text":"(摘自《人民日报》海外版)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\863F030601.JPG\">"}],"comments":[],"origin":"《人民日报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}