{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中湖南“省无联”问题概述","authors":["陈益南"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"湖南“省无联”，是文革中一个在全国都有很大名气的群众造反组织，它不仅曾引起毛泽东及中央最高当局的注意、并几次发话评说与批判，而且，至今也是国内外研究文革历史的学者所重视的一个课题。特别是由于文革中杨曦光的《中国向何处去》、张玉纲的《我们的纲领》等所谓“新思潮”的理论性文章，三十多年来，一直为人们所关注、所研究，因而，与这些文章密不可分的“省无联”问题，便常常为学界议论探究。","type":"paragraph"},{"text":"在文革发动４０周年之际，本文对“省无联”组织的情况，特作一个概述，以飨对文革历史有兴趣的读者，并供有关研究者参考。从中，也试着将人们对“省无联”情况的某些误解，予以澄清。（一）目前对“省无联”问题的几点误解","type":"paragraph"},{"text":"很多年来，人们对“省无联”问题，因大多是凭不全面的、而且往往是历史某些表象的文字材料着眼，从而，致使对文革历史面貌背后的真实、对“省无联”的认识与研究，出现了某些误读。这些误解主要有：","type":"paragraph"},{"text":"(1)以为“省无联”是一个严密的组织。","type":"paragraph"},{"text":"其实，它只是部分群众造反组织的一个派系联席会议式的松散集合，而其对参入者并无任何约束力；它顶多只是一个力图实现某种相同观点的组织联合起来的临时联盟。“省无联”的另一个显著的组织特点是：它并不吸收、也从未吸收过个人成员参加。","type":"paragraph"},{"text":"(2)以为《中国向何处去》、《我们的纲领》等文章是“省无联”的理论基础与行动纲领。","type":"paragraph"},{"text":"其实，杨曦光、张玉纲等人的文章，只是极少数大、中学生红卫兵的个人行为、或小圈子内的思想交流活动，而并不是“省无联”的组织性产物。","type":"paragraph"},{"text":"(3)以为“省无联”是文革中的一个具有强烈异端思想的社会组织。","type":"paragraph"},{"text":"其实，“省无联”的性质，基本上仍是与文革中其他的那些群众造反组织无异，也是文革特有的派性活动的产物。虽然，之中也有强烈地介入上层政治的欲望、倾向与行为（如有少数人进行反周恩来活动），也有少数学生产生出一些触及到了某些社会制度方面的激进思想，但是，所谓“路线斗争”观念及其地方化的派性争执，却仍是“省无联”性质的基本主流。","type":"paragraph"},{"text":"对这些情况，本文将在下面的论述中，予以解说。（二）“省无联”机构的名称及其特点","type":"paragraph"},{"text":"“省无联”正确全称，是“湖南省会无产阶级革命派大联合委员会”，“省无联”是其简称。","type":"paragraph"},{"text":"这一简称的含义，是“省会”“无联”的意思，而不是“湖南省无联”，更不是“湖南”“省无联”——“省”字在此，是“省会”的地域标称，既不是“湖南省”的概念，更不是组织的冠名。但由于当时当事者说话作报告、写文章、写大字报、刷标语时图省事，就将“省会无联”四字——其实，在开始有一段时间，很多大字报还是这样落款署名四个字的——简缩为“省无联”三个字了。","type":"paragraph"},{"text":"由此，至后来的人，甚至毛泽东在谈到这个问题时，也都是说湖南“省无联”（如他在１９６８年７月２８日接见北京红卫兵“五大领袖”时说：“《北师大》造反兵团是个湖南‘省无联’式的大杂烩”），而不知其含义，实应是湖南的“省会无联”。","type":"paragraph"},{"text":"虽然，作为湖南的省会，长沙市的文革造反运动，的确对全湖南省是有着重要的领导性影响。在１９６６年底成立的一些群众组织，开始还有些动不动就是冠以“湖南省ＸＸＸＸ（组织）司令部”名义，但是，自１９６７年发生中央文革“二·四”批示、镇压全省性的“湘江风雷”组织的事件后，长沙市包括后来“省无联”观点在内的各大型造反派组织，在召开什么大会，成立什么对全省有影响的机构组织时，基本都将自己的组织地位局限于“省会”，而不用或很少用全湖南省的名义了，以防中央对跨地区的全省性组织忌讳，再来个什么不利的批示。如１９６７年４月１５日成立的拥有近二十万工人成员的一个最大的造反组织，也只称为“长沙工联”；又如几乎所有长沙市各大造反组织参入的“省会无产阶级革命造反派制止武斗指挥部”、“省会无产阶级革命造反派六六惨案调查团”等，以及“省会无产阶级革命派批判ＸＸＸ誓师大会”、“省会无产阶级革命造反派赴京汇报团”之类，都是避开了代表“全湖南省”的表面字义。","type":"paragraph"},{"text":"“省无联”即“省会无联”，也是这种忌讳下的名称，以向中央表明，这是湖南省会的组织机构，而不是全省性的组织机构。","type":"paragraph"},{"text":"不过，不将自己的组织与活动，冠以全湖南省的名义，这种做法，当时只是造反派们的一种预防性自我保护策略，却并不等于他们不想代表全省说话，或不想在全省范围的大舞台上活动。因此，一个既可预防中央发什么不利于自己的批示、却又能具有一定全省性影响的冠称“省会”，便被长沙市的造反派无师自通地广泛使用了。“省会”虽然就是长沙市，但偏偏不用长沙市冠称，而采用“省会”！这里面的文章，也许，后来不了解那个环境氛围的人，是看不出其用心的。","type":"paragraph"},{"text":"当然，在事实上，省会长沙的运动形势必然会波及影响到下面地县，省会刮什么风，下面也就会跟着下什么雨，省会搞什么机构，地县也就会出现相同名称的组织。不过，这些相同名称的组织，当时，除了早期成立的湘江风雷，还稍稍保留了一点长沙总部与地县的组织联系之外（但“二·四”批示后，已没有了对下级组织成立及其负责人的批准权），其他组织，则基本上完全是靠一种共同观点，在维系省会与地县组织的关系了。省会长沙的组织，既不能对地县相同名称的组织发号施令，更没有权力干预地县相同名称组织的人事。","type":"paragraph"},{"text":"因此，虽然，在长沙的影响下，湖南有些地区，如株洲、邵阳等地也搞起了“无联”，也来人到长沙找过“省无联”的有关人员，但是，那株洲、邵阳等地的“无联”，却绝对不是由“省无联”批准，更不是“省无联”的下属。虽然，后来，这些地区的“无联”组织，不可避免地要受到“省无联”问题的牵连，也跟着倒霉，但这只是文革运动“路线＋派性”斗争中的一般固有特征，而并不就是表明“省无联”与株洲“无联”、邵阳“无联”等是上下级的组织关系。（三）“省无联”产生、发展的经过及其组织特点","type":"paragraph"},{"text":"“省无联”成立于何时？","type":"paragraph"},{"text":"“省无联”的《成立公告》（即《湖南省会无产阶级革命派大联合委员会成立公告》）签署日期是１９６７年１０月１１日，但实际上，１０月７日就被公布与公开贴上了街。","type":"paragraph"},{"text":"为什么会发生这样的事？","type":"paragraph"},{"text":"《成立公告》是在１０月５日上午，在“东方红总部”举行的有２０个当时相同观点的组织代表参加的会议上，被确定同意的。因为，会上议定了到１０月１１日召开“省无联”成立大会，所以，《成立公告》便确立为那一天。然而，１０月６日，驻长沙的解放军工程兵学校即总字３４１部队内，持“省无联”观点的３４１部队“红色硬骨头”战斗兵团，与拥护省革命委员会筹备小组的３４１部队“联委会”之间，发生了武斗，“红色硬骨头”战斗兵团的负责人李长元将这个情况到“东方红总部”通报后，持“省无联”观点的一些组织中人，包括“东方红总部”的“自卫团”，急欲到３４１部队大院内去支持“红色硬骨头”战斗兵团。大概为了以壮声威，以防坚决拥护省革命委员会筹备小组的“长沙工联”出动人马，结果，第二天即１０月７日，原定于１９６７年１０月１１日才能发出的“省无联”《成立公告》传单，就被人提前贴上了大街，公之于众。","type":"paragraph"},{"text":"“省无联”正式成立的公告，虽然是在１９６７年１０月，但是，其产生的缘由，则还须追朔到５个月前，即１９６７年５月间。","type":"paragraph"},{"text":"自当年２月，发生了中央文革的“二·四”批示，要湖南省军区镇压了当时湖南全省性的、最大的、有百万之众的造反组织“湘江风雷”的事件后，长沙的其他造反组织，对此却是一直是不服的。因此，他们一方面设法（主要是通过北京的“首都三司”红卫兵）不断地向中央递送申诉材料，力争为“湘江风雷”问题翻案；一方面他们也在暗中不停地活动，反对省军区的镇压，反对省军区欲复活旧体制，重掀湖南的造反浪潮。","type":"paragraph"},{"text":"到４月２日《人民日报》发表了《正确对待革命小将》的社论后，受此社论的鼓舞，长沙造反派的活动强度日益增大。４月７日，以“井冈山红卫兵”为首的一些中学生红卫兵组织，甚至一举将当时由省军区负责领导的《湖南日报》社给封闭了，不允许报纸出版。而且，省军区对此局面竟也无可奈何，不能贸然动作。","type":"paragraph"},{"text":"然而，此后不久，长沙市的造反派内部，却产生了策略上的分岐。","type":"paragraph"},{"text":"以大、中学生造反派红卫兵为主体的“高校风雷”、“井冈山”、“红中会”等组织，极力主张立即公开为“湘江风雷”翻案，并要将为“湘江风雷”翻案这一目标，作为当时的第一行动纲领。他们认为，在湖南若不能将“湘江风雷”问题平反，湖南的造反派就始终会直不起腰，因为，省军区给“湘江风雷”所定的罪名，同样也随时适用于、随时会降临到所有的造反派组织的头上。","type":"paragraph"},{"text":"而以“工联”（即“长沙工联”）为代表的、得到了原省委、市委机关很多干部支持的另一些造反组织负责人，虽然也肯定应该为“湘江风雷”翻案，但因为考虑到镇压“湘江风雷”的“二·四”批示，是由中央文革签署的，这斗争矛头，弄不好会指向中央文革，担心会由此带来难以预料的严重后果。因此，他们主张先批判省军区的其他批压造反派的作为，待时机成熟后，再公开提出为“湘江风雷”翻案的问题。","type":"paragraph"},{"text":"另外，鉴于“湘江风雷”被省军区镇压时，在指控“湘江风雷”的罪名中，有一条就是说它“组织成员复杂”，因此，以长沙市八家大工厂的造反组织为核心、拥有近二十万工人成员的“工联”，对社会上那些形形色色的造反组织，便心存疑虑与戒心，故而对与社会上那些成员混杂的造反组织、特别是对与小造反组织的合作，并不热心，甚至取回避之态。当时，“工联”主要负责人胡勇，在参加了一次于省体委内举行的全市造反组织头头的联席会议后，他便对部下说：“发一个什么声明，开一个什么大会，署名的有七、八十个组织，而之中很多组织，不过十几个、几十个人，表决也算一票，我们‘工联’有十多万人，我们的意见在其中也只占一票，这有什么公平？而将来出了问题，我们都会不知怎么闹出来的，到时事情搞砸了，还不晓得是哪粒老鼠屎，搅坏了这锅汤！因此，今后，这类活动，我再不参加了，我们‘工联’也要少参加。”","type":"paragraph"},{"text":"“工联”组织的这种观念与态度，显然，也不可避免地会使它与一些造反组织之间产生了隔阂。","type":"paragraph"},{"text":"这些原本非为根本分岐，而基本上是策略方法的差异，以及对群众组织建制与活动形式的不同意见等情况，却成了日后长沙的造反派势力中，分裂出一个“省无联”派的起始直接动因。","type":"paragraph"},{"text":"这种起始于策略上的分岐，随着湖南文革运动与群众组织派战的升温，并且，同时也不可避免地伴随有种种个人与各自团体中包括追求名利等等其他因素，致使长沙市的造反派内部，到７月左右，在尚未获得正式平反的“湘江风雷”自行恢复了其组织与总部后，便逐渐形成了一个聚集在“湘江风雷”旗下的“湘派”，与另一个集合在“长沙工联”旗下的“工派”。不过，当时这个所谓“湘派”与“工派”，第一，只是事实上在形成与发展、但并无明显的公开旗号；第二，在与省军区及保守组织作斗争的方面，不论“湘派”，还是“工派”，所取立场却还是基本共同一致。","type":"paragraph"},{"text":"极力推动一批造反组织聚集到“湘江风雷”旗下的始作俑者，主要是大学红卫兵的“高校风雷”，与中学红卫兵的“红中会”和“井冈山”。这几个红卫兵造反组织在向中央呼吁为“湘江风雷”平反的活动中，曾经是急先锋，更是出过大气力。其中，“高校风雷”还是为表示铁心要为“湘江风雷”问题翻案，在５月时，由一批激进的大学造反派红卫兵特别组建的，所以在其组织名称上，公开套用了“湘江风雷挺进纵队”（“湘江风雷”组织的全称）的名称，自称“高校风雷挺进纵队”。","type":"paragraph"},{"text":"由于在对“工联”为“湘江风雷”翻案问题上所采取的稳妥策略不满，“高校风雷”、“红中会”、“井冈山”便经常串联一些其他组织，撇开“工联”为首的“工派”，而单独组织进行一些批判反对省军区及保守派的活动，如在７月间，成立了一个“反武斗指挥部”，就基本是由“湘派”组织搞的，“工派”方面没有介入。又如在８月３日，“湘派”有２３个组织在红色剧院开会，商议了一个“以‘湘江风雷’为核心，成立省会无产阶级革命派联合筹备委员会”的问题。甚至有人提议，湖南所有的造反组织，包括“工联”，都集体参加“湘江风雷”，使全湖南省的造反派都统一到“湘江风雷”的旗帜下。","type":"paragraph"},{"text":"由于“工联”拥有近二十万工人成员，特别是主要的大型工厂企业的造反组织，基本都属“工联”旗下，势力强大，已成为了长沙市造反派力量的主要劲旅；而且，当时进行“支左”的解放军驻军，与省、市委机关造反派干部，大部分都倾向支持“工联”作为湖南造反派的旗帜。因为，他们认为，“工联”组织比较“纯”，而“湘江风雷”则因是由社会各界人士（包括下乡知青、社会街道居民等）混合组成，组织成份相对复杂些。所以，“工联”负责人对“以‘湘江风雷’为核心”的口号，自然很为反感。于是，长沙市主流造反派中的“湘派”与“工派”，双方矛盾日益扩大。","type":"paragraph"},{"text":"而到８月初，中央同意为“湘江风雷”平反后，在确定的湖南省革命委员会筹备小组（省革筹小组）成员中的群众组织代表名单中，虽然考虑了将“工派”与“湘派”这两方面的头面人物均予纳入，但是，几个原来较有影响的造反组织的代表，如“东方红总部”、“高校风雷”、“红中会”、“青年近卫军”却都被排除在外了。省革筹小组的成立，便意味着文革以来湖南省权力的一次极重要的重新分配。然而，在这场权力重新分配的游戏中不能入局，这无疑会激起很多曾率先为“湘江风雷”平反出力、而自认为立有“大功”的“湘派”组织的不满与心理不平衡。而在进入省革筹小组的几名群众组织代表中，成员的代表性也很微妙，更让这些“湘派”组织起疑进而愤慨，加剧了“湘派”与“工派”的矛盾。","type":"paragraph"},{"text":"当时省革筹小组的群众代表全部成员共计６人，其中“工联”有二人，即胡勇与唐忠富：“湘江风雷”一人即叶卫东；另外是：“长沙工人”的张楚梗，“井冈山红卫兵”的谢若冰，“大专院校红卫兵革命造反总司令部”的朱顺祥。","type":"paragraph"},{"text":"“湘派”组织对这个名单愤慨的原因，除了因“东方红总部”、“高校风雷”、“红中会”等都被排除在外这一点，还有对这６个人的代表构成情况的反感。因为，其一，在这个名单中，“工联”有二人，而受尽磨难的最早的造反组织“湘江风雷”却只有一人；第二，“长沙工人”与“井冈山红卫兵”前段原本是“湘派”阵营的组织，但他们在赴北京参加解决湖南文革问题的代表团、并受到中央领导人接见后，便明确当着周恩来总理的面表态：“我们既不做‘工派’，也不做‘湘派’，而是做大联合派。”为此，受到周总理的赞赏。而现在这二个组织的头头虽进了省革筹小组，但却已不是“湘派”的代表了；其三，“大专院校红卫兵革命造反总司令部”虽是湖南高校中成立较早的造反组织，但其人数很少、影响也不大，不过，他们却是属于支持“工联”的阵营。对此，“高校风雷”尤为愤慨，认为湖南高校造反派红卫兵的首要代表，应非她莫属，但现在，其地位却被一个作用与影响都远比她小的“大专院校红卫兵革命造反总司令部”替换，这显然使“高校风雷”组织的上上下下都不能服气。","type":"paragraph"},{"text":"由此，不满的矛头从指向“工联”头头、到指向进入省革筹的原省委书记即华国锋、章伯森等人，怀疑是这二个原省委领导在拉一派压一派，进而也发展到指向了他们认为是决定了这个名单中人员配置的周恩来总理。","type":"paragraph"},{"text":"因而，当这份名单公布后，“湘派”中的“高校风雷”、“红中会”、“省直联络站”等“文攻”力量，便立即在大街上张贴了反对这个省革筹小组成员名单的大字报，称这个名单是“中国赫鲁晓夫第二搞的”，是“二月镇反黑主帅一手炮制的黑货”，并攻击省革筹小组“是中间派与投机分子联合夺权，是资本主义反革命复辟的新形式”、“华国锋滚他妈的蛋！”等等。","type":"paragraph"},{"text":"紧接着，８月１２日，“红中会”下属组织长沙市一中红卫兵“齐卫东”战斗队与“夺军权”战斗队，分别在大街上张贴了《打倒党内最大的走资本主义道路的当权派——周恩来》与《誓死揪出周恩来的严重声明》，配合北京“五·一六红卫兵团”的反周活动。","type":"paragraph"},{"text":"之中，“齐卫东”战斗队的唐亦安，的确做了北京“五·一六红卫兵团”的所谓“第八方面军”的负责人，而“红中会”的负责人与一中“夺军权”，也确与北京“五·一六红卫兵团”的头头张建旗有着联系与往来。８月２５日，长沙市一中“齐卫东”战斗队的唐亦安，在北京，则曾被公安部以北京“五·一六红卫兵团”成员身份予以拘留，教育关押８个月后才释放。","type":"paragraph"},{"text":"但是，“齐卫东”与“夺军权”的反周行动，却受到了“工联”派的坚决反对。就是在“湘派”各组织内，虽然对周恩来在下达“二·四批示”一事中有没有责任，很多人都是有怀疑，但此时公开炮轰他，却也大多数是不同意，不支持的，如“湘江风雷”总部即刻发表了《关于不准炮轰周总理的严重声明》。而公开发声明支持“齐卫东”与“夺军权”反周行动的组织，则主要只有大学与中学红卫兵中的一些人数很少的小组织。","type":"paragraph"},{"text":"一直想着湖南造反派能以“湘江风雷为核心”统一起来、并且对中央所确定的省革筹小组名单深深不满的“湘派”一些组织的头头，为了向中央显示其“湘派”的力量，经过一番串联，８月１６日，以“湘江风雷”第二号负责人张家政为首，决定成立不隶属省革筹小组的所谓“民办”、即“湘派”组织的“文攻武卫指挥部”。这个“湘派”组织的“文攻武卫指挥部”，后来并没有起过多大的统率作用，“湘派”组织的武装力量基本仍是各自行事，并多又归属于省革筹领导下的“官办”“文攻武卫指挥部”去了。因此，其成立，主要是体现了“湘派”中的激进分子渴求能将“湘派”组织统一的愿望，同时，实际上也是后来成立“省无联”的一次客观预演。","type":"paragraph"},{"text":"８月１９日，矛盾越来越大的“工派”与“湘派”，终于由“工联”与“东方红总部”为争夺几辆汽车的小事，引发了一场两派双方出动数千武装人员、为时长达三天、导致多人伤亡（包括一名制止武斗的４７军的解放军战士被打死）的大型武斗事件（解放路事件）。","type":"paragraph"},{"text":"不过，虽然随后发生的如对待中央的九·五交枪命令、对待中央要求群众组织实行大联合的态度、对待成立工代会、农代会、红代会等半官方组织等一系列问题上，“工派”与“湘派”之间的矛盾日益增多，斗争不断，磨擦常生，但是，由于当时造反派与保守派的派战尚未完全结束，这种矛盾，总体上仍是属于造反派内部争执与斗争的性质。而这种矛盾，也多只发生于各种会议中，以及两派组织上层的头头脑脑之间。而在基层单位，特别是工厂企业中，“工派”与“湘派”的矛盾却并不是很大，不是很明显，有的双方组织还合作得很好。因为，毕竟，他们共同的“敌人”，是曾经要将他们都打成反革命的“走资派”及其保守派。","type":"paragraph"},{"text":"９月２９日，“湘派”主要组织“湘江风雷”、“东方红总部”、“长沙工人”、“青年近卫军”、“孙大圣挺进军”、“湖南红旗军”、“高校风雷”等，在“东方红总部”开了一天会，正式商议由“湘派”组织“省会无产阶级革命派大联合委员会”（“省无联”）的问题。当晚，还通过了一份由２３个组织署名、展示“湘派”观点的《九·三○》声明。","type":"paragraph"},{"text":"１０月５日，在“东方红总部”举行的有２０个“湘派”组织代表参加的会议上，讨论并确定了“省无联”的《成立公告》，并议定了１０月１１日召开“省无联”成立大会。","type":"paragraph"},{"text":"但是，曾参加９月２９日会议的一些组织，如“孙大圣挺进军”、“长沙工人”等，却显然对成立“省无联”一事之提议有所保留，故“省无联”的《成立公告》上没有他们的签名。","type":"paragraph"},{"text":"这之中，“长沙工人”的头头张楚梗已是省革筹小组的成员，而“孙大圣挺进军”的头头邹定国，则在后来的１２月时，作为新增补的５名群众组织代表之一，也进入成为了省革筹小组的一个成员。","type":"paragraph"},{"text":"随后，由于周恩来总理于１０月９日，在武汉召见包括“工派”与“湘派”在内的湖南部分大造反组织的头头时，说了：“‘省无联’是跨行业的组织”，“就不要成立了”：“你们一些组织发表的《九·三○》声明是错误的，你们不应再打内战了，分裂不利于长沙的文化大革命运动。”等等。","type":"paragraph"},{"text":"因此，不仅这个“省无联”成立大会没有能够召开，而且，此后整个“省无联”的组织，在事实上也没有得以严格的建立，而仅仅是将在此之前“湘派”组织召集的那一类会议与活动，从此挂上了一个“省无联”的标记与名义。并且，“湘派”中参加“省无联”的各组织，包括“高校风雷”、“红中会”等组织，直到三个多月后“省无联”被中央宣布“是反革命大杂烩”之前，也基本上依然是照以往那样各自行事，并不受“省无联”名义的组织节制。实际上，“省无联”对挂着它的名号的组织，都是无任何约束力的。","type":"paragraph"},{"text":"因此，可以说，“省无联”的确还不是一个严格意义上的组织，而只是长沙市造反组织的“湘派”系统联席会议式的松散集合，顶多也只是部分“湘派”组织欲进行合并的临时联盟。","type":"paragraph"},{"text":"“省无联”的这种特点，表现在四个方面：","type":"paragraph"},{"text":"(1)属下各组织的影响与份量不相称，导致组织结构的基本无序。","type":"paragraph"},{"text":"从上述１０月５号签署了“省无联”《成立公告》的那２０个组织的情况中，也可以看出“省无联”组织机制的无序。当时，在《成立公告》上署名名的２０个组织是：湘江风雷，红旗内燃机配件厂《东方红战团》，湖南红旗军，长沙农联，东方红总部，青年近卫军，湖南省红工会，省直联络站，长沙财联，长沙虎山行，体委红旗，北区工联，红导弹，高校风雷，矿冶井冈山公社，师院《永卫东》兵团，红中会，红专会，九中《重上井冈山》。这之中，“湘江风雷，东方红总部，湖南红旗军，高校风雷，红中会，青年近卫军”等，都是或成员人数众多、或影响较大的社会性群众造反组织，而“红旗内燃机配件厂《东方红战团》，长沙虎山行，矿冶井冈山公社，九中《重上井冈山》”等，却不过是一些工厂或学校内部的小小组织，在社会上并无多大声望，成员人数有的仅仅只几个人（如九中《重上井冈山》）。如此力量与影响都很不对称的一些组织，虽集合在一个观点与一个名义下，但他们互相之间的协调配合，显然是不会有多大的组织秩序与效率。","type":"paragraph"},{"text":"(2)\"省无联”并没有一个真正的总部，甚至没有一个专有的“办公”地方。它的“总部”性质的活动场所，并无定处，长期寄居于“东方红总部”内，后来又换到“湖南红旗军”总部内，而且，“省无联”基本上没有自己的职能部门及其工作人员，而都是由其他组织的总部人员兼任工作。","type":"paragraph"},{"text":"(3)其加入的组织，也常常变化不定。","type":"paragraph"},{"text":"例如，最初“湘派”各主要组织，几乎都参加了９月２９日的“省无联”筹备会议，并签署了“湘派”组织的《“九·三○”声明》，同意搞“省无联”。但是，后来，“长沙工人”、“长沙农联”等组织却发表声明，并不承认签署了《九·三○声明》，而以叶卫东为首的“湘江风雷”总部也在１１月２４日发声明，对“省无联”不予承认：“青年近卫军”则干脆又参加了省革筹小组领导的“工代会筹备小组”。","type":"paragraph"},{"text":"而还有一些组织，如“省教联”（省教师造反联合会）、“九·二四黑鬼战团”、“长勘院毛泽东主义小组”等，虽他们也经常在大字报与标语中，标榜自己是“省无联”的组织，尔后，也确被当作“省无联”的组织予以打击，但他们实际却并没有在“省无联”《成立公告》上签署。","type":"paragraph"},{"text":"虽然，后来经“湘江风雷”第二号负责人张家政等支持，“湘江风雷”下属一些分部战团，成立了“湘江风雷接管委员会”，仍然在参加“省无联”的活动：“青年近卫军”也发生了一些人宣布对其总部实行所谓“军管”，并成立了所谓“青年近卫军总部军管会”，而且宣称要重新参加“省无联”的活动。但实际上，“湘江风雷接管委员会”很大程度上，只是少数头头的舆论宣传性活动，并没有多少人认真去搞；而“青年近卫军总部军管会”，更仅仅是个别头头说说、贴几份虚张声势的大字报而已，根本没有实质性的活动。","type":"paragraph"},{"text":"因而，这一切都表明，“省无联”组织结构，的确相当混乱，并无一个组织应有的章法。","type":"paragraph"},{"text":"(4)没有一个统一的领导集团。","type":"paragraph"},{"text":"“省无联”并无一个真正意义上的领导班子，它的很多行动，往往是在一些即兴召集的组织联席会议上提出的，而且，常常是不同的会议，各组织会来一些不同的代表参加。曾经有过的、由之中某些组织组成的“省无联”总部的“常委”，也只是一个空名义，并无真正的组织统率权力。因为，同意参加“省无联”的各组织，基本还是各行其事，并不受“省无联”的节制统领。所以，当后来“矿冶井冈山公社”的张玉纲等写出了《我们的纲领》、一中“夺军权”的杨曦光写了《中国向何处去》等文章，并公布到社会上了时，“省无联”中大多数组织的头头们都还不知道。","type":"paragraph"},{"text":"就是所谓的“常委”状况，也常常变化不定。甚至连“省无联”的主要负责人周国辉，他都弄不清这“省无联”的“常委”有几个人，是哪些人？因为，这“常委会”，并不是由固定的人所组成，而是由有关组织的单位组成；并且，它实际上只是有关“湘派”组织头头的碰头会性质，会一散，大家就各搞各的去了，而对“常委会”并不需负什么实质的工作责任。","type":"paragraph"},{"text":"虽然，“省无联”的旗号终究在１０月１１日后，还是打了出来，虽然，二十来个组织有时在对外宣传时，于自己组织的前面，挂上了一个“省无联”的称号，但是，一直到“省无联”最后完结，它始终也没能象一个真正的组织那样运转，而其实质，不过是以前的“湘派”泛泛名义，换上了“省无联”的徽标而已。","type":"paragraph"},{"text":"所以，“省无联”最多不过也就是文革中经常有的、进行派性争纷活动的、某些造反组织的一个联合会。而后来中央领导人之所以竟将它当作一个有反动纲领与反动理论的“反革命大杂烩”组织，予以摧毁，那实在是由一些激进的红卫兵们的理论文章，所引发的悲剧。而现在很多人又将“省无联”视为一个在文革中具有异端理论、并受那些理论指导的激进组织，也完全是一个误解。（四）所谓“极左派”红卫兵与“省无联”的关系","type":"paragraph"},{"text":"湖南长沙的大、中学生造反派红卫兵，在文革中有一个特点，即所谓“大学偏右、中学极左”。","type":"paragraph"},{"text":"几万名造反派大学生，大都集合在“长沙市高等院校红卫兵司令部”（“高司”）旗下，而在１９６７年初起，“高司”则站到了维持旧秩序的省军区一方，成为了造反派的“右翼”，或新保守派。","type":"paragraph"},{"text":"但是，长沙市三十多所中学及中专的造反派红卫兵，以长沙“红中会”、“井冈山”、“红造会”、“红专会”、“八一九造反有理军”等组织为主，却又大部分始终是造反活动的激进力量，特别是其中人数众多的“红中会”，更是突出。","type":"paragraph"},{"text":"“红中会”成立于１９６７年３月９日，在呼吁为“湘江风雷”翻案与批判省军区、反击“高司”的活动中，非常突出，影响也很大。而后，她的负责人及几乎所有的成员在推动筹组“省无联”、批判省革筹小组，直至她之中部分成员炮轰周恩来、提出一系列激进理论观点、撰写一系列被人们视为异端文章的所作所为，更是表明了这个组织强烈的非常思维。因此，他们便被上上下下一致都视为了“极左派”。时为中央副主席的林彪，曾在１９６７年１０月２４日接见湖南驻军负责人时就说过“湖南突出的问题，是极左派在活动”。他说这番话的背景，就是因“红中会”成员发动了几次炮轰周恩来、反对省革筹小组的大行动。","type":"paragraph"},{"text":"“红中会”等“极左派”的活动，主要包括二个方面：炮轰周恩来与撰写发表异端理论文章。","type":"paragraph"},{"text":"当时湖南在文革中，之所以出现了“炮轰周恩来”的活动，除了造反派中不少人，存在有对周恩来总理是否应对“二·四批示”负有责任的疑问这一思想基础外，北京“五·一六”红卫兵团反周恩来的思潮及组织，无疑更是湖南反周活动的直接动因（长沙“红中会”及其属下《齐卫东》、《夺军权》的一些学生，都与北京“五·一六”联系密切）。当然，更重要的背景，应该是文革中出现的造反派不断炮轰、打倒中央领导人而“成功”的特有惯性思维，在起强大的作用。既然刘少奇、邓小平、陶铸都是在造反派的一顿“炮轰”后，倾刻能垮台，那么，再出现一次“炮轰”周恩来而又“成功”的可能，又如何不会在激进冒失的红卫兵头脑中产生呢？！象“红中会”这样全部是尚不知天高地厚的中学生红卫兵造反组织中，有人踏上这条“反周”之路，几乎是“顺理成章”了。","type":"paragraph"},{"text":"不过，虽然当时几乎整个“红中会”的红卫兵，都或多或少有“反周”或怀疑周恩来的观念，特别是其领导人，“反周”意识更是强烈，但是，在１９６７年８月出面公开“炮轰”的，却只有“红中会”属下的两个“战斗队”——长沙市一中的“齐卫东”与“夺军权”。这之中的实质，显然是一种计划与策略。所以，当“工联”方面一旦出来反击“反周”活动时，“红中会”的其他组织便立即表示了对“齐卫东”与“夺军权”的声援。","type":"paragraph"},{"text":"虽然，“反周”的活动，在省革筹小组与“工派”组织、甚至包括“湘派”在内的许多造反组织的指责下，很快就偃旗息鼓，没有能继续。但是，当时“齐卫东”与“夺军权”的行动却也安然无恙，并没有遭到什么灾难，“极左派”红卫兵仍然能继续将他们的一篇篇文章问世；以至，四个多月后，杨曦光还能撰写并流传出《中国向何处去》。","type":"paragraph"},{"text":"这种情况表明，当时的湖南文革形势，是处于了一种各派政治力量趋于相对平衡的状态，以及反映了毛泽东对湖南发生的“反周”活动，确也并不太放在心上，而没有象北京镇压“五·一六”红卫兵团那样，立马迅速来打击湖南的“极左派”红卫兵。","type":"paragraph"},{"text":"然而，“极左派”红卫兵所进行的另一方面的活动，却招来了一场严厉的打击。","type":"paragraph"},{"text":"如果说，参加“省无联”中的大多数组织与大多数人，还仅仅是将“省无联”视为不同派性观点的集合，甚至有些人对“齐卫东”与“夺军权”“炮轰周恩来”的行为，都还能宽容，但是，“红中会”的一些负责人及部分成员，却对“省无联”所赋于的意义，则已远远超出了文革派性组织所含有的内容。","type":"paragraph"},{"text":"这些中学红卫兵对文革意义的理解——","type":"paragraph"},{"text":"即一种认为科学社会主义面临着现实严重挑战的“新思潮”，它认为解放１７年来，中国自下而上形成了一个特权阶层；这个特权阶层与人民群众严重对立，造成了中国的不民主和不平等，它已经阻碍了生产力的发展，成为了社会向前发展的桎梏。第一次文化大革命的任务，就是推翻“红色资本家阶级”（即官僚特殊阶层）、砸碎旧的国家机器、国家体制实现巴黎公社式的民主选举，让普选出来的干部成为真正的公仆，等等。","type":"paragraph"},{"text":"这些见解，不仅超越了“工联”与“湘江风雷”等绝大部分造反派的认识，尤其，他们更远远超越了当时毛泽东发动文革的目标与目的。虽然他们在大字报与文章中，仍口口声声在说“伟大的领袖毛主席”如何如何，这些“极左派”红卫兵的思想武器，却已不仅仅是毛泽东的“最高指示”了，而是从合法的马列主义书籍中，搬来了许多他们认为已经理解了的东西，作为了他们思考与行动的指南。因此，一大批所谓“异端邪说”的理论文章，便从他们的手里写了出来，并悄悄地在大、中学的造反派红卫兵中流传。","type":"paragraph"},{"text":"与此相呼应的，也有极少数大学生红卫兵（如中南矿冶学院“井冈山公社”），与“红中会”的激进红卫兵一道，对文革形势与前途，用马列主义的思想武器，写下了他们独特的见解。","type":"paragraph"},{"text":"但是，就是这些现在看来其实还较稚嫩的理论与观点文章（如张玉纲的《我们的纲领》、杨曦光的《中国向何处去》等），后来，不仅给这些红卫兵作者带来了多年的苦难，而且，客观上也拖累了原本与此无什么关系的“省无联”组织及之中的很多造反派，使其陷入了灾难的深渊。","type":"paragraph"},{"text":"因为，１９６８年１月的中央高层（还有今天很多的人），以为这些“极左派”红卫兵的作为，就是“省无联”的作为与特征，所以，当时来自最高级别的“无产阶级专政”铁拳头，就不仅砸到了杨曦光等中学生的头上，而且，也砸向了整个“省无联”。所以，不仅当时的中央文革小组组长陈伯达就厉声宣布：“‘省无联’是反革命大杂烩！”，而且，几乎整个中央高层的领导人都出了面，对“省无联”进行了毁灭性的批判。由此，不仅撰写理论文章的红卫兵杨曦光、张玉纲等人被打入了地狱，就是参加“省无联”的“湘派”造反组织的大批负责人，也连同立即遭到批判，包括周国辉（高校风雷）、张家政（湘江风雷）、李仲昆（湘江风雷）、毕健（湖南红旗军）、宋绍文（文艺界造反团）等在内的一批群众组织的头头，也均被逮捕判刑。","type":"paragraph"},{"text":"实际上，“极左派”红卫兵们所写的那些理论文章，当时并不为“省无联”的大多数人所知，更不是“省无联”所组织的行动，而基本上是张玉纲（中南矿冶学院《井冈山公社》）、刘荣华（《高校风雷》）、杨曦光（《红中会》、《夺军权》）等少数人的个人行为。有些文章，仅仅是在极少数人的内部圈子中传阅（如《中国向何处去》尚是一个征求意稿，只印发３０份），有些文章，如《我们的纲领》，则是作者写就后，就很快自行散发出去，而并不须经哪个组织批准。","type":"paragraph"},{"text":"所以，不论这些理论文章是什么样的性质与水平，都只是极少数青年学生的思考与研究，而绝非正在派战尤酣的“省无联”的组织行为，更谈不上是“省无联”的纲领了。","type":"paragraph"},{"text":"有不少人以为，《中国向何处去》一文的作者杨曦光是“省无联”的头头或高层骨干。其实，这也完全是个误会。杨曦光虽然是“省无联”的支持者与舆论上的鼓动家，但是，对“湘派”或“省无联”组织的头头会议，他尚是无资格参入的。因为，他当时的地位与身份，只不过是“红中会”属下的一中“夺军权”战斗队的负责人，而“夺军权”则只有七、八个成员。在中央高层集体出面批判“省无联”与《中国向何处去》之前，可以说，在“省无联”组织中，除“红中会”以外的其他造反组织，是没有几个人认识杨曦光的。所以，“省无联”负责人周国辉戏说：如果“省无联”搞选举，杨曦光顶多得三票。","type":"paragraph"},{"text":"然而，不幸，仅仅因为这些文章的作者，都是站在了“省无联”名义的旗下，结果，他们所做的这些，便都成了需要由“省无联”来承负的罪责。","type":"paragraph"},{"text":"这，就是历史的一页真相。（五）中央高层对“省无联”态度的演变","type":"paragraph"},{"text":"自从１９６７年８月间，长沙的造反派发生了“湘派”与“工派”的裂变，及其矛盾公开化、并日趋白热后，对此情况，不仅省革筹小组与驻湘支左的解放军４７军都清楚，而且，中央高层负责处理湖南文革运动的周恩来总理与中央文革戚本禹等人，也很快都知道了，并且表明了对这些矛盾性质的定位。","type":"paragraph"},{"text":"因而，在中央高层几次接见湖南赴京的造反派代表团时，周恩来与戚本禹都曾经多次调解“湘派”与“工派”的矛盾，说他们的矛盾“是观点之争，而不是路线之争”，“不应当打内战”，并希望“湘派”与“工派”的代表从北京“回长沙后，也能召开团结的大会”等等。","type":"paragraph"},{"text":"就是对于８月１２日长沙发生的《齐卫东》与《夺军权》“炮轰周恩来”的事件，周恩来在听到“工联”方面代表对这个情况的汇报后，也只仅仅轻描淡写地说了一句：“那他会走向自己的反面的。”就没有再予追究。","type":"paragraph"},{"text":"１９６７年１０月９日，周总理在武汉召见湖南省革筹小组与驻军负责人与部分造反派头头时，听说一些“湘派”组织准备成立“省无联”，他便说：“省无联”又是跨行业的组织，就不要成立了。","type":"paragraph"},{"text":"１０月２４日，除毛泽东以外，林彪与周恩来等中央高层几乎所有的领导人，接见了驻湖南的４７军军长兼省革筹小组组长黎原，听取黎对湖南文革形势的汇报。其间，林彪虽然说了“湖南突出的问题，是‘极左派’的活动。”但是，林彪所指的，当时还只是说一些“湘派”组织反对省革筹小组的的“治”，而主张湖南继续要“乱”的问题，并且，将“极左派”活动的根源，归结于所谓“三条黑线”（都是湖南人的刘少奇陶铸，与彭德怀贺龙，以及在湖南的原国民党起义人员）在起作用。而对于“极左派”的这些活动，林彪也不甚以为然，他指示说“我们要宣毛泽东思想，他闹他的，我们宣传我们的。要沉住气，不要出了点事就大惊小怪。”","type":"paragraph"},{"text":"显然，中央高层当时对集合在“省无联”旗下的那些造反派的种种活动，尚是定位于可以容忍的文革造反运动性质的框架之内。","type":"paragraph"},{"text":"直到１９６８年元月２日，周恩来在对湖南赴京学习班的人员所作的指示中，也还只是说“‘省无联’是跨行业的组织，而跨行业组织是不符合现在中央的精神，不能存在。”","type":"paragraph"},{"text":"可见，截至此时，中央高层仍将“省无联”问题，视为湖南造反派组织之间的派性之争，“省无联”仍是派性的群众组织。","type":"paragraph"},{"text":"但是，十多天后，１月１９日，形势却发生了急剧变化。当天在北京，中央高层接见湖南省革筹小组的成员时，对“省无联”的态度与定性，却一下子转为异常严厉的批判态度。而到１月２４日、２６日、２月１日，中央高层三次接见湖南省革筹小组、驻湘部队、各大造反组织负责人的大会中，更是严厉地宣判了“省无联”组织的死刑，将整个“省无联”组织定义为“反革命的大杂烩”。","type":"paragraph"},{"text":"导致中央高层对“省无联”态度的严厉急变的直接原因，就是“极左派”红卫兵们撰写的那批理论文章。","type":"paragraph"},{"text":"在１９６７年底之前，湖南省革筹小组与支左的４７军军部，虽然经常将“省无联”方面组织的、包括反对省革筹小组中的华国锋、章伯森的种种活动，都及时汇报给了中央。但中央高层当时对这一切，显然并不很在意，认为这不过是象其他省的文革运动情况一样，无非是做好有影响的造反派们的工作。甚至，就是林彪也说“不要大惊小怪”。然而，当１９６８年１月初，４７军负责人将“极左派”红卫兵撰写的那理论文章，加上“省无联”主要负责人周国辉（“高校风雷”头头）所作的几次报告录音，带往北京，报送给中央后，态势便急速发生了极大的转变。","type":"paragraph"},{"text":"周恩来原来从没看到过这些材料，甚至，一些“湘派”组织最初对湖南文革形势所发表的、对省革筹小组极为不满的那份《八·三○声明》，他都没有看过。而康生、陈伯达等人则更是在１月２日后，同周恩来一起收到了４７军军部报送来的有关“极左派”红卫兵撰写的理论文章等材料后，才发现了《我们的纲领》、《关于组织和建立毛泽东主义小组的想法》、《中国向何处去？》等文章，因而，他们立马将对“省无联”的认识，与在北京出现不久的所谓“中共中央非常委员会”地下组织等同起来了。而且，他们认为，“省无联”比“中共中央非常委员会”更危险，因为，从能言善辩的周国辉的录音报告中反映出，“省无联”的活动能量显然是很大的。显然，中央高层相信，如果真出现一个用所谓“新思潮”为理论指南的、而又有数达１０万以上成员的庞大组织，其对政权的威胁程度，无疑是远远要大于那个什么“中共中央非常委员会”的。","type":"paragraph"},{"text":"之所以得出这样的认识，是因为中央高层均以为“极左派”红卫兵所撰写的这些文章，就是“省无联”的理论基础与组织行动纲领，并且，又有象周国辉那样宣传鼓动能力非常强的头头，在到处为“省无联”的活动作辩护性报告，并已为参加“省无联”活动的很多群众接受。","type":"paragraph"},{"text":"加之，“高校风雷”成员郑某于１月初，给正在北京中央学习班“高校风雷”负责人红斗的一封谈形势的信，在北京被“工联”方面查获上交。因为那信中说到了要与一个“陈老师”多商量的事，由此，也扯出一个所谓学生背后有“黑手”问题。致使中央高层进一步认为，搞“省无联”的，已不仅仅是些造反派与“极左派”，而已有年纪较大、社会经验较丰富的“黑手”——从蔡爱卿、吴自立（均为退休的解放军少将）、彭德怀右倾分子杨弟甫等，到刘凤祥（原《湖南农民报》右派分子）与“陈老师”（大学教师）等这些对现实显然会不满的人们——在插手这个组织了。","type":"paragraph"},{"text":"殊不知，“极左派”红卫兵撰写的这些文章，其实，既与什么“黑手”丝毫无关，同时，原来在湖南也并没有几个人能看到，而只是在极少数大学与中学造反派红卫兵的某些小圈子内流传，而根本不为“省无联”的群众、甚至也不为“省无联”的大多数头头所知道。同时，对这类与当时运动中的派性争执没有直接关系的理论文章，就是有公之于众的，大多数人也不怎么关心，阅读兴趣不浓。如杨曦光的《长沙知识青年运动考察报告》曾被抄成大字报张贴于闹市区的中山路，但围观的人却不多，很少有人认真细读。甚至，据“工联”的主要头头、时为省革筹小组成员的胡勇称，他也是在中央高层接见时，才去看“极左派”红卫兵的这些理论文章的。","type":"paragraph"},{"text":"可以说，是两个主要因素——“极左派”红卫兵的那些理论文章，与代表“省无联”组织的周国辉，其所表露出的很强的社会活动家能力——的同时出现，最终导致了中央高层对整个“省无联”组织的严厉否定与重力摧毁。（六）省革筹小组与支左的４７军军部对“省无联”所持态度的演变","type":"paragraph"},{"text":"对于“湘派”及后来成立的“省无联”，无论是省革筹小组，还是奉中央命令进湘来支持造反派的４７军军部，在很长的时间里，都是采取一种不敢压制、而尽量做说服工作的态度。","type":"paragraph"},{"text":"甚至，在中央高层于１９６８年１月２４日正式表态批判“省无联”后，省革筹小组与支左的４７军军部对“省无联”仍还是小心翼翼，没有趁势猛烈予以打击。","type":"paragraph"},{"text":"所以，使中央高层在此后的２月１日，于接见省革筹小组的原省委领导干部与４７军负责人时，严厉批评他们对“省无联”“太软弱无力了”。康生还当场拿出一张１月２５日出版的《新长沙报》，指责报上的批判文章，说连“省无联”的名都不敢提，而还是以“ＸＸ联”代替。康生还指责说：（对“省无联”的活动）“你们没有阶级仇恨，这怎么能行，为什么这样？”“你们总觉得‘省无联’是革命群众组织，是认识问题。他们那样恶毒地反对毛主席，这是认识问题吗？夺军权也是认识问题？要重新建党、重新建军也是认识问题？……你说是认识问题，实际是包庇他们。同‘省无联’作斗争，是派别斗争，还是阶级斗争？自己不明确怎么教育青年人？这是两个阶级的斗争，不是两个派别的问题，不是派别斗争。”","type":"paragraph"},{"text":"周恩来也批评省革筹小组的原省委领导干部与４７军负责人，说“（对”省无联“的问题）你们熟视无睹。在全国反革命公开出报纸的只有长沙和福州。福州还敢反对他、批判他，而湖南连反对他也没有。”","type":"paragraph"},{"text":"周恩来所说的“反革命公开出”的报纸，即指以“省无联”机关报名义出版的《湘江评论》，其实也就是几个“极左派”的大学生与中学生红卫兵办的，它于１９６７年１１月初创刊，总共出了五期。","type":"paragraph"},{"text":"应该说，当时中央高层对省革筹小组与４７军负责人的批评，是很有根据的。","type":"paragraph"},{"text":"而省革筹小组与４７军负责人，之所以在中央高层明确表态批判“省无联”之前，一直都没有对“省无联”采取敌视，只是反对“湘派”再成立这个跨行业的、派别特色鲜明的“省无联”组织，而且始终坚持做说服争取工作，就是因为他们看到参加“省无联”的，绝大多数都是老造反派组织。一则当时中央的大政策就是支持造反派，解放军的“支左”任务，实际就是要支持造反派。因此，在这种背景下，省革筹小组与４７军负责人是都不敢轻易与“省无联”为敌的。第二，也因为前段省军区就犯了镇压“湘江风雷”造反组织的错误，被中央批评了，连已经中央文革小组“二·四批示”摧垮了的“湘江风雷”，最后竟也得到了平反。前车之鉴，记忆犹新，省革筹小组与４７军负责人又怎么敢对“省无联”进行打压呢？","type":"paragraph"},{"text":"不过，在１９６７年底、１９６８年初期间，省革筹小组在获得杨曦光等人写的理论文章，特别是看到杨曦光的《中国向何处去》一文后，代表原省委进入省革筹小组的副组长华国锋，则立马对杨曦光的文章作了严厉的评价：“思想反动，就是反革命！”而且，他还很快将杨曦光的文章与“省无联”挂上了钩，说《中国向何处去》“这就是‘省无联’的黑纲领。”","type":"paragraph"},{"text":"无疑，华国锋是将杨曦光的文章与“省无联”的组织联系起来、并立即将杨曦光等人的理论文章报送中央的积极主张者。","type":"paragraph"},{"text":"自然，经过中央高层的批评，明白了中央确是坚决要摧毁“省无联”后，省革筹小组与４７军便对处理“省无联”不再心慈手软，对“省无联”的头头与“极左派”红卫兵采动用了专政手段，将他们投入了监狱，并一一判处重刑。之中，张家政（湘江风雷第二号头头）被判２０年长刑，毕健（湖南红旗军）判１０年，杨曦光（红中会）判１０年，周国辉（高校风雷）判７年，宋绍文判５年，张玉纲（中南矿冶学院“井冈山公社”）判３年。还有如李仲昆（湘江风雷）等人，则被戴上“反革命分子”的帽子，长期监管。","type":"paragraph"},{"text":"与此同时，全省各地各单位，一大批“省无联”旗号下的造反组织的负责人，以及那些所谓的“黑手”，也分别受到不同程度的关押、判刑、批斗与打击。（七）“省无联”问题的最终结局","type":"paragraph"},{"text":"自１９７６年１０月“四人帮”被打倒后，很多在文革中发生的案件，都被予以推倒平反。但是，对所有的“造反派”，却都被视为“四人帮”的力量，而扫入了“另册”，成为一种被严厉否定与批判的对象。参加“省无联”的，既都是造反派组织，因此，“省无联”问题自然也被列入到造反派的历史中。","type":"paragraph"},{"text":"但是，令周国辉、杨曦光、张玉纲等获刑的理由，却不是派性活动，也不是夺权、打砸抢之类，而是那些理论文章与大会报告，是被以文以言而治罪的。因此，当１９８０年代初，那个刚刚在开始强调民主与法制概念不久的时候，出狱几年后的这几名当年的大学生、中学生，就自己因文章因言论而被治罪的问题，便先后向省与中央有关部门提出了要求平反的申诉。","type":"paragraph"},{"text":"由于一系列的机会条件，特别是当年曾主持处理“省无联”问题的省革筹小组负责人、后来的“英明领袖”华国锋正好下了台，而中央也派了一个工作组到湖南进行机构改革调研，同时也处理有关文革遗留问题，加上杨曦光（时已改名杨小凯）的父亲，作为老资格的前湖南省委秘书长、时已平反并担任了省政协副主席的杨弟甫的个人影响，周国辉、杨曦光等人的申诉得以送到中央高层，并获得重视。","type":"paragraph"},{"text":"对于周国辉、杨曦光等人申诉的最后处理，上上下下都显露了某种智慧。","type":"paragraph"},{"text":"终于，由胡耀邦总书记予以批示：杨曦光的问题要由法院依法处理。","type":"paragraph"},{"text":"这就意味着，不再将周国辉、杨曦光等人的问题当成政治问题看待，而是作为刑事案件，依照法律准绳来衡量复审。","type":"paragraph"},{"text":"依法就好办。因为，以文治罪、以言治罪，在共和国正常时期的哪一种法律中，都是不允许的，特别是１９８０年代初，中国更是一个正在大力宣讲法制观念的时候。","type":"paragraph"},{"text":"１９８１年，根据最高法院的指示，湖南省高级法院重新审理“省无联”有关人员的案件，复审的改判结果，是对“省无联”一案的当事人，不仅撤消了原来对他们扣以“反革命罪”的指控，而且，除个别人因要对某武斗事件负责而仍须获罪以外，大部分人都得到了“宣告无罪”的改判。","type":"paragraph"},{"text":"同时，湖南省委也作出了决定，认为文革中对“省无联”这样的群众造反组织却定性为“反革命大杂烩”，是不实之词，因此，予以平反，撤消原定性结论。","type":"paragraph"},{"text":"由此，周国辉、杨曦光、张玉纲，以及张家政、宋绍文、李仲昆等人，便得以能以正常公民的身份，踏入了社会的各个工作岗位。","type":"paragraph"},{"text":"不过，杨曦光起初得到的改判，却只是“免于刑事处分”。","type":"paragraph"},{"text":"“免于刑事处分”本身仍是一种带有法律处分的意义，前提是罪名仍存。对此，杨曦光当然不服，于是继续申诉。当时湖南省委几位领导与中央赴湘工作组，也均认为应再次复查。因而，１９８３年，湖南高级法院再次复审，审判结论改为：“原判认定的事实是在‘文革’特定历史条件下所形成的，属于思想认识问题，不具有反革命目的，不构成犯罪。据此，原一审、二审定性判处不当，均应予以撤消，对杨曦光宣告无罪。”","type":"paragraph"},{"text":"只是，省高级法院的这个改判，在报送省委后，却不知何故，始终没能批复下来。因此，这件终未能画上句号的事情，对当时已改名为杨小凯、并已是经济学年轻教师的杨曦光的工作与出国求学，曾带来过一些麻烦与周折。幸好，批准杨小凯出国的武汉大学与国务院有关部门，是热爱人才的明白人当家，认为：既然法院已作出了判决，那判决便是标尺。因此，一颗经济学的新星，由此，有机会向世人展示他那耀眼的天才。","type":"paragraph"},{"text":"终于，“省无联”静卧于历史了。２００６年４月１５日————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}