{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陕西省工业厅关于陕西省私营工业社会主义改造问题","authors":[],"dates":[{"year":1954,"month":4}],"is_range_date":false,"parts":[{"text":"陕西省工业厅关于陕西省私营工业社会主义改造问题","type":"title"},{"text":"（一）","type":"subtitle"},{"text":"在过渡时期国家总路线对私营工商业采取利用，限制和改造的政策。即：“利用其有利于国计民生的积极作用，限制其不利于国计民生的消极作用，有区别地引导其逐步走上国家资本主义轨道，以便于条件具备时最后实现社会主义的改造。”所谓有区别的就是依据国家的需要和可能，以及资本家的自愿，首先将有利于国计民生的资本主义工业经过各种形式，基本上纳入国家资本主义轨道。并使低级形式的国家资本主义逐步向高级形式的国家资本主义发展。至于暂时还不需要和不可能实行国家资本主义的私营工业，将继续有区别地加以利用和限制，然后依据情况，引导其经过国家资本主义或经过其它适当办法，稳步地实现社会主义的改造。国家对私营工业实行社会主义的改造是必要的，是总路线的组成部分。4年来本省在各级党、政的领导下，对私营工业初步进行了社会主义改造工作。私营工业中各种形式的国家资本主义已逐步发展起来。根据1953年底统计，公私合营的已有28户。私营大型工业中（季节性的煤矿在外）接受国家加工、订货等产值占其总产值的72．73％；小型工业中接受国家加工、订货等产值占其总产值的22．66％。事实证明了上述各种形式的国家资本主义工业在工人阶级及国营经济领导下，都在不同程度上优于一般私人资本主义工业。如铜川同福煤矿自产煤交由国家收购后，克服了淡季滞销现象，保证了工资的按月开发，从而提高了工人生产积极性和创造性，使日产量由原来40余吨提高到120吨，宝鸡大新面粉厂国家委托加工后，帮助解决了资金、原料等困难，生产逐步提高，日产量由解放初期的1000余袋提高到3000袋左右，每袋粉成本较前降低了30．5％。特别是公私合营企业，由于社会主义成份与私营企业进行内部联系与结合，生产关系有所改变，生产力发展更快。如新秦公司各厂在1951年10月份合营以前经营亏累，劳资关系不协调，加以资金短绌，几无法继续经营。但在合营后政府派员参加领导管理，两年来经过各种政治改革和生产改革，产质量逐步提高，浪费减少，成本降低：棉纱（折20支纱）每锭20小时由1951年平均0．756磅，1953年平均加至0．9697，棉布（折人民市布）每台23小时由1951年平均70．41码，1953年平均增至83．57码，面粉时产由1951年92．235袋，1953年平均增至146．47袋，各种产品单位成本1953年较1951年平均降低20％到39．63％。同时进行了纺织、发电等厂扩建工程，生产能力在原有基础上增加50％到100％。","type":"paragraph"},{"text":"但根据国家过渡时期的总路线来检查我们这方面的工作，确实还做得不够，仍存在着很多缺点：（1）对公私合营企业管理不够，除新秦公司等少数厂矿外，对其余厂矿生产经营等情况了解很差，特别是对公私合营的认识和管理没有一套完整办法与制度。因而有的私营厂矿认为有部分应该没收的股份就称为公私合营，如澄城义协煤矿；有的将公股部分租给私人开采，也称为公私合营，如米脂圆井、兴义、新民三矿；有的未报批准即擅自合营，如蒲城金粟面粉厂看到中财委“关于公私合营企业定义的解释”就自报为公私合营。在经营管理方面：有的没有组织章程或虽有而很不健全，如澄城新生煤矿协定的章程中没有具体规定盈余分配项目的百分比，在管理和机构上没有工厂民主管理委员会，盈余分配不统一，不及时。如汉中市利群面粉厂公积金为20％，而新秦公司则为10％，榆神碱厂1951年7月合营，直到1953年9月底才分了一次红利，新华制革厂自合营以来未分配过盈余。此外，有些厂矿政府派去的干部对资方职权尊重不够，企业内部有些应该和资方商量的问题，未很好进行协商。加之，对他们的思想教育和改造工作做得不够，没有采取适当的方法认真批判与纠正其错误思想，所以有些资方有意见，或态度消极不愿大胆负责。（2）对加工、订货工作中我们还不善于与资本家进行限制与反限制的斗争。有些资本家重犯“五毒”。如宝鸡市建兴印染厂将给花纱布公司加工的群羊蓝布盗卖了一批，挪用贷款，铜川同福煤矿找不到销路时就向政府和煤建公司要求收购，但到市场出现好转时，为了追逐高额利润，则利用种种借口逃避国家收购，甚至煤内掺假。有些砖瓦窑户骗取基建单位订贷款，投机倒把，并向基建单位假报损失，或以次货混充好货。在加工、订货计划上，我们还或多或少存在着盲目性，造成生产上的某些混乱现象。如汉中市久丰和协记等机米厂有时因任务多加班加点，有时则因没任务而停工待料。在加工、订货合同方面，有的规定不够明确。特别是有些单位怕麻烦不向政府登记，甚至不订立合同，给资本家以投机机会。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"根据上述情况，对本省私营工业的社会主义改造，1954年应以整顿和提高现有公私合营企业为主，重点扩展新的合营单位，并由大到小，为制订今后改造私营工作，作好准备工作，总结公私合营经验，加强调查研究，为今后进行公私合营做好准备工作。","type":"paragraph"},{"text":"1．继续深入开展私营工业增产节约运动。在国家计划范围内依据供、产、销平衡的原则，对原料、销路无问题，特别是国家委托加工、订货的行业，如面粉、油脂、机米、煤炭（交通便利地区）等适当增加产量，继续提高质量，降低成本；对销路有困难的行业，如造纸，应提高质量，降低成本，争取国家加工、订货和收购。并大力宣传国家在过渡时期对私营工商业利用、限制和改造的政策，与爱国守法教育，端正政策认识。消除思想顾虑，确实依靠群众，充分发扬民主，进一步改善劳资关系，清除“五毒”行为，贯彻“安全生产”方针，积极改进经营管理，为纳入国家资本主义轨道而创造条件。","type":"paragraph"},{"text":"2．私营工业中的加工、订货在目前是带有普遍性的国家资本主义的形式，也是社会主义经济与资本主义经济联系合作的最广泛的方面。今后省、专署、县（市）工业行政管理部门在各级财委统一领导下，应与有关单位密切配合，加强管理：（1）建议加工业务部门如花司、粮司、油司应依据供、产、销平衡原则，慎重考虑，按照任务大小，估计淡旺季，作出加工、订货计划，尽可能防止忽多忽少，骤增骤减现象，深入了解加工成本，适当调整工缴利润，并建立与健全规格、质量检查制度。（2）工业行政管理部门，应拟出统一的加工、订货管理办法，并加强合同的登记与管理，力求做到合同的周密合理，严格按照合同办事。（3）教育资本家应遵守政策法令，接受工人群众监督，废除经营秘密，把加工、订货合同向工人公布。","type":"paragraph"},{"text":"3．公私合营是国家资本主义的高级形式，在我国过渡时期应大力发展。1954年在“巩固捉高，重点扩展”的原则下，对现有公私合营企业应积极整顿改进。上半年作一次比较全面、深入地调查，以便掌握情况，针对存在问题，加强领导与管理。对规模较大的企业要和国营企业一样地建立与健全计划管理，试行作业计划和指示图表，推行经济核算制，以提高产、质量，降低成本；对规模较小而有前途的企业应切实加强企业管理、改进生产经营，使之在国营经济直接领导下得到充分发展。为了进一步改善公私关系，团结资方，搞好生产，必须做到：既要贯彻国营经济领导私营经济的原则（公股不论有多少，应是占领导地位的），又要发挥资方对企业经营的积极性。为此，首先应加强对资本家原有职员和技术人员的思想改造工作，逐步克服他们的资产阶级思想，以提高其积极性和责任感。其次，要尊重资方职权，通过董事会讨论与决定企业中的重大问题，并应具体分工、各负其责，做到有职、有权、尽职、尽责。同时，为发挥资方经营积极性，必须使其有合理利润可得，私方能否分到利润，是他们最关心的事情，因此，应适时按照章程规定，及时进行盈余分配。对私方应得的股息、红利，公方不应限制，可由其自己支配，如愿继续扩大再生产者，应欢迎接受。","type":"paragraph"},{"text":"对逐步重点扩展新的公私合营的意见：现本省尚有私营大型工业92户，在第一个五年计划内凡属需要可能的，应争取资本家的自愿，全部纳入公私合营；职工人数在10人以上的小型工业且属劳资关系户者，至1960年，除自行淘汰者外，将国家需要且有改造条件的，基本上逐步纳入公私合营。","type":"paragraph"},{"text":"公私合营的方式方法与具体步骤：（1）同一地区有几个同一行业的私营企业，可将条件较好的先合营一、二户，加强领导与管理，逐步吸引其余户合在一起，统一经营，分散生产，本省大小型私营煤矿约300户，将按照煤矿分布地区，采取这一方式合营，较为有利；（2）有国营、地方国营，或公私合营厂矿地区，有同一行业的私营厂矿，合营后可并入经营，非同一行业者作为附属单位；（3）有公股者公股作为投资，正式合营；（4）没有公股或公股很少者，新投资或增资合营；（5）公私双方合资筹建新厂；（6）无发展前途的私营厂矿，适当转入其他公私合营企业；（7）先私私合并，再公私合营。一般现代化大型工业，其产品属于全国性平衡者，合营后由省或中央直接领导；一般工场手工业，其产品属于就地产销者，由县（市）与之合营，直接领导。但不论那一级与私营企业进行合营时，必须深入了解与掌握该企业的资产设备、经营条件（供、产、销情况）以及存在问题等，提出公私合营方案，呈报上级批准后，始得成立协议小组，会同有关单位（如工会、劳动等部门），在“民主平等”实事求是与“公平合理”的原则下，具体协商解决有关清理资产，确定股权、与组织机构人事安排等问题，并制订完备的合营协议书与企业组织章程，经双方同意，领导批准，再正式签字合营。","type":"paragraph"},{"text":"在进行清理企业实有资产时，必须根据实事求是、公平合理的原则做到清得彻底、估价正确，对机器设备等固定资产，应参酌其尚可使用年限及企业生产作用的大小，协商估值，并清理债权债务以确定公私双方股额比例。对于合营所不需要或搭配的资产，可打适当折扣。合营投资无论用于新建或改建，必须服从国家重点建设的方针和有计划（按比例）发展与供、产、销平衡的原则，严防分散资金，不考虑供、产、销平衡或忽视增加生产设备而过多过早的用于改善职工福利的偏向。在改组或调整组织机构与安排人事时，原来的劳资协商委员会应组成民主管理委员会。对企业的实职人员，原则上应“包下来”；但对个别品质极端恶劣，为广大职工所不满且屡经教育仍不悔改者，或有其他问题者另行处理。同时，为了不影响职工生产情绪，工资不论合理与否，在协商和合营初期均不宜提高或降低，合营后过一个时期有必要时再进行调整。","type":"paragraph"},{"text":"1954年依据国家的需要和可能，并在资本家积极要求下，上半年与白水新生、东原、建业三煤矿合为一个单位，由省直接领导；宜君新利煤矿与原公私合营铜宜、兴华两矿合为一个单位，由宜君县领导，栒邑正义煤矿合营后由栒邑县领导。下半年与渭南象峰、宝鸡大新、韩城新民、咸阳市泰华四面粉厂合营。象峰、大新由省直接领导，新民、泰华由各该县（市）直接领导，专署具体帮助进行。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"本省私营工业的特点是，现代工业少（21户），手工业较多（约3万余户）；大型工业少（约92户），小型工业多（5200余户）；大型工业中面粉、机米、棉纱、火柴、造纸等行业仅12户，余均为煤矿业（80户），季节性生产很多；小型工业中职工人数在10人以上者，绝大多数是劳资关系户。目前在手工业中存在的问题，首先是劳资、雇佣和师徒关系混淆不清，甚至在大型工业中如陕北、商洛地区多数煤矿劳资关系还不够明确，有些煤矿资方仅设备一井筒辘轳，其他工具、煤油均由工人自备，所产的煤视其具体情况，采取了“劳七资三”或“劳六资四”的分煤制度（劳资双方各自出售所分配的煤，或劳方将应得的煤作价让给资方，统一出售），有些煤矿是大家集股（你以人力顶股开凿井筒，我以财力顶股买工具、材料），大家劳动（你生产、我经营，分工合作），所产的煤，按股均分。根据总路线的精神，对师徒、雇佣关系的手工业的社会主义改造是逐步实现生产合作化的道路，对劳资关系的资本主义工业的社会主义改造是逐步纳入国家资本主义轨道。由于所经道路的不同，所以，首先必须划清手工业中师徒、雇佣、劳资三种关系，特别是划清劳资关系。划分三种关系主要以业主生产资料占有多少，本人参加劳动情况（主劳、副劳、或不劳），剥削收入大小和生活来源主要是依靠什么等条件确定。在搞好生产和团结的前提下，分清界跟，以利对手工业的社会主义改造。划分的条件是相互关联的。不能以单独一条确定。某些地方以经营情况划分是错误的，必须纠正。由于手工业变动较大，不同于农业，所以划分的具体时间应从现实出发，以业主的变化情况研究较为妥当。所谓师徒关系，就是业主参加主要劳动，雇请学徒从事生产，并传授技术，习惯在三年以内者；所谓雇佣关系，业主参加主要劳动，其剥削收入小于自己劳动所得者；所谓劳资关系，业主占有生产资料，不参加主要劳动，其生活来源全部或主要依剥削工人、学徒的劳动所得者（按中央批转湖北指示二点执行）。","type":"paragraph"},{"text":"要做好这一工作，应学习有关文件，弄清手工业排队，划分三种关系的重要性，端正思想认识，明确方针政策，切实掌握这一工作的内容、标准和方法，然后深入下去，结合当前中心工作，从生产入手，向手工业者广泛宣传，说明来意，交待政策，在搞好生产和团结的基础上依靠职工学徒，摸清手工业的底子。掌握材料后，反复研究确定。已做过这项工作的地区，亦应进行一次全面的捡查，划错的应即纠正。三种关系划分应本“宜宽不宜严”的原则，手工业资本家应控制在5％上下为宜。一般先划明显的，后划复杂的，两可之间的应慎重考虑，划分的结果不公开宣布，使领导心中有数，以避免引起社会波动和手工业者的顾虑。划分后，处理三种关系时，总的应以搞好生产和团结为主。劳资之间，还必须坚持劳资两利；雇佣之间，应搞好生产，互助互利；师徒关系，应教好学好技术，提倡尊师爱徒。","type":"paragraph"},{"text":"各专署，县（市）应根据陕西省第一次手工业工作会议精神，首先将手工业中劳资户的底子摸清，做出改造计划，按步进行。摸底的方法先划定劳资关系户，再进一步地了解其资产、经营、职工人数、资本家态度……等情况。只有掌握了这些详细情况才能量其轻重，确定方法步骤，定出切实可行的计划来。要求：","type":"paragraph"},{"text":"1．对大型工业在第一个五年计划内（1954年至1957年），按照行业发展趋势（发展、维持、淘汰），结合各该企业生产经营、公股公产等具体情况，并依据国家的需要（区别急需和非急需，长远需要和暂时需要）与可能（企业的改造条件和政府的力量）。提出合营时间、方式、投资金额和需要干部等轮廓计划，于五月底层报工业厅。为了做好摸底与管理工作，有条件时，可对重点厂矿派驻厂员或辅导员。","type":"paragraph"},{"text":"2．对职工人数在10人以上有劳资关系的小型工业，上半年做好调查统计工作，并提出公司合营轮廓计划，于6月底层报工业厅；对职工人数在9人以下有劳资关系的小型工业，下半年做好调查统计工作，于9月底层报工业厅，这部分走哪条道路待后研究。","type":"paragraph"},{"text":"最后，对个体工业和没有劳资关系的小型工业的社会主义改造问题，应按照省第一次手工业工作会议精神：普遍发展生产小组与生产供销社，重点建立生产合作社。对有发展前途和继续维持的行业仍应大力扶植，帮助改进技术，提高质量，降低成本，以供应群众生活、生产资料的需要。","type":"paragraph"}],"comments":[],"origin":"陕西省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}