{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":10,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我军各级领导干部奔赴基层单位 原原本本传达毛主席的最新指示","authors":[],"parts":[{"type":"paragraph","text":"据新华社十九日讯 在波澜壮阔的学习毛主席最新指示的运动中，人民解放军各级领导干部以最大的热情，最快的速度，跋山涉水，奔赴基层单位、前线岛屿、边防哨所和“三支”“两军”第一线，原原本本传达毛主席的最新指示。他们把毛主席的指示传达到那里，那里就是一片欢腾。广大指战员无比激动地说，毛主席视察华北、中南和华东地区所作的一系列极为重要的指示，是当前无产阶级文化大革命最高的动员令，是推动无产阶级文化大革命胜利前进的最大的动力。指战员们热烈响应中央军委的号召，决心认真学习，反复宣传，深刻领会，不折不扣地照办。"},{"type":"paragraph","text":"连日来，许多跟随毛主席南征北战的老红军战士，许多身经百战的优秀指挥员和政治工作人员，带着毛主席的最新指示，背上背包，精神抖擞，日夜兼程，深入连队、机场、舰艇、哨所，逐字逐句地向战士们传达宣讲。他们说，早一秒钟使战士们听到毛主席的最新指示，就早一秒钟让战士们得到最大的幸福，就早一秒钟让战士们得到最大的力量。海军、空军和北京、武汉、济南、沈阳、南京、成都、兰州等部队许多领导干部，在基层单位传达和宣讲时，有的结合当前无产阶级文化大革命的大好形势，大讲大颂毛主席最新指示的伟大意义；有的用跟随毛主席闹革命的亲身经历，反复阐明按照毛主席指示办事就是胜利的真理。还有的在宣讲以前，召开座谈会，了解战士们的活思想，宣讲时联系实际，使战士们理解得更加深刻。在毛主席视察过的江西，当地驻军某部除留下一个领导干部照顾日常工作外，其余的在政治委员许连法的率领下，立即分散到执行“三支”“两军”任务的各个小分队。通信兵某部在很短的时间内，把毛主席的最新指示传达到每个战士。"},{"type":"paragraph","text":"在东北林区，现在是大雪封山、寒风凛冽的季节。紧张施工的铁道兵某团领导干部接到毛主席的最新指示，立即组成报喜队，顶风冒雪，赶到分散在密林深处的施工现场，为所属二十几个单位的干部战士进行宣讲。报喜队走到那里，那里欢腾跳跃。“敬祝毛主席万寿无疆！”“毛主席万岁！万岁！万万岁！”的欢呼声响彻林海上空。"},{"type":"paragraph","text":"在东南沿海，驻守在浙江、福建、广东、广西和海南岛等地的部队，各级领导干部这几天都分别到达高山哨所，远离大陆的前沿岛屿，严阵以待的前线机场和正在海上巡逻的舰艇部队，向保卫祖国、保卫无产阶级文化大革命的英雄战士们传送喜讯。福建前线南日岛上的某部党委，一接到毛主席的最新指示，党委书记牛文炳等立即扬帆出海，冒着惊涛骇浪，赶到几十里外的水上分队和正在围海施工的独立分队，一字一句地读给每一个战士听，并领导大家认真地座谈讨论。广州部队某部领导干部，背着背包，翻山越岭到连队宣讲以后，还和战士们一起亮思想斗私心，一起批判修正主义。在海南岛，十七年如一日守卫在高山顶上的某部四好观通站的指战员，听了传达，立即在雷达萤光屏前激动地表示：要坚决贯彻毛主席的“斗私，批修”，“抓革命、促生产、促工作、促战备”等一系列极为重要的指示，永远当好祖国的“千里眼”，当好保卫无产阶级文化大革命的红色哨兵。在海军某部，有些舰艇正在远海巡逻，领导干部就通过发信号、打电报，及时把毛主席的最新指示传达到舰艇上。"},{"type":"paragraph","text":"在祖国漫长的边防线上，各部队也闻风而动，广泛深入地传达和宣讲毛主席的最新指示。在滇西北高原独龙河谷，有一个极为分散的边防连队。这个连队同上级领导机关被一座拔海四千多米的大雪山阻挡着。现在大雪封山，交通不便。部队负责人立即用电话把毛主席的最新指示逐字逐句地传达给他们。党支部接到电话，又马上派人翻山越岭，攀崖走壁，传达给正在几百里外执勤的战士。战士们听到毛主席的最新指示，无比兴奋地说：山再高，挡不住伟大领袖毛主席的声音；路再远，隔不断边防战士对毛主席的无限忠心。在西藏的中锡边界，某部负责人王保功，星夜兼程，把毛主席的最新指示带给英雄的边防战士。乃堆拉山口的战士们十分激动地表示，坚决执行毛主席的最新指示，随时作好战斗准备，严阵以待，对于敢于挑衅的印度侵略军予以坚决的回击，在保卫祖国国防，保卫无产阶级文化大革命中为人民立新功。在新疆、内蒙古、黑龙江，各边防部队也广泛运用电报、电话等各种通信工具，把毛主席的最新指示及时地传达到边防哨卡和分散执勤的单位。日日夜夜守卫在边防线上的战士们决心在学习毛主席最新指示的运动中，自觉地斗私批修，把哨所、关卡办成红彤彤的毛泽东思想大学校，筑成坚不可摧的反修防修的铜墙铁壁。"}],"alias":""},"tags":[{"name":"福建文革","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}