{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读报问答","authors":[],"dates":[{"year":1952,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【问】展开五反运动后，会不会影响生产?"},{"type":"paragraph","text":"(四○○六一读报组)"},{"type":"paragraph","text":"【答】"},{"type":"paragraph","text":"上海市增产节约委员会二十三日召开扩大会议上，陈毅市长就特别指出:“五反运动必须结合生产来进行。五反斗争要搞好，生产也要照常进行。”"},{"type":"paragraph","text":"所以在开展五反斗争的同时，“生产也要照常进行”。首先，私营工厂要照常生产，私营商店要照常营业，不得以任何理由关厂、关店，也不得以任何理由解雇店员工人，或是停发工薪、停开伙食。在进行检查期间，已开始检查的工商业户，应一面受检查，一面营业生产；还没有开始检查的工商业户，也应照常营业生产，听候政府依法处理。关于这点，政府早在上月初就已明令宣布，但若干不法资本家仍有违反情事；他们这样作无异于罪上加罪，必然会要受到政府严厉的处罚。"},{"type":"paragraph","text":"其次，政府已决定照常向私营工商户加工定货和收购，工商业户应该痛改的非，老老实实地接受国家经济的领导，在与国家经济机关进行交易时，必须精确计算成本，接受工人阶级监督，保证履行合同上所规定的条件。如果有不法资本家仍然照从前作法，虚构成本，偷工减料，妄图继续盗窃国家资财；那就表示他们决心自绝于人民，政府只有与他们断绝交易，并要他们担负破坏生产的一切责任。"},{"type":"paragraph","text":"总之，在五反运动期中，必须一面坚持斗争，一面维持日常生产，决不能使社会经济活动部分停顿或是脱离正轨。只有这样，才不致于影响货物的生产流通，不影响人民生活，不影响国家税收。只有这样，才对人民有益，对国家有益。　(陈)"},{"type":"paragraph","text":"【问】日共中央临时指导部里，提到的“五·三○事件”及“分派主义者”，未知内容如何?"},{"type":"paragraph","text":"(七○○二八读报组)"},{"type":"paragraph","text":"【答】"},{"type":"paragraph","text":"一九五○年五月一日，由日共领导，在东京一处，即有六十万人的大示威游行，声势浩大，使美日反动派胆战心惊。麦克阿瑟就在五月三日，即“日本宪法三周年纪念日”，发表唆使日本反动政府加紧压迫日共的所谓“特别声明”，肆行恫吓。但日共的斗争，并未被麦魔所吓倒，反而在五月三十日，于东京人民广场举行人民大会；这一天有二百个团体工人，和十万个学生，不顾美日反动派的阻挠和镇压，热烈地参加了大会，高举红旗和各种标语，上面写着:“我们不要美军建立军事基地”、“我们要求占领军撤退”、“与反共的措施作斗争”。当时美日反动派有计划地派遣特务分子混入人群中，故意向美国占领军人员投掷石头，滋生事端，造成所谓“五·三○暴行事件”，作为非法进行取缔日共的口实。这就叫做“五·三○事件”的真相。"},{"type":"paragraph","text":"分派主义者以“国际派”自居，主张设立不合法化的组织，进行非法组织的革命行动。他们是把现实的革命，放在少数“积极分子”身上，而忽视了几百万几千万的工农大众，因此临时中几千万的工农大众，因此临时中央指导部必须对他们进行着斗争。(杜)"},{"type":"paragraph","text":"【问】何谓“形而上学”?"},{"type":"paragraph","text":"(三○○四二读报组林文炳)"},{"type":"paragraph","text":"【答】"},{"type":"paragraph","text":"形而上学一名“无形的玄学”，跟形而下学以研究有形的实物的科学，适处于对立的地位。古代和中世纪的形而上学是指处于经验以外的事物，例如论绝对体、论实质之类。近代的形而上学，是指用静的观点，去观察客观动的事物，且把客观世界看作永久如此的形态。必须指出，形而上学的思维方法，往往隐藏着反动的论调，把客观世界看成“永不可变”的存在，因此资产阶级哲学家强调了资本主义制度的永久性，对于社会发展规律是根本建反的。　(文)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}