{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"欺骗和镇压遏止不了美国黑人的斗争","authors":["席林生"],"dates":[{"year":1964,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"欺骗和镇压遏止不了美国黑人的斗争"},{"type":"paragraph","text":"席林生"},{"type":"paragraph","text":"最近，美国黑人反对种族歧视的斗争正在如火如荼地展开。在纽约哈莱姆区，一万名黑人举行反种族歧视大会，决定为争取自由权利进一步战斗。在佛罗里达州圣·奥古斯丁市，黑人反对种族压迫示威坚持了四个星期之久。在芝加哥，八万多黑人和白人集会，举行美国黑人运动史上最大的一次民权集会。此外，在纽约、华盛顿、亚拉巴马州、密西西比州、旧金山等地，黑人示威运动彼伏此起，连绵不断。这些情况表明，美国黑人反对种族歧视的斗争，正在走向一个新的高潮。"},{"type":"paragraph","text":"美国黑人斗争最近一个时期的蓬勃发展，是发生在美国国会辩论和通过“民权法案”的时候。大家知道，“民权法案”是肯尼迪拿来瓦解美国黑人斗争的一套骗人把戏。约翰逊上台之后把它继承了下来，企图借此缓和美国国内日益严重的民族矛盾的危机。但是，事实证明并将继续证明，肯尼迪—约翰逊政府玩弄的这一套把戏，并不能遏止美国黑人运动的发展。美国黑人反对种族歧视、争取平等和自由权利的斗争继续扩大和深入。"},{"type":"paragraph","text":"从上法庭到上街"},{"type":"paragraph","text":"目前美国的黑人运动具有如下几个值得注意的特点。"},{"type":"paragraph","text":"第一、美国黑人群众开始抛弃幻想，从法院走向街头，要以实际的斗争行动争取真正的平等和自由权利。许多年来，美国当权人物一再鼓吹“上法庭要比上街好”，来进行欺骗。美国一部分黑人群众也曾经把取得自身权利的希望寄于上法庭“说理”，认为有可能依靠统治集团颁布的反种族隔离法令得到自由和平等。但是，事实不断地教育着美国黑人，他们发现法庭不能保障他们的权利。这就不能不促使美国黑人选择了进行群众斗争的道路。近年来美国黑人示威运动的日益高涨，就是这方面的表现。今年这种运动又有了新的发展。从三月开始，几百万黑人学生在纽约、芝加哥等十几个城市掀起罢课运动，反对学校中种族隔离制度。四月间，成千上万美国黑人在纽约世界博览会举行强大示威，要求“现在就自由”。最近，美国黑人又举行大规模示威反对种族歧视。这些情况证明了美国《时代》周刊的看法是正确的：美国黑人决心“现在就要取得平等的人的地位，不管使用什么手段。”"},{"type":"paragraph","text":"第二、美国黑人反对种族歧视的斗争目标日益扩大。他们已经从反对公共场所的种族隔离扩展到要求废除在学校、居住等各个方面的种族隔离制度，从一般地反对种族歧视扩展到争取基本政治和经济权利。在南方，长期被剥夺政治权利的黑人不断掀起斗争，要求“打破南方生活方式”，争取选举权利。在北方和西部，争取就业平等、教育平等和改善生活条件的呼声日益高涨。前不久，美国黑人团体举行全国性集会，讨论争取美国黑人就业权利问题。五月底，美国三十多个城市的黑人工人先后举行示威，抗议通用汽车公司等企业在雇佣工人方面的歧视制度。最近，旧金山几千名黑人又在汽车经销处示威，迫使雇主签订了一项雇佣黑人的协定。此外，要求取消住房歧视、加入工会歧视及黑人贫民窟的“拒付房租运动”也在兴起。"},{"type":"paragraph","text":"第三、越来越多的黑人群众参加斗争的行列，使得斗争的规模不断扩大。自从去年向华盛顿“自由进军”以来，美国各地的黑人连续几次举行了万人示威。参加反对学校中种族歧视隔离的黑人学生数达几百万。广大的黑人劳动群众日益积极地参加斗争，并且在斗争中发挥越来越大的作用。据美国《新闻周刊》透露，目前在全部美国黑人中，有百分之四十的人参加过不同形式的示威，百分之二十五的人参加了对实行种族歧视的白人商店的抵制。与此同时，越来越多的白人也同黑人一起，并肩斗争。美国黑人运动发展到这样巨大的规模是过去所未曾有的。"},{"type":"paragraph","text":"从“非暴力主义”到武装自卫"},{"type":"paragraph","text":"第四、美国黑人群众为了反对种族歧视，采取了多种多样的斗争方式。在纽约世界博览会的示威运动中，黑人群众就曾采取“挡路”示威，在预定的交通要道停下汽车，放掉汽油，造成交通阻碍。对于拒绝雇佣黑人工人的自动购货商店，黑人组织群众采取挑了商品而不购买的办法，阻碍商店营业。为了对付警察镇压黑人示威，黑人则事先拧开水龙头，放掉大量自来水以抵制警察。对于歧视黑人的房主和不给黑人房客修缮房屋，黑人则展开“拒付房租”运动。黑人群众所采取的这样一些斗争手段，给予了种族主义者和反动统治当局以严重的打击。"},{"type":"paragraph","text":"特别重要的一点是，随着美国黑人斗争的深入，越来越多的黑人群众唾弃了“非暴力主义”，开始转向暴力自卫斗争。长期以来，美国黑人运动在某些黑人上层分子影响下一直采取所谓“非暴力主义”，主张用和平手段“影响敌人的良心”。他们面对美国反动统治和种族主义者的残酷的暴力压迫，要黑人举行“沉默抗议”、“静坐示威”、“祈祷示威”。但是这种论调越来越难以掌握群众。美国著名黑人领袖马尔科姆·爱克斯不久以前公开宣称：“把脸转过去（让人打）的日子已经过去了。这是一个讲暴力的国家。四百年来，黑人一直是暴力的受害者。黑人应当保卫自己反对对他们施行的任何暴力。”近来美国黑人群众性暴力自卫斗争逐渐增多。在杰克逊维尔市，美国黑人在最近示威中第一次广泛使用小型燃烧弹对付种族主义者的挑衅。在其他许多地方，黑人对警察的镇压进行了坚决的回击，用石头、瓶子同警察搏斗的事件日益增多。《美国新闻与世界报道》曾经忧心忡忡地指出：非暴力主张在普通示威者中间正在日益不得人心，“民权运动正在向没法控制的暴力行动发展。”"},{"type":"paragraph","text":"美国黑人斗争的上述发展，表明了美国黑人已经日益觉醒，他们的斗争正在不断深入。美国黑人争取平等和自由权利的运动正在成为一支冲击美国种族压迫制度的巨大力量。"},{"type":"paragraph","text":"惊慌、镇压、欺骗"},{"type":"paragraph","text":"美国黑人斗争的高涨，反映了美国国内阶级斗争和民族斗争的日益尖锐化。这引起了美国统治集团的恐慌。近来美国资产阶级报纸不断惊呼黑人的斗争“到达爆发点”，“随时可能爆发暴动和流血事件”。它们竭力攻击黑人的暴力自卫斗争，威吓黑人群众，说什么他们进行暴力自卫斗争有“丧失白人同情”的危险，“可能引起内战”。美国总统约翰逊甚至公开叫嚷“不能宽恕暴力行动”。但是，约翰逊政府对于黑人争取平等权利的正义斗争，却加紧用血腥的暴力手段加以镇压。它们怂恿和支持种族主义者迫害黑人。当种族主义分子挑起种族暴行，屠杀黑人时，美国当局听之任之不加追究。而黑人奋起反抗种族主义者挑衅保卫自身权利时，美国政府立即出动军队、警察横加镇压。最近，为了对付黑人运动，美国当局更是加派警察，扩充监狱，大肆逮捕黑人。目前在示威运动中受到政府无理拘捕的黑人数达几千名，被警察打伤的有好几百人。甚至黑人要求工作举行的示威也被目为犯法，受到法院审讯。但是美国的种族主义分子却逍遥法外。这就赤裸裸地暴露了约翰逊政府对待黑人的凶恶面目。"},{"type":"paragraph","text":"美国统治集团在对黑人斗争加强镇压的同时，也积极玩弄各种骗人的花招，来缓和黑人群众的愤怒情绪。约翰逊装出一副同情黑人运动的面孔，大肆宣扬要“取消一切种族歧视”，美国政府和一些地方当局也做出姿态，通过各种废除种族歧视的法令。而约翰逊政府的“民权法案”更是这方面重要的一环。这项法案满纸漂亮的反对种族歧视的词句，表示要保障黑人在各方面的平等和自由权利，并且假惺惺地规定了一些取消种族隔离的措施。但是，事实证明，种族压迫制度是美国垄断资本攫取巨大超额利润的源泉。美国帝国主义的发展很大程度依靠对黑人的剥削和奴役。这就决定美国统治集团任何关于“保障”黑人平等的法案都不可能真正消除种族歧视。约翰逊的“民权法案”也不例外。只要黑人没有摆脱被剥削的穷困状况，黑人的自由和解放就不会是真实的。正象美国黑人常说的，“同白人一同进餐的权利，并不能使饥饿的家庭吃饱肚子。”事实上，今天许多黑人已经越来越认识到“民权法案”的欺骗性。最近美国黑人领袖马尔科姆就这样指出：“民权法案”是“对一个饥饿的人伪善地施舍一些假钞票。”黑人穆斯林运动领导人伊莱哲·穆罕默德也指出，美国黑人不会从约翰逊政府骗人的“民权法案”中得到任何东西，黑人“必须战斗才能获得所需要的东西”。约翰逊政府想用“民权法案”来遏止黑人运动是根本办不到的。日益觉醒的美国黑人群众必将识破美国统治集团的一切阴谋，阔步前进，取得最后的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}