{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关心群众生产，领导群众生产——中共山东胶河县桃源乡总支部工作介绍","authors":[],"dates":[{"year":1953,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关心群众生产，领导群众生产"},{"type":"paragraph","text":"——中共山东胶河县桃源乡总支部工作介绍"},{"type":"paragraph","text":"“桃源乡变了样。生产搞的好，互助是榜样。”山东胶河县八区农民群众对桃源乡都这样称赞着。生产一定要有领导"},{"type":"paragraph","text":"桃源乡是一九四四年解放的老区，位于障日山下，多是丘岭薄地，原是一个很贫穷的地方。解放后在党的领导下成立了新政权，发动群众进行了减租减息、土地改革，建立了党的组织，发展了生产，农民生活逐渐得到改善。后因一九四七年蒋匪的掠夺和一九四八年的先旱后涝，造成了一连三年的严重春荒。最严重时全乡断粮户约达百分之八十，群众靠吃野菜、树叶维持生活，有的讨饭吃，有的准备外出逃荒，眼看地都种不上。但是桃源乡的支部在这种严重的情况下，根据上级党的指示，决定在村里成立生产救灾委员会，领导群众进行生产自救。当时任桃源村支部书记的王桂仁同志（后任该乡总支部副书记兼供销合作社主任）自己经常到各灾户去，了解情况，具体帮助群众进行生产自救；同时，又领导供销合作社全力为生产救灾服务，在春荒期间，供销合作社借给本村和邻村的灾户地瓜乾一万余斤，并借给群众两千余斤高粱，七百多斤小麦进行副业生产。为了及时种上春地，王桂仁还组织互助开展春耕生产，并由合作社买来小白菜、方瓜等种籽贷给群众，种了大量的早熟作物，解决了麦收前的生活困难问题。在生产救灾中间，王桂仁家生活也很困难，群众评议要发给他救灾粮八十斤，但王桂仁再三谢绝了，愿意自己吃些野菜，多救活几口人。由于王桂仁和支部积极地领导了群众生产救灾，所以全村群众胜利地度过了严重的灾荒。这就实现了党的“不荒一亩地、不饿死一个人”的号召。群众都感激地说：“要不是党的领导，要不是王桂仁带领咱生产自救，咱村子上还不知得饿死多少人啦！”"},{"type":"paragraph","text":"一九四九年秋革命在全国取得胜利后，党员、干部中曾开始产生了“土改分了地，战争已胜利，革命无啥干”的思想。党就适时地提出了领导恢复与发展生产的任务。这时有些党员便开始了激烈的思想斗争，心想：“谁还不会生产，真是无事找麻烦。”又想：“上级领导土地改革翻身分了地，打垮了蒋介石，样样都正确，还能不相信吗？”但对区委布置领导农民改楂子增种豌豆的任务，心里老觉着不对头。可是又想：“党员、干部应该带头，管怎么也得干呀！”耿世凯（当时的村长）带头将准备种玉米的二亩豆楂地改种了豌豆。党员李福文等也都改种了一部分。群众中也有这样作的。第二年，改楂子的豌豆丰收了，耿世凯的二亩地就收了五百九十二斤豌豆，这件事使干部、群众受到了实际的教育。秋季天旱，乡总支发动农民抗旱泼地，增种了豌豆、小麦五百余亩，第二年又得到了丰收。从此，使党员干部明确了“生产一定得领导”。当生产有了发展时，就提出了怎样发展农业生产的问题。但是县、区党委在这期间忽视了对党员、群众进行这一方面的教育，放松了对互助合作的领导，所以曾在一部分干部和党员群众中，开始滋长了富农剥削思想，并发生了雇工、放债等剥削行为。到一九五一年，全乡八十一个党员中，就有十六个雇工。有的在互助组内公开反对记工算账，企图剥削别人。秋季乡支部副书记、合作模范工作者王桂仁（原村支部书记）出席了山东全省工农兵劳动模范代表大会，听了全国劳动模范吕鸿宾互助组的介绍，明白了农民只有“组织起来”，发展生产，才能使大家生活富裕。接着乡支部委员耿世凯以及村支部委员孙德喜等人陆续到地委的党员训练班和县委的互助合作训练班学习，也明确了农村生产发展方向。这些党的干部回乡后，就向全体党员及团员作了报告，启发引导党员联系过去的生活，讨论了“组织起来”，发展生产的问题。村支委孙德文在会上检讨说：“我确实是忘了本；旧社会时俺家当佃户，俺祖父给地主家挑水，因为看了地主小婆子一眼，地主要挖他的眼睛；后来，请了客，赔了‘礼’，以后挑水戴上‘驴矇眼子’才算完事。现在我也想剥削人了，真是对不起党。今天，我向党表示：坚决听毛主席的话，带领群众‘组织起来’，走向社会主义。”雇人的王乐田、王升先等也纷纷作了检讨，并表示：一定“组织起来”，走“组织起来”的道路。会后，支部在群众中认真地宣传“组织起来”大家富裕的好处。经过深入宣传，许多农民参加了互助组。以后，在区委直接领导帮助下，王桂仁又带头组织了一个农业生产合作社，到一九五二年，王桂仁领导的农业生产合作社取得了农、副业增产两成的成绩，向广大农民显示了“组织起来”的优越性。在组织生产合作社时曾说过“兄弟爷们还要分居，合作社净是胡来”的农民，这时也认识到“到底是合作社收的粮食多”了。全乡农民纷纷要求参加互助组和农业生产合作社。"},{"type":"paragraph","text":"要走群众路线来领导生产"},{"type":"paragraph","text":"“组织起来”了，但怎样才能领导得好呢？从一九五二年春开始，乡支部便开始研究了这个问题。他们从检查总结过去的工作入手，找出了成功的经验和失败的教训。大家认为：过去种豌豆、锄小麦等工作所以搞的不错，主要是因为干部、党员和团员能够带头作出了样子，用活生生的事实来教育组织群众。同时也注意了解和解决群众的具体思想和具体困难问题。可是去年领导互助组怎样呢？干部、党员自己对记工算账思想就不通，所以对互助组里的问题也不愿去了解和解决。区委布置了任务，回来就开上个党员、团员大会和村民大会，照样讲一讲，群众接受不接受就不管。因此，群众反映：“开个会和‘上客’一样，一开半夜，就是没解决问题。”布置工作后也不检查执行情况。结果，有些互助组因为工价过低（市价一万，组内四千元）和干活的先后矛盾等问题便垮了台。"},{"type":"paragraph","text":"通过总结，乡支部接受了这些经验教训，并进一步研究出转变作风，加强对互助合作运动领导的办法。第一、由王桂仁领导的农业生产合作社作出样子，让大家学习。同时，乡总支加强对王成章互助组的领导，借以取得经验，指导全乡互助工作。党员、团员要参加互助组并模范地执行等价互利政策。第二、加强党、团员、劳动模范、互助组长和互助组等小型会议的活动，尽量少开村民大会。第三、乡支部委员分工掌握一个村、一个组，发现问题解决问题。这一问题在王桂仁是早已明确认识了的，他时常这样说：“只有走群众路线，才能做好工作；只有给群众办好了事，才能取得群众的信任。”“群众的呼声到不了自己的耳朵里，这就无法做工作，只有了解了群众的意见、要求，才能给群众办好事情。”因此王桂仁始终和大家保持着密切的联系，并虚心听取群众的意见和批评。群众有话也就愿意对王桂仁说。例如：去年就有社员提出这样的意见：参加农业生产合作社不自由，孩子想吃点地瓜也不能随便到地里刨。王桂仁听到后便领导社务委员会进行了讨论，作出决定：在统一刨地瓜前，允许社员们刨少量地瓜给孩子吃；并计划今年种一亩半芋头给社员的孩子吃。有的妇女提出：怕干活多，抗不了。社务委员会就研究确定：今后一方面要对妇女加强劳动光荣的教育；另一方面，要照顾妇女特殊困难。这就进一步加强了生产合作社与社员的关系。"},{"type":"paragraph","text":"王桂仁说：“革命是大家的事，必须发动大伙起来办；要发动群众，首先应作好宣传工作。”因此王桂仁和其他支部委员进行工作时，总是采取说服动员的办法，同时又用活的样子来推动大家去作。一九五二年打井工作中，因群众没有打井习惯，就产生很多思想顾虑。例如：怕打不出水来，怕用工太多打不起。而大部分干部对打井也缺乏信心。这时王桂仁首先说通干部的思想，在支部委员会上讨论了具体办法。然后向群众进行防旱、抗旱爱国增产的教育，又亲自领导农业生产合作社用四天时间打了一眼井，安上水车浇麦子。群众见了十分羡慕，并增加了打井的信心，许多互助组就动手打井了。支部又帮助各互助组解决了打井中的具体困难。全乡打井十六眼，眼眼都能安上水车浇地。推广肥田粉时，大家不愿使用。王桂仁和农业生产合作社的社员，在自己的田里分别试验。结果：没有下肥田粉又没有浇水的每亩收粮一百一十四斤；下肥田粉没浇水的收粮一百二十斤；又下肥田粉又浇了水的收粮二百三十余斤，增加产量约一倍。这使群众了解了：“不是肥田粉不管用，是咱用的不得法。”从此大家都学着使用肥田粉了，推广密植法时，也是采取这个方法。在群众一时还不能觉悟时，王桂仁又善于等待，继续用活的事实进行启发教育。所以许多农民说：“听王桂仁的话没错！”“一样的话，王桂仁说出来就是好听，能说到咱心上。”"},{"type":"paragraph","text":"许多干部和党员，也都愿意和王桂仁在一起工作，他们说：“王桂仁是个榜样，和他一块工作就有进步。”"},{"type":"paragraph","text":"办好供销社，为农业生产服务"},{"type":"paragraph","text":"桃源乡的供销合作社，在群众中有很高的威信。这是因为在王桂仁领导之下，始终坚持了为农民生产过程服务的结果。这里举两个例子可以说明供销社对农业生产的作用：花生是桃源乡的土产，按一般年成全乡可产二十万斤生米，约有十五万斤需要出售，就由合作社负责推销。食盐等是群众主要的生活资料，就由供销社供给。"},{"type":"paragraph","text":"王桂仁还经常教育供销社的干部，如何把供销社办得更好。田德顺是供销社负责人之一，工作中大公无私，认真负责，有经营管理供销社能力，对供销社贡献很大。但是有比较严重的缺点：有单纯营利观点，作风也不民主，态度生硬。有次为了多赚几个钱，擅自提高豆饼价格，引起干部和群众的不满。王桂仁就耐心地对田德顺进行教育，田德顺终于转变好了，供销社的工作因此做得更好了。田德顺也被选为供销社副主任。"},{"type":"paragraph","text":"支部每次开会都了解研究一下供销社的工作和群众的要求。王桂仁有了困难，就向支部提出来，要求帮助克服困难。一九五一年秋种，全村农民因要争取丰产，需要大量肥料，全乡就需豆饼四万余斤。但按社的油房的出豆饼量计算，要缺一万八千斤，如果加班多产，又没有豆子。支部研究后，就发动党员、干部和群众，克服了没有豆子的困难。供销社也发动工人，分两班日夜工作。"},{"type":"paragraph","text":"桃源乡供销社两次获得了全县模范供销社的光荣称号。王桂仁本人，光荣地被评选为合作模范工作者。"},{"type":"paragraph","text":"一切工作围绕生产互助中心工作来进行"},{"type":"paragraph","text":"桃源乡总支部，在去年领导互助生产中，还获得了一个经验：即坚持以生产互助为中心工作，结合完成其他工作。"},{"type":"paragraph","text":"这一经验的取得，大体过程是这样：麦收之前，按照整个工作以及生产季节，需要很好的检查总结春季生产，整顿互助组织，制订夏收夏种生产计划。但当时任务非常多：供销社要民主整社；生产合作社和互助组要与供销社订结合合同；全村要开展爱国卫生运动；武装部门要整理民兵和评选模范等。这么多的工作，一个个的搞了很长时间。支部委员会在区委的帮助下，对此进行了研究。研究结果，确定：必须坚持以生产互助为中心工作，并想出切实可行的办法来，结合完成其他工作。具体办法：通过检查总结春季生产，开展评比运动，贯彻制订计划，发动生产竞赛。为了吸取经验，指导全面，先在农业生产合作社和王成章互助组作出样子来教育全村农民。农业生产合作社通过评比运动，迅速地提高了社员的觉悟，并检查出男女未同工同酬等问题。王成章互助组经过评比运动，使组员亲眼看到了互助的好处，也检查出了一些工资未及时清理等问题。同时他们都订了和供销社订结合合同，开展爱国卫生运动等计划。这时支部就召开会议，介绍了农业生产合作社和王成章互助组的评比经验。会后，全乡评比运动即普遍展开。各互助组评比结束后，又开了两次组长会议，评出了先进组，并以一个组为目标，展开了竞赛。这样作，巩固提高了农业生产合作社和互助组，保证完成了夏收夏种任务，在夏收期间有二十三个互助组与供销社订立了结合合同，完成了小麦存实四万多斤的计划，清除了不必要的厕所四十八处，开展了爱国卫生运动，也整理了民兵。这样干部又学会了一个领导方法。"},{"type":"paragraph","text":"生产变了样，桃源乡也变了样"},{"type":"paragraph","text":"桃源乡原来是一个土地贫瘠的穷困地区，由于乡、村支部和王桂仁坚持执行了“组织起来，发展生产”的方针，农业生产合作社已由十二户发展到七十九户，常年互助组增加到三十一个，还有季节互助组。全乡土地的平均产量就由解放前的每亩一百二十斤增加到一百六十四斤。因此农民的生活也得到了改善；过去终年吃糠嚥菜的三百多户贫困农民，现在不仅吃上了地瓜乾，而且还可以吃上一半粮食。过去孩子们穿着破破烂烂衣裳，现在穿上了花布衣服，青年男女也换上了细布袄。随着经济生活的改善，文化生活也在逐年变化。过去，全乡无一处小学，现在，有初级小学还有完全小学，而且村村有民校。小学里的学生，由一九四八年的二十名，增加到一九五二年的一百四十二名。全乡的耕畜已由解放前的六十六头，迅速增加到二百零六头，并有了骡和马，这是从来没有过的。犁、耙、小车等主要农具也由过去的二百八十二件增加到五百五十九件。大家高兴地说：“俺庄确实有了新模样；从土地到产量，从吃饭、穿衣到文化生活，从牛、马到犁……一切都大大变了样。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}