{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热爱祖国　与时俱进——纪念黄炎培先生诞辰110周年","authors":["胡厥文"],"dates":[{"year":1987,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"热爱祖国　与时俱进"},{"type":"paragraph","text":"——纪念黄炎培先生诞辰110周年"},{"type":"paragraph","text":"胡厥文"},{"type":"paragraph","text":"今年是黄炎培先生诞生110周年，也是他缔造的中华职业教育社成立70周年。"},{"type":"paragraph","text":"黄炎培先生，字任之，我们尊称他“任老”。清朝末叶，任老办浦东中学，我哥哥在这所中学上学。80年前，我12岁那年，到浦东中学去看我哥哥，从那时起认识了任老。壮岁以还，兴办民族工业，推行职业教育，反对日本帝国主义侵华，动员、组织江、浙工厂西迁，争取和平民主，参加社会主义革命和社会主义建设，我追随任老，“爱则兄事，敬则师事”，甘苦与共垂50年。"},{"type":"paragraph","text":"1949年上海解放不久，任老写了《上海解放》一诗，连同诗集《苞桑》赠给陈毅市长。诗里有这样两句：“我用泪写成一部诗史，写的是书生爱国——艰难悲苦的人生；你却用血写成一部史诗，写的是人民革命——雄奇灿烂的前程。”“书生爱国”，反映了任老的个人历史，也反映了近代中国广大知识分子一代又一代的行程。"},{"type":"paragraph","text":"1903年，年轻的任老到南汇县演说，指斥时弊，被清政府逮捕入狱。经营救保释，亡命日本。1905年加入同盟会，投身资产阶级民主革命运动。1915年，以江苏教育会的名义，通电反对袁世凯称帝。1917年创立中华职业教育社时说：“我们的社团叫做中华职业教育社，这个名称说明了全部意义”，“这些事业为的是国家”。1919年“五四”运动中，以江苏省教育会负责人身份，召集上海各校校长集会声援；出席各界联席会议，张贴“不办卖国贼不开门”的标语，参加罢市斗争。1931年“九一八”事变发生，代表抗日救国研讨会，向蒋介石陈述对时局的主张；开展抵制日货运动；创办《救国通讯》。1932年与马相伯等人以中国国难救济会名义，通电要求召开国民会议，产生救国政府，团结抗日。“一二八”事变时，参加组织上海市地方协会，创立“一二八残废院”，收容伤残的抗日军人；为新生的孙儿取名“十九”，以纪念十九路军抗战。“留取精忠好模范，嘉名十九锡初生。”（《追悼一二八淞沪抗日阵亡将士》）又与沈钧儒、史量才、荣宗敬、刘鸿生等组织国难会，发表宣言，反对政府的不抵抗政策。1933年，发动组织东北热河后援会。1936年在四川各地演讲，激励青年人团结，生产，立报国之志，学报国之能，绥远抗战军兴，受上海地方团体委托，携带大宗物资飞往前线劳军。1937年5月，到苏州高等法院看守所，慰问因救国被捕的“七君子”。8月13日日本侵略军进攻上海，任老被上海市抗敌后援会推选为主席团主席，为供应军需、战区救济、募捐、慰问做了大量工作；同我们一起动员、组织江、浙工厂西迁，以保存民族工业，支援抗战。1938年奔波于武汉、桂林、香港，宣传抗日。同年，被聘为国民参政会参政员，结识周恩来、董必武、吴玉章、邓颖超等中共负责同志。1939年，与中国共产党代表一起，在国民参政会一届四次会议上，提出要求国民党早日结束党治，实施宪政的提案。1940年，发起组织国讯同志会。1941年，与张澜等人发起成立中国民主政团同盟。1944年，在国民参政会三届三次会议上，支持中国共产党提出的成立联合政府的主张。1945年元旦，联合章乃器、吴蕴初等人发表《为转捩当前局势献言》。7月，与褚辅成、冷遹等人访问延安，同毛泽东、周恩来、王若飞等会谈。返回重庆，抵制国民党的书报检查制度，自己出版《延安归来》，报道解放区的真相。抗日战争胜利以后，在中国共产党的统一战线政策指引下，于1945年12月同我们一起筹备成立了民主建国会，公开宣告要在中国成立一个和平、独立的民主政府，反对国民党的内战政策和独裁统治。1946年，坚持政协会议立场，拒绝出席国民党包办的非法的分裂的国民代表大会。1947年，在风雨如晦的日子里，发表《国吊》一文，发出“这时候只有国吊，哪有国庆”的愤慨；同时，在奔腾的时代涛声中，又发出“很远很远里唱出了千声万声的鸡，天快亮了”的欢呼。"},{"type":"paragraph","text":"从上述的经历中我们可以清楚地看到，任老的一生，一路上都踏下深深的一步一步的爱国的足印。“民得再生国再造，我愿卖力卖到老。”（《重做人三章》）他把个人命运同国家民族的命运自觉结合，对祖国怀有至诚而深厚的感情，历尽艰辛，忠贞若一。祖国的爱国英雄谱上，群星灿烂，任老与千万颗不落的星辰一起，同为河汉生辉。"},{"type":"paragraph","text":"“过去，中国知识分子生活在受外国侵略和封建统治的旧中国，所以往往产生救国革新的要求。”（《周恩来统一战线文选》358页）任老青年时代，受儒学“仁民爱物”和西学“天演论”的影响，目睹甲午战争失败，痛心于河山历劫，“国家观念，遂占领吾方寸的主要部位”（《抗战以来》114页，国讯书店1942年版）。他怀着强国兴邦的愿望，不懈追求。可是，从1840年到1949年的中国历史是：帝国主义要把中国变成殖民地，国内封建主义和官僚资本主义又占有统治地位，任老从痛苦的经历和观察中，从矢志不移的忠于祖国的行进中，从中国共产党领导的人民革命运动中，从同共产党人的接触中，经过严肃的反思和比较，才看到国家独立、民族解放的希望所在，才认识到中国共产党领导中国人民经过新民主主义革命进入社会主义，是历史的选择，才找到“跟共产党走，走社会主义道路”这条光明之路。这条路，是任老和我们这些从国家民族危急存亡之中奋斗过来的人，经过千辛万苦才找到的一条路。现在，中国人民站起来了，社会主义制度的新苗，已经植根于神州大地，我们民主党派的工作，正在中国共产党的领导下向为四化建设的重点转移。社会主义现代化建设是一项范围异常广泛、内容异常丰富的系统工程。在广阔的报效祖国的大路上，要学习和发扬任老的热爱祖国的精神，巩固接受共产党的领导，走社会主义道路的信念，为促进社会主义物质文明建设和社会主义精神文明建设的发展，献出我们的光和热。"},{"type":"paragraph","text":"任老是中国近现代职业教育的奠基人，中华职业教育社的缔造者。1942年留别江问渔诗有句云，“鞠躬从未识艰难，呕尽心肝一社团”。他一生同职业教育难解难分，在挫折中奋起，在重载下坚持，几十年如一日。经过任老和老一辈拓荒者的长期教育活动，形成了职业陶冶、职业训练、职业补习、职业指导、农村改进和职业教育理论研究的职业教育体系。广植桃李，泽被后世，芳馨远播，业绩长留。他的教育思想和教育理论，教育科学界正在开始研讨，他的“与时俱进”、致力改革的精神和行状，更是一笔珍贵的遗产。"},{"type":"paragraph","text":"任老兴学堂，办教育，没有走前人兴学堂办教育的老路，而是冲破传统的封建意识和习惯势力，一开始就提倡有利于国计民生的实业教育；很快又发现实业教育“非教以农工商之业，乃教以读农工商之书”，于是发表《学校采取实用主义之商榷》，提倡注重实际、讲求实效的实用主义教育，指出“教育者，教之育之使备人生处世不可少之件而已”。1914年前后，他在国内和国外作了大量的社会考察和教育调查，参加实际的教育活动，积累丰富的感性知识，吸收西方的资产阶级教育学说，内寻病源，外读方书，在“人才正苦来源少，学子还嗟出路难”的历史背景下，在实用主义教育的基础上，形成沟通教育与职业、增进生产力的职业教育思想，于1917年成立中华职业教育社。提出职业教育的目的是“为个人谋生之预备；为个人服务社会之预备；为国家及世界增进生产能力之预备”。要使“无业者有业，有业者乐业”。表达了创业的思想，揭示出职业教育促进社会生产力发展的功能，“要替国家做一番增加生产的准备功夫”；可是，第一次世界大战结束以后的中国国情是：列强入侵，军阀混战，经济破产，民生困苦。于是他走出“就职业教育论职业教育”的圈子，提出“大职业教育主义”。“加入政治运动，以增实力，并与职业社会做实际联络，以期合作”。1926年起，在城市举办职业补习教育，在农村试办农村改进区；1927年设立我国第一个职业指导机构——上海职业指导所，从此，活动面由学校推向社会，从城市推向农村。"},{"type":"paragraph","text":"1931年“九一八”事变发生，中国社会中最严峻的现实是国家民族的命运不绝如缕。日本帝国主义侵略者的铁蹄踏破了职业教育救国的设计，“民生痛苦到这般地步，国难逼迫到这般地步，吾们还读死书么？还不觉悟么？”“要明白摆在前面的大问题，就是国家民族生死存亡的问题”。（《国难中之职业教育》）从而将“为个人服务社会之预备”解释为“为民族谋独立与繁荣”，认识到“职业教育固然重要，但非根本问题，根本问题不能解决，职业教育亦无办法”。1937年抗日战争全面爆发以后，发生了从“教育而外，匪我思存”到“担负起解除国难，复兴民族的责任”的转变，进一步认识到教育与职业分离，不是失业失学的根本原因，职业教育不可能“从根本上解决中国社会最困难最重要的生计问题”，也不可能在半殖民地半封建的社会环境中发展，“只有在民族解放、民权平等、民生幸福的社会里，才能实现他的造福人群的理想；反过来讲，又有赖于职业教育的努力，吾们民族解放、民权平等、民生幸福的国家社会，才能加速的实现。”（《从困勉中得来》）原来的“爱国之根本在职业教育”的信念逐渐动摇，在继续推行职业教育的同时，积极投身到抗日爱国民主运动的洪流之中。"},{"type":"paragraph","text":"衷心感激任老为我们留下这些“由此前进”或“此路不通”的标志，留下在改造客观世界的同时改造主观世界的榜样。建国前夕，任老在“当前呈现出一个新的世界”时，根据“新社会的经济成分，主要是属于以工农为基础的人民大众的国家经济，即使是私人工商业，也是有利于国计民生的经济。因此，为这样经济服务的职业教育，便消失了过去的弱点，而成为建设国家的重要条件”，看到了“职业教育，是今后增加生产、繁荣经济的国策实施时所必要采取的措施”，预想“新社会的职业教育，不仅在量的发展上将是空前的，就是在质的进化上，亦将史无前例”。党的十一届三中全会以来，坚持四项基本原则，坚持改革、开放、搞活的方针，集中力量发展生产力。在城市经济体制改革和农村商品生产发展的基础上，适应中国国情需要的职业教育正在应运而生。现在全国各级各类职业技术学校已有14000余所，在校学生接近500万人，还有各种业务培训，每年承担200万人的培训任务。中国民主建国会、中华职业教育社都在为推进职业教育改革出力，都在为培养军地两用人才服务。鹰击长空，鱼游大海，工作的条件前所未有，探索的天地前所未有。我们要学习和发扬任老在批判旧思想、旧事物过程中接受新思想、新事物的精神，学习和发扬任老的“与时俱进”、致力改革的精神，为建立具有中国特色的社会主义的职业教育发挥应起的作用。"},{"type":"paragraph","text":"在纪念黄任老诞辰110周年的时候，我不能不想到任老诞生的年代。任老诞生于鸦片战争后的38年，太平天国革命失败后的14年。那时候，“诸强邻虎视于外，清廷鱼烂于内”。1876年，中国同英国签订了“烟台条约”，扩大了英帝国侵华的特权；1885年，中国同法国签订了“天津条约”，法国侵略势力伸入了云南和广西。我也不能不想到我出生的那个年代。1895年，中国同日本签订了“马关条约”，1901年，中国同11个帝国主义国家签订了“辛丑条约”。侵略者接踵而来，中国一步一步沦入半封建半殖民地社会的深渊，处于帝国主义国家的统治或半统治之下。不愿做奴隶的人们，为国家独立、民族解放和人民民主前赴后继，斗争了100多年，直到1949年才在中国共产党的领导之下，取得了斗争的胜利，彻底湔雪了历史上的耻辱，从根本上改变了被统治被压迫被掠夺的地位，建成了工人阶级领导的以工农联盟为基础的人民民主专政的国家政权。在国家大、人口多、底子薄的条件下，经过全国人民38年的努力，建立起独立的比较完整的社会主义的国民经济体系，基本上保证了10亿人口吃饭穿衣的需要。现在，我们正处在承先启后、继往开来的社会主义制度的初级阶段，最伟大、最进步的变革，正发生在我们置身的现实生活之中。回顾110年以前的屈辱积弱的过去，展望110年以后的发达富强的将来，既激起我心头的“振兴中华”的庄严使命感，也引起我对建成社会主义现代化中国的前景无限向往。经过几代人的奋斗，一个现代化的高度民主的高度文明的社会主义中国大厦，必将矗立于世界的东方。我今年92岁了，“重忆千山万水程”，我愿同全国人民一起，同中国民主建国会、中华职业教育社的成员一起，在中国共产党的领导下，学习任老的“热爱祖国，与时俱进”的精神，尽心竭力，为爱国主义旗帜增添新的光彩，并以此纪念黄炎培先生诞辰110周年。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}