{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"安排国民经济把人民生活需要置于首位  首都一些经济学家、经济工作者座谈社会主义生产目的。建议对此深入展开讨论，肃清“左”倾思想的影响，端正调整经济的指导思想","authors":[],"dates":[{"year":1979,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"安排国民经济把人民生活需要置于首位"},{"type":"paragraph","text":"首都一些经济学家、经济工作者座谈社会主义生产目的。建议对此深入展开讨论，肃清“左”倾思想的影响，端正调整经济的指导思想"},{"type":"paragraph","text":"新华社北京十一月 二日电  社会主义生产"},{"type":"paragraph","text":"的目的是什么？应该从"},{"type":"paragraph","text":"什么出发来计划和安排"},{"type":"paragraph","text":"社会生产？首都一些经"},{"type":"paragraph","text":"济学家、经济工作者认"},{"type":"paragraph","text":"为，真正从理论上、思"},{"type":"paragraph","text":"想上弄清这个问题，彻"},{"type":"paragraph","text":"底肃清“左”倾思想在经济领域中的影响，对于搞好当前国民经济的调整，促进社会主义建设的顺利发展，至关重要。他们建议在经济学界和报刊上就这一问题广泛深入地开展讨论。"},{"type":"paragraph","text":"最近《人民日报》先后刊登了特约评论员文章《要真正弄清社会主义生产的目的》和于光远的《谈谈“社会主义经济目标理论”问题》一文，引起了首都经济学界和其他许多同志的重视。中国社会科学院经济研究所和《经济研究》编辑部于十月二十五日联合召开了关于社会主义经济目标问题座谈会。二十多位经济学家、经济工作者参加了讨论。座谈会由经济研究所副所长董辅礽主持。"},{"type":"paragraph","text":"经济学家王惠德在座谈会上阐述了我国经济工作的性质、任务，以及制定国民经济计划的出发点等问题。他指出，经济工作是党的工作的一部分。我们党是为全中国绝大多数人谋利益的。全心全意地为人民服务，这是我们党和政府的唯一宗旨。经济工作如果离开了为全体人民谋福利，就会丧失其社会主义性质。社会主义生产不仅要充分地保证全体社会成员的福利，而且要保证他们自由的全面的发展。这是马克思主义经典作家反复论述过的基本原理。如果我们的经济工作不以此作为自己的奋斗目标，如果我们不把实现这一目标作为自己的神圣职责，那就是离开了马克思主义，就是失职。在谈到制定国民经济计划的出发点时，王惠德说，过去许多年中，我们主观蛮干的事不少，没有很好地按客观规律办事，以致造成比例失调，国民经济畸形发展。长期以来，我们形成了一个以钢为中心、为钢服务的经济结构，重工业自我服务"},{"type":"paragraph","text":"的部分占很大比例，而人民需要的最终产品不能迅速"},{"type":"paragraph","text":"增长。按客观规律办事，首先是按社会主义基本经济"},{"type":"paragraph","text":"规律办事。所以，要尽可能地从满足人民的消费需要"},{"type":"paragraph","text":"出发，来制定国民经济计划、安排社会生产。"},{"type":"paragraph","text":"经济学家苏绍智说，社会主义生产的目的，如列"},{"type":"paragraph","text":"宁所说的那样，就是为了“使全体劳动者过最美好、最幸福的生活”。在林彪、“四人帮”横行的时候如果这样提出问题，那就要被指为“修正主义”、“福利主义”。在生产目的上表现出来的这种“左”倾思潮，至今没有肃清。一些同志只追求产值，不考虑生产目的，认为大项目越多越好，生产指标越高越好。有的地方基本建设战线仍在不断加长，不肯缩短。大量国民财富用在许多长期不产生经济效果的项目上面，这是妨碍迅速提高人民生活水平的重要因素，结果生产也得不到应有的发展。我们应该明确提出，以改善人民生活为目的来发展生产。"},{"type":"paragraph","text":"经济工作者庄静、徐芦、许刚等在发言中指出，不弄清社会主义生产的目的，调整工作是难以做好的。当前贯彻八字方针，调整是关键。这次调整不是权宜之计，而是要从根本上解决按客观经济规律来搞建设的问题。“社会主义生产目的”或“社会主义经济目标”这一理论问题的讨论，必将有助于大家提高对调整工作的认识，解决用什么样的指导思想来搞调整的问题。"},{"type":"paragraph","text":"经济学家于光远最后发言说，为了贯彻八字方针，要做的事很多，开展社会主义生产目的的讨论，明确为人民的物质文化需要而生产的指导思想是具有重要意义的一项工作。我们的经济工作是为人民服务的，我们的经济学也是人民的经济学。马克思主义政治经济学的阶级性、党性在今天中国首先就表现在，它为满足人民的物质文化需要这一社会主义经济目标提供科学的论证，对达到这个目标的途径和方法提供科学的依据。对各部门、各地区经济工作负有领导责任的人，都要认真学习马克思主义政治经济学，在自己的头脑中把人民的物质文化需要置于首位。我们的国民经济计划，应该象解放初期那样，包括有改善人民生活的部分，并且在计划中提出这方面的具体要求。我国的第一个五年计划虽然是一个优先发展重工业的计划，但是计划中就有一个部分是提高人民的物质文化生活水平，并且规定了若干具体指标。在李富春同志关于发展国民经济的第一个五年计划的报告中，明确指出：“人民革命和社会主义建设的最高目的，就是要不断地提高人民的物质生活和文化生活的水平。”今后还可以考虑进一步把这一部分提高到首位，从这一点出发考虑整个国民经济的安排。很可能一下子做不到这一点，但是作为指导思想需要尽早明确。目前在社会主义经济目标的问题上，看来认识不完全一致。对于过去许多年发展起来的“为生产而生产”的思想，有人认为是错误的，必须纠正；但也有人不以为然。这里有没有“左”倾思想的影响，值得研究。不过实践已经表明，由于不顾社会主义的基本经济规律，我们已经受到了不小的惩罚，而且还继续在受惩罚。于光远建议经济学界认真研究这个问题，大家从各个方面来讨论这个问题。到会同志都赞成这个建议，希望中国社会科学院经济研究所召开讨论这个问题的学术讨论会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}