{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新风饭馆新风尚　清洁卫生是榜样","authors":[],"dates":[{"year":1975,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新风饭馆新风尚　清洁卫生是榜样"},{"type":"paragraph","text":"北京市西城区饮食管理处新风饭馆的干部和职工，遵照毛主席关于“动员起来，讲究卫生，减少疾病，提高健康水平”的教导，积极贯彻执行“预防为主”的方针，严格防止病从口入，彻底改变了企业的卫生面貌，做到了餐厅、厨房，清洁整齐；食具、用具，消毒彻底；生熟分开；货款分开；食品新鲜干净。一九七四年以来，这个饭馆被评为市、区的卫生先进单位。仅今年上半年，就收到群众的书面表扬两千七百多件。群众赞扬说：“新风饭馆新风尚，清洁卫生是榜样，工作不怕苦和累，服务周到暖心房。”"},{"type":"paragraph","text":"从路线上看问题"},{"type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。”过去，这个饭馆没有把卫生工作提到路线斗争的高度来认识，从领导到职工，总是强调“业务忙，卫生工作顾不上”，形成了“突击运动来了搞一搞，检查过去就完事”的局面，卫生工作一直处于中下游状态。"},{"type":"paragraph","text":"批林批孔运动以来，在上级党委的领导下，这个饭馆的干部和职工，认真学习毛主席对卫生工作的一系列指示和无产阶级专政的理论，联系馆内卫生工作的实际，狠批了“利润挂帅”的修正主义办企业路线，围绕为什么人的问题展开了讨论。他们认识到，饮食卫生工作搞得好不好，不仅是服务质量好坏的问题，更是是否全心全意为人民服务的问题，也就是执行哪条办企业路线的问题。职工们说，我们的工作是直接为群众服务的，每天接待顾客上千人次，如果广大工农兵群众吃了我们出售的不洁净食物，就会影响健康，不利抓革命促生产。社会主义的企业不同于资本主义的企业，不应当有单纯营利的观点，应当全心全意地为人民服务。搞好卫生工作，保护人民群众的健康，体现了党对人民群众的关怀，体现了社会主义制度的优越性，是我们应尽的责任。大家表示，要充分发挥革命干劲，在搞好营业的同时，进一步改变企业的卫生面貌，保证工农兵身体健康地建设社会主义，巩固无产阶级专政。"},{"type":"paragraph","text":"一次，有位顾客不慎将两个油饼掉在地上，售货员立即把油饼拿去回锅后再送给顾客，这位顾客很受感动，周围的顾客也表示赞扬。但事后有个别职工认为，这是多管闲事。这个饭馆的领导认为，虽然只是个别人的反映，但说明有的同志路线觉悟还不高，为什么人的问题还没有完全解决。因此，他们专门为这件事召开职工大会进行讨论。最后，大家一致认为，社会主义企业同顾客的关系不是单纯的买卖关系，如果顾客吃了不洁净的食品，得了病，上不了班，既使阶级兄弟受痛苦，又会影响生产和工作。把油饼拿去回锅，虽然多费一点事，多耗一点油，但换来的是阶级兄弟的身体健康，有利于抓革命促生产。通过讨论，全馆职工更加坚定了为革命搞好卫生工作的决心和信心。"},{"type":"paragraph","text":"榜样的力量是无穷的"},{"type":"paragraph","text":"榜样的力量是无穷的。在注意抓思想路线教育的同时，这个饭馆的领导用自己的模范行动去带动群众，很快就形成了人人搞卫生的群众活动，卫生面貌发生了变化。"},{"type":"paragraph","text":"五十四岁的党支部委员、门市部主任段宝成带头大搞卫生。在分片打扫卫生工作时，他抢着刷洗厕所。他每天很早来到饭馆，等同志们上班时，已经把男女厕所刷洗得干干净净。平时，店内搞卫生，他总是挽起裤腿刷地，喷房，掏地沟；哪儿活脏、活累，他就到哪里。班组长也处处起模范作用，上班比群众来得早，下班比群众走得晚。职工们把他们一心扑在企业的行动看在眼里，记在心上，都为有这样的好领导而感到自豪。大家都说，干部带了头，群众添劲头。于是，全体职工人人比干劲，为搞好卫生不惜多出力，多流汗。占职工人数三分之一的二十多名青年组成突击队。他们上高处喷房、擦天窗，修整地面，不分白天黑夜，连续大搞卫生。小吃组的杨兆发、孟若燕、杨玉桂等同志，早来晚走，甚至放弃公休搞卫生，使组里的卫生面貌有了很大改变。"},{"type":"paragraph","text":"早点、夜宵、冷荤和库房，是能否搞好企业卫生工作的四个关键之处。一年多来，这四个组的同志坚持在营业忙时挤空搞卫生，营业不忙时抽人搞卫生。早点组和夜宵组班次多，条件差，一天四个饭口都营业，过去常常连擦玻璃、冲地面的时间都安排不下来。后来，职工们人人出主意，把擦玻璃安排在夜宵结束后的深夜，把冲地面安排在每天早点以后的结账时间；无论是严冬或盛夏，他们都坚持每天刷地。"},{"type":"paragraph","text":"库房的卫生容易被忽视，也比较难搞好。然而，管库房的一位青年，工作认真负责，把库房整理得井井有条，干干净净。各类物品分类存放，各种用具有固定的位置，酱油醋缸等都加了防尘罩、盖，物品、货架和用具都很干净。从市场买来的整箱鸡蛋、鸭蛋入库前要先检查一遍，将破碎的拣出，其余的洗净后再码放，避免了因鸡蛋、鸭蛋破碎而腐烂变质或生蛆长虫的现象，也避免了因炒菜师傅拿了不洁的蛋而使食物不卫生的现象。"},{"type":"paragraph","text":"坚持高标准、严要求"},{"type":"paragraph","text":"这个饭馆的职工不满足于已取得的成绩，对卫生工作坚持高标准、严要求。为了防止冷荤菜被污染，不仅做到专室存放、专人操作、专用工具、专门消毒，还在冷荤室扫地的条帚把、冰箱拉手、小台秤和切菜墩子等上面，加了漂白粉消毒的布套；擦刀具和菜墩子的抹布，不但严格消毒，而且不作它用。切好的凉菜单独码放不摞盘。原来直接往啤酒桶里插机器，容易把桶口的细菌带到酒里，后来用酒精消毒桶口后才插机器。顾客用过的盛啤酒的杯子，经过严格消毒再倒过来放在盘子里，下面还有一块消过毒的布，保证杯口干净。原来筷子消毒后，由服务员直接用手装进筷子盒，后来改为服务员带上用酒精消过毒的手套往里装，而且把筷子的大小头分开，顾客用时拿大头，用小头。顾客洗手用的洗手池水龙头改为脚踏式的，不必用手拧，以减少传染疾病的渠道。"},{"type":"paragraph","text":"他们严格把好四关：一是采购关，坚决不买腐烂变质的原材料。二是食品加工关，蔬菜挑选后放在架上，洗菜、洗肉、洗鱼、洗豆腐各有专用池子，生与熟、成品与半成品、食品与杂物分开，下货之类的原材料突击制成食品，保证食品在加工过程中不变质、不污染。三是售货关，不合要求的食品坚决不卖，对顾客带来的冷熟食品主动帮助加工。四是消毒关，食具、酒具，严格消毒。刷碗消毒的工作很重要，劳动量又大，他们选派身体好、责任心强的同志担任。"},{"type":"paragraph","text":"这个饭馆不仅企业的卫生搞得好，职工的个人卫生也搞得好。职工自己动手，修旧利废，使集体宿舍做到了墙白地面光，空气流通，玻璃明亮，衣物被褥等放置整齐。过去，公家发给每个职工的毛巾，有人到处乱放。领导上反复向大家说明，企业的卫生工作要做到条理化、制度化和经常化，必须从每个人做起，从每件小事做起；放毛巾事虽小，但反映了企业的精神面貌，反映了每个同志的责任心强不强。大家同意这种看法。现在，每个组都把公家发的毛巾分别编号，挂在固定的地点，既清洁又整齐。"},{"type":"paragraph","text":"经过不断检查、总结，同时虚心学习兄弟单位的先进经验，这个饭馆各个环节的卫生工作已基本做到了条理化、制度化和经常化。小组天天检查，组与组每周互相检查，门市部一月一评比。凡市、区领导和兄弟单位来检查一次卫生，就找一次差距。他们经常说：只有思想上不松劲，行动上才能不马虎；只有坚持高标准、严要求，卫生水平才能不断提高。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}