{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用工农感情指导学生作文","authors":["何念慈"],"dates":[{"year":1965,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市控江中学教师　何念慈"},{"type":"paragraph","text":"教师总是带着某种思想感情去指导学生作文的。不是这种思想感情，便是那种思想感情，纯客观的指导是没有的。"},{"type":"paragraph","text":"以前，我在作文教学中缺乏强烈的无产阶级的思想感情，实质上是用小资产阶级的情调去指导学生作文，去影响学生。命题缺乏思想性，不能密切结合当前的革命形势和革命斗争；批改、讲评偏重于艺术技巧及文字分析，很少进行思想分析；学生作文中出现了不正确的思想，我也不予重视，认为这不是语文教师份内的事。"},{"type":"paragraph","text":"近两年，我意识到上述错误倾向的危害性，开始有了一些转变。平时批改作文，发现工人子弟能经常通过他们家庭念遭遇，进行新旧对比，但这样的文章看多了，自己竟感到有些一般化。有一次，老工人王小妹来我校作回忆对比的报告，她以亲身的经历和遭遇，深刻地揭露和控诉了旧社会的黑暗与罪恶，表达了对党对新社会无限热爱的感情。听了报告，我觉得自己由于缺乏这种鲜明的阶级感情，因此不能用工农的感情去指导学生作文。以后，我参加了工人子弟的回忆对比会，和学生一道去参观了阶级教育展览会，接触了工人子弟，并注意阅读报章上有关回忆对比的材料。这样，自己的感情才开始有了一些变化，这时再看到工人子弟所写的回忆对比的文章，就感到亲切，感到对自己是一种教育；对于学生作文中的不健康的思想感情也能够有所发现了。"},{"type":"paragraph","text":"我们学校是一个工人子女占大多数的学校，在访问工人家长时，我也受到了启发和教育。一次，一位工人家长谈到在旧社会被剥夺了学文化的权利，今天在工作中就感到许多不便。他无限殷切地对我说:“孩子文化知识的提高，就全靠你们老师了。”他的话使我深感惭愧。为什么过去我在作文教学中对工人子女关心不够，没有给予热情的帮助与指导?这不也正是因为自己缺少了工农感情吗?我体会到大力培养工农子女成为坚强的革命后代，这是工人同志的委托，也就是阶级的委托。以后，又学习了党的教育方针，学习了解放军，通过对工人子弟的调查研究，我进一步懂得了应该带着鲜明的阶级感情去指导学生写作。于是，我在写作教学中，加强了对工人子弟的个别辅导与帮助。去年上学期，一个工人子弟由于得了癫痫症，以为自己智力差，而失去学好语文的信心。这时，我想到了工人家长的话。帮助工人子弟掌握科学文化知识，不正是自己的责任吗?于是我进行了家庭访问，个别帮助，耐心启发，积极鼓励，从多方面来调动他学习语文的积极性，收到了一定的效果。"},{"type":"paragraph","text":"和工人子女多接触以后，我也发现了他们不少的优点。他们热爱党，热爱社会主义，勤劳朴实，这些都是值得我学习的，也是值得在学生中发扬的。和这些学生接触的时间长了，对他们说的、做的也就喜爱起来了，对他们有了感情。去年，班级里开展了学习雷锋活动，工人子女学得非常自觉，好人好事层出不穷。我就引导学生多写这方面的题材，引导学生去抒发革命的思想感情，不再要学生去片面追求技巧、情节了。"},{"type":"paragraph","text":"由于以上几个方面对我的启发和教育，近年来我开始学习用工农感情去指导学生作文。我改进了作文的命题，注意了命题的思想性，力求结合当前国内外的形势，结合三大革命运动；并和学生的实际生活、班级的政治教育活动结合起来。当班级进行阶级教育时，我就结合工人子女的特点，要学生写《两代的童年》、《我的家史》这一类的题目。学生在“三秋”劳动中和农民同吃同住同劳动，受到了很大的教育，我又要他们写《三秋劳动速写》、《贫下中农的先进事迹教育了我》、《一场阶级斗争教育了我》这类题目，引导学生投入火热的革命斗争，反映这方面的生活，抒发这方面的感受。在指导、批改、讲评等各个环节中，我也开始注意了这一点。我改变了以前只疏通语句文字、不作思想指导的偏向，重视了思想内容的指导，并加强了对工人子弟的个别辅导与帮助。发现了不正确的思想，虽然自己不是班主任也不轻易放过，或明确指出，或采用个别谈话的方法加以引导。我也开始注意向同学推荐、介绍思想内容好而写作技巧也好的作文，以起示范作用。我在作文讲评课中加强了思想分析，学生在作文中暴露出来的思想问题，有时我还先让学生讨论，然后再总结分析，以提高学生的认识水平。"},{"type":"paragraph","text":"以上就是我近年来在作文教学中的一些变化。发现了问题，有了一些改进，但还仅仅是一个开始，做得还很不够。我深深地感到，能否指导好学生作文，关键问题在于教师有没有工农的感情。从这里，我更体会到，对教师来说，革命化劳动化的问题是多么迫切重要。今后只有加强学习毛主席著作，投入火热斗争，认真参加劳动，在同工农结合中培养自己热爱劳动、关心集体的革命感情，才能正确指导学生作文。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}