{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"吸取教训，增强党的团结，高举毛泽东思想红旗，为建设新通渭而奋斗","authors":["周文伟","甘肃省通渭县县委书记"],"dates":[{"year":1960,"month":5,"day":8}],"is_range_date":false,"parts":[{"text":"吸取教训，增强党的团结，高举毛泽东思想红旗，为建设新通渭而奋斗","type":"title"},{"text":"甘肃省通渭县县委书记周文伟","type":"authors"},{"text":"【本文是作者在中国共产党通渭县第四届代表大会上的报告】","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"自第三届县党代表大会以来，全县人民在党的社会主义建设总路线的光辉照耀下，同全国人民一样，意气奋发，斗志昂扬，在各个战线上大显身手，为尽快的建设社会主义而英勇劳动和辛勤工作的同时又经历了一场错纵复杂的、激烈的阶级斗争和两条道路的斗争。这是因为，早在1957年，正当社会主义改造胜利和社会主义建设高速度发展的时候，以原县委第一书记席道隆（后调岷县县委第一书记、未到职）、张峰，书记处书记陈景虞、雷炳焕等为首的右倾机会主义反党份子和反革命份子、坏份子包庇、重用了一批反革命份子和坏份子，把持了县、社党委的领导权，从上而下，彻头彻尾地推行了一套完整的有倾机会主义路线和进行反革命破坏活动。彻底、全面的破坏了建设社会主义的总路线、大跃进、人民公社三大法宝。","type":"paragraph"},{"text":"他们从1957年就开始纠合在一起，反对合作化，篡改了党的方针、政策，规定了“统一领导，分队生产，统一积累，按队分红”的办法，把169个高级社变为644个分配单位。公社化后，他们变本加厉，拼命反对人民公社，又制定了“四级核算”“牲口分散到户”“土地谁种谁收”“按土地报酬”“生产生活大包干”等233条复辟资本主义的反动纲领。席道隆还狂妄无耻的说“为什么只许前人立法，不许后人立法”。在干部中吹嘘他出的“四张布告”是“通渭的政治经济学，马列主义在通渭的具体化”。强制每个干部背诵、考试，贯彻执行，谁若违背，就扣上“右派”“反党”等大帽子，进行打击报复。因而将全县1195个小队变为核算单位，同时把6万多头牲口和大型农具全部分散到户。并给食堂定下了“浪费大，吃不到热饭，不公平，不近乎人情”的四大罪状。下令解散了全县237X个农村公共食堂，1325个托儿所，1025个幼儿园，269个敬老院，取消了按劳分配的原则，三包一奖和评分记工制度。严重地破坏了生产关系三要素。","type":"paragraph"},{"text":"席道隆高唱“通渭镇反彻底，五类份子的破坏没有了”在这种思想指导下，就纵容、包庇、重用了130名五类份子和政治上不可信任的份子，把持了县、社党委的领导权。在152个公社党委书记、现任中有各种政治历史问题的89人，占同级干部的58.5%，其中有特务、敌伪党团骨干和军、政、警、宪人员、一贯道首、投敌叛党份子等24人。26名县委委员和4名后补委员中，有各种政治历史问题的19名，占了63.3%。内有严重政治历史问题的8人，占了22.6%。义岗公社党委3个书记中，有一贯道首1名，坏份子X名，有重大历史问题的1名；14名委员中，阶级异已份子2人，坏份子2人，富裕中农代言人4人。新景公社半岔生产队党支部书记是反革命份子，4名委员都是富裕中农。马同洲（原粮食局付局长、已逮捕）是在1946年叛变投敌，接受特务训练后淮海战役中潜入我军，并混入党内，在任职期间，任用了8名政治不纯份子，粮食大量霉烂、面粉中参和石灰、盐、碱等，1958年原藉江苏派人逮捕，席道隆百般阻挠，致使该犯未能归案。郭效宣（原财贸部长，已逮捕）家庭恶霸地主，44年破坏我扩军运动，殴打农会主席，被判刑1年，刑满释放后，45年混入革命阵营，49年来通渭后，又把他父亲郭筱楼，系阎锡山的反共团长、专员，拉入革命阵营。席道隆对郭效宣更加重用。还报请提拔付县长，不仅如此，而且和社会上的五类份子勾结起来，席道隆亲自把华岭劳改队改为基建队，派反革命份子毛龙章（原农业局付局长，已逮捕）率领，偷杀牲畜、羊只，拦路抢劫汽车，碧玉公社牛洛生产队盗窃犯张养珍（原生产队长）偷盗公债卷404元，地委批准逮捕，他们放纵回家，还攻击地委“批错了”。","type":"paragraph"},{"text":"他们对劳动人民非常仇视，并百般蹂躏规定了“彻底清算，双倍打击加倍处罚，扫地出门”的政策，席道隆讲“富裕中农是社会主义革命的主要对象，是从贫、下中农中分化出来的敌人。有些人虽是贫农，下中农，但受富裕中农的影响或有隐瞒偷盗者，可以当作打击对象，”并公开造谣说“建设社会主义就要死人，苏联集体化的时候死了70%”。他给干部布置“刀子要快，心要狠，死几个人算什么，只不过少几个吃饭虫”。声称“要剥活人皮，宁叫死人堆成山，不叫■■■”“打死群众沤绿肥”“炼动物油”。他们有专门打人的铁杠，马棒、马刀、皮鞭、绳子等各种刑具，对劳动人民进行残苦其情的残害，以反革命手段，在全县组织“千人团、万人斗争会，”威胁、推撞、殴打、停膳、捆绑、悬吊、罚款、罚跪、埋雪、上刑、劳改、扣押等手段，打击陷害好干部、“整”群众。仅59年10月到11月40天。集中了3000多人大游行，大搜大查，翻箱倒柜，斗争了2743人，其中贫农、下中农1130人：劳改1637人，其中贫农、下中农537人。据陇阳公社237户的调查，搜出粮食43000斤面粉300斤。白洋272元，布三丈，还有铜铁等，连女人的针线包都翻了。该公社党委书记张必闻直接打死4人，逼死4人；付书记李生荣逼死12人，专攻下放新景劳动锻炼的干部岳振欧一夜打死1人，打伤3人。全县共打死、逼死369人，打伤1691人，席道隆称赞严重违法乱纪份子是“有钢的人”“有政治头脑的人”是“红色干部”。","type":"paragraph"},{"text":"上述一系列的反革命破坏活动罪刑，破坏了生产关系，使生产建设遭到严重破坏。广大群众生命财产受到极大摧残。一度引起思想处于混乱，生产处于停顿，社办工业停办，学校关门，农村资本主义泛滥，五类份子破坏嚣张，富裕中农抢种土地：在政治上、经济上造成了极大损失。2年没有进行分配，社员生活贫困，人身发生浮肿、瘦弱、人口外流和严重死亡，荒芜土地36万亩，全县牲畜死亡15000头，羊25000多只，猪20000多口，襄南公社魏家岔富裕中农孔俊基一户抢种土地100亩，新景公社张家山生产队地主份子张振甲和伪镇长张子和等宰杀耕牛3头，猪1口，羊8只，抢劫国家仓库粮食850斤，洋芋籽2000斤，面粉50斤，还说“蒋介石来了都是我们的”。广大群众对席道隆、张峰、陈景虞等人恨之入骨气愤的说“是复仇份子，杀人的刽子手，一手遮天，一手霸地。如果让他们再蹲下去，老百姓就无法活下去了”。","type":"paragraph"},{"text":"今年2月上旬，省、地委发现这一严重事件后，立即采取措施，由省委书记王秉祥，组织部长李坤润；地委第一书记宝明海等同志，带领300多名干部，根据省委“先安后整”的精神，首先安排了生活，医治疾病，制止人口外流和死亡，在群众情绪基本安定的基础上县、社两级先召开了党委扩大会议，生产队召开基层干部会议，自上而下整顿改组领导，自下而上的发动广大群众，开展了声势浩大的反右整风运动，先后共揭发出席道隆为首的五类份子和犯有各种严重错误的干部193人，占全县公社以上946名干部的21%：其中县委书记4人，付县长1人，公社主任以上初级领导骨干95人，占同级干部147人的64%；一般干部98人，占同级794人的12%；另外又揭发出生产队干部31人，占同级干部684人的11.8%，对这些人根据省委指示精神，作了如下处理。","type":"paragraph"},{"text":"①对混入党内，基层干部中的地富反坏份子和直接打伤致死人命民愤很大的严重违法乱纪份子，在发动群众，彻底揭发，斗深斗透的基础上，经省、地委批准，逮捕法办了席道隆等61人，其中县书3人，部、局长14人；公社党委书记、主任21人，一般干部23人开除公职，监督劳动改造的段鸿业等8人。其中局、科长4人，公社主任1人，一般干部3人，撤销党内外一切职务，开除党籍，下放劳动的李放川等23人，其中局、科长12人，公社书记、主任9人，一般干部11人。","type":"paragraph"},{"text":"②对违法乱纪，强迫命令196人中，偶然发生了打骂群众，情节较轻的许贤等44人，进行了批评教育，公开向群众检讨，承认错误，免于处分；打伤或多次打人，情节较重的杨春龙等52人，给了党纪处分和行政处分。","type":"appellation"},{"text":"③对犯有严重右倾机会主义错误的份子雷炳焕等（原县委书记处书记）等14人，经斗深斗透，撤销党内外一切职务，一律下放劳动改造。","type":"paragraph"},{"text":"④对有资产阶级个人主义和有右倾思想的40人，经过深刻检讨严格批判，认识错误，提高觉悟，免于处分；对不适宜现任职务的2人，调整了工作。","type":"paragraph"},{"text":"对146个被五类份子把持和操纵及富裕中农掌权的支部，进行了整顿和改组。这就挖掉了通渭落后的根子，真象大白，人心大快。群众说“是二次解放，重新翻身”，高呼共产党万岁！毛主席万岁！","type":"paragraph"},{"text":"经过这次整顿，从运动中放手选拔了一批历史清楚，政治可靠，立场坚定，干劲充沛，思想品质好，能联系群众的优秀干部、配备公社以上领导骨干77名，各级领导核心已经形成，干部作风大大转变群众普遍反映“毛主席的土改干部又来了”。","type":"paragraph"},{"text":"同时整顿和纠正了原来以“四级核算”为“两级核算”，由原来169个高级社建立的162个生产队为基本核算单位，1100多个小队为承包单位，各项制度已经或正在建立和健全。55个核算单位已分配结束，全县办起农村公共食堂2631个，上食堂吃饭的社员178793人，占总人口的92%；办起了托儿所82个，幼儿园77个，敬老院32个，一度被解散了的人民公社、公共食堂重新建立起来了。全县劳动出勤率达到95%；94万亩夏田超额30%完成了任务112万亩秋田已下种45万亩，占40%，中耕锄草已开始，现在一切正在走上正规，群众普遍反映“又回到社会主义道路上来了”。","type":"paragraph"},{"text":"同志们：通渭问题是极其严重的，损失是惊人的，教训是沉痛的。这当然是一件坏事，但坏事已变成好事，席道隆等反党反社会主义的坏事，经过发动群众，彻底揭发，挖掉了根子，教育了人民，教育了全党，巩固和纯洁了党的组织，增强了党的团结。加强了党的战斗力，这是通渭党组织两条道路斗争的重大胜利，具有极为重大的历史意义，从这场斗争中，我们必须深刻的记取如下几条经验教训：","type":"paragraph"},{"text":"一、必须深刻认识，在过渡时期的阶级斗争是长期的、曲折的，有时甚至是很激烈的，席道隆隐瞒富农成份、隐瞒历史，骗取党的信任利用职权，把一贯道首张振业安插为义岗公社党委付书记后，发展的43名党员中，有30名是一贯道徒。省、地委工作组检查时，还千方百计，封锁消息，进行对抗，反坏份子李腾霄、景鸿业，竟在省、地委直接主持的县委扩大会议揭发通渭问题时，公然提出“保卫县委保卫席书记”制止干部提意见说“给工作组反映死人情况是拆县委的台”。因此，必须经常保持高度的政治警惕性，从政治上严格审查干部，对混入党内的反革命份子，在党内坚持分裂活动的阶级异己份子和坏份子，采取坚决的态度，当机立断。开展斗争，分别情况，严厉打击。保证领导权掌握在坚持走社会主义，坚决拥护三个万岁，干劲冲天的干部手里。同时对社会上有现行破坏活动的五类份子必须实行专政，只许他们规规矩矩，不准他们乱说乱动，加强监督改造，维护社会秩序和广大人民群众的利益。","type":"paragraph"},{"text":"二、坚决开展两条道路斗争。部份富裕中农坚持资本主义道路，进行反党反社会主义活动。绝不是偶然的现象，是阶级斗争的必然趋势富裕中农是农村上层小资产阶级，土改后，这个阶层就成为农村中维护私有制度，坚持资本主义道路的主要力量。人民公社化是一次社会生产关系的巨大变革，人民公社的不断巩固和发展，就要最后结束私有制，彻底挖掉资本主义的根子，在这个时候，他们就起来进行垂死的挣扎和绝望的进攻。59年上半年吉川公社富裕中农抢种土地455亩，常河南山生产队富裕中农陈锁胜，抢拉社里的牲口行凶殴打队长陈炳兰。席道隆下令解散食堂，义岗公社富裕中农刘玉芳拍手称赞说“共产党就办了这一件好事”。还有为数不少处于中间状态的群众，他们基本上拥护党的领导，拥护人民公社，拥护社会主义，但在某些具体问题上认识不清，不够坚定。因此，我们一定要把两条道路斗争进行到底，教育广大群众。提高觉悟，坚定走人民公社的道路，走社会主义的道路，对富裕中农问题，我们采取解决人民内部矛盾的方法，通过团结一一批评一一团结的方法去解决。就是从团结的愿望出发，经过批评或斗争，使矛盾得到解决。从而在新的基础上达到新的团结。","type":"paragraph"},{"text":"三、个人主义是万恶之源。百病之门，因此要斩草除根，坚决彻底的批判和克服。党章规定，共产党员的第五条义务是“把党的、国家的利益，也就是人民的利益，摆在个人利益之上，”第八条规定“实行批评与自我批评，揭露工作中的缺点和错误。并且努力的加以克服和纠正，向党的领导机关直到党的中央委员会报告工作中的缺点和错误，同党内外一切危害党和人民群众利益的现象进行斗争”。第九条是“对党忠诚老实，不隐瞒和歪曲实事的真象”。通渭事件发生后，为什么没有一个共产党员向上级党委反映这个情况呢？他们有些是觉悟不高，是非不明，认识不清，为席道隆两面手法蒙蔽，相当一部份人，虽有察觉，但患得患失，怕戴帽子，怕打击报复，敢怒而不敢言，有些是为达到个人的目的，取得席道隆的提拔重用，故作镇静，粉饰太平，有意封锁消息，甚至同流合污办了坏事。总之，是资产阶级个人主义在作怪。个人主义是有社会根源，阶级根源，思想根源，在我们党内有许多同志是小资产阶级出身，小资产阶级并不是一个独立的阶级。而是一个附属阶级，它可以在无产阶级的领导下，走社会主义的道路，也可以在资产阶级的领导下，走资本主义的道路。小资产阶级出身的人，入党后，其中大部份同志经过革命的锻炼和党的教育，已经把自己改造成为无产阶级的战士，但是也有些同志的思想并没有得到深刻的改造，正由于资产阶级的世界观没有得到改造，他们用资产阶级唯心主义的观点看待党和人民的社会主义革命事业。所以，他们经常考虑的是个人得失，因此，必须教育全体党员懂得在革命面前患得患失，动摇不定，就是对坏人坏事的纵容和屈服，是党性不纯的表现。怕打击报复，实质上是逃避阶级斗争。取消党内斗争的资产阶级反映。甚至有些人被他们所俘虏，充当了破坏党的传声工具，以致走上反党道路，个人主义是极端有害和极端危险的倾向。它和党的严肃的原则性绝对不相容的。每个党员必须说老实话，所谓说老实话，就是对革命事业负责的话，对党对社会主义有利的话。自己心里有什么就说什么，必须实事求是，按党的政策办事。加强党性锻炼和思想改造。树立敢于坚持真理的共产主义高尚风格。加强党的集体领导，健全党委制，发挥党委全体成员的作用，统一思想，团结一致，做好工作。","type":"paragraph"},{"text":"四、人民公社是社会主义的命根子，因此，一切右倾机会主义和反革命份子，破坏社会主义事业的时候，他首先就要搞垮人民公社。而我们必须就象爱护自己的生命一样，去保卫人民公社。巩固和建设人民公社。这是社会主义和资本主义两条道路斗争的主要阵地，这种斗争反映在党内，特别是反映在党的领导核心中的掌舵人的身上给党的事业造成的损失就比社会上反社会主义份子危害性更大。席道隆、张峰他们坚持了右倾机会主义路线，破坏了人民公社，给党的事业和人民生命财产造成了严重损失。因此，必须坚定不移的保卫巩固人民公社。这是我们的神圣职责，如常河公社南山生产队在59年妖风大刮的惊涛骇浪中，顶住了歪风，坚持了社会主义道路发展了生产。","type":"paragraph"},{"text":"五、改变工作作风，关心群众生活，党的全部任务就是全心全意为人民服务，党的利益和群众的利益是一致的，因此，必须密切联系群众，依靠群众，每一个党员必须养成为人民服务，向群众负责，遇事同群众商量，同甘共苦的工作作风。通渭是从57年大辨论后期开始，以席道隆为首的反坏份子就采取了专横野蛮的手段，打击报复好干部，整劳动群众，58年插红旗拔白旗运动中更为严重，59年粮食入仓中发展到最高峰，残害劳动群众生命财产。当然他们是有企图有目的的进行破坏，但在我们的干部中也有不少同志由于沾染了资产阶级的坏习气和国民党的作风，也说什么群众落后，不捏鼻子不张口，三句好话不如一马棒，有的跟上席道隆做了坏事有的是高高在上的官僚主义者，有的贪污、浪费、对公共财产，对人民群众的疾苦熟视无睹，脱离了群众，使党的事业受到了损失。事实一再证明，凡是走了群众路线，有事和群众商量，没有办不好的。千难万难，依靠群众就不难，义岗明星生产队支部书记魏福亁同志自58年8月办起公共食堂后，他就和群众一同上食堂吃饭，有事和群众共同研究决定，59年上半年歪风大刮的时候，反革命份子李成霄下令解散食堂，魏福亁同志始终和9户贫农站在一起，进行了顽强的斗争，顶住了歪风，办好了食堂，因此，必须深入实际，深入群众，生活和群众打成一片，树立强烈的群众观点，全心全意办好人民群众的事业。当好勤务员，做好工作。少奇同志说“一个好党员，一个好领导的重要标志，在于他熟悉人民的生活状况和劳动状况，关心人民的痛痒，懂得人民的心，他坚持艰苦朴素的作风，同人民同甘苦共患难，能够接受人民的批评监督。不在人民面前摆任何架子，他有事找群众商量；群众有话也愿意同他说。只要我们的党是由这样的党员组成的，我们就永远有无穷无尽的、不可征服的力量。”","type":"paragraph"},{"text":"六、加强学习，不断提高政治觉悟和政策思想水平，正确的贯彻群众路线，无数历史事实证明，毛主席的思想是真理，党的方针、政策是指南，凡是毛主席思想挂了帅，按党的政策办了事的地方，工作一定胜利；凡是毛主席思想没有挂帅，不按党的政策办事的，工作一定失败。通渭事情的发生，除敌人的破坏而外，与我们很多同志学习不够，认识不高，思想不强，政策观念薄弱也是有很大关系的。这个教训必须深刻记取，在全党全民中掀起一个学习毛泽东思想的高潮，把自己的思想用马列主义武装起来。锻炼为一个坚强的战士，更好的为人民服务。","type":"paragraph"},{"text":"同志们：在省委、地委的直接领导下，挖掉了通渭长期存在的落后根子。经过3个月的努力，情况有了根本的改变，正向好的方面发展，但摆在我们面前的任务是十分艰巨的，敌人严重的破坏，伤了原气，相当一部份落后队还未改造好，因此，必须加强领导，以社会主义革命精神，充分发动群众，坚决贯彻“除恶务尽”的方针。彻底改造领导，整顿干部，从各个角落消除以席道隆为首的右倾机会主义路线和反革命破坏的毒素，对混入领导核心和革命队伍的阶级敌人，彻底揭发，开展斗争，分别情况，依法处理。对富裕中农掌权的地方，发动群众，摆事实，讲道理，通过深刻的两条道路的斗争，建立以贫农、下中农为优势的领导核心。对思想落后，暮气很大的人，进行批评教育，办事能力差，无法担任现职工作的，坚决换上新人，对社会上的五类份子进行一次总评审，有破坏活动的予以严厉打击，对富裕中农冒尖人物，必须挖深批透斗细，对广大群众进行一次深入具体的社会主义教育，提高思想觉悟，坚定走社会主义道路，在此过程中，发现和培养贫、下中农的红专积极份子，加强党的组织建设和思想建设，调动一切积极因素，大鼓革命干劲，大搞群众运动，整顿和建设好人民公社，做好1959年收益分配，搞好三反，办好食堂，安排好人民生活，把总路线、大跃进、人民公社红旗根子扎得更深，举得更高，从而掀起抗旱生产高潮，彻底改变落后面貌，为尽快的建设新通渭而奋斗。","type":"paragraph"},{"text":"最后，祝第四届全县党代表大会成为动员全县人民，更进一步掀起生产高潮和出现更大全面跃进局面的胜利大会。","type":"paragraph"}],"comments":[],"origin":"中共通渭县委秘书室档案，全宗号1；档案室案卷号176。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}