{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最后一次飞行","authors":[],"dates":[{"year":1991,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"原任航空兵某师副师长的王进忠同志，曾经担任过毛泽东专机机长。最近，《文化娱乐》刊发了他的回忆。其中记载了毛泽东同志最后一次乘飞机的经过，现摘编如下——"},{"type":"paragraph","text":"1956年，毛泽东主席从广州回北京，路上被雷雨云拦截，被迫改道绕行。这可把中央及空军首长吓坏了。当时，为毛泽东主席驾机的机长，是原空军独立运输团团长胡萍。胡萍从飞机上刚下来，前去机场迎接毛主席的空军司令员刘亚楼，就跑来对他说:“你怎么不颠他(指毛主席)几下，吓唬吓唬他，看他下次还敢不敢坐飞机。”可惜刘亚楼不了解，毛泽东主席的性格，是挑战型的。根据空军的建议，中央来了个硬性规定。从此，毛泽东主席坐飞机受到限制。但这一回，却并非毛泽东主席一生最后一次坐飞机。"},{"type":"paragraph","text":"毛泽东主席最后一次坐飞机是1967年7月21日，也就是后来被称之为“7·20”事件的第二天。这天，他从汉口秘密起飞，降落在上海虹桥机场。然后便开始了“文革”中闻名全国的大视察，走遍了大江南北。"},{"type":"paragraph","text":"1967年7月20日下午4时左右，我们突然接到紧急命令:必须在30分钟内起飞!降落点——汉口王家墩机场。按照正常情况，仅准备航线、资料等，时间就不得少于两个小时，而这次从下达命令到起飞，只给了我们30分钟。"},{"type":"paragraph","text":"停机坪上，5辆解放牌军用卡车静静地停靠在飞机前，车头后面用国防绿色帆布封闭得严严实实。我们打开机门，按分工对飞机进行各种检查，此时，车后的帆布被掀起，从上面跳下头戴钢盔、荷枪实弹的武装战士，他们由一名分不清什么职务的指挥员率领，秩序井然的迅速登梯上机。"},{"type":"paragraph","text":"与我们隔城相望的东郊首都机场，18日刚从汉口返回北京的周恩来总理，在战士们鱼贯登上机舱的时候，他的座机已经离地而去。周恩来必须火速重返汉口，去解燃眉之急。8架伊尔——18成纵队前后跟进飞行。总理的座机为前锋，我为中路，李克修断后。"},{"type":"paragraph","text":"当时汉口的形势，犹如箭在弦上，武汉军区司令陈再道为解决两派分歧，做了不少努力。他在北京向文革小组汇报武汉情况时，无意中得罪了江青，成了江青眼中必须拔掉的钉子。江青及林彪等人，背着毛泽东主席和周恩来总理，指使策划两派武力冲突，导致红卫兵冲进了毛泽东主席居住的东湖宾馆，并对陈再道大打出手。"},{"type":"paragraph","text":"当周恩来前往解围的座机飞临信阳，这些阴谋者又谎报军情，说陈再道在汉口发动兵变，迫使总理座机改降山坡机场。"},{"type":"paragraph","text":"毛泽东主席所住的梅岭1号，与陈再道遭拳脚的百花1号相对而立。江青等人为了使毛泽东主席相信:陈再道搞“反革命暴乱”，决定由“中央文革领导小组”集体研究起草一封信，江青签名，派邱会作乘专机飞往武汉，状告陈再道“兵变”。江青对临出发的邱会作说:“你的脑袋在，这封信就要在。”信中说，为了主席的绝对安全，请主席迅速转移。"},{"type":"paragraph","text":"在山坡机场降落后，我们见到了在机场停机坪等候的周恩来。他紧绷的嘴角，替代了我所熟悉的微笑。飞机上荷枪实弹的士兵，加上周恩来严肃的神情，使我们意识到事态的严重。“你们就在飞机下面休息，等候待命，随时准备起飞!”周总理的话简短明确。接着他搭上停在飞机旁边的小汽车，急驶而去。"},{"type":"paragraph","text":"夜色渐渐降临。大约是周总理安全到达东湖宾馆的时候，我们接到了起飞的命令，命令我们飞往汉口的王家墩机场。十几分钟后，3架飞机在王家墩机场顺序降落。"},{"type":"paragraph","text":"凌晨四点，“马上准备起飞!”一声令下，又用了20来分钟，3架飞机全部准备就绪。"},{"type":"paragraph","text":"邱会作把江青署名的密信装进贴身的衬衣口袋里，于7月20日下午2点10分乘飞机到达武汉。"},{"type":"paragraph","text":"他先极力向毛泽东主席身边的同志陈述武汉形势的严峻，毛主席继续住下去的危险，当日下午5点钟，邱会作见到了毛泽东主席。他拿出江青的密信，并劝主席立即离开武昌。毛泽东主席在众人的劝说下，答应离开武昌去上海。次日凌晨两点钟，毛泽东主席从东湖宾馆梅岭1号秘密转移到王家墩机场。"},{"type":"paragraph","text":"毛泽东主席的这次行动，王家墩机场无一人知晓。机组的同志见到主席后都大吃一惊。我镇定了一下情绪，让头脑平静下来，才清醒地意识到主席的安全，来不及与人商量，我马上将机组成员进行了调整。"},{"type":"paragraph","text":"毛泽东主席在余立金政委的陪同下，已经上了客机等候，我急急奔向主席座机。在空着的机长座位上坐好，等不得调匀急促的呼吸，就下达了开机的命令。"},{"type":"paragraph","text":"随着“轰”的一声爆响，发动机快速旋转起来，领航员可着了急，他猛地一拍我的后背，高声质问:“我们要飞到哪里去呀?航向多少?”此一问，我才如梦初醒。并非是我不信任领航员而有意隐瞒行动计划，实则是我也与他一样茫然不知飞往何方?我转头望着副驾驶员，因为他曾是这架飞机的机长，满以为他接到了命令，知道内情，可他也只是呆呆地望着我。显然，他也是个局外人。我们正在为难之际，余立金政委推开舱门进来:“到虹桥机场!”此时，机组成员才知道毛泽东主席要去上海。"},{"type":"paragraph","text":"飞机进入正常飞行后，我到余立金政委所在的中客舱，详细汇报了调换飞行员的动机和经过，余政委肯定了我的做法。余立金政委的中客舱，与毛泽东主席所在的前客舱相连，我就着门缝往里偷看，一心想多看几眼毛主席。"},{"type":"paragraph","text":"常听驾驶过毛主席专机的同志讲:主席在飞机上从不休息，总是没完没了地工作。而出现在我眼里的毛泽东主席，却半躺半坐，侧身歪在床上。脸冲着墙壁，一动不动，似乎睡着了。"},{"type":"paragraph","text":"我回到驾驶舱，服务员于淑珍很忧郁地跟了进来。"},{"type":"paragraph","text":"“主席什么也不愿吃，只喝了一杯水。”"},{"type":"paragraph","text":"“他不是休息了吗?”"},{"type":"paragraph","text":"“没有，瞪着墙想事呐，好象有很多心事的样子。真急人。”"},{"type":"paragraph","text":"一个多小时的航程，飞机载着主席稳稳降落在虹桥机场。毛主席从沉思默想中晃醒。他侧转头，望望窗外，很诧异地问:“落地了么?”“是，主席。”侍立床头的服务员小于，边回答边扶主席坐起，然后帮助卫士扶他下飞机。"},{"type":"paragraph","text":"毛泽东主席的一只脚刚落在舷梯上，另一只还在飞机里，机下张春桥带着几个不知什么人迎候，毛泽东主席步履矫健，神采奕奕，一扫机上所见的倦意和烦闷。"},{"type":"paragraph","text":"黑色轿车载着主席渐渐远去，我们不再见到他。后来毛主席就不再坐飞机了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}