{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国冶金工人掀起声势浩大的社会主义革命竞赛热潮","authors":[],"dates":[{"year":1970,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想伟大红旗，多快好省地发展我国钢铁工业"},{"type":"paragraph","text":"全国冶金工人掀起声势浩大的社会主义革命竞赛热潮"},{"type":"paragraph","text":"广大工人密切结合实际活学活用毛泽东思想，深入开展大批判，充分发挥革命积极性和创造性。钢、铁、钢材、铁矿石、焦炭产量比去年有较大的增长，炼铁焦比显著下降，技术革新成果大批涌现，企业面貌改观，地方中小型钢铁企业蓬勃发展"},{"type":"paragraph","text":"新华社十三日讯　我国广大冶金工人高举毛泽东思想伟大红旗，怀着为伟大领袖毛主席争光，为伟大的社会主义祖国争光的豪情壮志，鼓足干劲，力争上游，多快好省地发展钢铁生产，推动全国冶金工业战线出现了更加朝气蓬勃的新局面。"},{"type":"paragraph","text":"跨进伟大的七十年代第一春，全国冶金工人掀起了声势浩大的社会主义革命竞赛热潮，把钢、铁、钢材、铁矿石和焦炭的生产，迅速推进到一个新水平。全国的钢、铁、钢材、铁矿石和焦炭，产量都比去年同期有较大的增长。适应工农业生产建设所急需的钢和钢材，品种有了进一步发展。炼铁焦比显著下降。技术革新成果大批涌现。企业生产面貌迅速改观。"},{"type":"paragraph","text":"广大冶金工人把活学活用毛泽东思想放在一切工作的首位，坚持在斗争中学，在斗争中用，是推动钢铁企业沿着毛泽东思想的轨道胜利前进，促进生产迅猛发展的根本保证。今年以来，全国冶金工人在党的领导下，紧密结合斗、批、改和抓革命，促生产各项战斗任务，进一步开展了活学活用毛泽东思想的群众运动，从矿山到工厂普遍地举办起毛泽东思想学习班。他们以战无不胜的毛泽东思想为武器，深入持久地开展革命大批判，愤怒声讨、彻底批判叛徒、内奸、工贼刘少奇及其代理人推行苏修“马钢宪法”，鼓吹“专家治厂”、“生产第一”、“物质刺激”、“利润挂帅”等反革命修正主义黑货，妄图复辟资本主义的滔天罪行，极大地提高了阶级斗争和两条路线斗争觉悟。通过革命大批判，他们进一步分清了什么是毛主席的无产阶级革命路线，什么是刘少奇的反革命修正主义路线，什么是社会主义，什么是资本主义，正确地处理了政治和业务、革命和生产、增产和节约的关系，因而社会主义的革命积极性和创造性得到充分发挥，推动了钢铁生产的持续上升。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“中国应当对于人类有较大的贡献。”“一个粮食、一个钢铁，有了这两个东西就什么都好办了。”我国广大冶金工人在深入开展社会主义革命竞赛的过程中，反复学习毛主席的伟大教导，受到深刻教育和巨大鼓舞。他们说，多快好省地发展我国钢铁工业，是伟大领袖毛主席交给我们的光荣任务，是“备战、备荒、为人民”的需要，是进一步巩固无产阶级专政的需要。他们坚决表示，一定要狠抓两个阶级、两条道路、两条路线斗争这个纲，继续深入持久地开展革命大批判，彻底清除反革命修正主义路线的余毒，扫除障碍我国钢铁工业发展的“洋奴哲学”、“爬行主义”，坚决贯彻执行毛主席的“自力更生”、“艰苦奋斗”的伟大方针，树雄心，立壮志，勇攀科学技术高峰，为国家生产更多更好的钢铁，为伟大领袖毛主席争光，为伟大的社会主义祖国争光。上海冶金工人把“两个争光”的革命口号化为自己的实际行动，敢想敢干的革命精神大发扬，在今年第一季度，为国家试制成功几百种高级合金材料，填补了我国工业的缺门。上钢五厂的革命群众敢于破旧规，闯新路，采用国产原材料自行设计和试制成功了超过世界先进水平的大型真空精炼炉，冶炼出了优质高级合金钢。鞍钢工人鼓足干劲，力争上游，在七十年代第一春连续夺得了革命和生产的双胜利。今年以来，钢、铁、钢材、焦炭和烧结矿等主要产品，产量都持续上升，钢的冶炼时间普遍缩短，原料材料和燃料消耗显著下降，同时试制成功了一批新钢材品种。鞍钢第二炼钢厂的工人群众发扬自力更生的革命精神，自己动手挖潜力，创造了平炉用氧的新技术，把平炉冶炼时间缩短了一半，产量翻了一番。首钢炼铁工人批判了“高产不能低耗，低耗不能高产”的形而上学的观点，群策群力，降低焦比夺高产，使炼铁焦比逐月下降，创造了多快好省地发展炼铁生产的优异成绩。武钢革命工人深入开展社会主义革命竞赛，狠抓革命，猛促生产，在今年一季度连续夺得新胜利，创造了钢、铁、钢坯、钢材、焦炭和铁矿石生产的历史最高纪录。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“人民，只有人民，才是创造世界历史的动力。”我国冶金工人从总结和回顾历史经验中更加深刻地体会到，毛主席的伟大教导，是颠扑不破的真理。他们说，要多快好省地发展我国钢铁工业，必须放手发动群众，大搞群众运动，必须坚决贯彻执行大型企业和中小型企业同时并举，洋法生产和土法生产同时并举等一整套“两条腿走路”的方针。他们说，一九五八年我国各地广大革命群众在毛主席提出的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线指引下，奋发图强，自力更生，在全国各地建成了数以千计的地方中小型钢铁厂，促进了我国钢铁工业的迅猛发展。但是，后来在叛徒、内奸、工贼刘少奇及其代理人的疯狂破坏下，大批的地方中小型钢铁厂被扼杀了。在伟大的无产阶级文化大革命中，我国各地革命群众用战无不胜的毛泽东思想，彻底清算了刘少奇及其同伙扼杀大跃进成果的滔天罪行，以极大的革命积极性和创造性，掀起了自力更生创办中小型钢铁企业的新高潮。他们充分利用我国各地丰富的矿产资源，已经多快好省地办起了数百个有相当规模的中小型钢铁厂，有的还发展成了小而全的钢铁联合企业。目前，全国除了个别地区以外，各省市都有了中小型钢铁厂。辽宁省在不到半年的时间之内，就建成了九座小高炉，并且迅速投入生产。山东、江西、黑龙江、河南和山西等地，今年以来也迅速建成了一批新的小高炉，并且已经生产出成批的优质铁。山东烟台地区革委会在解放军支左人员帮助下，带领群众破除迷信，解放思想，土法上马，艰苦创业，利用本地矿产资源，迅速建成了一个有采矿、选矿、球团、烧结、炼铁、炼钢和轧钢系统的较为完整的地方小型联合企业。他们自己制造的强磁选矿机和连续铸锭机等设备都达到了先进水平。地方中小型钢铁厂的蓬勃发展，大大加速了我国钢铁工业的发展，有力地支援了地方工业和农业的发展。"},{"type":"paragraph","text":"目前，我国广大冶金工人正在继续深入地开展社会主义革命竞赛，坚持以革命大批判开路，进一步扫除前进道路上的各种障碍，加快斗、批、改的前进步伐，为更好更快地完成党的“九大”提出的各项战斗任务，为更好更快地发展我国钢铁工业而英勇奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}