{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黄山青松映丹心——记上海市黄山茶林场十一位知识青年在抗洪斗争中英勇献身的事迹","authors":[],"dates":[{"year":1969,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在党的“九大”以后第一个光辉的、战斗的七月里，从皖南山区传出了又一曲战无不胜的毛泽东思想的凯歌:上海市黄山茶林场十一位上山下乡的知识青年，为了抢救国家财产，在同一场特大山洪的搏斗中，英勇地献出了自己的生命。他们以壮丽的青春，谱写了一首“一不怕苦，二不怕死”的革命英雄主义诗篇；他们的崇高的共产主义精神，为千千万万知识青年树立了光辉的榜样。"},{"type":"paragraph","text":"胸怀朝阳何所惧　敢将青春献人民"},{"type":"paragraph","text":"七月的黄山，漫山茶园绿油油，青松翠竹郁苍苍。山上山下，革命红旗招展，劳动歌声飞扬。上海市黄山茶林场的广大职工在“九大”发出的战斗号令的激励下，正满怀革命豪情，向新的更大胜利进军。就在这个时刻，一场严重的自然灾害的考验，来到了人们的面前。"},{"type":"paragraph","text":"七月四日夜晚，暴雨铺天盖地般的倾泻着，一夜之间，就把等于几个月的雨量泼向地面。五日凌晨，狂风暴雨越来越猛，一场百年罕见的特大山洪暴发了。"},{"type":"paragraph","text":"汹涌的洪水，夹带着巨石和断树，顺着山涧奔腾而下，扑向黄山茶林场各个连队。"},{"type":"paragraph","text":"洪水就是命令!全场革命群众立即投入了抗洪战斗。有的战士手挽手，肩并肩，筑成一道道人墙，顶住洪水，抢救国家财产；有的战士用身体堵住决口，迫使洪水改道，保住了地上的庄稼……"},{"type":"paragraph","text":"这时，在四面环山的第四连队，副指导员陆华、副连长林卫阳听到洪水的咆哮声，立即带领战士们，向溪边奔去。"},{"type":"paragraph","text":"暴雨越下越大，洪水越涨越高。眼看对岸食堂里一千多斤粮食和仓库里的几百公斤化肥就有被洪水卷走的危险，战士们心急如焚，恨不能立即插翅飞到对岸，投入抢险战斗。"},{"type":"paragraph","text":"霎时间，哗喇一声，架在溪上的一座木桥被洪水冲走了，切断了从宿舍到对岸食堂、仓库的通道。这是一个危险的信号!桥断了，人过不去，对岸食堂、仓库里的大量粮食、化肥就无法抢救。怎么办?他们想涉水过溪，但水深流急，没法过去。他们又想在溪上架一根粗麻绳，攀着绳索强渡过溪，但粗麻绳一次一次地抛到对岸岸边，都被洪水冲走。"},{"type":"paragraph","text":"情况越来越危急，不容人们犹豫。陆华果断地对战友们说:“我们一定要到对岸去抢救国家财产，涉水不行，就绕山从公路桥上过去!”说着，陆华等十一位战士就迎着急风暴雨，向绕在山腰上的一条小道奔去。"},{"type":"paragraph","text":"这是一条荆棘丛生的山间小道，一边是水沟，一边是陡坡，路又窄又滑，一不小心就有滑下去的危险。但山路再险也吓不倒英雄的战士，十一位小将踏着泥泞的小道，冲开两边密密丛丛的茅草和荆棘，手划破了，揩揩血迹继续走，跌倒了，爬起来再前进。十多分钟后，他们赶到了公路桥的桥边。"},{"type":"paragraph","text":"狂风在呼啸，暴雨在猛打，山洪象脱缰的野马一样，咆哮着，翻腾着，排山倒海地冲击着公路桥。"},{"type":"paragraph","text":"明知征途有艰险，越是艰险越向前。陆华坚定有力的声音，压倒了山洪的咆哮声:“同志们，考验我们的时候到了!为了抢救国家财产，洪水再猛，道路再险，我们也要闯过去!”"},{"type":"paragraph","text":"十一位小将手挽着手，肩并着肩，高声朗读毛主席语录:“下定决心，不怕牺牲，排除万难，去争取胜利。”顶着疾风暴雨，迎着凶猛的洪水，一步一步地迈上了公路桥。"},{"type":"paragraph","text":"洪水没过了他们的腰间，一浪接一浪地向他们打来，猛烈地冲击着每个人。十一位英雄在暴风雨中昂首挺胸，脸不改色心不跳。他们只有一个信念:为了保卫毛主席的革命路线，为了抢救国家财产，刀山敢上，火海敢闯；他们只有一个行动:紧紧地团结在一起，战胜洪水，夺取抗洪斗争的胜利。"},{"type":"paragraph","text":"就在这刹那间，意想不到的事情发生了:凶猛的洪水冲毁了桥基，掀起了桥面……我们十一位英雄为了抢救国家财产，在与洪水搏斗中英勇地牺牲了。"},{"type":"paragraph","text":"高山的青松顶着狂风暴雨巍然屹立，革命小将的英雄形象永远放射着灿烂的光辉。这里，让我们记下十一位英雄的名字吧:"},{"type":"paragraph","text":"陆华，女，共青团员，四连副指导员；"},{"type":"paragraph","text":"林卫阳，女，共青团员，副连长；"},{"type":"paragraph","text":"陶华，女，班长；"},{"type":"paragraph","text":"吴菊妹，女，共青团员，副班长；"},{"type":"paragraph","text":"金志强，男，副班长；"},{"type":"paragraph","text":"王庆伟，女，共青团员，战士；"},{"type":"paragraph","text":"李笑牛，女，共青团员，战士；"},{"type":"paragraph","text":"林晓薇，女，共青团员，战士；"},{"type":"paragraph","text":"张云芳，女，共青团员，战士；"},{"type":"paragraph","text":"许洪兰，女，战士；"},{"type":"paragraph","text":"刘度南，男，战士。"},{"type":"paragraph","text":"为人民吃苦虽苦犹乐　为人民献身虽死犹生"},{"type":"paragraph","text":"为有牺牲多壮志，敢教日月换新天。"},{"type":"paragraph","text":"翻开十一位革命小将的日记，处处可以看到无产阶级苦乐观、生死观的思想火花在闪耀:"},{"type":"paragraph","text":"“为人民利益而艰苦奋斗，是人生最大的乐事；用自己劳动的双手为人民作出贡献，是人生最大的幸福。我要一辈子与天奋斗，与地奋斗，与人奋斗!”"},{"type":"paragraph","text":"“最艰苦的担子争着挑，最困难的事情抢着干，最关键的时刻首先到，最危险的地方带头上!”"},{"type":"paragraph","text":"“一个人活要活得有意义，死也要死得有意义。活着要全心全意为人民服务，死也要为人民的利益去死。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"他们在革命的征途上每跨出一步，都以这种无产阶级的苦乐观、生死观来指导自己的行动，磨练自己的意志，改造自己的思想。"},{"type":"paragraph","text":"一九六八年，以毛主席为首、林副主席为副的无产阶级司令部发出了“面向农村，面向边疆，面向工矿，面向基层”的战斗号召，召唤广大知识青年上山下乡，走与工农相结合的道路。"},{"type":"paragraph","text":"用什么态度来对待无产阶级司令部的战斗号召?这道严峻的考题摆在卢湾中学六六届高中毕业生王庆伟的面前。"},{"type":"paragraph","text":"当时，由于修正主义教育路线的毒害，加上社会上旧习惯势力的影响，有些同学留恋城市，眼望工厂，不愿到农村去。但是，王庆伟想的不是这些，她毅然地写出了上山下乡的决心书:"},{"type":"paragraph","text":"“我是一个共青团员，一个革命青年。党的需要，就是我的志愿。我一定要坚决响应毛主席的伟大号召，到农村去，走与工农相结合的道路，为建设社会主义新农村贡献自己的一切!”当很多同学还在犹豫观望的时候，她和另外几个同学第一批向学校报了名。"},{"type":"paragraph","text":"王庆伟的志愿，也是其余十位小将共同的志愿；王庆伟的道路，也是其余十位小将共同的道路。就拿北虹中学六六届初中毕业生金志强来说吧，他人小意志坚，务农心不移。他不顾旧思想、旧习惯的阻挠与压力，在全班级头一个报名上山下乡。他说:“我就是不愿意留在上海，有出息的青年应当到最艰苦的地方去。”工人女儿吴菊妹，也是一位带头上山下乡的好青年。她在做她母亲的工作时，满怀豪情地说:“妈妈，上山下乡的道路，我是走定了。我去黄山，离开你是远了，但离毛主席可近啦!”就是这样，十一位小将“为了一个共同的革命目标，走到一起来了”。"},{"type":"paragraph","text":"革命小将们懂得:离开上海，来到黄山，这只是在革命的征途上跨出了第一步。如何对待艰苦的劳动?对于在大城市生活了一二十年的知识青年来说，这是又一个严峻的考验。"},{"type":"paragraph","text":"“社会主义制度的建立给我们开辟了一条到达理想境界的道路，而理想境界的实现还要靠我们的辛勤劳动。”十一位革命小将牢记毛主席的教导，实践毛主席的教导。他们说得好:“劳动，不但是磨练筋骨，更重要的是磨练思想。我们不但要见苦而上，而且要自找苦吃。”"},{"type":"paragraph","text":"四连副连长林卫阳，就是一个“自找苦吃”的好榜样。这位二十二岁的女青年，在自己的日记里写道:“我一定要在艰苦的劳动中磨练自己，当一辈子人民的牛，拉一辈子革命的车。”"},{"type":"paragraph","text":"她来到黄山以后，处处抢重担挑，哪里最艰苦，她就出现在哪里。清晨，同志们还在熟睡，她就不声不响地起来，背着篓筐，拿起柴刀，上山采茶、砍柴。全连战士出操的时候，经常看到山上有一个女同志的身影在晨曦中晃动、大家一看就有数:准是副连长林卫阳。中午，别人都在休息，林卫阳一个人顶着骄阳，汗流浃背地在茶园里除草。傍晚，采茶收工的时间到了，大家都往山下走、林卫阳却扛起锄头往山上跑，抓紧收工后的几个钟头，到山芋地里翻土，直到天黑才最后一个下山。"},{"type":"paragraph","text":"今年春茶大忙季节过去以后，由于长期劳累，睡眠不足，林卫阳手脚肿了，脸也肿了，同志们看了心里难过，一次又一次叫她休息，但她总是说:“我不能休息，时间不够用呵!”她仍然很早起来，采茶、砍柴、开荒、种豆，一直坚持到英勇献身的那一天。大家感动地说:“林卫阳抢挑重担，不叫半句苦；艰苦劳动，不喊一声累。她是一个忘我的人，不知疲倦的人。”"},{"type":"paragraph","text":"在艰苦中锻炼，在斗争中成长:这是英雄们走过的共同道路。同林卫阳一样，其余十位革命小将也都是以艰苦为荣，以艰苦为乐，知难而进，“自找苦吃”。就说年龄最小的许洪兰吧，这个贫农家庭出身的孤儿，是带着强烈的翻身感来到黄山的，她经常说:“没有毛主席，就没有我许洪兰。我一定要好好劳动、工作和学习，否则对不起党，对不起毛主席啊!”她来到茶林场以后，勤恳劳动，埋头苦干。有几次，她疲劳过度，发高烧到三十九度以上，同志们劝她休息，但她坚决不肯请病假，仍然抱病上山，顽强战斗。再说共青团员张云芳，也是一个不怕苦、不怕累的好青年。在采茶大忙季节里，不论刮风下雨，还是烈日当空，她经常往远山跑，找重活干。有一次，雨下得很大，班里雨具不够用，她就把雨衣让给别人穿，自己冒雨上山采茶。她说:“下雨有啥了不起，就是下铁，也得上!”"},{"type":"paragraph","text":"“为人民服务而吃苦，虽苦犹乐；为人民利益而献身，虽死犹生。”英雄们能正确地对待“苦”，也能正确地对待“死”。刘度南两次奋不顾身抢救国家财产的英雄事迹，就突出地表现了无产阶级生死观这一精神原子弹的强大威力。"},{"type":"paragraph","text":"刘度南，这个工人的好后代，对党和人民的事业有着深厚的无产阶级感情，对伟大领袖毛主席无限忠诚，无比热爱。他平时爱讲这样一句话:“忠不忠，关键时刻看行动!”他把这句豪迈的誓言落实在自己的行动上。"},{"type":"paragraph","text":"今年四月一日，四连六班的同志上山开荒种玉米，有些队员由于缺乏生产经验，烧草的“防火带”割得太窄，火刚点着，火苗就迅猛地满坡乱窜。火顺风势，风助火威，熊熊大火冲天而起，一场严重的火灾眼看不可避免!"},{"type":"paragraph","text":"火光就是命令!这时正在寝室里休息的刘度南，听到了报警声，立即从床上一跃而起，朝失火地点冲上去。他心里只有一个念头:“一定要保卫国家财产，一定要扑灭火灾!”他勇敢地冲进火阵，挥舞起马尾松枝，同烈火搏斗。烈火在他四周旋转，热浪烤得他满头大汗，浑身湿透；但是他无所畏惧，拼命地扑、打着。"},{"type":"paragraph","text":"忽然，一阵狂风卷起火舌，向横排路猛扑过来，油茶田眼看就要烧起来了，这后果不堪设想啊!在这千钧一发的危急时刻，刘度南果断地迎着风向，跳到横排路上，用自己的身体挡住来势凶猛的烈火，不让它向油茶田前进半步!烈火烧焦了他的头发，他毫不退让!烈火熏肿了他的眼睛，他毫不退让!烈火烧光了他的眉毛，他毫不退让!烈火烧烂了他脸颊上的皮肤，他毫不退让!直到全连同志共同奋战，扑灭这场火灾以后，刘度南才真正感到自己支撑不住了，一下山就倒在床上。同志们把他送到医院急救，关切地问他:“痛不痛?”他坚定地回答说:“国家财产要紧，我这点小伤没什么关系!”"},{"type":"paragraph","text":"“忠不忠，关键时刻看行动!”三个月前，刘度南以奋战烈火的英雄行为，实践了自己的誓言；如今，他和他的战友们在同特大山洪的搏斗中，又一次实践了这一钢铁誓言。"},{"type":"paragraph","text":"放眼祖国的前途　胸怀世界的风云"},{"type":"paragraph","text":"十一位革命小将，生长在伟大的毛泽东时代。他们有共同的理想，有共同的抱负。他们立足山区，胸怀朝阳，关心祖国的前途，放眼世界的风云，心中想的是怎样为中国革命和世界革命贡献自己的力量。"},{"type":"paragraph","text":"“我们这一代青年人，将亲手把我们一穷二白的祖国建设成为伟大的社会主义强国，将亲手参加埋葬帝、修、反的战斗。任重而道远。有志气有抱负的中国青年，一定要为完成我们伟大的历史使命而奋斗终生!”这是四连副指导员陆华生前铭记在心的一段光辉的语言。"},{"type":"paragraph","text":"这位二十二岁的共青团员，是上海向明中学六六届的高中毕业生。文化大革命初期，她是学校里第一批冲杀出来的红卫兵小将。她说:“为了保卫毛主席的无产阶级革命路线，使中国不变修、不变质，我们就要舍得一身剐，敢把皇帝拉下马!”来到黄山茶林场，她又保持无产阶级革命派的本色，站在阶级斗争和两条路线斗争的前列。"},{"type":"paragraph","text":"文化大革命前，黄山茶林场的走资派卖力地推行叛徒、内奸、工贼刘少奇的反革命修正主义的办场路线，搞了一个所谓“五年远景规划”，用“山上装霓虹灯，山下造‘淮海路’”、“出门骑白马，吃饭进小吃部”、“出国当专家”等一套修正主义黑货来毒害、腐蚀青年。有些青年中了这套黑货的毒，不管国家大事，光想个人的美好生活，忘记了毛主席“艰苦奋斗”的教导。"},{"type":"paragraph","text":"青年一代究竟走什么路?接什么班?创什么业?一个尖锐的问题摆在这一群刚来黄山茶林场的知识青年的面前。这是无产阶级和资产阶级争夺青年一代的严重阶级斗争啊!这是关系到青年一代走社会主义道路还是走资本主义道路的根本大事啊!这是关系到我们国家变不变修的根本大事啊!陆华和她的战友们高举起革命大批判的旗帜，向修正主义办场路线发动了勇敢的冲杀。在高高的八里岗的田头批判会上，人们可以听到陆华愤怒、激昂的声音:“我们决不当资产阶级的殉葬人，我们要做无产阶级革命事业的接班人。我们要为完成建设祖国和埋葬帝修反的伟大历史使命而艰苦奋斗一辈子!”在山脚宿舍区的大批判专栏中，人们可以看到陆华犀利、有力的笔触:“不破不立。要破，就要狠抓革命大批判。只有彻底批倒批臭修正主义建场路线，才能把茶林场办成红彤彤的毛泽东思想大学校。”"},{"type":"paragraph","text":"陆华还用自己的行动，来带动大家坚决走“政治建场”的道路。她把进步的青年团结起来、组织起来，活学活用毛主席著作，办起了大批判专栏、黑板报、墙报，组织了文艺小分队，大力发扬无产阶级思想，同资产阶级的歪风邪气展开了针锋相对的斗争。"},{"type":"paragraph","text":"队里有些青年滋长了资产阶级好逸恶劳、怕苦怕累的思想，陆华和她的战友一起编写了一个小话剧《采茶日记》，向青年们提出了一个发人深思的问题:青年人活着为什么?歌颂了一心一意为革命、全心全意为人民的无产阶级世界观，鞭笞了虚度年华、吃喝玩乐、为名为利的资产阶级世界观。"},{"type":"paragraph","text":"队里有些青年沾染了流氓习气，经常打架，陆华和她的战友又编写了一首朗诵诗《同志，你想过没有?》——"},{"type":"paragraph","text":"“同志，你想过没有?"},{"type":"paragraph","text":"你的拳头对准谁的胸膛?"},{"type":"paragraph","text":"你打的不是帝修反、国民党，"},{"type":"paragraph","text":"你打的是自己的阶级兄弟!"},{"type":"paragraph","text":"“祖国的前途，世界的风云，"},{"type":"paragraph","text":"你怎么不放在心上?"},{"type":"paragraph","text":"革命的征途崎岖而漫长，"},{"type":"paragraph","text":"你把精力放在什么地方?”"},{"type":"paragraph","text":"在连队里，有一个工人子弟由于受到资产阶级思想的影响，一度沾染了一些不好的习气。陆华看了十分痛心，她说:“不能眼看着阶级弟兄往资产阶级的泥坑里滑下去，我们一定要把他拉过来!”她怀着深厚的阶级感情，几次找这个青年谈心，诚恳地对他说:“你要好好读毛主席的书，千万不要忘记阶级斗争，不要忘本。你应当向雷锋、欧阳海等英雄人物学习，做工人阶级的好后代!”她又带他一起上山采茶、砍柴，用自己不怕苦、不怕累的模范行动影响他，并且边劳动边和他一起学习毛主席著作，一起回忆解放前劳动人民的血泪史，终于使这个青年逐步地摆脱资产阶级思想的影响。在这次抗洪抢险斗争中，他表现得很英勇，受到同志们的赞扬。"},{"type":"paragraph","text":"“红心向阳一个忠，双手绣出地球红。”“遍打全球侵略者，不灭帝修誓不休!”这是陶华生前最喜爱的词句。这个不满二十岁的姑娘，人小志气大，豪情满胸怀。她不仅在对敌斗争和革命大批判的战场上冲锋陷阵，而且经常把世界革命的重任挂在心上。她来到黄山茶林场后，把一幅世界地图挂在帐子里，每天晚上要看上好几遍。当她从广播中听到亚非拉人民解放斗争和资本主义国家工人罢工斗争的胜利消息时，她总要在地图上做上记号，并且向连里的同志们进行宣传。不久前，在学习“九大”文献的时候，她认真学习了国际共运的两条路线斗争史，还把自己的学习心得向大家讲用。她生前爱讲这样一句豪壮的话:“我是一颗子弹，时刻准备射向帝、修、反的胸膛!”"},{"type":"paragraph","text":"这种胸怀世界的无产阶级革命豪情，同样反映在共青团员李笑牛、林晓薇的身上。李笑牛在一本毛主席著作里夹着两幅图:一幅是《看，美帝怎样把战争矛头对准我国!》一幅是《亚非拉人民武装斗争形势图》。她在这本毛主席著作中还写下了这样的誓言:“我要贡献!我要为中国革命和世界革命贡献出自己的一生，我要为实现伟大的共产主义事业贡献出自己的一生!”林晓薇在床头上放着一本介绍世界各国情况的书，经常翻看，她说:“我们如果不了解世界各国的情况，怎能去支援那些被压迫被剥削的阶级兄弟呢?”"},{"type":"paragraph","text":"英雄们那种宽广的革命胸怀和豪情壮志，具体地、生动地体现在她们的实践中。在生前，她们把毛主席“备战、备荒、为人民”和“一不怕苦，二不怕死”等伟大教导深深地印在脑子里，落实在行动上，随时准备对付帝、修、反的侵略。她们想为战备想，做为战备做。为了实现整个茶林场粮食自给，她们勇敢地担起了开荒种山芋的艰苦任务，还准备多种水稻，多打粮食。她们经常到悬崖陡壁、荆棘丛生的荒山上砍柴，到很远的山头去采茶，从艰苦的劳动中磨练自己的革命意志和本领。她们说:“只有平时多流汗，战时才能多流血；只有平时不怕苦，战时才能不怕死。”她们把茶叶生产和支援亚非拉人民的解放运动，狠狠打击帝、修、反联系起来。请看共青团员吴菊妹生前写的一页日记吧:"},{"type":"paragraph","text":"“现在，苏修这样疯狂地侵犯我国的神圣领土。我们在这儿多生产一斤茶叶，就是给帝、修、反多一个狠狠的打击，就是为保卫祖国、支援亚非拉人民的解放斗争增加一份力量。我拿着这把大剪刀，就要把自己的红心都放上去，把它当作武器，狠狠打击侵略者!”"},{"type":"paragraph","text":"在这种崇高的思想指导下，这位纯朴的工人的女儿，那天修剪了整整一天茶叶，手上起了血泡，连饭碗也捏不住，但她不哼一声痛，不叫一声苦。她到黄山茶林场不到一年、却把世界各地茶叶的品种、质量、产量列了一张表，夹在日记本里。她身在茶林，看到、想到的却是整个世界!"},{"type":"paragraph","text":"阳光雨露育青松　毛泽东思想哺英雄"},{"type":"paragraph","text":"革命风暴激荡，战士胸有朝阳。十一位英雄的抱负、意志和力量，来自战无不胜的毛泽东思想。"},{"type":"paragraph","text":"他们生前经常用这样的革命豪言来激励自己前进:"},{"type":"paragraph","text":"“只有不畏崎岖，努力攀登的人，"},{"type":"paragraph","text":"才能把顶峰踩在脚下；"},{"type":"paragraph","text":"只有活学活用毛泽东思想的人，"},{"type":"paragraph","text":"才能登上无产阶级的‘公’字高峰!”"},{"type":"paragraph","text":"十一位革命小将，正是用毛泽东思想武装头脑，努力攀登无产阶级“公”字高峰的好儿女。"},{"type":"paragraph","text":"彩云山下，夜深入静，陆华、陶华，李笑牛、林晓薇四个人合住的房间里，还透出微弱的灯光。她们和另外几个战友正围集在一盏煤油灯下，聚精会神地学习毛主席著作。有的在书上划着红杠杠，有的在摘抄毛主席语录，有的打开日记本，写下自己的学习心得。这是她们每天晚上的必修课。来到黄山茶林场的十个月，不论是冰雪严寒的冬天，还是炎热多虫的夏天，不管工作多么忙，劳动多么累，她们每天都坚持学习到夜里十一点钟以后，从未中断过一次。她们说:“生长在毛泽东时代，这也幸福，那也幸福，读毛主席的书是最大的幸福。”有一天，李笑牛经过一天的紧张劳动，人非常疲劳，学习到九点多钟，眼睛实在睁不开了。第二天凌晨四点钟，她一骨碌从床上爬起来，点起一支蜡烛，重新翻开《毛泽东选集》进行学习。林晓薇问她为什么起得那么早，她说:“昨天晚上少学了两个钟头，我一定要补上去。”"},{"type":"paragraph","text":"由于每天夜晚刻苦学习，场里发给她们的灯油总是不够用。她们就从自己的生活费中省下一部分钱来买蜡烛，买灯油。在不满一年的时间里，她们就买了近二百支蜡烛和十几斤灯油。她们牺牲后留下的一厚本一厚本学习笔记，都是在这些光线微弱的蜡烛和煤油灯下写成的，它们一字一句都饱含着对毛主席的无限热爱、无限忠诚，对毛泽东思想的无限信仰、无限崇拜。林晓薇说得好:“学习条件是艰苦的，但这不是主要的，主要的是看我们对毛主席的感情，对毛泽东思想的态度，看我们的意志和毅力。”她来场以后，把毛主席的四卷雄文通读了一遍，写了不少学习心得。但是，她觉得这样学习还不够，为了把毛主席的教导一字字、一句句地印在脑子里，她决心把四卷《毛泽东选集》全部抄一遍。从去年十二月份开始，她抓紧分秒时间，用恭恭正正的字体抄写毛主席的宝书。中午，别人休息，她在抄；夜晚，别人睡了，她在抄；雨天不出工，别人上集镇去了，她还是在抄。到她牺牲之前，她整整化了三个月，抄完了《毛泽东选集》第一卷的全部文章和第二卷的一半。这是何等刻苦的学习精神，何等顽强的革命毅力啊!"},{"type":"paragraph","text":"再让我们看看许洪兰是怎样学习的吧。这个十九岁的贫农的女儿，小学二年级也没有读完，一九六五年刚到场里的时候，她连自己的名字都写不好。但是，困难动摇不了忠于毛主席的红心，她怀着对毛主席的深厚的无产阶级感情，如饥似渴地读毛主席的书。别人一句一句地学，她一个字一个字地啃；一面学习，一面把不认得的字和不懂的句子记下来，向同志们请教。夏天的夜晚，天气热，蚊虫多，许洪兰就坐在帐子里，点起煤油灯，坚持学习。就这样，她几年如一日地苦学勤记多问，终于征服了文化低的困难，读完了毛主席的许多篇光辉著作，并且背下了“老三篇”。"},{"type":"paragraph","text":"英雄们刻苦学习毛泽东思想，学一点，用一点，特别是在改造世界观方面狠下功夫。"},{"type":"paragraph","text":"打开十一位小将永葆革命青春的红色日记，几乎每个人都向自己提出了一个严肃的课题:青年人活着为什么?怎样生活才有意义?"},{"type":"paragraph","text":"他们带着这个课题，从光辉的“老三篇”中寻求答案，向毛泽东思想哺育的英雄人物汲取力量。"},{"type":"paragraph","text":"请看，英雄们是怎样回答的吧:"},{"type":"paragraph","text":"“完全、彻底为人民服务是最大的幸福，将革命进行到底是最大的前途，为共产主义奋斗终身是最高的理想。”"},{"type":"paragraph","text":"——林卫阳"},{"type":"paragraph","text":"“什么样的生活有意义?为革命而斗争最有意义；什么样的工作对革命有贡献?为人民服务最有贡献；什么样的人有前途?听毛主席的话最有前途。”"},{"type":"paragraph","text":"——陶华"},{"type":"paragraph","text":"“不能忘记是毛泽东思想哺育我成长，是劳动人民把我扶养成人。永远要做人民的好儿女，永远要为人民服务。个人的事什么都不要想，一个心眼为着共产主义而奋斗一辈子。”"},{"type":"paragraph","text":"——李笑牛"},{"type":"paragraph","text":"他们不但这样说，而且这样做。他们事事、处处按照毛主席提出的无产阶级革命事业接班人的五项条件严格要求自己，不断地在灵魂深处闹革命。"},{"type":"paragraph","text":"今年一月底，林卫阳当了副连长后，一度产生过“当干部吃亏”的思想，认为当了干部样样要带头，工作辛辛苦苦，结果群众意见一大堆，吃力不讨好；运动来了还要受冲击，作检查。当她一发现自己的这个思想苗子以后，马上用毛主席关于“全心全意地为人民服务”和“要有彻底的革命精神”的教导，在群众中亮私、斗私。从此，她更积极、更负责地挑起了领导全连生产的重担。今年春节，林卫阳接到家里来信，说两个弟弟要到祖国边疆去插队落户，她很想回家看望一次；但是，当她看到许多老队员都要回上海探亲，队里干部少，对敌斗争任务重，她就想起了毛主席“革命第一，工作第一，他人第一”的教导，决定取消回家的打算。她说:“个人的事再大也是小事，国家的事再小也是大事，我要正确处理个人与集体、公与私的关系。”"},{"type":"paragraph","text":"副指导员陆华，有一次听到有人反映，说她当了干部以后架子大了，有时还要训人。开始她感到不能接受，思想上有点苦闷。她带着这个问题学习毛主席的教导:无产阶级革命事业的接班人“必须谦虚谨慎，戒骄戒躁，富于自我批评精神，勇于改正自己工作中的缺点和错误”。她对照毛主席这一教导，严格检查自己。她又按照毛主席关于放下臭架子，甘当群众小学生的教导，到群众当中去，找对自己意见较多的同志谈心，主动检查自己的缺点，加强了革命的团结。"},{"type":"paragraph","text":"我们的英雄人物，就是这样在伟大毛泽东思想的哺育下，迎着革命的风浪阔步前进，在伟大的群众斗争中茁壮成长!"},{"type":"paragraph","text":"“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧!”毛主席的伟大声音在黄山群峰中久久回响，它正在鼓舞和激励着茶林场广大知识青年学英雄思想，走英雄道路，创英雄业绩。全场青年们高举毛泽东思想伟大红旗，发出同一个最强音:继先烈遗志，化悲痛为力量，誓把黄山茶林场建设成为革命的、战斗的红色堡垒，为中国革命和世界革命贡献出最大的力量!"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\08\\698i020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\08\\698i030201.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}