{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实现理想的必由之路——读《人的一生应当怎样度过》有感","authors":["向伶"],"dates":[{"year":1979,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"向伶"},{"type":"paragraph","text":"青年人喜欢谈理想，议论人生的意义。当斗争的闪电划破长空，把生活的峥嵘面目展现在人们面前时，一些有志的青年往往会深思这样一个问题:“我的一生应当怎样度过?”"},{"type":"paragraph","text":"最近，与一些青年朋友聚谈，讲及这个问题，特地看了敢峰著的再版的小册子《人的一生应当怎样度过》，颇有启发。"},{"type":"paragraph","text":"有些青年在思考人生的意义时，在如何实现美好的理想问题上，缺乏继续艰苦奋斗的思想准备，总希望四个现代化的丰硕成果会在一个早上放在桌上。我们党粉碎了“四人帮”，正在发展生产的基础上着手逐步改善人民的生活，在这种情况下:党和毛主席历来倡导的艰苦奋斗的传统精神还要不要呢?"},{"type":"paragraph","text":"有一种意见是:艰苦奋斗精神是战争时代的产物。那时一无所有，缺吃少穿，面对强大的敌人，不艰苦奋斗，没有出路。现在搞四化，正是为了改善人民生活，得多讲些吃穿，讲艰苦奋斗似乎有些不合时宜。有一个青年在回答别人对他的享乐思想的批评时，这样说:“革命先烈抛头颅，洒热血是为了什么?还不是为了我们下一代的吃穿?如果我们不吃好穿好，就辜负了先烈对我们下一代的期望。”"},{"type":"paragraph","text":"艰苦奋斗真的过时了吗?敢峰同志在书上有一段话说得好:“艰苦奋斗的精神不仅在过去艰苦的年代需要，在今天仍然需要，将来任何时候也都需要。谁要前进，就要有艰苦奋斗的精神，不过艰苦奋斗的内容与方式和过去有所不同罢了。”艰苦奋斗是我们民族的优良传统。它提出了一个人在面临艰难困苦的环境时所应当具有的精神状态及生活态度。时代不同，生活环境不一样，面临的问题也不同，“奋斗”的内容及其方式自然会有变化。我们并不要求人们搬进马路竹棚以示生活的艰苦；也不要求人们穿一色男女难分的蓝卡其衣衫来体现“俭朴”的“新风尚”。随着社会生产的现代化，人们的思想与生活自然也要“转移”到现代化的轨道上来。但是，难道这就可以说:艰苦奋斗时兴了一阵，现在可以不要了吗?恰恰相反，“四个现代化”特别需要亿万人民尤其是青年继续发扬艰苦奋斗的革命精神。"},{"type":"paragraph","text":"艰苦奋斗是“四化”不可缺少的精神保证。我们国家人口多、底子薄，一穷二白，加上林彪、“四人帮”的为非作歹，弄得天怨人怒，困难如山。中华民族要复兴起来，自立于世界强大民族之林，不准备吃点苦，受点累，付出极大的代价，行吗?而且，你搞现代化，大小霸权主义虎视眈眈，用战争来干扰你，扯你的腿，想风平浪静地“化”起来是不现实的。"},{"type":"paragraph","text":"诚然，现代化会给每个人的生活和工作条件带来极其深刻的变化，但是，从国家的变革到个人生活和工作条件的改善，总要有个过程。中国地大，人口多，发展是不平衡的。这个地区和那个地区，这部分人与那部分人之间，不可能一刀切。这种现实与一部分人们的不顾全大局追求个人利益的思想不可避免地会发生矛盾。如果不讲艰苦奋斗，不引导人们尤其是青年，提倡那种“先天下之忧而忧，后天下之乐而乐”的思想，反对那种只顾个人利益、眼前利益而不顾整体利益和长远利益的言行，那势必会出现许多干扰“四化”的事情来。"},{"type":"paragraph","text":"我们还看到，“四化”的过程无疑会逐步改善我们生活与工作的物质条件，但是，要想完全摆脱“艰苦”劳动，代之以“舒适”的享乐，那是一种空想。即令在电子时代，工作条件十分完备，但物理学家丁肇中为发现J粒子通宵达旦地工作也并不亚于当年居里夫妇为发现镭所受到的柏油熏蒸；陈景润为攀摘数学皇冠上的明珠所付出的艰辛，恐怕并不逊于一个农民手拿铁锄开山修梯田的辛劳。在祖国广袤的大地上，没有亿万人民艰苦的耕耘，那里会结出“四化”的丰硕果实来?"},{"type":"paragraph","text":"可见，尽管时代变迁，艰苦奋斗的内容与方式会有不同，但这种在困难面前坚韧不拔、锲而不舍，为真理斗争而奋不顾身，勇往直前的精神则是长存的。这是我们中华民族最可宝贵的革命精神，怎么会过时呢?怎么可以过时呢?"},{"type":"paragraph","text":"敢峰同志说得好:“艰苦奋斗不仅是实现伟大理想的必由之路，而且对于青年的成长有特别重大的意义。‘宝剑锋从磨砺出，梅花香自苦寒来。’一个真正有理想的人，有志气的人，有作为的人，必须要在艰苦斗争的环境中，才能锻炼出来。”我们这一代青年没有赶上炮火连天的解放战争，然而我们赶上了实现四化的战斗。这场战斗是中国历史上意义更深远的战斗，一切有志气、有抱负的青年朋友们，让我们互相勉励，准备一辈子艰苦奋斗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}