{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要做勤务员，不要做官老爷","authors":["鲍彤"],"dates":[{"year":1963,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要做勤务员，不要做官老爷"},{"type":"paragraph","text":"鲍彤"},{"type":"paragraph","text":"广东省澄海县解放后的第一任县长余锡渠同志，在奉命接管县政府时，穿着一身粗布衣服，打着一双赤脚。有的老乡同他开玩笑，说：“哪有赤脚板的县太爷呀！”余锡渠同志答得好：“我们又不是国民党当官的，先要耍耍威风！共产党员打游击也好，当县长也好，还不都是为了领导群众闹革命！”从那个时候起，十几年过去了。当时是打赤脚的县长、现在是中共汕头地委书记的余锡渠同志，十几年如一日，一直保持着这种普通劳动者和人民勤务员的本色。余锡渠同志的这种高尚的革命品质，受到了群众的称赞和党的表扬。"},{"type":"paragraph","text":"“我们又不是国民党当官的！”说得完全正确，必须把这一条界限划清楚。我们的党，是同国民党根本对立的。我们的人民政府，是同国民党控制下的反动政府根本对立的。我们无产阶级的革命党和无产阶级专政的国家，同一切剥削阶级的党和剥削阶级统治的国家截然相反，不仅不是剥削阶级压迫人民的工具，而且认定自己是人民群众在特定的历史时期为完成特定的历史任务的工具。因此，在我们的干部同旧社会的官老爷之间，也存在着一条不容混淆的原则界限。我们只应该诚心诚意做人民的勤务员，而绝对不应该做官老爷。能不能划清这一条原则界限，对于我们党和国家的干部来说，是一个根本的立场问题和根本的认识问题。如果不能自觉地划清这条界限，那就叫做不懂得自己的身份和责任，就很容易把自己摆到错误的位置上去，就不可能正确地处理自己同群众的关系，就会犯根本性的错误。"},{"type":"paragraph","text":"“我们又不是国民党当官的！”在这样一句斩钉截铁的话里，洋溢着多么鲜明的无产阶级的阶级自豪感，流露出多么强烈的对旧社会的官老爷的憎恨、厌恶和蔑视！旧社会的官老爷，是剥削阶级统治人民的爪牙，是靠欺压群众吃饭的。做官是剥削阶级的特权。即使有少数人原来出身于比较贫寒的阶层，一旦做了官，他们的阶级地位就起了根本的变化，成为剥削阶级的政治代表，成为有权有势有钱的统治阶级的一分子。有了官老爷的地位，过着官老爷的生活，当然也就出现了一套官老爷的作风。他们高高在上，神气十足；横行霸道，作威作福；贪污舞弊，敲榨勒索；生活糜烂，大肆挥霍；一心只图升官发财，根本不管人民死活。他们从穿戴的服饰、说话的腔调一直到举止、神态，处处都要故意显得同老百姓不一样。所以，“赤脚板的县太爷”，确实是找不出来的。哪里由剥削阶级掌握着印把子，哪里就有这种官老爷，哪里就有这种腐朽的、反人民的官老爷作风。这种官老爷作风，是旧的统治阶级作风的最集中的表现，是人民群众最讨厌、最痛恨的。"},{"type":"paragraph","text":"我们党的干部队伍，是在党中央和毛泽东同志的教育下成长起来的，是在工农群众以及同工农群众有密切联系的革命知识分子中产生出来的，是在革命的烈火中锻炼出来的。我们党的干部队伍，在为人民服务的革命实践中，形成了一种同官老爷作风完全对立的作风，即人民勤务员的作风。这种作风，是全新的、革命的、为人民群众所喜闻乐见的作风。他们不谋私利，专门为人；毫不特殊，平等待人；奉公守法，严以律己；廉洁朴素，艰苦奋斗。他们处处以普通劳动者自居，随时随地同群众打成一片。他们把全副精力都用在人民的事业上，人民群众对他们有最大的信赖。长期以来，我们党的干部的这种作风，早就在人民群众中留下了深刻的印象。我国人民民主革命的伟大胜利，彻底地打碎了旧的官僚机器，建立了新的人民民主专政的即无产阶级专政的政权。我们党为清除旧社会遗留下来的官老爷作风进行了最坚决的斗争，并且坚持不懈地把党的传统的革命作风推广到全国各级国家机关中去。我们党在这一方面的努力，正像在其他各个方面一样，成绩是异常显著的。正因为这样，所以在我们的国家里，领导干部赤着脚板同群众一起做活，坐在田头同群众亲密谈心，早已不再是什么希罕事。相反，在我们党和国家的干部中，要是有人想摆官架子，当官老爷，才是反常的和不合法的现象，那是党纪国法和人民群众绝对不能容许的。"},{"type":"paragraph","text":"那么，能不能说，在我们党和国家的任何一个干部身上，官老爷作风已经一点也没有了呢？当然不是这样。干部队伍中作风不纯的现象，不仅现在存在着，而且在今后一个相当长的时期内也不可能没有。在我们的国家中存在着阶级，当然也就存在着产生坏思想、坏作风的土壤。这种坏思想、坏作风，总是会在不同的程度上反映到我们党内和干部队伍中来的。我们的党是执政的党，用列宁的话来说，“也就是公开的党，是加入之后就能掌权的党”①。我们的干部队伍这样大，我们所处的国际国内的阶级斗争的环境又这样复杂。让我们想一想：会不会有一些人为了做官而混到我们队伍中来呢？列宁是这样告诉我们的：“野心家和其他危害分子乘机混到执政党里来，这也是完全不可避免的。任何革命都有过这种现象，而且不能没有这种现象。”②邓小平同志也告诉我们说：“如果在以前，一个人决心加入我们的党，往往表示他决心冒着丧失自由和生命的危险，去为群众的利益斗争，去为人类社会的最高理想斗争；那末在现在，就容易出现这样的人，他们为着取得名誉和地位而入党，他们在入党以后，不去支持群众的利益，反而妨害群众的利益。诚然，这样的人在我们党内是极少数，但是，我们决不能忽视这个事实。”③让我们再想一想，在资产阶级思想的侵蚀下，在我们的队伍中，又会不会有一些人蜕化和官僚化呢？列宁在十月革命以后不久就提醒大家，要防止一种实际存在的“使苏维埃代表变为‘议会议员’，或变为官僚的小资产阶级趋势”④。他还指出，在一定条件下，在苏维埃职员中能够产生很少一部分新的资产阶级分子。刘少奇同志也很早就提醒我们要严重地警惕这种现象，他说：“有些党员受不起成功和胜利的鼓励，在胜利中昏头昏脑，因而放肆、骄傲、官僚化，以至动摇、腐化和堕落，完全失去他原有的革命性。这在我们共产党员中，是个别的常见的事。党内这种现象的存在，应该引起我们党员严重的警惕。”⑤因此我们说，在我们的干部中厉行着人民勤务员的好作风，这是指这种好作风在我们的干部队伍中居于统治地位，是指绝大多数的干部的作风是好的；而并不是说，在我们的干部队伍中，就一点也没有官僚主义作风了。"},{"type":"paragraph","text":"邓小平同志在《关于修改党的章程的报告》中指出：“执政党的地位，很容易使我们同志沾染上官僚主义的习气。”这个指示的含义是很深刻的。当我们处在被压迫地位的时候，我们如果用官老爷的态度去对待群众，如果用官僚主义的作风去进行工作，那么，我们不仅不可能团结群众取得革命的胜利，而且根本没有存身的可能。可是，在革命胜利以后，在我们的队伍中，会不会有一些人以功臣自居，滋长一种极端危险的优越感，从而向群众摆架子呢？因为有了政权，又会不会有一些干部，不愿意做艰苦细致的发动群众的工作，企图单纯依靠行政命令去进行工作呢？人民信任我们，要我们去管理各种工作，在这种情况下，又会不会有人滥用职权，损公利私，违法乱纪呢？人民的生活正在逐步提高，我们干部的生活也比战争年代有了改善，在这种情况下，又会不会有一些人追求名利，贪图享受，不愿再过艰苦生活，不愿再做艰苦工作呢？诸如此类的问题，都值得引起我们深思，并且经常地反躬自省。要做一个名副其实的人民勤务员，就要自觉地处理好这些问题。如果没有这种自觉，就很容易沾染官僚主义习气，或多或少地学上一些官老爷的坏样子。一个干部，如果染上了这种官老爷习气而不改正，发展下去，就会丧失做人民勤务员的条件。"},{"type":"paragraph","text":"余锡渠同志说得好：“共产党员打游击也好，当县长也好，还不都是为了领导群众闹革命！”我们之所以不是国民党当官的，就是因为我们有无产阶级的革命性。有了这样一份革命的心思，在革命胜利以前，才敢于打游击，坚决不做逃兵。有了这样一份革命的心思，在革命胜利以后，才甘于做人民的勤务员，坚决不当官老爷。经不起胜利的考验而蜕化变质，正同经不起困难的考验而动摇变节一样，都是丧失了无产阶级革命性的表现。因此，在革命胜利以后，到底是做勤务员还是做官老爷，正像在革命胜利以前，到底是做革命战士还是做逃兵一样，是摆在革命者面前的一个异常尖锐的问题。"},{"type":"paragraph","text":"为了帮助干部正确地解决这个问题，我们的党从思想上到组织上采取了一系列的措施。我们党对干部提出了更高更严的要求，并且按照这个要求来进行考察干部、挑选干部和教育干部的工作。我们党经常地向干部进行无产阶级的阶级教育，进行革命方向的教育，进行群众路线和工作作风的教育，大力帮助干部端正思想作风，抵制资产阶级思想的侵蚀。我们党十分重视组织干部参加到阶级斗争、生产斗争和科学实验这三项伟大的革命运动中去，使干部在实践中同广大群众打成一片。我们党和国家的民主集中制，使每一个干部经常地受到自上而下的和自下而上的监督。因此，就总的方面说，确保我们干部队伍的无产阶级革命性，确保我们干部队伍的人民勤务员的本色，是完全有保证的。"},{"type":"paragraph","text":"至于从我们每一个干部来说，能不能始终保持人民勤务员的本色，归根到底，要看他本人是不是努力地和不断地提高自己的无产阶级的觉悟。对于一些阶级觉悟很低，头脑里存在着浓厚的资产阶级思想的人来说，很可能，做官老爷要比做勤务员舒服得多，“体面”得多。这样，就可能自觉地或者不自觉地学上一些旧社会的官老爷的坏样子，走上一条极其危险的道路。而对于一切具有高度的无产阶级觉悟的革命干部来说，他们的看法就完全相反。他们同余锡渠同志一样，把自己同官老爷的界限划得一清二楚。他们认为，做官老爷，或者哪怕染上一点官僚主义的习气，都是可耻的；而做人民的勤务员，才是最光荣、最值得的。"},{"type":"paragraph","text":"①《俄共（布）第九次代表大会》。《列宁全集》第三十卷，第四四三页。"},{"type":"paragraph","text":"②《伟大的创举》。《列宁全集》第二十九卷，第三九三页。"},{"type":"paragraph","text":"③《关于修改党的章程的报告》。"},{"type":"paragraph","text":"④《苏维埃政权的当前任务》。《列宁全集》第二十七卷，第二五一页。"},{"type":"paragraph","text":"⑤《论共产党员的修养》。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}