{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评“个人本位主义”","authors":["温克勤"],"dates":[{"year":1991,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评“个人本位主义”"},{"type":"paragraph","text":"温克勤"},{"type":"paragraph","text":"前些年，在“为个人主义正名”的错误思潮泛滥的症候下，“个人本位主义”作为个人主义的变种，在伦理道德领域，在社会生活的一些方面，也随同泛滥而起，并造成了相当程度上的理论混乱和现实危害。“个人本位主义”尽管主要是一项伦理道德原则，但它的泛滥与资产阶级自由化思潮的泛滥是直接相关的，甚至说得严重一点，个人主义或“个人本位主义”就是资产阶级自由化思潮在伦理道德领域的一种表现形式。因此，今天我们加强社会主义理论的教育，加强四项基本原则和反对资产阶级自由化的教育，就有必要对“个人本位主义”进行分析与批判。"},{"type":"paragraph","text":"“个人本位主义”思想前些年在我们国家中的泛滥，是有一定的现实背景的。粉碎“四人帮”之后，我们在道德生活领域清算了他们篡改马列主义、毛泽东思想，歪曲共产主义道德、搞封建禁欲主义的反动谬论，以及纠正了我们由于“左”的思想指导，在倡行集体主义道德原则时对个人利益不够重视的倾向。这一拨乱反正和纠正失误的工作是完全必要的。但有些人却对集体主义道德原则发生动摇，有的人甚至对之横加指责。如他们宣扬人性自私论、“主观为自己、客观为别人”，否定雷锋精神，批判“大公无私”、“毫不利己、专门利人”等等。在改革开放之后，随着商品经济发展所诱发的个人利己主义思想的抬头，特别是随着西方社会政治伦理思潮的大量输入，而我们又没有相应地狠抓社会主义精神文明建设和思想政治工作，从而使一些人张扬资产阶级个人本位主义价值观，攻击社会主义集体主义价值观，有了更为适宜的气候条件。他们打着“改革”、“观念更新”、“人道主义”、“道德主体性”等旗号，诋毁集体主义，宣扬个人本位主义。他们提出“要为个人主义正名”。他们讲“人活着是为了自己”是一个“普遍必然的事实命题”。他们讲“个人是最真实、最根本的主体”，“人的生存需要就是人的本性”，“道德归根结底是发端于个人利益”。他们由抽象的自然生成的人和人性为理论出发点，推论出个人主体性是历史的起点和归宿；超越社会之上的个人主体性是指导一切人类行为和衡量一切社会事物的根本原则和尺度。在“个人主体性”的法庭面前，诸如社会稳定、道德约束、道德秩序、克己、去私、无我等等都应一律受到鞭笞，而诸如个人欲望、个人需要、个人自我实现等等都应一律受到颂扬。他们将“漠视人的需要，与人的健康需求相敌对”、“对人的敌视”、“反对个人”等等一股脑儿扣在集体主义头上。他们借口反对“虚幻集体”来回避真实集体所要求的个人与集体的正常关系。特别是，他们还将马克思提出的人的自由全面发展同社会主义集体主义原则对立起来，摘引马克思主义经典作家的只言片语，论证个人比社会更根本，似乎马克思主义经典作家也主张伦理道德上的个人本位主义。如此等等。"},{"type":"paragraph","text":"从实质上看，前几年一些人所鼓吹的“个人本位主义”，尽管加了一些限定词，甚至还作了某种理论上的“辩证”，但其个人主义的归宗却是不容置疑的。其根本点就在于：主张个人利益高于社会利益，一切从个人利益出发，个人是最终价值实体，个人利益是道德的基础，等等。如是而言，“个人本位主义”理论的错误实质及其有害性是很显然的。"},{"type":"paragraph","text":"首先，“个人本位主义”是建立在个人与社会相对立的社会观和个性观的基础之上的。它不仅将个体人视为不依赖社会集体即可存在和发展的，而且认为社会集体是个体人发展的限制。在它看来，社会集体只能使人失去个性，限制人的自由，而真正的自由和真正的人的个性只有不顾社会集体，违反共同生活规律才有可能实现。社会集体是虚幻的，个人是真实的，社会集体充其量只能当作个人存在和发展的手段，而个人的存在和发展才是唯一的目的。这种将个人和社会集体对立起来的理论观点，是资产阶级意识形态的根本特征。它与人类社会生活的客观规律和客观实际相乖谬。因为实际生活表明，个人是以往社会历史的结果。人类的自我意识和个性化的发展都离不开社会提供的物质文明和精神文明，都是在一定的社会集体中进行和表现的。私有制社会诚然酿制了个人与社会的根本对立，但即使在这种社会历史条件下，第一，社会集体也并非都只是虚幻的，如国家在开发自然、抵御外来侵略时所表现的社会整体利益，家庭和社会团体所表现的某种整体利益等，都不能认为对个体来说是完全虚幻的。这就是说，在私有制社会条件下，个人与社会集体的对立也并非是绝对地、普遍地贯穿于社会生活的各个方面，而且也并非是任何反社会集体的行为都是正确的、符合道义的。第二，在复杂的社会道德生活中，个人本位道德原则也并不被认为是调节社会利益关系的正确、可行的规则，损害社会公益和他人利益的行为也并不被认为是道德行为。至于建立在公有制基础上的社会主义社会，个人与社会的统一有了根本利益一致的坚实基础，个人本位主义道德价值观已完全失去其存在的必然性。"},{"type":"paragraph","text":"其次，“个人本位主义”是建立在抽象人性论的基础上的。在它看来，人是自然生成的孤立的个人，由自己的自然需要和倾向决定自己的行动；社会是由这种同样的人所组成的集合体，按照自然规律、特别是自然需要来说，每个人都具有同样的权利、欲望和要求，其间没有任何社会差别，当然也没有阶级差别和阶级斗争。在这里，人与人之间的社会关系、生产关系根本被排除掉了。这样每个人的思想感情都是人内心自然具有的，而不是归根结底由社会经济关系、阶级关系所决定的。而且按照这种理论，每个人的人性都应是一样的，不会有任何差别。显然这种理论是极不现实的、错误的。实际上，个人主义、个人本位主义产生于发达的阶级社会，是私有制关系的产物。马克思称这种私有制关系是“单纯原子般的”。正是从这种“原子性”中产生出孤立的个人原始的非社会性的幻想。但人的存在决不是孤立的、原子式的。如马克思曾深刻指出的，人的本质不是“单个人所固有的抽象物”，而是“一切社会关系的总和”（《马克思恩格斯选集》第１卷，第１８页）。"},{"type":"paragraph","text":"最后，“个人本位主义”在人类道德生活中已充分暴露出它的有害性。从历史考察中，我们会看到在个人与社会的关系上，所有对社会负责的思想家和学者都主张二者相结合，即使在强调个人利益的思想家和学者中，公开、露骨地鼓吹“个人本位，自我中心”的也是不多见的。这一历史现象，我们可以从人类道德实践经验中得到说明。因为如果人人以个人利益第一、自我中心作为道德标准和基础，那将会出现“千人千德”、“万人万心”，社会共同道德被取消，人们的行为准则严重冲突，社会道德生活普遍失衡的局面，这对人类社会的存在和发展当然是非常有害的。从现代世界伦理学的发展也可以清楚地看到，现代西方社会，由于极端个人主义和无政府主义给社会生活带来的严重危害，有识之士都无不强调重视社会道德，用道德规范制约人们的行为。伦理学研究向规范伦理学倾斜，以及重视对“失范”、“越轨”等个人行为和社会现象的研究，都有着缓解“个人本位，自我中心”道德价值观所带来的消极作用的重要意义。社会主义国家讲道德调控，西方国家讲人的道德社会化，各自所维护的社会制度和社会秩序虽有根本性质的不同，但都是要用社会规范制约人们的行为。可见人类社会的生活实践是对“个人本位主义”道德价值观最有力的批判。"},{"type":"paragraph","text":"经过前年春夏之交的政治风波，人们在深沉的反思中，已经开始认识到资产阶级自由化鼓吹个人主义或“个人本位主义”价值观给我国社会生活所带来的严重危害。我们要充分利用人们正在觉悟的这一好时机，进一步加强社会主义的集体主义道德的宣传、教育和研究，深入批判个人主义或“个人本位主义”价值观，并从社会生活的各个方面进行综合治理，以增强道德教育和道德建设的实效性，为建设有中国特色的社会主义创造良好的社会道德环境。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}