{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两个时代两重天","authors":["顾小狗"],"dates":[{"year":1974,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"两个时代两重天"},{"type":"paragraph","text":"苏州市城市建设局  顾小狗"},{"type":"paragraph","text":"帝国主义分子安东尼奥尼出于反华的目的，曾经到我们苏州来活动。他打着“客观”、“真实”的幌子，采用种种手法，对我们的城市进行污蔑。明明睁眼就可以看到宽阔的马路，林荫的大街，他不拍，偏要乱窜乱闯去拍摄小街小巷；明明多次看到好多处新建的大桥，他不拍，却偏要去拍那古老破旧的小桥；明明看到一排排整齐宽敞的工人住宅，他不拍，却偏要去拍那旧社会遗留下来的河边小屋；明明看到运河里穿梭航行的客轮和船队，他不拍，却偏要偷拍装运肥料的几条小船。他把一个美丽如画的江南水城，一个新兴的生产城市苏州，歪曲成破烂不堪的旧城市，恶毒地说成是“同它的古老的面貌差异很小”。"},{"type":"paragraph","text":"苏州果真“同它的古老的面貌差异很小”吗？事实根本不是这样。苏州的劳动人民最清楚，解放前的苏州城里，充斥着烟馆、赌场、妓院、当铺，一小撮国民党反动分子、地主资本家骄奢淫逸，寻欢作乐，而广大劳动人民则饥寒交迫，流离失所。每到寒冬腊月，不少穷人冻死街头，惨不忍睹。解放后，苏州回到了劳动人民手里，昔日的奴隶，成了国家的主人，这是翻天覆地的变化，这是最本质的“差异”。披着“友好”外衣的安东尼奥尼，对这种根本的变化却视而不见，听而不闻，恰恰暴露了他充当帝国主义、社会帝国主义反华、反共、反革命走卒的丑恶嘴脸。"},{"type":"paragraph","text":"只有社会主义能够救中国。解放前，苏州是个典型的国民党反动官僚和地主资产阶级的消费城市，手工业作坊占了工业比重的百分之九十五，百人以上的工厂只有十三家。而今天，全市千人以上的工矿企业就有几十个，百人以上的工厂四百多个。苏州有史以来第一次拥有了自己的冶金、煤炭、电力、机械、电子、仪表、化工、轻纺等现代工业，郊外出现了一个又一个烟囱林立、厂房毗连的新兴工业区，古老的消费城市苏州，已成为一个欣欣向荣的初具社会主义工业规模的城市。这种变化难道是“差异很小”吗？旧苏州城里，没有一滴自来水，没有一寸柏油马路，没有一辆公共汽车，没有一座现代化桥梁，吃的是河水和井水，走的是高低不平的碎石路和石板路。而今天，两个自来水厂的一百五十多公里的自来水管道通到全城各处，五十多公里的沥青马路代替了过去的石子路，解放前的马车和黄包车早已绝迹，十几条线路的公共汽车从早到晚穿行全市。这一切的变化，难道也是“差异很小”吗？旧苏州的街道，几乎没有树木；而今天，宽阔的马路两侧，绿树成荫。旧苏州的劳动人民流落街头，不得不住在桥洞下和昏暗低矮的“滚地龙”里；而今天，全市新建和改建了大量的工人住宅，形成了一个又一个新兴的工人住宅区。这个变化，难道又是“差异很小”吗？种种铁的事实说明，今天的苏州，同解放前相比，决不仅仅是“差异”大小的问题，而是起了根本性的变化，本质完全不同，真是两个时代两重天。安东尼奥尼的歪曲和谎言，在铁的事实面前只能碰得粉碎！"},{"type":"paragraph","text":"我们的国家，还是一个发展中的社会主义国家，尽管我们社会主义革命和建设取得了巨大的成就，但也还存在前进中的缺点，还有落后、反动的东西，需要继续革命。我们欢迎各国朋友对我们的工作提出批评。但是，对于象安东尼奥尼这类冒充“朋友”而实际充当帝、修、反反华宣传的吹鼓手，则一定要坚决斗争，揭露其反革命的真面目，决不准他欺世惑众，招摇撞骗。"},{"type":"paragraph","text":"历史的车轮滚滚向前，一切反华小丑的拙劣表演，只能搬起石头砸自己的脚。伟大的中国人民，在毛主席革命路线指引下，意气风发，昂首阔步，更加坚定地前进在社会主义大道上。“我们的目的一定要达到。”“我们的目的一定能够达到。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}