{"books":[{"id":"maoistlegacy.de-2339","name":"黑龙江省哈尔滨市中级人民法院刑事判决书【牛成山、聂士荣】","author":"黑龙江省哈尔滨市中级人民法院","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"黑龙江省哈尔滨市中级人民法院刑事判决书【牛成山、聂士荣】","dates":[{"year":1982,"month":4,"day":26}],"is_range_date":false,"authors":["黑龙江省哈尔滨市中级人民法院"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《历史的审判（续集）》编辑组，历史的审判（续集），598-603","tags":[{"name":"夺权","type":"主题/事件"},{"name":"哈尔滨","type":"主题/事件"},{"name":"江青","type":"主题/事件"},{"name":"聂士荣","type":"主题/事件"},{"name":"牛成山","type":"主题/事件"},{"name":"判决书","type":"主题/事件"}],"parts":[{"type":"title","text":"黑龙江省哈尔滨市中级人民法院刑事判决书"},{"type":"subtitle","text":"（82）刑字第22号"},{"type":"paragraph","text":"公诉人 黑龙江省哈尔滨市人民检察院副检察长王云青、检察员卢连基、张志武。"},{"type":"paragraph","text":"被告人 牛成山，男，现年四十八岁，汉族，黑龙江省阿城县人，曾任中共黑龙江省第三届委员会候补委员、黑龙江省革命委员会委员、黑龙江省革命委员会财贸办公室副主任。现在押。"},{"type":"paragraph","text":"辩护人 律师孙朴为被告人牛成山辩护。"},{"type":"paragraph","text":"被告人聂士荣，男，现年四十岁，汉族，江苏省扬州市人，曾任黑龙江省革命委员会党核心小组成员、省革命委员会副主任。现在押。"},{"type":"paragraph","text":"黑龙江省哈尔滨市人民检察院以阴谋颠覆政府案，对被告牛成山、聂士荣于一九八二年四月五日向本院提起公诉。本院依法组成合议庭，于一九八二年四月二十三日至二十四日，对本案进行了公开审理。现查明："},{"type":"paragraph","text":"被告牛成山、聂士荣在“文化大革命”初期造反夺权，攫取了领导职务，积极投靠追随江青反革命集团。在“批林批孔”和“反击右倾翻案风”运动中，互相勾结，与江青反革命集团的活动紧密配合，采取公开的和秘密的手段，直接策划、指挥了一系列阴谋夺取黑龙江省领导权的犯罪活动。"},{"type":"paragraph","text":"其具体犯罪事实如下："},{"type":"paragraph","text":"被告牛成山、聂士荣在一九七四年通过各种形式进行反革命宣传煽动，到处制造夺权舆论。他们翻印反革命分子江青、王洪文等人煽动夺权的讲话材料千余份，散发到省、市许多单位。被告牛成山攻击污蔑省委、省革命委员会说：“省委回潮严重”，“省直机关用了二十多个叛徒”，“右的不能再右”，是“资产阶级、修正主义”，“反攻倒算的集中表现。”“回潮是对着整个造反派的，所以整个造反派要团结起来”。“这次不搞夺权，中央从未说过”，“否认夺权的必要性，就是否认了资本主义复辟的危险性”。“对一切想开历史倒车的修正主义，办法只有两个字‘造反’！”“一定要和省委干到底”，“来一个迎头痛击”，“顶住和打退这股反动潮流”，“誓与复辟势力血战到底！”被告聂士荣攻击说：“阻力主要来自省委”，“省委的问题解决不了，本单位的问题也解决不了”，“敌人就是分化瓦解，各个击破，要斗争组织起来很重要”。并把省委领导人讲的“批林批孔”运动在党委领导下进行，这次运动不夺权，污蔑为“谬论”。还说：“这是你死我活的斗争，要有五不怕的精神，准备上断头台”等等。反动气焰十分嚣张。"},{"type":"paragraph","text":"被告牛成山、聂士荣为了达到他们的罪恶目的，于一九七四年纠集帮派骨干，按组织联络、舆论宣传、情报动态作了分工，在哈尔滨市各区设联络员，指挥帮派骨干进行了一系列阴谋夺权活动。三月二十一日，被告牛成山、聂士荣经过事先策划，指挥帮派骨干冲进省委机关，占据会议室，围攻领导人，大闹六天五夜，强迫省委公开反革命分子江青等人批给省委一封诬告省委的信，并强逼省委承认“犯了方向错误。”四月一日，又指挥帮派骨干冲击省委常委会议，继续围攻领导人，逼迫省委领导人将江青等人的批件和诬告信转发全省，妄图在全省制造更大的混乱。当阴谋未能得逞时，就擅自翻印和张贴、散发了上述批件和诬告信。二被告为了实现搞乱全省必须首先搞乱哈尔滨市的阴谋，四月六日，经过密谋策划，公然指挥帮派骨干挟持中共哈尔滨市委书记、市革命委员会主任李剑白，挂上“批倒批臭”的牌子，在哈尔滨市六个区和两个大厂进行游斗，并在北方大厦广场召开了批斗大会。五月九日，召开帮派骨干会议，密谋策划去省委索要有关省委“三·五”会议材料和围攻省委、省革委领导人。十日，其帮派骨干冲进省委机要室，打了工作人员，抢走省委有关“三·五”会议材料三百零七份，从中选出三份寄给反革命分子江青等人，作为诬告省委的依据，其余材料在被告牛成山处匿藏一年之久。在抢材料的当天，省委书记、省革委副主任张林池责令立即交回材料，他们不仅拒不交回，还将张林池扣留围攻。十一日，又将省委书记、省革委副主任杨易辰、王一伦挟持到省委机关软禁、围攻。十二日，在秘密会议上被告牛成山说：“一定要和省委干到底！”被告聂士荣说：“不是鱼死，就是网破！”决定对张林池、杨易辰、王一伦继续进行围攻，一直围攻了四天四夜，致使张林池心脏病复发住院。十二月十九日，被告聂士荣得知要补选全国四届人大代表的消息后，为了阻挠省委领导人当选，三次密谋策划破坏选举的行动方案。二十三日被告聂士荣将“行动方案”告知被告牛成山，牛提出以“会内斗争为主”。二十四日上午，在省革委八次全会上，被告聂士荣在主席台上抢夺话筒强行发言，当与会人员阻止时，被告牛成山在台下起哄支持聂士荣。这时一伙帮派骨干按照预定方案，破窗冲进会场，打伤工作人员，占据会议室，迫使会议中断。二十五日晚，被告牛成山将会议改变地点的消息告诉帮派骨干。二十六日凌晨，帮派骨干手持棍棒，拦截代表外出开会的汽车。当中央指出他们的行为“是违法乱纪的”以后，仍不甘心，被告聂士荣编造谎言拍电报欺骗中央，诬告省委。其帮派骨干打着白旗冲进省委机关，占据常委会议室，设立“讨还血债”办公室和广播站，搅闹两个月之久，破坏了省委机关的正常工作秩序。"},{"type":"paragraph","text":"一九七六年江青反革命集团在全国制造新的动乱，诬陷迫害大批领导干部，图谋最终颠覆政府时，被告牛成山、聂士荣紧密配合，继续进行夺取省党政领导权的阴谋活动。一月，被告牛成山向反革命分子王洪文、姚文元派到我省的记者谈了他捏造的我省“右倾翻案风猖獗”的情况，并伙同被告聂士荣写成材料交给记者，诬陷省委。三月，被告牛成山又直接给反革命分子江青写信，诬告说：“我省自七二年批极左煞三风以来，否定文化大革命的回潮倒退问题十分严重，‘批林批孔’运动中，广大群众把问题揭出来，但右倾翻案风一刮，又都翻了回去”。“去年夏季前后，一小撮走资派借机还阳，极力贩卖邓小平的黑货，动用警察，把造反派关进反省室，强劳队。甚至监狱”。“邓小平搞的鬼把戏，不过是历史上复辟派所搞的‘清君侧’的翻版”。“怎么对一小撮走资派斗了十年也没斗老实，心里着急，总想痛痛快快地干一下子“。“不是干一下子，而是干一辈子，干几辈子”。被告聂士荣在诬告省委的信中攻击省委“把在全省刚刚兴起的反对复辟倒退的斗争压下去，怂恿党内外的资产阶级复辟势力放手向无产阶级发动进攻”，“不挖出邓小平这个总根子，是解决不了这个根本问题的”以图取得反革命分子江青的支持，实现其夺权的阴谋。五月，被告聂士荣布置人搜集整理了省委书记、省革命委员会副主任杨易辰、任仲夷、张林池、王一伦和省委书记李力安“历史上有什么问题”和批邓“省委不转弯子”的材料，妄图陷害省党政领导干部。七月，被告聂士荣两次组织帮派骨干在全市主要街道的建筑物上张贴、刷写“走资派还在走，省、市委确实有”等煽动夺权的口号，为夺权制造舆论。八月，被告聂士荣组织了一次有牛成山参加的秘密集会，介绍江青反革命集团炮制的反动影片《反击》脚本的内容。会上被告聂士荣煽动说：“过去的片子，走资派只写到生产队长、卫生院长，现在写到县委、地委，这回写到省委，而且是第一书记”，“是总反击的信号”，“要做好准备”。妄图伺机夺权。"},{"type":"paragraph","text":"本庭经过法庭调查和辩论，对一百五十五件各种证据进行了审查核实。大量的证据充分正明被告人牛成山、聂士荣所犯的上述罪行，事实清楚，证据确实充分。"},{"type":"paragraph","text":"被告牛成山供认全部犯罪事实，认罪态度较好；被告聂士荣只供认活动事实，不承认犯罪。"},{"type":"paragraph","text":"本庭确认：被告牛成山、聂士荣互相勾结，以推翻无产阶级专政为目的，积极投靠追随江青反革命集团，直接策划、亲自参与、组织指挥帮派骨干制造夺权舆论，进行反革命宣传煽动；冲击省委，抢夺文件，围攻、游斗、诬陷迫害省、市领导干部，破坏党政机关的工作，阴谋夺取省党政领导权，颠覆无产阶级专政的政权。上述犯罪活动殃及全省，危害严重，已构成阴谋颠覆政府罪。"},{"type":"paragraph","text":"本庭根据上列被告人的犯罪事实、性质、情节和对于社会的危害程度，以及认罪态度，充分地考虑到了犯罪当时的特定历史条件，经评议，并报请本院审判委员会讨论决定，依照《中华人民共和国刑法》第九十二条、第五十九条、第五十二条的规定判决如下："},{"type":"paragraph","text":"判处被告人牛成山阴谋颠覆政府罪有期徒刑五年，剥夺政治权利二年。"},{"type":"paragraph","text":"刑期自判决执行之日起计算。判决执行以前羁押的日期以羁押一日折抵刑期一日。即自一九八一年六月六日起至一九八六年六月五日止。"},{"type":"paragraph","text":"判处被告人聂士荣阴谋颠覆政府罪有期徒刑八年，剥夺政治权利三年。"},{"type":"paragraph","text":"刑期自判决执行之日起计算。判决执行以前羁押的日期以羁押一日折抵刑期一日。即自一九七八年七月十七日起至一九八六年七月十六日止。"},{"type":"paragraph","text":"如不服本判决，自接到本判决书，第二天起十日内向本院提出上诉状三份，经由本院上诉于黑龙江省高级人民法院。"},{"type":"subtitle","text":"一九八二年四月二十六日"},{"type":"subtitle","text":"黑龙江省哈尔滨市中级人民法院"},{"type":"subtitle","text":"审判长 刘光炎"},{"type":"subtitle","text":"人民陪审员 梁万栓"},{"type":"subtitle","text":"人民陪审员 张友俊"},{"type":"paragraph","text":"本件与原本核对无异"},{"type":"subtitle","text":"一九八二年四月二十九日发"},{"type":"subtitle","text":"书记员 付强"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}