{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要分析，不要绝对化","authors":["杨耳"],"dates":[{"year":1959,"month":5,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要分析，不要绝对化"},{"type":"paragraph","text":"杨耳"},{"type":"paragraph","text":"两种片面性"},{"type":"paragraph","text":"在“学习和时局”这篇文章中，毛泽东同志说，“对于任何问题应取分析态度，不要否定一切”。他又说，“我们许多同志缺乏分析的头脑，对于复杂事物，不愿作反复深入的分析研究，而爱作绝对肯定或绝对否定的简单结论。”"},{"type":"paragraph","text":"这种爱作绝对肯定或绝对否定结论的现象，在最近学术争论中也可以见到。例如，在评价历史人物的时候，有的人对于自己所赞赏的人物，只见其推动历史的作用，而不见他们身上的缺点，把他们说成完美无缺；另外也有的人只见他们的缺点而不见其推动历史的作用，把他们说得一无是处。又如，在实际工作中，有的人把一些难免的缺点夸大，说成漆黑一团；另外有的人只看到成绩而不愿意看到缺点，惟恐承认缺点就会否定掉成绩。这种不加分析的态度，在学术讨论中，不能说服人，在实际工作中，使工作受到损失，所以有改进之必要。"},{"type":"paragraph","text":"在思想方法中具有这种绝对化毛病的人，常常在克服某一种错误倾向的时候，又走到相反的极端去，即在反对“左”倾的错误的时候走到右倾错误方面去，或者，反过来，在反对右倾错误的时候，又走到“左”倾错误方面去。例如，有的人忽视经济发展规律，认为只要加强政治教育，就可以超越历史的发展阶段，废除社会主义按劳分配的原则。可是，当他们发现这种错误的时候，又片面地强调物质利益的原则，忽略政治教育的重要性，这就是由一个极端走到另一个极端的例子。"},{"type":"paragraph","text":"辩证法是和绝对主义不相容的。尊重辩证法就要提倡分析的态度，这种态度认为，我们应该在被否定的东西里面，把积极的东西保存下来，还应该在被肯定的东西里，揭露其内在矛盾，以便增强我们的预见性。我们知道，马克思在否定黑格尔唯心主义哲学的时候把辩证法救了出来，恩格斯在肯定无产阶级专政必要性的时候，预见到国家的衰亡。唯物主义辩证法认为事物是矛盾的统一体，是随着内外条件不断变化着发展着的，所以，人们的认识也应该正确反映这种客观存在着的矛盾，反映它们的联系、变化和发展。把事物看作没有矛盾、没有发展，或互不联系的观点，是形而上学的观点。"},{"type":"paragraph","text":"谈谈相对主义和绝对主义"},{"type":"paragraph","text":"辩证法认为事物自身中包含着矛盾，可是，承认事物自身包含着矛盾的人，并不都是站在辩证法立场上的。承认事物的矛盾性但对矛盾双方的关系了解得不正确，就会在实际上违反辩证法。例如，有的人看到坏事会变为好事，好事也会变为坏事，就认为好事和坏事的区别是没有意义的。另外，也有的人认为好事就是绝对地好，坏事就是绝对地坏，不承认什么“祸兮福所倚，福兮祸所伏”。这两种看法都是错误的。就它们的性质说，前者是相对主义的，后者是绝对主义的。"},{"type":"paragraph","text":"关于相对和绝对的关系，列宁在“谈谈辩证法问题”中指出对立面的斗争性是绝对的、统一性是相对的之后说：“在（客观的）辩证法中，相对和绝对的差别也是相对的。对于客观的辩证法说来，相对之中有着绝对。对于主观主义和诡辩说来，相对只是相对的，是排斥绝对的。”"},{"type":"paragraph","text":"我们把列宁在这一段话里所揭露的主观主义和诡辩思想，叫做相对主义思想。因为这种思想是主张“此亦一是非、彼亦一是非”的思想，或“无是无非”的思想。具有这种思想的人，认为一切都是相对的，是排斥绝对的，所以是没有原则立场的。例如，他们认为，从社会主义建设事业的需要说，就应该尽量积累资金，从提高人民生活的要求说，就应该不顾生产发展的需要而尽量压低积累的水平，究竟应该怎么办，这是没有客观标准的。他们说，从羊看来，狼吃羊是不对的，可是，从狼看来，狼吃羊是正确的。他们不是分析社会发展的规律，而是用这种简单的比喻来散布相对主义的谬论，否定工人阶级反对资产阶级的正义斗争，帮助资产阶级。这种相对主义，往往把“反对教条主义”加以夸大，把“从具体情况出发”的正确命题夸大为绝对的东西，结果就走到把马克思列宁主义的基本原理也加以否定。所以，相对主义就是哲学上的修正主义。"},{"type":"paragraph","text":"相对主义只承认相对真理，而否认真理是相对真理和绝对真理的统一。这种相对主义冒充辩证法，并且把辩证法歪曲为相对主义。其实，辩证法和相对主义是根本不同的，列宁说过，马克思和恩格斯的唯物主义辩证法无疑地包含着相对主义，可是它并不归结为相对主义。马克思列宁主义承认认识总要受着生产力和科学发展水平的限制，但是，这种受了限制的认识，仍然包含着绝对真理的颗粒。"},{"type":"paragraph","text":"绝对主义和相对主义正相反，它认为绝对就是绝对的，绝对和相对的差别也是绝对的。所以，它认为正确的东西不管处在什么时间地点和条件下总是正确的；而错误的东西，也不管处在什么时间地点和条件下总是错误的。它不懂得正确和错误之间，有在一定条件下向对方转化的可能性。所以，思想方法绝对化的人，在反对向客观困难低头的错误思想的时候，甚至根本否认估计客观条件、特别是不利条件的重要性。思想方法绝对化的人，正像毛泽东同志所指出的，他们机械地认为“革命的力量是要纯粹又纯粹，革命的道路是要笔直又笔直。”?他们甚至不承认办事应该有步骤，否认事物总是波浪式地前进，而是认为任何事物在任何情况下都应该直线前进，都应该“毕其功于一役”，并且认为只有如此才是快，否则就是慢。总之，这种绝对化的思想方法的特点，就是凡事不做具体分析，简单化，没有全面观点，不给自己留余地，因而常常给革命带来损失。"},{"type":"paragraph","text":"绝对主义否认人的认识运动是一个充满矛盾的发展过程，只承认绝对真理而否认相对真理。具有绝对主义思想的人，看不到绝对真理和相对真理的统一性，而是把两者绝对地对立起来。这样，他们或者只能把已经达到的认识，当作再也不能前进的最后真理，从而做出绝对肯定的结论；或者只能把受到生产力和科学发展限制的认识，当做不包含任何绝对真理成分的废物，从而作出绝对否定的结论。这两种作法都是不对的，因为，一切认识都不可能不受到历史发展水平的限制，但是也必将随着它的发展而不断发展，绝对主义只能堵塞通向客观真理的道路。"},{"type":"paragraph","text":"绝对主义和相对主义这两种片面性是不同的，可是就其都是夸大事物矛盾的某一个侧面来说，相对主义也是一种绝对主义。它们会在一定条件下互相转化。例如，某些人由“左”到右或由右到“左”的转化，就是和他们思想中的绝对主义分不开的。"},{"type":"paragraph","text":"夸大正确的东西就会走向错误"},{"type":"paragraph","text":"人们在犯片面性错误的时候，常常不自觉其为错误，就是因为片面性的认识，也常有其合乎实际的一面，不过人们把这一面加以夸大，并且把事情的另一面忽略了。很多犯片面性错误的人，并不一定自觉地赞同绝对主义，在很多的情况下，只是由于他们把正确的东西夸大了，把事情说得太过火了，结果反而使正确的东西转化为自己的对立物（错误）了。这种把真理加以夸大的作法，从“主观动机”说，也许是出于好意，即想把事情弄得“好些更好些”，但是“物极必反”，结果反而把事情弄坏了。列宁说：“使一种新的政治（不仅是政治的）思想声誉扫地，受到损害，其最有效的方法莫过于以维护为名，把它弄到荒谬绝伦的地步。因为任何真理，如果把它说得‘过火’（如老狄慈根所指出的那样），加以夸大，把它运用到实际所能应用的范围以外去，便可以弄到荒谬绝伦的地步，而且在这种情形下，甚至必然会变成荒谬绝伦的东西。”"},{"type":"paragraph","text":"列宁又说，党应该领导群众沿着最直最快的道路前进，以争取无产阶级专政的胜利，这是无可争辩的真理，“然而，只要再多走一小步，仿佛是向同一方向迈的一小步，真理便会变成错误。”他说，德国和英国的“左”派共产主义者“说什么我们只承认一条道路，一条笔直的道路，我们不容许机动、通融和妥协，这就会造成错误，使共产主义运动受到最严重的危害，而且共产主义运动部分地已经受到或正在受到这种危害”。?"},{"type":"paragraph","text":"列宁的这些话，是应当十分重视的。例如，有人对于农作物的合理密植能够增产这件事，夸大为“越密越好”，结果反而引向减产，把好事变为坏事。又如，有人把抓住重点、照顾一般这一正确的工作方法，夸大为做事只应该“单打一”，结果造成只要重点不要一般的局面，这样，重点也因为没有其它条件的配合而陷于失败。"},{"type":"paragraph","text":"不犯片面性的毛病，不是很容易的事情。列宁在论述唯心主义的认识论根源时说，人的认识是螺旋形前进的，这个曲线上任何一个片断，都会被变成独立的完整的直线，这就会把人引向泥坑中去。由此可见，人们犯片面性毛病的认识论的根源，是经常存在着的，（人们思想犯片面性毛病的阶级的、社会的原因，这里且不去讨论。）所以，克服片面性，必须经常不断地进行。何况，在社会主义建设过程中，特别是在大跃进带来的社会主义建设事业的迅速发展中，有大量的新事物是我们所不熟悉的、没有经验过的。"},{"type":"paragraph","text":"为了克服片面性，既需要不断地在实际斗争中加强锻炼，还需要加强学习革命的辩证法，培养分析的习惯。为了这个目的，联系新的历史实践，认真阅读毛泽东同志以及其它马克思列宁主义经典作家关于辩证法的著作，边读边想，是一定会得到益处的。"},{"type":"paragraph","text":"?见“论反对日本帝国主义的策略”。毛泽东选集第一卷第一四九页。"},{"type":"paragraph","text":"?见“共产主义运动中的‘左派’幼稚病”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}