{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乌云颂","authors":["刘白羽"],"dates":[{"year":1990,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乌云颂"},{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"读了《她的中国心》，我心情十分激动。"},{"type":"paragraph","text":"因为我看到了一个伟大的女性，我看到了她那一颗像金子一般闪闪发亮的心。何况这颗心维系着中国和日本两个国土，日本播下的种子在中国土地上生根发芽，茁壮成长，碧绿成荫，果实累累。乌云同志！你终于成为中华大地的好儿女，成为中华大地的好母亲。"},{"type":"paragraph","text":"小立花珠美！小立花珠美！"},{"type":"paragraph","text":"我真不忍心在你面前重叙往事，惹你伤心，但又不能不对你敞开我的心扉。那是多么残酷又可怕的一幕呀！在那个年月里我们都受过多少苦难与摧残呀！生灵涂炭，万劫不复，你幸而逃脱死神的魔爪，你活下了来，你在尸体上爬着，你在雨水里爬着，你在泥泞里爬着，你在亲人的血水里爬着，那时，你哭了吗？我想你哭了，因为读到这里我也哭了。"},{"type":"paragraph","text":"我是日本军国主义投降后就来到白山黑水之间，那时，江山泣血，满目疮痍，而后我在这里浴血奋战三年，我曾同多少流落下来的日本孩子相处。在中日尚未建交、处境相当艰危的１９６１年，我作为中国第一批文学使者踏上这耸立着富士山的国土。在汽车上，一个日本青年当着“保护”我的警视厅课长的面就坦然地告诉我：我参加了东北解放战争，我是背着小马枪的小八路；１９６５年我又到了日本，陪同我们的一位日本青年妇女，她告诉我在东北解放战争中，一个严寒冰冷的日子，她曾聆听我的一次讲演，她说我的语言十分炽烈。这两次都是樱花季节，那如云似海的樱花多么美！跟他们告别时，我望着渐渐模糊了的影相，我陷入深沉的思索：难道中日之间只有仇恨吗？不，这两个日本青年人不就为了中华民族最后解放竭心尽力，付出一片善良而温暖的真心。但是，今天，在你面前，我无法静止下我的血流、无法抑制着我的呜咽，因为你是我见到的独特的、人类最美丽的灵魂之一。你一个病弱的女子，将东瀛海魄和华夏山魂交织在你的心灵之中，这是多么深邃而巨大的心灵呀！你，一个日本人已经完完全全成了一个中国人，你的血统虽属日本，你的生命却永归中华。你的中国阿妈用最纯真的母爱，把你从死尸堆里找出，从贫困、饥馑中把你抚育成人，我为这善良的慈母而感到骄傲；而你，用你圣洁的灵魂洗净了中国人民心上的血痕，你用你的心血，赢得了春风化雨，桃李满门，我不禁对你肃然起敬。"},{"type":"paragraph","text":"乌云同志！我要说：你既是日本人民最优秀的女儿，你更是中国人民最优秀的女儿。我在东京结识的两个日本青年，现在也该是你这样年纪的人了。他们回去了，回去也好，自己生身的祖国么！但是，你最可贵之处，是你回到日本而终究决定又回到中国，永远回到中国，可是你离开的是豪华富贵之乡，而你选择的却是贫瘠崎岖之路，你的库伦母亲还这样贫穷，可她毕竟是你亲爱的母亲。"},{"type":"paragraph","text":"难道富贵与贫穷就决定一切吗？"},{"type":"paragraph","text":"不。"},{"type":"paragraph","text":"你怎能忘怀一声声“乌巴克西”的深情，"},{"type":"paragraph","text":"你怎能忘怀至今还活在人间的阿妈，"},{"type":"paragraph","text":"你怎能忘怀科尔沁的厚土，"},{"type":"paragraph","text":"你怎能忘怀科尔沁的风沙，"},{"type":"paragraph","text":"你怎能忘怀给予你灵魂的科尔沁的灵魂，"},{"type":"paragraph","text":"你回来了！"},{"type":"paragraph","text":"但你回来有什么呢？至今还是两间土屋，荡荡空空，但，乌云同志！我说你是最富有的，因为你有人世间最光辉的美德，你有人世间最博大的深情。母亲再丑陋也是母亲，母亲再贫寒也是母亲；而你，用你燃烧的血液，燃烧的生命，燃烧的灵魂，耕耘，播种，开放出无数无数的鲜花，把母亲装扮得美丽——更美丽。你教育过的孩子，在四面八方、天涯海角，几百颗、几千颗赤诚的心，在为社会主义中国的现代化而释放出来的光泽和热力，不都是你的光泽、你的热力吗？乌云同志！我真不知道怎样说才好，我能叫你日本朋友？不可能，你已经同中国的山川大地、日月星辰溶合在一起，你的命运就是中国的命运，你的灵魂就是中国的灵魂，我们都经历过艰难跋涉，我们的生命都是同一个祖国母亲的恩赐。乌云同志！请你允许，我以真挚之情叫你一声：我的骨肉，我的同胞吧！我已经老了，我不知道怎样对你做出更多的答报，我只能说出心中最纯真的语言。"},{"type":"paragraph","text":"乌云同志！"},{"type":"paragraph","text":"做一个人不易。"},{"type":"paragraph","text":"做一个真正的人更不易。"},{"type":"paragraph","text":"我说你的身子骨虽然有些单薄，但你的心胸却像大海一样广阔。我想引用两句中国的古话：“富贵不能淫，贫贱不能移”，用现在的话说就是无论怎样富贵，志不惑乱，无论怎样贫困，志不移易，来说明你的品格，你的情操。你的坚贞是水晶的坚贞，你的正气是浩然正气。你用你数十年间留下的脚印，你用你数十年间留下的心血、特别是你在那一刹那间的抉择，说明你是一个纯粹的人、一个高尚的人，一个大写的人。你是我们国家的脊梁。我们国家是多么需要千千万万这样的脊梁呀！"},{"type":"paragraph","text":"乌云同志！怎么说呢？安慰你吗？不，你耿耿忠心何须安慰？勉励你吗？不，你壮志铮铮，又何须勉励？那么，剩下的只有一个感谢，我感谢你，你，中华的女儿，亲爱的同志！请你接受我这比你年长的人的最良好祝愿，跳起安代舞，唱起库伦歌吧！我祝愿你激流勇进、万里春风。"},{"type":"paragraph","text":"我也要感谢《她的中国心》的作者徐福铎同志。你把最高尚的文学送给读者，你是用雨露在滋润着青年人的心，你用阳光照明青年人的路。你的创作是社会主义文学的一大收获，你用你的笔在扫荡资产阶级自由化的阴霾，清除资产阶级自由化的荆榛，我多希望社会主义文学原野上开满这样的鲜花，你这束鲜花，不但是献给乌云同志，也是献给十亿人民，献给２１世纪的。"},{"type":"paragraph","text":"乌云同志！我再一次祝愿你，激流勇进、万里春风。 　　　　　　　　　　　　　　（原载《中流》１９９０年月刊）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}