{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义企业的新型关系——上海钟表元件厂坚持“鞍钢宪法”实行“两蹲点”纪事","authors":[],"dates":[{"year":1976,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个企业怎样建立和不断完善社会主义新型的生产关系?"},{"type":"paragraph","text":"怎样防止企业的领导者，由人民的勤务员逐渐演变为走资派、官僚主义者阶级；工人群众由企业的主人再次沦为雇佣劳动者?"},{"type":"paragraph","text":"如何使企业的领导权，牢牢掌握在真正的马克思主义者和工人群众手里?"},{"type":"paragraph","text":"毛主席在无产阶级文化大革命和反击右倾翻案风中的一系列重要指示，已为我们解决这些问题指明了方向和道路。"},{"type":"paragraph","text":"在一个工厂企业里，应当怎样去实践呢?许多先进的单位已经用自己的行动作了回答，上海钟表元件厂就是其中的一个。在深入批邓的高潮中，我们访问了这个工厂，兴奋地看到了一派社会主义企业的崭新景象。"},{"type":"paragraph","text":"提供了社会主义企业管理的新鲜经验"},{"type":"paragraph","text":"经过文化大革命、批林批孔和学习无产阶级专政理论运动，特别是在这次批判邓小平反革命的修正主义路线、反击右倾翻案风的伟大斗争中，上海钟表元件厂坚持“鞍钢宪法”，深入开展“工业学大庆”群众运动，有了新的发展，创造了干部参加劳动、工人参加管理的新鲜经验。“两蹲点”就是干部每人每年到车间参加劳动一百天，工人分期分批到组室参加管理企业四个月到半年。全厂所有脱产干部都掌握一门以上的手艺，厂党委五名正副书记，学会了二至三门生产技术。他们到车间劳动时和工人一样日夜轮班，一样完成规定的生产任务，和工人一起参加班组的学习和批判。来自生产第一线的工人轮流到厂部，参加组室的领导工作和管理工作，蹲点结束后，又回到班组当工人。除此以外，各班组建立了群众管理委员会，各车间有多种类型的工人管理组。直接参加工厂管理的工人，经常保持在工人总数的三分之一以上，他们以国家主人、企业主人的姿态对干部实行革命的监督。工人广泛参加企业管理工作，促进了上层建筑不断得到改革，做到精兵简政，管理人员只占全厂职工的百分之八。"},{"type":"paragraph","text":"“两蹲点”的革命实践，使得这个厂的干部和群众、人与人、单位与单位之间的关系，发生了革命性的深刻变化。他们无论在限制资产阶级法权，逐步缩小差别方面，或者在建立有利于群众的规章制度，建立革命的秩序和革命的纪律方面，在促进生产力发展方面，都提供了新的经验。"},{"type":"paragraph","text":"干部自觉地同工人“划等号”"},{"type":"paragraph","text":"几年来，上海钟表元件厂的领导干部，下去蹲点劳动已成为自觉的行动。先从一件具体事情说起吧。"},{"type":"paragraph","text":"今年三月，按规定轮到厂党委书记陆文西下三车间劳动。当时，全厂批邓斗争的烈火正在熊熊燃起。斗争需要领导。然而厂党委认为，领导在批邓斗争的节骨眼上下去劳动，不是削弱领导，恰恰是加强了领导。老陆跟工人一样劳动，在劳动中向群众学习，并且随时把群众中批邓的新鲜经验及时带到党委会来，指导面上的工作，把批邓斗争一步步引向深入。接着，分管全厂生产的党委副书记仇进道，又到新产品试制小组去蹲点劳动。"},{"type":"paragraph","text":"要自觉地跟工人群众“划等号”。这是钟表元件厂干部的座右铭。他们牢记巴黎公社的历史经验，在无产阶级专政建立后，要防止干部“追求自己特殊的利益”。(《马克思恩格斯选集》第2卷第334页)他们时刻警惕不把职权变特权。哪里是全厂最关键、最艰苦的地方，干部就到哪里和工人一起战斗。每当高温季节，全厂最热最脏的车间，经常是干部劳动的场所。干部每人每月劳动的天数都向全厂公布，接受群众监督。干部不仅经常向上来蹲点的工人汇报工作，而且汇报自己的思想情况。在深入批邓的斗争中，干部请工人参加每周两次的党委中心学习组的会议，辅导干部学习，宣讲批邓的专题。节日，干部和工人一起排演节目，一起学唱革命样板戏和革命歌曲，一起登台演出。"},{"type":"paragraph","text":"这个厂的干部为什么能够坚持参加劳动，自觉地跟工人群众“划等号”呢?根本的一条是，无产阶级文化大革命教育广大干部，懂得了这是反修防修的一件大事。"},{"type":"paragraph","text":"文化大革命前，在刘少奇反革命的修正主义路线的影响下，干部和工人的关系是一种什么关系呢?请听听工人们当时的评论:“厂长室门槛三尺三，工人无权踏进来。一个萝卜一个坑，工人只做不许吭。”工人们说，这是猫和老鼠的关系。可是有些干部却以为，这是为了维护干部的“威信”，只有这样才能管好企业。工人搞一项技术革新，要经过七道关，办二十三道手续。修正主义的管、卡、压，把工人当成是雇佣劳动者，这就使得一些干部和工人确实处于尖锐的阶级对立状态之中。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，如暴风骤雨荡涤了刘少奇修正主义路线的污泥浊水。广大工人冲破了那些束缚群众手脚的条条框框，开创了在党的领导下，由工人阶级掌握企业领导权的新局面。钟表元件厂党委带领全厂干部以普通劳动者的姿态，坚持了干部参加劳动的制度。广大干部在和工人共同劳动中，亲身感受到工人阶级的优秀品质，工人阶级高尚的主人翁精神；感受到改善领导和群众的关系的极端重要性。厂党委副书记赵绣华到二车间开料小组跟早班劳动的第一天，准时在六点钟到厂，可是他却发现自己迟到了。原来这个小组的工人，几年如一日提前早上班，而自己还不知道。这件事使小赵很受教育，深深感到干部不参加劳动，必然要脱离群众，不能和群众同甘共苦，更谈不上拜工人为师，向工人群众学习了。从此，小赵自觉地坚持参加劳动，完全以一个普通劳动者的身份和工人滚在一起。"},{"type":"paragraph","text":"厂党委副书记、工人新干部刘治龙在弧形小组蹲点劳动期间，发觉一个工人在生产时间刻图章，心里很恼火，想批评一顿。但他又想到没有调查就没有发言权，就同那位工人谈心。结果使他大出意外。原来工人们搞成了一项技术革新，为了区别产品的各种规格，需要九套图章，他为了节约国家开支，就自己动手刻。刘治龙联系这件事，在全厂干部会上深刻地剖析了自己的思想:为什么一当了干部，对工人的态度就很容易发生变化?这说明虽然自己是新干部，仍然会受到资产阶级法权思想的影响和侵袭，因此，工人新干部也要注意摆正自己和群众的位置。把当干部看做是管工人的，那是修正主义的一套，我们永远不要沾染这种坏思想。刘治龙严格要求自己的精神，使全厂干部受到教育。"},{"type":"paragraph","text":"毛主席教导我们:“管理也是社教。如果管理人员不到车间小组搞三同，拜老师学一门至几门手艺，那就一辈子会同工人阶级处于尖锐的阶级斗争状态中，最后必然要被工人阶级把他们当作资产阶级打倒。不学会技术，长期当外行，管理也搞不好。以其昏昏，使人昭昭，是不行的。”钟表元件厂党委的负责干部和科室干部，结合自己在蹲点劳动中的体会，认真学习了毛主席的这一重要教导，进一步认识到:在一个社会主义企业里，领导者要同刘少奇、林彪、邓小平的修正主义路线决裂，同旧的生产关系决裂，同旧的传统观念决裂，就必须自觉地同工人“划等号”，坚持参加集体生产劳动。通过参加劳动，改善领导和群众的关系，使自己的世界观有一个根本的转变。现在，广大干部和群众继承了革命战争时期干部和群众同甘共苦的优良传统，进一步发展了社会主义的生产关系，造成了干群思想活跃、亲密无间、团结战斗的新的政治局面。"},{"type":"paragraph","text":"工人真正成为企业的主人"},{"type":"paragraph","text":"工人参加企业管理，是“两蹲点”的一个重要方面。上海钟表元件厂，由于一批又一批的工人参加企业管理工作，对干部实行革命的监督，又细心地帮助教育干部，在生产关系方面发生了巨大的变化。"},{"type":"paragraph","text":"举一个小小的事例:去年六月，参加厂党委学习中心组的蹲点工人，看到党委委员、一车间党支部书记许爱兴刚坐下来学习十分钟，就一连接了六个电话。接着，外面又有人一招手，他就请假往外走，一去不回头。这件事引起了蹲点工人的深思和重视:为什么找老许的人这样多，使他学习也定不下心来?蹲点工人经过了解，这六个电话，都是为了一些琐碎的小事，感到老许小事抓得紧，大事却放松了。工人同志把这个意见反映给老许，对他敲起了警钟。老许很感动，从心眼里把工人的监督，看成是对自己的爱护和帮助。"},{"type":"paragraph","text":"这个厂的工人同志说:我们参加管理，监督干部，不光是贴大字报，还要经常对干部进行耐心细致的思想工作，这才符合毛主席的教导!"},{"type":"paragraph","text":"工人能到领导岗位上去蹲点，参加领导，参加管理，那末，炊事员行不行呢?去年，炊事员、共产党员俞新基，被同志们推荐到武装保卫组去蹲点。他刻苦学习，坚持原则，联系群众，朝气蓬勃，工作干得很好。这个炊事员回到自己的岗位不久，保卫组的负责人下车间蹲点，他们再次请俞新基到保卫组来担任了两个月的领导工作。他同样干得很好。这件事，在全厂引起了很大震动。列宁说:“‘老百姓’中，即工人和不剥削别人劳动的农民群众中，有极多有组织才能的人”(《苏维埃政权的当前任务》，《列宁选集》第3卷第514页)事实不正是这样吗?"},{"type":"paragraph","text":"社会主义历史时期，是衰亡着的资本主义与生长着的共产主义彼此斗争的时期。工人参加管理就是生长着的共产主义因素。邓小平反对“鞍钢宪法”，推行修正主义办企业路线，目的就是扼杀社会主义新生事物，扼杀正在生长的共产主义因素，妄图复辟资本主义。钟表元件厂的同志们和邓小平对着干，创造了工人参加管理的新鲜经验，体现了社会主义企业管理的发展方向。"},{"type":"paragraph","text":"钟表元件厂坚持“鞍钢宪法”的伟大革命实践，在上层建筑和经济基础两个方面实现了深刻的变革，通过干部参加劳动，工人参加管理，坚持“两蹲点”的革命制度，极大地改变了人与人之间关系。工人们说，干部和工人，分工虽不同，都是主人翁。文化大革命前，在刘少奇修正主义路线干扰下，分工分了家，甚至处在阶级斗争的状态中。现在坚持“鞍钢宪法”，实行“两蹲点”，干部和工人又建立起鱼水情。"},{"type":"paragraph","text":"许多干部经过“两蹲点”的教育，又学习了毛主席关于资产阶级“就在共产党内”的教导，学习了一九六四年毛主席关于社教运动的重要批示，感触更深。他们说，干部脱离劳动，脱离群众，是修正主义路线和旧的生产关系造成的。我们这个厂的领导干部，虽然都是从工人中提拔上来的，可是如果长期脱离劳动，脱离群众，高高在上，做官当老爷，就会演变成为官僚主义者阶级、新的走资派，最后被工人阶级打倒。"},{"type":"paragraph","text":"他们说，过去我们讲，要为社会主义增添一砖一瓦，现在这样说不够了，还要一锹一铲，逐步铲除产生资本主义和资产阶级的土壤。我们就是要在这个伟大斗争中，树立长期作战的思想，坚持同党内资产阶级作斗争，永远做一个无产阶级革命派。"},{"type":"paragraph","text":"坚持无产阶级政治挂帅，不断改进生产关系，促进了这个厂生产的飞速发展。一九七五年同一九六五年相比，总产值增长七点三倍，文化大革命的十年，平均每年递增百分之二十三。劳动生产率提高了五点七倍，成本降低了百分之五十五，上交利润增长十六倍。技术革新搞成一千多项，制成了激光自动钻石打眼机、自动排列机、自动磨外圆机等多种具有先进水平的设备，使生产逐步从机械化向自动化前进。这些事实充分证明了马克思的名言:“最强大的一种生产力是革命阶级本身。”让邓小平的阶级斗争熄灭论、唯生产力论见鬼去吧!钟表元件厂的干部和工人，在毛主席的革命路线指引下，以自己创造的光辉业绩，　痛击了党内外资产阶级和一切剥削阶级的总代表邓小平翻案复辟的罪行。"},{"type":"paragraph","text":"钟表元件厂坚持“鞍钢宪法”，实行　“两蹲点”　和广泛发动工人群众参加企业管理，　有力地限制了资产阶级法权，　这标志着我国工业战线正在和必将继续发生巨大而深刻的变化。　阶级斗争是纲，　无产阶级必须牢牢抓住这个纲，　推动各项社会主义事业的前进。　革命统帅生产，　革命促进生产，　只要我们坚持毛主席的无产阶级革命路线，　我国的社会主义生产力必将有一个更大的发展，　我国的无产阶级专政必将更加巩固，　我国的社会主义事业必将取得新的更大的胜利。"},{"type":"paragraph","text":"《人民日报》通讯员"},{"type":"paragraph","text":"《人民日报》记者"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"(新华社上海七月十七日讯)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\07\\767j010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海钟表元件厂工人轮流到厂部各组室参加领导工作和管理工作，不断完善了社会主义企业内部的生产关系。这是党委委员(左一)在向蹲点工人汇报自己学习无产阶级专政理论限制资产阶级法权，坚持继续革命的情况。"},{"type":"paragraph","text":"新华社记者摄</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}