{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"解放公社解放耕区有关当前生产的几个问题的简单报告","authors":["四川省委简阳工作组"],"dates":[{"year":1959,"month":4,"day":8}],"is_range_date":false,"parts":[{"text":"解放公社解放耕区有关当前生产的几个问题的简单报告","type":"title"},{"text":"四川省委简阳工作组","type":"authors"},{"text":"廖书记：","type":"appellation"},{"text":"从这个报告和夏戎同志当面谈到的问题来看（夏昨天返回）简阳县的工作中确实存在着不少问题，最好能抽点时间要夏当面给你汇报一下。","type":"paragraph"},{"text":" 杨万选  4·1 4","type":"paragraph"},{"text":"杨部长并转廖书记：","type":"appellation"},{"text":"现将解放公社解放耕区有关当前生产的几个问题作简单报告。","type":"paragraph"},{"text":"解放人民公社的解放耕区（即原解放社），去年的农业生产有很大地跃进发展，棉花亩产由一九五七年的70斤另4两（皮棉），增加到120多斤（据现在账面上的数字）即增加了70％以上。今年小麦生长良好，已经普遍扬花，按目前情况估计，亩产可由去年的302斤增加到500斤以上，并可能出现一些小麦千斤亩。至于豌葫豆，因播种太迟，生长较差，估计不可能增产。今年大春作物的播种工作正在紧张进行，截至4月7日，除小麦地外，棉花播种工作已经结束（共2100亩），播种质量比去年更好，密度每亩4至5千株，底肥用水粪20至25挑（去年是12挑左右），棉苗比去年早出土半个月。总的说来，今年大小春生产是胜过历史上任何一年的，这就为实现今年更大的跃进创造了一个好的开端。当前值得注意的情况是季节逼人，劳力吃紧，活路打挤，生产进度赶不上农事季节。据耕区统计，截至4月7日止，甘蔗只放种19亩（计划是762亩），已比去年迟一个季节，红苕已育苗54亩（计划是90亩）。花生只播种22．5亩（计划是592亩），水稻秧田只播种3亩（计划17亩）。这几种作物的播种，都比去年迟半个到一个季节。目前小麦正在扬花灌浆，正是防倒治虫和追施灌交流肥的时候，而实际上现在小麦生产的一切加工措施完全未搞。全区现有猪只2665只，而去年是4千多只，瘦弱和死亡现象尚未停止，主要原因是饲料不足，没有设法解决。由此看来，要实现今年更大跃进的任务，还必须狠狠地加一把劲才行。现在还不是最忙的季节，估计到夏收前后，问题还会更多些。当前基本的问题是劳力不足与生产的规格质量要求之间的矛盾。特别是劳动工效不高与生产要求的矛盾。据4月1日统计，在充分动员之后，全区投入农业生产（包括农林牧副渔）的劳力为1798个（其中主劳为522个），占总劳动力的59．4％，占在家劳动力的69．7％。据四个大队的调查，目前实际投入农业（包括林牧副渔）的劳动力，每户平均只有1．1个至1．2个，其中直接投入农业的每户平均只有0．98个至1．1个，而且其中主劳只占25％。而去年投入农业的劳动力平均每户是1．53个（其中直接投入农业的每户平均1．48个），且主劳占40％以上，至于工效呢？现在大约只相当于往年的七、八成，或者稍多一点。劳动力那里去了呢？工效为什么不高呢？看来有下列几个问题必须予以注意和解决。","type":"paragraph"},{"text":"全耕区总劳动力是3024个，除国家办工业用去444个，社办工业用去138个，共582个，占19．2％外，其余的那里去了呢？据4个大队的调查。","type":"paragraph"},{"text":"1、服务人员多，4个大队总劳动力是1063个，办食堂托儿所去了130个，占12．2％。","type":"paragraph"},{"text":"2、病号多，4个大队现有病人86个，占总劳动力的8．6％。全耕区据4月1日调查共有病号219个，其中肿病占130多个。从1月到现在已病死98个。其中肿病死亡22人内有16个青壮年。据医院分析，这种病原是钩虫病，加上疲劳过度和营养不良所致。砚在病人仍有增加，群众顾虑很大，情绪不安。耕区现建立临时医院集中63个重病号进行抢治。","type":"paragraph"},{"text":"3、脱产人员过多，除必要的脱产人员外，全耕区尚有广播员、联络员、放映员、水文员、气象员、保健员、采购员等69人，都不参加劳动。耕区和每个大队每天至少都有二、三个干部不参加劳动。至于公社一级则和机关干部没有差别。","type":"paragraph"},{"text":"4、外逃人员多，4个大队外逃17人（是青壮年）占总劳动力的1．6％，现在外流还未停止。","type":"paragraph"},{"text":"由于这些原因，过去投入农业上的劳动力经常不及总劳动力的50％，这几天我们采取了各种办法来挖潜力，结果无论如何也还是达不到70％，按现在的情况来看，能够经常保持到60％以上，就很不错了。","type":"paragraph"},{"text":"上述情况是问题的一方面，问题的另一方面，也是更重要的方面是，工效不高，固然今年劳动力的质量不如去年，但更主要的是，一是劳力的使用不当，管理方法不好，二是群众思想不稳和政策问题。这是迫切需重解决的。","type":"paragraph"},{"text":"首先讲劳动管理的问题。","type":"paragraph"},{"text":"1．没有作到活路排队，劳力排队，和按活派工，因人派活的一套节约劳力提高工效的措施。直到现在的作法还是“队长一声喊，大家伙到干”，缺乏必要的分工和明确的责任。窝工浪费、背工违时的情况常常出现，群众意见颇大。特别是工作计划、主观成分较多，明明办不到，偏偏要坚持（如对深耕、施肥的要求），结果是只可以暗中打折扣假报告，而不可以和群众商量公开于以变动，因此，工作计划的严肃性和作用，大受影响。群众称之为“以虚代实”。关于劳动力的组织使用，这里举一个基干连的例子，基干连搞高产片，这作法是可以的，但怎样组织使用确值得研究。基干连都是青壮年，如搞小麦吧，间苗、打露水、喷药、搭架（防倒）等一系列的田间管理活路，本来的副劳可以担任的，结果全是青壮年，且用量过大，工效很低，没事就赶场，去年成立时，有80多个人，现东跑西跑，只有23个人了，群众意见颇大。","type":"paragraph"},{"text":"2．定额管理，分工负责，评工记分或考勤制度等没有真正地健全起来，加以社内曾经发了一次平均工资（按人头）和一度实行七包等，社员的平均主义也多了，过去是懒汉向勤快人看齐，现在反过来了，能干的也不多干了，思想上“过拖”的成分较大，严重影响工效。","type":"paragraph"},{"text":"3．社干民主作风较差，在若干问题上，不关心群众，不体贴群众，不和群众商量，不少干部和群众之间的隔核较深。因而在群众方面往往是“听令”，“应付”，“叫干啥就干啥”，背后发牢骚，不敢提意见，怕“挨正”。而在干部方面，则多用“卡”群众的办法，例如，怕群众不出工，早上五点就喊起来吃早饭，不起来就吃不上饭，吃了饭就得马上出工，午饭也是吃了就出工，上下午都不休息，晚上还要打夜战。不考虑劳逸的调剂和工效的高低。过去搞夜战，当然是为了多作活路，而现在情况变了，原因是上面布置的活路太挤，明知完不成，只好搞夜战来应付，说是夜战都搞了，还有什么办法呢？如果不夜战完不成任务就要“照全身象”（意思是说，要从头到足“正”个透），这种疲劳群众的作法，也是社内为什么病号这样多的原因之一。我们制止了这种作法后，工效并不低，情绪反而好起来了。","type":"paragraph"},{"text":"管理方面的这些问题，我们正着手进一步解决，以后再报。","type":"paragraph"},{"text":"群众思想和政策方面的问题是劳动积极性不高的根本原因。主要的是分配和体制问题。这里着重讲分配问题，全耕区（即老解放社）去年确是增产很多，但至今未搞分配，帐目始终未算出来，半年只发过两次工资（一次是按人头三块钱，一次是春节发的肉面和少量现金），有几个队上月的副食费拖到下月初才发，国家批给社里的米，也无钱买，现在社员每天平均只吃二至四两米，比去年同期  少三分之二，加之入公社后猪羊价款未作处理，因此群众意见很大，牢骚颇多，他们说“跃下去的时候（即去年苦战时）我们没有哭，爬起来（即丰收之后未分到东西）倒哭了”。“有钱钱打发，没钱话打发，好歹总该有个交代”。“我们老百姓那个不想干活，只是得不到东西，干得没有意思”。“毛主席那几年都对了，今年是啷咯的嘛！到底是政府巫，还是下面干部巫”。过去是背后讲，近来是公开讲，社干为此也有些腰干不硬。看来分配再不能拖了，帐也非算不可了。这是关系群众劳动积极性的一个中心原因。应该指出，广大社员群众对公社是衷心热爱的，他们一致地说：“没有公社咋能跃进”。他们说：“锅里没有碗里咋有？”（即社的生产没有搞好，个人收入增加不了），因此，尽管他们有这些意见，对搞好生产的要求极其迫切地，是希望把公社和生产搞得更好。值得提一下的是在分配和算帐问题上，这里有一个十分错误的作法是有布置的作“假帐”，作法是由上级（公社、区）规定产量指标，再由下面按指标算收入，再去安排支出，可是这样一算，收入多了，支出就不好安排，结果就向支援钢铁、猪饲料、投资及其他方面乱加，结果是越算越糊涂，这个耕区的会计就已经算了八次收入分配帐了，仍然是交不了差，当会计的也很苦恼，但又不敢不做。这个情况，两个月前曾向县委反映过，但未引起注意，工作组又不便于插手，昨天部里发来电话指示要叫算帐和搞小春分配，我们昨晚已着手进行此工作，以后再报。这个问题不急速解决，对生产和工作是极为不利的。","type":"paragraph"},{"text":"去年的分配和今年小春的分配之所以不能迅速解决，还有一个重要的原因是关于这个社管理体制的调整和权力是否下放（主要是分级分配的问题）；县委尚未决定。我们认为，这个问题应该尽快解决，以免影响生产和工作的进行。","type":"paragraph"},{"text":"以上报告是反映了些情况，具体解决问题作法没有写，有些是解决了，办法也和其他地区差不多，因此没有写，有些还没有作，因前一个时期集中突击春播，未能及时处理，且有些重大问题也不好处理，等以后作出点眉目再报。","type":"paragraph"},{"text":"上述这些问题解放耕区是如此，其他有些耕区可能更多些，因为这个耕区在各方面一般说都是较好些。","type":"paragraph"},{"text":"对上述问题的一些看法，难免有不妥之处，请指示。","type":"paragraph"},{"text":" 省委简阳工作组一九五九年四月八日","type":"paragraph"},{"text":"抄送：各书记、周颐、杨万选同志。办公厅。（13分）","type":"paragraph"},{"text":"收文第2448号  中共四川省委办公厅秘书处1959年4月24日抄","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}