{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2009,"month":3,"day":19}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"校正价值取向的“坐标”四川某预备役高炮师剖析典型事例搞活主题教育纪事","authors":["姜华/潘认若/邢珊瑚"],"parts":[{"type":"paragraph","text":"校正价值取向的“坐标”"},{"type":"paragraph","text":"——四川某预备役高炮师剖析典型事例搞活主题教育纪事"},{"type":"paragraph","text":"■姜华潘认若本报特约记者邢珊瑚"},{"type":"paragraph","text":"四川某预备役高炮师在主题教育活动中，针对预备役部队与地方交往较多、官兵思想易受外界影响的实际，借助典型事例析事明理，纠偏正向，有效校正了官兵价值取向的“坐标”。"},{"type":"paragraph","text":"饱经磨难仍矢志不渝，92岁老红军孔诚的人生经历告诉官兵——"},{"type":"paragraph","text":"信仰要用行动去捍卫"},{"type":"paragraph","text":"2月11日上午，92岁的老红军孔诚应邀来到该师，向官兵们讲述了自己充满磨难却始终忠诚于党的人生经历。"},{"type":"paragraph","text":"孔老1933年参加革命，有着72年党龄，在淮海战役、渡江战役等战斗中多次负伤，几度与死神擦肩而过。“文革”期间，他又遭到迫害，多次被游街批斗。“无论是在艰难困苦的战争岁月，还是解放后被错误批斗，我相信党、跟党走的信念始终没有动摇过！”老红军发颤的声音中，流露出一股对党忠贞的激情。"},{"type":"paragraph","text":"师政委尤启佳趁热打铁：在四川省巴中市的“红军将帅碑林”里，李先念、徐向前等老一辈革命家高大的雕像面向北方，受到万人敬仰。而在长征途中分裂党的张国焘的雕像，却独处陵园一角，面向南方，与那些对党忠诚的革命先辈们形成鲜明对比……"},{"type":"paragraph","text":"“这次学习教育，让我深刻认识到忠诚于党决不是一句空话，而是要落实到具体行动上。”在随后召开的座谈会上，勤务队二级士官王佑军深有感触地说。官兵们你一言我一语，从不同侧面、不同角度表达了一个共同心声：坚定跟党走的信念，永远做党和人民的忠诚卫士。"},{"type":"paragraph","text":"倾力修建全国最大个人抗战博物馆，樊建川的人生追求启发官兵——"},{"type":"paragraph","text":"奉献的人生才有价值2月13日，该师官兵到位于大邑县安仁镇的建川博物馆参观。目睹记录侵华日军所犯暴行及中华儿女奋勇抗争的件件实物，官兵们无不感到震撼。"},{"type":"paragraph","text":"参观中，官兵们还了解到博物馆馆长樊建川的传奇人生。樊建川插过队、当过兵、教过书，35岁时放弃宜宾市常务副市长职位“下海”。随后几年间，他倾囊6亿多元，收集到200多万件侵华日军所犯罪行的证物，建成全国最大个人抗战博物馆。有人说他是“傻子”，他却说：“人生的价值不在于当多大官、挣多少钱，而在于你做了多少有意义的事。”"},{"type":"paragraph","text":"师政治部主任补鹤龄又给大家举了个身边例子。该师去年底入伍的战士李清松，以前只盘算着怎样挣钱过好自己的小日子。汶川大地震发生后，他在废墟中埋了104个小时后被解放军救出。获救后的小李彻底改变了人生追求，不仅成为幸存者中第一个抗震救灾自愿者，而且年底毅然决定从军报国。"},{"type":"paragraph","text":"师局域网上，“当代军人应该追求什么”的帖子一发出，立即热议如潮，跟帖不断。一名战士这样写道：“奉献的人生最有价值，军人就应该练好武，时刻想着为国家安危奉献自己的一切。"},{"type":"paragraph","text":"”"},{"type":"paragraph","text":"虽然未在媒体上“露脸”，但灾区群众挥泪送别的场景让官兵明白——"},{"type":"paragraph","text":"人民的褒奖是最高荣誉"},{"type":"paragraph","text":"年初，师政治部在调查中得知，个别官兵对抗震救灾初期未在新闻媒体“露脸”而感到遗憾，有的甚至认为这影响了评功评奖工作。"},{"type":"paragraph","text":"官兵看重荣誉是好事，但在荣誉观上显然还存有模糊认识。为此，主题教育开始后不久，师党委便组织官兵围绕崇尚荣誉这一主题展开讨论。"},{"type":"paragraph","text":"“地震发生后两天，全师2000多官兵舍生忘死，从废墟中救出64名群众，但宣传工作没有及时跟上，无异于埋没了成绩。”"},{"type":"paragraph","text":"“参加过这么大的救灾战斗，如果能在报纸、电视上露露脸，多少年后都感到骄傲啊！”"},{"type":"paragraph","text":"“如果宣传报道及时充分，无论个人还是集体，可能都会获得较高的荣誉。”"},{"type":"paragraph","text":"“大地震发生后，抢救生命是第一位的，政治部同志全力投入抢险行动中。我们虽然漏拍了一些照片，但觉得问心无愧……”"},{"type":"paragraph","text":"大家你一言我一语，讨论会现场气氛热烈。最后，师长陈志勇发表了他的看法：“在媒体上出名露脸当然光荣，但大家不要忘记，我军的宗旨是全心全意为人民服务。在抗震救灾这样的特殊环境中，大家的牺牲奉献虽然未被及时宣扬，甚至当了无名英雄，但只要人民群众认可，就是给我们最大的荣誉。”"},{"type":"paragraph","text":"这时，会议组织者播放了一段官兵回撤时的录像：灾区群众十里山路泪眼相送，又是塞鸡蛋，又是送锦旗……此情此景，让大家深深悟出了一个道理：金杯银杯不如群众口碑，人民的褒奖是最高荣誉！"}],"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}