{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市总工会机关革命群众紧密团结在华主席为首的党中央周围深批“四人帮”利用总工会结帮篡党罪行","authors":[],"dates":[{"year":1977,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在中共上海市委的直接领导和亲切关怀下，上海市总工会机关广大干部和群众深揭猛批“四人帮”及其在上海余党的斗争，正在向纵深发展。"},{"type":"paragraph","text":"上海市总工会是王张江姚反党集团长期把持的一个据点。多年来，“四人帮”及其余党在这里苦心经营，严密控制，背着广大工人群众和工会干部，干了大量篡党夺权的罪恶勾当。以英明领袖华主席为首的党中央一举粉碎了“四人帮”，全市人民扬眉吐气，也使市总工会机关的广大干部和群众得到了政治上的解放。在这欢天喜地的日子里，中共上海市委迅速派来了有关同志领导市总工会机关的运动，使一度被“四人帮”篡夺去的领导权重新回到了无产阶级手中。"},{"type":"paragraph","text":"五个多月来，随着运动的深入，“四人帮”及其余党利用市总工会结帮营私，进行篡党夺权阴谋活动的内幕正在逐步揭开。机关干部、群众查出了“四人帮”的许多反革命罪证，整理了多项专题材料，并以极大的革命义愤，与“四人帮”安插在市总工会的那个余党展开了多次面对面的斗争。同时，对一些受“四人帮”反革命修正主义路线的影响，说过错话，做过错事的同志，进行了热情的帮助和教育。"},{"type":"paragraph","text":"从已经揭发的大量惊心动魄的事实来看，市总工会是“四人帮”直接控制的一个“桥头堡”，是他们篡党夺权的一个重要工具。新生资产阶级分子、大工贼王洪文一向把市总工会看作是他们的帮会组织，死死霸住不放。狗头军师张春桥也直接把黑手伸向市总工会，他甚至露骨地叫嚷:“是不是用工人造反组织来代替共产党。”阶级异己分子姚文元一九七四年窜来上海，以接见市总工会常委的名义，大肆兜售其反经验主义的黑货。近十年来，“四人帮”及其余党紧紧抓住市总工会这个阵地，疯狂反对伟大的领袖和导师毛主席和毛主席为首的党中央；反对敬爱的周总理，反对毛主席亲自选定的接班人华主席。在批林批孔运动中，他们把工会凌驾于各级党委之上，煽动搞“第二次夺权”。一九七五年底以后，他们又私整和印发了四十余种中央和地方党政军领导同志的黑材料，印数达二十五万份，不择手段地攻击和分裂党中央，为篡党夺权大造反革命舆论。他们竭力兜售反动的“张春桥思想”，大搞所谓工人阶级队伍状况的调查，鼓吹“要研究阶级关系的新变化”，把黑手伸向工人理论队伍。他们到处网罗爪牙，培植党羽，包庇坏人，安插亲信，大搞以帮代党，结帮篡党。直至“四人帮”覆灭以后，他们在市总工会的那个余党还积极策划反革命武装叛乱。这些触目惊心的阶级斗争事实，使广大干部和群众越来越清楚地认识到，我们同“四人帮”及其在上海的余党的斗争，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续，是马克思主义和修正主义斗争的继续。"},{"type":"paragraph","text":"市总工会机关揭批“四人帮”斗争的形势是好的。“四人帮”及其安插在市总工会的那个余党已经陷于十分孤立的境地。但是广大干部、群众也清醒地认识到，斗争的任务还很艰巨，“还有许多战斗在后头，还要努力作战。”他们表示，一定要紧密团结在以华主席为首的党中央周围，把矛头始终对准“四人帮”及其在上海的余党，紧紧抓住“四人帮”阴谋篡党夺权这个要害，穷追猛打，毫不手软，同时注意区分两类不同性质的矛盾，扩大教育面，缩小打击面，团结一切可以团结的人，夺取揭批“四人帮”斗争的更大胜利。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}