{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"上海红卫兵运动的异端中串会","authors":["李逊"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"李 逊·","type":"paragraph"},{"text":"“中串会”全称“上海中学运动串联会”，形成于１９６７年７月左右，但他们最早的活动，可以上溯到１９６７年的２月左右。“中串会作为一个交换意见的串联会议，正式开始于２月”，〔１〕当时正是一月夺权不久，一些学校的红卫兵组织经常互相串联，开会碰头讨论局势。","type":"paragraph"},{"text":"１９６７年３、４月左右，由市革会办公室、教卫组和政法指挥部领导，市公安局“反逆小组”具体指导，红西南、红东北、红中技、红上司、红三司、红反会等中学红卫兵组织联合筹办“联动罪行展览会”；这个展览７月１２日在上海师范学院附属中学开幕，展出时的正式名称是《上海市揭发批判刘、邓毒害青少年罪行展览会》。展览会的主要内容是批判联动。７月１９日，市西中学、复兴中学、第五十四中学等学校，又在劳动剧场召开“高举毛泽东思想伟大红旗，彻底揭发批判刘邓毒害青少年大会”，批判“联动”。〔２〕","type":"paragraph"},{"text":"“联动”，即“红卫兵联合行动委员会”，本是１９６７年初北京干部子女红卫兵组织的串联性组织，与造反派红卫兵对立。上海没有类似的全市性干部子女串联组织，但上海一些干部子女比较多的中学内，干部子女与造反派红卫兵组织的对立也十分严重。他们大多曾经是保市委的上红总部成员，上红总部垮台后，他们不愿加入造反派的红卫兵组织，自己另起炉灶，改换组织名称与造反派对立。这样的干部子女组织在许多学校都有。如南洋模范中学的“０８２７”，上海中学的“十红”，第五十四中学的“三红”，复旦附中的“铁血团”、市西中学的“红联站”，以及第五十一中学、师院附中、松江二中等学校的组织。这些组织，被上海的红卫兵造反派也称为联动，或者干脆叫“土联动”；成员被认为是血统论在上海的推动者。","type":"paragraph"},{"text":"筹办批判血统论的展览，将持反对血统论观点的中学生组织串联到一起了。徐汇区和卢湾区是干部子女较集中的区，１９６７年５月１０日，这两个区和一些中学的红卫兵，在市二女中召开“打联动大会”，批判上红总部。会上由向明中学高三学生王毅捷宣读《通令》，会后游行。这些学校的红卫兵，不久与交大附中等学校观点相同的学生串联，于７月中旬又在市二女中开会，筹备成立全市性联络网，北京“四三派”也有人参加。但会议开到一半，来了个电话说交大附中学生与同济东方红打起来了，与会者立即中断会议去同济大学抗议，会议虽然没有结果，但持反“联动”相同观点的学校组织走到一起了。〔３〕","type":"paragraph"},{"text":"７月下旬，一些学校又在交大附中两次举行会议，决定成立“中学运动串联会”（简称“中串会”）；并决定演出大型歌舞剧，以扩大影响，即后来的《前进，毛主席的红卫兵》。７月底，上海一百多个中学在文化广场开会，批判上红总部执行的血统论，并宣布中串会已经成立。〔４〕中串会的主要骨干学校及骨干组织有：向明中学的“东方红”、上海交通大学附属中学的“毛泽东主义红卫兵”、市西中学的红上司、光明中学的红上司、徐汇中学的“新徐汇公社”、市二女中的“市二兵团”、上海中学的“红上中”和“２８团”、复旦大学附属中学的红革会、复兴中学红革会、比乐中学“２８团”、第五十四中学的“新五十四公社”、南洋模范中学“东方红公社”，等等。〔５〕而且其中属于什么市级组织的成员都有：红革会、红西南、红东北、红反会，等等，所以也可以说，这是个跨组织的串联性组织。中串会的组织形式十分松散：没有固定办公地点，要开会时临时选个中学作会址；而且相当一段时间里，没有负责人或领导班子，每区由一、二个学校负责联络，直到１９６８年１月２７日，才在市西中学开会选举出王毅捷等七人，作为常设性的联络员。〔６〕","type":"paragraph"},{"text":"红上司是中串会中起作用较大的组织。红上司批判联动和血统论最坚决，而且手里有《红卫战报》，这是上海红卫兵组织尤其是中学红卫兵组织中，影响最大的报纸。１９６７年的《红卫战报》上，批判联动或血统论的文章有五六篇。","type":"paragraph"},{"text":"中串会活跃的学校大多是重点中学。这些学校红卫兵组织的负责人，都是上海的中学运动积极分子。他们大多是普通市民家庭的子女，许多人文革初期被血统论排斥在红卫兵组织之外，甚至文革前就因阶级路线被长期压抑。文革激发了他们的政治参与意识，更激发了他们对政治等级身份的反抗意识。而反联动展览会以及中串会的形成，也使平民子女对干部子女的对立，有了集体意识和对抗意识。他们张贴批判的大字报和大标语，还组织人员袭击干部子女的组织。中串会当时曾经有一份声明，表达其宗旨：","type":"paragraph"},{"text":"中学运动串联会是我们中等学校无产阶级革命派为了促进学校的大批判、大联合在与党内一小撮走资派斗争的基础上，在与联动为代表的企图从根本上来否定一年来的无产阶级专政，动摇上海市革命委员会的反动势力斗争的基础上，在与妄图从根本来否定一年来的无产阶级文化大革命成果的联动分子斗争的基础上，串联而成的。……  一年来中串会的同志们在文化大革命中冲锋陷阵，他们无愧是一小撮走资派、联动分子和牛鬼蛇神感到最害怕、最棘手和最恼火的革命势力。他们是大无畏的无产阶级革命家。〔７〕","type":"paragraph"},{"text":"干部子女的组织也不示弱，频频出手反击。于是在一些干部子女较多的学校，尤其在南洋模范中学、上海中学和第五十四中学，双方冲突不断，甚至发生多起武斗。１９６７年６月初，南洋模范中学一个华东局领导干部的儿子被打伤，引发第二天全市干部子女大游行。参加者上千人，都穿着褪色的军装，扎着腰带，许多男生还上身穿着蓝白横条海魂衫，下身穿着蓝色的空军裤；脚上穿着黑色灯芯绒面咖啡色塑料鞋底的“松紧鞋”，这是北京出产的，而不是上海出产的白色鞋底那种。当时，绿色的陆军军装已经大众化，几乎人人都穿，不再像红卫兵运动初期那样只是干部子女特有。为了存心区别于其他阶层的子女，上海的干部子女又流行起这样的服装，而且军装必须是褪色得发白的，而不是军绿的，连鞋子也存心与众不同。他们从淮海路出发，沿着衡山路游行。张春桥的女儿、复旦附中的学生张维维也参加了这次游行，但她穿得非常普通而且平民化，在一片褪色的军装中，只有她是白衬衫黑裤子。〔８〕这次游行被中串会认为是向他们乃至向文革的示威。","type":"paragraph"},{"text":"７月１３日，《红卫战报》的红１号（总第４２期）上，刊登《关于中学运动的七点声明》，由１７个组织联合署名，这１７个组织来自１７所中学。这个声明，可以看作是中串会的正式公开宣言。文章认为，运动初期以血统论伤害了广大教师和同学的保守派组织，有些又利用当前的大联合，已经混入或正在千方百计混入大联合机构，“打出造反旗号，以极左的面目出现，继续和革命派对抗”，而“目前有些学校搞合二而一，搞调和折衷，搞两全一散（全民选举、全民联合，解散一切左派组织），大权没有掌握在革命造反派手中”，呼吁“革命造反派组织决不能和保守派组织平起平坐搞大合并。大联合就是要以革命造反派为核心，权就是要掌握在革命造反派手中”。７月中旬，中串会与市六女中和控江中学等学校，在市党校为这七点声明进行过两次辩论。中串会方面的主辩者是上海中学的高三学生毛兵以及向明中学的高三学生王毅捷；对方的主辩者是控江中学的高二学生梅子涵。辩论的中心是“大联合”应该是怎样的联合。","type":"paragraph"},{"text":"中串会的串联活动正与市中学红代会的筹建同期，他们对正在筹备的市红代会非常不满，认为市红代会（筹）在各个中学推动的大联合，只是为联合而联合，却不去肃清中学红卫兵运动中的各种错误或反动思潮，尤其北京联动鼓吹得最起劲的血统论：“老子英雄儿好汉，老子反动儿混蛋”，在上海也有不小影响，必须着力批判：“反动血统论直接阻碍了社会主义革命的深入发展，直接抵制了我们铲除修正主义社会基础的斗争，直接破坏了我们组织无产阶级的阶级队伍。”〔９〕中串会认为，许多中学之所以“联而不合”，很大原因就是因为没有肃清血统论流毒，那些曾经以血统论伤害过同学的干部子女，对自己的过错既无认识，也无检讨，更无道歉；而且有些人现在又成为学校大联合后的负责人，让那些曾经被伤害的学生不能接受，不愿与他们联合。〔１０〕中串会的这些观点，是广大市民阶层的子女，以批判血统论为锲入，对文革前便已长期实行的阶级路线政治等级身份制的曲线批判。","type":"paragraph"},{"text":"中串会对市革会把市六女中和控江中学的大联合作为样板尤其不以为然，认为他们大联合强调“团结大多数”，是不分左派和右派，不分造反派和保守派，是“和稀泥”式的大联合，实际上是放弃以造反派为核心的右倾行为。尤其没有参加过任何重大事件的市六女中代表，却担任了市中学红代会（筹）主要召集人，造反最早的几个市级组织，地位反不如市六女中，这是排斥老造反。他们认为市六都是女生，女生比较听话，徐景贤等市革会领导，就喜欢这种听话类型的人；他们指责市六女中是“市革会的御用工具”，是“坐享文革其成”。〔１１〕中串会认为自己是老造反，参与了从安亭事件到 “一月夺权”的一系列重大事件，现在却遭到围攻：","type":"paragraph"},{"text":"上海市革命委员会成立以后，我们为捍卫一月革命的成果，进行了艰苦卓绝的斗争。我们和企图从根本上否定无产阶级文化大革命、否定毛泽东思想的“联动”进行了持久的斗争；我们和极“左”思潮的代表——“联司”展开了艰苦的斗争；我们顶住了九月下旬至十一月上旬的极左思潮的攻击。然而，令人遗憾的是，那些“策略派”却始终态度暧昧，甚至伙同保守势力来反对我们。……  我们始终不渝地认为，我们和所谓策略派的政治分歧，是要不要依靠决心把无产阶级文化大革命进行到底的无产阶级革命派的问题，是要不要将无产阶级文化大革命进行到底的问题。〔１２〕","type":"paragraph"},{"text":"中串会所说的“策略派”，明显是指市中学红代会（筹）中的核心：市六女中以及控江中学的代表。因为他们都没有参加过上海的安亭、解放日报、康平路等重大事件。在另一篇文章中，中串会的这个抨击指向更加明确：","type":"paragraph"},{"text":"就在中学红代会已经召开几个星期后的今天，他们竟拒不承认已选出的九个常委，死抱住中学红代会筹备组不放，妄图在空间强行成立这样一个奇妙的恒等式：市六、控江某些人＝当然领导。……历史将嘲笑你们，市六、控江的某些人。〔１３〕","type":"paragraph"},{"text":"其实，中串会的这些指责都是对着市革会的。一个当年的中串会成员回忆：","type":"paragraph"},{"text":"我们除了反对“血统论”，反对以市六、控江主持中学红代会的筹建，其实还有一个没有公开说出来的反对目标，就是张春桥。我们对市六、控江的不满，实际归根到底是对张春桥的。我们认为市六和控江都是张春桥控制的。张春桥位子坐稳了，就不要当初为他造反出力的人了，而是培植听他话的人。我们那时根本没有意识到，其实是毛泽东的战略部署变了，他要巩固文革秩序，我们已经不适合毛泽东的需要了。〔１４〕","type":"paragraph"},{"text":"中串会的核心人物大多是中学生中的老造反，能言善辩会写，组织能力和活动能力都非常强，让市中学红代会（筹）头疼，觉得他们难弄。中串会还提出，市中学红代会筹建中也要有中串会的代表参加，遭市中学红代会（筹）拒绝，说他们是中央已经号召大联合之后再冒出来的组织，本身就违反了中央关于大联合的要求；而且他们不能算是一个市级组织，只是个松散的串联会。事实上，市中学红代会（筹）还有个没有说出的理由，就是觉得他们“专门搞对立，不是好组织”。〔１５〕但是中串会坚持说自己是全市性的大组织，老造反，一定要作为一方组织参加红代会，炮司中学部在红代会（筹）的代表红鸥也一再帮中串会说话。１２月下旬，张春桥表态，说就让中串会参加吧。〔１６〕于是中串会在市红代会（筹）也有了席位。最初由已经担任向明中学革委会副主任的王毅捷作为代表，因为大家认为他善于言辞，可以帮中串会说话。但王毅捷所在的红卫兵组织“反到底”中学部，认为他不是该组织负责人，说派往红代会者必须是红卫兵组织的负责人，要求换人。于是换了“反到底”中学部的另一个负责人。","type":"paragraph"},{"text":"中串会的鼎盛时期不长。市中学红代会成立两个月以后，１９６８年２月，中串会因文章《一切为了九大》遭到批判。骨干成员全部被办学习班，中串会从此不复存在。注释：⒈ 《中学红卫兵》就目前形势答读者问，编辑部１９６７年１０月３０日。此文是朱维铮１９６７年１０月左右给市革会的关于中串会的情况的附件。⒉ 这个消息载于１９６７年４月２７日第３５期《红卫战报》，“红上司”主办。⒊ 王毅捷１９６８年３月２６日给“市革会教卫组、解放军同志和市红代会”的《请示报告》。⒋ 同上。⒌ 这些学校及组织的名单引自市六女中、控江中学、淮海中学、徐汇中学红卫兵团，以及交大附中东纵、交大附中井冈山、第五十四中学三红、延安中学井冈山１９６８年１月１６日给上海市革会的《中串会言论集》。⒍ 这七人是：向明中学王毅捷，交大附中金小蜂（原名徐增豪），第五十四中学燕飞，交大附中魏威（原名魏楚麟）、光明中学冯军（原名冯宝祥）、市西中学许宏纲、魏明。时间和名单均引自王毅捷１９６８年３月２６日给市革会教卫组、解放军同志和市红代会的《请示报告》。王毅捷的这份《请示报告》中，说这七人是负责人，但据金小蜂和魏威文革后对笔者的回忆，说中串会没有产生过负责人，说应该只是联络员。⒎ 《中学红卫兵》就目前形势答读者问，《中学红卫兵》编辑部１９６７年１０月３０日。此文是朱维铮１９６７年１０月左右给市革会的关于中串会的情况的附件。⒏ 笔者当年也随松江二中的同学参加了这个游行，看到张维维。不过她没有参加全程，而且不在她自己的学校队伍中，而是在松江二中的队伍中，走在笔者后面。⒐ 上海市第五十一中学“红缨枪”著《联动的要害是颠覆无产阶级专政》，载于《红卫战报》１９６７年６月１７日第４１期，“红上司”主办。⒑ 这个观点是当年中串会观点的徐汇中学高三学生文贯中在２００９年９月２４日在电话中对笔者谈起的。当年的中串会成员：复旦中学高一学生管宇春、复旦附中高一学生张水荣、交大附中高三学生魏威在２００９年１１月２５日笔者对他们的访谈中也谈到这个观点。当时的《红卫战报》上也有文章提及。⒒ 笔者２００９年１１月２５日对原中串会成员管宇春、张水荣、魏威的访谈。⒓ 《给春桥同志的一封信》，载于照相影印版《红卫战报》，总第４７期，１９６８年１月２０日，上海中等学校无产阶级革命派、《红卫战报》编辑部主办，上海复旦大学历史系资料室收藏。⒔ 《你们想干什么》，载于照相影印版《红卫战报》，总第４７期，１９６８年１月２０日，上海中等学校无产阶级革命派、《红卫战报》编辑部主办，上海复旦大学历史系资料室收藏。文中的红代会常委人数与笔者前面的访谈有些不同。⒕ 笔者２００９年１１月２５日对原中串会成员管宇春、张水荣、魏威的访谈，这段话是魏威回忆的。⒖ 这话是当年参加筹建中学红代会的军代表、“南京路上好八连”副连长苗生元在笔者２００９年８月１２日访谈他时说的。⒗ 张春桥同意中串会参加中学红代会的筹备，是原南京路上好八连副连长、中学红代会的军代表苗生元２００９年８月１２日对笔者说的。此外，在王毅捷１９６８年３月２６日给市革会教卫组、解放军同志和市红代会的《请示报告》中，也提到１９６７年“１２月下旬，张春桥同志指示，让中串会进红代会”。□ 摘自《革命造反年代——上海文革运动史稿》中的一节，牛津大学出版社香港出版。————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：胡海科（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}