{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要敢于斗争　也要善于斗争——纪念毛主席《集中优势兵力，各个歼灭敌人》发表二十周年","authors":[],"dates":[{"year":1966,"month":9,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要敢于斗争　也要善于斗争"},{"type":"paragraph","text":"——纪念毛主席《集中优势兵力，各个歼灭敌人》发表二十周年"},{"type":"paragraph","text":"二十年前，当中国人民解放战争刚刚开始的时候，我们的伟大领袖毛主席，在提出了帝国主义和一切反动派都是纸老虎的英明论断之后，又写出了《集中优势兵力，各个歼灭敌人》的光辉文献。毛主席的这一光辉文献，总结了我们党领导的人民革命战争的丰富经验，提出了取得解放战争胜利的基本作战方针。"},{"type":"paragraph","text":"毛主席关于一切反动派都是纸老虎的论断和集中优势兵力、各个歼灭敌人的原理，是马克思列宁主义战略策略思想的伟大的、天才的发展。它武装了全党全军和全国人民，大大地鼓舞了我们敢于斗争、敢于胜利的革命决心，使我们掌握了战胜敌人的根本方法，引导我们取得了中国革命的伟大胜利。现在，它已经成为全世界革命人民反对帝国主义、现代修正主义和各国反动派的强大思想武器。"},{"type":"paragraph","text":"毛主席教导我们，必须在战略上藐视敌人，在战术上重视敌人。"},{"type":"paragraph","text":"战略上藐视敌人，就是要在整体上，如实地把敌人看成纸老虎，敢于同敌人进行针锋相对的斗争，有信心战胜敌人。只有这样，才谈得上革命。"},{"type":"paragraph","text":"战术上重视敌人，就是要在一个一个的具体问题上，采取谨慎态度，讲究斗争艺术，善于同敌人进行斗争。只有这样，才可能取得胜利。"},{"type":"paragraph","text":"“集中优势兵力，各个歼灭敌人”，就是毛主席的“在战术上重视敌人”这一思想的集中表现。"},{"type":"paragraph","text":"毛主席指出，每战必须集中绝对优势的兵力，集中两倍、三倍、四倍，甚至是五倍、六倍于敌的兵力，四面包围敌人，力求全歼，不使漏网。"},{"type":"paragraph","text":"毛主席总是强调，对于人，伤其十指不如断其一指；对于敌，击溃其十个师不如歼灭其一个师。他还说：饭只能一口一口地吃，仗只能一个一个地打，敌人只能一部分一部分地消灭，这叫做各个解决。为了达到各个歼灭敌人的目的，就不能平分兵力，而必须集中使用自己的力量。这样，在战略上暂时处于劣势的革命人民，就能够在每一个局部上，在每一个战役、战斗上，处于绝对的优势，取得一个又一个的胜利。随着时间的推移，革命人民就能在战略上、总体上转变为优势，直到歼灭一切敌人。"},{"type":"paragraph","text":"集中兵力各个歼敌，这是我们克敌制胜的根本方法，是指导整个革命斗争的马克思列宁主义的普遍原理。实践证明，我们无论是进行军事斗争，还是进行政治斗争；无论是搞革命，还是搞建设；无论是对付敌人，还是对待工作，对待困难，都必须采取这种方法。实行这种方法，就会胜利。违背这种方法，就会失败。"},{"type":"paragraph","text":"我们从事一切斗争，做一切工作，对于敌人，对于困难，在战略上一定要藐视它，要敢于“以一当十”；在战术上，又一定要重视它，要认真对待，“以十当一”。对待每一个具体问题，都应当像毛主席所教导的那样，调查研究，充分准备，不打无准备、无把握之仗。要集中力量，在一个时期内着重解决一两个主要问题，一抓到底。要发扬英勇顽强、不怕牺牲、不怕疲劳、连续作战的战斗作风。要估计到可能出现的各种情况，从最困难处着想，向最好处努力。这样，我们就可以在任何情况下，都处于主动地位，立于不败之地；我们就无往而不胜。"},{"type":"paragraph","text":"当前，在国内，我们正在进行轰轰烈烈的无产阶级文化大革命，向走资本主义道路的当权派和一切牛鬼蛇神猛烈开火。在国际上，我国人民和世界革命人民一起，正在同美帝国主义及其帮凶进行着严重的斗争。毛主席关于帝国主义和一切反动派都是纸老虎，和“集中优势兵力，各个歼灭敌人”的光辉思想，对于指导我们在国内外尖锐复杂的阶级斗争中赢得胜利，具有十分重大的战略意义和现实意义。"},{"type":"paragraph","text":"在战无不胜的毛泽东思想的光辉照耀下，我国人民和各国革命人民把革命的胆略和革命的智慧结合起来，把坚定、彻底的革命精神和灵活、巧妙的斗争艺术结合起来，一定能战胜帝国主义，战胜现代修正主义，战胜各国反动派，战胜一切牛鬼蛇神。"},{"type":"paragraph","text":"（原载九月十七日《解放军报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}