{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":2,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"少数民族地区跨入飞跃发展新阶段各族人口迅速增长农牧各业全面跃进工业建设一日千里","authors":[],"parts":[{"type":"paragraph","text":"据新华社3日讯 人民公社制度使少数民族地区的生产建设，进入了飞跃发展的新阶段，为各少数民族的繁荣和发展，奠定了巩固的基础。"},{"type":"paragraph","text":"全国少数民族在区，除西藏等一小部分地区外，已经基本上实现了人民公社化。在高级合作社时期，虽然少数民族地区的生产有了很大发展，但少数民族由于受到人力、物力、资金和生产经验等条件的限制，没有力量全面发展多种经济，民族地区的丰富资源得不到充分利用。人民公社把各民族人民的根本利益，完善地结合成为统一的整体，各民族的智慧和特长，都得到充分发扬。许多过去单一地经营畜牧业或猎业的民族，开始学会多种经营；长期用原始方法进行农牧业生产的民族，很快掌握了先进生产技术；社办工业已经遍地开花。"},{"type":"paragraph","text":"过去一年中，少数民族地区的农业生产，跃进到新的水平，各民族依靠人民公社的优越条件，坚决贯彻农业八字宪法，进一步改变了原来落后的耕作制度，普遍推广了新式农具。有些少数民族地区的粮食生产，已经赶上或者接近汉族地区的水平。在新疆人烟稀少的阿勒泰专区，去年扩大了播种面积，粮食产量比前一年增加67％以上，油料作物也增长二点八倍。广西去年有三江、大苗山、龙胜等八个少数民族聚居县，粮食生产赶上了广西汉族地区的先进水平。贵州少数民族聚居的剑河、黎平、黄平、独山、镇宁和多民族杂居的赫章，都在去年一跃成为水稻千斤县。海南岛的黎族苗族地区，去年绝大多数人民公社的稻谷产量都比前年增长三、四成，不久前还存在“刀耕火种”耕作方式的深山，也出现了许多千斤亩。"},{"type":"paragraph","text":"少数民族地区的畜牧业生产，也有了很大发展。人民公社力量大，能够兴办过去办不到的牧业基本建设，有条件贯彻各种牧业增产措施。据内蒙古牧区不完全统计，去年共打新井五千八百多眼，兴建了一批水库、水电站、机械供水站和渠道，扩大草原灌溉面积六十六万多亩；新建的棚圈有二十多万座，足够容纳一千多万头牲畜，粮食饲料基地扩大到三百七十万多亩。青海牧区人民公社化后，饲养管理工作大大加强，去年年底牲畜的一类膘达到95％左右，比前年同期的一类膘增加25％，并出现了许多高额丰产羊群。"},{"type":"paragraph","text":"少数民族地区人民公社普遍建立起为农牧业生产和集体生活福利服务的各种工厂，少数民族工人队伍迅速壮大了，原来当地不能制造的工具现在能够制造了，民族地区的丰富资源，开始被人们开发利用。宁夏回族自治区已经初步组成农具制造修配网，公社化以来，共制造和修配了四十二万件农具。内蒙古已有十万多人初步掌握了社办工业中的各种生产技术。广西龙胜各族自治县在公社化以前，全县只有一个榨油厂、小酒厂和小型水电站，现在各公社普遍建立了农具厂和综合加工厂等，在新疆的牧区和半农半牧区，一年来新建的几百座奶粉厂和酥油厂，就生产了四百吨奶粉和四百多吨奶油、酥油。"},{"type":"paragraph","text":"少数民族地区的大多数人民公社，都是由两种民族以上的成员联合组成的。各民族有了人民公社大家庭，更便于帮助落后民族赶上先进民族，达到各民族经济文化上的完全平等和共同繁荣。"},{"type":"paragraph","text":"据新华社3日讯 全国各少数民族的人口迅速增长，许多在旧中国奄奄一息的弱小民族，现在人寿年丰，欣欣向荣。在那些解放前婴儿很少的草原上，而今，人民公社也办起了托儿所、幼儿园和小学样，抚育着大群的少数民族儿童。辽阔的少数民族地区，到处呈现“人畜两旺田增产”的欢乐景象。"},{"type":"paragraph","text":"少数民族人口从下降到上升，生动地显示了社会主义制度的优越性。解放以前，各少数民族人民在帝国主义、国内反动派和民族内部反动势力的残酷压榨下，饥寒交迫，加上疾病、天灾、匪患、械斗带来的苦难，人口不断减少，民族的延续受到了严重威胁。广大农牧地区，过去没有专门的医疗机构，少数民族人民生了病只得求鬼拜神。被称做“瘴厉之区”的云南边疆地区，就曾经出现过“十室九空”的惨象。在有些地方，反动统治者还挑拨各民族之间或民族内部相互仇杀，也造成大批生命的死亡。解放以后，少数民族摆脱了日渐衰亡的命运，党和国家领导各民族人民进行社会改革，废除剥削制度，大力发展经济和文化，为少数民族发展人口创造了最根本的条件。许多少数民族迅速扭转了人口下降的趋势，仅仅在国家第一个五年计划期间，全国少数民族的人口，就由三千五百多万上升到三千八百多万。被日本帝国主义者预言五十年内即将灭种的内蒙古蒙古族，从内蒙古自治区成立的1947年到1958年，增长了三十八万多人，相当于原有蒙古族人口的36％。在地广人稀的新疆维吾尔自治区，各少数民族在七年当中，增加了五十八万多人。贵州省1958年的少数民族人口，比1949年净增六十多万，达到四百多万人。青清省的海西蒙藏哈萨克族自治州人烟稀少，平均每十三平方公里才居住一个人，许多无儿无女的牧民，现在已经消灾灭病，抱上了娃娃。黑龙江的赫哲族，在解放前的几十年内被反动统治者屠杀、驱逐和剥夺，从两千多人锐减到三百人。经过党和国家亲切的照顾，这个濒于灭亡的民族到1958年已上升到六百多人口。人民公社化以后，各民族人民欢聚在公社大家庭中，有吃有穿，有劳有逸，更是普遍地添人增寿。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}