{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"促进文艺事业发展  优秀短篇小说评选发奖大会在京举行","authors":[],"dates":[{"year":1981,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"促进文艺事业发展"},{"type":"paragraph","text":"优秀短篇小说评选发奖大会在京举行"},{"type":"paragraph","text":"周扬在发奖大会上讲话，希望作家们要有勇气克服前进道路上的困难，克服自身的缺点和错误，既要清除极左思潮，又要反对自由化的倾向，刻苦学习，勇敢地进行艺术上的探索"},{"type":"paragraph","text":"新华社北京3月24日电　1980年全国优秀短篇小说评选发奖大会，今天上午在北京举行。"},{"type":"paragraph","text":"周扬、夏衍、贺敬之、林默涵、刘白羽、陈荒煤、艾青、曹靖华、王子野、严文井、孙犁、沙汀、孔罗荪、唐弢、葛洛、袁鹰、魏巍、刘剑青等，以及文艺界人士五百多人出席大会，向获奖作者表示祝贺。会场上洋溢着庆丰收、喜洋洋的热烈气氛。"},{"type":"paragraph","text":"1980年是短篇小说丰收的一年。广大群众踊跃参加短篇小说的评选活动。主办单位《人民文学》编辑部评选期间收到来自全国各地的读者推荐表达四十万份以上。经过群众推荐和专家评选，共评出获奖作品30篇，比前两届增加五篇。这些作品无论在主题的开掘、题材的开拓，还是人物心灵的刻划方面都有提高；反映工、农业建设和部队生活题材的作品有明显的增加，作品中塑造的一批新时期新人的形象令人注目，鼓舞人心。不少作品在艺术的探索和创新上有新的突破。"},{"type":"paragraph","text":"中国作协副主席、《人民文学》主编张光年在大会上致词。他说，十年浩劫中，我国作家和文学青年与人民群众一同进行了艰苦卓绝的斗争。“四人帮”覆灭后，特别是党的十一届三中全会以来，广大作家，还有大批文学新人，与人民群众同甘苦，分忧乐，与长期毒害人民的极左思潮实行决裂。这就使得近几年来各种题材、各种风格的优秀短篇小说及其它优秀作品，在读者中间产生了动人心魄的感染作用，收到了良好的社会效果。但是，我们的文学创作和文学工作，确实存在不少缺点，甚至严重缺点，引起了群众的不满，这是亟待改进的。他希望全国老、中、青作家和广大业余作者，同各条战线的劳动群众紧密结合，在党的三中全会和最近的中央工作会议精神指引下，坚持四项基本原则，进一步改进工作，用更多打动人心的好作品，鼓舞群众的志气和信心，夺取社会主义事业的新胜利！"},{"type":"paragraph","text":"在热烈的掌声中，周扬、夏衍、张光年向获奖作者颁发了奖金和获奖证书。"},{"type":"paragraph","text":"周扬也在大会上讲了话。他说，文学事业后继有人，大批中青年作者在文坛上发挥着骨干作用，这是一件令人高兴的事。他指出，评奖是促进文艺事业发展的一种好办法，要制度化、经常化。他认为，真实是艺术的生命，文学作品必须真实。但是，对一个革命作家来说，除了真实以外，还要有对党、对人民、对社会主义事业的忠诚。革命的作家要努力创作出具有社会主义和爱国主义思想的、鼓舞人民同心同德建设四化的好作品。作家要维护和促进安定团结的局面，决不应损害它。他希望作家们要有勇气克服前进道路上的困难，克服自身的缺点和错误，既要清除极左思潮，又要反对自由化的倾向，刻苦学习，勇敢地进行艺术上的探索。要虚心，力戒骄傲，要欢迎别人的批评和帮助。周扬最后说，文艺和科学事业的发展，代表着一个国家的精神文明。党的一贯方针政策是，对文艺科学人才要爱护、要鼓励他们，不要挫伤他们的积极性，有缺点错误，要多为他们承担责任并帮助他们。"},{"type":"paragraph","text":"何士光代表得奖作者在大会上发言。得奖作品将由上海文艺出版社汇编成书出版。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}