{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央粮食部关于粮食调拨方案","authors":[],"dates":[{"year":1953,"month":7,"day":25}],"is_range_date":false,"parts":[{"text":"中央粮食部关于粮食调拨方案","type":"title"},{"text":"（提领导小组会议讨论——周恩来注）","type":"subtitle"},{"text":"总理：","type":"appellation"},{"text":"关于粮食问题，根据邓老那天会上的讲话，除列表注明外，还有若干原则性的问题，提出说明如下：","type":"paragraph"},{"text":"（一）下年试行筹统兼顾下的分区管理制，中央掌握出口、支前、补给京津、国家储备和救灾，共九九亿斤（见附表（一））。","type":"paragraph"},{"text":"中央确定方针政策及统一计划、收支指标之后，除随时指导工作的进行及确定若干主要市场的粮价之外，具体计划及具体工作，均由大区在党政直接领导下进行。各大区粮食均改为双重领导，华北迅速成立粮食局，其他制度，均作相应的改善，方针任务原则均已写入决议草案（尚须根据大家意见加以修改）。上年度（粮食年度）大区间的调拨比较大，去年中央向大区间的调动为八O.二亿斤，出口三一.二亿斤，支前一三.五亿斤，共为一二四.九亿斤（附表（九））。而今年除调给中央九九亿斤外，大区与中央交换共一四.七亿斤（附表（二）），共合调动不过一一三.七亿斤，其中尚有储在原地区不调动的约储备粮一三亿斤。去年多数大区之所以能够调出数较多，主要是挤的库存，今年调出既较少而库存尚须有所补充（其分区调动数如（附表（一））。东北经由合作社直接调入关内豆饼七.五亿斤，尚未计算在内。","type":"paragraph"},{"text":"（二）统一年度问题：","type":"paragraph"},{"text":"（1）粮食年度，原分三个。其优点是容易比较确切的掌握粮食季节问题，在关内大致符合收获季节，这是最大好处。缺点是库存只是理论库存，与实际库存在时间上不能一致起来，而各地季节又不一样。（如东北、内蒙。）","type":"paragraph"},{"text":"（2）统一改为七月一号起，可以补救三个年度的缺点，但须掌握粮食生产的季节性，小麦是符合的（六月新麦虽上市，但不能调度新小麦作远道供应，故以七月起为宜。）；大米，中南须多留一个月库存，华东、西南须多留二个月库存，东北、内蒙须多留三——四个月库存；粗粮，关内须多留三个月库存，关外须留四个月库存。总概念是六月底库存，除储备外必须有二三O——二五O亿斤，方不致发生问题。（现在我们六月底实际库存一九O亿斤，因而较紧，而且储备未划分保管。）","type":"paragraph"},{"text":"（3）两个实际问题，须作如下解决：","type":"paragraph"},{"text":"东北：八月再调出一亿粗粮给华东，细粮照季节最低需要仍大致按过去计划调入，今年七、八、九月份仍调入大米二.一亿斤（即水稻三亿斤）。这点可以同意他们的意见作季节性调拨，东北区计算明年九月底。","type":"paragraph"},{"text":"华东：七月份仍调入三亿斤（大米、杂粮），作为季节性调补。这样东北、华东就可以勉强接上，只是中央所掌握的粮食到明年六月底多开支五.一亿斤，然而再一个年度就可以赶下去，这样办并不硬调大区粮食。","type":"paragraph"},{"text":"（三）中央掌握粮食九九亿斤支配如下（附表（三））：","type":"paragraph"},{"text":"（1）出口三二亿斤（附表（五））自一九五二年七月至一九五三年六月计算，出口为三一.二亿斤（会计年度约为三七亿斤）。","type":"paragraph"},{"text":"（2）支前一六亿斤（附表（四））驻东北的志愿军与东北军区的直属部队供应均由此数中支出。（但公安部队及省以下地方部队不易划清而单位太多，照旧仍由东北供应为宜。）","type":"paragraph"},{"text":"（3）调京津二三亿斤（附表（六））一九五二年七月至一九五三年六月净调入一五.六亿斤，但六月底比去年同期库存削弱四亿斤。（上年六月底六.六亿斤，今年六月底二.七亿斤。）","type":"paragraph"},{"text":"（4）储备救灾二八亿斤（附表（七））去年储备原定二O亿斤，今年因灾情和市场购少销多，动用了，救灾性的销售，四、五、六月分增加了一四亿斤（其中外区调入者一一亿斤）。","type":"paragraph"},{"text":"（四）品种交换问题：","type":"paragraph"},{"text":"（1）由于七月份调拨，早已布置实行，为了照顾各大区的具体情况和季节性的最低需要，计划各大区与中央调换一四.七亿斤（见附表（二））。我们认为这样布置，基本上可以解决问题。各地区仍会有相当困难，但是可以克服的，细粮各大区均有所减少，只程度不同。这一条各区有争议的问题是等量与等值交换问题，我们意见，必须中央决定统一调拨，不能有区与区之间讨价还价，关键在于各区调出总数字的多少问题。","type":"paragraph"},{"text":"（五）国家储备粮和救灾粮二八亿斤的分布情况：（附表（七））","type":"paragraph"},{"text":"过去没有单独计划救灾粮，国家储备粮也没有严格划分，下年度这样划分之后，各大区向外调出的数字显得大了，但经过调拨之后，实际上储备粮仍然储备在各大区，大区虽然无权动用，但有充实库存壮大声势的好处，再加上季节性的推陈储新任务，对各大区是有帮助的。但必须分库管理，方不致搞乱了。","type":"paragraph"},{"text":"（六）支出指标问题——按旧粮食年度说，去年收购二四三亿斤，今年收购三四一亿斤，估计必须作很大努力，方能完成。销售去年约为五OO亿斤，今年定为四七八亿斤，非适当掌握是办不到的，如无节制的自流的供应，就会大大的不够。挤掉绝大部分私商，增加了国家的收购数，但私商供应也由我们负担了，这是很关紧要的方面，必须向大家说清楚，除保证调给中央的粮食外，在供应方针上，必须首先保证部队供应，大、中城市和工矿区的供应，适当调剂经济作物区、灾区、缺粮区的粮食，一般乡村少供应一些也可以的。如在粮食缺乏的时候，可以采取必要的有节制的措施，目前西北局在西安、咸阳、迪化仍采用过去已经实行的计划供应，我们认为是可以的，否则计划没有保证，以切实掌握支出，粮食入不敷出，出了问题必然会影响到与农民的关系，国家储备粮非到万不得已时不应动支，各大区收入（包括收购）支出（包括市场销售），见附表（八）。这个指标是比较软性的，须由各大区按照具体情况进一步编制，然后报由中央汇总平衡。","type":"paragraph"},{"text":"以上说明如嫌不足，当再作补充或口头报告。","type":"paragraph"},{"text":"敬礼","type":"paragraph"},{"text":" 中央粮食部一九五三年七月二十五日","type":"paragraph"}],"comments":[],"origin":"根据档案材料翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}