{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为实现总路线，反对一切偏向和曲解而斗争","authors":[],"dates":[{"year":1954,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为实现总路线，反对一切偏向和曲解而斗争"},{"type":"paragraph","text":"（古比雪夫同志在一九三一年二月二十三日苏维埃社会主义共和国联盟通讯社会议上关于报刊工作的基本政治内容的演说的摘要）"},{"type":"paragraph","text":"——同志们，如果对于一般报刊的作用和意义，特别是对报刊中最生动而强有力的一种——报纸的作用和意义缺乏估计的话，要估计一下关于新闻报道工作的意义和确定它的任务是不可能的。"},{"type":"paragraph","text":"众所周知，列宁同志指出了什么是报刊的作用，他是怎样高度评价报纸在政治斗争中的意义的。在政治宣传中作为最重要武器的报纸，始终被列宁提到首要的地位，从布尔什维克党建立的初期直到展开社会主义建设的时期。……"},{"type":"paragraph","text":"……广大群众的战斗的政治宣传者、鼓动者和组织者，——这就是革命的政党、布尔什维克党的报刊。"},{"type":"paragraph","text":"在目前各个战线上展开社会主义进攻，完成社会主义经济基础的时期，我们可以确定报刊的任务为：在经济和文化建设的各个方面为实现我们党的总路线而斗争，和一切离开党的总路线的倾向和对总路线的曲解作斗争。这就是现时我们报刊工作的基本政治内容。"},{"type":"paragraph","text":"为实现党的总路线而斗争，现在首先就是为实现社会主义建设计划而斗争，就是要自下而上地发动监督，帮助党把个别部门的成就扩大到整个建设战线上去，及时防止，并帮助迅速消灭那些最关重要的破坏计划的现象，为此并要动员最广大的劳动群众。"},{"type":"paragraph","text":"我们的报刊为了执行这些任务，除具有坚定的阶级路线外，还应具有许多其他品质。它应该是一切运动和创举中的积极的带头人。它应该是消息很灵通的，它应该是很灵活的，及时反映问题并及时动员群众，这是我们今天必须做到的条件，如果缺乏这些，就说不上对于社会主义建设的任何帮助。……"},{"type":"paragraph","text":"上面一些讲到报刊的话，对于新闻报道工作特别有关。大家知道，乌拉季米尔·伊里奇是多么重视用事实进行鼓动，我们报纸上的新闻报道部分也就是这种用事实来进行鼓动的一个方面。用事实来进行鼓动这几个字，实质上确定了布尔什维克报刊新闻报道的任务。首先，这是一种鼓动，就是说，不是那种软弱无力的，冷漠的事实报道，而是要选择这样的事实，要使事实本身就能为我们、为我们的事业而大声疾呼。另一方面，这是一种特殊方式的鼓动，因为在这里，出现了许多事实的和事件的逻辑，生活的逻辑。这些特点就表现出新闻报道的力量，同时也表现出新闻报道工作道路上的许多困难。如果那些受所谓里加的厨房〔注〕喂养的白党和一般资产阶级的报纸的主要内容，在报道关于苏联的情形方面用不真实的新闻来进行诽谤的话，那么决不能由此得出结论说他们不会报道新闻。他们是用这种手段来完成他们的任务的，他们的任务是要使人们的视线离开社会主义的建设及其成就，离开遍及于整个资本主义世界的危机。在这方面我们没有任何必要去跟他们学。然而从它们那里学习组织政治运动这件事，对我们是可能而且应该的。应该估计到，政治路线的一致和集中领导为我们开拓了绝对无限的可能性。……在我们社会主义建设的情况下，新闻机关的精确和迅速是具有多么重大的意义，下列事实也可以说明：政府和党的机关的决定，通过新闻机关传达到地方去现在已经比通过平常主管机关的途径要迅速得多。另一方面，我们的统计和管理市场的机关常常不得不从当天报纸新闻中更新鲜的材料来补充自己的行情表；因为这样所获得的消息要迅速得多，而且在一定的工作情况下恰恰是最为重要而更有现实意义的。不必说，新闻报道制度的改善，像报道网的状况和报道工作的质量的改善，能给我们在这方面获得最大的可能性。"},{"type":"paragraph","text":"我国似乎在基本上防止了资本主义制度下保守秘密、隐藏成就之类的作风。然而在社会主义经验的交换方面，在把工作成就从一个地区传播到一切落后地区去的工作方面，实际上还做得很少。要力求做到，我们的报道系统要对那些破坏计划的现象和工作失败的情形进行必须而有益的报道。同时，善于把一切成功的工作和各个工厂、车间、工作队、集体农场的成就的例子向全苏联指出，要这样来指出这些成就，使人们得到的不是吹嘘的事情，而是改善工作的实际的教训。我们应该力求使新闻报道的系统不仅作为反映社会主义建设的镜子，而且要使它在对最广大的建设社会主义的群众进行政治领导的事业中，成为党和苏维埃报刊最积极的助手。这个新闻报道的领导者的作用，应该为一切新闻报道方面的工作人员所理解。我们应该从这点出发，向新闻报道系统提出要求。并从这点出发，来审查干部。……"},{"type":"paragraph","text":"全部通讯社网和通讯员站应该按照这些巨大的任务建立起来。……中央坚定的布尔什维克的领导以及广大为实现总路线而斗争的积极战士的工作网，应该保证我们事业的成就。"},{"type":"paragraph","text":"在我国刚刚实行的行政制度的改组，经济政治生活的重心向区、集体农庄、工厂、车间、国营农场的转移，广大的区的、工厂的和其他报纸的建立，使得新闻报道系统，无论在掌握广大的报道网方面以及选择和处理材料方面，要担负起特别巨大的责任。"},{"type":"paragraph","text":"新闻报道工作者的任务，愈来愈复杂了。中央提出了愈来愈高的要求，因此，为使我们能正确地指导我们的经济政策，我们就应该了解下面所做的一切事情。另一方面，各地，各区正不断提出新的要求，因为它们愈来愈被吸引到国家总的政策之中，他们愈来愈和我们联盟的一切其他机构紧密联系起来了。"},{"type":"paragraph","text":"我相信，新闻报道系统在党的领导之下，能够完成这些复杂的任务，我们将要有比世界上现有的还要优越的新闻报道系统。这对于我们是完全有可能的。因为较之其他所有的国家，我们有巨大的优越性。由于有计划的制度，由于我们国家和无产阶级的手中掌握了生产资料，我们就有可能建设这种任何一个资产阶级国家所不可能建设的新闻报道的机关。我们的政府可以采取一切方法，使在这方面获得决定性的转变。因而，要动员一切力量和我们强大的国家机器的一切能力，使无产阶级的社会舆论来注意这个问题，我们是能够解决这个问题的，而且我想，在你们下一次的全苏通讯社会议上，将不会再发出这种不满意的和不光彩的调子，这种调子是在今天许多发言者的演说中都有的。"},{"type":"paragraph","text":"要求你们对你们的工作的质量有显著的改善，要求你们每一个人都成为社会主义建设的捍卫者，每一个人在自己的工作地区成为社会主义建设的前哨。你们每一个人应该在自己的地区帮助党、政府和工人阶级克服缺点，搜集最好的工作典范，并把它传播到一切社会主义的建设中去。如你们每一个人都具有这种新闻记者的自觉的责任感，如果另一方面，无产阶级的社会舆论、党和政府对此事业加以帮助的话，那我们就能建成这样新闻报道系统，它将在巨大的程度上加快前进的速度，帮助社会主义建设。（原文载于一九三一年二月二十四日苏联“消息报”，鲍碇译自“布尔什维克报刊文集”。）"},{"type":"paragraph","text":"〔注〕“里加的厨房”指当时拉脱维亚的首都里加是资产阶级和白党反苏宣传的中心而言。"},{"type":"paragraph","text":"——译者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}