{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"商品流通要为人民消费需要服务","authors":["杨罗文"],"dates":[{"year":1980,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"市财贸办公室　杨罗文"},{"type":"paragraph","text":"商品流通是生产总过程的中间环节，在生产和消费之间起着桥梁和纽带的作用。它同生产一样，要受到社会主义基本经济规律的支配。因而，商品流通的目的也只能是最大限度地满足整个社会经常增长的物质和文化生活的需要。无论是商品的收购、检验、核价等采购部门，商品的储存、养护、运输等储运部门，商品的调拨、批发、零售等流通渠道，或是商品的广告宣传以及商品的再加工等等，可以说，有关商品和劳务流通的各个部门、各类机构、各种工种，无不同社会主义生产目的息息相关。我们的商业工作者只有明确了商品流通的目的，才能妥善处理工农商、购销调存之间的矛盾，发挥流通对生产的积极作用，更好地满足人民消费的需要。"},{"type":"paragraph","text":"回顾建国三十年来，在商品流通问题上，我们有经验也有教训。在第一个五年计划期间，农轻重比例比较协调，生产部门和商业部门都能够按实际需要安排生产和销售，产销比较对路，市场供应丰富多采，人民比较满意。到了一九五八年到一九六○年期间‘钢帅升帐’搞高指标，就挤掉了许多轻纺产品，商业部门又提出了“生产什么，就收购什么；生产多少，就收购多少”的口号，把“支持生产”，片面化、绝对化，结果对生产帮了倒忙，出现了许多货不对路的产品。据统计，全国商业部门就清理出积压商品一百多亿元，造成了严重的产销失调，人民生活中的一些正常需要得不到满足。一九六二年开始贯彻“调整、巩固、充实、提高”的方针，对农轻重的比例作了调整，商业部门也调整了购销政策，重新按照需要安排生产，市场供应又开始活跃起来，到一九六五年，市场供应较为丰富，出现了“一五”期间的生动景象。在一九六六年到一九七六年的文化大革命期间，由于林彪、“四人帮”搞极左路线，在生产部门瞎批“唯生产力论”，造成大面积停工停产，生产计划受到很大的冲击，在商业部门大批特批‘流通决定论’，根本否定流通对生产的反作用，把‘以产定销’推向了极端，造成了许多产品一出厂，就在商业仓库睡大觉的严重后果。粉碎“四人帮”三年多来，农业、轻纺工业发展很快，又恢复到“按需生产”的轨道上来，市场供应出现了多年未见的活跃景象。上述几起几落的情况表明，不仅生产部门要搞清社会主义生产目的，按照人民的需要来安排生产。同时，商业部门也应该把满足人民的消费需要作为商业工作的根本宗旨。否则，就要受到社会主义基本经济规律的惩罚。"},{"type":"paragraph","text":"要真正实现社会主义生产目的，除了要协调好产销关系以外，在商品流通领域内部，也还有许多问题有待于改进。例如，流通渠道如何搞得更畅通一些、多一些；流通环节如何更简化一些，商品流向如何组织得更合理些；计划调节和市场调节如何结合得更好些。特别在加强了经济核算，实行了奖金制度以后，更要重视为人民服务、满足消费需要。而当前一个值得注意的问题是，有些部门和有些单位为人民服务的思想有些淡薄，为了多盈利、多提奖金，产生了一些单纯盈利观点；在商品经营上重大轻小，重整轻零，重卖轻修；在服务项目上利小不干，能砍则砍。甚至有些单位到了完成指标、坐拿奖金的时候，连生意也不愿做了。这都是错误的。这些情况的出现虽然有些客观原因，但从思想上来说，归根结蒂是对社会主义生产和流通的目的性认识不足所致。"},{"type":"paragraph","text":"当前，全国各条战线都在认真贯彻国民经济调整、改革、整顿、提高的方针，为了实现社会主义生产的目的，生产单位固然要心向群众，面向市场；我们商业部门也要积极地支持生产部门按照社会的需要来组织生产，组织货源，安排好市场，搞好服务，使社会主义生产目的和流通目的充分得到体现。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}