{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"米高扬在苏联共产党（布）第十九次代表大会十月九日会议上的发言","authors":[],"dates":[{"year":1952,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"米高扬在苏联共产党（布）第十九次代表大会十月九日会议上的发言"},{"type":"paragraph","text":"同志们！"},{"type":"paragraph","text":"党中央委员会的报告，关于第五个五年计划的草案、关于党章的修正草案以及在代表大会召开前夕发表的斯大林同志关于苏联社会主义经济问题的天才著作，照亮了只有斯大林的天才光芒才能照亮的、已经走过的具有伟大历史意义的道路，以及通往轮廓日益清晰的共产主义社会的道路。"},{"type":"paragraph","text":"当我们的强大的党召开第十九次代表大会之际，我们应该向培育我们、组织我们、领导我们通过各种困难和考验而且正满怀信心地领导着我们走向共产主义完全胜利的人、共产主义的伟大建筑师斯大林致敬。（暴风雨般的掌声）"},{"type":"paragraph","text":"在斯大林关于苏联社会主义经济问题的新著作中，在这个思想宝库中，具有特殊意义的是斯大林同志所发现的并明确地加以规定的社会主义的基本经济法则和现代资本主义的基本经济法则。"},{"type":"paragraph","text":"现代资本主义的基本经济法则的本质是通过人对人的剥削以保证最大限度的利润。与此相反，社会主义的基本经济法则的本质是用在最高技术基础上不断发展和改进社会主义生产的方法，来保证最大限度地满足整个社会经常增长的物质和文化的需要。"},{"type":"paragraph","text":"斯大林同志同时指出了国民经济的有计划的、成比例的发展的重要的、但不是基本的法则，对于我们的重大意义。他指出，这个法则只有根据基本的社会主义经济法则，才能得到充分的应用。"},{"type":"paragraph","text":"斯大林同志发现了客观的社会主义经济法则的本质，从而进一步巩固了我们的党，加强了党的政策的科学基础。"},{"type":"paragraph","text":"斯大林同志及时地在那些被我们的伟大胜利冲昏了头脑的同志们的头上浇了一阵冷水。这些人得出结论说现在客观的经济法则不再有用了，现在的法则是他们制定的了，事实上这使得他们进入了唯心主义哲学的领域，在经济政策上成了冒险主义。"},{"type":"paragraph","text":"斯大林同志彻底揭露了某些同志的混乱思想：他们中有些人认为价值法则在社会主义下根本没有用了；有一些人则把价值法则的应用原封不动地搬到社会主义、实际上是共产主义的实际里去。"},{"type":"paragraph","text":"斯大林同志明晰地、清楚地指出，只要商品生产继续下去，价值法则就将继续在我们国家发生作用。但是这个法则应用的领域是有严格的限制，而且是置于一定的范围内的，因为我们的商品生产是一种特别的商品生产，它的应用范围限于个人消费的物品。"},{"type":"paragraph","text":"斯大林同志的新著作给予我们一个概念，说明了关于从社会主义到共产主义的逐渐过渡、建立共产主义的物质和技术基础、消灭城乡之间的主要差别和脑力劳动与体力劳动之间的主要差别的主要问题。斯大林同志指出了，我们的商品流通的基础在于社会主义所有制——全民所有制和集体农场集团所有制——两种形式的差异，他叙述了把集体农场所有制提高到全民所有制的水平的方法，在这样的基础上，商品流通将逐渐地为产品交换制所代替。同时这也会使得价值法则和商品经济的其他因素终止其作用。"},{"type":"paragraph","text":"斯大林同志指出，由于我们以国家与植棉、种麻、种甜菜的集体农场和种植其他作物的集体农场订立合同的方法实行“供给”农产品，产品交换的萌芽已经有了。按照他的计划，应该在农业的一切部门中组织这些萌芽的方式，并把它们发展为产品交换的广大体系，以便使集体农场因交出自己的产品不仅取得货币，而主要是取得它们所需要的制成品，因为制成品是储积起来并且在国家手里的。因此从事城乡之间的交换的采购和贸易机构的工作必须大大地予以改组。"},{"type":"paragraph","text":"斯大林同志指示：必须“把集体农场生产的剩余物从商品流通的系统中消除掉，把它们列入国家工业和集体农场之间的产品交换制度中”，无需特别急忙但是应该一贯地毫不犹豫地，一步一步地缩小商品流通的活动范围，扩大产品交换的活动范围，把集体农场生产的剩余物纳入国家计划的系统中，或者换句话说就是准备逐渐过渡到共产主义的劳动生产品的分配方式。"},{"type":"paragraph","text":"实践已经证明，“产品供给”对集体农场是有好处的，因此，在全国所有的集体农场实行产品交换制度将使集体农场农民得到很大的好处。"},{"type":"paragraph","text":"在世界历史和我国历史的现阶段中，不能想像我们可以不充分领会斯大林同志给马克思—列宁主义科学带来的、关于社会发展的法则和道路的新学说而生活、建设和斗争。（掌声）"},{"type":"paragraph","text":"斯大林同志用科学的光辉照亮了我们的生活，给予我们一个行动纲领，并指导我们胜利地走向共产主义。"},{"type":"paragraph","text":"斯大林同志教导我们：“只有在比资本主义制度下还要高的高度劳动生产率的基础上，在产品和各种消费品丰足的基础上，在社会一切成员都能过富裕的有文化的生活的基础上，社会主义才可胜利建成。”"},{"type":"paragraph","text":"我们的党已经大大提高了一般消费品和粮食的产量。"},{"type":"paragraph","text":"新五年计划规定继续大大发展轻工业和食品工业。"},{"type":"paragraph","text":"我们的食品工业发展的一个特点是，更有价值的食品的产量增加得更加迅速。这完全符合于我们人民的不断增长的需要。我国的肉类、牛奶产品、鱼类、蔬菜、水果、食糖和其他产品的生产量和消费量正在迅速增加，因此，面包产量增加的速度就比较缓慢了。"},{"type":"paragraph","text":"同样地，廉价棉织品的需要已经减少而高等毛织品、丝织品、人造丝织品和质地精美的棉织品的需要则增加了。"},{"type":"paragraph","text":"家庭所需的食盐、火柴和煤油的产量已能完全满足需要，因此这些物品的生产就不用怎样提高了。这真是了不起，记得不久以前，向农村供应这些商品的问题还需要予以特别注意呢。"},{"type":"paragraph","text":"消费水平提高，就需要大大增加小麦面包的产量而减少裸麦面包的产量。小麦面包和小麦面包卷的产量在一九五二年为一九四零年的产量的两倍，并且还要继续增加。"},{"type":"paragraph","text":"巨大面包厂焙制的面包正迅速增加，逐渐代替了小规模的面包房和家庭焙制的面包。"},{"type":"paragraph","text":"下面的数字可以说明这一点：在一九三六年有三百五十三座城市所食用的面包是以工业生产的方式供应的，到了一九五二年，这个数目已经增加到一千一百零四座，就是说比一九三六年多了七百五十一座。我们的焙制工业正在广大规模上转入机械化和自动化。主要生产过程有百分之七十八到百分之九十八都已机械化和自动化，到五年的时期终了时，这种生产过程都将是百分之百的机械化和自动化。"},{"type":"paragraph","text":"五年计划规定在没有足够的面包焙制工厂的地区建筑大量的新的面包焙制工厂。现在仍然有这样的地区。"},{"type":"paragraph","text":"焙制工业的负责人员的任务是：在各个城市里增加面包和其它焙制品的种类，改进面包和其它焙制品的滋味和营养价值，把生产效率提高到莫斯科和列宁格勒的第一流面包焙制工厂的水平；至于这两个城市则再向前进。"},{"type":"paragraph","text":"菜蔬和马铃薯的干制在我们国家内是相当落后的。在斯大林同志的创议下，采用了关于建筑干制马铃薯和菜蔬的现代化工厂的庞大计划；到五年时期终了的时候，它们的总生产能力将使得每年干制一百一十万吨的生马铃薯和菜蔬成为可能。这样保证能够把马铃薯和菜蔬运到苏联的北部和其它边远地区去，并保证在全年的所有季节里，不间断地供应这些东西给全体人民。"},{"type":"paragraph","text":"五年计划也规定新鲜的、冷藏的菜蔬和水果的产量要迅速增加。"},{"type":"paragraph","text":"商品肉类的集中储藏量，一九五二年为一九四八年——配给制废除以后的第一年——的二点三倍。第五个五年计划规定：肉类产量每年平均至少要增加百分之十四，而到五年时期终了时，肉类产量要增加为一九四○年的两倍。"},{"type":"paragraph","text":"在美国，一九五一年的肉类产量比一九四六年减少了四十三万七千吨，而在苏联，肉类产量却在同一时期增加了七十万零九千吨。"},{"type":"paragraph","text":"应当指出，虽然我国肉类产量大大增加，但许多城市的居民对肉类产品的需求仍未充分满足，因为需求比产量增加得快。"},{"type":"paragraph","text":"马林科夫同志说得很好，谷物问题已经最后解决了，因此，我们就能够而且必须特别注意迅速发展牲畜饲养业，不断地增加肥壮的食用牲畜的数目并生产丰足的牛奶。和屠宰业的工人一样，国家农场和集体农场的牲畜饲养员在增加肉类产量方面有决定的作用。"},{"type":"paragraph","text":"捕鱼量在一九五二年比一九四○年几乎增加了百分之七十。"},{"type":"paragraph","text":"一九五二年的渔船队的捕鱼能力达到战前的三点二倍，而到一九五五年，它将达到战前数字的四点五倍以上。"},{"type":"paragraph","text":"深海捕鱼量现在占总捕鱼量的百分之六十六，而在战前只占百分之四十六。"},{"type":"paragraph","text":"一支勇猛的海员大军已经成长起来。这一批在一切气候下——不论是晴朗的天气还是暴风雨，也不论是冰雪还是雨天——对自然进行斗争的渔业工人，创立了以英雄的劳动和英勇果敢的精神为祖国服务的范例。在不久前的过去，大部分渔业工人所需要具备的一切条件只不过是知道如何掌握帆船和渔网而已，而今天的渔业工人则必须要能够操纵装配有最新捕鱼工具的现代自动推进的航海船只了。"},{"type":"paragraph","text":"在战后几年中为了操纵这样的船只已训练了大批的技术人员——船长、领航员和机械师，虽然这种人员的数目仍然赶不上需要。目前，我们有一万二千八百名优秀青年正在受这种职业训练，而一九四零年却只是七百四十人。"},{"type":"paragraph","text":"虽然摩尔曼斯克和波罗的海渔场捕鱼量增加颇多，可是亚速海、黑海、里海和远东渔场的情况却仍不太好。"},{"type":"paragraph","text":"渔业所面对的巨大任务是：在苏联各河海里组织鱼类的工业孵化。由于在顿河、伏尔加河、第聂伯河、库拉河和阿姆河上进行水力工程的建设而建成的巨大水库使得鱼类来源有了适当的发展，因而可能增加鲷鱼、鲤鱼、梭鱼、鲈鱼和其他鱼类的储存量。"},{"type":"paragraph","text":"水力工程的建设大大地改变了里海和亚速海鱼类繁殖的天然条件，并提出了尽力发展有价值鱼种的工业方式繁殖的要求。"},{"type":"paragraph","text":"因此，必须大规模地建立鱼类孵卵处和特种养鱼塘。"},{"type":"paragraph","text":"可是，渔业部在执行上述措施时还颇为拖沓。"},{"type":"paragraph","text":"由于建设养鱼塘的巨大计划和这些养鱼塘的丰富的出产，集体农场的池塘为增加鱼产资源，提供了很大的可能性。库尔斯克州、基辅州和克拉斯诺达边疆区的渔场的工作便是很好的例子，现在这些地方有许多渔场，它们在一年内每一公顷的水塘培养出一点五吨到两吨的鱼。"},{"type":"paragraph","text":"现在完全有可能保证进一步提高捕鱼量增加的速度和优等鱼产品产量增加的速度，完全有可能不仅完成而且超额完成五年计划的任务并使捕鱼量达到战前的两倍多。因此必须加强并建立供捕鱼船队之用的新的海岸基地，增建鱼品加工工厂，使捕鱼工作与鱼品的加工更加机械化，并扩充渔业工人的住宅。"},{"type":"paragraph","text":"一九五一年美国的牛油产量和战前一九四○年比较减少了二十八万一千吨，而这一时期苏联牛油的产量却增加了十三万二千吨，其中还不包括大宗的家庭制造的牛油。"},{"type":"paragraph","text":"在这个五年计划的最后的一年，苏联的牛油产量将达到战前的二点七倍，奶酪三倍多，人造牛油三倍多。"},{"type":"paragraph","text":"油脂产量的这样的激增似乎会给我们造成销售的困难。"},{"type":"paragraph","text":"但是事实上却不然，因为居民的购买力比市场的供应增加得更迅速。"},{"type":"paragraph","text":"在有些区内，油脂特别是牛油的需要还不能全部得到满足。"},{"type":"paragraph","text":"一九五二年罐头食品的产量增为战前一九四零年的二倍以上。到一九五五年将增为三倍，罐头鱼和罐头肉的产量将增为一九四零年的五倍以上。"},{"type":"paragraph","text":"炼乳和奶粉的生产在消除冬季的居民牛奶供应的季节性下降方面，起了越来越大的作用。在一九五二年，炼乳和奶粉的产量已增为一九四零年的二倍，到五年计划末尾将增为一九四零年的五倍。"},{"type":"paragraph","text":"制糖工业在德国占领期间所受的创伤，比较食品工业的其他部门更为严重。在战前开工生产的二百一十一个制糖工厂中，有一百九十六个工厂全部或部分地毁于战火，一九四三年食糖的生产量仅为战前水平的二十分之一。"},{"type":"paragraph","text":"今天制糖工业已经恢复，拥有最新式设备的炼糖厂已经修建起来了。一九五二年食糖的产量将较一九四零年增加百分之五十以上，到新的五年计划终了时，将增加为战前的两倍。"},{"type":"paragraph","text":"在美国，甜菜糖的产量在一九五一年较前一年减少了三十三万八千吨，法国的甜菜糖的产量也减少了十四万二千吨，我国的甜菜糖的产量在同一时期却增加了四十五万四千吨。去年我国甜菜糖的产量比美国的甜菜糖与蔗糖产量的总和还多了百分之四十以上。"},{"type":"paragraph","text":"一九五二年苏联生产的甜菜糖将比美、法、英三国产量的总和还要多。（掌声）必须继续扩大甜菜的种植面积，增加它的单位面积产量和它的含糖量，必须继续扩大向日葵的播种面积和增加它的含油量。"},{"type":"paragraph","text":"在乌克兰，由于集体农场对种植甜菜的关心，由于党组织的有力领导，最近几年来的甜菜产量保证了产糖计划的完成和超额完成。不过在其他某些种植甜菜的地区就不能说是这样，特别是阿尔泰边疆区与库尔斯克州，在那里大家对甜菜的注意还差。吉尔吉斯和哈萨克虽然有了一些成绩，可是仍然没有发挥它们全部的潜力，去年的产量甚至比战前还低。"},{"type":"paragraph","text":"自然用不着我说，随着居民的膳食的改善，也就必须增加能够增进食欲的各种饮料的产量。（会场气氛活跃起来，笑声，掌声。）"},{"type":"paragraph","text":"一九五二年葡萄酒的产量比一九四○年增加百分之三十九，到新五年计划完成时将差不多增加到战前水平的两倍以上。今年香槟和上等白兰地酒的产量增加到两倍，到五年计划完成时将增加到三点五倍。啤酒的产量已增加百分之四十二，到五年计划完成时将增加到两倍。伏特加酒的产量现在比战前稍低，照居民的需求来说，增加得比较慢，不过也一直在增加着。（会场气氛又活跃起来，笑声，掌声。）"},{"type":"paragraph","text":"在这个五年计划中应该特别注意增加包装食品和半制成食品的产量。"},{"type":"paragraph","text":"不仅是很久以来就很普遍的腊肠和冰淇淋这类工厂制造的食品受到欢迎，而且像碎牛排、肉汤团、早餐食物、罐头汤这类食品也十分受欢迎了，这些东西的产量比战前增加了好几倍，到这个五年计划完成的时候还要有更多的增加。"},{"type":"paragraph","text":"然而必须明白指出，这种产品迄今为止还只是在一些大城市里才大规模地销售。问题是要在新五年计划的期间内，在大批的城市里发展这些食物的生产，这样做不仅是因为这些食物味美可口，烹调精美——它们的质量是经过卫生专家和国家质量检查员的检验，并得到他们的保证的——，而且因为这样能够使得我们的妇女摆脱繁重的劳动，使她们能够在家庭条件下不花费许多时间，就能作出可口的食物。"},{"type":"paragraph","text":"苏联医生十分恰当地援引伟大的科学家巴甫洛夫的话说：“每个人都知道正常的、适合卫生的吃法是：越吃越想吃，吃得津津有味。”"},{"type":"paragraph","text":"这项工作不仅要求制成大量的食物，而且这些食物必须质量高、有营养，必须外表漂亮、香味扑鼻，滋味美好、增进食欲，使得人民在吃的时候能感到这是一种真正的享受。（暴风雨般的掌声）"},{"type":"paragraph","text":"发展冷藏工业，对于改进人民的膳食和进一步减少食品在储藏期间的腐坏率有着十分重大的作用。"},{"type":"paragraph","text":"在这一方面，我们已经有了许多成就。"},{"type":"paragraph","text":"与一九四○年相比，食品工业中冷藏工厂的全部收藏能力在一九五二年增加到两倍多，到五年时期终了时，将增加到四倍弱。"},{"type":"paragraph","text":"贸易网中机器冷藏站的供不应求的现象，正在迅速消灭中。"},{"type":"paragraph","text":"在一九四八年，这种冷藏站有一千六百五十个；到了一九五二年，就增加到一万八千个；到五年时期终了时，将增加到四万个。"},{"type":"paragraph","text":"与战前相比，主要为运鱼用的冷藏船，在一九五二年将增加到两倍多，到五年时期终了时，将增加到三倍多。"},{"type":"paragraph","text":"现在冷藏车的数目比战前增加了百分之四十；到一九五五年将增加到战前的两倍。"},{"type":"paragraph","text":"家用冷藏器对于保存食品，使居民得到方便，是十分重要的。"},{"type":"paragraph","text":"在战前，我们未曾大规模生产这种冷藏器，但是现在我们有三种电气家用冷藏器，其质量并不低于最好的外国制造的冷藏器。这三种冷藏器是“加左阿巴特工厂”制造的一种小型冷藏器，“萨拉托夫工厂”制造的一种中型冷藏器，和“吉斯工厂”制造的一种大型冷藏器。"},{"type":"paragraph","text":"今年这些冷藏器的产量将增加到一九五一年的两倍，到一九五五年，产量将增加到十倍。"},{"type":"paragraph","text":"冷藏法的不断发展——从工业企业发展到运输业，从仓库和商店发展到消费者的家庭——保证苏联人民可以得到卫生可口的食品；我们伟大的党和斯大林同志本人一直都在注意这件事情。（掌声）"},{"type":"paragraph","text":"食品工业各部门有关各部的任务是，消灭马林科夫同志报告中提到的食品工业工作中的一些缺点；充分利用尚未利用的潜力；把落后企业的工作提高到先进企业的水平并力求工作得像革新者一样的好；在使用金钱、原料、供应品以及使用购货和售货基金时实行节约；实行使工业机械化和自动化的总的计划。"},{"type":"paragraph","text":"实行上述所有的措施，将使食品工业各部门有把握地按照五年计划的规定，至少节省四百五十亿卢布。"},{"type":"paragraph","text":"在增加食品以及所有消费品方面所取得的成绩，以及新的五年计划关于进一步迅速提高群众福利的规定，都是斯大林同志经常关怀苏联公民和他们的福利的结果。（掌声）"},{"type":"paragraph","text":"我们可以满怀信心地说：食品工业的工人将光荣地尽到他们的职责，完成斯大林同志所规定的要使我国产品丰足的任务。"},{"type":"paragraph","text":"一九五二年国家和合作社贸易系统的零售量将为一九四八年（取消配给制后的第一年）的二倍以上"},{"type":"paragraph","text":"（按比较价格计算）。"},{"type":"paragraph","text":"近几年来，工业品特别是耐用品——汽车、机器脚踏车、自行车、无线电、电视机、家具、冷藏器、乐器等等——的销售量已大大增加。这一点生动地说明了苏联人民生活水平的提高。一九五二年储蓄存款的总数为一九四零年的四倍，这是人民福利提高和人民信任苏联货币的又一明证。"},{"type":"paragraph","text":"在更大量的日用品应市以后，人民对于质量和种类的要求自然更加严格。以前，当货物供应不足的时候，即使是货色不够标准，他们也常常把货品买去。现在的情况大不相同了。但是工业和贸易组织仍然继续着老一套的做法，没有适当地分析需求，而继续把种类无几的货物毫无区别地运出，有时候运了大量衣服或鞋子到一个区或是一个城市去，其中只有两三种式样和尺码，三四种样子，种类也不够多。"},{"type":"paragraph","text":"工业为零售而生产的货物的质量和种类，应该更加迅速地改进。苏联消费者的需要和兴趣应该成为工业的法律。"},{"type":"paragraph","text":"贸易组织向工业先期订货的制度必须进一步地发展；这个制度已经充分证明了它的优点。"},{"type":"paragraph","text":"扩大设备良好的专门商店网是必要的，在比较大的城市里，还应该像莫斯科和列宁格勒一样设立专业贸易机关来指导它们。"},{"type":"paragraph","text":"应该适当地注意更加合理地按地区来分布商店并调整现有情况。而最后还有必要使货栈情况适应不断增加的销售量。"},{"type":"paragraph","text":"公共食堂和餐厅网必须进一步地扩充，而公共膳食机构的工作也必须大大改善。"},{"type":"paragraph","text":"贸易系统的工作人员必须改进他们的业务，要知道人民需要什么，知道怎样向顾客销售顾客所需要的货物。列宁的格言——学习如何做生意——对贸易系统的工作人员仍然是有效的。"},{"type":"paragraph","text":"供应消费品的地方工业和生产合作社的任务是：改善他们的货物的质量，降低成本，尽可能使他们的生产专门化；充分加强他们的企业的设备或改装其设备。"},{"type":"paragraph","text":"党和政府在消灭了较严重的战争创伤后，就立刻为废除配给制和有步骤地减低消费品价格，创造了条件。"},{"type":"paragraph","text":"由于遵循了斯大林减低物价政策的结果，最近五年消费品价格一共减低了百分之五十，换句话说，物价降低了一半。这就是说，今天苏联消费者要买五年前他花一百卢布买来的东西，只需要出五十卢布。"},{"type":"paragraph","text":"产量愈大，成本愈低，劳动生产率愈高，降低物价和增加我国人民福利的可能性就愈大。"},{"type":"paragraph","text":"劳动人民的利益和社会主义国家的利益打成一片，这就是我们社会主义社会内部力量与威力的源泉。"},{"type":"paragraph","text":"当苏联正在有步骤地减低物价的时候，资本主义国家的物价水平却不断地上升，这可以从下面的官方数字的比较中看出："},{"type":"paragraph","text":"一九五二年主要食品价格水平（以一九四七年年底的价格为一百）"},{"type":"paragraph","text":"苏联  美国  英国  法国"},{"type":"paragraph","text":"面包三九  一二八  一九○  二○八"},{"type":"paragraph","text":"肉类  四二  一二六  一三五  一八八"},{"type":"paragraph","text":"牛油  三七  一○四  二二五  一九二"},{"type":"paragraph","text":"牛奶  七二  一一八  一三○    一七四"},{"type":"paragraph","text":"糖  四九  一○六  二三三  三七六"},{"type":"paragraph","text":"从一九四七年年底到一九五二年，美国面包价格上涨百分之二十八，英国百分之九十，法国百分之一百还多，而在苏联，同一时期中，面包的价格却减低了百分之六十还多。"},{"type":"paragraph","text":"在这个时期中，美国肉类的价格上涨了百分之二十六，英国百分之三十五，法国百分之八十八，而苏联肉类的价格则减低了一半多。"},{"type":"paragraph","text":"在资本主义国家中，占统治地位的垄断资本家为了得到最大限度的利润，奉行着提高物价和冻结工资的政策，而在苏联，斯大林政策保证了物价的不断减低。"},{"type":"paragraph","text":"在英国、美国和其他资本主义国家中，物价的不断上涨不可避免地引起劳动人民的消费的下降。英国是一个生动的例子。根据英国的统计，一九五一年按人口计算每人平均主要食品消费量和战前比较，下降情况如下：肉类品百分之四十，牛油百分之四十，罐头鱼类百分之四十六，大米百分之三十七，糖百分之十六，茶叶百分之二十三等等。当然，每人平均消费量的降低并不能说明很多问题，因为，大家都知道，根本没有所谓平均消费量，整个消费量的降低完全是降低工人阶级的消费。英国资产阶级并没有变穷，它仍然要消费多少就消费多少。"},{"type":"paragraph","text":"越来越疯狂的扩张军备使得劳动人民的生活水平不断下降。这不是偶然的，不论是英国保守党，还是工党伪善者——美帝国主义者的一对仆从——都甚至不能对英国工人作改善他们现在境况的诺言，连答应改善他们将来的境况也没有。他们所能做的是与他们的牧师在一起，答应在另一个世界上，给英国工人一个天堂。（大笑声，掌声）"},{"type":"paragraph","text":"这是一个讽刺，也是命运的恶作剧：英国政府恰巧在我们的代表大会开幕的那一天十月五日开始再一次提高食物的价格，这是对英国劳动人民的生活的最近一次打击。"},{"type":"paragraph","text":"战后数年中，苏联的对外贸易像它的整个国民经济一样，有着新的高涨。"},{"type":"paragraph","text":"战前由于苏联的孤立，对外贸易未能逐渐增加，战后的情况不同了，苏联的对外贸易量一年比一年增加：这是由于苏联的国际地位的巩固，一个新的世界市场的出现以及我们的经济力量的加强。"},{"type":"paragraph","text":"目前苏联的对外贸易量为战前的三倍。"},{"type":"paragraph","text":"在战后，苏联仍然恪守它的不变的政策：在互惠基础上，发展与资本主义国家的贸易关系。"},{"type":"paragraph","text":"与资本主义国家的贸易经过战后最初几年的某种兴旺后，由于美国的侵略政策，已经剧烈地下降了。这种减少由于与友好国家的贸易的增加，已得到绰绰有余的弥补。"},{"type":"paragraph","text":"凡是愿意和苏联在互利的条件下发展贸易关系的资本主义国家，一向是得到我国方面的支持的。我们和芬兰的贸易就是一个生动的例子。苏联与芬兰之间一九五一年的贸易额，如以比较价格计算，就为一九三八年九倍。"},{"type":"paragraph","text":"而已经缔结的一九五一年到一九五五年的长期贸易协定则要求进一步地扩大贸易。这样一九五三年贸易额差不多将为一九五一年的两倍；就是说，二年的时间，贸易额就差不多增加了一倍。"},{"type":"paragraph","text":"我国战后贸易方面最大的变化是：我国对外贸易大部分现在是和民主阵营的各国进行的。今年这些国家在我国的对外贸易中所占的比例将为百分之八十。"},{"type":"paragraph","text":"斯大林同志教导我们说：“两个对立阵营存在之经济结果就是：单一的、无所不包的世界市场瓦解了，因而我们现在有两个也是互相对立的平行的世界市场。”"},{"type":"paragraph","text":"在民主阵营各个国家之间，就是说在新的世界市场上，经济合作正在它们经济有计划的发展和国民经济计划的同志般的配合的坚固基础上发展着；它是建立在大小国家人民一律平等及在经济发展方面互利互助的基础上的。因为这些国家都诚恳地互相关心着其他国家的胜利，所以这里就没有彼此间进行破坏性竞争的余地。"},{"type":"paragraph","text":"和平民主阵营各国之间的贸易从一九四八年到一九五二年已增加了二倍以上；即使把和平民主阵营各国与资本主义各国的贸易削减的情况计算在内，和平民主阵营的对外贸易总额还是增加了一倍。"},{"type":"paragraph","text":"民主阵营的市场所拥有的资源能使每个国家在新的世界市场中找到发展本国经济所需的各种物品。此外，每个国家输入本国所需要的物品，向外输出其他国家所需要的物品，没有一个国家强使他国接受人家所不需要的东西，像资本主义市场那样。"},{"type":"paragraph","text":"民主阵营各国相互缔结长期经济协定，已使各国之间的合作进入一个新阶段。缔结长期经济协定所以有可能，是因为人民民主阵营各国已在相继实行长期计划。长期的贸易协定保证各国在长时期内得到源源不绝的机器装备、原料及发展经济所需的其他物品的供应；这些计划还能保证产品的销售，并使人民清楚地看到经济进一步发展的远景从而产生信心。"},{"type":"paragraph","text":"和平民主阵营在政治上和经济上迅速巩固，应归功于斯大林同志眼光远大的政策，以及他对于加强苏联与民主阵营各国的兄弟人民友谊的日常关怀。"},{"type":"paragraph","text":"（掌声）"},{"type":"paragraph","text":"一九五二年苏联运送给各人民民主国家的最新式的机器和设备相当于一九四八年的十倍。"},{"type":"paragraph","text":"苏联以最新的设备供给各人民民主国家，使他们得到第一流的技术援助而仅付最低代价，并且准许他们免费利用苏联的专利权、特许证和生产技术。"},{"type":"paragraph","text":"这一切就使各人民民主国家能够发展各种新的工厂和一切工业部门，装置许多在别的条件下他们决不能够得到的新的机器。"},{"type":"paragraph","text":"试以罗马尼亚为例：罗马尼亚已大大扩展了石油生产，现在并且拥有日益成长的机器制造工业，凭借苏联的兄弟援助，在制造着石油生产所必需的差不多一切设备，而且开始制造复杂的炼油设备了。一个小国拥有丰饶的石油资源，又拥有自己的石油机器制造工业，这是全世界唯一无二的榜样。那些被英美垄断资本集团以海盗手段汲干其大量石油的拉丁美洲各国和中东各国，连做梦也不敢想到这样的事。"},{"type":"paragraph","text":"由于资本主义的总危机日益加深，世界资本主义市场上各国之间的经济关系陷于可怕的破裂状态。由于美国在拚命争取世界霸权中推行着对外扩张主义的政策，这种破裂状态更加恶化了。美帝国主义拚命努力攫夺市场，企图以增加输出的办法来调和本国经济的内在矛盾。美国要向别的国家抛售大量货物，而仅购进极少货物。首先从下面的事实中可以看得很清楚：自从战争结束以来，美国平均每年输出达一百二十五亿美元，输入达七十三亿美元；由此可见，美国平均每年出超达五十亿美元。"},{"type":"paragraph","text":"这种贸易在经济上的荒谬性，充分表现在美国与西欧的贸易上：自从战争结束以来，美国人每年向西欧输出共值四十亿美元的货物，而自欧洲输入仅值十亿美元的货物，用高额关税壁垒阻止欧洲货物输入他们的国家。"},{"type":"paragraph","text":"当美国货在西欧的销售额相当于美国在西欧购货额的四倍之多的时候，贸易还能够发展吗？不能够的，这种贸易必然会更进一步使国际资本主义市场陷于瓦解，使资产阶级世界各国之间的矛盾更加尖锐化。美国一直在利用商业战争的一切手段，包括空前规模的倾销，实行这种对外扩张，其目的在于损害英、法及其他资本主义国家的利益；美国正在把这些国家推出世界市场，甚至把英国和法国逐出它们自己的殖民地。"},{"type":"paragraph","text":"美国对其他国家一切形式的“援助”，纯粹是加紧掠夺和剥削其他国家的一种烟幕。"},{"type":"paragraph","text":"战败的西德和日本回到世界市场上以后，将使战败国家与战后夺取它们市场的那些国家之间的矛盾进一步尖锐化。"},{"type":"paragraph","text":"在战后的情况下，帝国主义国家进一步加强和附庸国家的不平等的贸易，以廉价购买它们的原料和食品，而把自己的货物以过高的价格卖给它们。例如，美国以极低廉的价格包购智利的铜、玻利维亚的锡、委内瑞拉的石油、巴西的咖啡和亚洲国家的橡胶，因而引起猛烈的抗议和更换美国所控制的政府。又例如，美国垄断资本家们在沙特阿拉伯出产的每一吨石油上得到十三块美元以上的利润，相当于石油的实际成本的七倍。在中东其他国家，他们也攫取到不少的利润，而这些国家的人民则过着贫穷愚昧的生活。"},{"type":"paragraph","text":"占支配地位的帝国主义国家正在窒息落后国家的经济，把它们变成农业和原料的附庸及它们的滞销的货物的市场。资本主义国家国际分工的不正常的性质从而进一步深刻化了。"},{"type":"paragraph","text":"和这种情形相对，一个新的世界市场正在一个健全的基础上成长和发展着，这一个市场以民主阵营各国间的兄弟关系和它们的共同利益作为基础，这保证它们之间实行合理的分工并且按照它们的自然资源和经济潜力，有计划地、没有危机地发展它们的国民经济。"},{"type":"paragraph","text":"同志们！要综述和适当地评价我们国家所要向第十九次党代表大会报告的一切巨大的成就，是一件困难的事。全世界一切进步人民的心里都为伟大的苏联、为迅速发展与加强的和平与民主阵营感到无比的欢欣。"},{"type":"paragraph","text":"我们的成就使人类的死敌、正在准备军事侵略、正在对苏联及整个民主阵营采取挑衅和恫吓手段的垄断资本大亨们恼羞成怒。我们的代表大会已经非常明确而坚定地宣布：我们不怕任何挑衅和恐吓，我们正为和平而努力，我们有充分准备应付任何危险并给与侵略者以毁灭性的还击。（鼓掌）"},{"type":"paragraph","text":"在第十九次党代表大会以后，我们国家在我们的领袖和导师、伟大的共产主义建筑师、我们自己的亲爱的斯大林同志领导下，将要更沉着地、更有信心地向着共产主义胜利迈进！（暴风雨般的掌声）"},{"type":"paragraph","text":"光荣归于伟大的斯大林！（暴风雨般经久不息的掌声）（新华社据塔斯社莫斯科十二日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}