{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"向毛主席请罪","authors":["逯红军"],"dates":[{"year":1967,"month":2,"day":3}],"is_range_date":false,"parts":[{"text":"向毛主席请罪","type":"title"},{"text":"逯红军","type":"authors"},{"text":"〖逯红军，时为陕西省宝鸡市反修战校学生。〗","type":"subtitle"},{"text":"我在这次伟大的无产阶级文化大革命中，犯了严重的错误。联系到运动以前我的表现，确实是令人不能容忍的。这次革命造反派对我进行了帮助，敲响了最后的警钟。我决心深刻认识、积极改正自己的错误，向同学们作深刻的检讨。同学们开了两次批判斗争会来帮助我，这是对我以前所有错误的总清算，是罪有应得，我要努力检查，认真交代，触及灵魂，彻底革命。","type":"paragraph"},{"text":"我在运动以前就不注意思想改造，个人名利思想很严重，走的是“白专道路”。运动开初，当上了“左派”，就紧跟党支部；在学习会当小组长期间，给同学整理黑材料，充当了李赵黑帮的走狗。在那一段时间，我一直没有独立思考，受了黑帮的蒙骗，所以干的很卖力。受了骗自己还不知道。毛主席说：个人主义是万恶之源。黑帮分子是利用了我个人主义严重这一弱点。给我个“左派”“组长”的官来拉拢自己，使我充当他的铁杆保皇。我也曾经动摇过，可是由于自己私心杂念太重，害怕如果李赵不是黑帮，我可要倒霉，所以就一直没有造反，死心踏地的保着。","type":"paragraph"},{"text":"九月十三日我和另外三个同学到武汉串连，由于我偏听保皇派的意见，武汉保皇势力很重，再加上自己在校就是个保皇的。所以到武汉第一天，就在来汉串连学生代表会上发言，极力地保皇，污蔑赵桂林等造反派为“钦差大臣”，下车伊始就哇喇哇喇发议论，污蔑赵桂林造谣。说我们要尊重湖北三千万人民，他们说湖北省委是革命的，就是革命的等。在武汉“白色恐怖”极端严重的九月份，我作为一个外来学生，讲这些话，对保皇派助威，打击了造反派，罪恶是不小的。后来我们参加了“保皇会”——全国各地来汉革命串连委员会，更是卖力保皇，当时我就是为了捞取“资本”向上爬。我干工作光跑腿，整天辛辛苦苦，糊糊涂涂，在阶级斗争的风浪中迷失了方向。认敌为友，认友为敌，充当了张体学镇压学生运动的走狗。另外，张体学用经济主义来腐蚀我们，用请吃饭、照相、送书的方法来拉拢我们，使我们为他保皇。我选过宣传材料，到街上宣传；到革命造反派同学家里调查黑材料；在委员会里开黑会；到南下联络站刺探情报，偷过“内部材料”。在从北京回到武汉仅停留了一天，但却犯下了很大的错误。秉承头头王中俊的旨意，把剩下的人并凑了一个串连委员会继续坚持。综上所述在武汉的半个多月里，我对武汉的文化大革命犯有罪，对赵桂林等革命造反派是有罪的，我诚恳地向革命造反派低头认罪，向革命造反派道谦。","type":"paragraph"},{"text":"更其严重的是，我从武汉回来后，继续放毒，说张体学多么革命，深入群众，是无产阶级司令部；还大造造反派的谣言，污蔑他们。我还说了些极端错误的话。我说：“南下一小撮(指造反派)要罢张体学的官，毛主席把张体学官给升了。”我还讲：“这次运动中南局搞得最好。”这些都是极端错误的，我向同学们认罪。","type":"paragraph"},{"text":"毛主席教导我们：马克思主义的道理千条万绪，归根结底，就是一句话：“造反有理。”可是我却干了可耻的保皇勾当，我违背了毛主席的教导。为什么会犯这么严重的错误呢?就是因为我没有好好读毛主席的书，照毛主席说的去作。学毛选是为了学理论，没有联系思想，学习党的政策不够，这样就使自己的个人主义泛滥成灾，私心杂念很重，成了目光短浅的政治庸人，因而上了敌人经济主义的当。对革命事业带来了很大损失。另外，我自己骄傲自大，别人的意见听不进去，固执己见，在政治上很幼稚。“小市侩”习气严重，再加上自己长期以来严重的脱离群众，把自己看成诸葛亮，把别人看成阿斗。这些都是我犯错误的主观条件。毛主席说：“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”我出身于小业主家庭，造成了我妥协、软弱、投机，在关键时刻，摇摆不定，两面性等，这些旧社会的污泥浊水，还在我头脑中有一些影响。另一方面，我是生长在新中国，一直受党的教育培养，这两方面在我头脑中不断斗争的结果。这次伟大的革命运动是触及人们灵魂的大革命，我决心把自己的灵魂深处深刻地进行一次革命，不怕痛，不怕羞，坚决革个人主义之命。同学们这些天对我进行了帮助，开了两次批判斗争会，采取了革命行动，对我震动很大。使我对自己有了更客观、更深刻的认识，我向大家表示感谢。对于一些过头语言、做法，我不抵触。一切坏东西都是不打不倒的，我决心继续深刻认识自己的错误，彻底革命，彻底造反!","type":"paragraph"},{"text":"我要说明一点：我从心底里是热爱毛主席的。我不会，也没有炮打毛主席。由于受敌人蒙骗，我走了一段弯路，但是我将以实际行动迅速回到毛主席的路线上来。我决心：(一)迅速把揭发张体学的材料寄给武汉革命造反派，并向他们请罪。(二)揭开保皇会内幕。(三)接受一切批判斗争与处理，请同志们批判、帮助。","type":"paragraph"},{"text":" 陕西省宝鸡市反修战校逯红军","type":"paragraph"}],"comments":[],"origin":"毛泽东思想红卫兵武汉地区革命造反司令部宣传部主编《革命造反报》第20期，1967年2月7日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陕西文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}