{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"叶剑英的发言","authors":[],"dates":[{"year":1954,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"主席，各位代表"},{"type":"paragraph","text":"我完全拥护中华人民共和国宪法草案，这是每一句每一条都代表着我国各族人民最大的最长远利益的根本大法，提议会议通过。刘少奇同志关于宪法草案的报告，用马克思列宁主义的深刻理论和我国过渡时期的复杂的实际相结合，正确而简明地说明了宪法草案中许多重大问题。我完全同意这个报告。宪法草案经过三个月的全民讨论，千锤百练，义正词严，获得了举国一致的拥护，成为鼓舞全国人民为加速社会主义建设和社会主义改造而斗争的物质力量，成为鼓舞全国人民军队提高响惕、提高技术、严守纪律、加强团结、为保卫伟大的祖国反对国内外敌人侵略、破坏的伟大力量。"},{"type":"paragraph","text":"中国人民从历史教训和切身体验中懂得了根据事实来认识真理。把我们国家真正的人民民主制度同资本主义国家的虚伪的民主制度和蒋介石卖国集团的法西斯独裁制度作个比较，把解放前后生活情况的变化作个比较，把解放前后国家面貌与国际地位的改变作个比较，根据这种实事求是的分析和比较，就很容易得出真理。真理告诉我们中国人民虽然经过了百年来流血牺牲、英勇奋斗、前仆后继、百折不回的革命斗争，但只有获得了工人阶级和中国共产党的领导，才取得了彻底的胜利。这个胜利的果实就是工人阶级领导的以工农联盟为基础的中华人民共和国，这个国家的人民拥有一切的权力，这种权力今天明文规定在我们的宪法上。这个历史事实，使人民真正相信了毛主席说的话:“真正的宪政决不是容易到手的，是要经过艰苦斗争才能取得的。”革命的果实既然来得如此的艰难，人民就可以而且应该知道，只有来得最艰难的东西才是最值得宝贵和最应当保护的东西。"},{"type":"paragraph","text":"宪法统一了全国人民的意志，团结了全国人民的力量，端正了全国人民生活的准则，整齐了全国人民向社会主义前进的步伐。全国人民将在宪法的指引下，还过和平道路，逐步过渡到社会主义社会。"},{"type":"paragraph","text":"这部人民的宪法是我国人民幸福的保证书。宪法保证了工人阶级的领导，领导全国人民努力进行社会主义的工业化。宪法保证了全国农民和手工业者在工人阶级领导下组织起来，努力生产，经过逐步合作化的道路过渡到社会主义社会。宪法保证了资本家只要明白大势所趋，愿意接受社会主义改造，不违法，不破坏人民的财产，就将得到国家的照顾，将来的生活和工作将得到适当的安排，他的政治权利也不会被剥夺。属于人民的知识分子是我们国家的宝贵财富，他们应该在宪法的指引 下努力进行思想改造，参加社会主义的建设工作，在各个战线和各个岗位上发挥知识的作用。"},{"type":"paragraph","text":"宪法特别鼓舞了我们伟大祖国的拓荒者，这就是中国人民优秀的儿女——中国人民解放军、中国人民志愿军和一切人民武装力量。它们是中国共产党和毛主席亲自组织领导和统率的人民军队，它们曾经同力量大过我们几十倍的并有很多帝国主义帮助的强大敌人，进行了史无前例的三十年如一日的革命战争。它们打垮了帝国主义、封建主义和官僚资本主义联合起来的蒋介石国民党的统治，它们扫荡了残存在祖国大地上的一切反革命的残砖碎瓦，它们击碎了美国侵略集团对我祖国东北的侵略阴谋。中国人民武装还英勇地进行了伟大的抗美援朝斗争，保卫了祖国的边疆，为祖国的建设铺平了道路。它们经历过战争时期的千辛万苦，也接受过胜利的人民所给予的爱戴和光荣。今天我国人民正同心同德地向社会主义的康庄大道稳健前进，但是我们还面对着凶恶的美帝国主义。它侵占着我国的台湾，还积极武装蒋介石卖国集团，企图在我国阴谋复辟，最近更不甘心于日内瓦会议的失败，又拼凑了一个“东南亚公约”的军事集团，准备扩大对我国及亚洲人民的侵略。在这种形势下，我们祖国的安全和社会主义的建设仍然受到严重的威胁。但是，我们有根据相信，在政治上和军事上久经锻炼的人民武装，一定可以克服目前自身所存在的弱点，完成宪法草案第二十条和第一零三条所给予的保卫人民革命和国家建设的成果、保卫国家的主权、领土完整和安全的光荣任务。人民武装必须完成自己的任务，必须解放台湾，消灭蒋介石卖国集团，完成祖国的完全统一。必须坚决实行宪法所规定的义务兵役制，并努力学习苏军先进经验，建设现代化的国防军。"},{"type":"paragraph","text":"毫无疑义的，宪法的正式通过与实施，将会激发起全国人民和人民军队高度的爱国主义热情。中国人民最优秀的儿女，为了我们伟大的祖国，将会更加坚定地更加勇敢地贡献出他们自己的一切。"},{"type":"paragraph","text":"我这次以虔敬的心情，参加第一届全国人民代表大会第一次会议，听了毛主席的开幕词，听了刘少奇同志关于宪法草案的报告及各位代表的发言，深深地认识到宪法的意义十分伟大，宪法交给我们的任务尤其伟大。作为一个全国人民代表大会代表，作为一个国家机关工作人员，作为一个中国共产党员，我们应当永远牢记着毛主席在开幕词中所指示的话“应当努力工作，努力学习苏联和各兄弟国家的先进经验，老老实实，勤勤恳恳，互勉互助，力戒任何的虚夸和骄傲，……”我们应当在自己的工作岗位上，努力工作，努力学习，随时发现和改正自己工作中的缺点和错误，最低限度要做一个被人民认为不坏的人民的勤务员。最后，让我复诵一句毛主席在开幕词中的号召“全中国六万万人团结起来，为我们的共同事业而努力奋斗!”伟大的祖国万岁!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}