{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入学习毛主席无产阶级专政下继续革命学说在领导上层建筑领域的斗批改中勇于自我革命","authors":[],"parts":[{"type":"paragraph","text":"本报讯 伟大领袖毛主席教导我们：“无产阶级文化大革命，还有些事没有做完，现在还要继续做，譬如讲斗、批、改。”驻北京市第一传染病医院工人、解放军毛泽东思想宣传队，认真贯彻“九大”精神，深入学习毛主席关于无产阶级专政下继续革命的伟大学说，联系实际，斗私批修，狠抓自身的思想革命化。他们决心紧跟伟大领袖毛主席，发扬无产阶级的彻底革命精神，带领广大革命群众不断取得斗、批、改的新胜利，把上层建筑领域的阵地牢固地占领下来，改造过来，把无产阶级专政下的革命进行到底。"},{"type":"paragraph","text":"提高革自己命的自觉性"},{"type":"paragraph","text":"有一个时期，宣传队有的同志对自我革命的自觉性不高，他们认为，“我们是改造知识分子来了”，“我们天天经群众斗争的风雨，见群众斗争的世面，自然可以加速思想革命化”。有了这种想法，就出现了革别人的命多，革自己的命少，当先生多，当学生少的现象。宣传队领导同志发现这个问题后，认识到，这种想法反映了有些同志对在无产阶级专政下继续革命要勇于自我革命的重要性认识不足，对搞好上层建筑斗、批、改必须搞好自身革命化认识不足。于是，他们举办毛泽东思想学习班，组织全体队员反复学习了毛主席关于“改造客观世界，也改造自己的主观世界”、“工人阶级也应当在斗争中不断提高自己的政治觉悟”的教导，和林副主席关于“革命，也得革自己的命。不革自己的命，这个革命是搞不好的”的指示，联系实际，认真总结了斗争中的经验教训。大家深刻认识到：上层建筑领域充满了两个阶级的激烈斗争，资产阶级不会甘心退出这块阵地，必然要利用它的政治思想上的影响，向无产阶级进攻。在这种情况下，如果我们不能自觉地自我革命，就不仅不能改造这块阵地，还有被人家改造的危险。"},{"type":"paragraph","text":"通过学习，大大提高了每个队员革自己命的自觉性，大家活学活用毛泽东思想，狠抓了一个“用”字。宣传队有一个班，坚持开展“一事一议”活动，自觉斗私，自我革命，有效地提高了全班同志在无产阶级专政下继续革命的觉悟。有个战士一度产生了追求阔气的情绪，全班同志就一起重温毛主席在七届二中全会上的报告，认清继续革命必须艰苦奋斗的道理，帮助这个战士迅速提高了觉悟。这个战士经过自觉的斗私批修，深深感到，小事里包含着大方向；只有始终保持艰苦奋斗的作风，才能抵制资产阶级糖弹的攻击，保持继续革命的朝气。"},{"type":"paragraph","text":"针对活思想不断革自己的命"},{"type":"paragraph","text":"无产阶级专政下的革命是一个不断革命的过程。宣传队认识到，形势天天变，行动要步步跟，思想就必须日日新。只有用毛泽东思想不断地向头脑里的“私”字发动进攻，才能紧跟伟大领袖毛主席，适应迅速发展着的革命新形势，不断把革命推向前进。"},{"type":"paragraph","text":"宣传队遵照伟大领袖毛主席关于“要用自我批评的武器和加强学习的方法，来改造自己，使适合于党与革命的需要”的教导，在各个时期抓住队员中带有普遍性的活思想，及时组织“火线整风”，引导大家在灵魂深处爆发革命。当由于情况不熟悉、斗争没经验，有的队员产生“怕”字的时候，宣传队就一遍又一遍地学习毛主席关于“彻底的唯物主义者是无所畏惧的”伟大教导，摆“怕”字的表现，论“怕”字的危害，挖“怕”字的根源，狠斗“私”字，把“怕”字换成“敢”字。当斗争复杂、任务繁重，有的队员对待群众出现急躁情绪的时候，宣传队就一遍又一遍地学习毛主席有关群众路线的教导，狠斗“私”字，提高两条路线斗争觉悟，端正对待群众的态度。当工作有了成绩、斗争取得胜利，有的队员“骄”字冒头的时候，宣传队就一遍又一遍地学习毛主席关于两个“务必”的教导，用一分为二的观点从成绩中找差距，从胜利中找问题，把骄傲换成虚心，领导斗、批、改的群众运动不断深入发展。"},{"type":"paragraph","text":"用毛泽东思想不断革自己的命，在这个宣传队已经蔚然成风。每个队员都对自己提出这样的要求：要把自己的一言一行都同搞好上层建筑斗、批、改，同党的命运、国家的前途、人类的解放紧紧联结起来，一心为革命，一心为了搞好斗、批、改。战士倪永福接连收到家中三封电报，母亲病危，催他回去，领导和同志们都劝他回去看看。但是，倪永福想到形势发展很快，斗、批、改日益深入，不能因个人的事耽误工作，他坚持不探家，和广大革命群众一起狠抓阶级斗争，一天也没有离开上层建筑斗、批、改的战斗岗位，宣传队有两个女同志带病去东北执行外调任务。她们针对自己的活思想，反复学习毛主席关于“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，发扬一不怕苦、二不怕死的革命精神，顶寒风，穿林海，踏雪原，出色地完成了任务。"},{"type":"paragraph","text":"在胜利的形势下，自觉革命，不断前进"},{"type":"paragraph","text":"在不断取得胜利的形势下，宣传队有的同志认为“政权到手，大局已定”，产生了“差不多”、“松口气”的想法。宣传队的领导同志发现这种活思想，就组织全体队员认真学习了伟大领袖毛主席关于“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕”的伟大教导，学习“九大”文献，使大家进一步认识到：无产阶级文化大革命虽然取得了伟大胜利，但是“还有些事没有做完，现在还要继续做”，要把上层建筑领域的阵地占领下来，改造过来，还要花费很大气力。我们决不能把革命某一阶段的胜利看成是革命的最后胜利，决不能把万里长征走完了第一步看成是一步走完了万里长征。只有念念不忘无产阶级解放全人类的伟大历史任务，才能在胜利面前，谦虚，谨慎，戒骄，戒躁。"},{"type":"paragraph","text":"在提高认识的基础上，宣传队更加抓紧了自身革命化建设。他们以毛主席关于无产阶级专政下继续革命的学说为武器，以“斗私，批修”为纲，开展了“三看、三联、三查”活动，即：看无产阶级文化大革命的大好形势，联系自己的思想实际，查继续革命、革命到底的斗志旺不旺；看阶级斗争的新动向、新特点，联系医院斗、批、改实际，查阶级斗争和两条路线斗争观念强不强；看毛主席一系列最新指示的落实情况，联系两条路线斗争史，查跟毛主席伟大战略部署紧不紧。大家以毛泽东思想为武器，批判了“革命到顶”的思想，深深感到，革命到底和“革命到顶”虽然只有一字之差，却反映了无产阶级和资产阶级两种根本对立的世界观。他们说：有了“革命到顶”的思想，就会有眼看不到阶级斗争的新动向，有耳听不到阶级敌人的磨刀声，就不能继续革命。原来想“松口气”的同志深有体会地说：不是“差不多”，而是差得远！我们紧跟毛主席把革命进行到底，这个“底”就是彻底埋葬帝、修、反，在全世界实现共产主义；这个“底”就包含着同自己头脑里的“私”字斗到底。我们只有永远革自己的命，才能永远紧跟毛主席干革命。经过学习，宣传队的同志意气风发，斗志昂扬，同院革委会和广大革命群众一起，运用毛主席一分为二的唯物辩证法，从落实政策中找不落实的因素，从团结中找思想上不团结的苗头，不断地巩固胜利，发展胜利，使医院斗、批、改的形势越来越好。"},{"type":"paragraph","text":"（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}