{"books":[{"id":"13107599-e880-434a-8398-8094a15b50f7","name":"红旗一九六五年第七期","internal":false,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/13107599-e880-434a-8398-8094a15b50f7.pdf"],"article":{"title":"一比三","alias":"","parts":[{"type":"paragraph","text":"比"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"11↓"},{"type":"paragraph","text":"有许多人问我：你输给高桥浩三次，第四次相遇时怎么赢得那么轻松？我自己一下子也回答不出。为什么对同样一个对手，相隔四天，却打得判若两人？仔想一想，从表面看，似乎是技术上的原因，从实质看，却是思想认藏上的问题影响了技术特长的发。"},{"type":"paragraph","text":"在二十六届世界乒乓球锦标赛上，我敢得了男子单打冠军。二十七届锦标葬中文获得了冠军后，一左面觉得保冠军比夺冠军还要难，继续进行了艰苦的训练；同时，也产生了“冠军包被”。我想，既然是世界冠军，千万不能输，输了球，还像个什么世界冠军。一九六二年日本队来葫间，我看到丘钟惠同志输给吉田，有些观众的反映很强然。我世想起-九六一年容国团同志在世界锦标赛团体赛中翰球时的激动情籍。他丢一分，观众就叹一口气，表示惋惜。大家对我们的关心，应当看成动力，我却看成了压力。另外，我对我的打法认藏上也有些问题。我觉得百己光是攻行，技术不全面，还得练练守，还得搞搞旋鸭，·世界冠军要能对付任何一个选手求行。这样，东弄西弄，我用以制胜的特长差了，使劲快打的风格藏色了，主动进攻的精·24·（总342）"},{"type":"paragraph","text":"·庄则栋·神削弱了。许多同志尖镜地指出：“小庄已经缺少小老虎风格了。”"},{"type":"paragraph","text":"去年五月到日本新间，艾碰上日本新手高桥浩。我管经输给过他一次。但是，丛技术上讲，我不比他差，丛辩输上跳，我也不比他少。我想胜他，同时又拍输输他，思想上有包被。而高桥浩，他没有负担，如果被我打收，输在证界冠年手里，理所当然，如果打胜了我，是他的一大收获。正是在双方这和思想状态的支配下，他打得狠，我打得软，他打得放开，我打得拘束。尽管两局开始我都领先，但最后还是败给了他。"},{"type":"paragraph","text":"新日回来后，领导上、同志们年对我的问题，笑镜而诚悬地批舒我背上了冠革包狱。"},{"type":"paragraph","text":"这时，我带看问题父一次证了毛主席著作。通过学习和大家对我的帮助，我认识到为人民服务是无限的，冠审算是到顶，但技术是无止境的，应该继糍努力，精盆求精，不能背冠军包被。成籍不是我个人的，来自党的培券、祖国人民的关怀和集体的智慧。要保持菜誉，就必须用不断革命的思想武装自已，放下包被，轻装前进。对我的打法也看得比过去全面了。我认识到，像我这样的攻击手，进攻就是最好的防守，我处处打在"},{"type":"paragraph","text":"红旗杂志前头，就使对方忙于应付，处于被动。所以，从表象看，一个劲地攻，似乎很冒险，实际上却是最有把握取胜。如果我丢掉了自己的风格，稳扎稳打，就会处于挨打地位，看来是“稳”，其实最“险”。一定要恢复原有的风格。"},{"type":"paragraph","text":"到了百布尔雅那，由于对那里的一些客观条件不熟慈，碰到了一些困推，特别是在机体决赛中遇高桥时，“求意”思想文冒头了，仍然打得很拘束，不敢使劲。高桥发过来的球，不敢加力打过去，在犹犹豫豫中，两局比赛，光吃他的发球就丢了十四分。秸果有力，在我和他技术相当的条件下，就必然是然是文一次失敢。这説明，我的思想问题还解决得不透彻。认藏了问题，也拜不等于解决了问题。只有把认融变成行动，才能解决问题。"},{"type":"paragraph","text":"单打比赛中，艾要碰上高桥浩。这是场"},{"type":"paragraph","text":"想一想听一听"},{"type":"paragraph","text":"对我们乒乓球队，经常有这样或那样的藏。我们的态度是，无好话坏话，都听一听，也都想一一想。听了好萧，不沾沾自喜：听到批舒，説得对就改；听到贬低我们的话，也不气。关键性的比赛，外国人舒若，同伴们着，我也想到圣国人民在期望着。和高桥浩比赛前，同悲们坐了一屋子，大家帮我从思想上、技术上分拆有利和不利，制缸儿套战术。由于思想上解决了问题，排除了杂念比赛时高度集中，技术上也作了新致的准备，我轻松地投人了斗，毫不顾虑地发撑出了左右快攻的特长，迅速地击数了高桥浩。"},{"type":"paragraph","text":"高桥浩是一个优秀的运动员，他有很好的技术基础，三次战胜我，超不是偶然的。我能取得世界冠军，自然也有一定的技术实“两强相遇勇者胜”了。最后这次比赛，的确是思想的胜利。"},{"type":"paragraph","text":"一比三，我将牢牢记若它。胜败本来是兵家常事，但从胜中总精出的经验教训，会皆诉我如何前进。"},{"type":"paragraph","text":"·徐寅生·"},{"type":"paragraph","text":"第二十六届世界比群在北京举行，我们拿了三项冠军。有的外国人説：“你们在国内行，在国外不行”。第二十七届世界比赛在布拉格举行，我门艾拿了三项冠车，都公认我们行了。"}],"authors":["撞则栋"],"dates":[{"year":1965}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":26,"page_end":27},"tags":[{"type":"文稿类型","name":"文章"}]}]}