{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"辽宁黑龙江山东省委向工业战线职工提出奋战目标  提前半月完成全年计划  陕西省委号召超额百分之十完成今年工业生产任务","authors":[],"dates":[{"year":1959,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辽宁黑龙江山东省委向工业战线职工提出奋战目标"},{"type":"paragraph","text":"提前半月完成全年计划"},{"type":"paragraph","text":"陕西省委号召超额百分之十完成今年工业生产任务"},{"type":"paragraph","text":"本报讯　中共辽宁省委在9月25日召开的全省工业电话会议上发出了新的战斗号召：大鼓干劲，实现10月开门红，大战第四季度，力争提前十五天到二十天完成今年全年计划。"},{"type":"paragraph","text":"会议认为，辽宁省工业战线目前的形势非常好。"},{"type":"paragraph","text":"会议安排了第四季度的工作和主要产品指标。第四季度指标和第三季度比较，钢和铁分别提高20％和27％。对于第四季度的工作安排，这次会议要求要赶前不赶后，要全面完成各项指标。在抓好第四季度生产的同时，要做好明年第一季度的生产准备工作；在抓产量的同时，要抓质量、安全和设备维护，抓企业管理等工作，使厉行增产节约的群众运动的新高潮能坚持发展下去，今年跃进，明年还要跃进。"},{"type":"paragraph","text":"据新华社哈尔滨电　中共黑龙江省委最近召开工业会议，全面部署了第四季度的工业生产建设工作。"},{"type":"paragraph","text":"会议要求全省工业、林业、基本建设和交通部门认真贯彻执行党的八届八中全会和省委第十二次扩大会议的精神，继续反右倾、鼓干劲，大抓第四季度，深入开展增产节约运动，把大搞群众运动和大搞技术革新与技术革命结合起来，把轰轰烈烈与踏踏实实结合起来，争取提前十五天到二十天全面完成全年生产计划，并作好明年的生产准备。"},{"type":"paragraph","text":"为此，会议要求各地切实作好几项工作：一、要继续反右倾，鼓干劲，认真学习党的八届八中全会和省委第十二次扩大会议的文件，并在职工中广泛宣传建国十年来的伟大成就，进一步激发广大群众的劳动热情，为深入开展增产节约运动打下牢固的思想基础。二、各地、各企业要把8、9两月以来的大搞群众运动的经验加以总结，进行一次评比、奖励工作，不断地把运动引向深入发展；同时要结合迎接全国工业、交通、基本建设、财政贸易社会主义建设先进集体和先进生产者代表大会的召开，把比先进、学先进、赶先进的劳动竞赛推向新的阶段。在运动中要大搞技术革新和技术革命，推广各种先进经验，注意劳逸结合。三、继续加强企业管理，特别要注意巩固提高“两参一改三结合”的经验，使专业管理和群众管理紧密地结合起来。四、作好明年生产的准备工作，保证明年第一季度的生产不低于今年第四季度。"},{"type":"paragraph","text":"本报讯　“提前半个月全面完成全年计划”，这是当前山东省广大职工的行动口号。这一口号是中共山东省委在9月24日、25日两天的电话会议上，向全省基本建设和工业生产战线的职工提出的。"},{"type":"paragraph","text":"在这两天的部署第四季度战斗任务的电话会议上，山东省委特别强调要坚持政治挂帅，大搞群众运动，要不断深入地宣传贯彻党的总路线，批判各种右倾思想，充分发动群众，使全体职工精神奋发，为尽快将我国建成富强的社会主义国家而奋斗。为了把增产节约运动推向更大的高潮，省委要求各地委、市委立即总结前段开展六比红旗竞赛的经验，尽快选出全省范围内的标兵，将先进旗帜高高举起，让广大职工“学有内容，赶有目标，超有方向”，掀起“学、赶、超”的竞赛热潮。"},{"type":"paragraph","text":"电话会议强调要狠抓技术革命和技术革新，以此作为组织竞赛的中心内容。省委要求各级领导部门和省级各厅局都应设立掌管技术革新工作的机构，领导技术革新运动，研究处理职工的合理化建议，并迅速推广。省委还指出：各生产单位要很好地加强企业管理，切实搞好生产调度，做好生产组织工作。各级党委和各级领导机关的干部，要经常深入车间、工地检查帮助工作。省委准备在10月份组织一次生产大检查，由省、市负责同志带队，深入厂、矿检查帮助工作。"},{"type":"paragraph","text":"山东省委在部署基本建设任务时着重指出，在第四季度要抓重点，抓进度，抓设备材料工作，抓安全生产，大搞技术革新和技术革命，提高劳动生产率。同时要加强党对工地一元化的领导，发扬共产主义协作精神，同心同德，为提前超额完成基本建设任务而奋斗。"},{"type":"paragraph","text":"本报讯　中共陕西省委于9月28日晚召开电话会议，号召全省工业战线上的职工继续深入反右倾，鼓干劲，开展高产、优质、低成本的增产节约运动，超额10％全面完成今年的工业生产计划。"},{"type":"paragraph","text":"中共陕西省委书记王林在会上讲了话。王林同志指出，10月份是完成第四季度生产计划的关键月，要做好一切准备，使节日后生产满堂红，使10月份的生产水平不仅不低于9月份，而且要大大超过。"},{"type":"paragraph","text":"王林同志指出，目前全省工业生产战线上的形势很好，只要坚持政治挂帅，大搞群众运动，超额10％全面完成全年工业生产计划是有把握的。要超额完成今年的生产计划，各厂矿企业的各级领导干部应该走上生产第一线，继续深入批判某些干部中的右倾情绪，深入发动群众，认真解决生产中的各种问题。在大搞群众运动中，应该大力推广各种行之有效的先进经验，开展技术革新和技术革命运动，把群众饱满的革命干劲引导到巧干上去，把苦干、实干和巧干密切结合起来。（附图片）"},{"type":"paragraph","text":"济南钢铁厂1日生铁产量比9月下旬的平均日产量上升4.88％。这是一号高炉在出铁。　新华社记者　徐庆福摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王林","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}