{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":10,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命团结是胜利的保证——学习《关于正确处理人民内部矛盾的问题》的体会","authors":["前军靳永"],"parts":[{"type":"paragraph","text":"在《关于正确处理人民内部矛盾的问题》这篇光辉著作中，伟大领袖毛主席运用对立统一的规律观察社会主义社会，总结了无产阶级专政的历史经验，提出了坚持无产阶级专政下继续革命的伟大纲领。“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”在当前的批林批孔运动中，深刻领会毛主席在这篇著作中关于增强革命团结的一系列精辟论述，对于保证我国沿着社会主义道路胜利前进，进一步发展革命的大好形势，夺取社会主义革命和社会主义建设的更大胜利，有着极其重要的现实意义。"},{"type":"paragraph","text":"“要团结，不要分裂”，这是毛主席的一贯教导，是马克思主义的一项基本原则。无产阶级革命是千百万群众的事业。无产阶级要战胜国内外形形色色的敌人，唯有依靠无产阶级自身和广大人民群众的革命团结。中国革命的历史，就是在毛主席领导下，在毛主席的无产阶级革命路线指引下，团结一切可以团结的力量，最大限度地孤立和打击一小撮阶级敌人，并在斗争中不断取得胜利的历史。相反，党内机会主义路线的头子，为了破坏无产阶级革命事业，无不千方百计地破坏革命的团结。在无产阶级文化大革命中，叛徒、内奸、工贼刘少奇和叛徒、卖国贼林彪破坏无产阶级文化大革命，一个极其卑鄙的手法，也就是破坏和分裂革命队伍的团结。他们推行“打击一大片，保护一小撮”的反动路线，拉山头、搞宗派，挑动群众斗群众，妄图把统一的革命队伍，分裂成互相对立的宗派。他们懂得，只要分裂了革命队伍的团结，他们也就可以蒙混过关，隐藏在党内，继续进行反革命的活动。针对他们的阴谋活动，毛主席一再号召广大群众要“实现革命的大联合”。毛主席指出：“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”无产阶级文化大革命的胜利，是在毛主席无产阶级革命路线指引下，不断粉碎阶级敌人的分裂阴谋，增强革命队伍的团结的过程中取得的。历史经验告诉我们，革命需要团结，团结才能干革命，团结就是力量，团结就是胜利。"},{"type":"paragraph","text":"坚持革命团结，是革命胜利的重要保证，也是正确处理人民内部矛盾必须坚持的原则。毛主席指出：“在我们的面前有两类社会矛盾，这就是敌我之间的矛盾和人民内部的矛盾。这是性质完全不同的两类矛盾。”“敌我之间和人民内部这两类矛盾的性质不同，解决的方法也不同。”敌我矛盾是双方的根本利益互相对立、互相冲突而产生的矛盾，是对抗性的矛盾，只有用一方打倒一方的方法去解决。一般说来，人民内部矛盾是在人民利益根本一致的基础上的矛盾，矛盾的性质并不是对抗性的，存在着团结的政治基础。在当前的批林批孔运动中，也有两种不同性质的矛盾。林彪效法孔老二大搞“克己复礼”，妄图颠覆无产阶级专政，复辟资本主义，是我们最凶恶的敌人。林彪反党集团和广大人民群众的利益是根本对立的，我们和他们的斗争是两个阶级、两条道路的斗争。对于他们，我们就是要批判，要斗争，就是要把他们打倒。任何时候，我们都要把斗争的矛头指向林彪反党集团，彻底批判林彪的反革命的修正主义路线，彻底批判孔孟之道。这是我们必须牢牢掌握的斗争大方向。至于人民内部的不同意见和分歧，因为是在根本利益一致的基础上产生的矛盾，就不能采用解决敌我矛盾的方法去解决，而应从革命的全局利益出发，在毛主席革命路线的基础上，坚持革命的团结。在人民内部尽管有这样那样的不同意见和分歧，绝不能因此而妨碍革命的团结。党内的机会主义头子和社会上的阶级敌人，为了破坏革命事业，掩护他们自己，总要千方百计地利用人民内部的分歧，兴风作浪，挑拨离间，故意把水搅浑，以便挑动群众斗群众，转移斗争大方向。对于他们这一分裂革命队伍、破坏革命运动的阴谋，我们一定要保持清醒的头脑和高度的警惕，决不给敌人以可乘之机。"},{"type":"paragraph","text":"要正确处理人民内部的矛盾，加强革命队伍的团结，我们必须按照毛主席提出的“团结——批评——团结”的公式，积极开展批评和自我批评。“就是从团结的愿望出发，经过批评或者斗争使矛盾得到解决，从而在新的基础上达到新的团结。”这里，重要的是要有团结的愿望。我们应当坚信，广大群众都是好的，都是要革命的，也是要团结的。相互之间，对于一个问题，有不同的认识，不同的看法，这是正常的。广大干部群众是愿意走社会主义道路，愿意批林批孔的。许多同志在长期的生产斗争、阶级斗争中结下了深厚的阶级感情，是同一战壕里的战友，在政治大方向一致下的具体问题上的分歧，只要互相有团结的愿望，是完全能够解决的。充分认识到这一点，才能把团结置于自觉的基础上，才能真正做到不利于团结的话不说，不利于团结的事不做，把团结的愿望转变成团结的实际行动。当前，正在深入开展的批林批孔运动，是一场极其深刻的革命运动，要求我们以革命为重，以大局为重，通过正确处理人民内部矛盾，更紧密地团结起来，组成一支浩浩荡荡的批林批孔大军，把反修防修的斗争进行到底。有没有团结的愿望，能不能主动地去做团结的工作，是执行不执行毛主席的无产阶级革命路线的表现。"},{"type":"paragraph","text":"当然，强调从团结的愿望出发，绝不意味着放弃积极的思想斗争。为了增强革命队伍的团结，对修正主义、对资产阶级思想，必须彻底批判，清除那些腐蚀革命队伍的非无产阶级思想和反马克思主义的观点，从政治上思想上划清正确路线同错误路线的界限。要坚决批判刘少奇、林彪散布的“党内和平”、“中庸之道”等谬论。但是，对于人民内部的争论问题，我们应当通过摆事实、讲道理，民主讨论，以及深入细致的思想政治工作，达到既弄清思想又团结同志这样两个目的，而不能用强制的、压服的方法去解决。对于那些犯有严重错误的干部和同志，只要他们愿意改正错误，就要本着“惩前毖后，治病救人”的精神，积极地帮助他们总结经验教训，认识自己的错误，满腔热忱地欢迎他们转变立场，回到毛主席的革命路线上来。犯错误同志本身，则要真心诚意地接受群众的帮助，要正确对待无产阶级文化大革命，正确对待群众，正确对待自己，并在行动上认真改正错误。"},{"type":"paragraph","text":"要正确处理人民内部矛盾，不断增强革命队伍的团结，还要求每个同志自觉改造世界观。毛主席教导我们，“在建设社会主义社会的过程中，人人需要改造”。事实证明，影响团结的因素，不仅有资产阶级反动路线的破坏和干扰，也由于我们头脑中有资产阶级的思想。任何事物都是一分为二的，对自己也要一分为二。不但要看到自己成绩、正确的一面，也要看到自己的缺点。对于造成不团结的原因要多从自身作检查，自觉地用无产阶级思想克服自己头脑中的资产阶级思想。对别人，同样也要一分为二。不能只看别人的缺点，而看不到别人的成绩。并且要按照毛主席的教导，在革命群众之间各自多做自我批评。总之，要从无产阶级的党性原则出发，而不是从主观的偏见、成见出发，去看待一切问题。要实事求是、恰如其分地估量一个人的成绩和缺点。光指责别人，不检查自己，团结不从本身做起，是不可能搞好革命团结的。我们一定要看到，加强团结，是毛主席革命路线的重要内容，团结百分之九十五以上的干部和群众，包括团结那些反对过自己而且事后证明是反对错了的同志，这是贯彻执行毛主席革命路线的实际行动。我们应当用马克思主义的立场、观点、方法，认真总结各自的经验教训，正确的加以发扬，错误的加以纠正，在毛泽东思想基础上团结起来，向着共同的革命目标前进。"},{"type":"paragraph","text":"毛主席在《关于正确处理人民内部矛盾的问题》这篇光辉著作中指出：“我们的国家现在是空前统一的。资产阶级民主革命和社会主义革命的胜利，以及社会主义建设的成就，迅速地改变了旧中国的面貌，祖国的更加美好的将来，正摆在我们的面前。人民所厌恶的国家分裂和混乱的局面，已经一去不复返了。”从那时起，已经过去十七年了。其间，我们伟大祖国的面貌又发生了更加深刻的历史性变化。波澜壮阔的无产阶级文化大革命，摧毁了以刘少奇、林彪为头子的两个资产阶级司令部，粉碎了他们分裂党、分裂革命队伍，妄图复辟资本主义的反革命阴谋，使我们党和国家的团结和统一更加巩固了。批林批孔举动的开展，提高了广大群众的路线觉悟，使全党全军全国人民的革命团结进一步增强。全国上下，热气腾腾，形势一片大好。但是，我们还要看到，阶级斗争并没有结束，批林批孔运动作为一场上层建筑领域里马克思主义战胜修正主义、无产阶级战胜资产阶级的政治斗争和思想斗争，还在不断深入。我们一定要更加紧密地团结在毛主席、党中央的周围，坚决贯彻执行党在社会主义历史阶段的基本路线和政策，搞好批林批孔，夺取社会主义事业的更大胜利。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}