{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"略谈对唯心主义的评价问题","authors":["张世英"],"dates":[{"year":1957,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"略谈对唯心主义的评价问题\t张世英"},{"type":"paragraph","text":"百家争鸣的方针提出来以后，大家感到应该更多地注意研究唯心主义；原因大体上有两方面：一方面，多注意研究唯心主义，可以使我们对唯心主义的批判作得更细致、更深入、更有力量；另一方面，在唯心主义那里，也有不少好东西可供我们批判地吸取。关于前一方面，没有什么争论的问题，本文不去谈它。关于后一方面，一般地说，要我们从唯心主义那里批判地吸取一些好东西，这一点也是一般人所同意的；但是，如果进一步问一下，这些所谓可以吸取的东西究竟是什么性质？是唯心主义思想体系里所包含的一些与唯心主义自身相矛盾的合理思想呢？还是有某些思想，作为唯心主义，就是合理的、可以吸取的呢？或者还有什么别的情形呢？——总之，说“唯心主义有好东西”，究竟“好”在那里？对于这个问题的意见是很不一致的。"},{"type":"paragraph","text":"我对于这个问题的初步回答可以分为以下几点："},{"type":"paragraph","text":"第一，唯心主义可以促使唯物主义的发展；从唯心主义那里可以吸取教训。"},{"type":"paragraph","text":"我们知道，唯物主义与唯心主义是根本对立的。为要回答唯心主义所提出的问题，为要反驳唯心主义的各种论证，唯物主义不能不更紧密地依靠科学、依靠实践，用细致的、强有力的论据来不断地健全自己、充实自己。最明显的例子：法国唯物主义的机械性与形而上学性曾受到德国古典唯心主义的反驳，但是唯物主义并未因此而战败；相反，德国唯心主义对唯物主义的反驳反而促使唯物主义发展到了它的最高峰——辩证唯物主义。又如笛卡尔的唯心主义的“天赋观念”说促进了唯物主义关于知识起源于经验、感觉学说的发展，使这一学说到洛克那里得到了精细的、系统的论证。这样的例子俯拾皆是，不必多举。当然，这里并不是说唯心主义对唯物主义的反驳是唯物主义发展的唯一原因，因为它主要是依靠科学与实践而发展起来的；但这里所说的，无论如何，也是许多原因之一，这一点也是可以肯定的。"},{"type":"paragraph","text":"关于从唯心主义那里可以吸取教训，这一点也很明显。哲学上有许多问题，唯心主义都曾试图解决，但是它失败了，而我们则可以从唯心主义的失败中吸取教训。例如关于思想、意识能否认识客观存在的问题，洛克曾提出“代表说”，根据这个学说，认识者不能直接与外物发生接触，我们所认识的不可能是外物本身，而只能是外物在我们心中的图象或代表。这个学说的唯心主义性质在洛克那里还不很明显。到了贝克莱，他严格遵循“代表说”的路线，于是把“代表说”的唯心主义倾向发展到了极端，把它的唯心主义本质完全暴露无遗：他认为既然我们感觉到的只能是外物在我们心中的图象或代表，那么，究竟是否有任何与我们的图象或代表相应的外物存在，也是无法知道的；因此，洛克所谓“实体”不过是虚伪的“抽象作用”所捏造的结果；贝克莱从这里就走进了荒谬的主观唯心主义和唯我论。从洛克的代表说到贝克莱的主观唯心主义的发展给了我们一个教训：任何“代表说”的观点和思想不可避免地要最后导入主观唯心主义和不可知论。这样，对唯心主义的研究也就可以提高我们的嗅觉：例如，只要我们稍微嗅到一点“代表说”的思想、嗅到一点关于意识不可能直接接触外物的思想，我们马上就能意识到这种思想会导入什么样的荒谬地步。"},{"type":"paragraph","text":"以上是所谓唯心主义有“好”处的第一点含义。显然，这里所谓的“好”，完全不是说唯心主义作为唯心主义是正确的、合理的；这里所谓的“好”也还没有说到唯心主义思想体系里面包含有什么正确的、合理的东西。这里所谓的“好”，只不过是说唯心主义对唯物主义的发展可以起一种刺激和警惕的作用而已，犹如中国一句古话“无敌国外患者国恒亡”这句话里“敌国”对“我国”所起一种作用。当然，这里决不是说，一旦没有了唯心主义，唯物主义这一真理也就不能发展了。"},{"type":"paragraph","text":"第二，在唯心主义思想体系（不是说一切唯心主义思想体系）里面，的确有不少合理的东西，而这些东西是和唯心主义相矛盾的。"},{"type":"paragraph","text":"道理很明显：唯心主义哲学家虽然创造了一整套唯心主义体系，但是，客观事实和真理像铁一样地摆在他们面前，他们也往往不能不在其唯心主义体系中本能地、不自觉地、不由己地达到了一些反映客观真实情况的正确的、合理的思想。例如莱布尼兹认为本体（他所谓“单子”）具有内在活动性；康德看到了不依人的意识为转移的“物自身”；黑格尔猜测到了客观事物的辩证法……如此等等。"},{"type":"paragraph","text":"这里需要特别指出的是：我们之所以说唯心主义体系中这些东西是合理的，决不是因为它们是唯心主义的缘故，决不是就它们的唯心主义性质而说的。莱布尼兹关于单子具有内在活动性的学说，按莱氏本来所表述的那种形式而言，是反科学的，因为他认为世界的本体不是物质的，而是精神的。这种看法不符合客观事实，因而也就不正确、不合理。莱氏这一学说的合理之处在于它在客观上反映了客观物质世界的内在活动性这一事实；然而唯心主义者莱布尼兹决没有自觉地、有意识地去认识客观物质世界的内在活动性。承认客观物质世界的内在活动性，这与莱氏的唯心主义体系，与他的形而上学，都是矛盾的。如果说莱氏学说之合理是说他那单子活动说本身，按其本来的唯心主义的形式，就是合理的，那显然是不对的；因为尽管莱布尼兹谈到了“内在活动”，但科学告诉我们，他所谈的那个内在活动着的精神实体——“单子”压根儿就是不存在的。再拿康德来说，康德承认“物自身”存在，是其哲学合理之处，但这个合理之处正是和他的唯心主义相矛盾之处；这一点是大家所熟知的，不用多说。至于说到黑格尔，我们都很清楚，他的合理之处是辩证法。这是不是说辩证法按黑格尔所表达的那种唯心主义形式说就是合理的呢？不是的，那是很荒谬的，是完全不能适用的。其合理之处在哪里呢？在于它在客观上猜测到了客观事物的辩证法，而客观事物的辩证法是和黑格尔的唯心主义体系相矛盾的。举一个具体例子来说：黑格尔说过这么一句话：“逻辑是纯科学，也就是纯粹的自己全面发展的知识”。列宁对这句话的批语是“第一行是荒谬的。第二行是天才的”。（“哲学笔记”，中译本，第80页）第一行是指纯粹的科学、纯粹的知识。黑格尔认为逻辑科学、知识、概念是在自然、社会存在之先就有的，是纯粹抽象的。这是反科学的看法，所以列宁说它荒谬。第二行是指发展，列宁认为黑格尔指出知识、认识是发展的这一点是天才的。把列宁的这两句批语联系起来看，显然，列宁决不是说黑格尔这句话按其原来的唯心主义形式就是合理的、天才的，因为尽管他谈到发展，然而他那发展着的“纯粹的”知识压根儿就是不存在的。列宁的批语鲜明地告诉我们：黑格尔在这里的合理之处、天才之处只是在于他这句话在客观上反映了人类实际认识、知识处于发展之中这一客观事实。"},{"type":"paragraph","text":"总之，说唯心主义里面包含有好东西，这决不是说唯心主义本身是好的、是正确的。唯心主义尽管有各种各样的遁词，但归根到底，其根本原则仍然是：精神是第一性的，物质是第二性的；而这是不符合客观事实的。因此，我们可以简单明白、毫不含糊地断定：唯心主义是错误。我们之所以说唯心主义体系里包含有合理的东西，这只是因为唯心主义者不自觉地、在客观上反映了唯心主义者自己所不承认的、与唯心主义原则相矛盾的客观物质世界的真实情况。为什么要这样说呢？我们只要提一个问题就能明白这个道理，这个问题就是：说唯心主义里某一思想是合理的，某另一思想是不合理的，标准究竟在哪里？显然，只要是在客观上反映了客观物质世界的真实情况的就叫合理的，否则就是不合理的；而唯心主义的根本原则是根本不承认有不依精神、意识为转移的客观物质世界的，是与我们的标准相矛盾的。任何所谓唯心主义中的合理的东西，实际上，按唯心主义的现成的形式，都是不合理的；只有当我们看出它在客观上反映了客观物质世界的某一方面的真实情况，我们才说这一点是某某唯心主义体系中的合理思想。列宁在评价黑格尔的“逻辑学”时曾经说过这么一句话：“在黑格尔这部最唯心的著作中，唯心主义最少，唯物主义最多。‘矛盾’，然而是事实！”（“哲学笔记”，中译本，第223页）列宁的意思决不是说，黑格尔的“逻辑学”中讲了最多的唯物主义；不是的，黑格尔的“逻辑学”是一部彻头彻尾的唯心主义著作。列宁的意思只不过是说：黑格尔这部最唯心的著作中包含着极其丰富的合理思想，包含着极其丰富的关于客观物质世界真实情况的猜测。"},{"type":"paragraph","text":"第三点，在马克思主义哲学——辩证唯物主义出现以前，唯心主义夸大了真理的某些片面，而这些片面在当时的唯物主义还根本没有看到；如果能驳斥唯心主义的夸大之处，则这些片面也是合理的，而这也可以说是唯心主义里面的“好东西”之一。例如费希特、黑格尔，他们强调了主观能动作用，这里有合理的因素。但这里也需要特别指出一点：就是，我们决不能因为唯心主义强调了主观能动作用，就以此作为论据，认为唯心主义这一原则本身是正确的、合理的。许多主张唯心主义本身是“好东西”的人总爱引用这一点来为自己辩护，好像只要提到主观作用、精神意识的作用，那就只能是唯心主义的“天下”。实际上，我们都知道，辩证唯物主义是坚决承认主观能动作用的，这不是因为别的，只是因为这是符合客观实际情况的。但辩证唯物主义决不把主观能动作用夸大到不符合客观实际情况的地位。按照唯心主义者费希特、黑格尔所强调、夸大的主观能动作用，则“自我”创造“非我”，精神、观念是自然、人类的创造主；这难道到是正确的、合理的吗？而唯心主义之成为唯心主义正在于把主观能动作用夸大到这一地步；如果对主观能动作用不加以夸大，如果实事求是地承认这种作用，那就根本不是唯心主义，而是唯物主义。把唯心主义说成是如实地反映了客观事实、客观真理的一个片面，并且就在这个意义下说唯心主义也有片面的真理，这种说法是不对的。"},{"type":"paragraph","text":"以上是所谓唯心主义有“好东西”的第三点含义。显然，从这一点来看，我们固然一方面必须肯定唯心主义里面有合理的东西，另一方面，我们却仍然不能说唯心主义这一原则本身是好的、合理的。"},{"type":"paragraph","text":"以上第二、第三两点都是肯定在唯心主义里面有“好东西”，同时也肯定唯心主义这个原则本身是不正确的、不好的。基于这种看法，我们认为：决不能说唯心主义这一颠倒是非，违反事实的原则对于人类之认识真理能有什么贡献，但我们却可以说有某些唯心主义者（或者说某些唯心主义著作）对于人类之认识真理是有贡献的。因为，如前所说，他们在唯心主义的形式下，在唯心主义的体系里，不自觉地说中了一些客观物质世界的真实情况；尽管他们坚决否认客观物质世界的存在。所以，关于唯心主义对于人类之认识真理有没有贡献的问题，我们的答复是“有贡献的”，但这里“功”只是在某些唯心主义“者”，而不是在“唯心主义”。正是因为这个缘故，所以马克思、恩格斯在评价黑格尔时，一再肯定黑格尔有伟大功绩，一再肯定要研读黑格尔的著作，而同时又坚决反对黑格尔的唯心主义。"},{"type":"paragraph","text":"我们知道，人类对于客观真理的认识道路是漫长而曲折的。我们有时能够既不夸大又不缩小地认识真理的一个方面，有时则根本没有看到某一方面，有时则虽然看到了却又同时歪曲了某一方面。唯心主义则是歪曲地反映了客观真实性的某些片面。在整个客观真理的长河中，有些点滴被我们通过正确的、亦即唯物的基本观点所反映，但是有些点滴则在历史上是通过不正确的唯心主义观点而歪曲地反映出来的。我们所谓吸取唯心主义体系里面的好东西，并不是按照那种歪曲的样式把它们原原本本地搬过来，而是批判、修改那歪曲的方面，而认识其本来面目；所以，从唯心主义那里吸取“好东西”，那必然也不是一件没有困难的工作。历史上有些唯心主义者的功绩在于他们反映出（尽管是歪曲地反映出）了客观真理的某些点滴，而在当时的唯物主义著作中，这些点滴却还没有被反映出来。我们承认这些唯心主义者的功绩，我们不怕困难地要从唯心主义者所歪曲地反映的东西中去寻求合理的东西，这正是我们热爱客观真理的表现。"},{"type":"paragraph","text":"第四，有些唯心主义的思想，作为唯心主义，在历史上也曾起过进步作用。"},{"type":"paragraph","text":"这种情况要在历史上找例子是比较困难些，但它在一定历史条件下、在个别场合确实是会发生的，我们可以举欧洲中世纪的神秘主义为例。神秘主义认为人可以与神直接交往，而不需要教会的中介。这种理论是对当时最反动的教会的一种抗议，它作为唯心主义在当时就起了一定的进步作用。从这里，我们也就可以看到某些错误的、唯心主义的理论也不是不可以在特殊的历史情况下，在个别场合也可以起着进步的，好的作用。因为它本身虽然是错误的理论，但它在某一特殊情况下，却能削减那最坏的、最反动的东西所起的作用。不过，尽管如此，我们却决不能因为它起过进步作用就认为唯心主义这一原则不是错误的；这也是很显然的。"},{"type":"paragraph","text":"以上四点就是所谓唯心主义有“好”处的说明，不过，这四点也同时都说明了唯心主义本身是反科学的、错误的。"},{"type":"paragraph","text":"为什么唯心主义这种反科学的、错误的理论在历史上会占优势（一般地说）呢？为什么唯心主义著作的声势会显得浩大些（一般地说）呢？例如一般讲来，历史上唯心主义者的著作多半卷帙浩繁，其理论大多较“艰深”、“复杂”、“严密”。为什么会有这种情况呢？这里需要分析一下：第一，唯心主义本质上不是从科学、实践中总结出来的，它可以在基本上、在实质上是脱离实际地臆造出来的一套体系，因此，它的“复杂”、“严密”、“艰深”以及卷帙之浩繁并不能表示它的合理的东西就必定都是多一些、丰富一些、深刻一些。因此，在回答上述的问题时，必须把唯心主义的“声势”中所包含的某些假象剥掉。第二，历史上过去几千年都是剥削阶级占统治地位，一般地讲他们只是在作为进步阶级出现时曾经拥护唯物主义，但很快他们就变成了反动阶级，从而也就拥护唯心主义哲学。因此，在历史上，唯心主义发展的条件一般都是比较优厚的，而唯物主义的发展多半是受到摧残的。布鲁诺被烧死在广场上，斯宾诺莎因横遭迫害而很难出版自己的著作，费尔巴哈因写了包含重要的唯物主义思想的著作而被逐出大学讲坛，这些都是唯物主义思想遭到反动势力摧残的例证；然而像德国古典唯心主义的最大代表黑格尔哲学则受到普鲁士政府的宠幸，被捧为官方哲学。唯心主义著作之所以比起唯物主义来显得声势浩大些，这里所谈的是极为重要的原因。唯物主义在历史上经过了艰苦的奋斗过程，只有在无产阶级取得政权的今天，它才得到了最有利的发展条件。新中国的哲学工作者所面临的任务，就是要利用这最有利的条件，依靠科学、依靠实践，继承唯物主义的传统，以至批判地吸取唯心主义哲学中所包含的“好东西”，来不断地充实辩证唯物主义、发展唯物主义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}