{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在中国国民党革命委员会二届三中全会上  李济深致开幕词","authors":["李济深"],"dates":[{"year":1953,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在中国国民党革命委员会二届三中全会上"},{"type":"paragraph","text":"李济深致开幕词同志们："},{"type":"paragraph","text":"本党二届三中全会（扩大会议）现在开幕了。我代表中央常务委员会对参加大会的同志们，特别是由各地远道而来的同志们表示欢迎。"},{"type":"paragraph","text":"我们这一次大会，是在我们国家具有伟大历史意义的、开始大规模建设的一年新年来举行的；而参加大会的同志，是从中央委员一直到基层组织的代表，在党内具有广泛的代表性。在这里，我们来总结过去的经验教训，决定未来的工作方针，使我们的党在祖国走向无限美好前程的建设事业当中，能够圆满地担负我们在人民民主统一战线分工上应负的任务，这使我们感觉到无限的兴奋，同时也就说明了我们的大会具有何等重大的意义！"},{"type":"paragraph","text":"从二中全会到今天，已经整整的两年。这两年间，我们伟大的祖国人民，在光辉的毛泽东旗帜之下，不断从胜利走向胜利。当二中全会开会的时候，正是美帝国主义者发动了侵略朝鲜的战争，侵占了我们的台湾，把侵略的矛头指向我们的东北。我们成千成万最优秀的儿女，响应了抗美援朝、保家卫国的伟大号召，组织了中国人民志愿军，和英雄的朝鲜人民，并肩作战。这两年来我们人民志愿军充分发挥了崇高的爱国主义和国际主义的精神，充分发挥了我们民族勤劳勇敢的特质，充分发挥了群众高度的智慧，克服了一切不可想像的困难，不断给美国侵略军以沉重的打击。打败了他们以一切新式武器装备起来的军队，打败了他们灭绝人性的细菌战。截至目前为止，美帝国主义者已经付出三十多万兵员的直接战斗的伤亡，付出二百多亿美元的战费，结果是：我们愈战愈强，敌人则愈陷愈深难于自拔。同志们！我们要充分认识朝鲜战场对于世界局势的巨大影响。我们抗美援朝的斗争，不仅保卫了我们国家的安全，同时打乱了美帝国主义者发动第三次世界大战的计划，增加了帝国主义侵略阵营本身的矛盾，给全世界被压迫的民族和人民以极大的鼓舞，提高了他们为争取民主自由与民族独立而斗争的决心和信心，这就对于世界和平运动有了极伟大的贡献。当然，美国华尔街的一小撮垄断资本家是不肯从此罢手的，他们需要战争，需要保持紧张的局势，用以继续采取国民经济军事化的办法，来保证他们最大限度的资本主义利润。因此，我们就不难明白，为什么美帝国主义要在遣返战俘问题上用尽了一切无耻的伎俩，作为破坏停战谈判的藉口来达到他们继续和扩大朝鲜战争的阴谋。也正因为这样，我们就必须继续加强抗美援朝运动，号召全国人民加强对于人民志愿军的支援，争取新的更大的胜利，同时继续争取朝鲜问题的公正合理的和平解决。"},{"type":"paragraph","text":"在支援人民志愿军在朝鲜胜利作战的同时，这两年来，我们国内在一切建设和社会改革运动上也取得了辉煌的胜利。四亿二千多万的农业人口地区，已经完成了土地改革，消灭了封建制度。经过了大张旗鼓的镇压反革命运动，一方面给了帝国主义者和蒋介石匪帮残留下来的反革命势力以毁灭性的打击，一方面给了广大人民群众以有效的政治教育和阶级教育，提高了广大人民群众的觉悟程度和组织程度，巩固了人民民主专政。经过了“三反”“五反”和增产节约运动，改变了社会风气，贪污、浪费和官僚主义被肃清了，资产阶级中对国家有害的"},{"type":"paragraph","text":"“五毒”被肃清了，这就使我国财政经济状况根本好转，并且奠定了顺利进行大规模建设的基础。由于这些运动的胜利，就为今年召开全国人民代表大会，准备了足够的条件。"},{"type":"paragraph","text":"这两年来，中国人民许多世代以来梦寐以求的新事物，已经成为活生生的现实，摆在我们的面前：治淮工程，荆江分洪工程和成渝铁路、天兰铁路等等宏伟的工程，我们千百万的劳动人民，以主人翁的姿态发挥高度的劳动热情，创造了有史以来所未有的奇迹。在各种生产部门中都已经恢复到并在主要生产品上超过了抗日战争以前的最高水平。劳动群众在增产节约号召之下，纷纷组织竞赛、找窍门、提合理化建议，涌现了大批杰出的劳动英雄和劳动模范。在国民经济迅速发展的基础上，人民的生活一般获得改善，购买力不断提高，市场日趋活跃，国营经济的领导地位一天比一天巩固。物价稳定，币值稳定，市场稳定，这样就为国家进入大规模建设创造了良好的条件。国家财政收支因此就达到了平衡而且还有节余。在毛主席伟大的民族政策之下，国内各兄弟民族的经济和文化生活获得极大的改进，出现了空前未有的互相团结的局面。通过抗美援朝和各项革命运动，人民的爱国精神大大的提高。知识分子经过了思想改造，一般已经逐渐克服了从旧社会、从其阶级出身所带来的缺点，改变了原来的面貌。扫除文盲运动正在全国范围内开展起来。正如毛主席所指出的：“随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮”。这已经成为当前的现实了。"},{"type":"paragraph","text":"应该指出，我们国家在这样短短的三两年间，能够获得这样伟大的成就，和伟大的苏联给予我们兄弟般的无私的援助是不可分的。毛主席告诉我们：“只要我们坚持人民民主专政和团结国际友人，我们就会是永远胜利的”。由于中苏两大国牢不可破的友谊，由于以苏联为首的世界和平民主阵营的日益巩固和强大，由于社会主义和新民主主义国家八亿人民的紧密团结，更由于全世界爱好和平的亿万人民和我们站在一起为保卫世界和平而进行不懈的斗争，和平的力量一定可以粉碎战争挑拨者的阴谋。"},{"type":"paragraph","text":"同志们！我们国家之所以获得这样伟大的成就，首先应该归功于毛主席和中国共产党英明、正确的领导。我们谨向我们伟大的领袖毛主席和中国共产党致以热烈崇高的敬礼！"},{"type":"paragraph","text":"同志们！我们国家之所以获得这样伟大的成就，应该归功于我们最可爱的人——中国人民志愿军。他们以最宝贵的血肉，保卫了祖国，保卫了和平，我们的国家才有可能胜利地进行一切的建设。我们谨向中国人民志愿军全体同志们致以热烈崇高的敬礼！"},{"type":"paragraph","text":"同志们！我们国家之所以获得这样伟大的成就，应该归功于我们全国的劳动人民，他们在生产战线上打了很大的胜仗，因而有效地支援了中国人民志愿军，巩固了祖国的国防，奠定了我们国家进入大规模建设的基础。他们无比的忘我的劳动热情，应该作为我们工作的榜样。我们谨向他们，特别是千千万万的劳动英雄和劳动模范们致以热烈崇高的敬礼！"},{"type":"paragraph","text":"同志们！苏联的今天，就是我们的明天，我们已经从实践中充分体认到孙中山先生“以俄为师”的正确教训。我们要加强对苏联的学习，要不断巩固和发展中苏两大国牢不可破的友谊，我们感谢苏联给我们的一切伟大的援助。我们谨向伟大的和平旗手——全世界进步人类的导师、中国人民最亲密的朋友斯大林致以热烈崇高的敬礼！"},{"type":"paragraph","text":"同志们！现在让我来谈谈两年来我们党的情况：首先，我们应该肯定，这两年来我们的党是有成绩的，而且成绩是主要的。我们的成绩，表现于：党的组织两年来有了很大的发展，也大大的巩固了。两年来我们党员的人数，比较二中全会时增加了两倍半以上，党员同志通过了三大运动和“三反”“五反”运动的考验和锻炼，通过了整干学习和共同纲领的学习，通过在国家机关和其他工作岗位的工作实践，认识了许多新鲜事物，从而改变了思想感情，对人民祖国发生无限的热爱，因而在思想认识上大大提高了一步。由于党在各种革命运动中，坚决的站在人民的立场，清除了混入党内的反革命分子，并对丧失立场、违反纪律、损害人民利益的现象，不断地进行了坚决的斗争；同时吸收了在各种革命运动中、工作中、学习中涌现出来大批进步积极分子参加我们的党，还有不少共产党员、青年团员交叉入党，给我们党注入新鲜的血液，初步树立了党的骨干，这就为党的健全和巩固，提供了有力的保证。我们知道，党的数量的发展，就必然会加强了党与社会各阶层的联系，扩大了党对社会的影响，这是符合于我们统战任务要求的。党的质量的提高，各个成员就必然在其工作岗位上起了积极的作用，为人民祖国的伟大建设事业提供了力量，这是符合于我们政治任务要求的。事实证明，两年来我们党在领导党和国家机关的领导、推动之下，在各种伟大运动中，在各部门工作中，不少同志发挥了工作的积极性、创造性，起了带头作用和模范作用，今天参加大会的基层组织代表，就是从这许多积极分子中推选出来的同志。虽然这仅仅是一个良好开端，但如果在全党范围内，我们能够不断地充分发挥过去的优点，推广这些成功的经验，在现有的基础上不断地提高，我们就能够更好地完成我们的任务。"},{"type":"paragraph","text":"我们党所以能够获得这些主要的成绩，首先就应该归功于中国共产党正确的领导以及它在具体工作中给予我们极大的支持和帮助。其次，应该承认，从二中全会以来，党所决定的方针政策是正确的。最后我们应该感谢各级组织的负责同志以及全党同志的辛勤努力。如果我们不具备这些条件，我们党是不可能得到这些成就的。"},{"type":"paragraph","text":"但是，我要提醒各位，我们过去的成绩，并没有值得我们自满的理由。我们应该承认，今天我们党的发展，还远远落后于客观形势的要求，原因是我们党还存在不少缺点。虽然我们的缺点都是前进中的、胜利中的缺点，而且这些缺点，只要我们坚决依靠领导党的指导，坚决依靠党员群众的监督和批评，是完全可以克服的。可是我们决不能因为这样，就认为无足轻重了，相反地，我们必须采取极端严肃认真的态度来对待这一问题。我们必须经常地向这些缺点作坚决的斗争，我们必须学会批评与自我批评的方法，并经常地运用这一有力的武器有原则地来进行斗争，以便有效地肃清横在我们前进道路中的障碍，保证党的健康发展。在这一次大会当中，就希望同志们以实事求是的精神，坚持这一条原则，来讨论问题，解决问题。"},{"type":"paragraph","text":"在这一次大会中，我们最主要的要求，就是在党的性质任务、政策方针上取得一致的认识，进而在遂行党的任务、贯彻党的政策方针上确定比较具体而又切合实际的基本原则。在这里我准备提供一点意见作为同志们讨论问题的参考。"},{"type":"paragraph","text":"我们的党是新民主主义的政党，是中国人民民主统一战线成员之一，我们组织的任务决定于统一战线的分工，决定于客观的需要。在新民主主义社会中，各民主党派各依据其政治历史，依据其党的特点，赋予其联系一定的社会阶层和各个阶层的某些特定对象的责任，争取团结他们，组织他们，以共同纲领为准则，进行教育和改造，并通过组织关系，不断扩大队伍，巩固队伍，使能成为有组织、有纪律的坚强力量，以便于在工人阶级领导之下，完成新民主主义的建设，走向社会主义的前途。具体到本党来说，根据党的历史和特点，就决定了我们所必须团结教育的对象，主要还是过去曾经和国民党有过直接间接关系的人们，因此，党所决定的组织路线是完全正确的。当然为了担负起我们这一繁重的任务，首先就必须吸收大量进步积极分子，作为党的骨干，以便充实党的领导，以便在一般党员群众中起帮助、教育和带动的作用。今天由于客观形势的推动，许多与原来国民党有历史关系的人士，政治觉悟有了一定的提高，开始主动地要求参加组织，要求过组织生活，要求在工作中、学习中能够取得党的组织和同志们的帮助，这就足够说明党有必要也有责任密切地联系他们，团结他们，教育他们，并将其中政治面貌清楚、政治觉悟较高、愿意接受共同纲领而为其奋斗的人士，吸收到组织中来，通过党的帮助，不断提高他们的思想认识，鼓舞他们工作的积极性和创造性，以便对国家各项建设事业起更好的作用。所以党就必须善于培养、使用骨干，健全领导，充实基层组织生活，使能发挥相互教育、相互帮助的作用，不断提高党员的质量，这样也才有可能不断发展党的组织，扩大党的影响。"},{"type":"paragraph","text":"党对党员的领导和帮助，应该以政治教育、思想教育为主。我们都是来自旧社会，虽然受旧社会感染的程度不一定相同，但由于我们受了阶级出身的限制，又缺乏革命的实践，因而我们的自我思想改造就成为经常的、长期的、艰巨的工作。今天在本党来说，严格划分敌我界限，还应该放在思想教育的首要地位。我们必须经常提高警惕，谨防隐藏的敌人，绝不容许一个危害人民祖国的敌人能够钻我们的空子。而在个人思想方面，我们还必须经常检查自己的思想感情，检查自己的生活作风，检查潜在的不正确的思想意识，严格地要求自己，不断地从实际工作中、革命实践中、理论学习中来提高自己。同时以积极的、善意的态度，帮助同志，一道进步，用以加强党的团结，更好地发挥党的组织力量。"},{"type":"paragraph","text":"以上所说的，也就是这一次大会研究讨论的中心问题。为了大会能够集中解决这一些基本问题，所以我们具体的布置，准备在大会中只是集中讨论这些问题。它的内容：概括的说就是：党的基本任务问题，和党在当前国家继续加强抗美援朝、开始大规模建设和召集全国人民代表大会的三大任务之下如何进行工作的问题。大会要求，在这些问题上首先求得一致的认识。只有在思想认识一致的基础上来确定党的基本政策方针，才能够为今后贯彻党的政策方针打好基础。因此，我们这一次大会，希望围绕着中央常务委员会向大会提出的报告，来进行讨论。至于有关某些具体工作问题，则准备大会闭幕之后，由中央委员和各地方组织负责的同志，组织业务座谈会来继续研究，根据大会决定的政策方针，根据党的实际情况和条件，加以适当的解决。"},{"type":"paragraph","text":"在中国革命的长期过程中，我们的导师孙中山先生是伟大的中国革命的先行者，在他毕生的伟大革命事业中，留给我们以丰富的遗产和光辉的榜样。中国人民的伟大领袖毛主席和中国共产党用马列主义的理论，丰富了并发展了孙先生的思想，指明了中国革命经由新民主主义走向社会主义和共产主义的伟大前途。我们党有许多同志继续了孙中山先生的革命精神，在毛主席和中国共产党的领导下，参加了人民革命的斗争，贡献了力量。今天，由于国家形势的发展，我们党的任务是一天比一天加重了。我们为祖国三年来的伟大成就而欢呼。在伟大的毛主席和中国共产党的领导下，我们的祖国是无往而不胜利的。我们要加紧努力，我们要争取在祖国向着无限美好前程迈进的途中，始终作为中国共产党和工人阶级的有力助手。我们要以无限的忠诚，贡献一切于人民祖国的伟大建设事业。"},{"type":"paragraph","text":"祝大会成功！"},{"type":"paragraph","text":"祝同志们健康和进步！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}