{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"六届人大常委会三次会议全会讨论加强精神文明建设争取社会风气根本好转问题  以宪法为准则分清是非有破有立","authors":[],"dates":[{"year":1983,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"六届人大常委会三次会议全会讨论加强精神文明建设争取社会风气根本好转问题"},{"type":"paragraph","text":"以宪法为准则分清是非有破有立"},{"type":"paragraph","text":"彭真指出，清除精神污染，要采取民主的方法，摆事实，讲道理，坚持真理，修正错误。陈丕显说，清除精神污染既要划清政策界限又要开展批评和自我批评"},{"type":"paragraph","text":"新华社北京12月2日电  六届全国人大常委会三次会议在小组讨论的基础上，从11月29日到今天上午，连续举行五次全体会议，进一步深入讨论加强社会主义精神文明建设、争取社会风气根本好转的问题。发言的委员们一致认为，全国人大常委会这次着重讨论意识形态领域的大事，分清是非，统一认识，非常重要。坚持四项基本原则，集中力量进行社会主义现代化建设，这是明确载入现行宪法的。搞精神污染，散布形形色色的资产阶级和其他剥削阶级腐朽没落的思想，散布对社会主义、共产主义和共产党的领导的不信任情绪，是不符合宪法的，如果我们听之任之，人民的思想就会受污染、被搞乱，四化建设就必然受到影响。这是关系国家根本大法的贯彻执行、关系社会主义事业的成败的大问题，必须认真对待，一抓到底。只要我们保持清醒的头脑，严格按照党和国家的方针、政策办事，清除精神污染、加强社会主义精神文明建设就一定能够健康地顺利地进行。"},{"type":"paragraph","text":"周谷城副委员长说，从鸦片战争到中国共产党成立的八十年间，我们中国一直在走下坡路；中国共产党成立后，经过二十八年的奋斗建立了新中国，此后我国一直走上坡路。今后也必须坚持党的领导，坚持走社会主义道路，中华民族才有更加光明的前途。他说，清除思想战线上的精神污染是为了用社会主义和共产主义的思想、道德、情操美化人民的生活，是符合广大人民的愿望和要求的。"},{"type":"paragraph","text":"莫文骅委员说，清除精神污染，要破也要立，要用好的东西、好的作品去代替那些坏的东西、坏的作品。他希望中青年文艺工作者深入生活，深入群众，创作出更多更好的符合时代和人民需要的精神产品。"},{"type":"paragraph","text":"张承先委员说，加强对青少年的思想政治教育，使他们成为有社会主义觉悟的一代新人，是个大问题。要做到这一点，必须保护青少年不受精神污染的危害。他希望思想文化战线上的同志给青少年提供充足的有爱国主义、共产主义思想内容的精神食粮。"},{"type":"paragraph","text":"列席会议的上海市人大常委会副主任施平说，上海市思想战线主流是好的，但也存在着相当的混乱。今后，我们一定要坚决克服软弱涣散的状况，敢抓敢管，努力把上海建设成为具有高度社会主义精神文明的城市。"},{"type":"paragraph","text":"刘大年委员说，马克思讲异化是以私有制为前提、为根据的，是对私有制、对资本主义矛盾的批评、揭露。劳动异化根本不适用于分析共产主义初级阶段的社会主义，恰恰相反，私有制的消灭，社会主义、共产主义制度的诞生，正是使异化得以克服，能够消除。"},{"type":"paragraph","text":"班禅额尔德尼·却吉坚赞副委员长说，过去三十多年如果不坚持四项基本原则，就没有今天这样的成就。今后不坚持四项基本原则，我们的国家民族就不会有更加光辉灿烂的未来。对四项基本原则发生动摇和怀疑，就违背了全国各族人民的根本利益和共同愿望。他说，清除精神污染时，一定要贯彻执行党的民族政策、宗教政策和宪法中关于民族、宗教问题的规定，把民族习惯、正常的宗教活动和精神污染严格区别开来。他希望社会各方面进一步关心少数民族地区的经济、文化建设。"},{"type":"paragraph","text":"马璧委员说，清除思想战线上的精神污染时，还应该积极地研究如何防止精神污染，制定防止精神污染的办法。要向人民进行爱国主义、社会主义、共产主义的思想教育，奖励社会主义、爱国主义的文艺创作。他强调，建设社会主义精神文明，必须以马列主义、毛泽东思想作为理论指导。"},{"type":"paragraph","text":"王任重副委员长在发言中回顾了近几年来胡耀邦、邓小平、陈云等中央领导同志关于克服软弱涣散的倾向和清除精神污染的论述。他说，必须对精神污染的严重性、危害性有充分的认识，用马列主义、毛泽东思想去战胜那些精神污染现象。"},{"type":"paragraph","text":"他指出，我们清除精神污染的目的是为了更好地坚持四项基本原则、贯彻“双百”方针、促进社会主义精神文明的建设，给人民更好更多的精神产品。进行这项工作既要坚决又要谨慎，一定要按照中央制定的方针政策和方法办事。他希望首都理论界、文艺界的同志在清除精神污染问题上，给全国带个好头；那些在思想战线上散布了精神污染的党员领导干部，要本着对党对人民高度负责的精神，认真作自我批评，作了自我批评就要对这些同志表示欢迎，不要揪着不放。"},{"type":"paragraph","text":"刘达委员说，清除思想战线上的精神污染，首先要从领导上克服软弱涣散状态，同时要加强评论工作，进行正常的批评与自我批评。他认为，要根本上清除精神污染，就要加强中小学教育工作；要对青年进行爱国主义、共产主义思想教育，就要引导他们学习历史知识。"},{"type":"paragraph","text":"梅行委员说，清除精神污染要十分注意划清界限、掌握政策。对各种思想理论问题，要作具体分析。思想认识问题，主要是通过学习提高、思想教育和批评与自我批评来解决，当然，对那些违法犯罪分子，则要依法解决，不能把二者混为一谈。对于外国文化，我们要本着“洋为中用”的原则加以分析，凡是对我国四化建设有用的东西，我们要积极地介绍和吸收。"},{"type":"paragraph","text":"梅益委员在发言中介绍了理论界一些精神污染的情况。他说，清除理论界的精神污染至关重要，因为这些污染为其他方面的精神污染提供了“理论”根据。"},{"type":"paragraph","text":"曹禺委员在介绍了戏剧方面的一些精神污染的情况后说，清除精神污染，首先要认真学习，提高认识，明辨是非。他建议将邓力群在全国文化厅局长会议和全国广播电视宣传工作会议上的讲话一杆子插到底，传达到基层学习研究，消除一些同志的思想顾虑，保证清除精神污染的工作健康进行。"},{"type":"paragraph","text":"宋一平委员在发言中，就清除思想战线精神污染的政策、方法等问题，谈了意见和建议。他说，各级领导在清除精神污染时，要讲究领导艺术，讲究方法，要经过调查研究，分清范围和重点，要有计划，不要放任自流，并要注意随时纠正出现的某些偏差。这样才能取得预期的效果。"},{"type":"paragraph","text":"陈丕显副委员长在讲话中说，建设社会主义精神文明是社会主义的重要特征，是社会主义优越性的重要表现。我们清除精神污染，是为了有利于社会主义事业，有利于社会主义经济建设，有利于进一步巩固和发展安定团结的大好局面。他说，清除精神污染要划清政策界限，必须认真分析研究各种不同的具体情况，不要一提精神污染，就把什么都说成是精神污染。也不能因为强调政策界限，对该批评的缺点、毛病也不去批评了。对精神污染不闻不问，不批评不斗争，采取自由主义的态度是不行的。有的人对清除精神污染可能会有震动。震动一下子有什么不好呢？不痛不痒是不能清除精神污染的。不要因为有人说震动，就动摇了我们的决心。但是我们不要搞运动，而要采取和风细雨，批评和自我批评的方式，不是要整什么人，而是为了澄清思想，以推动我们社会主义事业更加顺利地向前发展。"},{"type":"paragraph","text":"他说，清除精神污染要有破有立，要对广大人民群众灌输社会主义、共产主义思想，要按照宪法对人民进行爱祖国、爱人民、爱劳动、爱科学、爱社会主义的教育，向人民广泛介绍古今中外一切优秀的、进步的思想、文化，使一切剥削阶级旧的、没落的腐朽的东西在人民中间失去市场，这样，清除精神污染的成果才会得到巩固。"},{"type":"paragraph","text":"陈丕显最后说，在清除精神污染的过程中，如何对待宗教问题，是需要十分慎重的。尤其不能把少数民族地区的正常的宗教活动和民族的风俗习惯，也当成精神污染来反对。"},{"type":"paragraph","text":"彭真委员长最后讲了话。他说，这几年思想战线成绩很大，应当充分肯定。但是，确实存在严重的精神污染，如不加以清除，社会主义的精神文明和物质文明建设就会受到影响，甚至遭到破坏。人大常委会这次用了七天时间专门讨论这个问题，是完全必要的。这个会开得很好，了解了情况，提高了认识，收获很大。"},{"type":"paragraph","text":"他指出，清除精神污染，加强社会主义精神文明建设，宪法是根本准则。宪法对我国社会主义的经济制度、政治制度、文化制度，作了全面的、根本性的、明确的规定。把宪法作为一面镜子，照一照，是对是错，是好是坏，应该怎样做，不应该怎样做，就比较容易辨别了。"},{"type":"paragraph","text":"他说，清除精神污染，要采取民主的方法，摆事实、讲道理，通过批评与自我批评，既弄清是非，又团结同志。我们每个人都应当在民主讨论中教育自己，改造自己，有了错误，改正就好，不要揪住不放。坚持真理，随时修正错误，我们应当采取这样的态度。"},{"type":"paragraph","text":"彭真委员长，陈丕显、耿飚副委员长，分别主持了这五次全体会议。"},{"type":"paragraph","text":"国务院副总理李鹏、最高人民法院院长郑天翔、最高人民检察院检察长杨易辰列席了会议。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"彭真","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}