{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入持久地开展革命大批判，推动教育革命不断前进","authors":["吉林医科大学革命委员会"],"dates":[{"year":1971,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入持久地开展革命大批判，推动教育革命不断前进"},{"type":"paragraph","text":"吉林医科大学革命委员会"},{"type":"paragraph","text":"遵循毛主席关于“要批判资产阶级”的指示，三年来，我们紧紧抓住突出无产阶级政治这个根本问题，深入批判叛徒、内奸、工贼刘少奇一伙的反革命修正主义教育路线，推动了教育革命不断前进。"},{"type":"paragraph","text":"坚持突出无产阶级政治，狠批“技术第一”的反动谬论"},{"type":"paragraph","text":"突出无产阶级政治，还是突出技术，历来是医科院校两条教育路线斗争的一个根本问题。毛主席教导我们：政治是统帅，是灵魂。“政治工作是一切经济工作的生命线。”刘少奇一伙政治骗子推行的反革命修正主义教育路线，极力散布“技术第一”的反动谬论，说什么“医大不是马列主义学院”，“看病还得靠技术”。在我们刚开始进行教育革命实践时，有的人说：“搞政治运动你们有经验，办医科大学还得靠技术。”以此来抵制无产阶级对医学教育的改造，反对教育为无产阶级政治服务，妄图扭转办学的政治方向，同无产阶级争夺领导权。"},{"type":"paragraph","text":"“不破不立”。三年来，我们针对刘少奇一伙散布的“技术第一”的反动谬论，深入持久地开展革命大批判，排除了来自右的和“左”的干扰，坚定了用毛泽东思想育人建校的政治方向。"},{"type":"paragraph","text":"看病主要靠什么？我们用两个典型事例回答这个问题。"},{"type":"paragraph","text":"妇产科有个资产阶级学术“权威”，过去经常向学生宣扬“看病开刀，全靠一招”。他精心培养的一个"},{"type":"paragraph","text":"“业务尖子”，在“看病靠技术”的思想毒害下，学了他那一套恶劣的资产阶级医疗作风，拿病人练技术，不断发生医疗事故，给病人造成极大痛苦。"},{"type":"paragraph","text":"活学活用毛主席著作积极分子、护理员王波，靠毛泽东思想突破医学难关的生动事迹，同这个资产阶级学术“权威”形成了鲜明的对照。王波同志过去没学过医，一年前才开始学针灸。去年她带领学员到山区巡回医教时，遇到一位患三度“子宫脱垂”的贫农妇女。这正是十年前被上面讲到的那个妇产科“权威”认为不能治而推出医院的病人。王波同志带领学员在病人家里召开批判会，把治好这个病人当作一场捍卫毛主席革命路线的战斗。她怀着深厚的无产阶级感情，冒着扎伤内脏的危险，在自己身上反复试验，找到了新穴位。经过第一次治疗，病人脱垂十年的子宫就回升上去，以后经几次治疗，就治好了。工农兵学员深有体会地说：“从王老师身上，我们学到的不单是技术，更重要的是学到了全心全意为人民服务的思想。”"},{"type":"paragraph","text":"“有比较才能鉴别。”通过这两件事的对比，有力地批判了“技术第一”的反动谬论，使大家清楚地看到：“学问再多，方向不对，等于无用。”只有树立正确的政治观点，技术才能更好地为工农兵服务。"},{"type":"paragraph","text":"遵循毛主席光辉的《五·七指示》和“把医疗卫生工作的重点放到农村去”的教导，我们组织广大师生到农村巡回医教。有人说，农村条件简陋，培养赤脚医生还差不多，培养“正规的”大学生很难保证"},{"type":"paragraph","text":"“教学质量”。有人口头上承认开门办学培养的学生政治质量高，但却认为“医学理论差，技术质量赶不上过去的五年制”。"},{"type":"paragraph","text":"如何看待教学质量？怎样提高教学质量？我们引导广大师生开展了一场大辩论。大家通过对旧吉林医科大学“三脱离”情况的调查和总结开门办学的经验体会，分析了在两条路线下的两种教学质量。"},{"type":"paragraph","text":"过去，刘少奇一伙打着“提高教学质量”的旗号，把学生长年关在大楼里，四年不参加防治实践，五年不接触工农群众，培养的学生深受“技术第一”、“个人奋斗”等资产阶级思想的毒害。现在，我们坚持开门办学，经常在缺医少药的地区进行巡回医教，请贫下中农对师生进行再教育。学员所学的理论技术知识，由于紧密结合农村实际，以防治常见病、多发病为主要内容，以在临床实践中教学作为主要方法，理论和实践、学和用紧密结合，就能在较短时间里掌握要领，学得快，记得牢，用得上。在巡回医教中，有一位旧医大毕业的医生照搬书本知识，将一个患“克山病”的小孩误诊为“心包炎”。工农兵学员根据实践经验和所学的理论知识进行仔细检查和具体分析，纠正了他的诊断。那个医生还不相信，又让病人到医院做心电图检查，结果证明学员的诊断是正确的。"},{"type":"paragraph","text":"如何看待“教学质量”，各个阶级有不同的标准，而且总是把政治标准放在第一位。资产阶级所谓“高质量”，其特点是脱离无产阶级政治，理论脱离实际，为少数城市老爷服务；我们所需要的教学质量，是政治和技术统一、理论与实践结合，为广大工农兵服务。"},{"type":"paragraph","text":"无产阶级的医学教育是要不断提高质量的，但只能沿着《五·七指示》的道路，沿着工农兵所需要的方向去提高，而决不能开倒车，走老路，按照少数城市老爷的需要去“提高”。"},{"type":"paragraph","text":"在教学中，我们在注意到一种主要倾向的时候，也注意可能掩盖着的另一种倾向。在批判了“技术第一”以后，又出现了“搞技术危险”、“技术无用”的苗头，这是“技术第一”的翻版。在这种思想影响下，有的教师不敢看技术书，有的学员忽视业务学习。我们带着这个问题学习了毛主席关于“政治和经济的统一，政治和技术的统一，这是毫无疑义的，年年如此，永远如此”的教导。在革命大批判中，我们注意划清为革命钻研技术、技术上精益求精与搞“技术第一”的界限，引导师生分清两条路线。老教师孟宪民在反革命修正主义路线影响下，追求“一把刀扬名天下，一本书名利双收”，被人称为“孟一刀”。在革命大批判中，他批判“一把刀主义”，提高了两条路线斗争觉悟。去年，他遇到一个肛门闭锁的病人，正是十六年前他给做了腹壁造口手术就推出医院的。这个病人十六年来，一直是从腹部往外排便，非常痛苦。这次，孟宪民和同志们一起狠批了资产阶级名利思想，决心完全、彻底为贫下中农服务，想了很多办法，打破旧框框，成功地做了难度比较大的肛门重建手术，使病人恢复了健康。他深有体会地说：“为个人钻技术，钻进了死胡同；只有用毛泽东思想统帅技术，才能更好地为人民服务。”"},{"type":"paragraph","text":"用毛泽东思想统帅教学，在教学业务领域中开展大批判"},{"type":"paragraph","text":"随着教育革命的深入，突出无产阶级政治还是突出技术的斗争，逐渐在教学业务领域展开。"},{"type":"paragraph","text":"用毛泽东思想改造业务领域，使一切技术课程都为转变学生思想服务，为无产阶级政治服务，这是无产阶级占领和改造教育阵地的一场攻坚战。在这方面，刘少奇一伙鼓吹的“医学特殊论”的流毒是很深的。有的人说：“医学是纯自然科学，上课就得讲技术，谁讲课都是那些东西，顶多不过是增增减减、修修补补，没啥可批的。”这种论调，实际上还是“技术第一”的变种。"},{"type":"paragraph","text":"医学这门发源于劳动人民的科学，被资产阶级垄断以后，塞进了大量剥削阶级的反动思想。因此必须以毛泽东思想为武器，彻底批判渗透在业务领域的资产阶级反动观点。我们在教学业务领域开展革命大批判，主要抓了以下几方面的问题："},{"type":"paragraph","text":"第一，破知识私有、个人名利，立业务技术为无产阶级政治服务。在旧医学课程里，大到一个理论体系、一种学派的创立，小到一个疾病、一种细菌的命名，无不深深打上资产阶级的烙印。生物教研室有个姓王的教授，过去专门研究蜘蛛、蜱、螨，多年来热中于建立一个“王氏学派”。他发现我国一种最大的蜘蛛，有人提议用他的姓氏作为这类蜘蛛的属名，他欣然同意，并且经常加以宣扬，认为这是学术界的“传统”做法，无可非议。在大批判中，经过群众的耐心帮助，使他认识到，知识私有是资产阶级的烈性腐蚀剂。过去在知识私有、个人奋斗的精神枷锁下，他的业务知识不但不能很好地为人民服务，还用资产阶级思想毒害了青年。他决心狠斗知识私有观念，深入批判资产阶级学术思想。现在，他结合防病治病的实际需要，积极研究蜘蛛、蜱、螨，用自己的业务知识为工农兵服务。"},{"type":"paragraph","text":"第二，破形而上学和机械唯物论，立唯物辩证法。西医往往把人看成是一部机器，看不到人的主观能动作用。例如，过去生理学讲人体生理活动的规律时，撇开人的社会性和阶级性，专讲一般生物所共有的什么兴奋性、适应性等。在讲到反射时说，人遇着损伤性刺激，例如火，就迅速躲开，把这叫做“趋利避害的本能”。革命大批判深入到业务领域以后，生理课的教师感到这些说法不但没有揭示人类区别于一般动物的特殊本质，而且还为刘少奇的资产阶级利己主义、“活命哲学”提供了“根据”。他们彻底改革了这堂课，除了阐述人体与一般生物所共有的生理活动规律以外，着重讲解人的精神因素对身体机能的影响。用邱少云在烈火中为无产阶级革命事业而壮烈献身的英雄事迹，说明用毛泽东思想武装起来的战士，为革命刀山敢上，火海敢闯。"},{"type":"paragraph","text":"医学理论中的形而上学观点，还表现在用孤立的、静止的、片面的观点认识疾病。例如病理学长期以来把疾病的发生单纯归咎于外因，把疾病的实质单纯归结为局部细胞、组织的病变，认为药物只有直接作用在发生病变的局部组织、细胞上才发生效力。这种资产阶级世界观和方法论束缚人们的思想，不仅不能正确地指导防治实践，而且往往成为“不治之症”的“理论”基础。在革命大批判中，师生以辩证唯物主义为指导，进行具体的科学分析，把疾病看成是以致病因素及其所引起的损伤为一方，和以身体的抗病机能为另一方的矛盾斗争过程，正确处理了疾病发生发展中外因与内因、局部与整体、精神与物质的关系。"},{"type":"paragraph","text":"第三，破洋奴爬行思想，立中西医结合。医学教育，过去在刘少奇搞的那一套“洋奴哲学”、“爬行主义”的毒害下，民族虚无主义倾向非常严重。祖国医学上不了课堂，中草药进不了大医院。五官科有个副教授，崇洋媚外思想比较严重。去年，有一位患"},{"type":"paragraph","text":"“皮肤粘膜综合症”的工人来治病。有些同志主张采取中西医结合的新疗法，用卤碱治疗。他却极力反对。后来大家用卤碱为主的新疗法很快把病治好了，可是他仍然不服气，认为过去用洋办法也治好过这种病。在大批判中，大家用比较、鉴别的方法，将两个病例做了对比：用新疗法治疗，这位工人仅住院三十一天，医疗费九十六元，健康出院；而过去用了大量激素、抗菌素、维生素治疗的那个患者，住院六十二天，医疗费两千多元，出院时却因用激素过量，造成虚胖无力，因用链霉素太多造成耳聋，劳动能力严重减退。大家和他一起进行这样的分析对比，对他触动很大。后来，他和学员一起下乡巡回医教，积极推广中草药和新疗法。"},{"type":"paragraph","text":"用毛泽东思想改造业务领域，实现无产阶级政治对业务技术的统帅作用，是一场“同传统的观念实行最彻底的决裂”的思想革命。改造业务领域的过程，是深入批判刘少奇一类政治骗子所散布的资产阶级反动思想的过程。列宁指出：“任何自然科学，任何唯物主义，如果没有充分可靠的哲学论据，是无法对资产阶级思想的侵袭和资产阶级世界观的复辟坚持斗争的。”必须把改造业务领域提高到两种哲学思想斗争的高度，大破唯心论的先验论和形而上学。改造业务领域的过程，也是教师改造世界观，实现思想革命化的过程。我们从初步实践中体会到，以革命大批判为武器改造业务领域，对教师要启发自觉，立足于帮。要放手让他们参加教学实践，对实践中暴露出来的问题，应看成是改造业务领域和改造世界观的良好机会。要允许出错，帮助改错，团结他们一道投入批判资产阶级、批判修正主义的战斗。对学术问题，要贯彻“百花齐放、百家争鸣”的方针，坚持“古为今用，洋为中用”、“推陈出新”的原则。要深入批判渗透在医学科学理论中的资产阶级反动观点，但对它的具体内容，要作具体的分析，该肯定的要肯定。"},{"type":"paragraph","text":"毛主席教导我们：“只有破坏旧的腐朽的东西，才能建设新的健全的东西。”医学教育阵地上这场大破大立的斗争，正在深入发展。我们同资产阶级思想、各种反马克思主义的思想的斗争，还是长期的、艰巨的。我们决心遵循毛主席关于“进行一次思想和政治路线方面的教育”的伟大指示，继续抓紧革命大批判，把医学教育战线的两条路线斗争坚持下去，深入下去，在毛主席革命路线指引下，把医学教育革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}