{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈地参加宪法草案的学习、讨论和宣传工作——“人民教育”社论","authors":[],"dates":[{"year":1954,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中华人民共和国宪法草案的公布是当前全国人民政治生活的一项重大事件。这一草案现在已提交在全国人民的面前，全国地方各级人民政府即将在人民群众中普遍地组织讨论，广泛地进行说明，并发动人民群众积极提出自己对于宪法草案修改的意见。像这样一个关系数亿人民直接参加的政治活动，它本身就标志着人民民主制度的优越性，人民的政治生活、民主权利的丰富。这一讨论对全国人民说来，无疑问地又将是一种最实际、最生动的政治教育。全国教育工作者应通过对宪法草案的学习和讨论，提高自己的政治水平，发扬国家主人翁的情感和社会主义的工作态度，并在这次全国性的群众讨论宪草的高潮中，发挥教育工作者特有的作用，在各地群众中，协助政府，进行宣传教育工作。"},{"type":"paragraph","text":"中华人民共和国宪法草案的内容包括五个部分:“序言”、“总纲”、“国家机构”、“公民的基本权利和义务”、“国旗、国徽、首都”，除“序言”外共计一百零六条。文字十分简明、好懂。乍看起来，全部内容中，好多东西都是“似曾相识的”，使人感到并不生疏。这是由于许多内容都是现实生活中已经存在的东西，不仅对于知识分子，就是对于一般群众，只要关心现实生活的人，都会体验到。这是这一宪法草案的特点之一。有了这一特点，大家就好学，好宣传；但在另一方面，这一宪法草案却包含了极为丰富、复杂的内容，极为深刻的思想性、实践性。要学得深、学得透，就不要看得太容易，要多下一番功夫。对于教育工作者来说，尤其要如此。"},{"type":"paragraph","text":"我们教育工作者在一般阅读或听了关于宪法草案的报告之后，应该掌握的基本精神是什么呢?"},{"type":"paragraph","text":"首先必须十分明确这部宪法草案的性质。它是属于社会主义类型的宪法，是为建设社会主义而奋斗的过渡时期的宪法，是保证逐步消灭剥削制度，建立社会主义社会的宪法。我们要弄清楚其中许多社会主义的原则，但又不是抽象的、一般的社会主义原则，而是根据中国历史发展的规律和中国社会实际相结合的原则。这里就体现了这部宪法草案的高度思想性和实践性。它决定了中国人民走社会主义道路，并指出了如何走法。它成为全国人民建设社会主义鲜明的旗帜。这部宪法将给予全国人民在政治、经济和社会生活一切方面以深刻巨大的影响。社会主义原则性决定了高度的民主性。因此，我们对于宪法草案的序言、第一、第二、第三各章，其中各个原则、条文，就应作深入的研究而不是泛泛地了解一下就算了。这是我们学习宪草的中心环节。"},{"type":"paragraph","text":"必须和现代中国革命史与当前实际生活相联系来研究这部宪法草案。我们能够有这样一部宪法，并不是偶然的。宪法草案“序言”首先就说道:“中国人民经过一百多年英勇奋斗”，我们的这部宪法草案正是总结了一百多年中国人民英勇地反对帝国主义、反对封建主义的斗争的经验，也总结了中华人民共和国成立以后，正确地执行了“共同纲领”而又发展了“共同纲领”的经验。由于这部宪法草案是既和中国人民斗争的历史相联系，而又具有充分的现实性，所以它在全国人民的面前，才会使大家都看到、感到和他们的生活是如此密切、如此真实、如此体现了人民的意志。我们学习宪法草案，宣传宪法草案就应联系历史和现实生活。这样我们学习或宣传宪法草案的工作，就会把许多条文，某一概括的辞句，突出地表现出其生动活泼的内容，使无数的人，都能从自己的生活经验中意味深长地体会出每一字句的意义来。"},{"type":"paragraph","text":"必须正确理解这部宪法草案高度的原则性和灵活性。高度的原则性，如社会主义原则、民主原则，这决定了国家一定走社会主义的道路。但同时必须正确认识到实现社会主义，消灭剥削制度，不是一朝一夕所能办到的，它必须采取“逐步实现国家的社会主义工业化，逐步完成对农业、手工业和资本主义工商业的社会主义改造”的步骤。这一切，虽然我们在学总路线时，大致都懂得了，但在今天我们学宪法草案时，还须特别提起注意。因为如果我们只强调一面而忽视其他一面，都会使我们对于宪法草案的理解发生歪曲。"},{"type":"paragraph","text":"我们必须从通晓“序言”、“总纲”的基本精神的基础上来理解国家机构、公民基本权利和义务。这一切，自然必须坚决地和资产阶级的宪法，资产阶级的宪法观点划出明确的、原则性的界限；因为我们的宪法和资产阶级的宪法，除开我们吸收了资产阶级尚在革命时代带有人民性的东西外，是根本不相同的。"},{"type":"paragraph","text":"教育工作者特别关心宪法草案中有关文化教育的条款，那是理所当然的。但教育工作者绝不能孤立地只研究第九十四条和第九十五条。这两条，自然我们完全有理由去作专门的研究，但研究这两条的前提是全部宪法。我们教育工作者担负了培养国家建设人才和培养社会主义新人的任务。那是用什么标准去培养呢?全部宪法草案给我们的教育和教养工作提出了最实际的标准。在宪法草案经过全国人民代表大会通过正式公布后，不仅我们普通教育工作，在中学教学计划中宪法将列为一个科目，同时也要将其精神贯彻到各级教育各个环节中去。因此，如果有人以为教育工作者就可以不关心全部宪法的内容，不深刻理解其全部的精神，那是完全错误的。"},{"type":"paragraph","text":"教育工作者对宪法草案的学习的重要性就是如此。我们希望各级教育工作者在这次宪法草案学习和宣传教育工作中，发扬自己和群众的爱国主义精神，提高自己和群众的政治水平，热烈地、严肃地进行学习和讨论；并要发扬教育工作者的作用，积极地向全国人民进行宣传，以迎接中国人民第一部光辉灿烂的宪法的诞生。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}