{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派分子郑若洋的反动言行","authors":["中共云南省委整风领导小组"],"dates":[{"year":1957,"month":9,"day":3}],"is_range_date":false,"parts":[{"text":"右派分子郑若洋的反动言行","type":"title"},{"text":"中共云南省委整风领导小组","type":"authors"},{"text":"简历：","type":"subtitle"},{"text":"郑若洋，男，34岁，家庭出身地主，本人成份教员。汉族，大学毕业，昆一师民盟支部主委，现任昆一师地理教员。1950年男、女师合并，他参加女师搞小宗派，为骨干分子。","type":"paragraph"},{"text":"整风中，反党反社会主义言行","type":"subtitle"},{"text":"丑化共产党员污蔑党组织　从而企图推翻社会主义制度","type":"subtitle"},{"text":"郑若洋趁党整风机会煽动群众向党进攻，企图最后达到搞垮党的领导，为此就丑化所有党员，污蔑党组织，煽动群众对党不满。他说：去年后半年发展的党员全糟了，连入盟的条件都不够就被吸收了，有的人不是半个月就能提高觉悟的，有的人有材便是德，有的人圆滑世故，×××入党，支部没有通过……，×××满身封条，晋同志去看他说：“你很好的工作，入党是不成问题的”。他又丑化党员领导干部说：×××一天辛辛苦苦宗派主义严重，×××发展党员从个人爱好出发。他同意“党天下”论点说：我校也是各科都要设一个党员，但不起作用，党员是人民的老爷，党存在严重的宗派主义，党员就是地位、权利、金钱，的确是“党天下”一样，入党就是做官。并攻击党说：现在提到的一系列的意见不是个别党员的问题，而是制度问题。","type":"paragraph"},{"text":"说盟在学校里只有参加施工没有设计　企图篡夺党在学校中的领导","type":"subtitle"},{"text":"郑若洋为了篡夺党在学校中的领导，就污蔑党不能领导向科学文化进军，而盟则能领导。他说：“党不能领导向科学文化进军，盟在这方面还有点成绩，盟支部也算一个大教研组了，我把盟的工作放在第一位”。为了证实这一点，又说：“党不能联系群众，要盟员代替党联系群众”。说“盟在学校里只有参加施工，没有设计”。说“党员不懂统战方针真是厨子不学菜谱，吃菜的反要学菜谱”。郑若洋为了使盟离开党的领导去干反社会主义的勾当，他污蔑说：“党不尊重民主党派的独立性，民主党派等于虚设，党对统战方针不支持”。又有一次说：“没有东西请示，又得不到具体帮助，很为难，盟在学校里像小媳妇一样”。","type":"paragraph"},{"text":"发展盟的方针是“发展落后、团结中间”　手法是“吹、挑拨、拉、打”，目的是“分庭抗礼”","type":"subtitle"},{"text":"郑若洋交待其动机时说：盟员发展多了党就要加强对盟的领导，在盟内发展党员，我就可以混进党去。又说：盟员多了可以向党讨价还价，我就可以参加学校各项重大工作，大政方针的讨论和决定，了解学校全面情况。据揭发：郑无论开支委会，大会或个别联系，都是说要快发展……强调落后也要发展。当有人提出×××对党有抵触，他说：她对党有抵触，我们发展进来“教育”。郑为了发展“盟员”，又分析了全校76个非党团员教职工情况，并排了队。该校的一个老师用亲身遭遇揭发了郑的发展手法是“吹、挑拨、拉、打”，如郑首先对陈老师说：“你工作搞得好，很积极”。以后又捏造说：“你有政治历史问题，一下入不了党，可以先入盟，然后争取入党。”过一段时间又采用拉的办法，说：盟是培养校长、教导主任的。当陈表示对盟不感兴趣时，他在评选优秀工作者时，就污蔑说：你晚上工作到深夜是动机不纯。","type":"paragraph"},{"text":"四处串连，八面点火，煽动群众向党进攻","type":"subtitle"},{"text":"郑若洋为了煽动群众向党进攻，首先动员盟员开炮，他对盟员说：我们不敢放群众就不敢放了。又说：要大胆的放，我们有组织撑腰，怕什么。他认为盟员力量不够，要每个盟员联系两个群众，还列了名单，并说：“鸣放中，串联也要强调落后，联系群众时先谈他的优点，肯定成绩，不要去谈缺点。”为了找到毒箭，该校另一老师揭发说：鸣放开始后，郑是十分神气的，并且要盟内老师阅读费孝通的“知识分子的早春天气”。郑若洋四处串联，八面点火说：“这次我们就是要好好整整这里的党员，目标就是梁惠(党员副校长)和晋文祥(总支书)。”","type":"paragraph"},{"text":"是右派分子彭国焘的反党反社会主义的得力助手","type":"subtitle"},{"text":"郑若洋不愧为彭国焘的得力助手，他自己也供认彭是他的“两层上司”。彭国焘说：“我这个校长好事无份，出问题出来检讨”。郑若洋说：“我们就是穿夹脚鞋。”彭国焘说：“盟的组织要大发展”，郑即应为“我要把盟的工作放在第一位。”如此等等，举不胜举。在那些乌云密布的日子，他们恨不得一棍子把人民的天下打倒，好让他们来当教育界的“太上皇”。","type":"paragraph"}],"comments":[],"origin":"《揭穿右派分子的丑恶面目》（内部资料　注意保存，中共云南省委整风领导小组办公室编印，1957年9月3日）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}