{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":7,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"摩天楼间军歌激荡——改革开放中的岭南军营文化采风","authors":["刘静刘建新黄群文"],"parts":[{"type":"paragraph","text":"“向前向前向前！我们的队伍向太阳……”嘹亮的军歌声此起彼伏地从南国营盘传出，回旋在特区、开放地区的蓝空，激荡在摩天大楼之间。这激昂的军歌，连同整个岭南军营文化，赢得了人民群众的赞扬，凝聚着军委领导人的深情瞩望。"},{"type":"paragraph","text":"1990年5月，中共中央总书记、中央军委主席江泽民视察驻岭南地区某集团军时，称赞他们用无产阶级思想占领军营文化阵地，抵制资产阶级思想侵蚀的做法好。"},{"type":"paragraph","text":"1991年8月，中央军委秘书长、总政治部主任杨白冰观看了某团“卡拉OK厅”，赞扬说：“卡拉OK是活跃部队的好形式。”他还送给连队10多台卡拉OK机。"},{"type":"paragraph","text":"把文娱活动与人的全面发展联系起来，标志着岭南官兵对文娱功能的审视进入一个新境界"},{"type":"paragraph","text":"某团战士吕凡，夺得驻地长宁镇举办的卡拉OK业余比赛第一名的桂冠，连队官兵们隆重欢迎他，像欢迎从战场凯旋的勇士。战士们自豪地说：“别看只是小镇的第一，这可是为我们解放军争了光！”"},{"type":"paragraph","text":"这种欢迎超出了本身的意义。它表明，岭南官兵在改革开放大潮的推动下，把文化娱乐活动与人的自身素质的全面发展联系起来，对军营文娱功能的审视进入了一个新的境界。"},{"type":"paragraph","text":"岭南官兵们适应特区、开放地区文化与商品经济发展的特点，积极主动地参与八小时之外的各种健康有益的文娱活动，在军营，在社会，展示当代军人的风采。"},{"type":"paragraph","text":"记者了解到，近两年，在广州、深圳、海口等市，电台、电视台举办的“中华歌曲大家唱”、“卡拉OK大奖赛”等文娱竞赛中，有30多名军人夺得了名次。某技术局业余演出队队员童卫，还在香港举办的有11个亚洲国家和地区参加的“先锋镭射卡拉OK大赛”上，获得“亚洲歌王”的赞誉；某通信总站政治处干事谭红，在全国故事大赛上获得了第一名……"},{"type":"paragraph","text":"军营文化在开放中“开放”，像精彩的外部世界一样精彩"},{"type":"paragraph","text":"步入岭南某部营区，首先迎接你的是长500米的“军营文化长廊”。长廊开设了天下事、影书评、猜谜语、考考你等众多栏目，基层官兵的所写所画在这里竞显风流。军委一位领导同志看了后，高度概括为“活、新、乐”。"},{"type":"paragraph","text":"随着岭南的军营文化在开放中“开放”，“直线加方块”的军营变得和精彩的外部世界一样精彩：驻深圳某部一营定期开展“世界名画、名曲”欣赏；驻守五指山下的某部官兵，节假日期间与当地的黎、苗族同胞一起跳起竹竿舞、打柴舞，对起了山歌；岭南军营还平地冒出了38支军乐队，其中广州军区卫生学校的女子军乐队红杏出墙，在第6届全运会开幕式上一展风采；驻罗浮山某师活跃着一批石趣、根雕、盆景、书法等兴趣小组，广州疗养院还开展了“文化疗养”，寓疾病治疗于交谊舞、桌球、门球等文体活动之中……正是这与时代同一旋律的军营文化，才不断地满足了官兵们日益增长的精神需求，不断地培养和塑造出众多的“四有”新人。"},{"type":"paragraph","text":"被称为“诗人政委”的某师李副政委说，要推动军营文娱活动的开展，当领导的必须确立两个基本观念：一是不懂文化娱乐、不能与官兵同乐的领导，是素质不全面的领导；二是必须遵循文娱活动的内在规律，寓教于乐，真正让官兵乐起来。"},{"type":"paragraph","text":"让军营“娱乐城”成为官兵心目中最高的建筑，营区里最美的风景"},{"type":"paragraph","text":"活跃军营文化，离不开载体和媒介。岭南地区各部队领导在文娱活动的硬件建设方面，舍得花钱投资，而且瞄向制高点——“10年不落后”。"},{"type":"paragraph","text":"海南军区在3年的时间内，从农副业生产收入中挤出200多万元用于基层文化建设，建制团都办起了文化活动中心，连队建立了配套的文体活动场所，普及了卡拉OK。谈到经费问题，某集团军雷政委讲了这样一个观点：“只要认识上去了，经费紧张也可以挤出一点来。另外，有些事情，只要思维方式变一变，就有生钱的办法。”他列举了所属炮兵旅和地方搞军民娱乐共建，已集资100多万元，建起了一座设有展览室、阅览室、图书室、健身房和军政干部学习中心的“娱乐城”。部队干部说：“我们的目标是，让‘娱乐城’成为官兵心目中最高的建筑，营区里最美的风景。”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}