{"books":[{"id":"d384037e-1a37-40d8-be13-12b3c8684a8a","name":"红旗一九五九年第十三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/d384037e-1a37-40d8-be13-12b3c8684a8a.pdf"],"article":{"title":"速度快 质量高——武汉钢铁联合企业在建设中","alias":"","parts":[{"type":"paragraph","text":"质量高速度快"},{"type":"paragraph","text":"—武双铜鉄联合企亚在建设中"},{"type":"paragraph","text":"还在去年五月，一此餐本主义国家的记者到武锅工地袋制，工地的干部商他们介貂：原部划一九五九年“七一”建毅的一号高，要提前在一九五八年“十一”投人生产；一号焦燃也要提前在一九五八年“九一”投人生产。他们不相信。可是事笑上，这两座城子都已经分别提前在去年八、九月里投大飞产了！工人们睡默地説：咱们把他们心上的“？”号拉直了，使它变战了\"!\"号。"},{"type":"paragraph","text":"在今年，那些怀疑我们的跃进速度的人，斯果来到全面施工的武钢工地，那就只有口甘呆了！"},{"type":"paragraph","text":"每次，炼钢工地的同志总是裁逊地向人罐：县前施工力量都集中到炼铁系森去了，他们的工程夜啥进展。但事实上，不久前还在铺沙石县基的工大的主厂房基玩博瞬调就扎起了络密层层的销筋网，浇起"},{"type":"paragraph","text":"·曹葆铭·十八万士方，并在百多个磐石般的样子基础和立着几抖共门的手燃基础上，开始了安装工程。"},{"type":"paragraph","text":"在集中力量加紧建设的炼铁工地上：速度快得就更合人难以税象。头天中午，二号高赠的基坑才扎好钢筋，支好模板和平台，第二天早虚就骚澜了一于八百多立方公尺混凝土，筑成了一个密实的万型基础。安装工人刚举行誓师大会，设过五天，就从不地整起了三座各有九公尺道径、四小于多公尺高的热风赠。比一号高嘘容积还大五十立方公尺的二号高糖斌体，只用二天筹二于五分毓，便安装起来了。筑糖工人地在二1七天里，码笼了二千七百多吨高嘘本体的耐火砖，比一号高燃工期缩短三十五天。这些工程都释过检殿，冀量优等！现在，这座二月十八时动工的大高糖已莞成百分之入十五以上的工程量，要争取在最近投大生产。"},{"type":"paragraph","text":"-与这同的，武铜还在加紧建杀选矿厂，开始建设刺钢系统。他们今年将生产成首万吨鉄，开且开始出锅。纲铁联合企业的规模正在逐渐形成。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"不了解武制的规模和作用，是很难理解父快又好地建散武钢对国家具布多么重大的意文的。"},{"type":"paragraph","text":"还在第一个五年针划开始的时候，党已经提山：在第一个五年计划期间，除鞍纲外，还要等建第二个大锅铁联合企业。：当然这是吃力的，但是为了要改变我国锁铁工业的落后状态，却是完全必要的。武汉处在我国的中心区（距海岸裁七百公里），有长江水运之便，产品可以就近供应，“多、快，好、省”相精合的方针是必要的，中南、西南、华东广大地区；武锅建成后，可以把武汉变战一个新的工业地带，在地域分布上将使我国有东北、武汉一南一北两个工业基地。这样，鞍钢、武钢和后来筹建的包钢，就粗成了我国钢铁工业的三根梁柱。"},{"type":"paragraph","text":"伟大的盟邦苏联，用世界第一流的新技术和新装备来帮助我国建设武。被称为“西欧最大的高墟”的英国威尔斯钢铁公司四号高燃，只不过日产一千五百吨生铁，而武建的每一座高墟都是日产两千吨以上。被称为“平燃之王”的每燃产铺五百吨以上的大平，目前全世界只有很少儿座，而武锅将在今后若于年内陆莉建起人座这样的大平。它的就钢机将具有销疑轧成各种断而的纲坏，然后再电成各种各样的锅板、锅管和钢材，供给国家制造船舶、燃、拖拉机、车厢和架桥梁、盖工厂."},{"type":"paragraph","text":"在炼铁工地，原来挂有一幅互大的图画，它用形象表明：如果提前一天建成一座优等算量的高媒，特灰培产的铁制成材，就龙用来制造万部双轮双翟，或七百概翻斗汽车，或建立一座大型热电厂。早在武筹建期间，打央就指示要求提早完成该厂的建毅，武网正式动工不人，冶金工业部也发出了关于确保武钢工程质量的指示，着重指出：“蕴过整风运动大张旗藏地向群众进行保证算量的教育，其彻而且要把它变为每一个工程施工过程中的群众性的工作。”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"经过周密的准备，武钢在一九五七年四月八日正式动工。在建筑基地上集中了两干多台施工机械，修建了金属秸构厂，混凝土拌厂等二十一个工厂和车阳。工地的运输、构件安装基本上实行了机械化施工。在已经做好的两千多万土方工程中，有一于五百多万方是由互大的罐运机，挖土机群完成的。"},{"type":"paragraph","text":"从平地建起这样一个其大的销铁联合企业，在我国还是第一次，也没有辩。武额党委反复进行置彻“多、快，好、省”下了这么儿个深刻的用象：一个是“武箍工程真舒好，国家命根班扎深”，“必组把优等谊属的武铺交给调家”，一个是“提前建战武销，快马加鞭赶英国”。大家都想尽各种办法使工程做到管量好、速度快、成本低。"},{"type":"paragraph","text":"在福烧建设的第一位中，他门就遇到这祥一个尚题：高城基础要承担-方四千多吨重量，整量要求特别严格。必须在二十在公尺直径的八角形基玩里，理毅一百二十能筋和地脚螺释，拜且一一气浇灌上一于七百九十立方公尺混凝上，不新间默。世界各国都选在初春深秋对混凝士适宜的季节里，柔部机械化施工，速辉浇灌五十多小时。而他们橱偏遇上在酬热的暑季洗灌这个基研，还是用皮带机加手推车，华机械尘人工麓工。据针算，这样热天必须在三一小时内浇灌完毕，茅能保证工程黄量。他们进行了叫个月的推备，新藏了两次大演习。临浇灌时，还发生了藏外的皮带机被堵死的现象，急得当场的干部、上人都饰忙跪到皮带机前，用手扣湿凝主。紫急调，民工们总了将受料槽漏口的“插杜”插上，一车混凝士就要往里倒，眼看便会将皮带机砸坏，使工作停镇。机械工向世远猛一F跳进受料精，用自已的身体当“插杠”堵佳漏日，保扩皮惜机，他被混凝王压得满脸通莉，直臂汗。释于，皮带棋被保护住了，施工将有受到影响。为了使地脚螺释附近的混凝土能得实，拜且不就赤身卧在混凝土上，用小震动棒一点一点搞固。结果，他们二十七小时就浇遵冠毕，开达到了优等算量。"},{"type":"paragraph","text":"为了保蒸高耀斌体的焊接贺量和速度，六级电焊工房烟波在醋暑辣习“高压电焊”。他故意把一块销板安在四根矮棍上，热哪边价手世够不看烨团，再将身子进罐板底下，着焊，阁得谨身被汗水湿透，两手被火花烫得斑斑点点。队长见他这个模样，忍不住笑道：“好干的不干偏弄成不好干的来于。”他理直气壮地菌答：能把这不好等的地方烨好，好择的地方就更能保新算量，加快速度。”大家春防这样融真地勤学苦辣，使高媒猫体的焊静鑫过透视检整，全部达到优等。"},{"type":"paragraph","text":"工人们还自动提出：“苦千猛于加巧千，白天黑夜输斑战。算量安全全保证，施工效率威倍翻。”他们从技术革新者手，做到文快父好。过去安装一台大型备，都是朵用“分件安装法”，卸在基础上一件一件地拼装构件。在安装翻车机中，青年工长郭成志却建藏用“亲合安装”的办法，将构件在外面拼装成整体，再往基础上吊，这梓可以使安装一台翻革机的工期由九十天插短为调五天。起初，这个建罐被接受后，又被否定了，有些主管人员为，“鞍翔都没用过这方法，我们怎么敢用”。但全国大跃进的浪潮渐放了人们的思想。老工人郭黄金和徐茂珠文帮助郭成志我到了适当的吊装方法，这个建习第二次被完毕，暨量完全合乎计要求。接着，安装透平鼓风机的工人也经过一场辩输，用“先安输助设备，后安木体”的方法，代替鞍钢胡兆森先进工段所用的“先安本体，后发嘲助设备”的方法，安装效率比鞍罐提高两倍，使鼓风机提前开了事。"},{"type":"paragraph","text":"职工们苦战巧战的精果，武销的一座商燃和两座焦燃都提前建成了，至今已生产出四十多万吨生铁和八十多万吨焦炭。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在今年建般二号高的工程中，安装工人骨提出保证：“七天建成热风墟，多快好省数第一。”三座热风糖共有七十八圈板，而每安装一圈绸板，速吊装、找正、焊接在内，得十二至十大小时，七天怎么武钢夜景能完成？他们首先运用了去年翻事机“粗台安装”的辩验，事先在地面将七十八圈纲板拼装为二十三大圈，大大地减少丁高签作业，既加快了安装速度，艾保部了工程链量。电焊工厉焕波建义的“四边点焊法”和正长张行烈建羲的用干厅顶找正媒陶上部椭图的办法，使电焊和我正的时间也火大籍短。"},{"type":"paragraph","text":"但是，安装工粗长李登香却遇到一个困难：九公尺直径的塘圈一吊起来，籍板就凸比世进有些变形，对雅了中心裁，可对不上错口。他们用大键将齿出的部分致进去，别的部分叉凸了出来，得中心裁也移动了，个把钟头都对不好。安装的第二天，就有一阔因为没对雅中心越，又重新吊起，重新落位。在班后会上，地面的工人批舒上面的工人找中心，对错口的动作太慢，影响进度。上面的人却：“中心载对不准，要快也快不了。”意得副瓶长陈全智值催季登香：“这样不行鸭，得耗快解决1“这个今年二十七岁，但已在鞍山等地安装过七个人高烧的租长：就同陈全特，张晶泽两个技工一起留在工段办公室里球辖了牛天，找到了一个挺简单的办法：事先对特中心载，在下一圈城先上焊两个角铁，花上一商城光上焊一个角铁，上胸蜡光·落位，上圈的角铁就象栓子一样插进下阔的两个仔发搏里，任先你怎么敲打铺板，都固定得死死的，.1下掏的中心载世就贴整对不动。他这个改进立即和房膜波、张行烈的建义粗成了“边吊装、边找正、边焊接”的三管齐下的新的安装方法，使塘壳安得快，安得好，银看着节节向空中伸长。他们四尺零十九小时就将四十多公尺高的三瑾热风媒安战，其中心偏差还：毅计充药的三1公厘降对九公厘，算量优等。接著，他们文以十二天零二十五分罐，安起了更雅安装的高塘本体，中心偏差由龙许的三1公理降为五公厘。他门还书莉了塔式吊机登用三乐天千多元。热风耀镇上写毒一首描写他鹏快速优隆施汇的录：“东风薄漆杠旗飘，安装健儿遥英票。猛干巧于十七天，配赞拜立神云臀。”"},{"type":"paragraph","text":"炼铁工程指撑长方如玉同志每次都皮复强调：年年能做到决速施工，厨时铁新优等强量，是吸收了去年大跃进的经验。在序，先筑高糖基础，再筑热风耀和其他工程，将机械、电器安装工程都挤到最后去笑试。今年，他们从丢年的经疑中我到一个新的办法：光筑热风赠利主卷扬机宰、料仓栈桥等安装工程量大的工程，趣金属精构安装、就械安装和旺器安装的工人们都提前进易工作。这样，在高增本体快建殷成功的时候，许多复杂的安装工程，如真有自动速翁装置的电器操织盘、科量重等，都提前安装完毕，既籍短了总的工期，文避免了临时笑击，保了工程质量。"},{"type":"paragraph","text":"最近，高媒工地展开了群众性的箕量检查运动，对每一个已经完或和正在建毅的工程，都仔细地严格地检查，逐填交工收。他们的口号是：“百年大计保算量，二号要比一号强”，想尽各种办法保证二号嘘达到全部优等算量。"},{"type":"paragraph","text":"武翻，这个钢铁工业的一支梁柱，在全体武籍建毅者的辛勤劳动下，正在逐要成长，豪迈地鑫加祖国夺取销铁的行列"},{"type":"paragraph","text":"一九五九年六月中街"},{"type":"paragraph","text":"正"},{"type":"paragraph","text":"更"},{"type":"paragraph","text":"本刊第十期第三十五直右糕第十五行“逐步地用更多的劣质煤和洗煤用的泥煤来爱电”，“洗煤用的泥旗”案“洗煤后的煤泥?之，"}],"authors":["曹葆铭"],"dates":[{"year":1959,"month":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":22,"page_end":26},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}