{"books":[{"id":"maoistlegacy.de-1441","name":"不能任意改动历史资料","author":"王维礼","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"不能任意改动历史资料","dates":[{"year":1980,"month":3,"day":20}],"is_range_date":false,"authors":["王维礼"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中国革命博物馆党史研究室，党史研究资料，第6期（总第23期），1980：27-29","tags":[{"name":"拨乱反正","type":"主题/事件"},{"name":"党史","type":"主题/事件"},{"name":"刘少奇","type":"主题/事件"},{"name":"毛泽东","type":"主题/事件"},{"name":"实事求是","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"不能任意改动历史资料"},{"type":"subtitle","text":"——与彭江流同志商榷"},{"type":"subtitle","text":"吉林师大 王维礼"},{"type":"paragraph","text":"编者按：彭江流同志关于《劳工记》的一篇文章发表后（见 《党史研究资料》一九七九年第十一期），本刊收到唐宝林、王树才、张荣、张炳奇、焦长生、张传仁、孙立中、王维礼、毕兴等同志来信来稿，表示不同意彭同志的看法。限于篇幅，现只选载其中的两篇。本刊关于那首安源民歌的讨论，就此暂告一段落。对热情来稿，支持我们工作的同志们表示谢忱。"},{"type":"paragraph","text":"在历史研究中对历史资料不能随意改动，这本来是不成问题的。但，彭江流同志在《关于民歌“有个能人毛润之”的说明》一文中，对改动民歌内容的作法，不仅认为“改得对，改得好”，而且提出这样改符合“历史的真实”，是贯彻“为无产阶级政治服务的原则。”这是一个原则性问题，也是目前党史领域拨乱反正中必须正确解决的重大问题，特提出一些不成熟的看法，以就教于彭江流同志并党史学界。"},{"type":"paragraph","text":"第一、彭江流同志认为“改得对，改得好”的根据之一是“这个改动是没有违背历史的真实”，“是为了加强人们对毛主席第一次来安源的印象。”党史研究中的历史资料，都是过去历史的记录，它们反映的内容，由于各种复杂的因素，可能是正确的，也可能是部分正确的，甚至是错误的。对历史资料分析研究、辨别真伪，进行考证是完全必要的。但是，凭着自己的主观愿望来“改动”历史资料，是不能允许的。所谓“改动”，不过是根据作者的需要，改动历史资料的内容服务于自己的观点，这不仅是不科学的，也是不严肃的。毛泽东同志作为中共湘区委员会书记，是安源罢工的重要领导人，本来可以从有关历史资料中得到充分证明，何须用“改动”民歌内容的办法“加强人们对毛主席第一次来安源的印象”？同时，所谓“历史的真实”也要具体分析。毛泽东同志作为党的负责人，一九二一年十二月中旬去安源，主要是为了考察情况，开展工作，限于当时的条件，他只能秘密的进行工作，不可能也不允许他接触很多人。李立三同志被党派到安源作直接领导工作，担任着公开的俱乐部主任的职务，因而工人群众对他是熟悉的，民歌中歌颂他是可以理解的。同吋，这种歌颂不仅是对李立三个人的问题，它也反映了工人群众对党领导安源罢工斗争的深厚情感，这就是“历史的真实”，何必用改动民歌内容的办法，人为的“加强人们对毛主席第一次去安源的印象”？如果只有歌颂毛泽东同志的民歌才是“历史的真实”，那么，《劳工记》中歌颂李立三、刘少奇、蒋先云等同志的歌词，能说是违反了“历史的真实”吗？安源工人创作、演唱《劳工记》吋，只能根据当时他们接触的、直接感受到的情况来描写，这本身就是“历史的真实”。他们不会也不可能根据几十年后某人的政治地位的高低来创作的。彭江流同志可以运用各种历史资料进行分析研究来论证毛泽东同志在安源罢工中的作用。然而用“改动”历史资料的办法来“加强”人们的“印象”，应当说这本身就是违反了“历史的真实”。"},{"type":"paragraph","text":"第二、彭江流同志认为“对民歌在不违背历史的真实的原则下，是可以去粗取精，后人是根据为无产阶级政治服务的原则，做些加工、提高的”。首先应该明确的，引用历史资料来论证历史问题，不是搞文艺创作。如果彭江流同志创作歌颂毛泽东同志领导安源工人罢工斗争的民歌，当然是“无可非议”。问题是对历史资料不是客观的分析、运用，而是凭主观愿望“去粗取精”，“加工、提高。”请问：“有个能人李能至”就是“粗”，改为“有个能人毛润之”就是“精”了吗？把李能至的名字“加工”为毛润之，就是“提高”？不容讳言，多年来这种“改造”历史资料为某种观点服务的作法，影响极坏，它不是愈改愈“精”，而是愈改愈“假”。胡适在搞“大胆假设，小心求证”时，一般的还只是“求证”而不改“证”。难道无产阶级史学还需要用“改动”的历史资料来歌颂党的领袖的历史功绩吗？值得注意的是彭江流同志在说明这样做是正确的时候，特别提到“后人是应当根据为无产阶级政治服务的原则，作些加工、提高的。”历史科学为无产阶级政治服务的原则，这些年被搞得混乱不堪。林彪、“四人帮”歪曲地利用这个原则，为他们篡改历史，大搞影射史学服务。这种恶劣作法，曾使党史信誉受到很大损害。关于如何贯彻历史科学为无产阶级政治服务的原则，有些问题可以另行讨论，但是有一个基本前提必须肯定，即严格尊重历史事实。恩格斯有句名言：“科学愈是毫无顾忌和大公无私，它就愈加符合工人的利益和愿望。”（《马克思恩格斯选集》第四卷，第254页。）无产阶级绝不需要用篡改历史的办法为政治服务，也不需要用“改动”历史资料来体现“历史的真实”。这种作法在科学上、政治上都是有害的。"},{"type":"paragraph","text":"第三、彭江流同志说：“有的同志不去调查研究安源工人运动初期全貌，而企图因为我改了这句话，就过分强调李立三在安源工人运动中的作用，也是不符合历史唯物主义态度的，是从一极端走向另一极端。”这种指责不符合客观事实，是不公允的。人们在拨乱反正过程中提出关于《劳工记》中歌词的改动问题，目的是恢复历史本来面目，而不是为了眨[sic]低谁的作用和“强调”谁的“作用”。长期以来，在党史中不适当的把安源罢工放在第一次全国工人运动高潮中的首位；把李立三、刘少奇同志歪曲成为安源大罢工中错误路线的代表；甚至被说成是安源大罢工的破坏者等等。今天，人们要求如实地反映历史的真实情况，其中也包括被彭江流同志改写了的民歌，怎能说成是为了“过分强调李立三在安源工人运动初期的作用”呢？我们认为党史研究中拨乱反正必须坚持一个基本原则就是实事求是。根据某个人的现实政治地位而轻率地改动历史资料，不是科学工作者的郑重态度，也是违反历史唯物主义的起码要求。党史研究中不应当再出现这种情况了。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"李立三","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}