{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当动手派  不当伸手派","authors":["农林部写作小组"],"dates":[{"year":1970,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当动手派  不当伸手派"},{"type":"paragraph","text":"农林部写作小组"},{"type":"paragraph","text":"建设社会主义农业，是依靠广大贫下中农，发扬自力更生的革命精神，还是依赖国家，实行“国家出钱，农民种田”？在这个问题上，存在着两个阶级、两条道路、两条路线的激烈斗争。"},{"type":"paragraph","text":"自力更生，艰苦奋斗，是伟大领袖毛主席一贯倡导的革命精神。全国解放以前，坚持不坚持自力更生的方针，是关系到革命能不能胜利的大问题。在无产阶级专政建立以后，坚持不坚持自力更生的方针，是关系到社会主义革命能不能进行到底，社会主义建设能不能多快好省的大问题。"},{"type":"paragraph","text":"坚持自力更生的方针办农业，决不是否定或降低国家支援的重要性。毛主席关于我国社会主义建设的伟大理论、路线、方针和政策，就包括工业支援农业，城市支援农村的光辉思想。二十年来，随着社会主义革命和社会主义建设的不断发展，国家从各个方面对农业的支援越来越大，城市支援农村蔚然成风。这是推动我国社会主义农业迅速发展的一个重要因素。"},{"type":"paragraph","text":"但是，国家大力支援农业和“国家出钱，农民种田”，两者的性质根本不同。国家支援农业，是为了使贫下中农和社员群众更好地发扬自力更生，艰苦奋斗的革命精神，促进农业生产的更大发展。“国家出钱，农民种田”，则完全是叛徒、内奸、工贼刘少奇及其代理人对广大群众大搞物质刺激，阴谋复辟资本主义的一条反革命修正主义路线。"},{"type":"paragraph","text":"刘少奇及其代理人为了推行“国家出钱，农民种田”的反革命修正主义路线，制造了种种反对自力更生的反动谬论。它的流毒很广，必须彻底批判。"},{"type":"paragraph","text":"刘少奇及其代理人说：“搞样板有两条路，一是大寨，不投资收效慢；另一条是投资多收效快。”这是公然反对农业学大寨，反对人的因素第一，反对突出无产阶级政治。自力更生，艰苦奋斗，是多快好省地发展农业生产的正确方针。自力更生发展农业，决不是慢，而是快。大寨大队把一个穷山恶水的旧山村建设成为社会主义新农村，就是靠毛泽东思想武装群众，发扬自力更生，艰苦奋斗的革命精神，而不是靠国家贷款和其它特殊照顾。许多学大寨的先进单位，短期内就大变样的事实，也说明“自力更生是法宝，那里用了那里好”这个真理。相反，那些不发扬自力更生精神，单纯依赖国家的地方，不但农业的发展很慢，而且资本主义邪气上升。刘少奇及其代理人，曾经用物质刺激培养了一个典型。十多年间，国家投资很多钱，机械化有了，化肥也有了。但是，农业生产没有大发展，还几乎年年向国家要口粮。原因是什么？贫下中农说：“上面敞着口，下面伸着手”，有资本主义思想的人高兴，贫下中农的社会主义积极性受到压制。有一个县搞农田基本建设，建国以来，国家投资近一千万元，只修了水浇地一万八千亩。今年，他们重新学习了毛主席关于自力更生，艰苦奋斗的教导，发动群众自力更生，半年多时间就修水浇地一万亩，大寨田三万亩。一年的成绩，相当于过去的二十年。这充分说明，自力更生，发展很快；依赖“国家出钱”，停步不前。"},{"type":"paragraph","text":"刘少奇及其代理人说：大寨成年累月地干，怎么能说明有优越性？在他们看来，自力更生太“苦”。什么是苦？什么是乐？在阶级社会里，不同的阶级有着截然不同的苦乐观。在无产阶级看来，与天斗争，其乐无穷；与地斗争，其乐无穷。大寨的老英雄贾进财，二十年战斗在虎头山上，为农田建设开出了千万块石头。按照刘少奇及其代理人的世界观，这未免太苦了。可是，老英雄贾进财说：“在旧社会，我给富农扛了整整二十五年长工。只是在毛主席的英明领导下，我们才能为革命种田。”他认为这是最大的乐。山东滨县杨柳雪大队的贫下中农说：“杨柳雪，无冬天，地冻三尺照样干，为了粮棉双丰产，脱皮碎骨也心甘。”他们也认为是最大的乐。他们不怕“苦”，是为了巩固无产阶级专政，为了建设社会主义。一句话，为了无产阶级和劳动人民的根本利益。因此，虽“苦”也乐。"},{"type":"paragraph","text":"刘少奇及其代理人说：“强调自力更生就会缩手缩脚”。他们认为，坚持自力更生，不象“国家出钱”那样可以大干特干。事实恰恰相反。昔阳县西固壁大队只有一百六十二户。他们自力更生，敢想敢干，要劈开村前的一座寨岭山，叫河水穿山而过，把旧河滩变为一千二百亩良田。这项工程若按常规计算，全大队丢下庄稼来干，也得干七年。可是，他们学大寨，自力更生，艰苦奋斗，放手发动群众，大搞群众运动。人多力量大，苦干加巧干，在保证夺取当年农业生产丰收的前提下，预计两三年就可完成这项工程。来这里参观的人都称赞他们是“自力更生的好榜样，愚公移山的活典型”。江西省广丰县丰溪河沿岸，有十万亩良田，过去每年雨季泛滥成灾。旧县委曾给上级写过三次报告，要求拨款治理。由于坐等国家投资，一直没有动手。去年冬天，县革委会动员十万群众，自力更生大干四十天，不但修好了堤坝，保护了原有农田，还新增耕地两万亩，扩大灌溉面积四万亩。干部和群众深有体会地说：“面貌变不变，就看干不干。”事实证明，自力更生才能解放思想，大干特干；而所谓“国家出钱，农民种田”的修正主义黑货，却把群众的手脚束缚得紧紧的。"},{"type":"paragraph","text":"“人民，只有人民，才是创造世界历史的动力。”毛主席的这一教导，最精辟地概括了马克思主义的历史唯物论的根本原理。建设社会主义，是人类空前伟大的事业，必须依靠人民群众去创造，去实现。单纯依赖外界的援助是不能成功的，即使成功了也是不能巩固的。一个国家的建设不能单纯依赖外国的援助；一个省，一个县，包括农村人民公社和大队的建设也不能单纯依赖国家包办和外地区、外单位的援助。自力更生和外力援助，自力更生是主要的。只有发扬自力更生的革命精神，国家和外界的支援才能产生很好的作用；在自力更生的精神没有发扬，依赖思想严重的地方，国家和外界的支援越多，效果越不好。正如贫下中农批评的那样：“越靠手越懒，越靠志越短，越靠越难发展。”"},{"type":"paragraph","text":"刘少奇及其代理人疯狂反对自力更生的方针，推行“国家出钱，农民种田”的反革命修正主义路线，不是偶然的，是和他们大肆推行的“三自一包”、“四大自由”等黑货一脉相承的。“国家出钱，农民种田”，就是适应农村资本主义势力的要求，压制广大贫下中农的社会主义积极性，妄图复辟资本主义。但是，“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。”无产阶级文化大革命的风暴，摧毁了以刘少奇为代表的资产阶级司令部，他们在农村推行的“国家出钱，农民种田”的黑货，也被扔进了历史的垃圾堆。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}