{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"时代的歌声　战斗的号角——谈上海市群众歌咏大会的歌曲创作","authors":["齐学延"],"dates":[{"year":1974,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"齐学延"},{"type":"paragraph","text":"上海市群众歌咏大会新创作的歌曲，已由上海人民出版社陆续专辑出版。通过群众歌咏大会，涌现出了一批政治和艺术质量较高的革命群众歌曲。它们紧密地配合了党的中心工作，推动了批林批孔运动的深入开展，充分发挥了革命文艺“团结人民、教育人民、打击敌人、消灭敌人”的战斗作用。这是贯彻毛主席《在延安文艺座谈会上的讲话》指引的方向，在音乐革命方面取得的令人可喜的成果。"},{"type":"paragraph","text":"选取重大题材，是群众歌咏大会的歌曲选材上的一个鲜明特点。在题材选择这个重要原则问题上，一直存在着两个阶级、两条路线的尖锐斗争。无产阶级文艺，包括歌曲创作在内，要为现实斗争服务，必须反映无产阶级革命斗争的重大题材，表现工农兵群众改天换地的伟大斗争。然而，资产阶级鼓吹反“题材决定”的谬论，竭力反对文艺反映现实斗争的重大题材，妄图把文艺作为表现资产阶级、宣扬错误路线的工具。林彪一伙为了复辟资本主义，篡改历史，大搞为自己树碑立传的黑歌曲。他们还宣扬什么“轻歌曼舞”，其目的，就是反对无产阶级的音乐作品表现阶级斗争和路线斗争的重大题材，以表现“风花雪月，儿女私情”之类的东西，麻痹人们的斗志，腐蚀革命人民的灵魂，达到他们“克己复礼”的反革命目的。今天，群众歌咏大会的歌曲创作实践，有力地批判和回击了种种谬论。群众歌咏大会的许多歌曲，以党的基本路线为纲，站在路线斗争的高度，积极反映了工农兵火热的斗争生活，表现了现实生活中阶级斗争、路线斗争的重大题材。这里，有歌颂伟大领袖毛主席、歌颂中国共产党的革命歌曲；有歌颂无产阶级文化大革命和社会主义新生事物的歌曲；还有密切配合当前批林批孔的战斗歌曲。其中，如《毛主席率领我们反潮流》、《独立自主，自力更生》、《无产阶级文化大革命就是好》、《批林批孔当闯将》就是比较突出的几首。这些歌曲，来源于无产阶级斗争生活的第一线，它的政治倾向鲜明，音调的时代气息强烈。歌曲中所反映的主题，在现实斗争中具有很强的针对性。在当前两个阶级、两条路线斗争中，广大工农兵肯定什么，反对什么，歌颂什么，暴露什么，对于这一切重大问题的原则立场，在歌曲中都表现得旗帜鲜明，毫不含糊。这些歌曲热情宣传了马克思列宁主义、毛泽东思想，鼓舞了革命人民的斗志，起到了“帮助群众推动历史的前进”的革命作用。"},{"type":"paragraph","text":"努力塑造工农兵的音乐形象，是群众歌咏大会的歌曲创作的又一重要特点。群众歌曲一般篇幅都比较短小，但同样要求塑造鲜明的工农兵的音乐形象。群众歌咏大会的歌曲创作在这方面也取得了新的收获。《无产阶级文化大革命就是好》这首歌，正面歌颂了伟大的无产阶级文化大革命，有力地反击了阶级敌人攻击文化大革命的种种无耻谰言。它以热烈的气氛和饱满的激情，突出了工农兵坚定有力的音乐形象，歌曲的开头和结尾都结合了明显的进行曲音调因素，中间插入“文化大革命好”的口号，比较鲜明地表现了工农兵热情赞颂文化大革命的炽烈感情。其中“就是好”一句，以切分节奏，大跳和高音区进行的处理，作了充分的强调，更好地突出了工农兵为捍卫和发展文化大革命胜利成果而战斗的精神面貌。又如《毛主席率领我们反潮流》，它的旋律本身就如滚滚洪流，奔腾激进，给人以势不可挡的形象联想。它的特点是，乐句比较简短有力，音调发展一气呵成。特别是唱到“反复辟，反倒退”之后，有层次地连续向上进行，充满推进力量，使人强烈地感受到工农兵群众在伟大领袖毛主席的率领下，“举红旗，向前走”的豪迈气概和“迎着风浪去战斗”的坚韧不拔的斗争精神。这些歌曲战斗性强，艺术感染力也很强，这是与歌曲比较鲜明地塑造了工农兵的音乐形象分不开的。塑造无产阶级的英雄形象，这是社会主义文艺创作的根本任务。革命歌曲的创作，要求形象鲜明，体现共性和个性的统一。无产阶级的优秀革命歌曲，总是通过鲜明的音乐形象来表现深刻的主题思想的。上述歌曲的作者，大多数是战斗在三大革命运动第一线的工农兵，他们熟悉生活。因此，当他们运用歌曲来反映自身的革命斗争时，就能比较准确地表现出工农兵在革命斗争中的思想感情，就能比较鲜明、强烈地塑造出工农兵的音乐形象来。这说明，我们的音乐工作者，要在自己的作品中塑造工农兵的音乐形象，必须积极投身到火热的斗争生活中去，参加革命斗争，学习工农兵的立场、思想。只有这样，音乐作品中所表现的工农兵形象才有现实生活的基础，才能从根本上克服当前某些歌曲创作中存在的雷同、一般化、缺乏个性的毛病。"},{"type":"paragraph","text":"群众歌曲是为群众而创作的，它的对象就是工农兵和广大革命人民。因此，艺术形式上的群众性便不可忽视，应力求使之体现“为中国老百姓所喜闻乐见的中国作风和中国气派”。这是群众歌咏大会歌曲创作的再一个突出特点。不少歌曲注意从生活中提炼富于生活气息的词句、节奏溶化于歌中，因而比较生动、丰富。《造船工人钢铁汉》这首歌曲，感情奔放，豪迈有力，富于浓厚的生活气息。其中，“挥起那个铁锤千声雷，举起那个焊枪万道闪，开起那个卡车卷风烟，驾起那个吊车顶云天”，通过从生活中提炼出来的音乐语言，加以夸张处理，使造船工人的豪情壮志，冲天干劲，得到了比较生动和强烈的表达。听后既很亲切，又很受鼓舞。《贫农下中农，批林又批孔》这首歌，歌词具有上海农村的口语特点，音调上吸收了一些上海地方曲调因素，听来也比较生动、亲切，因此它就能较好地表达贫下中农在批林批孔运动中战斗的思想感情。此外，短小精悍，易懂易记，也是群众歌咏大会中的歌曲在艺术形式上的一个特点。有一些歌曲只有短短八句，极易在群众中普及、推广。歌曲的艺术形式问题，不是单纯的艺术问题，它同样必须坚决地贯彻“为工农兵而创作，为工农兵所利用”的方针。上述歌曲的创作，在力求鲜明地反映现实斗争生活的同时，艺术上重视更好地为群众所接受、能演唱。力求在艺术形式和风格上做到为群众喜闻乐见。这一指导思想，对于当前某些音乐创作中反映出来的崇洋思想，以及忽视工农兵的需要，一味追求“大、洋、全”的创作倾向，也是一个有力的批判。"},{"type":"paragraph","text":"时代在前进，革命在深入。创作出更多更好地为无产阶级政治路线服务的革命歌曲来，这是时代赋予我们的任务。我们一定要以党的基本路线为纲，认真学习革命样板戏的创作经验，大力开展群众歌曲创作，使革命歌曲更好地为现实的政治斗争服务。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\08\\748l030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在批林批孔运动推动下，上海市群众歌咏活动蓬勃开展。各区、县、局及基层单位连续举行专场群众歌咏大会。图为徐汇区“学唱革命样板戏”专场群众歌咏大会会场的一角。本报通讯员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}