{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"坚持党对企业的绝对领导","authors":["《河南日报》社论"],"dates":[{"year":1959,"month":11,"day":5}],"is_range_date":false,"parts":[{"text":"坚持党对企业的绝对领导","type":"title"},{"text":"《河南日报》社论","type":"authors"},{"text":"右倾机会主义分子和有严重右倾思想错误的同志，为了攻击党委领导下的厂长负责制，臆造了各种各样的所谓“矛盾”；这实质上是他们的资产阶级个人主义野心向党争夺领导权的矛盾。让我们逐条揭开所谓“矛盾”的本质。","type":"paragraph"},{"text":"第一，他们说：党委领导与厂长负责有矛盾，“党委管的宽，书记统一抓，厂长没事干了”，“伤害了行政干部的积极性”。事实上完全不是这样。共产党是无产阶级的先锋队，是阶级的最高组织形式，党是领导一切的，一切工作都应该置于党的‘绝对领导之下。我们企业党的组织，不是管的太宽了，而是在某些方面管的还不够。加强党的领导，是不是“厂长就没事干了”呢？完全不是的。在党委的领导下，厂长肩负着统一指挥企业生产行政工作的责任，党委作决定时，全厂的行政工作，尤其是生产方面的工作，厂长应该积极主动地提出方案供党委讨论。至于实际工作，只有干不完，不会没事做。怎么能够说行政干部不能发挥积极性呢？很显然，他们所说的“不能负责”、“没事干”、“不能发挥积极性”，就是指的不能当“帅”了，没有“帅”的责任了，没有“帅”的事干了，因而伤害了他们企图超越党委之上的积极性，伤害了他们自成系就、不听党委召唤的积极性。","type":"paragraph"},{"text":"第二，他们说：党委领导下的厂长负责制与统一指挥有矛盾，片面强调现代化企业技术复杂、分工细致的特点，强调生产要集中统一。说什么“党委领导头多了，缺乏统一指挥，把企业搞乱了，只有个人统一指挥才能把企业办好。”问题已经十分清楚，他们借口现代化企业的特点，实行个人独断专行，这就从根本上否定了党的民主集中制的原则。我们承认，现代化企业连续作业，技术复杂，要有集中统一；但是，在分析企业特点的时候，首先要明确认识我们的企业是社会主义企业，不是资本主义企业。在企业管理上，决不能沿用资产阶级的方法，一定要用社会主义的管理方法。在这个前提下，我们所要求的集中，是在高度民主基础上的集中。只有高度的民主，才能有高度的集中。这是一方面。另一方面，一个企业里的集中领导，应当集中到党委，不应当集中到厂长个人（当然不是说在企业的生产中不需要厂长的统一指挥）。党委的成员是由行政、工会、共青团等方面的党员负责干部组成的，只有经过党委的集体讨论，才能够统一思想，统一认识，统一行动，也才能保证正确的统一指挥。显然，他们所要求的统一指挥，是唯我的统一指挥，把个人置于党委领导之上的统一指挥。","type":"paragraph"},{"text":"第三，他们说，党委领导下的厂长负责制与责任制有矛盾，说什么“集体领导是大家负责，大家都不负责”。这完全是一种歪曲。中央规定的企业领导体制是：“在党内是集体领导下的分工负责制，在党外是党委领导下的厂长的负责制。”就一个工厂的行政管理来说，已明确规定：厂长在党委的领导下，在行政工作上应负全责；在厂长之下，又有管生产的、管技术的、管供应的副厂长的分工。这不是明确的责任制吗？其实，责任制也有两种：一种是单纯依靠组织规定；一种是依靠组织规定，加强政治工作。只有后者，才能建立起有思想自觉、有政治灵魂的、严格的责任制度。","type":"paragraph"},{"text":"第四，他们说：党委领导下的厂长负责制与指挥及时有矛盾，“很多问题都要讨论讨论，影响问题的及时解决”。这显然也是不符合事实的。党委要讨论的问题，是企业的方针、政策、干部配备，一小时期的计划、工作部署、以及党委认为必须讨论的重大问题，绝不会也不可能包揽行政事务的一切。至于要使问题得到及时解决，首先要求问题解决得正确，符合群众要求，这就必须经过集体讨论。对于紧急的问题，需要当机立断、迅速处理的，不仅厂长有处理权，车间主任、工部主任乃至一个工人，都有处理的权利和责任，党委不仅不限制，而且是积极支持的。","type":"paragraph"},{"text":"总之，右倾机会主义分子和有严重右倾思想错误的同志的种种谬论，根本站不住脚，只能更加暴露他们反党本质。他们的所谓“生产正常”，是消极平衡的生产正常；所谓“指挥统一”，是强迫命令、没有政治灵魂、没有思想自觉的统一；所谓“责任明确”，是没有思想觉悟、单纯的组织上的责任明确；所谓“指挥及时”，是个人独断专行的指挥及时。这一切，当然是我们社会主义企业所不需要的，是要坚决反对的。","type":"paragraph"},{"text":"右倾机会主文者和有严重右倾思想错误的同志，为了达到他们反对党对企业绝对领导的目的，还提出了一套修正主义的主张。一是二元论。他们说：“开常委会书记主持，决定问题以书记为核心；贯彻执行要以厂长为核心”，“书记挂帅，厂长行令，‘帅’‘令’分家”。这是明显地把党的领导降低为资产阶级议会式的作用，从而取消党的领导，实行他们的独断专行。二是党政分权论。他们要与党委划分权限，划分责任，这实质上是给党委画圈套，束缚党委的手脚，以便他们自成局面。三是生产第一，厂长至高论。他们说：“工厂以生产为主，厂长主管生产，党委应当配合、保证、监督。”这就赤裸裸地把党降低到附属地位，变成厂长个人独断专行的工具。四是副厂长对厂长负责，厂长再向党委负责。我们认为，在党外，在行政管理工作上，副厂长当然应当对厂长负责；但是，在党内，每一个党委委员（包括党员副厂长）都应该对党委直接负责。他们提出这个问题的实质，是企图割断副厂长和党委的直接联系，便于自成系统，与党委分庭抗礼。五是厂长有否决权。他们说：“党委与部、局发生矛盾时，厂长有否决权。”这种说法本身就自相矛盾，既然意见不一致时，执行部、局指示，厂长还要什么否决权呢？这实质上是厂长可以否决党委的决议，明目张胆地把厂长置于党委之上了。","type":"paragraph"}],"comments":[],"origin":"录自1959年11月5日人民日报“报刊文摘”，转载于《是马克思主义者还是党的同路人》  出版社：安徽人民出版社  出版日期：1959年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}