{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"打破售书旧框框　创造服务新方式把图书一直送到工人手里普陀区新华书店主动下厂积极为生产服务","authors":[],"dates":[{"year":1960,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　图书发行工作为当前政治运动服务，是书店工作者的一个重要任务。上海新华书店普陀区店在这方面大胆创造了一套能适应新时代的主动供应的新的服务方式，引起了各区店的普遍重视。"},{"type":"paragraph","text":"普陀区是工厂集中的地区，当技术革新和技术革命运动在全市蓬勃展开以后，如何为工厂的这一中心运动服务，就成了该店的首要问题。开始，有些同志认为他们的主动服务工作已经做得比较深入了，从1959年以来，他们就特别强调为小厂服务，现在只要手脚再勤快些，多跑几次，也就行了。至于怎样打破旧的单纯卖书的框框，创造新的服务方式，使主动供应工作更上一层楼，可以说没有甚么认识的。领导发现这一问题后，及时组织全店人员讨论务虚，着重批判了这种右倾保守思想。讨论中，该店同志一致认识到，书是智慧的结晶，必须好好发行，使它在运动中多起应有的作用，否则书店工作就不配称为党的有力的宣传工具。怎样才能发行得好!首先就要政治挂帅，解放思想，打破条件论，充分挖掘潜力，发挥人的主观能动性，创造多种多样的服务方式。"},{"type":"paragraph","text":"认识统一了，全店人员就立即上马，全面安排工作。他们除了在门市延长营业时间、通宵服务、推行电话购书外，还组织了下厂服务队，下工厂边宣传、边鼓动、边展览、边供应，使图书发行和宣传鼓动工作紧密的结合在一起，力求做到既是发行员，又是政治宣传鼓动工作者。同时发行员又深入车间，主动了解工人同志在技术革新和技术革命运动中的需要。全区各厂，他们都仔细进行了排队，并发展了三百多个义务发行员，采取边联系、边了解、边挂钩、边配合的办法，做到厂厂有人负责，单位情况摸深摸透，新书一到，立即推荐。"},{"type":"paragraph","text":"一个多月来，他们采用种种办法，已为二十二项技术革新项目提供了有关技术书籍二十九种，其中有十五项是由于参考了他们提供的书而试制成功的。如大隆机器厂锻工车间试制的二吨锻造操纵机，清砂工段试验成功的“无光电焊”，纺轴一厂技术科一位同志设计制造成功的一种“电解磨削”，都直接从他们提供的书籍里得到启发。"},{"type":"paragraph","text":"此外，他们还提出了“服务到底”的口号，进一步推广和发展了中图公司“代找资料小组”的先进工作方法，不是等人上门，接受委托，而是主动去了解各厂需要解决的技术关键问题，主动的帮助代找技术资料，而对于书本上无法解决的问题，则主动组织工厂与工厂，工厂与研究机关互相取经献宝，交流经验，尽量帮助读者解决困难。例如纬成绢纺厂一位同志要搞光电控制自动拆棉机，当时有关技术书籍全市售缺，发行员知道这一情况后，就冒着大雨到可能有这本书的地方去寻，最后终于在上海图书馆的书库里找到了，解决了技术关键问题。又如三月下旬的一个深夜，上联橡胶厂整理车间生产组长急急敲门，要求代找资料，帮助解决制造再生橡胶技术革新中遇到的困难。当时小组同志也不知道那里有这种资料，但看见来访者的焦急心情，就毅然答应第二天一定找来。第二天，他们一早就到化工研究院找有关同志讨教了办法并找到了有关资料，同时又介绍读者直接与化工研究院挂钩，后来又辗转介绍至工业展览会和中原电机厂参观学习试验。代找资料小组的这种服务精神，深深感动了上联橡胶厂的同志，他们随即又把技术革新中遇到的另一个关键问题——废橡胶处理分类实现自动化问题，向小组同志提了出来。小组同志也用交流经验的办法替他们解决了，使工作效率提高三倍。"},{"type":"paragraph","text":"在技术革新与技术革命运动中，普陀区的同志可说是直接参与了技术革命的实际活动，把图书送到最迫切需要的地方去，把技术革新的关键问题、困难问题当作自己的问题一样关心。为甚么他们能够这样，主要是他们认识到，一个书店工作者应是一个党的宣传员，一个社会活动家，应直接参与人民文化生活，帮助解决人民文化生活中遇到的一切问题。"},{"type":"paragraph","text":"目前，普陀区店的同志们，正在已有成绩的基础上，马不停蹄，奋勇前进，大干四、五月，力争成为第一流的书店，迎接文教群英会的召开。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604o030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>普陀区新华书店的图书供应服务队来到了华生电机厂第二车间"},{"type":"paragraph","text":"(本报记者　钟志仁摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}