{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"丰碑永耸人间　圣地换新颜——写在党中央毛主席进驻延安60周年","authors":["师银笙"],"dates":[{"year":1997,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"延安是一个时代。"},{"type":"paragraph","text":"1935年10月19日，党中央，毛主席率领的中央红军经过二万五千里长征，胜利到达陕北。为了适应西安事变爆发后的时局变化，党中央于1937年1月13日进驻延安城。从此，延安成为指挥抗日战争和解放战争的中心和战略总后方。"},{"type":"paragraph","text":"时光走过60年。延安人民始终保持和发扬了革命战争年代毛泽东等老一辈革命家培育的延安精神，在废墟上建造了一座现代化的新城。"},{"type":"paragraph","text":"延安市委书记高宜新、新任市长刘孝文对笔者说，1947年，国民党胡宗南部队占领延安，把延安糟踏成一片废墟。建国初期，延安没有一个工厂。在中央的关怀下，40多年来，特别是改革开放以来，延安发生了大变化。"},{"type":"paragraph","text":"在延安的山塬间行走，到处都可看到耸立的井架和抽油机。延安炼油厂、永坪炼油厂的闪光炼塔，把现代化深深扎在了深山沟。延炼集团已成为陕西省的第二税利大户。延长油矿管理局局长赫宇兴奋地说:延长油矿1980年年产原油只有3万吨。十几年来，全市上下集中全力重点突破，1996年，原油产量可达109万吨，原油加工量可达152万吨。延炼集团去年兴建的15万吨重整加氢、10万吨芳烃抽提联合装置一次试车成功，生产的90号高标汽油填补了陕西省的空白。除去石油，煤炭、卷烟、电力也成为全市的骨干产业。"},{"type":"paragraph","text":"延安的农业也有了飞速发展，区域治理和生态农业工程把许多荒山秃岭变成了“粮食囤”和“花果山”。十几年来，粮食连年丰收；140万亩苹果园把黄土高原变成绿色世界，特有的自然条件使延安苹果质优味美，誉满全国。90年代，延安人已越过了温饱线，1996年财政收入已达到7.69亿元，农民人均纯收入预计可达1100元。"},{"type":"paragraph","text":"为了迎接党中央、毛主席进驻延安60周年，延安人民用了一年多的时间开展了一场迎接新世纪的“三通”决战。全市197个乡镇，乡乡通上了可以直拨国内外的程控光缆电话；3000多个行政村，村村通了公路、通上了电。这是一个“划时代的工程”，是写在3.67万平方公里土地上的壮举。"},{"type":"paragraph","text":"回顾山城巨变，延安人都说:“这是托了共产党和毛主席的福!托了改革开放的福!”为了缅怀领袖的丰功伟绩，经中央批准，延安决定在王家坪的革命纪念馆广场敬塑一尊毛泽东铜像，并于1997年1月13日的纪念日揭幕。消息传出，老红军、老八路来了，机关干部、军人、学生、工人、农民来了，他们的共同心愿就是要自己筹资完成这一工程。有一位生活还紧巴的摆小摊老太太主动跑到募捐办公室要捐100元:“我过去是童养媳，是毛主席救我出了火坑，为主席塑像捐款我心甘情愿!”她不但自己捐了钱，还动员周围的摊贩都捐了款。全国不少单位和个人也都纷纷解囊。深圳市纪志龙等10人每人捐资1万元，短短几个月，共收到各地捐款700多万元。"},{"type":"paragraph","text":"今天，当笔者来到纪念馆广场时，只见由火炬和红旗装饰的大门分外壮观。23000多平方米的广场平整宽阔。由国家著名雕塑师程允贤设计、大连市大青金属有限公司敬铸的毛泽东青铜像，屹立在广场中央。红色大理石砌成的基座上，有中共中央总书记江泽民题写的“毛泽东在延安”六个刚劲有力的大字。毛主席塑像双手叉腰，高瞻远瞩。他为延安增添了神韵。"},{"type":"paragraph","text":"师银笙"},{"type":"paragraph","text":"(本报延安1月12日专电)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}