{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国广大妇女积极参加抗美援朝运动","authors":["金凤"],"dates":[{"year":1951,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国广大妇女积极参加抗美援朝运动"},{"type":"paragraph","text":"金凤"},{"type":"paragraph","text":"全国广大妇女热烈参加抗美援朝保家卫国的伟大爱国运动，从而普遍提高了政治觉悟，扩大了妇女统一战线，巩固了人民志愿军的后方。"},{"type":"paragraph","text":"在抗美援朝运动初期，各地（主要是大中城市）的妇女工作干部及有组织妇女，如女职工、女学生、职业妇女及一部分街道劳动妇女，即在当地民主妇女联合会及所属工厂、学校、机关的领导下，展开时事政治学习。她们通过回忆和控诉，在思想上与美帝国主义划清敌我界限，初步批判了亲美、崇美、恐美的思想情绪，建立了仇美、鄙美、蔑美的观点。随着各民主党派联合宣言的发表及中国人民志愿军在朝鲜的胜利，各地妇女在上述的思想基础上即热烈转入各种实际行动。运动也由城市发展到农村，同时，更由有组织的妇女扩大到无组织的家庭妇女。"},{"type":"paragraph","text":"工农劳动妇女为妇女界爱国运动的中坚。她们以努力生产，增强着国家的经济力量。各地女工纷纷投入爱国主义生产竞赛。全国纱厂女工，在去年十一月超额完成突击二十支纱的光荣任务。沈阳橡胶七厂的“火车头大王”潘秀英，制钉三厂的朱丽华生产突击队，都推动了全厂的爱国主义生产竞赛。天津中纺二厂孙桂兰小组、旅大“远电”灯泡工厂袁桂花小组等，已成为马恒昌式的先进生产小组。运动深入的地方，农村妇女都纷纷早缴公粮，缴好公粮，加紧参加冬季副业生产。吉林敦化县成记号屯以全屯百分之九十五的妇女参加农业劳动并详细拟订了今年生产计划的模范行动，向全省农村妇女挑战。"},{"type":"paragraph","text":"一部分女医务工作者及女学生已直接踏上反侵略战争及国防建设的光荣岗位。志愿赴朝鲜的医务工作者中，百分之五十以上是妇女。她们都说要坚决学习白求恩的国际主义精神，以实际行动打击美国强盗。著名女医务工作者李蓝丁和丁志辉，是上海军医大学志愿手术队队长及中南区医务工作者抗美援朝志愿医疗手术队的副总队长。在上海组织医疗队时，有三百五十多名女医生、护士、助产士报名参加。唐山市人民医院志愿报名赴朝的三十七位医务工作者中，有三十一位是妇女。在“加强国防建设”的伟大号召下，数万女学生报名参加军事干部学校。哈尔滨、长春、大连等地女学生，并纷纷组织战地服务队、救护队及输血队等。仅长春市师范学校一校即有一百四十四名女学生参加了输血队。"},{"type":"paragraph","text":"城市无组织的街道劳动妇女及职工家属在这次运动中也贡献了力量。上海市家庭妇女纷纷订立公约：“不听美国之音”、“不看美国电影”、“不抢购物资”、“加紧学习”等。对稳定市场、稳定人心起了一定的保证作用。上海、沈阳等地的家庭妇女，组织了宣传队，在里弄街坊进行宣传。锦州四千多家庭妇女，在十二天中絮行了三万余套军装。青岛街道劳动妇女，先后缝了二十万套军装、十万双军鞋及十万套军大衣。有些地方的妇女组织并通过此次巨大规模的政治运动，将街道劳动妇女进一步组织起来。锦州市大多数街道组织了街道妇女的代表会议。北京市妇女联合会并在纪念“三八”、反对美国武装日本的运动中，更扩大加强家庭妇女的组织工作。职工家属经过抗美援朝教育后，更加有效地保证与推动职工的生产。旅顺大连和锦州的职工家属都订立了公约，鼓励丈夫安心参加爱国主义生产竞赛。"},{"type":"paragraph","text":"运动中又出现了许多具有崇高的爱国精神的伟大母亲和妻子，鼓励自己的子女和丈夫赴朝鲜参加志愿军或投考军事干部学校。据不完全统计，天津县五个区就有一百零五位光荣母亲欢送儿子志愿赴朝参战。大连市一位五个孩子的母亲王老太太，在解放战争中已把三个儿子送去参加人民解放军，现在又送她两个女儿去参加人民志愿军。该市市郊结婚才十四天的青年李景山报名参加志愿军后，他的妻子勉励他说：“打败了美国鬼子再团圆。”武汉大学校委会副主任委员查谦夫人及工学院院长余炽昌夫人，都欢送儿子报名投考军事干部学校。"},{"type":"paragraph","text":"由于一向很少或从来不参加政治活动的一部分宗教界和中小资产阶级家庭妇女也卷入这次爱国运动，使得妇女统一战线更形扩大，运动的声势也更为壮阔。从今年一月到“三八”前夕，北京、汉口、沈阳、天津、济南、杭州、哈尔滨、徐州、柳州等十余个大中城市近三十万妇女的爱国示威游行行列中，很多地方都包括了过去从未参加过社会活动的天主教修女、基督教女教徒、佛教女僧及工商界家属。她们现在都走上街头，公开表示了她们热爱祖国，保卫和平的意志。"},{"type":"paragraph","text":"随着运动的发展，各地（主要是大中城市）的妇女先后订立了爱国公约，以便将爱国运动与日常生活和工作结合起来，从而巩固与深入地把这一运动发展下去。北京市、沈阳市各界妇女则更进一步通过纪念“三八”国际劳动妇女节，经过充分思想酝酿，分别召集会议，结合各单位具体情况而订立内容更为具体的爱国公约。这就使得爱国公约真正变为每个参与签订公约的妇女的行动纲领。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}