{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国“哈泼斯”杂志发表专文  承认社会主义和共产主义思想力量强大","authors":[],"dates":[{"year":1955,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国“哈泼斯”杂志发表专文"},{"type":"paragraph","text":"承认社会主义和共产主义思想力量强大"},{"type":"paragraph","text":"新华社五日讯据塔斯社纽约讯：美国“哈泼斯”杂志发表了斯帕伊格尔曼的一篇文章，题目是"},{"type":"paragraph","text":"“主动权的转移”。文章明白承认社会主义和共产主义思想的力量，认为苏联和社会主义阵营国家的外交政策和对内政策得到世界各国人民的广泛赞同。"},{"type":"paragraph","text":"作者写道：“正是它（指俄国——塔斯社编者）又一次表现出来的诚意决定了不久以前举行的‘高级会议’的内容。正是它提出了关于在朝鲜和印度支那停止军事行动的建议和呼吁，提出了关于裁军和禁止核子武器的建议、关于德国统一和中立化的建议、关于消灭殖民主义的建议、关于种族平等的建议和关于和平共处的建议。”作者肯定说，“这些呼吁……吸引了各国人民的注意”，而“我们（指美国——塔斯社编者）的反建议却不能够有力地打动人心”。"},{"type":"paragraph","text":"作者认为美国的政策所以不受欢迎是因为美国站在“衰亡的一方面”。"},{"type":"paragraph","text":"斯帕伊格尔曼写道：“共产党人掌握了主动，因为他们攻击的是已经失败了的秩序。他们反对那些为全世界大多数人民所鄙视和摒弃的利益和制度……他们反对一切被击碎的制度的残余，这些残余只是由于美国的支持才继续存在着。”他不得不承认“对于千百万人来说……共产主义仿佛是他们解放的道路”。"},{"type":"paragraph","text":"作者写道：人们在千百年的绝望之后开始认识到，局面终究是能够改变的。群众认为那些努力延长旧制度的寿命的人就是他们的敌人。"},{"type":"paragraph","text":"斯帕伊格尔曼继续说：“我们确实答应给予自由。但大多数人所希望的不是一般的自由，而是具体的自由，他们自己的痛苦经验教导他们这样估价自由。这就是从贪婪的地主，从高利贷者和收税人，从以贱价购买劳力而以高价出售商品的雇主，从贪污者，从庸碌无能而且傲慢的官吏那里得到自由，总而言之，从一切促成剥削、压迫、屈辱的特殊和具体的条件下获得自由。既然我们不能答应这种自由，那末我们的宣传效果就是有限的。只要我们还披着破破烂烂的特权外衣，那末在我们与共产主义作斗争时就没有充分的说服力……”"},{"type":"paragraph","text":"斯帕伊格尔曼悲愁地说：“我们到现在还没有提出什么像样的东西来代替共产主义。”"},{"type":"paragraph","text":"作者说，美国的所谓“经济和技术援助计划”并没有增加美国在世界上的荣誉。他承认，这种计划并没有使其他国家的人民得到好处。他写道："},{"type":"paragraph","text":"“共产党人能够提供比经济和技术援助更多的一些东西：第一，提供一种意志和力量来克服懒惰、文盲、裙带关系、贪污现象、使人衰落的风俗习惯，特别是克服特权集团的反抗，而特权集团在新社会中只能损失自己的特权；第二，共产党人能够给予一种意志和能力来动员社会完成建设性的任务和把社会组织起来。”"},{"type":"paragraph","text":"作者不满意地指出，在大多数的落后国家中，“知识分子有一种倾向，就是认为共产主义不是西方文明的敌人，而是保证自己的国家赶上西方国家的水平的最主要的因素”。"},{"type":"paragraph","text":"作者承认苏联和已经走上社会主义道路的国家取得了巨大的成就，但是作者同时又对所谓“共产党手段的粗暴和残酷”进行攻击。"},{"type":"paragraph","text":"作者最后写道，美国在同共产主义进行思想斗争中能够抓住“主动权”，他提出的办法就是要“改善”资本主义社会的某些方面。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}