{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"绿色“长城”锁风沙  宁夏乌兰布和沙漠、腾格里沙漠边缘地区人民造林治沙、引水固沙取得显著成绩，促进了农业生产","authors":[],"dates":[{"year":1976,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"绿色“长城”锁风沙"},{"type":"paragraph","text":"宁夏乌兰布和沙漠、腾格里沙漠边缘地区人民造林治沙、引水固沙取得显著成绩，促进了农业生产"},{"type":"paragraph","text":"据新华社银川电　在宁夏回族自治区黄河故套的乌兰布和沙漠和腾格里沙漠边缘，往日沙浪滚滚的风沙线上，如今出现了一道道防护林带，环绕着星罗棋布的居民点和整齐壮观的大寨田。绿色的“长城”阻挡住风沙，保护了农田，密如蛛网的排灌沟渠固定了土壤，浇灌着庄稼。千里风沙线上，到处是一派造林治沙、引水固沙的建设景象。"},{"type":"paragraph","text":"在旧社会，历代反动统治者不治理沙漠，用“天命观”欺骗劳动人民，风沙吞没了无数村庄，成千上万的人被风沙逼迫离开家园，逃亡他乡。解放后，党和人民政府十分关心风沙线上回、汉族人民生产的发展和生活的改善，派来大批治沙科学技术人员。在党的领导下，广大治沙专业人员和当地贫下中农破除迷信，树立了“人定胜天”的思想，向沙漠进军。但是，由于刘少奇、林彪修正主义路线的干扰和破坏，过去治沙速度比较缓慢。批林批孔运动深刻地改变了治沙战线上广大贫下中农和专业人员的精神面貌，他们认真学习马克思主义、列宁主义、毛泽东思想，以阶级斗争为纲，坚持党的基本路线，批判刘少奇、林彪的修正主义路线，批判懦夫懒汉世界观，批判唯心主义的“天命观”，提高了阶级斗争、路线斗争和继续革命的觉悟，满怀革命豪情，以新的战斗姿态投入了更大规模的治沙战斗。"},{"type":"paragraph","text":"座落在腾格里沙漠腹地的阿拉善左旗伊克尔公社茨湖大队，只有三百多名蒙古、回、汉族牧民。他们队小志气大，人少干劲足，当第一次在沙荒地上栽下二千多棵沙枣树苗时，一夜之间就全部被狂风吹走了，但贫下中农坚定地说：风沙吹走了树苗，吹不走咱们治沙的决心，不治服风沙，决不罢休！为了固定树根，他们赶着骆驼从二百多里外的头道湖驮来黄土，填到树坑里；为了保证树苗成活，他们又从一百多里外驮来清水，浇灌树苗。经过几十个昼夜的艰苦战斗，十万多棵小沙枣树，终于在风沙的侵袭中成活了。"},{"type":"paragraph","text":"一九七三年冬天开始，位于黄河故套东西两条风沙线上的青铜峡、吴忠、灵武三县广大回、汉族人民，顶风沙，冒严寒，连续苦干两个冬春，修成了一条长五十二公里的干渠，把黄河水引进了沙漠。接着，他们又一鼓作气，修建了水利配套工程，开垦了十多万亩沙荒地，使古老的黄河灌区增添了新灌区。老革命根据地——盐池县，紧靠毛乌素沙漠，境内干旱缺水，全县十七万回、汉族人民就打井开掘地下水。他们发扬老革命根据地人民艰苦奋斗的光荣传统，日夜奋战在打井工地，不到两年时间，打井六百一十六眼，使二万五千多亩受风沙危害的沙荒地变成保土保肥的水浇田，粮食产量不断上升。"},{"type":"paragraph","text":"在与风沙作斗争中，广大回、汉、蒙古族人民把冲天的革命干劲和严格的科学态度结合起来，对沙漠进行改造利用、综合治理。治沙专业人员和贫下中农一起，研究沙丘移动的规律和沙漠上植物生长的情况，总结以往的治沙经验，先造防沙林带，后造固沙片林，边栽树，边植草，边垦荒，边种庄稼，更好地改造沙荒地。阿拉善左旗腾格里公社永红大队在沙漠上种草，既能固沙，又解决了牲畜的缺草问题，使牲畜增长近一倍。广大回、汉、蒙古族人民和专业人员还在沙荒地上开展群众性的科学种田活动，先种绿肥后种粮，改良土壤，提高产量；采取间种、套种，用防风蚀能力强的作物保护防风蚀能力弱的作物；实行稻麦轮作，一年两季夺高产。盐池县城郊公社五堡大队在沙漠中开辟的实验田，粮食亩产超过了千斤。风沙线上的三个国营农场粮食连年超过《纲要》，为国家作出了贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}