{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"与民谋利  不图虚名——《谢觉哉传》序","authors":["伍修权"],"dates":[{"year":1984,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"与民谋利  不图虚名"},{"type":"paragraph","text":"——《谢觉哉传》序"},{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"中年以上的人，都熟知被誉为“延安五老”之一的谢觉哉同志。如今，这五位老一辈的无产阶级革命家都已离开了人世，每当我们提到他们的时候，总会产生一种怀念和敬仰之情。"},{"type":"paragraph","text":"《谢觉哉传》的出版是值得庆贺的，它不但可以寄托人们对谢老的哀思，也可以令人从中学习谢老的为人，领略革命者大海般宽广的胸襟和以苦为乐的高尚情操。"},{"type":"paragraph","text":"谢老风雨数十年，有着难忘而壮丽的历程。他一生做了很多事情，我觉得下列几点有必要着重加以说明："},{"type":"paragraph","text":"一、谢老是艰苦朴素的典范，实事求是的典范。谢老对于封建社会的官，从来深恶痛绝，认为旧中国是个“官国”，到处贪官，使得中国长期黑暗落后，以至被帝国主义瓜分豆剖，沦为半封建半殖民地社会。他认为共产党的干部不是“官”，是人民的公仆，是为人民服务的。因此，不论担任何种职务，不论是在枪林弹雨的战斗环境中，还是在掌握政权后的和平环境里，他都是勤勤恳恳地为人民办事，为民谋利，不求虚名，一贯的艰苦朴素，一贯的实事求是。建国初期，儿女要来北京看望他。谢老写信劝他们：“刻下你们很穷，筹措路费不易，劝你们暂时不要来”。他又说：“你们会说我是个‘焦’官（不拿报酬的官），是的，官而不‘焦’，天下大乱，官而‘焦’了，转乱为安。”并写诗一首："},{"type":"paragraph","text":"你们说我做大官，我官好比周老倌。"},{"type":"paragraph","text":"起得早来眠得晚，能多做事即心安。"},{"type":"paragraph","text":"他劝告儿女要自食其力，不要依靠父母的“官”，他深知封建社会“封妻荫子”的后果，“君子之泽，五世而斩”值得后人引以为鉴戒。"},{"type":"paragraph","text":"一个人艰苦朴素，实事求是，数十年如一日，做人民的公仆，难道这种人，我们不应该称他为高尚的人，平凡而又伟大的人吗？"},{"type":"paragraph","text":"二、谢老对中国法制建设和政权建设作出了重要贡献。早在大革命期间，谢老担任湖南省国民革命政府工人部长、特别法庭委员，为保卫革命的胜利果实，为保卫广大人民的做人权利，参与制定了革命的法律条文。后来，红军长征到达陕北后，任中央政府西北办事处司法部长，代理最高法院院长。抗日战争胜利后，任中央法律委员会副主任，华北人民政府司法部长，主持制定一系列法律、法令、条例和规章制度。建国以后，首任政法大学校长，努力培养法律人才。在最高人民法院院长任内，提倡马锡五同志的审判方式，主持制定《关于人民法院工作若干问题的规定》，具体规定了司法工作应遵循的程序、执法的原则、审判的作风以及司法工作人员必须遵守的纪律等等，对全国各级人民法院纠正大跃进时期产生的“左”的思潮的影响，起了很大的作用。"},{"type":"paragraph","text":"1933年，谢老进入江西苏区后，历任中央苏维埃政府秘书长，西北办事处内务部长，陕甘宁边区政府秘书长，中央人民政府首任内务部长。任职期间，他参与主持中央革命根据地和各级地方政权的建设工作，制定了根据地选举法，领导了有史以来的第一次人民民主选举。建国前他即提出以人民代表大会制度作为我国的基本制度和基本组织形式。建国后，不遗余力地为建立和健全各级人民代表会议和人民代表大会而工作。他大力提倡贯彻民主集中制，充分发扬民主，强调国家政权属于人民。在身受林彪、江青一伙践踏民主、剥夺人民当家作主的权利的痛苦后，我们更感到谢老在政权建设上的远见卓识。他为此而建立的功绩是不朽的。"},{"type":"paragraph","text":"三、谢老才思敏捷，文情并茂，董老必武同志誉为：“传家绝业诗千首，报国多方笔一支。”林老伯渠同志誉为：“清词如海复如潮，健笔春秋百万刀。”他留下从“五四”到逝世前百多万字的日记、千余首诗词和数十万字的《谢觉哉文集》。他的著作不仅有重要的历史和文献价值，而且也有深刻的思想教育价值，是留给后人的丰厚的精神财富。"},{"type":"paragraph","text":"《谢觉哉传》出版，正逢我党整党之际，是极为有益的。记得1944年谢老六十寿辰时，延安许多老同志都挥笔写诗，向谢老志贺。其中一位叫朱婴的同志，写了这样一首诗："},{"type":"paragraph","text":"正是花红叶绿时，高堂忽颂南山诗。"},{"type":"paragraph","text":"三千岁后呈香果，六十年来祝大师。"},{"type":"paragraph","text":"为党献身常汲汲，与民谋利更孜孜。"},{"type":"paragraph","text":"岿然议席称前辈，万口腾传载道碑。"},{"type":"paragraph","text":"诗中“为党献身常汲汲，与民谋利更孜孜”这两句，正是谢老革命一生的真实写照！我愿把它作为这篇序言的结尾。或许，读者们读完《谢觉哉传》后，会产生同样的印象吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}