{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李春芳、沙纳同志对甘孜当前几个主要问题的检查及意见","authors":[],"dates":[{"year":1963}],"is_range_date":false,"parts":[{"text":"李春芳、沙纳同志对甘孜当前几个主要问题的检查及意见","type":"title"},{"text":"贾书记并省委：","type":"appellation"},{"text":"根据李政委、廖书记、赵书记、贾书记的指示，我们以道孚的问题为重点，联系全州情况，对我州当前工作中存在的几个主要问题进行了初步的检查讨论。现将我们的意见报告如下：","type":"paragraph"},{"text":"今年我州形势比去年有所好转。根据最近各县的报告，今年全州粮食总产量较去年增产百分之五左右，牲畜较去年增产百分之十左右。但是从另一方面看，问题多，困难大，主要的是：（1）从六零年到六二年，由于农业生产连续三年粮食减产，畜牧业生产也基本上处于停滞状态，因此群众的生活困难大，严重地挫伤了群众的生产积极性，妨碍了生产力的恢复和发展，并造成一部分人外出逃亡，部分县甚至还发生了饿死人的情况。今年全州粮食生产虽有所好转，但仍有少数县减产或者保产。就是增产的县中，也有一部分区乡减产。按合作社统计，除去征购、种子、饲料外，全州分粮在三百斤以下的约占百分之四十以上，其中二百六十斤以下的约占百分之三十左右，一百八十斤以下的约占百分之二十左右，一百斤以下的也将近占百分之十。特别是道孚、白玉、邓柯、新龙等几个县，生产水平更低，困难更大。突出的是道孚，在连续几年减产之后，今年又减产百分之五十以上，就是将征购任务全部免去，每人平均也只有口粮一百斤左右。（2）在部分县区，领导班子不健全，领导核心未真正形成。有的领导骨干严重地思想衰退，敌我不分，方向不明，甚至发展到了蜕化变质的边缘。个别的如道孚和康定的金汤区，领导班子已经瘫痪或基本上烂了。在这些地区，工作抓不起来，党的方针政策贯彻不下去，生产长期处于落后状态。（3）在一部分区、乡、社干部中，强迫命令、违法乱纪、脱离群众的现象相当严重。这些人中，不少的发展到随意吊打群众，乱搞搜查、罚没，敲诈勒索，奸污妇女，私立法规，为所欲为，甚至还有随便打死人的情况。所有这些，都严重地损害了党和群众的关系，给党的工作带来了不可估量的损失。","type":"paragraph"},{"text":"上述问题之所以产生，并且一直未能从根本上得到解决，原因是复杂的，多方面的，但主要是我们州委领导上的问题：","type":"paragraph"},{"text":"1、在州委领导作风上，缺乏民主，缺乏从实际情况出发，存在着比较严重的官僚主义和命令主义。在较长时间以来，州委领导上对来自各方面的特别是下面的不同意见，缺乏虚心考虑，甚至因为不合自己的口味就简单地顶回去。而且往往布置任务重，要求时间紧，完不成任务就进行批评指责，使大家不敢说真话，形成上下关系不够正常。这样，实际上既破坏了党的民主集中制的原则，也助长了下面的强迫命令。另一方面，又缺乏调查研究，领导很少亲自下去抓试点，摸经验，因此，往往情况不明，看不见事物的本质，抓不住问题的关键，提不出真正适合民族地区实际情况的办法来，形成指导工作一般化。有的问题虽也了解一些，但由于我们缺乏群众观点，对群众的疾苦关心不够，也未能及时采取坚决果断的措施。例如人口外流和非正常死亡的问题，较长时间以来未得到解决，就是这个原因。","type":"paragraph"},{"text":"2、对省委方针政策指示的贯彻执行上，缺乏严肃认真的精神，省委多次的指示，民族地区贯彻执行政策要宽一些，步子要稳一些，而我们总是对甘孜地区的历史和现状，缺乏分析研究，往往对州内的形势和有利条件估计过高，对困难和问题估计过低，特别是对阶级斗争的长期性、复杂性认识不足，在执行政策上偏紧偏严，缺乏根据实际情况把省委的方针政策具体化。也正因为如此，所以在贯彻执行政策中发生的问题，总是扭来扭去，不能很快地端正过来，这实际上是贯彻执行省委方针政策指示上的分散主义的表现。","type":"paragraph"},{"text":"3、对培养提拔新生力量特别是共产主义的民族干部，抓得不力，对干部的政治思想工作放得松，提拔干部，往往不能突破旧的圈子，怕新的提拔起来后不能胜利工作，以致目前干部成长得慢，部分地区的领导核心问题一直未得到解决，领导班子不够健全，同工作的发展很不相适应。","type":"paragraph"},{"text":"以上问题，在六二年一月中央扩大的工作会议以后，虽然我们也作过一些检查，但是由于未认真地进行自我批评，检查得不深，主要问题没有抓住，根子没有找到，因此问题并未从根本上得到解决，现在检查起来，教训确实是深刻的，必须认真吸取。[下缺]","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}