{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"顾全国家利益　倒向社会主义  杜孟模委员谈知识分子思想改造问题","authors":[],"dates":[{"year":1960,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"顾全国家利益　倒向社会主义"},{"type":"paragraph","text":"杜孟模委员谈知识分子思想改造问题主席、各位委员："},{"type":"paragraph","text":"我完全同意并且拥护李富春副总理、李先念副总理、谭震林副总理和陈叔通副主席的报告，并要在今后工作中坚决贯彻执行。"},{"type":"paragraph","text":"前些时候读3月1日人民日报“工商业者应当下决心‘顾一头’‘一边倒’”的社论，给我的教育很大。我觉得“顾一头”、“一边倒”不仅是当前工商业者进一步接受社会主义改造的关键问题，同时也是资产阶级知识分子进一步接受社会主义改造的关键问题。知识分子不是一个阶级，但是他们历来总是附着于某一个阶级，为某一个阶级服务。过去很长时期附着于资产阶级，受资产阶级的教育，作资产阶级的工具，为资产阶级服务，所以其阶级属性是资产阶级。解放后十多年来，他们在党的培养教育下，多数人在思想认识上和劳动实践上有了很大进步，这是应该肯定的。但是这个进步还是很不够的，只是与其本身原来的基础相比较而言，若是与今天国家各个方面大跃进的形势和工农群众飞速前进的情况相比较，还远远跟不上，远远不能适应客观发展的需要。目前知识分子政治立场的根本改造，大多数人还没有完成；思想的改造则更是长时期的事；在改造的过程中，又表现有很大的反复性，许多人往往在这一个问题上通了，而在另一个问题上又不通了，此时通了，彼时又不通了。这种摇摆反复的情况是有许多事实可以说明的。远的不说了，目前单就对总路线、大跃进、人民公社“三大法宝”以及对党的领导的态度看，根据我的了解，在知识分子中间就存在着许多问题。譬如对社会主义建设的总路线，就有些人错误的认为其伟大光辉只能照耀别的工作，而不能照耀他们的工作，像说什么“总路线可以照耀工农业，不能照耀文化教育”等，有些人认为多快好省有矛盾，说：“多快不能好省，好省不能多快”。对于大跃进，有的人认为太紧张了，主张慢慢来。对于人民公社，也有形形色色的顾虑和怀疑。对于党的领导，他们却说：“党管的太宽了，太多了”，“党的领导加强一分，我的用武之地就要缩小十分”，因此主张业务挂帅，不要政治挂帅。总之，许多情况说明知识分子虽然有了很大进步，但不少的知识分子在许多问题上还有不同程度的动摇、怀疑、抵触和不满，还必须继续加强改造。"},{"type":"paragraph","text":"要进一步加强改造，在当前就需要坚决响应党的号召，努力做到“顾一头”、“一边倒”，这是当前知识分子进一步改造自己的关键所在。为什么呢？我们知道：最大多数人民的最高利益就是真理。社会主义革命和建设的不断深入和发展，就是我国最大多数人民最高的唯一的利益。因为只有这样，才能使六亿人民的物质生活与文化生活水平不断的提高，当然知识分子的生活水平亦要随之提高。知识分子的利益与广大人民群众的利益、个人的利益与集体的利益是不可分割的，是紧密的连在一起的，集体利益之中包括有个人的利益。但是有少数人总觉得集体利益与他们个人的利益是两回事，甚至认为有什么矛盾，因而他们总想在集体利益之外，寻找个人的什么利益，只顾到个人利益那一头，而不顾及国家利益、人民利益和集体的利益这一头，这是极其错误的。这说明有这种思想和采取这种态度的人，对于社会主义革命和建设与个人的关系问题没有看清，态度没有端正，也说明了这些人的资产阶级个人主义是根深蒂固的。"},{"type":"paragraph","text":"资产阶级个人主义是万恶之源，是一切剥削阶级思想意识的核心，是资产阶级的思想体系。个人主义的实质就是在损害大多数人利益的基础上建立少数人的幸福。知识分子长期附着于资产阶级，其思想体系是资产阶级的，所以每遇到事情或处理事情，总是从个人得失、个人利益和个人好恶出发，这就必然在政治上表现动摇性。当然在思想方法上也就会表现主观性、片面性，在生活上表现自私性。所以知识分子必须下最大决心，用最大工夫克服个人主义，努力做到只顾国家利益和人民利益这一头。如果能做到这一点，那么，个人的正当利益也就会随之而来，否则，不但会损害集体利益，个人利益也将得不到。"},{"type":"paragraph","text":"知识分子的脆弱性、动摇性在历史上是不只一次地被证明过了。最近的事例也很不少，在1957年资产阶级右派分子疯狂向党进攻的时候，不少知识分子不辨风向，不识是非，与右派通声气，视右派为知己，就是明证。现在知识分子的政治情况总的说虽已逐渐向左转化，但中间分子还仍然占多数，他们的特点是在许多问题上，摆来摆去，动摇反复，因此，下定决心“一边倒”，倒向社会主义这一边，对知识分子来说，同样是十分重要的。只有这样，才能很好地过社会主义这一关，才能很好地为社会主义事业贡献智慧和力量。我们知道：今天我们的国家正处在伟大的社会主义时代，工农业生产和文化教育科学事业都在一日千里的飞跃的发展，广大工农劳动人民的社会主义觉悟亦有了空前的提高。在这种形势下，知识分子若不急起直追，仍在那里摆来摆去，对走社会主义道路三心二意，不仅不能适应形势发展的需要，而且会有掉队、脱离群众、甚至作社会主义发展中的绊脚石的危险。"},{"type":"paragraph","text":"“顾一头”，“一边倒”是当前资产阶级知识分子进一步接受改造的关键所在。要做到这样，不是随便说说就可以办到的，必须对自我改造进行更艰苦的努力。我个人体会，要做到“顾一头”、“一边倒”，必须："},{"type":"paragraph","text":"第一，坚决的，诚心诚意的，一心一意的听党的话，接受党的领导。党的领导是我们社会主义事业的“根本的根本，核心的核心，一切的一切”，只有坚决听党的话，接受党的领导，才可以做到“顾一头”，顾国家利益、人民利益、集体利益这一头，“一边倒”，倒向社会主义这一边。"},{"type":"paragraph","text":"第二，系统地、深入地学习毛主席的著作。毛主席的思想是马克思列宁主义的普遍真理与中国革命的具体实践相结合的典范，是我们进行一切工作的指针。对知识分子的改造来说，要从根本上改造政治立场和思想，亦必须很好地学习毛主席的著作，以毛主席的思想来武装我们的头脑，才可以逐步破资本主义立场，破资产阶级思想、观点和方法，逐步改造资产阶级的世界观，树立无产阶级的世界观。但学习中，必须坚持联系实际，改造思想的方法，才可以收到好的效果。"},{"type":"paragraph","text":"第三，积极工作和参加力所能及的体力劳动锻炼，通过工作和劳动实践，进行自我改造，使服务与改造密切结合起来。这是克服知识分子长期以来脱离实际、脱离生产、脱离群众的最有效的办法。"},{"type":"paragraph","text":"第四，积极投入各种群众运动中去，虚心向工农群众学习。这是主要的四点，如果知识分子能在这几方面下苦工夫，切实做到，并且继续不懈的努力，就能最后达到把自己改造成为工人阶级知识分子的目的。"},{"type":"paragraph","text":"各位委员，我的发言可能有很多不妥之处，恳祈各位提出指正意见。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}