{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抱孙遐思","authors":["王昌定"],"dates":[{"year":1990,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抱孙遐思"},{"type":"paragraph","text":"王昌定"},{"type":"paragraph","text":"小孙子出生四个月了，他妈妈产假已满，必须上班，工作单位相当远，带孩子困难，想在附近找个托儿户，偏又一时找不到，再说，大冬天里，初生的婴儿也经不起折腾。好在我和老伴都离了休，两人一商量，决定把这一任务暂时承担下来。老伴有心脏病，带孩子却比我内行，便以她为主，我当她的副手，一切听她的指挥。年过花甲，老夫妻离开工作岗位，居然又当起保姆来，天下的事情，往往难以逆料。"},{"type":"paragraph","text":"当了“保姆”，才知道这项劳动并不简单，说是不辛苦，一天到晚总也闲不住，想看看书，写封信，甚或写篇小文章，就都需要钻空子了。名曰离休，离则离矣，休却未必；然而这不休，似又无关治国平天下的大计，充其量不过儿女情、家务事而已。可是话又说回来，抱小孙子也并非毫无报偿，当你情绪烦躁的时候，看一看孩子的笑脸，心中便会涌出一丝丝的甜意，一切的不快都会在这笑脸前消逝，幸福尽在不言中。近几年常听到一首歌曲，叫《读你……》，那是指在情人脸上读到的东西，对我已无任何实际意义，但我却从小孙子的脸上读到了许多从未体验过的东西，它令我振奋，令我忘记衰老，更令我思考未来。须知，这些小生命，正是祖国的希望所在，二十一世纪，就是他们的世纪。正因此，我们这些当爷爷奶奶的，当爸爸妈妈的，都肩负着不可推卸的责任。我们不仅要看到孩子的笑脸，还要想到孩子们的前途。对此，我有欢愉，也有“忧患”。自从我国实行计划生育以来，很多独生子女成了“小皇帝”，试想：如果一大批“小皇帝”一旦长大成人，横行霸道，为所欲为，那将是一个什么世界！我希望我的小孙子能够真正接好社会主义的班，脚踏实地为社会主义做点有益的事情。我不盼他成龙成凤，也不盼他成为精英，因为龙凤是不存在的，精英毕竟只是少数，更何况精英也有真假之分。不见夫去年五六月间曾喧闹一时的所谓“精英”吗？他们究竟“精”在哪里？“英”在哪里？说穿来，不就是要推翻共产党，颠覆社会主义祖国吗？这样的“精英”最好还是没有，当然，有一点也没什么了不起，人民终究会把他们识别出来的。"},{"type":"paragraph","text":"现在人们喜欢谈论忧患意识，前面因抱孙子引起的一番话，也可称之为小小的忧患意识，但比起那些“精英”们的“忧患意识”，就不可同日而语了。我们不妨看看，他们的代表作《河殇》，那“忧患”该是何等“深广”！在这９６０万平方公里的土地上，上下５０００年，几乎找不到可以引为自豪的东西，历史是一片空白，中国人民的勤劳、勇敢、智慧都等于白搭，中国近百年的革命，中国共产党领导人民进行的翻天覆地斗争，都不值一提！那么，出路在哪里呢？据说，“出路”只有一条，那就是全盘否定我们自己的一切，然后再来个全盘西化。可叹的是，这条美妙的道路尚未开通，描绘这幅蓝图的苏晓康之流，却已“西化”到背叛祖国，逃亡国外，卑躬屈膝地去仰承外国主子的鼻息了。《河殇》的“忧患意识”只能宣告破产！"},{"type":"paragraph","text":"还有一位大名鼎鼎的刘宾雁，写过不少有强烈“忧患意识”的报告文学，在他的眼中，社会主义一团糟，到处都是阴暗面，到处都有人向他这个“刘青天”顶礼膜拜。数年以前，我曾有幸在长江边上一座历史名城里，听过他一次自吹自擂“刘青天”的长篇讲话，那真叫洋洋自得，不可一世，似乎整个中国之大，就靠他刘宾雁一支笔、一张嘴来拯救了。当时会场之中，捧场的竟也大有人在。记得就在那以前不久，他发表了一篇题名《第二种忠诚》的报告文学，给我们塑造了一位对祖国“忠诚”的典型，偏偏这位典型不肯给他做脸，他的文章发表的墨迹还没有干，那“忠诚”的典型就叛逃到外国去了。刘宾雁在他那得意忘形的讲话中，自然不会提起这件尴尬事，更不会因此脸红；这一点，在他讲话的当时，笨拙如我者尚难理解，时至今日，我才彻底明白：他所塑造的“典型”的行径，不正是他在字里行间隐隐约约指给人们的一个方向吗？就连他这位“忠诚”的发明者，不知是根据第几种“忠诚”，也从美国悄悄溜到台湾，受宠若惊，诚惶诚恐地在国民党那里“当小学生”去了！"},{"type":"paragraph","text":"忧患意识，本是一句关心未来、关心国家前途命运的好话，古人云：“先天下之忧而忧，后天下之乐而乐。”说的就是这种志士仁人的胸怀。然而它在某些人心中，却完全变成另一种含义，把它照直翻译出来，就是唯恐天下不乱。为此，他们可以把缺点无限夸大，更可以指黑为白、指鹿为马、弄假成真，其目的无非是把水搅浑，然后混水摸鱼，乱中夺权。当年林彪、“四人帮”是这样干的，今天那些“精英”们，那些搞官倒、私倒的“硕鼠”，那些以各种方式盗窃国家财物的腐化堕落分子，没有一个不是这样干的。他们摆出一副悲天悯人的面孔，干的却是挖社会主义墙脚的勾当。至于那些新老帝国主义者，就更不用提了，他们一面到别的国家去烧杀抢掠，一面却又扮成救世主，声嘶力竭地在那里叫嚷：“中国没有民主呀，没有自由呀”；难道他们妄想在我国搞复辟之心，不是路人皆知的吗？"},{"type":"paragraph","text":"我只顾自己寻思，没有注意，怀抱中的小孙子已经熟睡了，嘴角依然浮出甜蜜的微笑。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}