{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2006,"month":3,"day":7}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"雅俗皆赏的一部联集读《联苑惊奇》","authors":["元辉"],"parts":[{"type":"paragraph","text":"一位农村老教师积40多年功夫，多方搜求，蒐集成17大本加注释和评析的对联稿本。中经“文革”浩劫，稿本悉数被毁。“文革”后又重新回忆、录写、搜集、整理，终于补成宿愿。但因家庭经济拮据，难以自费出版，只好长期搁置。幸得一位有见识的朋友为之张罗并解囊相助，才出了一个内部印本。我读到这个印本后，觉得颇具特色，所收对联中很多堪称神来之对，确有欣赏和收藏价值；也感于这位命途坎坷的穷教师对联语的痴迷、执著和解囊者的热心、慷慨（我知道他其实也囊中羞涩），便推荐给长征出版社。出版社编者慧眼识珠，从中精选，才有了《联苑惊奇》这个正式印本。"},{"type":"paragraph","text":"这位痴迷于对联的老教师，本身就很能说明对联的魅力。"},{"type":"paragraph","text":"魅力何在？要说清这个问题，得稍稍涉及汉字这种方块字的特点：单音，独体，这就构成了对仗的“先天条件”；基于象形、形声、指事、会意、假借、转注等形成汉字的多种方式，又产生了拆字联、谐音联、嵌字联、双关联、无情对等奇巧多趣的对联形式。这些特点是其它任何文字都不具备的。所以，对联便成了中国所独有的一种文体。而由于其文学性和应用性，它可登大雅之堂，也可入村舍市肆；宫殿楼阁，庙堂书斋，商店陵园，摩崖碑刻，乃至前线的哨所和猫耳洞洞口，莫不可以见到对联。婚礼丧事，各种节日，它都是不可缺少的。它的普及程度使它成为我国社会生活和文化生活的一个重要组成部分，成为一道耀眼的异彩。若是不懂对联，便会被视为一种文化的缺失。无怪乎上至帝王宰辅，下至塾师墨客，都把对联作为自己的基本功。中国近代和现代的一些领袖人物如孙中山、毛泽东、周恩来，也都精通对联，常常撰写或引用对联来表达自己的观点，评说政事人事。毛泽东引用明代大学者解缙的一副对联：“墙上芦苇，头重脚轻根底浅；山间竹笋，嘴尖皮厚腹中空”，为那些没有科学态度，没有实践经验，只会背诵马、恩、列、斯著作中若干词句，实际上徒有虚名，并无真才实学的人画像，就是人们熟知的一个例子。即使凡夫俗子，只要略通文墨，就可参与其中。本书就收入了上至号称“对联天子”的明太祖朱元璋、乾隆皇帝、历代楹联大师，下至普通市民乃至村童的对联。试看本书摘录的两副对联："},{"type":"paragraph","text":"寻寻觅觅，韶华转眼飞逝；"},{"type":"paragraph","text":"犹犹豫豫，知音再度难逢。"},{"type":"paragraph","text":"劝告求偶者要当机立断，勿错失良机。"},{"type":"paragraph","text":"白玉犹有瑕，求人十全十美哪里遇？"},{"type":"paragraph","text":"青春岂无限，择偶千挑百拣几时休？"},{"type":"paragraph","text":"告诫择偶者不要苛求对方的条件。"},{"type":"paragraph","text":"对联作者是河南开封市婚姻介绍所的一位红娘，一个普通的妇女，不是也饶有兴味吗？"},{"type":"paragraph","text":"正如本书前言所述：这本联集的一大特点是所收对联大都引述了相关故事，趣味盎然，可读性很强，故称之为奇联故事新编。也试举两例。"},{"type":"paragraph","text":"其一：清朝道光年间进士何绍基任四川学政时，收到一封家书，云邻居侵占他家三尺屋场地基，争吵不休，几乎动干戈，促其速回家，打赢这场官司。何看过家书，即刻复函，并附一诗一联。诗曰：“千里家书只为墙，让人三分又何妨。长城万里今犹在，不见当年秦始皇。”联曰："},{"type":"paragraph","text":"于人何不可容者？"},{"type":"paragraph","text":"凡事当思所以然。"},{"type":"paragraph","text":"开导家人不必计较，息事宁人为上。邻居终被感化，将侵占的地基归还了何家。"},{"type":"paragraph","text":"其二：苏轼年届花甲时，侍妾朝云去世。苏甚感念，即撰一挽联："},{"type":"paragraph","text":"不合时宜，唯有朝云能识我；"},{"type":"paragraph","text":"独弹古调，每逢暮雨倍思卿。"},{"type":"paragraph","text":"上联“不合时宜”，说的是这么一段故事：有一次，苏轼摸着肚皮问家人：“内装何物？”有的说，装的是满腹学问；有的说，装的是满腹才华。独朝云说，装的是一肚子不合时宜的牢骚。苏轼叹曰：“知我者，朝云也。”"},{"type":"paragraph","text":"本书所收对联故事，大都像这样生动有趣，雅俗皆赏。"},{"type":"paragraph","text":"前言里还讲到：本书熔思想性、知识性、趣味性于一炉。思想性，趣味性，从前文所述已可见一斑。知识性，也举一例："},{"type":"paragraph","text":"清朝末年，孙中山的革命党人曾在海外华文报《光华日报》上发表半副对联征对："},{"type":"paragraph","text":"摄政王兴，摄政王亡，建虏兴亡两摄政；"},{"type":"paragraph","text":"前一个摄政王指顺治皇帝的叔父多尔衮。顺治登基时只有6岁，由多尔衮摄政。清朝开国，多尔衮功莫大焉。故曰：摄政王兴。后一个摄政王指清朝末代皇帝宣统的生父载沣。三岁的宣统继位时，由载沣摄政，三年后满清王朝被推翻，故曰摄政王亡。“建虏”，指满族酋长最初封在建州卫；“虏”是当时对少数民族的歧视性称呼。"},{"type":"paragraph","text":"后来，《光华日报》编辑部从许多应征联中选出这样一个下联："},{"type":"paragraph","text":"兼祧子成，兼祧子败，清朝成败二兼祧。"},{"type":"paragraph","text":"封建社会一子承继两房，称兼祧子。前一个兼祧子指顺治，传说他母亲孝庄皇太后下嫁多尔衮，顺治因此称其为皇父，那么他就等于是兼祧两房了。后一个兼祧子指宣统兼祧光绪和载沣。兴也摄政，亡也摄政，成也兼祧，败也兼祧。请看，三十字联句借巧合的故事，对清王朝的历史作了多么奇妙的概括！"},{"type":"paragraph","text":"本书还有一个特点：所选对联大多是应对联。应对联原本是一种随口应答、显示机智的口头文学，俗称对对子。它的群众性更为广泛；应对之间，往往带出有趣的故事。这在本书所收应对联中，随手可拾。本书编著者和他妻子由对对子而结缘；妻子临终诀别时，出上联嘱丈夫日后续出下联，就是感人至深、足以传世的联苑佳话。有兴趣的读者请看本书编著者的编后记，我就不在这里赘述了。（元辉）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}