{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"吴君平对共产党组织和党员的看法","authors":["吴君平","电力部"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"吴君平对共产党组织和党员的看法","type":"title"},{"text":"电力部吴君平","type":"authors"},{"text":"（吴君平：电力工业部水电设计院工程师）","type":"subtitle"},{"text":"一、对共产党组织和党员的看法","type":"subtitle"},{"text":"1．现在是党政不分，其实党有党的制度，政有政的制度，党有党的秘密，政有政的秘密，两者应当区别，政的秘密作为每个公民都有权过问。如资料借阅问题，国家机密资料国家公民应该都可借阅，为什么一定要党员才准去拿。人防问题应请非党同志参加，人事工作为什么一定要党员才能管？留学生为什么一定要党员？留学生化的是国家钱，为什么送的都是党团员呢？王主任(指王潜光主任)来了专住一间小房子摆“测字摊”把于总请出去。","type":"paragraph"},{"text":"2．刚解放时觉得很伟大，过去以为只有个别地方有缺点，现在整风一揭发，错误到处都有，水电局也是如此，使人很失望，本来我还想申请入党的，现在不想申请了。他又说：我脑子里就有些问题，以后有机会再详细谈谈。例如现在批评民主党派大发展，我们要求长期共存，互相监督，是不是有了这种舆论人都不敢参加了？是不是大发展就与党抗衡了？反对党的领导了？这样如何共存下去，我有怀疑。","type":"paragraph"},{"text":"3．我认为组织上对德的理解有两个标准，第一个标准是靠拢组织，一天到晚找组织谈谈；第二个标准是对组织没有反对意见，唯命是听嘻嘻哈哈，不是从对工作负责出发。皮兆鸾(党员)结婚时也要说到他的爱人是如何如何靠拢组织的。在干部使用上，当实在没有党员时则没有办法，有党员就一定要把党员抬出来。","type":"paragraph"},{"text":"4．现在让大家讲话是对的。潘光旦的二篇文章建议党员看看，因为这二篇文章代表许多人的意见。其中有两点意见我在此特别着重提一提：","type":"paragraph"},{"text":"①党员以“朕即国家”自居，或者以党自居；","type":"paragraph"},{"text":"②党员以思想改造者自居。","type":"paragraph"},{"text":"5．党员在每次运动中往往只会背教条，领导运动的党员往往只要别人谈思想，而自己从不谈，高级干部更是从不下去，应该深入下去。为什么过去党群关系不好，我觉得主要应由党员方面负责，解铃还得系铃人。","type":"paragraph"},{"text":"6．李衍蕃(团员)的权力比于总、董总还大。我们的工资改革；一次是陈元嘉(党员)掌握“生杀大权”，二次是皮兆鸾(党员)掌握生杀大权。总局工资高些，李院长说：总局就是这样，我们不要往上看。此外老工程师的工资也不和群众见面。机电不如水工，是否是价值规律？不能说人多了，价值低了。机电都愿往外跑。","type":"paragraph"},{"text":"二、对历次运动和整风运动的看法","type":"subtitle"},{"text":"1．运动开始时总是要先动员，我认为对某些部门要特别动员清楚。如人事部门，保密部门谁都感到头痛。如影片：第九号病房中“一个人说一句话结果就查立场”。这二个部门对你反击一下一点办法也没有。因此需要对这两个部门交代清楚。我过去不敢说，现在敢说了，因为党中央说话了。党中央不动，底下是动不起来的。我认为对党员党小组有意见不能认为是对党有意见，这要分清，不能随便扣帽子。过去一棍子打死是不行的，假如这样甚至于不如资产阶级社会，过去资产阶级虽然是假民主，但至少表现让人说话的，如果现在不让大家揭发错误，反而不如资产阶级社会了。他又说：不要人家说话就检查是不是从团结愿望出发，因为这样做就可能要出偏差。他又说：整风非常必要，整风保证了百家争鸣。但单是靠党外提意见是搞不好的，党内一定也要动起来。有些老干部很可能有“我革命一辈子到现在还要被整”的思想。我们组内三个党员同志在发言上不如群众积极，也可能是群众无组织约束，党员被组织约束了，我希望大家一起来谈，党员总是接触内部情况多，应该多谈。","type":"paragraph"},{"text":"2．章伯钧在三反时被保护过关了，党内是否也有保护过关的？过去有的人没有拿出来攻，这次整风是不是也有人被保护过关？运动中谁该整谁不该整，都是领导意见，等于组织指定，要整谁就整谁。","type":"paragraph"},{"text":"3．三反是抓出来就打，但有时一点也没有抓到什么。","type":"paragraph"},{"text":"4．肃反运动被斗争了，还要高兴才对，被斗错了，还认为要感谢党。","type":"paragraph"},{"text":"5．过去镇反运动中，杀了好几十万，但都是些小喽啰，而大的战犯，大特务却不杀，或许也不会劳改，不会吃苦，这是为什么？这说明要么留芳百世，要么遗臭万年。反革命做得大的幸运，反革命做得小的吃亏。","type":"paragraph"},{"text":"6．现在大家谈心里话就是证明对党尊重，对党有信心，因此不必老一套先肯定优点再提缺点。","type":"paragraph"},{"text":"7．我觉得和风细雨是和以前搞运动的方式暴风骤雨相对的。过去运动先肯定有问题再搞，是围攻人，而不是攻事，被斗的人根本没有发言权，实际上是没有人权的。","type":"paragraph"},{"text":"8．拿出来斗不拿出来斗决定于组织，中央有些问题，就拿不出来，关于婚姻问题，我知道很多，例如陈毅和袁雪芬结婚等问题，(当场傅敬熙说实际上不对，他说那我就不知道了)。高岗的大问题不出来，小问题是不会出来的。","type":"paragraph"},{"text":"三、对右派及反右派言论的看法","type":"subtitle"},{"text":"1．反右派报上发表了很多文章，看了没有什么意思，很多人是投机的。批评孙大雨把他借给人一块钱要还的事也端出来了，没有什么意思，要翻旧帐是有得翻的。","type":"paragraph"},{"text":"2．我对郭沫若的发言很不同意。保护科学家的口号还是可以提的。那里指的要保护科学家的工作时间。你一定要另外体会那是另外一回事了。认为这个科学纲领是完全不对是不能同意的。右派言论中对的地方为什么不肯定下来？","type":"paragraph"},{"text":"3．钱伟长的话有些也是对的，现在好象把钱伟长说得一钱不值了。","type":"paragraph"},{"text":"最近报纸上有些二样，过去一阶段是正面意见看不到，最近反过来了。没有不同意的意见和反面的意见了。是不是也是政策？我倒不是同情右派分子，但是觉得右派分子还有正确的东西。例如钱伟长的理工合校等意见还是好的。我不知道提意见是不是看人而异。前一阶段批评是否定一切，而现在反批评(当然不是党组织)也是否定一切，一转就是180°。","type":"paragraph"},{"text":"4．错误的言论应该批判，但对人民日报这种作法的方式(指反击右派社论)是不好的。把工人端出来，是不是有点故意显示力量？认为你们知识分子提意见我们不怕，是不是有“秀才造反三年不成”的想法？实际上高级知识分子揭发的事实，工人是看不到的，是不可能理解的。","type":"paragraph"},{"text":"5．储安平提的“党天下”并没有说不要党的领导，只是说出党天下的趋势，党应当深思，中央可能没有，各个机关可能有，如各个机关大的处长都是党员。我认为不是只有党员领导才是党的领导，说他反对党的领导帽子扣得太大。对储安平的发言一棍子打死我不同意。","type":"paragraph"},{"text":"在6月10日小组争论储安平的“党天下”时，吴认为储说的事实，不要唯命是从。会后李肇庚同志(团员)对吴说：我认为储说的不是事实，并问“你说的唯命是从的是指那些人”？吴乃指着李说：“你就是唯命是从的人”。","type":"paragraph"},{"text":"四、对知识分子的看法","type":"subtitle"},{"text":"1．很多现象是领导造成的。如中国电影不好看，话剧还是老的一套，慢慢苏联电影也不好看，为什么会这样？为什么影剧界冷落？不能不承认是某些领导干部几年来一棍子打死人造成的。","type":"paragraph"},{"text":"2．报上钱伟长的话是语重心长，没有这些知识分子的代表人物，国家是搞不好的。为什么党对他们不尊重？我认为党是把事情看得过于简单，以为什么都可以突击成功，以为很快就能培养一批青年专家来。我自己以前也是有些不尊重老工程师，现在才觉得自己知识不够，感到老工程师的可贵，不积极发挥老工程师的作用，过几年我们年轻人能否代替是个问题。我认为现在提这个问题正及时，很多人已消极了好几年了，再不提就晚了，这次(指整风)搞得好就好，搞得不好就完了，就不会再有人说话了。","type":"paragraph"},{"text":"3．现在又要宣传动员中小学生参加农业劳动，过去宣传工作有偏差，如宣传向科学进军，鼓励大家升学。我有一个朋友在团中央谈到当时方针也不清楚。现在又要扭转过来，虽不是180°，就是90°也困难了。","type":"paragraph"},{"text":" 来源：《想一想，对不对》（第三集）（电力工业部整风办公室编印，1957年10月）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}