{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"龙江街道第七里弄党支部认真执行毛主席的指示从各方面关心下乡知识青年和家长","authors":[],"dates":[{"year":1973,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　杨浦区龙江街道第七里弄党支部从政治上、思想上和生活上关心已上山下乡知识青年和送子务农家长，并发动里弄干部、退休工人和里弄妇女配合贫下中农做好知识青年上山下乡的巩固工作。"},{"type":"paragraph","text":"几年来，这个里弄党支部所属范围内已有三百五十二户的五百零一个知识青年上山下乡。在成绩面前，有的干部曾产生了松劲情绪，说:“把青年送到了农村，就尽到了责任。至于进行再教育，那是当地贫下中农的事，同我们不搭界。”知识青年到了农村，要不要继续关心他们的成长?党支部组织里弄干部认真学习了毛主席关于教育知识青年等有关教导，使大家认识到，那种“尽到了责任”和“不搭界”的思想是不符合毛主席革命路线的。做好下乡知识青年及其家长的思想工作，这是里弄干部义不容辞的责任。"},{"type":"paragraph","text":"党支部把上山下乡的动员工作和巩固工作同批修整风运动紧密结合起来。他们发动家长和知识青年学习毛主席的教导，深入批判刘少奇和刘少奇一类骗子鼓吹的“读书做官”、“下乡镀金”和“变相劳改”等谬论，使大家进一步看清了刘少奇一类骗子的反革命修正主义路线的极右实质，提高了执行毛主席革命路线的自觉性。有个家长，原来对子女上山下乡有顾虑，通过大批判，她提高了认识，打消了顾虑。她不但积极支持子女上山下乡，而且还积极做好其他家长的工作。有个退休工人，通过批判“变相劳改”的反动谬论，更加坚定了教子女务农的决心。她经常写信教育在农村的子女要听毛主席的话，扎根农村，全心全意干革命。现在，她的一个女儿在黑龙江农场，光荣地加入了中国共产党；一个儿子在江西农村插队，表现也很好。"},{"type":"paragraph","text":"这个里弄党支部经常主动上门做好思想政治工作。他们利用下乡青年回沪探亲的机会，组织他们学习马列和毛主席著作，学习国内外形势，开展大批判；并组织知识青年参观党的“一大”会址，进行路线教育和革命理想教育。有一个在黑龙江军垦农场安家落户的女青年，当她听说同自己一起去黑龙江的同学有的读大学去了；今年回沪探亲时，又看到有些在崇明农场劳动的同学调到上海市区工作了，思想上有了波动。这个女青年的妈妈就用祖祖辈辈给地主扛长工的血泪家史，启发教育她，对她思想触动很大。她想，入党那天，自己向党宣誓，要把一切献给党，献给党的革命事业；今天在农村干革命，有什么理由可以计较个人利益呢?她表示，一定要一辈子扎根农村，好好干革命。"},{"type":"paragraph","text":"对于回沪探亲的下乡知识青年，这个党支部还召开欢迎会，组织座谈交流，畅谈接受贫下中农再教育的体会。知识青年返回农村时，召开欢送会，鼓励他们在新的一年里取得更大的成绩。在知识青年探亲期间，这个党支部还组织他们学工、学医、学缝纫，参加里弄公益劳动。许多知识青年说:在农村，贫下中农关怀我们；回到上海，有工人阶级关怀我们，真是处处温暖。"},{"type":"paragraph","text":"为了配合贫下中农做好知识青年的教育工作，这个党支部还主动把青年在沪的情况告诉社、队；请社、队把青年在农村的表现告诉里弄。几年来，他们已发了五百二十封互通情报的信件。"},{"type":"paragraph","text":"对于阶级敌人破坏知识青年上山下乡的活动，这个党支部发动群众，给予狠狠打击。有一个在贵州插队的知识青年，今年回沪探亲，被坏人引诱参与赌博，差点走上犯罪道路。党支部发现后，立即与有关部门配合，一方面加强对这个青年的教育；另一方面，彻底揭发这种坏人坏事。后来，这个青年较快地改正了错误。"},{"type":"paragraph","text":"最近，党支部又组织干部和退休工人认真学习毛主席的《关心群众生活，注意工作方法》这一光辉著作，成立了由里委干部、老工人、妇女积极分子等四十八人组成的十二个慰问调查小组，对送子女务农的家长进行慰问调查，了解知识青年上山下乡的情况，坚持用毛主席革命路线宣传群众，教育群众。对于生活上确实有困难的，他们给予适当解决。为了帮助解决一些家长的经济困难，他们组织了里弄储蓄互助组。两年多来，依靠群众，已存有八百多元。今年内已帮助解决了六十九个知识青年回农村的路费问题。知识青年的家长生病了，住院了，里弄干部便陪同去看病，去医院探望，家长们很受感动。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}