{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于世界人民和平大会问答","authors":[],"dates":[{"year":1952,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于世界人民和平大会问答"},{"type":"paragraph","text":"一、问：世界人民和平大会在什么时候、什么地点召开？会议的规模有多大？为什么叫做世界人民和平大会？这次会议有什么特点？"},{"type":"paragraph","text":"答：世界人民和平大会定今年十二月十二日在奥地利首都维也纳召开。参加这次大会的，将有全世界各国的和平代表和拥护和平的人士两千多人。"},{"type":"paragraph","text":"这次大会是和平运动中的第三次全世界规模的和平大会。会议的基础比前两次大会（一九四九年四月的巴黎—布拉格第一届保卫世界和平大会和一九五○年十一月的华沙第二届保卫世界和平大会）更为广泛，所以不称为第三届保卫世界和平大会而叫"},{"type":"paragraph","text":"“世界人民和平大会”。"},{"type":"paragraph","text":"本来，和平运动的基础是十分广泛的，它的参加者包括各个不同阶层、不同社会职业、不同宗教信仰和不同政治见解的人士；但这次的世界人民和平大会，却比过去的和平大会还要具有更广泛的社会基础，吸收更多的人参加。不管他对于和平的看法是怎样的不同，只要他有缓和国际间的紧张局势的愿望，希望避免新的世界大战，就欢迎他参加。这次会议，将要使从为了建设共产主义社会而要求和平的共产党员到为戒杀生灵而反对战争的佛教徒，从为了要求民族独立而争取和平的爱国志士到为要推销货物而要求和平市场的商人，从因为牺牲过儿子而反对战争的母亲到为了保持教堂里的安静讲道而要求和平的牧师，都聚首一堂来共同协商，以寻求保卫和平的有效办法。这就是这次大会的特点。"},{"type":"paragraph","text":"二、问：为什么要举行这样的和平大会？"},{"type":"paragraph","text":"答：自从一九五○年十一月第二届保卫世界和平大会举行以后，两年来世界和平运动已经有很大的发展，帝国主义的战争政策受了很大的挫折。在许多国家里，和平运动已经吸引了各个阶层的人士参加，形成了极为强大的民主运动，但是在另一些国家，和平运动的基础还不够广泛。这是因为：第一，由于反动统治阶级的欺骗宣传的影响，一些人对和平运动还有误解，他们虽然热切盼望和平，但还不肯参加到和平运动中来；第二，在某些国家里，各种要求和平的党派、文化组织、宗教团体等等，虽然都为反对战争而奔走，但他们相互之间没有联系，使保卫和平的力量分散，甚至互不了解，抵消力量；第三，还有许多人虽然为战争威胁耽心，但还没有看到和平运动的力量，找不到保卫和平的办法；另外，还有一些人对和平与战争漠不关心。由于这些原因，和平运动的力量还不够强大到足以迫使帝国主义者放弃战争政策。所以，为了继续推进和平运动，不仅要团结各国保卫和平的积极分子，还要设法团结、发动各国的广大中间分子以及对和平运动抱迟疑观望态度的人；不仅要加强各地和平委员会的组织和相互联系，而且要把各国的各种各样的反对战争、主张和平的党派、团体、文化组织等通通团结起来。这次召开世界人民和平大会，就是为了达到这个目的。"},{"type":"paragraph","text":"三、问：目前召开这样的和平大会，条件成熟吗？"},{"type":"paragraph","text":"答：目前召开这样具有最广泛的社会基础的世界人民和平大会，已经有了很好的条件。这是因为："},{"type":"paragraph","text":"一方面，几年来各国的和平运动已经深入人心，各国人民保卫和平的积极性提高了，和平组织的力量也增强了，战争贩子的欺骗谎言已纷纷破产。全世界有六亿多人签名要求五大国缔结和平公约，西德有一千一百多万人投票反对重新武装西德的军事条约，日本四百万人民一天之内起来游行示威要求独立、民主与和平，都是很显明的例子。"},{"type":"paragraph","text":"另一方面，因为美帝国主义奴役整个资本主义世界，压迫各附庸国扩军备战的政策，不独使各国的工人、农民遭受灾害，而且也损害了各国中小资产阶级的利益，使各国的统治阶级内部也有一部分人反对美国的战争政策；同时，因为美国在侵朝战争中失败，又采用大规模屠杀人类的细菌武器，这使许多资本主义国家的统治阶级也不敢跟着美帝国主义作进一步的冒险，转而寻求和平。"},{"type":"paragraph","text":"这两方面的原因，都使这次世界人民和平大会的召开能够获得各国广大阶层人民的拥护。"},{"type":"paragraph","text":"四、问：这次世界人民和平大会将讨论一些什么问题？"},{"type":"paragraph","text":"答：凡是有关世界和平的各项重大问题，这次大会都将提出讨论：比如：用和平方法结束现在正在朝鲜、越南、马来亚等地进行的战争的问题；要求五大国缔结和平公约，结束“冷战”，停止扩军备战，禁止原子武器和细菌武器等大规模毁灭人类的工具的问题；和平解决德国和日本问题的问题；维护民族独立和国家主权的问题；以及发展各国间的经济交流、文化交流的问题等。"},{"type":"paragraph","text":"如果这些问题经过讨论后得出了一致的意见，再由各国代表带回到各国去进行广泛的宣传动员，发动公众来督促各国政府执行，就有可能缓和国际间的紧张局势，消除新战争的威胁。"},{"type":"paragraph","text":"五、问：我们要用什么方法来拥护这次大会？"},{"type":"paragraph","text":"答：为了支持这次大会，我国人民要从两方面努力："},{"type":"paragraph","text":"一方面，大力展开宣传讨论，使全国人民都明了和平大会的重要意义，都知道揭露战争贩子的谎言，团结各国人民起来保卫和平是孤立战争贩子、保卫和平的有效办法。克服某些人不关心国际大事，或认为“开会不管用”等的错误想法，从而积"},{"type":"paragraph","text":"极参加和平运动。"},{"type":"paragraph","text":"另一方面，大家要以继续加强抗美援朝的工作，做好增产节约工作，积极参加国家的即将来到的大规模建设等实际行动，充实我们保卫和平的实力，作为拥护世界人民和平大会的献礼。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}