{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"江隆基副校长作处理右派分子的报告","authors":["北京大学","江隆基"],"dates":[{"year":1958,"month":1,"day":8}],"is_range_date":false,"parts":[{"text":"江隆基副校长作处理右派分子的报告","type":"title"},{"text":"北京大学江隆基","type":"authors"},{"text":"（周钦祺记录稿）","type":"subtitle"},{"text":"我校12月23日进入整改阶段。50502条意见，意见中占第一位是关于对党团政治工作的，第二位是对干部作风，再次是对行政、总务的，据统计（1月4日）已解决88%多……解决问题的同时，进行了社会主义思想教育，因此有了一定的思想基础……由小及大，由易到难。","type":"paragraph"},{"text":"处理右派的问题","type":"subtitle"},{"text":"学校中从教职工、学生中不断要求处理右派，过去因为领导忙于整改，需要处理几万条群众的合理、正确的意见，满足广大群众的迫切要求。另一方面，对右派的处理也是一复杂的问题，范畴广，处理需要充分地研究，反复的酝酿，听取各方面的意见，经过几个月，已有眉目，所以可以及时处理了，否则就会影响今后许多重大工作。","type":"paragraph"},{"text":"右派是资产阶级的反动派，是反对社会主义、反对党、反对人民的一种人，是人民的敌人，与人民作对，是反动派。右派分子企图推翻社会发展规律，把社会拉向后退。今天广大人民已认清了右派的罪恶，对祖国的危害性，因此才严厉地要求政府迅速处理。右派的罪行，简单地说就是反对党、社会主义，言行罪过归纳为下（划分右派的标准）：","type":"paragraph"},{"text":"1．反对社会主义制度，反对社会主义革命，反对党和人民政府对社会经济的基本政策，否认革命建设的成就，把新社会描绘得漆黑一团，“今不如昔”，宣扬资本主义的制度、剥削，坚持资本主义的立场。","type":"paragraph"},{"text":"2．反对无产阶级专政、民主集中制，攻击外交政策、一边倒的政策等，攻击社会主义民主阵营大团结，攻击肃反，否定五大运动的成就，反对对资产阶级的思想改造，攻击人事制度和干部政策，要求用资本主义制度代替社会主义制度。","type":"paragraph"},{"text":"3．反对共产党在国家政治生活中的领导地位。反对党对经济、文化事业的领导，恶意攻击党和政府的领导机构及其人员，诬蔑工农干部、革命积极分子，诬蔑党的革命活动和组织原则。","type":"paragraph"},{"text":"4．反对社会主义、党为目的，分裂人民内部的团结，煽动群众反对党、政府，挑拨工农分裂，破坏联盟，挑拨民族之间的关系，诬蔑社会主义的阵营，反对社会主义阵营的团结。","type":"paragraph"},{"text":"5．组织、积极参加反党、反社会主义的小集团，阴谋推翻某一单位的领导，煽动反党、反政府的骚乱。","type":"paragraph"},{"text":"6．某些右派更非公开活动、破坏，而且隐蔽，和其他右派通风报信拉关系，向他们报告革命组织的活动，罪恶更大，危害更深。","type":"paragraph"},{"text":"极右派分子合符下列一条者：","type":"paragraph"},{"text":"1．右派活动中的□□人□□、骨干、主谋、为首的；","type":"paragraph"},{"text":"2．提出反党反社会主义纲领性意见，并积极鼓吹甚至阴谋实现；","type":"paragraph"},{"text":"3．反党反社会主义特别恶劣、坚决；","type":"paragraph"},{"text":"4．历史上一贯反共反人民，而这次进攻中又积极进攻。","type":"paragraph"},{"text":"由此可见，右派就是反动派，右派分子就是反动分子，当然也可说是反革命派、反革命分子。之所以不如此称呼，因为他们是反革命分子中的一种，和特务、间谍多少有些区别，是一种特定类型的反革命派，本质上无甚区别，目的都是反党、反社会主义、反人民。","type":"paragraph"},{"text":"右派分子不是人民而是人民的敌人，因而不仅要在政治、思想上加以斗争，而且组织上要加以处理，不如此不足以平民愤，不足以表明社会主义事业的严肃性，不足以区别人民、敌人的界限。处理的方针：严肃、宽大相结合。严肃是因为对敌人……宽大的理由：1.争取中右群众；2.孤立分化右派。右派是资产阶级及其知识分子中的小部分反动派。资产阶级及其知识分子有左派、右派，都是少数，大部分处于中间状态。中间派摇摆，对社会主义不习惯，不够满意，个人利害还和集体利益有矛盾，对资产阶级民主还有某些留恋。对于中间偏右的还须争取，这些人和右派在思想深处有共同点，生活习惯、观点有许多地方相同。如对右派分子处理过严，这些中间偏右的人就会感到寒心，兔死狐悲。（土改时不能过分打击富农，以免影响富裕中农的情绪。）其次也是为了分化，孤立右派。同是右派，情况也有不同，罪行也有轻重。反右斗争后表现也有不同，有的服罪，有的顽抗，有的两面派的手法。真能认罪、悔改，从新作人，经改造后还是对人民有用处的，可以为人民作事。分化之后，就有一部分回头反悔，而一部分就会顽强到进棺材。","type":"paragraph"},{"text":"从宽处理有客观条件，一方面国内外局势对人民民主专政、工人阶级绝对有利，国内所有制得到解决，大规模阶级斗争基本结束战斗，工农力量处于绝对优势，工人阶级领导绝对巩固的（指对全国），国家政权完全巩固。在资产阶级及其知识分子中，右派也只是极少数，大多数可以信任。国际形势“东风压倒西风”。另一方面，右派的丑恶面貌已是暴露无遗，臭不可闻，人民认识清楚。但是，严和宽都必须适当，过严会增加右派的抵抗力，使中右寒心；过宽会混淆敌我、是非界限。","type":"paragraph"},{"text":"处理的办法，总合各方面的意见：","type":"subtitle"},{"text":"对教职员有六条：1开除；2.监督劳动；3.留用察看（不一定是体力劳动，但无固定职位）；4.撤消教师职务，或职员行政职务，另分配职位较低、待遇更低工作；5.保留职务，撤消全部、大部兼职，降级、降薪使用；6.免予处分。","type":"paragraph"},{"text":"1．情节严重、态度恶劣者开除，实行劳动教养（不是司法处理，但不强制执行，拒绝则请便，但无论到哪里要受到政治上的监督，但不是管制）。","type":"paragraph"},{"text":"2．监督劳动。情节严重但表示愿意悔改，或情节不重但态度恶劣，则撤消职务后监督劳动（农村或其它劳动场合）。劳动期间，生活有困难，可据情给予补助。","type":"paragraph"},{"text":"3．留用察看。情节同上，但由于本人还有某些专长，或本人年老体弱者，则撤消职务后留用，待遇降低。","type":"paragraph"},{"text":"（2．3．本人不愿意，拒绝，则开除之。）","type":"paragraph"},{"text":"4．情节较轻，或情节虽同第一、二类同，但在社会上有一定影响、需要加以照顾者。","type":"paragraph"},{"text":"5．情节较轻，或□上、社会上有影响、有专长、有成就。","type":"paragraph"},{"text":"6．情节轻，确有悔改表现，并参加反右斗争。","type":"paragraph"},{"text":"对右派学生的办法：","type":"subtitle"},{"text":"1.开除学籍，留校监督劳动，作为“反面教育先生”；","type":"paragraph"},{"text":"2.开除学籍，劳动教养；3.留校察看；4.免予处分。","type":"paragraph"},{"text":"1．右派中可以留在校中作为反面典型，对群众有教育意义的人。以免我们麻痹，太平观念滋长。","type":"paragraph"},{"text":"2．拒绝者，回家自谋生活，受政治上的监督。情节重，悔改差，或根本无悔改□□者。","type":"paragraph"},{"text":"3．情节较轻，确有悔改表现。表现不好随时可开除之。","type":"paragraph"},{"text":"4．表现好或立功者免予处分。","type":"paragraph"},{"text":"以上只是初步意见，可讨论、研究。","type":"paragraph"},{"text":"如何对待处理右派分子的工作","type":"subtitle"},{"text":"绝不是简单的手续，而是反右斗争的继续和深入，使之作为阶级教育、社会主义教育，认真、严肃、深入、细致地进行这项工作。以自由争辩的精神，认真热烈进行讨论，通过讨论再次受到教育。首先要求宽严方针、处理办法取得一致认识，之前就要各抒己见，欢迎提出不同意见，通过争论求得统一。要有一个很细致的思想工作，同时要有一系列的组织工作。核对事实，最后作出综合材料，主要罪行列举出来（一些非右派的言论，无关重要者不必列举，以免冲淡主流），作出处理办法，本人签字，不同意可保留，但仍依大多数群众意见作为材料。处理右派的工作应当作为一个严肃、细致、深入的组织工作、思想工作。","type":"paragraph"},{"text":"防止、反对温情主义，应该以人民利益为原则，抛开个人恩怨，反对重罪轻判（右派分子进攻绝非偶然的）。人民日报9月15日社论：“右派分子中有各种各样的人……问题。”有人认为右派分子有才气，问题在于敌我不分，同时把人的好坏抽象地抛开了社会主义大前提。今天看一个人的好坏，首先要看他对社会主义的态度。培养敌人还是培养自己人？社会主义建设者呢，还是资本主义建设者？（工农只占19.5%）必须弄清我们学校的阶级路线，应当培养什么样的人。我们也要反对简单、急躁的想法和作法，把阶级斗争看得太简单化了。我们今天处在革命时代（政治、思想），就应该全力以赴。","type":"paragraph"},{"text":"对右派说几句话：前途问题，“事在人为”。只要对人民□□作出有益的事，劳动人民不会□□的，问题在于坚决投降，认真改造，从新作人，人民是能宽谅的。化消极因素为积极因素，同样适用于右派。","type":"paragraph"},{"text":" 来源：周钦祺笔录。周钦祺：北京大学历史系考古专业1959届毕业生。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}