{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英雄的越南人民无限热爱战无不胜的毛泽东思想  毛主席是世界人民的伟大领袖","authors":[],"dates":[{"year":1968,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英雄的越南人民无限热爱战无不胜的毛泽东思想"},{"type":"paragraph","text":"毛主席是世界人民的伟大领袖"},{"type":"paragraph","text":"新华社十五日讯　战斗在抗美救国前线的英雄的越南人民，深刻体会到毛泽东思想的无穷威力。他们无限热爱毛主席著作，无限崇拜战无不胜的毛泽东思想。"},{"type":"paragraph","text":"最大的援助是毛主席的军事思想"},{"type":"paragraph","text":"一次，遭受美机轰炸的越南一个村庄的一位农民对在越南的中国同志说：“我们非常感谢毛主席的关怀，中国人民是我们坚强的后盾，毛主席是世界人民伟大的领袖。”"},{"type":"paragraph","text":"越南同志们经常说，他们特别喜欢读《毛泽东军事文选》。越南人民军一位指挥员说：“中国人民对越南人民的最大援助是毛主席的军事思想。”一位越南老大娘拉着中国同志的手，亲切地说：“好孩子，我不识字，你替大娘找一些毛伯伯关于打仗的书，给我在部队的儿子看。他最喜欢读毛伯伯的书。”一位越南教师指着毛主席的光辉著作《论持久战》对中国同志说：“越南人民战争的许多观点都来自这本书。这本书对我们太适用了。”"},{"type":"paragraph","text":"我们信仰毛泽东思想"},{"type":"paragraph","text":"越南一位战友写信告诉中国同志，越南许多青年人正在用各种形式，如听广播、读报、组织讨论会等，来学习毛主席著作。他说：“我们绝对信仰毛泽东思想，只有毛泽东思想才能使全世界人民得到解放。”"},{"type":"paragraph","text":"来信指出：“毛泽东思想好象东方的太阳，照亮我们的心，坚定我们的革命思想和革命意志，增强我们反对美帝国主义侵略者、现代修正主义者的战斗毅力。世界人民认识到了毛泽东思想的伟大，毛泽东思想给全世界人民指出了一条真理，这就是必须同我们的共同敌人美帝国主义作斗争。”"},{"type":"paragraph","text":"抗美战士需要掌握毛泽东思想"},{"type":"paragraph","text":"一位越南同志在得到一本《毛主席语录》后，感到非常幸福，万分激动。他极为郑重地把得到这本宝书称作“最高的奖品”。"},{"type":"paragraph","text":"他写信给送宝书给他的中国同志，表示真诚的感谢。他说：“很久以来我就渴望能得到毛主席的这本书了。我把毛泽东思想看作战胜我们的敌人——帝国主义和现代修正主义的最锐利和最强大的武器。尤其是作为正在英勇地站在抗美斗争最前线的一个战士，我比任何时候都更加需要掌握好毛泽东思想。”"},{"type":"paragraph","text":"他又说：“用毛泽东思想武装起来的七亿中国人民，是我们越南人民抗美救国斗争的强大后盾。有了自力更生和无比勇敢的精神，又得到中国人民和世界革命人民的全力援助，我们一定能够把美国侵略者彻底打败。”"},{"type":"paragraph","text":"做毛主席的学生和战士"},{"type":"paragraph","text":"一位越南青年的来信说：“一个英雄时代的知识青年，从正在燃烧着战火的英雄的越南国土上，从决战决胜的抗美救国前线，从胜利的生产、战斗和工作战线上，向亲人——中国同志致以最真挚和最亲切的问候。”他在这封充满革命激情的信中这样写道：“每当我收听到中国广播电台广播的毛主席的教导，那种战斗的语言和无产阶级文化大革命的胜利消息时，我心中总是沸腾着一种难以形容的激动的感情。从中国《人民画报》上，我看到了敬爱的毛伯伯身体非常健康，红光满面，神采奕奕，站在天安门上检阅革命大军，我感到非常高兴，非常幸福。每次仰望毛伯伯的像，我总要表示这样的心愿：敬爱的毛伯伯，您是世界人民的伟大领袖，您是我心中升起的太阳，您给我指出了前进的道路。我无限地敬爱您，我誓当您的一名小学生，一名战士！”"},{"type":"paragraph","text":"按照毛主席的教导去做"},{"type":"paragraph","text":"一次，中国同志到越南一个农村去帮助老乡抗旱浇地。干活的时候，他们把毛主席语录牌和毛主席像立在田头，一位越南农民见了毛主席像，连忙走到像前，恭恭敬敬地向毛主席像鞠了一躬。休息的时候，越南农民同中国同志一起学习毛主席语录。当他们读完了“下定决心，不怕牺牲，排除万难，去争取胜利”这段语录时，一位农民说：“对，现在我们抗旱也要象愚公那样，排除万难去争取胜利。”有的农民还要去了一些毛主席语录章，并且表示一定要按照毛主席的教导去做。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}