{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"湾沟煤矿的新矿风","authors":[],"dates":[{"year":1977,"month":2,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"湾沟煤矿的新矿风"},{"type":"paragraph","text":"长白山区枫叶岭上的吉林省通化矿务局湾沟煤矿，是煤炭战线的大庆式企业。这个矿的企业管理工作搞得很好。厂房里排列着明亮的机器，井下巷道整洁，工作面支柱成行，溜子平直。整个矿区干干净净，整整齐齐，井然有序。"},{"type":"paragraph","text":"这个矿的职工把毛主席关于“管理也是社教”和“无政府状态不符合人民的利益和愿望”的教导，铭记在心坎上，精心管理企业。但是，“四人帮”大放厥词，攻击加强企业管理是对工人“实行资产阶级专政”，诬蔑坚持合理的规章制度是“管、卡、压”。面对这股妖风，矿党委和工人们认真学习了毛主席亲自批示的“鞍钢宪法”，学习了大庆的经验。大家认为，我们办社会主义工业，要保证生产有秩序地进行，企业管理非搞不可，合理的规章制度非有不可。不提指标，不要制度，不搞核算，不讲管理，那还叫什么经济工作！工人们说：“党有党章，国有宪法，社会主义没有章法怎么能行！合理的规章制度是我们工人在实践中总结出来的，是我们用鲜血和生命换来的，严格地执行它，就是维护我们工人阶级的根本利益。”就在“四人帮”横抡大棍，满天飞大帽子的时候，职工们不信鬼，不听邪，在矿党委的领导下，建立和健全了岗位责任制等合理的规章制度。全矿上百个工种、岗位都有明确的职责规定。"},{"type":"paragraph","text":"湾沟煤矿在加强企业管理中，紧紧依靠群众。有一个时期，矿领导忽视产品质量，工人同志马上贴出大字报，提出批评。矿党委虚心接受批评，在群众大会上作了检查。从此，凡属矿上革命和生产中的大事，矿党委都请群众提意见。每当遇到问题，就组成有工人参加的“三结合”调查组，深入群众，了解情况，提出解决问题的办法。这样做，许多“老大难”问题都得到了较好解决，企业管理越来越好。工人经常利用业余时间，把厂房、机器，打扫、擦刷得干干净净。由于精心进行设备维护检修，做到水、油、气、风、电五不漏，保证设备完好率达到百分之九十以上。"},{"type":"paragraph","text":"群众管企业，革命新风遍全矿。"},{"type":"paragraph","text":"“事事有人管，人人都管事”的局面开始形成。老工人高振江，每天下井都带着起钉子工具，见到旧钉子就回收。九年如一日，一钉一木都不丢，收回旧钉三千五百多斤，群众称他是红管家。"},{"type":"paragraph","text":"“不做面子活，不做半截事”，工人们自觉地做到高标准、严要求，以主人翁姿态对待自己的工作。工具保管员老工人宋宝发，一天下班后，别人都走了，他发现少了一把大锤，立即返回工作面，整整找了一个半小时，终于在浮煤底下把大锤扒了出来。"},{"type":"paragraph","text":"“句句说实话，事事严要求”，反对那种说空话、说假话和马马虎虎、凑凑合合的恶劣作风。工人们办事严肃认真，执行制度一丝不苟。一次，有两名青年工人乘车上班，不注意坐过了站。下车后，他俩拚命往回赶，一口气跑了三十多里山路，累得满头大汗，还迟到了半小时。班后会上，他俩说明了真实情况，作了自我批评。班里的同志指出他俩迟到的过错，同时表扬了他们争分夺秒往回赶的精神。"},{"type":"paragraph","text":"这些新风气，是无形的制度，无声的命令，是管理好企业的重要保证。"},{"type":"paragraph","text":"在加强企业管理中，矿党委领导成员要求群众做到的，自己首先努力去做；要求群众不做的，自己也不做，带头做执行制度的模范。前不久，矿党委副书记张文贵下井跟工人一起采煤，发现有的工人违章作业，在将断的棚梁下面运料。有的同志说：“等完成任务以后再修吧！”老张说：“任务要完成，执行安全生产制度可不能有半点马虎。”他拿起铁锹和工人一起重新安好棚梁。在他的带动下，不仅做到了安全生产，还超额百分之四十完成了任务。"},{"type":"paragraph","text":"加强企业管理，生产大发展。过去这个矿年年亏损，一九六九年以来，年年上缴利润，连续八年超额完成国家计划。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}