{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席说：让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器。  把哲学系变为宣传毛泽东思想的阵地","authors":["齐润庭"],"dates":[{"year":1966,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席说：让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器。"},{"type":"paragraph","text":"把哲学系变为宣传毛泽东思想的阵地"},{"type":"paragraph","text":"前中国人民志愿军黄继光生前所在营副教导员原武汉大学哲学系学生  齐润庭"},{"type":"paragraph","text":"二十多年前，我参加了八路军。一九五一年我随中国人民志愿军赴朝参加抗美援朝战争，参加了举世闻名的上甘岭战役。因在战斗中得了严重的神经性皮炎，加上脑子受了震荡，于一九五三年底回国治疗，一九五五年转业到地方工作。因为我的文化水平很低，党把我送到中共湖北省委文化干部学校学习，一九五九年又送我到武汉大学学习。当时我兴奋得不得了，党为了培养我，把我这个已是三十多岁的人送去上大学，我一定要好好学习毛主席著作，多学一些革命道理，提高自己的政治思想和理论水平，将来好为党为人民作出更大更多的贡献。"},{"type":"paragraph","text":"我怀着对毛主席的无限热爱，对毛泽东思想的无限信仰的心情，来到了武汉大学哲学系。当时，我们伟大的党已经高高举起了反对现代修正主义的旗帜。但是，李达等却把一本苏联修正主义“学者”们编写的《马克思主义哲学原理》当作我们必修的教科书。他们宣扬说这本书是“马克思主义哲学成就的最新概括”，是一本“阐明马克思主义经典作家的哲学思想”的百科全书。事实果真如此吗？当时我们对照毛主席著作读了这本书，发现它充满着修正主义的反动观点，宣扬的完全是赫鲁晓夫修正主义的谬论。我那时是这个年级的党支部书记，同其他革命同学一道，对此坚决地进行了抵制和斗争。在党委领导下，我们班的同学运用毛泽东思想这个锐利武器，批判了《马克思主义哲学原理》一书的修正主义谬论。这本被资产阶级“权威”们吹捧为“最新概括”的《马克思主义哲学原理》，就这样被革命同学丢进了垃圾堆。"},{"type":"paragraph","text":"毛主席教导我们说，“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来。”广大的工农兵群众是哲学的真正主人，他们最懂得哲学，最懂得毛泽东思想。哲学决不是少数“专家”、“权威”们的专利品。我们必须把哲学从书斋里解放出来，走理论联系实际的道路，到实践中去与工农兵一起学习哲学，学习毛泽东思想。正是在这种思想指导下，我们在班里掀起了一个编写《群众哲学》课本的群众运动。同学们冲破了一切资产阶级“权威”的阻挠和旧框框的束缚，决心编出一本以毛泽东思想为指导的群众哲学课本。当时，我们还是一年级的学生，摆在面前的困难是很多的。同学们坚决按照毛主席的指示去作，从毛主席著作中吸取力量。在编书过程中，我们根本没有把李达这些哲学“权威”放在眼里。我们认真地学习了毛主席《在延安文艺座谈会上的讲话》。毛主席给我们指出了一条正确的道路。毛主席说：“中国的革命的文学家艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去，到唯一的最广大最丰富的源泉中去，观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料，然后才有可能进入创作过程。”革命的文学家艺术家应该如此，革命的哲学工作者难道不应该这样吗？这个时候，我们认真地学习了罗田县学习毛主席著作积极分子丁凤英同志的《哲学讲稿》，同时组织同学分别到武昌县豹子澥、汉川县等地的工人、农民中去调查，收集实际斗争中的活材料。经过几个月的日夜苦战，一本努力按照毛泽东思想编写的《群众哲学》课本的初稿产生了。可是李达这伙资产阶级的代表人物，眼看自己就要被这班青年学生从“哲学权威”的宝座上抛下去了，他们暴跳如雷，指手划脚地叫嚷：“一年级同学还根本没有学过哲学，怎么能编哲学教科书呢？这不是开玩笑吗？”就这样，李达和他的忠实追随者勒令停止我们的编书运动，一棵革命幼苗被扼杀了。"},{"type":"paragraph","text":"一九六一年，正当国际、国内的阶级敌人向我们伟大的党发动猖狂进攻的时候，李达、朱劭天、何定华等这些钻进党内的资产阶级代表人物乘机篡夺了武汉大学的领导权。他们一方面把革命左派一个个打下去，一方面把资产阶级“专家”、“权威”一个个捧上台，实行资本主义复辟，推行资产阶级、修正主义的教育路线。他们公开叫嚣过去“革命多了”，“教学被动了”，“不像个大学的样子”了。我们多次提出要求到老革命根据地红安去锻炼，他们借口要恢复正常的教学秩序，不让去，要我们埋头读书。我们是革命者，决不能在资产阶级的进攻面前动摇。毛主席教导我们：“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”于是，我们全班同学自觉地参加校内的各种集体劳动，如积肥、种菜等，培养同学热爱劳动的习惯和艰苦朴素的作风，把读书和劳动结合起来。可是我们的这一正确行动，却遭到了李达等反党分子的反对。在全校大会上，他们公开批评我是个“专门劳动，不认真学习，影响极坏”的“坏”学生。我坚信自己是合乎毛主席的教育思想和党的教育方针的。我想，毛主席早就说过：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”我们逐渐感觉到李达这伙人要把我们训练成为脱离劳动、骑在人民头上的特殊阶层。我们决心冲破他们的罗网，离开课堂，走出书斋，走理论联系实际的道路，走消灭体力劳动和脑力劳动差别的道路，到工农兵群众中去，到三大革命运动中去，学习活的马克思列宁主义、毛泽东思想，改造我们的世界观。由于我们同学的一再坚持，一九六一年李达等才勉强同意我们下乡搞社会调查。在下乡前，他们“指示”我们说：这次下去主要是为将来搞科学研究积累资料。他们企图阻止我们参加体力劳动。我们坚决下乡参加劳动，和农民“三同”，培养同学的阶级感情，改造世界观，实现思想革命化，并且把劳动和调查结合起来，通过劳动进行调查。我们首先安排了一个星期的全天劳动，然后实行半天劳动，半天调查。可是，这个计划又遭到了李达等的反对。我们坚决抵制了这股阴风，坚决按党的教育方针办事。这是对李达等执行的资产阶级、修正主义教育路线的一个沉重的打击。"},{"type":"paragraph","text":"李达这些盘踞在武汉大学的资产阶级老爷们，把坚持革命方向的工农干部和学生看作是他们推行资产阶级、修正主义教育路线的最大障碍，千方百计使用各种阴险毒辣的手段来迫害我们。在贯彻“少而精”原则的时候，哲学系执行的却是“广而博”。李达等吹嘘说哲学是一门综合科学，需要广博的知识。因此，他们在哲学系开设了数学、化学、生物、美学、外文，还有中国哲学史、外国哲学史、中国近代史、世界近代史、心理学、逻辑学等二十多门课程，古的，洋的，封建主义的，资本主义的，修正主义的，五花八门，样样俱全。他们到处收罗一些资产阶级“专家”到校“讲学”，散播毒素。唯独把毛主席著作当作“参考书”，不列入正课之内。我们是抱着学习毛主席著作的目的来的，学了那些杂七杂八的东西，课程一多，把生产劳动、社会活动、读报、学习毛主席著作的时间统统挤掉了。我们是长期在毛泽东思想哺育下成长起来的，对这种现象实在无法容忍下去了，我们要求免掉那些脱离阶级斗争的课程，但李达等反党分子们不答应。我们强烈地感到再这样下去，不但学不到毛泽东思想，反而会消磨掉自己的革命意志，腐蚀掉自己的革命灵魂。我们认识到这样的学校不是一个革命化的熔炉，不是一个宣传毛泽东思想的阵地，而是一个资产阶级的大染缸，是贩卖封建主义、资本主义、修正主义的“自由市场”。"},{"type":"paragraph","text":"我们同李达这伙反革命分子斗争了几年，这都是毛泽东思想给我们的力量。那几年，我们革命的学生虽说同李达等作过一些斗争，但是，我们对阶级斗争的尖锐性、复杂性的认识还是很不深刻的。无产阶级文化大革命开始以后，武汉大学的革命师生经过艰巨的斗争，把李达的反党反社会主义反毛泽东思想的罪行，完全暴露在光天化日之下了。这才使我们进一步提高了认识，看清了李达等是一伙披着羊皮的狼，是不拿枪的敌人，是杀人不见血的刽子手。毛主席是我们心中的红太阳，毛泽东思想是我们无产阶级和革命人民的命根子。李达如此猖狂地反对我们伟大的领袖，攻击伟大的毛泽东思想，就是我们不共戴天的仇敌，我们要彻底打倒他们。武汉大学哲学系的革命师生决心要把李达这类资产阶级反动学术“权威”的统治地位彻底打垮，一定要把哲学系变成为真正宣传毛泽东思想的阵地，一定更高地举起毛泽东思想伟大红旗，认真学习毛主席著作，认真改造思想，站稳无产阶级立场，坚决捍卫毛泽东思想，坚决捍卫无产阶级专政，同一切阶级敌人斗争到底！"},{"type":"paragraph","text":"（原载《湖北日报》，本报作了删改）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}