{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西壮族自治区人民出版社“文革”大事记","authors":[],"dates":[{"year":1988,"month":1}],"is_range_date":false,"parts":[{"text":"广西壮族自治区人民出版社“文革”大事记","type":"title"},{"text":"前言","type":"subtitle"},{"text":"党的十一届六中全会指出：“文化大革命”是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。“实践证明，‘文化大革命’不是也不可能是任何意义上的革命和社会进步。”","type":"paragraph"},{"text":"区党委整党领导小组办公室根据以上文件精神，部署编写我区“文革”大事记，并要求各专区、市、县为区直厅局先写，以提供充足的资料，都是为了更好地立档、存史，接受这场灾难的教训，并起到教育子孙后代的作用。但更直接的功用，还是为了从政治思想上彻底否定“文革”，并充分的事实、资料来巩固“处遗”的成果。","type":"paragraph"},{"text":"十一届三中全会以后，我区由于原区党委有些主要领导同志坚持“文革”时形成的派性观点，使当时党政领导机构组织不纯的问题未引起注视，以致许多“文革”遗留问题未得到及时的解决。直到1983年中央调整了我区区党委领导班子，又作出重要指示，要我区认真开展“处遗”，通过“处遗”终于把在“文革”中一些制造武斗和乱杀人的罪犯判刑治罪，对极少数大批杀人情节特别恶劣的处以死刑。“三种人”受到清理，犯严重错误的受到处分。还有，虽不是严重错误，但不能贯彻十一届三中全会路线的，也调离要害部门。这是拨乱反正，实现安定团结的大事。因此，在“处遗”的基础上，把“文革”10年的灾难和错误历史，写成大事记，留下可靠的记录，是十分必要的。","type":"paragraph"},{"text":"我们遵照《关于建国以来我党若干历史问题的决议》有关论述“文革”的精神，根据我局“处遗”期间查明落实的事实和材料，实事求是地写成这本《大事记》，在写出一稿二稿的前前后后，又向“文革”时在社内的老同志反复征求意见，进行修改补充，才予定稿，供区整党办编写我区大事记的参考。不足之处，尚希有关同志批判、补充、指正。","type":"paragraph"},{"text":" 广西出版社整党办“文革”大事记编写组1988年1月5日","type":"paragraph"},{"text":"1966年","type":"subtitle"},{"text":"4、5月，全国各报刊批评“三家村”的文章越来越多，火药味越来越浓。随着中央《“5·16”通知》的发布，所谓“文化大革命”就在全国展开了。当时，正值我社领导人副社长余英同志于1965年9月逝世之后。由总编办公室主任曾霞初同志代理主持工作。","type":"paragraph"},{"text":"曾霞初同志召开大会，做了一次动员讲话，声讨“三家村”，说大敌当前，要同志们团结对敌，积极投入党中央毛主席发动的“文化大革命”。","type":"paragraph"},{"text":"6月4日，在北京大学聂元梓等5月25日的大字报“宋硕、陆平、彭佩云在文化大革革中究竟干些什么？”的影响下，我社编辑人员陈文炯出了第一张大字报。题目是：“曾霞初在文化大革命中究竟干些什么？”分析和批评曾霞初的子活是阶级斗争熄灭论，只讲团结不讲斗争。","type":"paragraph"},{"text":"同一时期，支部副书记周顺杰和支委李蕙布置和动员干部、职工写了一批大字报，有些人批评袁广达、毛水清和苏上杰在报上发表的文章。","type":"paragraph"},{"text":"6月9日，“造反派”出了一条大横幅，写的是：“把陆地安在出版社的钉子苏上杰揪出来。”开始了对苏上杰专政，不仅用大字报批判苏的表现和写的文章，而且召开会议进行批判。","type":"paragraph"},{"text":"同月，袁广达、毛水清等即以“6·4”的名义组成了战斗队，也积极地书写了一批大字报，对给于他们的批评进行反击，来批评和指责曾霞初讲话的错误，也指责周顺杰、李蕙执行了资产阶级反动路线，说他（她）们镇压了革命群众。","type":"paragraph"},{"text":"9月14日，区党委“翁大革命”领导小组派工作组来社进驻，有路明、张罗、傅云龙、章英、方永新5人，宣称其任务是组织和动员“文化大革命”开展“四大”。","type":"paragraph"},{"text":"进社后，路明在职工大会上宣布，广西人民出版社的党、政、财、文大权全由工作组接管。他们还布置副支书周顺杰对社内情况作了详细汇报。","type":"paragraph"},{"text":"由于出版社信息灵通，所以，北京各大中院校的反工作组浪潮很快影响到我社。以“6·4”大队为主力，出了一批大字报，指责派工作组是执行了资产阶级反动路线。","type":"paragraph"},{"text":"9月，内外结合，开展破四旧与抄家活动。“造反派”对“地、富、反、坏、右、走资派”和所谓有这样那样问题的人，可以随时进行检查，如发现不挂毛主席像即可成为一条罪名，而受到批评。年画如关公、梁红玉以及旧小说等都被批成四旧，祖辈的遗像就更不用说了，有人说，连蚊帐勾上的一截小红绳都被说成资产阶级装饰品，要给摘掉。社外红卫兵也来社进行抄家活动。","type":"paragraph"},{"text":"10月，上面给我社任务；成立一个红卫兵接待站。廖于国负责做接待工作，给来南宁串连的红卫兵安地铺、煮饭吃、发路费。个把月，接待了几百人，所用经费，向财政部门造册报销。","type":"paragraph"},{"text":"10月初，区党委“文化大革命”领导小组对本社领导机构进行了改组，在工作组已经宣布接管权利的基础上，分别任命张罗任社长兼支部书记、傅云龙任总编辑兼副支书，还任命了第一、二、三编辑室室主任等。据有关同志回忆，当时被派来社的还有章英、方永新、邓善荣、路成、李超林、范正兴、吴世等共9人由文化局副局长邹优宁在职工大会上宣布任命状，介绍就职。方永兴是组织委员第二编辑室主任。章英是宣传委员，第三编辑室主任。","type":"paragraph"},{"text":"10月，在全国性大串连的影响下，有袁广达、毛水清、陈文炯、许裕宽、龚尚德、陈敬章、刘宇一等二、三十人先后自发地去北京进行串连。仓库的缪润煦、陈光华等都去了。去时都要邹优宁副局长批准领取路费，但后来都不准报销，由财务组扣回来了。从此，全社编辑出版业即荒废，只有赶任务印制毛泽东著作，当时，广西缺少64开本的毛主席像，为了出版64开本的《毛主席语录》，社里派郑妙昌和区书店龙谦到贵州、重庆、成都去求援，历时一个多月。","type":"paragraph"},{"text":"12月中下旬，由郑妙昌、陈敬章、杨奇伟、高威海、李宜楠、陈肖人等发起，组织了一个“鲁迅战斗兵团”，但还未开展活动，便于1967年l月被袁广达为首的夺权派所冲垮。","type":"paragraph"},{"text":"12月，进京串连的同志回来后，袁广达、毛水清等进一步加强了“6·4”大队的活动，积极联系社外群众，组织力量酝酿准备进行夺权。","type":"paragraph"},{"text":"12月10日，号称“中华十、十一红卫兵部队”六中大队部的二、三十人，于当天晚上开大汽车2辆，来到我社抄严挺的家，把家具、被褥、衣物，连高级派克金笔等贵重物品全部抄走。当时是冬天，只留给自穿的衣服。带队的人一个姓杜，是杨鸿玉的女，一个姓李叫坚（？）是李蕙的侄子。经薛平交涉，才留下一床铺盖，将全部抄走物品开了清单，清单上签收的名字叫马雄。这些物品确实送到了南宁市有关部门。","type":"paragraph"},{"text":"十一届三中全会以来，多次清理、赔偿、退还，直到去年底，南宁市还答应对所抄金笔赔人民币1000元，本人嫌少没有接受，但南宁市有关部门负责人说，南宁市对抄家赔偿最多的是袁家柯等，也只赔了一千几百元。所以，严挺的赔偿不能再多了。把事情搁下来，也就不再查纠了。","type":"paragraph"},{"text":"9月，在邕江大桥东原统战部住地设立毛主席著作出版办公室，也叫印制办公室，又说是从文化局搬来的。当时，警司也在那个大院。该办公室负责人员名单如下：","type":"paragraph"},{"text":"主任：高信","type":"paragraph"},{"text":"副主任：张罗、邹优宁、金城、李秀森","type":"paragraph"},{"text":"10月，章英打电话叫薛平回社，同黄成练两人去曾性凡家乡钦州调查曾的历史材料。","type":"paragraph"},{"text":"同月，易叔章搬到桥头印制毛著办公室。","type":"paragraph"},{"text":"1967年","type":"subtitle"},{"text":"1月23日，在上海“革命风暴”影响下，我社“造反派”进行了夺权，夺权是由袁广达、毛水清为首的“六·四大队”联合仓库工人二支队进行的，何东升、陆祖信等也都参加了。夺权经过准备，是与毛主席著作印制办公室（住邕江大桥东）以及出版社物资仓库同时进行的。对外联络了“航运工总”与二中红卫兵“井岗山’战斗队来支援。","type":"paragraph"},{"text":"当天夜里10时，突然紧急集合，袁广达在编辑室的过道对匆匆赶来的人群宣读“革命造反派夺取广西人民出版社大权通令”（均按原文录）“我们于1976年元月23日晚10时半接管广西人民出版杜的党权、政权、财权、出版权和一切权力。特此宣布：（一）解散本社党支部支部委员会、党支部组织活动暂停；（二）解散本社社务委员会，一切权力归革命造反派。”","type":"paragraph"},{"text":"夺权时宣布：以袁广达为首成立了新的领导班子。叫革命造反委员会。毛水清、翁文希、陈文炯、甘瑞仙、龚尚德、卜贤斌都参加了领导，后来改叫服务员。","type":"paragraph"},{"text":"夺权时宣布：解散了“鲁迅战斗兵团”。","type":"paragraph"},{"text":"夺权时还宣布：工人陆视信等作负责工作，甘瑞仙管办公室、管档案，龚尚德管印章，傅资斌管生产。","type":"paragraph"},{"text":"曾霞初、李蕙和周顺杰被宣布为“走资派”，勒令飞（她）们写检查和揭发区党委、区文化局走资派的材料，有料要交社革命委员会审查，还抄成大字报在院内张贴，以便接受群众的审查监督。还给曾霞初挂走资派牌子。","type":"paragraph"},{"text":"3人要随时接受批斗，还不准私自外出。写了1个月检查，接受批斗多次，随后被勒令去纸张仓库干重体力劳动。","type":"paragraph"},{"text":"夺权后，“六·四大队”这一派对各印刷物资仓库都上了锁。另一派“触及灵魂”战斗队黄承初、徐贻宽、黄成练、陈光华等也另外加锁。致使印刷物资的领发，都要经过两派双方同意。","type":"paragraph"},{"text":"袁广达一派夺权以后，曾毛主席著作出版社办公室名义邀请财政厅、外贸局、经委、计委等各部门的领导人前来开会，有任耕卿等前来参加。这次会议是要他们出钱支援印制毛著的工作，会议决定由财政厅拨给资金500万元，分发到24个印刷毛主席著作的印刷厂，作为改进印刷厂设备的资金。","type":"paragraph"},{"text":"张罗、傅云龙等9人被夺权后，抽人向伍晋南作了汇报，由伍晋南通知到组织部，正式下令调回各自的单位。","type":"paragraph"},{"text":"夺权后社革命造反委员会曾勒令张罗、傅云龙回社作检查。据查，有人说，张罗回来在大会上作过检查，但傅没有来到。","type":"paragraph"},{"text":"下半年，军区“抓促”指挥部成立毛著印制领导小组。组长“张健民（军区处长）。成员有：刘伯魁、刘凤楼、余XX（3人都是军区的）。另有地方干部4人：赵业、唐泽祥、高威海、刘竟业（体委）。","type":"paragraph"},{"text":"4月，袁广达带领出版社一二十人到广西日报参加静坐夺权。周炳炎说他本人去过一个下午。这是后来所说的“4·22”一派在广西日报的夺权斗争。夺权胜利后，袁广达也被吸收参加了报杜的工作，听说是版面组的成员。自4月底开始，南宁便形成群众组织的两大派。两派互相攻击、丑化对下，刘宇一组织了美术加强团，画出《拾韦图》等派性漫画，大量印发。","type":"paragraph"},{"text":"1968年","type":"subtitle"},{"text":"5月，市内两派的矛盾斗争日趋尖锐，由于夺权后“4·22”一派的势力在河堤路社内占据统计地位，所以，“联指”一派的“劲松”战斗队人员就于5月逐渐聚集到北大路北京仓，由陈肖人、黄维贤、袁莉湘、钟友安、黄承初任服务员。周顺杰、雷时圣都参加这个组织的活动。李宜楠名义上说他不参加什么组织，实际上是“劲松”战斗队的骨干，并由他负责办理傅扬的所谓专案，名义是整资料，实际上是刑讯逼供，残酷迫害。","type":"paragraph"},{"text":"5月，“劲松”战斗队通过“联指”指挥部的关系，派黄承初带工人到军区指定的某地领来长短枪支约10条，在北大路仓库形成一个据点。","type":"paragraph"},{"text":"5月，“劲松”战斗队用布告形式勒令傅扬、易琼、王鹤云、覃伯承、苏上杰到北大路仓库接受审查批斗。","type":"paragraph"},{"text":"6月，南宁武斗期间，李宜楠与许贻宽、罗荣生等十多人荷枪实弹到一中附近某据点住了一夜，又到期阳区新华书店据点住了十几天。","type":"paragraph"},{"text":"7月上中旬，在中央下达《“七·三”布告》之后，黄维贤、许贻宽等带着武器率领20多人乘车回出版社抄家。被抄的有曾霞初、冯椿煦、覃伯承、傅扬、易琼、袁广达、毛水清、林辰、尹仪荃等。","type":"paragraph"},{"text":"7月下旬，黄维资等第二次来社内抄家，被抄的有王鹤云、袁广达、毛水清、傅扬等。抄家前一天，黄维贤等在北京仓开了一次会，周顺杰也参加了。","type":"paragraph"},{"text":"7 月底，军区派一个排来驻出版杜，住在河堤路社址现属于第五栋那块地方的屋子里，当时还是平房，白天晚上都有战士面北对着现在医务室这方面站岗，他们不参与社内两派的斗争，和社内职工关系融洽。晚饭后还有些战士和职工一起在球场上投篮球。市内正式武斗时，他们也去参加了，还被打死1个战士，以后就调走了。","type":"paragraph"},{"text":"8月一天夜里，住在五里亭仓库（即北大路北京仓）的黄维贤、陈肖人等策划，串连“汽司”“小八”红卫兵携带武器开了3部汽车突然袭击，又抄傅扬、易琼、袁广达、苏上杰等十几户的家。傅扬家被洗劫一空，宿舍地面的楼板也被挖撬，抄走财物。有的被损坏，有的清退归还，有的无落。","type":"paragraph"},{"text":"8月，“劲松”战斗队派覃绍钧等持枪开大卡车到区党委大院把毛水清押回“北京仓”（即北大路仓库）。1983年秋，“处遗”期间，毛水清写的书面材料称“1968年8月我被覃绍钧等用汽车押回北京仓，看到傅扬、苏上杰已关禁在哪里了。傅扬教师还带着镣铐，它是用系在汽车轮胎善的链条做的。”","type":"paragraph"},{"text":"缪润煦也写过，傅扬在“北京仓”被用大链条锁住双脚，鲜血直流，还得干脏活、重活。还见他经常被毒打。","type":"paragraph"},{"text":"尹仪荃被抓在仓库是，也看见傅扬戴脚镣和苏上杰被打。","type":"paragraph"},{"text":"8——5日，何东升在解放路被“联指”一派攻打解放路的武装抓了俘虏，被押解到交通学校。","type":"paragraph"},{"text":"同时期内李宜楠又带许贻宽、钟有安等再次抄傅扬的家，抄过后，傅扬的爱人张耘及时申报，丢失了藏在被子里的人民币叁百元。","type":"paragraph"},{"text":"8月，傅扬被关在北大路仓库，是他在“文革”期间受迫害最深最重的时刻。他关在一间只有2平方米的小黑屋里，只有一个小门爬进爬出，屋里不透风，站不起身，睡无枕被，蚊帐，白天不做工时也要他晒太阳，夜里又给蚊虫咬，雨天漏的全身水。据黄维贤交待，有次去开会回来时，看见傅扬被戴上了脚镣，就问李宜楠是怎么回事，李当时说，是因傅的罪过大，怕他万一逃跑了不好交待，才给戴上的。","type":"paragraph"},{"text":"他不仅被关押一个夏天，且经常受到李宜楠的审讯通供，罚跪和拷打。直到1972年被隔离在中华路宿舍脑溢血逝世时，还受着管制劳动，重病得不到任何照顾，过着夫妻隔离的生活。","type":"paragraph"},{"text":"7月一天，“劲松”战斗队一派来人持枪到河堤路宿舍把周炳炎抓到仓库也打了。","type":"paragraph"},{"text":"8月中旬一天，由季宜楠提出对刘萌愉的怀疑并建议把刘抓来审讯，决定后，由黄维贤、李宜楠等持枪并开一辆汽车到河堤路把刘萌愉抓到北京仓。当晚由李宜楠主审，要工人蒙上刘的双眼，踢倒跪地，进行鞭打拷问，要刘交代与当时在北京的袁广达是怎样用电话联系的。刘当时据理力争，对被无理逼供的事项一概否认，被非法关禁8天后才放回。","type":"paragraph"},{"text":"8月下旬，“劲松”战斗队黄维贤等又持枪到出版社抓尹仪荃到仓库。当晚也是李宜楠主审。因尹仪荃不肯跪地，李叫仓库工人把尹按例在地上，被用布蒙上眼睛，用鞭子抽打。打了一顿，李宜楠骂尹嚣张，喝令滚蛋。尹一面走，一面小声说有什么嚣，于是李宜楠又喝令尹仪荃回来，叫仓库工人再打一顿。直到尹被打得不敢吭声为止。这场所谓审讯，反复追问的就是一可话：“你们‘六四’大队是什么组织”。显然不是为了追逼什么材料，而是为了报复和泄恨的。","type":"paragraph"},{"text":"8月26日，梁长凡的家乡邕宁县百济公社的民兵来参加自治区革命委员成立大会，由公社干部廖仁耀和李彩龙带领民兵若干人，通过中山路派出所，把梁长凡抓回百济公社，巫指梁是“反共救国团”成员。","type":"paragraph"},{"text":"8月29日，黄维贤去交通学校与何东升见面，并向当时那里的负责人反映了何的情况。何东升就被送到公安厅关押，7年半后才无罪释放。","type":"paragraph"},{"text":"9月3日，“劲松”战斗队由“北京仓”迁回河堤路本社，被押回来进行隔离、交代，劳动的有傅扬、王鹤云、苏上杰、覃伯承、毛水清、尹仪荃等。","type":"paragraph"},{"text":"9月X日，“劲松”战斗队去二中领回由解放路据点被抓回来的赵石带、曾信凡、黄延振、冯立新、陆祖信等，也都放在“专政班”。","type":"paragraph"},{"text":"9月X日，新成立的自治区革委会派来工宣队，队长是陈善良，又派来军宣队，队长是刘凤楼。他们进社后，支持“劲松”战斗队的工作，对清理阶级级队伍和“一打三反”加强“领导”。","type":"paragraph"},{"text":"9月，“劲松”战斗队把曾霞初、冯椿煦、易琼、张耘等送进了“专政班”。当时，关禁和隔离已没有明显的界限。于“专政班”的人时增时减，有进有出，有时多达十几二十人。尹仪荃说，在河堤路“专政”时与她同屋的女同志，就有另外5人，即张耘、易琼、王鹤云、赵石带、冯少女（冯立新）。","type":"paragraph"},{"text":"覃伯承回忆，龚尚德和严挺也进过“专政班”。","type":"paragraph"},{"text":"9月14日，因“百济”公杜来电话说梁长凡交待，他在出版社篮球地下埋有一部电台，社内当时就做决定，并于次日由陈肖人带领雷时圣、罗益中、施美梅、罗日凤、梁必慎等，开车去百济公社将梁押回。当晚即由一派召开批斗、审讯梁长凡会议，经拷打审问，梁说他在百济公社的口供是被用酷刑后屈打成招的，并无其事，他是想通过回社找电台，请社内同志能留住他，不再送回百济，目的是争取保存自己性命的。","type":"paragraph"},{"text":"9月17日，陈肖人、黄维贤、李宜楠、周顺杰、雷时圣及钟有安等十几人研究决定，仍把梁长凡送回公社，由公社作进一步追查。","type":"paragraph"},{"text":"9月18日上午7时，梁长凡见汽车又来了，要送他回百济，他知道回去只有一死，便借口去小便跳出墙外往军区大院跑，企图逃走，不幸被发现抓回，竟被周顺杰打断了右臂。","type":"paragraph"},{"text":"9月，由“专政班”负责人（说叫大队长）黄维贤掌管举行游斗。游斗规模大的有2次，一次由中山路转七星路，再由七星路转桃源路回社。另一次由中山路远游到大寨路，再从大寨路游斗到民印厂，又在厂区游斗1周之后，组织了对袁广达、毛水清二人的批斗大会。根据有关资料和受迫害的同志回忆认定，被拉去游斗的有曾霞初、冯椿煦、傅扬、严挺、苏上杰、覃伯承、袁广达、毛水清、王鹤云、易琼、尹仪荃、龚尚德、曾信凡、陆祖信、赵石带等20多人。当时被游斗的都要挂牌。例如曾霞初挂的是走资派，傅扬挂的是大汉奸、大右派、“6·4大队”的黑参谋；覃伯承挂的是大叛徒。当时被游斗是强制性的，谁也不能有一点反抗的表示。所以，指挥游斗的黄维贤，只身l人，手拿一条鞭子，被游斗的人就都得听从指挥了。","type":"paragraph"},{"text":"在游斗中，黄维贤要打谁就打谁，一声令下，就得跪地，慢一点就要挨打，有材料说，曾霞初这么老的同志往往游一条街就得下跪几次，总是赤着脚，光着膝，有时被强制跪在滚烫的马路上，受尽折磨。","type":"paragraph"},{"text":"覃伯承揭发：1968年8月中旬的一天上午，黄维贤在出版社会议室的一次批斗会上，推覃跪下，带头打了两个耳光，照胸前打两拳，又踢覃的腰部，使覃被打重伤，3天不起。","type":"paragraph"},{"text":"10月开始进入了所谓“斗、批、改”的清理阶级队伍阶段，实际上就是把队伍拉出去，随时进行对已被专政的老干部、知识分子的批判。当时，社内没有实现大联合，以军宣队陈安良工宣队陈善良为首，“劲松”战斗队服务员陈肖人、黄维贤、黄承初为主要的一方，对“4·22”一方的林景福等人进行联合，但未正式建立联合机构，就是由这些服务员主持批斗，进行工作。","type":"paragraph"},{"text":"从1968年10月到1968年4月，把“专政班”推出去开展批斗，在长岗岭幼儿师范现十九中所在地住了一个半月。有同志回忆说当时毛水清小声说，打击面太宽了，数了20多人，在当时的教育学院即现在友爱路的广西师院住了近1个月，在医学院住几个星期，最后回到朝阳桥头区新华书店的办公楼处住，在此期间遭受迫害最深的是傅扬，有一次，李蕙竟用一根有钉子的木棍打的傅扬头顶血直喷出，染了上衣，周顺杰说看到血从捂在头上的两道手指缝里流出来一寸长，简直目不忍睹。","type":"paragraph"},{"text":"当时除“专政班”外，还有斗私批修班，周炳贵等20多人当时说是“站错了队”的人，就都在这个班里。要他们检查当时所说“站错了队”的错误。","type":"paragraph"},{"text":"曾霞初、冯椿煦、翁文希在教育学院就解放了。后来住新华书店一段时间，又陆续解放了大多数被“专政”的对象。例如缪润煦、严挺、毛水清等都得到了解放。但易琼、傅扬、覃伯承等仍送去仓库监督劳动。后来王鹤云被送到武鸣区直“毛泽东思想学习班”进行审查。","type":"paragraph"},{"text":"4月，“九大”召开以后，在其错误的指导方针指引下，驻社军工宣队对全社原两派干部、职工的出身、历史、社会关系进行了调查。大量发函至各人原籍进行外调，搞所谓清理阶级队伍。","type":"paragraph"},{"text":"5月，我社原斗私批修班的周炳炎等20多人，被调去跟随贺亦然到横县藤椅公社罗村大队参加毛泽东思想宣传队，由贺亦然带领，还有宣传部的一批干部参加，总共六、七十人。在该村工作了三、四个月。任务结束后，又回到桥头新华书店所在地与社内留守的及“专政班”的人汇合了。","type":"paragraph"},{"text":"9月上旬，区革委会发通告，要求流散各地的人员要回单位“抓革命、促生产”。","type":"paragraph"},{"text":"11月X日，区革委会政工大组、宣传小组的林士炎和出版社郑妙昌奉委派一起去南京动员刘宇一回到南宁。但不知道刘宇一一回来刚从火车上下来时，就被“联指”一派事前准备好的人抓上汽车进行游斗。并拉到文化大院礼堂舞台上罚跪示众。在进行批斗后押回到出版社大门口时，又强迫跪地爬进关押他的房子，说 他是什么“小爬虫”角色。另有一次，在文化局礼堂批斗刘字一时，叫伍晋南发言，伍只说，刘宇一这个人不可信的。","type":"paragraph"},{"text":"1969年","type":"subtitle"},{"text":"l月，在区毛主席著作出版办公室军代表刘凤楼的主持下，以不切实际的揭发材料为依据，说当时出版社的守门工王和顺，原不是他档案中一贯镇写的随国民党海军黄安号起义的上士班长。而是一个长期隐藏下来的大特务、大鲨鱼。刘凤楼主观上为了查实和破获这个自认为重大的特务案件用了1年零4个月的时间，反复多次组织仓库工人对王进行逼、供、信，直到王被迫“承认”自己确是一个大特务，当过上校副舰长而后止。但最后经过外调查证落实，这一错案才终于被否定了。","type":"paragraph"},{"text":"5月转入整党，由李作春、高万技、刘棠海、单明杭、陈安良、周顺杰组成整党领导小组。两派群众代表黄维贤、林景福参加会议。代表群众对党员提出意见。","type":"paragraph"},{"text":"整党的方法和要求是：学习文件，自我检查，自我革命，做到吐故纳新。","type":"paragraph"},{"text":"6至9月，全体党员都作了全面深刻检查，分别在5个小组听取和接受党员的批评意见。","type":"paragraph"},{"text":"9月，在整党的基础上成立新的党支部，通过选举，周顺杰任支书，黄承初、覃绍钓任支部委员。","type":"paragraph"},{"text":"1970年","type":"subtitle"},{"text":"3月27日，刘志英和夏玉坤被送到在区体育馆召开的万人大会接受批斗。会后送去公安厅监狱。","type":"paragraph"},{"text":"刘志英是仓库临时女工，因讲了错话被区毛著办定位恶毒攻击伟大领袖毛主席，攻击中国共产党，攻击社会主义制度，攻击解放军的现行反革命分子。被捕前区毛著办本已查实刘有精神不正常的表现，被捕后又经医院鉴定有精神分裂症；可是区毛著办的再次报告却硬说刘是在头脑清醒时有针对性的作案。是急于充当帝、修、反的别动队，司法部门虽没有完全接受这一报告，也把刘志英关了1年零7个月才宣布释放，送回原单位教育时，仍作“所犯罪行情节是严重的”结论——直至1979年3月，区公安厅经复查终作无罪释放的决定。","type":"paragraph"},{"text":"夏玉坤在“二·五”运动，一打三反时，被区毛著办定位投机倒把犯份子，还说他有破坏印制毛著罪行，又说是近万元的贪污投机倒把犯被送上万人批斗大会，会后入狱，当时，工宣队、党支部复查认定贪污1900元，作敌我矛盾处理，撤销职务，戴投机倒把份子帽子，随后由区直第一临时党委、区公检法军管会决定开除公职，在狱中一年后才释放。1975年11月区公安厅批复，摘掉投机倒把份子帽子。1976年元月，社安排了工作，1977年5月，宣传部批复，工资提到50元。1977年，落实贪污数是972.5元，随后恢复到二十级工资。这就说明，夏是有错误的，但在送上万人大会批斗时讲的三条罪状都是扩大化了的。","type":"paragraph"},{"text":"这年上半年清理阶级队伍，在军宣队刘凤楼、刘棠海掌握下，开展了对杨鸿玉的斗争批判，批斗有1个月。杨经常在斗争会上遭到敲打。","type":"paragraph"},{"text":"7至9月，下放干部，元月初，区革委陈开路就在区直干部大会上动员干部下放，规定下放的比例80%，只留15%坚持工作，其余老弱病残的5%，根据具体情况分别安置。","type":"paragraph"},{"text":"我社干部下放名单由李作春、高乃技、刘棠海、陈善良等研究决定，周顺杰也参加领导。于9月9日结束。","type":"paragraph"},{"text":"全社共有干部58人，下放“五·七”干校22人，下放基层8人，继续审查的4人，老弱2人，迫害至死的l人，留下来工作的21人。","type":"paragraph"},{"text":"全社原有工人6人，下放时去工厂的2人，留下来的杂工4人。","type":"paragraph"},{"text":"下放北海“五·七”干校的：袁广达、毛水清、翁文希、杜敏荣、刘宇一、李盛华、莫素素、钟绪高。","type":"paragraph"},{"text":"下放象州“五·七”干校的：廖干国、卜贤斌、黄萍祯、缪润煦、黄怡舜、陈文炯。","type":"paragraph"},{"text":"下放隆安“五·七”干校的：刘萌榆、曾中其。","type":"paragraph"},{"text":"下放荔湖“五·七”干校的：王鹤云。","type":"paragraph"},{"text":"下放兴安“五·七”干校的：苏上杰。","type":"paragraph"},{"text":"下放隆林“五·七”干校的：林辰、谢虹。","type":"paragraph"},{"text":"下放融安“五·七”干校的：唐剑文。","type":"paragraph"},{"text":"下放基层的：黄维贤、覃少钧、梁兰、陈敬章、冯椿煦、杜耀松、李蕙、刘青奇。","type":"paragraph"},{"text":"留下的：李宜楠、周炳炎、雷时圣、曾霞初、龚超英、周顺杰、甘瑞仙、易树章、杨启伟、罗宝娟、陈肖人、薛平、洪俊涛、高威海、甘武炎、唐泽强、朱淑英、王正宇、袁丽湘、林景福、郑妙昌。","type":"paragraph"},{"text":"没有分配继续审查的：傅扬、夏玉坤、易琼、覃伯承、属老弱的张耘、严挺。","type":"paragraph"},{"text":"迫害致死的：梁昌凡。","type":"paragraph"},{"text":"工人下放去工厂的：陈启元、杨玲玲。","type":"paragraph"},{"text":"留下来做杂工的：戴玉琴、龚尚道、王和顺、毛美凤。","type":"paragraph"},{"text":"另外，仓库工人50多人，作为站错队被下放的有赵世代去二轻，黄月珠等去开关厂，何东升被除名，以后被释放时回街道，王凤英去平果。","type":"paragraph"},{"text":"10月，根据自治区革命委员会指示，出版社与新华书店合并成立毛主席著作出版办公室。领导人是：","type":"paragraph"},{"text":"主任：华应申（晚到3个月）。副主任：张际汤（军代表）高万枝。核心小组（相当于党组）由以下8人组成：华应申、张际汤、刘棠海、陈善良、尚厚坻、单明祯、周顺杰。","type":"paragraph"},{"text":"本办公室设以下各组，负责人名单：办事组组长：李名魁。副组长：万文祥。编辑出版组组长：尚厚坻。副组长：王世荣、阮同、周顺杰。","type":"paragraph"},{"text":"政工组组长：单明祯。副组长：陈学祥。","type":"paragraph"},{"text":"后勤组组长：刘棠海。副组长：黄冠明、龚仲诚。","type":"paragraph"},{"text":"仓库领导小组兼组长：刘棠海。副组长：许贻宽。","type":"paragraph"},{"text":"发行组副组长：陈国斌、肖俊义。","type":"paragraph"},{"text":"另有韩奋、凃克同志在出版社编辑组，但没有负责某项工作的名义。","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"3月，区革委会指示，要求我社清除“5·16”分子。当时陈开路当权，韦国清挂帅，文化局是贺亦然和张乃建负责。毛主席著作出版社办公室决定：抽调张际汤、陈善良、周顺杰、雷起和、肖俊义、易树章、丁喜山、李宜楠等负责此项工作，先去军区受训1个月，回来后，决定查清的对象是袁广达、毛水清，很快就把他们2人从北海市要回，安置在和平桥原区新华书店办公楼。这种案件被清查的嫌疑事件有：火烧英使馆，冲击外交部；冲击中南海；冲击革委会；还有参加抢枪，武斗等，共八九项内容。","type":"paragraph"},{"text":"清查方法是：先要被清查的对象读如下3篇毛著：（一）将革命进行到底；（二）南京政府向何处去；（三）别了，司徒雷登。","type":"paragraph"},{"text":"学了以上文件后，先要被清查的对象写心得笔记，感想体会。（由三办来人及时把材料拿走）接着由清查人员反复谈话，追逼迫供。另一方面是派人到北海市袁、毛二人原住处及毛水清家乡进行搜查，都没有发现异物。","type":"paragraph"},{"text":"周顺杰去北海抄毛的家，整毛的材料。他在对袁、毛的清查工作中一再威逼他们承认参加“5·16”，经常连夜组织轮番批斗大搞逼供。外调时态度横蛮，作风粗暴，对周志造成很大的伤害。","type":"paragraph"},{"text":"袁广达主要的问题是，参加广西日报静坐；夺权后，曾是广西日报版面组成员。","type":"paragraph"},{"text":"由于清查“5·16”完全是“四人帮”制造的错案，所以，只能是一无所获，不了了之，只能是给这些被清查的知识份子造成了一场沉重的灾难。","type":"paragraph"},{"text":"甘武炎也被怀疑有“5·16”嫌疑，被停职作过检查。","type":"paragraph"},{"text":"另据朱淑英反映，当时还办“知情人学习班”她也被列入为知情人，被迫参加学习班，并需在班内写出揭发材料。","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"9月，毛著办的党员和领导干部去区卫生学校听取林彪事件的传达和参加批林的讨论会，周顺杰说，是宣传战线开的会。他和芮新、江滨的爱人赫然在一个小组，住在那里一、二周，纪律非常严格；一、不准会客；二、不准通信；三不准打电话。说是廖炜雄在会上传达文件，大家听了很惊讶，说在大会上进行批林时，只有几个人发言。","type":"paragraph"},{"text":"龚尚德也讲在仓库听过林彪事件的传达。还说陈肖人在会上说对他们工人进行传达是第三批了。","type":"paragraph"},{"text":"1974年","type":"subtitle"},{"text":"3月，批林批孔时。在南宁市区文化馆高岭一个展览，说着重批判孔子的反动思想。周顺杰说去参观展览时遇到许圣亭，许说孔仲尼是老二，就是要批这个孔老二，又向周顺杰说：“你们可以搞些通俗画册”。据周说，社里很快就找甘棠惠编了一个批孔联环画的脚本，又请刘绍昆来画，不久就画出来了。当即审查通过，印了15000册。但不给稿费。","type":"paragraph"},{"text":"4月，王东焘从广州回来，据王说已讲定回来时负责出版社的工作。当时是和廖炜雄讲的。7月，王东焘被内定为毛著办分开后的出版社总编辑，实际上王回来不久就管了编辑工作，曾霞初和尚厚坻为副总编。","type":"paragraph"},{"text":"1974年~1975年，用大力编辑出版了一批批林批孔的书，已查清共16本：一、《孔老二的丑事》；二、《孔子是什么人》；三、《搞好上层建筑领域的革命》；四、五、六本都是讲把批林批孔的斗争进行到底；七、《认真学、深入批》；八、《批林批孔词语解释选编》；九、秦汉时期的《儒法斗争》——《几个法家人物及其著作介绍》；十、《增广贤文》选批；十一、《千字文》批注；十二、《一部宣扬投降生义的反面教材》；十三、评论、水浒》反修防修；十四、《中共儒法斗争史话》；十五、《历代劳动人民反孔斗争史话》；十六、《唐代杰出的法家柳宗元》。","type":"paragraph"},{"text":"1975年","type":"subtitle"},{"text":"6月28日，贺亦然副部长来社参加会议，由华应申局长在会上宣布：区党委、区革委决定恢复广西人民出版社建制的决定。并在会上宣布任命名单：社长：王东焘。副社长：曾霞初、尚厚坻、王世荣。","type":"paragraph"},{"text":"恢复后的出版社，设立以下编辑室，并先后配上室的负责人：政治文教编辑室王任：阮同。科技编辑室副主任：王敏。美术编辑室主任：周顺杰。文艺编辑室主任：陆里。《农村夜校》编辑室主任：周刚。","type":"paragraph"},{"text":"1976年","type":"subtitle"},{"text":"区直机关搞批邓时，在卫生厅开过会，廖炜雄在会上点了邓小平同志的名，大家都感到惊讶，廖还说要常委引路，带头批，再三要大家发言。结果发言的人还是很少，只有二、三个人讲了话。","type":"paragraph"},{"text":"1976年，所谓“回击右倾翻案风”批邓的书也出了7本，前几本印数不小，造成了很坏的影响。其中：","type":"paragraph"},{"text":"一、《回击右倾翻案风》印43.5万册。二、《评“三项指示为纲”》印50万册。三、《翻案不得人心》印20万册。四、《批判修正主义路线、回击右倾翻案风》印10万册。五、《简评＜水浒＞》印2.3万册。六、《＜论总纲＞选批》印10万册。七、《从苏联变修看资产阶级就在党内》印1.6万册。","type":"paragraph"},{"text":"根据《关于建国以来党的若干历史问题的决议》精神，所谓“反击右倾翻案风”和出版以上的图书都是错误的。为了接受这一历史的教训，我们把《＜论总纲＞选批》一书的目次和前言抄录如下：","type":"paragraph"},{"text":"前言","type":"subtitle"},{"text":"一、反对以阶级斗争为纲，贩卖阶级斗争熄灭论。","type":"paragraph"},{"text":"二、疯狂反攻倒算，翻文化大革命的案。","type":"paragraph"},{"text":"三、打着所谓反极左的旗号，妄图实行法西斯专政。","type":"paragraph"},{"text":"四、反对革党内资产阶级的命，向无产阶级和革命人民疯狂反扑。","type":"paragraph"},{"text":"五、极力鼓吹唯生产力论，反对无产阶级政治挂帅。","type":"paragraph"},{"text":"六、“抓班子”拼凑黑努力，妄图复辟资本主义。另附《论总纲》选批”的前言。","type":"paragraph"},{"text":"党内最大的不肯改悔的走次派邓小平授意炮制的《论党全国各项作的总纲》，是复辟资本主义的政治宣言。它集中了邓小平1975年的一系列讲话，披着马列主义的外衣，打着社会主义的旗号，大肆兜售“三项指标为纲”的修正主义纲领篡改党的基本路线，向毛主席的无产阶级革命路线全面进攻。邓小平把这篇黑文当作向无产阶级进攻的一个“拳头”，但是这个“拳头”还来不及“打出去”，就被抓住了，成立他翻案复辟的罪证。","type":"paragraph"},{"text":"《论总纲》集中反映了邓小平反革命的修正主义路线极右实质，系统地表达了邓小平的修正主义观点，是一份难理的反面教材。彻底批判这株大毒草，对于深入批邓、反击右倾翻案风，进一步认清邓小平修正主义路线的欺骗性为反动性，对于在整个社会主义历史时期坚持马克思主义，反对梦正主义的斗争，都有着重大的意义，我们要以毛主席关于无产阶级文化大革命和反击右倾翻案几的一系列重要指示为武器，以阶级斗争为纲，抓住《论总纲》的修正主义思想政治路线这个要害，深入批、反复批、肃清其流毒，化毒草为肥料，教育广大干部群众。","type":"paragraph"},{"text":"最近，我们请中共桂林地委宣传部和中共钦州地委宣传部组织力量，对《论总纲》的主要反动观点，进行了系统的分析、批判，现汇编成册，以供政治夜校辅导备课和广大工农兵批判时参考。","type":"paragraph"},{"text":"以上是1976年我社所出“《论总纲》选批”一书的前言，在当时来说，广大革命干部就会意识到它的错误，经过十一届三中全会以来长期实践的检验，愈益表明它是极端错误的。","type":"paragraph"},{"text":"“文革”10年，我社印制毛泽东著作，毛主席像和单张","type":"paragraph"},{"text":"语录的册数和张数：","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"   年度 毛主席著作 毛主席个人像 毛主席单张语录   1966年 29,581,000册 1,000,000张 -   1967年 45,592,000册 19,550,000张 3,596,000张   1968年 17,005,000册 9,317,000张 14,042,000张   1969年 9,522,000册 8,316,000张 6,324,000张   1970年 24,582,000册 220,000张 620,000张   1971年 3,700,000册 430,000张 420,000张   1972年 - 400,000张 -   1973年 - 100,000张 -   1974年 - 100,000张 -   1975年 - 400,000张 -   1976年 - - -   合计 109,982,000册 40,133,000张 25,002,000张   ","type":"paragraph"},{"text":" 广西区人民出版社1988年1月","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料》（第十六册），中共广西壮族自治区委员会整党领导小组办公室编，1988年3月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}