{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发饶漱石关于华东工作概况的报告","authors":[],"dates":[{"year":1950,"month":11,"day":8}],"is_range_date":false,"parts":[{"text":"中共中央转发饶漱石关于华东工作概况的报告","type":"title"},{"text":"各中央局负责同志：","type":"appellation"},{"text":"兹将饶漱石同志戌鱼电转发给你们作参考，请注意研究为盼。","type":"paragraph"},{"text":" 中  央十一月八日","type":"paragraph"},{"text":"毛主席并中央：","type":"appellation"},{"text":"上月从中央回沪，路经山东、皖北、南京、苏南，曾分别向各地党委负责同志传达中央对支援朝鲜、保卫中国的决心和措施，并研究各地军事、防空，准备提早完成土改，坚决镇压反革命活动，加强保密，清理内部及准备应付物价可能的波动等。抵沪后，又召开浙江；苏北、皖南党委书记会议，进行同样的传达和布置（福建因交通不便，特派人前往传达），华东局、华东军区及各省、各区党政军负责同志，均一致坚决拥护中央的决心和措施，并即分头返回各地沉着布置工作。我们拟于本月十日召开华东局扩大会议，已通知各省、各区党委及各大市委书记参加，以便检查各地准备工作。","type":"paragraph"},{"text":"兹将近月来华东工作概况报告如下：","type":"paragraph"},{"text":"（一）自美军在仁川登陆直到平壤沦陷，由于朝鲜局势急速变化，反革命大肆造谣及我方宣传不够，在各阶层群众中起了相当的波动。地主造谣说蒋介石快要回来，劝农民不要分土地；工商业家怕打仗，主张不管朝鲜；部分工人、学生看见朝鲜情况发急，认为我们理得太晚。上月二十五日起，我们先后召集华东和上海各界时事座谈会，并在党内先后召集支书以上干部会议，报告时事，说明为了保卫中国和制止战争，我们对美帝侵朝不能不理及美帝如敢发动大战，则美必败我必胜的道理。经过近十日来的宣传和讨论，各方空气已有改变，但这是一件较长期的耐心的说服教育工作，非短期内所能完全见效。目前在党内外正以展开时事讨论及宣传抗美援朝为中心。","type":"paragraph"},{"text":"（二）华东海岸线较长，大城市较多，为了应付敌人可能的登陆及轰炸，加强军事与防空是非常紧迫的任务。我们在彻底克服和平麻痹思想，提高斗志，加强战备，准备随时应变，整顿组织性，如此使之适合目前要求，迅速肃清土匪，发展与加强地方武装及民兵工作等要求下，正在召开华东全军高级会议，具体布置军事与防空工作。详情军区党委另有报告。","type":"paragraph"},{"text":"（三）争取提早完成土改。经过与各省财办反复研究后，华东地区除福建及皖北重灾区外，其他各地可以争取于明年三、四月间基本完成土改。根据华东典型试验经验，土改大体须经过下列三个阶段。即：第一，小心谨慎，创造典型。第二，典型突破，逐步推跳。第三，点面结合，全面展开。凡经过典型试验的地区，土改大体只须经过三次番跳即可基本结束。即在典型突破后，第一番可以一个区为范围进行土改；第二番可以一个县为范围进行土改；第三番可以一个专署区为范围进行土改。在有足够干部及领导正确的条件下，每一番约计一个月可以完成，展开土改的基本办法为大刀阔斧与精细深入相结合，为“带”、“推”、“跳”三者相结合，即一个典型乡，同时“带”二三个学习乡，学习乡的工作进度应比典型乡慢一步或两步，即不致出大的偏差，典型乡及学习乡完成土改取得经验后，即可向四面八方“推”，即抽出大批干部与有经验的农民积极分子向外区“跳”。这种做法既稳且快，不致煮夹生饭和吃回头草。关于争取提早完成土改，华东局正在起草专门指示，报中央审查。","type":"paragraph"},{"text":"（四）准备应付上海物价波动。在我军援朝消息正式公布或敌机轰炸后，上海可能首先发生物价大波动。故相对地稳定物价及有效地制止住上海今后第一次无烟煤[转抄者按：原文如此]波动，这对稳定全国及应付将来都有极大意义。估计目前上海现有粮、纱、布、油、盐等项主要必需品，可以应付第一次波动（见财委致中财委专门报告）。但目前上海存煤及小麦不足，正在加紧调运中。同时，我们正在草拟公家限制抢购和囤积。我们认为采取积集必要物资、制止抢购囤积和暂时冻结大小公家存款三者结合的办法，对克服上海今后第一次物价的波动是比较有把握的。但目前关键在于更好地组织检查运输，以免在军运及疏散工作繁忙中，影响城市物资的调度。","type":"paragraph"},{"text":"（五）华东局关于镇压反革命活动的计划和指示，不日即可电中央审查，按照中央坚决镇压反革命活动及反右防“左”的精神，各地正在系统进行调查匪特首要、反动会门头子、罪大恶霸、抗日战争与解放战争中逃到外地、为人民所痛恨的地头蛇等，以便及时加以镇压。对反革命现行犯的首要分子，及各地已捕而尚未处决的匪首、特务和大恶霸，准备采取分批、分地、分时杀一批。各省、各区党委正在按照打得稳、打得准、打得狠的原则，积极布置镇压反革命活动。","type":"paragraph"},{"text":"（六）在各公营企业、城市工人学生中，拟运用防特、防空及在将来时局进一步展开后，用抗美自卫等名义，广泛组织工人学生自卫队，以便在平时进行防特防空，在战时部分参军参战及在某些城市不得不撤退时，动员大批工人学生一同行动。","type":"paragraph"},{"text":"（七）从上而下加强保密和整理内部的工作在进行中。疏散物资，安置老弱，照顾民主人士等方面亦在计划中，当分别具报。","type":"paragraph"},{"text":"上述报告是否有当，请示。","type":"paragraph"},{"text":" 饶漱石戌  鱼","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"饶漱石","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}