{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":11,"day":18}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"怎样才能选好革命接班人？","authors":["江涌贵"],"parts":[{"type":"paragraph","text":"叶剑英同志在国庆三十周年讲话中，十分强调要选准选好革命事业接班人的问题。这是关系到党和国家的前途和命运的一项伟大的战略任务。怎样才能选准选好革命接班人呢？"},{"type":"paragraph","text":"选好革命事业接班人，首先要坚持符合无产阶级利益的干部标准。在用什么人的问题上，林彪、“四人帮”从反革命政治需要出发，用他们认为“紧跟照办”、“突出政治”、“有感情”作为选拔干部的标准。因此，在大量德才兼备的干部遭到迫害的同时，那些缺德无才的野心分子、冒险分子、出卖灵魂的投机分子、蜕化变质分子以及一些破坏成性的社会渣滓，成了他们的骨干力量，得到重用。这些人掌了权，国家怎能不遭殃？人民怎能得安宁？林彪、“四人帮”的这条反动腐朽的组织路线，在一个长时期内推行，形成了一个邦派体系。今天，他们的邦派体系虽已粉碎，但它的残余仍然存在，他们还会要伺机捣乱，妄图翻案。因此，我们选择革命的接班人，一定要旗帜鲜明地拨乱反正，坚持德才兼备的用人标准，特别要注意不可把林彪、“四人帮”思想体系和帮派残余的人误选到我们的队伍中来。正是从这一点出发，叶副主席在《讲话》中明确指出：“关于对干部的要求，我们坚决遵照党和毛泽东同志历来规定的标准。在当前，对各级领导干部要特别强调三条：一是坚决拥护党的政治路线和思想路线；二是大公无私，严守法纪，坚持党性，根绝派性；三是有强烈的革命事业心和政治责任心，有胜任工作的业务能力。”这就是我们今天选拔干部必须坚持的准则。"},{"type":"paragraph","text":"选好革命事业接班人，必须要出以公心。没有大公无私的精神，就不会发现真正的人才。有的领导同志选拔干部，是从个人好恶出发，看“关系亲疏”，以“我”划线，亲者重用，疏者靠边；或是看“是否听话”，对那些唯唯诺诺、吹吹拍拍的人委以重任，而对那些对党忠诚，刚正不阿，敢于直言不讳的，则千方百计地加以排斥。这种领导同志选拔干部，说穿了，实际上不是为革命寻找“千里马”，当好伯乐，而是为自己“招兵买马”。这同共产党人应有的觉悟和品质是格格不入的。这样，纵有再好的标准也贯彻不了。"},{"type":"paragraph","text":"选好革命事业接班人，必须坚持集体领导，走群众路线，紧紧依靠广大群众，千万不可搞“一言堂”。因为一个人，即使做到大公无私，看问题也常常有局限性、片面性。真正优秀的人才总是在群众的革命实践中涌现出来的，群众了解得最清楚。即使领导干部过去比较了解的干部，也要广泛听取群众意见。因为每个干部都是不断发展变化的，好的可能变坏，差的可能变好，强的可能变弱，弱的可能变强，广大群众能够在实践中每时每刻看到每个干部的发展变化。凭个人的老印象办事是不行的。必须深入调查研究，广泛听取群众的意见，把领导和群众的意见结合起来，进行全面考察。领导者个人在选拔人才方面，只能起推荐作用，决定的权力在党的组织，一定要充分发挥干部部门的作用，一定经过党委认真的讨论。只有这样，才能保证选拔干部的正确性，即使发生差错，也容易纠正。"},{"type":"paragraph","text":"选拔优秀的干部，并不是要求选“全才”。十全十美的“全才”是没有的。关键是要做到“知人善任”。就是说，要了解干部的长处和弱点，量才录用，不拘一格，使“贤者”在其位，能者谋其职，各施其能，各尽其才，用其所长，避其所短，让每一个干部的才能得到充分发挥。否则，以瑕掩玉，就会埋没人材。"},{"type":"paragraph","text":"干部选得好坏，关系重大。春秋时代鲁国大夫臧哀伯就曾痛切地说过：“国家之败由官邪也”。我们一定不要选那种“邪官”。要遵照叶副主席在《讲话》中所指出的：认真总结过去在干部选拔方面的经验教训，把大批经过实践考验，得到群众拥护的年富力强的优秀干部提拔到领导岗位上来。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}