{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":1,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"周总理教我做经济工作","authors":["铁瑛"],"parts":[{"type":"paragraph","text":"清晨，我沿着西湖岸边散步。一条条快速平稳的电瓶游船，一只只彩色布篷的脚踏船，在湖面游弋，随风飘来游人的欢声笑语。看着眼前的场面，我便想到周恩来总理教我学做经济工作的往事。"},{"type":"paragraph","text":"那是1972年3月底，台风呼啸，海涛翻滚。我正在舟山群岛靠外海的一个前沿小岛上检查部队战备工作。半夜时分，秘书进来报告说：刚刚接到中央紧急通知，要你明天赶到北京。"},{"type":"paragraph","text":"第二天天一亮，我乘登陆艇赶到宁波，又立即赶到飞机场，登上中央派来的专机，飞往北京。到北京后，我才清楚，是参加周总理主持的一个会议。"},{"type":"paragraph","text":"也就是在这次会上，周总理代表党中央宣布，调谭启龙和我到浙江省委工作。我感到很意外。参加革命以后，工作虽然有过多次变动，主要还是在部队。现在要到地方去，尤其是到省一级领导岗位，去管理三千三百万人民的衣食住行，干得不好，会给党的事业造成很大的损失呀！于是，我向周总理讲了自己的顾虑：“总理，我参加革命后一直是在部队工作，对地方经济工作不熟悉，水平又低，恐怕干不了。”"},{"type":"paragraph","text":"周总理看了看我说：“一边学习一边工作吧。只要认真，可以做好的。”他接着又再三叮嘱说，到省委后，要抓好安定团结，尽快恢复工农业生产，保障全省人民的生活。"},{"type":"paragraph","text":"就是带着这样的嘱托，我离开部队，开始学做经济工作。"},{"type":"paragraph","text":"事实比我预想的还要困难和复杂。当时，“文革”浩劫已经给浙江人民造成了巨大的灾难：好些工厂全部停产，有的厂房里机器生锈、杂草丛生。素以“鱼米之乡”著称的杭嘉湖平原，交通运输混乱，农民买不到急需的农药、化肥、粮食生产也受到影响。我们到省里工作后，按照总理交代的任务，向全省人民提出了努力恢复和发展工农业生产的号召，发动机关干部深入工厂、企业，说服动员工人们团结起来上班生产，使杭州钢铁厂、杭丝联、麻纺厂等大厂逐步开工，恢复正常生产。同时，想方设法为农村调拨化肥、农药，保证水稻生长的需要，力争农业丰收。"},{"type":"paragraph","text":"经过艰苦的工作和努力，当年的农业获得丰收，工业产值在原基础上增加了十几个亿。杭州钢铁厂生产的钢材，还送往广交会上展览。全省的经济形势，有了好转的势头。我们都想把这一切向周总理报告，让他高兴高兴。"},{"type":"paragraph","text":"恰在这时，周总理陪同法国总统蓬皮杜到杭州访问。专机降落在机场，已是傍晚时分。总理与我们一一握手，我们觉得有许多事情要向他汇报和请示，可考虑到他太疲劳，又不忍开口。"},{"type":"paragraph","text":"宴会结束时，已是晚间九点多钟。总理送客人休息后，又把我们找到他的住处，听我们汇报了省委的工作情况。他对省里工农业生产好转的发展形势很满意，对存在问题询问得很仔细，明确表示自己的看法。当谈到舟山群岛的渔业生产时，他说，要充分发挥舟山渔场的作用，但不要光在近海捕鱼，要多搞远洋渔轮，捕捞更多的鱼虾，以保证京、津、沪几座大城市和华东人民的水产供应，不断改善人民的生活。……汇报一直延续到深夜十二点，周总理始终精力充沛，神情专注。"},{"type":"paragraph","text":"第二天，我们随周总理陪同法国贵宾游览西湖风景。我看到，周总理在与蓬皮社总统交谈之余，目光透过舷窗，往船尾部水面眺望。隔了一会，他指着船尾部水面漂散开的一圈淡淡的油花，对我们说：现在世界上许多著名的风景湖区都被污染了，水草枯死，鱼类绝迹，再不能游览观赏。我们的西湖不能污染，要给我们的后代，给子子孙孙留下一个风景如画的西湖，让更多的外宾，能到这胜似天堂的湖光山色之中一饱眼福。你们要少用游艇，多用木桨划的小船，带篷的小帆船，这样既能使游者增添游兴，也可避免湖水污染。我们当即汇报，已经试用了电瓶船，准备逐步推广。这种船速度快，不漏油，不污染。周总理高兴地连连点头，说：“这样好！这样好！”"},{"type":"paragraph","text":"那天中午，周总理让我们回机关去处理工作，他独自带人来到湖边的“楼外楼”饭店，自己付钱吃了一道“西湖醋鱼”的名莱，并派人给蓬皮杜总统送去了一条。法国贵宾尝到鲜嫩美味的西湖醋鱼，赞不绝口。"},{"type":"paragraph","text":"1973年9、10月份，我到北京参加“十大”，记得在京西宾馆第一会议室召开主席团会议。我第一眼看到总理时，不觉一怔。总理异常消瘦，脸色苍老憔悴。浓黑的剑眉下，往日目光炯炯的眼睛也略带倦意，身上银灰色的中山装似乎变得宽大了。我那时不知道总理身患重病，只担心他太劳累了。他在讲话中，除了谈到开好会应注意的事项外，还强调了要抓好经济工作。"},{"type":"paragraph","text":"倒行逆施的“四人帮”，唯恐天下太平，人民安居乐业。1974年初，名为批林批孔，实为批判周总理的恶浪卷起。一时间，恢复生产的工厂又被当成修正主义样板受到批判，好不容易恢复了的正常生产秩序又遭到了破坏。我也被剥夺了抓工作的权力，带着病被拉上批斗会场。"},{"type":"paragraph","text":"就在这最乱的时候，周总理在四届人大发出了实现四个现代化的伟大号召，使我倍受教育和鼓舞。后来，小平同志主持政治局工作。一位来浙江帮助整顿的同志带来了周总理的口信：浙江那么好的地方，不能弄得连饭都吃不上，连盐都吃不上！要让人民有饭吃，生活过得好一点。"},{"type":"paragraph","text":"听到这话，我非常感动，总理重病中还惦念着浙江人民的生活，我作为省委的主要领导人之一，不拚力做好经济工作，怎么能对得起总理和全省人民呢！"},{"type":"paragraph","text":"可是，在“四人帮”的淫威之下，要实现这样的心愿，谈何容易。随着小平同志被再次打倒，浙江省又乱了，工业产值直线下降，“鱼米之乡”粮缺盐少，竟要靠外省调拨支援了。当我听说装运从外省调来的玉米、地瓜干和盐的货车皮上、麻袋包上，有的用白漆写着“支援浙江大懒汉”的字样，夜难成眠。浙江这个地方是富的，人民是勤劳的，却弄成这个样子。我当时最大的痛苦是无法完成总理交给的发展工农业生产的任务。直至总理去世，我仍为不能给逝去的英灵报上一个宽慰的喜讯而感到愧疚……。"},{"type":"paragraph","text":"粉碎“四人帮”之后，特别是党的三中全会之后，我们才能真正放开手脚做好经济工作。几年来，全省工业产值逐年递增。发展速度很快，粮食产量不断提高。我根据周总理生前对海洋渔业生产的关心，通过蹲点调查写出了一个报告，受到中央领导同志的好评，并批转给沿海县以上党委参考。这时，我又想到周总理。我从一个只会指挥打仗的军人，到会做一点经济工作，完全是他教育的结果。如果他还健在，一定会为浙江人民逐年提高的生活水平，露出欣喜宽慰的笑容！"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}