{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"心心相印——上海市第六女中整改中的新气象","authors":[],"dates":[{"year":1958,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"市六女中100多个教职员工，三天内贴了1万6千多张大字报。"},{"type":"paragraph","text":"大字报这么多，张张提出了问题，关键究竟在哪里呢?党支部初步找到的是:密切党群关系。他们提出了整改措施:“党支部动员全党关心群众的思想生活和学习情况，了解群众的要求，做群众的知心朋友。规定每个党员今年内必须交知心朋友8人，以争取实现年内在我校教职员工中70%成为中左与左派的指标。”这一条触动了每个人的心事。过去市六女中党员管党员，群众各管各。党员有架子，认为群众复杂难搞，看不起群众；群众认为不接近党员又不犯法，你搞你的，我搞我的，互不“搭界”。工作受到了损失。如果党群关系密切了，彼此成为知心朋友，我们的工作就可以大大的向前跃进。"},{"type":"paragraph","text":"因此群众也认为这是我校整改中的关键问题。大家对支部的规划表示欢迎，但还感到不满足。语文老师周志强贴了一张大字报，认为支部的打算还太保守。他要求党员跟全体教师作知心朋友，帮助全体教师做左派。"},{"type":"paragraph","text":"支部接受了群众的意见，又贴了一张大字报，取消了8个知心朋友的“限额”。党员副校长兼党支书还在“围攻五气”的大会上检查了自己的官气和暮气。"},{"type":"paragraph","text":"大家对支部放手交知心朋友表示满意。但也还有意见。有人认为支部的官气还未完全反掉，因为支部的大字报上写的是:“凡要求与党员交朋友的可向党员‘登记’。”为什么要“登记”呢，不就是官气吗?"},{"type":"paragraph","text":"支部又进一步接受群众的意见，检查了“登记”是官气，支部书记马上带动全体党员到各小组去表示态度，主动上门找知心朋友。"},{"type":"paragraph","text":"由于党群一起反五气，半小时内掀起了党群双方相互主动找朋友的高潮，所有群众都与党员交上了知心朋友；每一个党员都找到了群众作知心朋友。支部书记宋振华同志一下子有了四十八个知心朋友。其中有一位职员过去看见她由这个楼梯上来，他就避开跑到另一个楼梯下去，不愿与党员多见面，这次他亦主动的与宋振华做了知心朋友。群众有的一下子找了四、五个党员作朋友；每个党员也几乎都有几十个群众作知心朋友。一时相互保证、提倡议，出现了空前未有的党群关系融洽的新场面。人们的心情舒畅地发出了共同的呼声:只要大家努力，长期来没有解决的问题得到了解决!"},{"type":"paragraph","text":"这样的热情又如何持久和巩固呢?朋友这么多，能否成“知心”呢?党员间相互展开了比赛，纷纷去找朋友商量，有的个别交换意见，有的召开“朋友会”一起研究。终于摸到了办法。归纳起来，是三个提倡、三个反对:提倡工人阶级大公无私的社会主义友谊，反对资产阶级吃吃玩玩、自私自利的所谓友谊；提倡老老实实、相互帮助、开展批评与自我批评，反对虚伪的一团和气；提倡以实现红专规划、共同进步作为朋友间的共同守则，反对“为交朋友而交朋友”。"},{"type":"paragraph","text":"有人说:“我们交朋友不能自私自利，要党员专门帮助我一个人。”亦有说:“建议党员交朋友应抓二头，凡是某人有困难、有问题特别需要帮助的，党员应多与他个别接触；凡是某人上进心特别强的，亦底多帮助他，通过他再去促进别人。”历史组的教师说:“既然我们大家都与党员交了朋友，我们大家也要相互关心，成为知心朋友。”他们已将这一条订到数研组的规划中去，并与其他教研组比团结。"},{"type":"paragraph","text":"有人批评过去党群关系，一针见血地说:“过去支部书记到我家来访问，没有将心交给我们，她没话找话，说我家地板擦得很亮，……我也没话找话混一阵。现在我们提高了，只要党员帮助我们提高，展开批评自我批评，以诚相见，倒不一定要党员到我家来访问哩。”"},{"type":"paragraph","text":"最近人人制订个人红专规划，组组制订红专规划，朋友间相互帮助找关键，全校热烈开展批评与自我批评找关键，全校又开展了规划的评比，大家的积极性更高了，主动性更激发了，有些老师提出“爱校如爱家”的口号。党群间人人觉得心情舒畅。大字报愈写愈甜，整改愈改愈有味。大家团结得像一个人一样，决心多、快、好、省地办好学校。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}