{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哈瓦那集会庆祝吉隆滩战役胜利一周年  卡斯特罗号召反对美国侵略威胁  吉隆滩举行盛大军事检阅显示古巴军民打击侵略者的决心","authors":[],"dates":[{"year":1962,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哈瓦那集会庆祝吉隆滩战役胜利一周年"},{"type":"paragraph","text":"卡斯特罗号召反对美国侵略威胁"},{"type":"paragraph","text":"吉隆滩举行盛大军事检阅显示古巴军民打击侵略者的决心"},{"type":"paragraph","text":"新华社哈瓦那19日电　古巴卡斯特罗总理今晚在庆祝吉隆滩战役胜利一周年的大会上号召古巴人民和武装部队经常保持警惕，反对美帝国主义的侵略威胁。他说，革命应该在一切方面加强工作，部队应该经常保持警惕。飞机要经常准备好抗击敌人。人民在任何时候都不能认为侵略威胁已经消失。"},{"type":"paragraph","text":"来自首都各阶层的三千人参加了在卓别麟剧院举行的这次大会。多尔蒂科斯总统、劳尔·卡斯特罗和其他革命领导人出席了大会。参加大会的还有曾经参加吉隆滩战役的军队和民兵战士以及烈士家属的代表。主席台上悬挂着描写在吉隆滩歼灭美国雇佣军情况的巨幅图画。一个巨幅标语上写着：吉隆滩的英雄们永垂不朽。"},{"type":"paragraph","text":"卡斯特罗在演说里说，古巴人民在吉隆滩的胜利向帝国主义指出：你们的日子屈指可数了。剥削者的末日日益临近。他说，五角大楼的错误是，对古巴人民和革命力量作了错误的估计。五角大楼不懂得，革命是从无到有的。革命的人民习惯于同数量和武器上占优势的敌人作战。他说，古巴革命继续屹立着，并且日益强大。他说，古巴的无产阶级革命继续前进，而同时代议制民主在拉丁美洲却不断衰落。在任何军事和经济侵略都摧毁不了古巴革命的同时，所谓的代议制民主虽然得到美国的钱，却日益衰落。卡斯特罗说，他们越是企图摧毁古巴革命政府，古巴革命越是强大。"},{"type":"paragraph","text":"卡斯特罗着重号召全体人民为加强生产和克服经济困难作出牺牲。他说，没有什么胜利是不需要作出牺牲而取得的。我国人民的一项巨大任务是生产。他说，工人和军队应该加强生产，而当一旦发生入侵，他们又都将成为战士来同入侵者作战。卡斯特罗说，反对这支古巴人民的力量的一切侵略都将被粉碎。这些侵略必然要遭到训练有素、装备优良的这支力量的抗击。"},{"type":"paragraph","text":"据新华社吉隆滩19日电　本社记者报道：一年前的今天古巴人民歼灭美帝国主义雇佣军的地方吉隆滩，今天已成为古巴和全世界人民景仰的地方。"},{"type":"paragraph","text":"今天凌晨，在通向吉隆滩的所有道路上，古巴人乘着汽车、马车或者步行，汇集到吉隆滩来参加军事检阅，悼念在反击美国侵略的战斗中英勇牺牲的烈士们。哈瓦那和其他各城市的人民也同时通过电视注视着这个一直鼓舞他们对美帝国主义进行斗争的地方。吉隆滩，今天收到了来自世界各地的祝贺古巴人民击溃美国入侵一年来取得新成就的电报。"},{"type":"paragraph","text":"今天在这里放满了古巴革命政府、统一革命组织和古巴其他群众团体敬献的花圈。起义军和民兵官兵来到这里肃立致敬，失去儿子和丈夫的烈士家属热泪盈眶地在这里祭奠。"},{"type":"paragraph","text":"今天，两营参加过吉隆滩战役的起义军，携带着现代化的武器，在这里举行了军事检阅。他们显示了古巴人民准备给胆敢再犯的侵略者以更大打击的决心。"},{"type":"paragraph","text":"统一革命组织全国领导委员会委员、古巴陆军司令阿耳梅达少校在检阅大会上讲了话。他说，美帝国主义在吉隆滩遭到了巨大失败，吉隆滩成为控诉美帝国主义的标志，它今天在对美帝国主义说：你还打算再次侵略古巴，警告你！美国如果胆敢派海军陆战队到古巴来，不管在任何地方，古巴人民都会把它打得头破血流。"},{"type":"paragraph","text":"大会结束时，参加大会的人全体举起手来唱着国际歌，并且高呼：“我们必胜！”歌声和口号声像一年前的战斗一样震撼着吉隆滩。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"邑革命武装部队的炮兵警惕地监视着海面　新华社发"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}