{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":1,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美国“小型”原子战争理论的实质","authors":[],"parts":[{"type":"paragraph","text":"据报刊透露，近来，有些美国人在很有兴趣地谈论着所谓“小型”原子战争。美国国务卿杜勒斯曾经在“外交杂志”上写了专门文章宣传它。有关“小型”战争的专门书籍也出版了。其中最主要的有奥斯古德著的“美国的战略口号——有限战争”、基辛格著的“原子武器与外交政策”。"},{"type":"paragraph","text":"美帝国主义的军事家为什么制出这一反动理论"},{"type":"paragraph","text":"为什么现在美国的政治家和军事理论家对这个反动理论这样重视呢？"},{"type":"paragraph","text":"首先是美帝国主义者企图通过发动总体原子战争来建立世界统治的冒险算盘，已经越来越得不到它的盟国的支持了。许多资产阶级军事家认为，一旦发生这种战争，侵略者将受到毁灭性的还击。在现在苏联已在科学技术的许多重要部门超过美国的情况下，采用“大规模原子报复”战略，对西方资本主义国家来说，是等于自取灭亡。正是在这种情况下，美国的政治家和军事家才制造出这种新的理论，来麻痹世界人民的警惕性，便于它们发动世界大战，并把其他资本主义国家拖入战争。"},{"type":"paragraph","text":"他们企图进行什么样的“小型”原子战争"},{"type":"paragraph","text":"“小型”原子战争理论包含些什么内容呢？"},{"type":"paragraph","text":"美国新的反动战争理论辩护人的论调不外是，他们以不大的力量，在有限的地区内，不使用战略原子武器，只使用战术原子武器来进行战争，就可以实现他们的侵略目的。"},{"type":"paragraph","text":"他们认为，要进行“小型”战争，需要有处于战斗准备状态中的正规师，要有空军和“诚实约翰”式、“小约翰”式和“下士”式导弹。如果战场许可，还要加上各种军舰直至航空母舰。帝国主义者害怕社会公众的激愤和因此而引起社会的动荡，因此，它们认为在进行战争时不宣布国家总动员。"},{"type":"paragraph","text":"为了进行“小型”战争，基辛格还建议要制订特殊的战术。战术的基础是高度机动部队的活动。这种部队必须是数目不大，装备着原子武器，在战斗地区主要是依靠空运。为了在没有大兵团的经常支持下，在各种不同地区进行军事行动，这种部队必须适于迅速调动和尽快扩展的要求。同时这种部队既负有在战斗中为达到战术目的而使用原子武器的任务，也要准备好进行没有原子支持的战斗。在这种理想的方案中，还要求各部队和兵团的机动性，要达到这样的水平：这就是要善于迫使敌人集中自己的力量，从而变成原子打击的目标，或者迫使敌人兵力大量分散，使他们不能取得战场的控制权。"},{"type":"paragraph","text":"美国战略家在描述了战争的过程是，政治家首先拟定应当占领的地区，然后突然用核武器装备的登陆部队，由空中或由海上开到这一地区。登陆部队在空军的支持下进行活动。或者是首先由空军袭击敌人的飞机场、重要军事目标、交通枢纽和港口，随后海军登陆部队上岸，空降部队着陆。战争必须地两三周内结束，因为在“小型”战争中陆军不能指望战略空军的支持。"},{"type":"paragraph","text":"帝国主义者认为，进行“小型”战争的首要目的是，镇压殖民地和附属国的民族解放运动，在已经独立了的东方国家中恢复殖民统治。他们认为，坚持民族独立的埃及和叙利亚，就是这样的国家。"},{"type":"paragraph","text":"给制造原子大屠杀开方便之门"},{"type":"paragraph","text":"帝国主义思想家的这一反动理论的实质是什么呢？"},{"type":"paragraph","text":"首先，他们所以要制造“小型”战争的理论，不过是要给制造世界性的原子大屠杀开方便之门。"},{"type":"paragraph","text":"杜勒斯、基辛格等为着安定社会舆论，曾假惺惺地说，“小型”原子战争只毁灭战术性的目标，将不会没有限制地使用大规模毁灭性的原子弹。但是他们隐瞒了一个事实，那就是一颗有万吨炸药威力的原子弹的破坏力，要大大小于两颗五千吨炸药威力的原子弹。这一事实有力地揭露了他们的欺骗宣传。"},{"type":"paragraph","text":"同时，帝国主义者提出“小型”战争，还为了用来掩盖帝国主义掠夺战争的强盗性质。由于民族解放运动蓬勃发展，帝国主义者感到，在人民坚决地捍卫自己独立的地方，光靠常规武器进行非正义的掠夺战争，是不能取得胜利的。朝鲜、越南和埃及人民对侵略者的沉重打击，已经确凿地证明了这一点；因而妄图用原子武器，来加强对民族独立运动的血腥镇压。"},{"type":"paragraph","text":"现代战争不可能限制左特定地区内"},{"type":"paragraph","text":"现在，再让我们看看，能不能像杜勒斯和基辛格所说的那样，把使用大规模毁灭性武器的现代战争，限制在特定的不大的地区？"},{"type":"paragraph","text":"过去的世界大战争是从“小”战争开始的。在存在着原子武器而现代化武器的射程又不受地理上的限制的现实条件下，任何“小型”战争更会发展成“大”战争。特别现在存在着互相对立的大规模的军事联盟，如侵略性的北大西洋集团、巴格达集团和东南亚集团的存在，就充分存在着发生大规模军事行动的可能性。因为只要一个集团成员国发动了战争，其他国家由于对这个或那个条约承担着义务，也就会卷到战争中来，从而使军事冲突有可能很快地发展到十分危险的程度。"},{"type":"paragraph","text":"“小型“战争和现在军队的武装——物质技术基础也显然是矛盾的。大规模军事行动的特征是，大量使用空军、导弹和核子武器。既然“小型”战争也要使用空军，导弹火箭等武器，又怎么可能把战争局限在一定的地区。"},{"type":"paragraph","text":"美帝国主义千方百计地筹谋毁灭人类的新计划。越来越暴露出它是国际和平与合作的敌人。只凭一些虚构的名词，是绝不能掩盖它丑恶本质的。爱好和平的人民正在警惕地注视着，准备随时给军事冒险者以毁灭性的打击。"},{"type":"paragraph","text":"（本报摘译自苏联红星报，并插小题）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}