{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓点的学问——当涂县委抓点带面促进农业高速度发展","authors":["张广友","陆采芳"],"dates":[{"year":1979,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓点的学问"},{"type":"paragraph","text":"——当涂县委抓点带面促进农业高速度发展"},{"type":"paragraph","text":"安徽省当涂县是农业生产发展速度比较快的先进县。从一九七○年到一九七八年，全县粮食总产量由四亿二千多万斤，增加到六亿七千多万斤，八年平均每年增长百分之七点二。林牧副渔业也都有了很大发展。去年，虽然遭到了百年不遇的大旱，全县粮食总产仍比正常年景有较大幅度增产，全县上交给国家的粮食、油料和生猪、家禽、鲜蛋都创造了历史最高纪录。"},{"type":"paragraph","text":"当涂县农业生产高速度发展的经验是多方面的，其中一项是，县委坚持从实际出发，用典型指导一般。"},{"type":"paragraph","text":"从“开小灶”、“吃偏饭”中汲取的教训"},{"type":"paragraph","text":"当涂县委在抓点过程中曾走过一段曲折路程。这个县最早的一个先进单位是红星大队。一九六五年以前，这个大队粮食产量低而不稳。推广新技术，特别是引进新品种之后，粮食产量开始大幅度上升。一九七○年，全队粮食平均亩产达到一千三百六十一斤，成了全县的先进大队，在芜湖地区和安徽全省出了名。附近许多社队干部和社员，纷纷来参观学习。但是，没过几年，来这里参观学习的人逐渐减少了，有的看了之后摇摇头说：“这样的典型，咱们学不了！”"},{"type":"paragraph","text":"为什么会发生这个变化？原因是有的领导来这个大队蹲点之后，经常“开小灶”、“吃偏饭”，利用职权，以“支援”为名，给化肥、机器、贷款，甚至无偿地给钱给物。这种做法使许多人不服气。"},{"type":"paragraph","text":"当涂县委从红星大队的教训中得到了启示。他们认识到，必须明确，抓点的目的是为了带面，是让人家学的，而不是给人家看的。任何一个真正的先进典型都是在群众的实践中产生的，而不是凭“长官”主观臆造出来的，更不是自封的。领导者的任务在于发现它，总结和推广它的经验，使其不断发展和完善，以指导和推动面上工作的开展。实践证明：靠“开小灶”、“吃偏饭”，不仅创造不出真正的经验，甚至会毁掉一些先进单位。因此，县委决定：不管是谁抓的点，都必须一视同仁，不搞特殊化，不准任何人利用职权给自己抓的点批条子、要物资；各有关部门对违犯这项规定的行为，要坚决抵制。"},{"type":"paragraph","text":"是一花独放，还是百花争艳"},{"type":"paragraph","text":"当涂县委从实践中体会到：在一个县的范围内，工作面很宽，需要解决的问题很多，各类情况不同，光在一两个点上摸索规律、总结经验是不够的，必须树立各种不同类型的先进典型，不断总结推广它们的先进经验，才能带动全县。红星大队是芜湖地委和当涂县委最早抓的一个点。后来，在提倡发展多种经营过程中，县委发现了太仓大队。这个大队从一九六八年开始，在狠抓粮食生产的同时，积极开展多种经营和队办企业，创造了很好的经验。县委认真总结了他们的经验，把它作为先进典型在全县推广。可是，有些人提出：这样做，会不会树了太仓，压了红星，甚至否定了红星呢？县委认为：不会。第一，红星和太仓两个大队各有特点，各有长处，两个都应当是先进典型。第二，事物是不断发展变化的，后进可以变先进，也可以超过先进，先进单位应当欢迎别人赶上或超过自己，这样才能推动事物不断向前发展。如果一个单位在某个方面一旦走在前面，就不允许别人再成为先进，不让或不承认别人超过它，那就失去先进的意义而成为偶像了。认识统一之后，县委多次组织各社队到太仓参观学习，大力推广了他们的先进经验，使全县的多种经营迅速发展。"},{"type":"paragraph","text":"红旗奖给谁，不能照顾面子"},{"type":"paragraph","text":"当涂县委在抓点过程中，坚持实事求是的精神。县委负责同志给我们讲了这样一件事：有两个紧挨着的公社，一个叫大桥，一个叫新桥，都是县里的先进典型。前年，这两个公社开展对手赛以后，新桥公社党委鼓足了劲，带领群众一步一个脚印地干；而大桥公社却背着老先进的包袱，作风开始飘了。去年二月，在筹备全县农业学大寨会议时，县委常委从实际情况出发，同意奖给新桥一面红旗，对大桥只给予一般表扬。有的同志提出，大桥公社是老典型，应当照顾一下，也给它一面红旗。县委领导同志说：为了照顾面子，而奖给红旗，那就失去评红旗的意义了。能不能奖红旗，只能看实际成绩，不能照顾面子。"},{"type":"paragraph","text":"在全县农业学大寨会上，大桥公社没有象以往那样得到红旗，使到会的一些干部很受震动。大桥公社党委开始感到有压力。会议一散，县委领导同志就和他们一起找差距，订措施，压力变成了动力。从此以后，大桥的干部、社员事事都和新桥比着干。去年，大桥和新桥都夺得了粮食和油料作物的大丰收。“二桥”比翼齐飞，带动了附近社队。"},{"type":"paragraph","text":"对先进单位也要一分为二"},{"type":"paragraph","text":"当涂县委认为：先进是相对的。先进单位的落后面，往往容易被掩盖起来。领导对先进单位不能护短，在充分肯定并且推广他们的经验的同时，要经常引导他们一分为二地看待自己，不断找差距，不断前进。粉碎“四人帮”以后，红星大队的一些同志说：我们是同“四人帮”及其在安徽的代理人对着干的，不存在什么问题。县委认为这种想法不对头。县委书记帮助大队干部实事求是地总结经验和教训，使他们清醒地看到：虽然对“四人帮”及其在安徽的代理人推行反革命修正主义路线进行过抵制和斗争，但是，在这次路线斗争中同样也有“内伤”，必须充分发动群众开展“三大讲”，分清路线是非，提高觉悟。揭批“四人帮”的运动在红星大队开展起来了，干部社员揭问题、谈危害、批实质、肃流毒，分清了路线是非，落实了党的各项政策，进一步调动了广大社员的积极性。本报通讯员  陆采芳  本报记者  张广友"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}