{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"骄气是资产阶级的歪风邪气","authors":["左盾"],"dates":[{"year":1971,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"左盾"},{"type":"paragraph","text":"我们队伍中有些同志存在着一种骄气。它有各种表现:"},{"type":"paragraph","text":"表现之一:摆“老资格”，不求上进。有的同志往往认为，自己老本虽不多，但可以“吃”一阵子；水平虽不高，但可以对付一阵子；经验虽不多，但可以管用一阵子；理论虽不高，但可以凑合一阵子。"},{"type":"paragraph","text":"表现之二:自以为是，文过饰非。有了成绩，九九归一，全记在自己的“账”上；出了问题，三下五去二，都推到别人身上；只责备他人，不严以律己。"},{"type":"paragraph","text":"表现之三:居功自傲，满不在乎。认为“火线”上锻炼过，“路线”上考验过，“忆往昔有功劳，看现在很疲劳，望将来差不离。”因此，躺在功劳簿上睡大觉，学习不刻苦，作风不深加，办事不认真，工作无创造。"},{"type":"paragraph","text":"表现之四:固步自封，停滞不前。以先进自居，关门称大王，只见自己先进，不见他人上游；上级指示装不进，先进经验学不进，群众意见听不进。"},{"type":"paragraph","text":"表现之五:自吹自擂，夜郎自大。出了一点力，就觉得了不起，喜欢自吹；做了件把事，就趾高气扬，盛气凌人，有哗众取宠之心，无实事求是之意。"},{"type":"paragraph","text":"表现之六:甘居中游，自我陶醉。“比上不足，比下有余”，不求有功，但求无过；不想搞啥新名堂，但愿不犯大错误。"},{"type":"paragraph","text":"如此种种，都是“骄气”的表现。"},{"type":"paragraph","text":"骄气，它不是无产阶级的革命正气，是地地道道的资产阶级的歪风邪气。“这不过是一股逆风，一股歪风，是从防空洞里跑出来的。”它对于执行毛主席的革命路线妨碍极大，是腐蚀我们灵魂、削弱革命队伍战斗力、破坏无产阶级专政的坏风气，是继续革命的拦路虎，是使我们从革命队伍里掉队的危险信号。“我党历史上曾经有过几次表现了大的骄傲，都是吃了亏的。”一旦沾染了骄气，就不能正确执行毛主席的革命路线。如果让骄气遮住了眼睛，就会使自己变得目光短浅，看不到蓬勃发展的革命形势，认不清继续革命的道路和前进的方向，辨不清阶级斗争的各种风向，识别不出真假马列主义，最后就一定会被迅猛发展的革命形势抛在后边。为什么有的先进单位不能继续前进，甚至落后?为什么有的同志在革命大好形势下跌跤子，犯错误，被淘汰?原因固然很多，但有一个重要原因就是骄气缠身，邪气十足，结果一害革命，二害自己。"},{"type":"paragraph","text":"骄气之所以是资产阶级的歪风邪气，就是因为它的产生、滋长，常常是与资产阶级个人主义分不开的。尽管其表现形式多种多样，但都是从“我”字出发，都是私心杂念作怪。“‘私’字长一分，骄气长一寸，‘私’字克服掉，骄气才除根”。骄气十足的人，总是私心横溢，热衷于搞资产阶级腐朽庸俗的一套，发展下去，就会由“骄”到“变”，这是非常危险的。"},{"type":"paragraph","text":"骄气是资产阶级的歪风邪气，还由于它不尊重辩证唯物论和历史唯物论，不符合社会发展的客观规律，对人、对己、对事物往往是主观、片面、静止、孤立地去看，“不是把对立的事物当作生动的、有条件的、可变动的、互相转化的东西去看，而是当作死的、凝固的东西去看”，总是夸大个人的作用，低估群众的力量，自命不凡，狂妄自大，不懂得任何事物都有两重性，不懂得一分为二。而是沾沾自喜于一得之功、一滴之绩、一孔之见，对新生事物失去敏感性，丧失无产阶级的革命精神，思想上僵化起来。这样，必然会由革命朝气转化为一身暮气，由革命的动力转化为革命的阻力，由依靠群众转化为脱离群众，结果，就必然走到邪路上去。"},{"type":"paragraph","text":"我们一定要利用当前的极好时机，横扫我们身上的骄气，以无产阶级的革命正气，去压倒资产阶级的歪风邪气。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}