{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"狠揭猛批“四人帮”“三秋”战斗烈火旺三灶公社广大干部社员用抓革命促生产实际行动报答华主席为首的党中央的关怀　山阳公社曙光大队贫下中农和干部坚持无产阶级政治挂帅，革命生产搞得热气腾腾","authors":[],"dates":[{"year":1976,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　南汇县三灶公社的广大干部、社员，狠批王张江姚“四人帮”反党集团故意混淆革命与生产的辩证关系，破坏农业学大寨运动，破坏国民经济的滔天罪行。干部和社员们坚持“抓革命，促生产”的正确方针，全公社秋收秋种搞得热火朝天。"},{"type":"paragraph","text":"以华国锋主席为首的党中央，代表全国亿万人民的根本利益和共同心愿，一举粉碎“四人帮”篡党夺权阴谋的喜讯传来，三灶公社的干部、社员无比兴奋。他们说，揪出了“四人帮”，我们搞生产干劲更足，斗志更旺。今年“三秋”是华国锋主席为首的党中央领导下的农业生产上的第一个战役，我们一定要以打好“三秋”这一仗的实际行动，报答华主席为首的党中央对我们的关怀和期望。干部、社员们指出，王张江姚“四人帮”这伙假马克思主义的政治骗子，利用窃取的权力和舆论工具，在革命与生产关系上制造混乱，动不动就挥舞唯生产力论的大棒，破坏工农业生产。揪出了“四人帮”看清了他们破坏社会主义生产，阴谋篡党夺权的罪恶目的，社、队干部抓革命、促生产劲头更足，领导“三秋”战斗更有力了。党委副书记周纪民说:“四人帮”搞得唯心主义形而上学猖獗，动不动就把负责抓生产的干部说成犯路线错误，一抓生产就扣上唯生产力论的帽子，这是“四人帮”妄图破坏生产、搞垮国民经济的罪恶阴谋。我们一定要坚持无产阶级政治挂帅，大胆抓好革命，促好生产，巩固无产阶级专政。他带病到五星大队参加劳动，指挥“三秋”战斗。"},{"type":"paragraph","text":"三灶公社的广大干部和贫下中农，把对华国锋主席的无比热爱和对“四人帮”的极大愤慨，化作深入开展“农业学大寨”，打好当前“三秋”这一仗的巨大动力。他们表示，一定要把“四人帮”破坏生产所造成的损失夺回来。光辉大队的广大贫下中农，积极把稻田周围的深沟开好，排除田内积水，为早日完成收种任务创造条件。腰路大队过去对油菜移栽质量不够重视，棉田茬油菜常常直接种上就了事。今年他们先把棉田里的草锄掉，再开条头，然后种上油菜，保证了质量。他们又根据气候特点，对已移栽的油菜普遍进行一次抗旱，坚持一种就管。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"本报讯　“三秋”战斗打响以后，金山县山阳公社曙光大队广大干部和贫下中农，在田头、场地，到处摆开声讨王张江姚“四人帮”反党集团的战场，大家愤怒批判这伙阴谋家、野心家长期以来破坏“抓革命，促生产”和“农业学大寨”群众运动的反动罪行，干部和群众中蕴藏着的社会主义积极性象火山一样爆发出来，人人斗志昂扬。到十一月六日为止，这个大队已收割后季稻八百二十多亩，种好三麦二百三十多亩。同时，进行填浜造田，大搞农田基本建设。全大队革命、生产搞得热气腾腾。"},{"type":"paragraph","text":"这个大队广大干部和群众以政治夜校为阵地，认真学习毛主席关于批判“四人帮”的一系列重要指示，学习党中央的有关文件，学习吴德同志在首都庆祝大会上的讲话和中央两报一刊社论《伟大的历史性胜利》，认真领会毛主席亲自制定的“抓革命，促生产”的方针，批判“四人帮”破坏“抓革命，促生产”方针的滔天罪行。大队党支部副书记说:“我是负责抓生产的干部，过去在‘四人帮’的干扰、破坏下，抓生产要被戴上唯生产力论的大帽子，我们基层干部被他们弄得不知怎么干才好。‘四人帮’的罪恶目的就是故意把水搅浑，把人们的思想搞乱，妄图搞垮农业生产，达到他们篡党夺权，复辟资本主义的目的。对‘四人帮’这种罪恶阴谋，我们必须彻底揭发和批判。”干部和群众愤怒地指出:如果按“四人帮”那套谬论搞下去，不要说支援国家建设，就是连我们吃饭、穿衣都成问题。这些家伙的心真比赤练蛇还要毒。"},{"type":"paragraph","text":"砍断了“四人帮”束缚干部和社员大干社会主义积极性的绳索，甩掉了“四人帮”强加的一顶又一顶形而上学的大帽子，这个大队的干部和贫下中农大干社会主义的积极性更加高涨。他们说:我们一定要把“四人帮”破坏生产的损失夺回来。连日来，他们昼夜奋战，大战“三秋”。白天，他们狠抓抢收抢种，开好麦田深沟，坚持标准质量；晚上，全大队近千名男女社员连续开了六、七个夜工，平整土地，填浜造田，大搞农田基本建设。在今年“三秋”中，这个大队准备把一百二十多块大小不一、高低不平的田块，改建成“大小一个样，都是南北向”的大寨田，还要开好三条三千多米长的大明沟，筑好近三千米长的拖拉机路。现在他们已填好一条有三亩面积的河浜，坌掉了三十多条弯弯曲曲的田岸，改建了六十多亩的格子化田。这个大队的广大干部和群众决心深揭深批“四人帮”的反革命罪行，坚决贯彻毛主席“抓革命，促生产”的方针，夺取“三秋”战斗的全胜。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}