{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李大钊同志对中国革命的贡献","authors":["张静如"],"dates":[{"year":1979,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李大钊同志对中国革命的贡献"},{"type":"paragraph","text":"张静如"},{"type":"paragraph","text":"李大钊同志是中国早期的无产阶级革命家、马克思主义思想家、共产主义战士。他在传播马克思主义、创建中国共产党、促成第一次国共合作以及领导北方工农群众斗争等方面，都作出了重要的贡献，为中国人民解放事业立下了不朽的功绩。"},{"type":"paragraph","text":"早在辛亥革命时期，大钊同志就开始从事革命活动。作为一个急进的革命民主主义者，他强烈反对封建专制制度，积极主张建立资产阶级民主共和国。为了反对复辟帝制，他勇敢地站在斗争的第一线，组织了"},{"type":"paragraph","text":"“神州学会”，揭露了袁世凯勾结日本帝国主义的卖国行径，驳斥了帝国主义分子古德诺鼓吹的中国国情不适合民主政治的谬论，打击了那些拥护袁世凯称帝的"},{"type":"paragraph","text":"“毁新复古”之徒。袁世凯称帝失败后，他与陈独秀等一起，大力开展反对封建主义的新文化运动，提倡民主与科学，对以孔子学说为代表的旧文化、旧思想、旧道德进行了猛烈的抨击。在这些斗争中，虽然大钊同志象其他革命民主主义者一样，没有给中国人民指出走向解放的正确道路，但他那高度的爱国主义精神和一往直前的斗争精神，对于激励中国人民特别是青年，始终起着良好的作用。也正是在这斗争的过程中，大钊同志争取人民解放的决心日益加强，对西方资产阶级政治制度的怀疑与日俱增，这就为他在十月革命之后迅速地接受马克思主义奠定了思想基础。"},{"type":"paragraph","text":"俄国十月社会主义革命的消息传到中国以后半年多，大钊同志发表了《法俄革命之比较观》、《庶民的胜利》、《布尔什维主义的胜利》等文章，热情歌颂了十月革命的胜利，指出由十月革命引起的世界革命潮流是不可抗拒的，欢呼“试看将来的环球，必是赤旗的世界！”（《李大钊选集》第117页，以下引文只注页码）他劝导中国人民且莫轻信对十月革命的诬蔑，而要“翘首以迎其世界新文明之曙光”，“适应此世界的新潮流”。（第104页）这几篇文章是马克思主义在中国开始传播的标志，是中国先进分子用无产阶级世界观观察国家命运的开端。"},{"type":"paragraph","text":"大钊同志是中国接受和传播马克思主义最早的一个人。说大钊同志接受了马克思主义，并不只是因为他歌颂了十月革命。当时，在不赞成马克思主义的人中间，也有为十月革命说好话的。大钊同志与此不同，他明确指出俄国布尔什维克是奉马克思为“宗主”的，其主义叫做“革命的社会主义”，要建立的是没有剥削压迫的“一切产业都归在那产业里作工的人所有”的社会经济制度。他认为布尔什维克的主义“是二十世纪世界革命的新信条”。（第115页）显然，在大钊同志的头脑中，是把马克思的科学社会主义当作一种新的理想树立起来了。同时，从他的文章中，也可以看到他过去所未有过的马克思主义的观点。譬如，在这之前，大钊同志虽曾怀疑过进化论，揭示了它的弊病，但仍不能用阶级观点分析问题。在分析第一次世界大战的原因时，他认为是人们的“贪”“惰”之根性未除。这种看法在《庶民的胜利》、《布尔什维主义的胜利》中则完全为明确的阶级观点所代替。大钊同志指出，战争的发生是资本主义发展的必然结果，它是为“资本家一阶级谋利益”的。（第110页）当然，大钊同志在接受马克思主义之后的一段时间内，头脑中的民主主义思想的比重仍然是很大的。任何一个民主主义者在接受马克思主义之后，必然有一个由民主主义者到共产主义者的转变过程。大钊同志比较迅速地完成了这个转变。"},{"type":"paragraph","text":"五四运动以前，接受马克思主义的人为数极少。在此情况下，大钊同志宣传了劳工阶级用总同盟罢工手段反对资产阶级统治的各先进国家的革命形势，驳斥了官僚政客们对于“过激主义”的诬蔑，提倡了“知识阶级与劳工阶级打成一气”的革命道路。同时，为了宣传反帝反封建的思想，他与陈独秀一起创办了"},{"type":"paragraph","text":"《每周评论》，并协助全国学生救国会出版了《国民》，协助北京大学学生出版了《新潮》。这一切，对于五四运动的爆发，起了思想准备作用。五四运动中，他发表文章，正确指出我们的仇敌不仅是日本帝国主义者，卖国的也不仅是曹汝霖、章宗祥、陆宗舆几个人。所以，单是打死几个人，开几个公民大会，达不到目的。我们必须“反抗侵略主义，反抗强盗世界的强盗行为”，“把这强盗世界推翻”。（第212—214页）这种看法，对于五四运动坚持彻底地不妥协地反帝国主义方向是大有益处的。五四运动促进了马克思主义的广泛传播，使信仰马克思主义的人日益增多。但是，当时能够比较系统地介绍马克思主义基本理论文章的人还难于找到。所以，大钊同志的《我的马克思主义观》一文，就成为当时人们学习马克思主义理论的可贵材料。文章对马克思主义的三个组成部分作了介绍，引用了马克思、恩格斯著作中的重要论述，能够使读者对马克思主义的基本原理有概括了解。内容虽有不妥乃至错误之处，但并不妨碍革命者由整个文章中吸取营养。至于在此时发生的“问题与主义”的论战中，大钊同志的功绩更是显著。资产阶级右翼分子胡适害怕马克思主义的广泛传播，提出“多研究些问题，少谈些主义”的口号，鼓吹实用主义，反对马克思主义；鼓吹改良，反对革命。大钊同志挺身而出，捍卫马克思主义，驳斥胡适的谬论。他说：他是喜欢谈谈布尔什维主义的，并且认为对于这种主义，应该研究它、宣传它，用它解决中国的问题。他依据历史唯物主义的原理明确指出，要解决中国的问题，必须在马克思主义指导下实行“根本解决”，即进行社会制度的根本改造。在斗争中，大钊同志强调了理论与革命实践的结合。他说：“一个社会主义者，为使他的主义在世界上发生一些影响，必须要研究怎么可以把他的理想尽量应用于环绕着他的实境。”（第230页）这就为马克思主义在中国的进一步传播指出了正确的道路。总之，一九二○年以前，大钊同志在传播马克思主义方面，起着垦荒的、启蒙的作用。"},{"type":"paragraph","text":"此后，大钊同志与其他共产主义知识分子一道，为创建中国共产党做了一系列的准备工作。他一方面继续在大学讲坛上、在报刊上宣传马克思主义，并且与其他共产主义知识分子一起，同基尔特社会主义、无政府主义等反动思潮，进行了不调和的斗争。另一方面，他组织了引导先进青年学习马克思主义理论的马克思学说研究会，接待了共产国际派来帮助中国建立共产主义组织的代表。随后，他与各地共产主义知识分子相配合，在北京组织了共产主义小组，出版了《劳动音》，加强了在工人群众中的宣传和组织工作，促进了马克思主义和中国工人运动的结合。他和邓中夏等同志在长辛店铁路工人中开办了劳动补习学校，并于一九二一年“五一”节组织了一千余工人的纪念大会和示威游行，接着成立了长辛店工人俱乐部。这些活动，为中国共产党的成立作了思想上和组织上的准备。"},{"type":"paragraph","text":"党成立后，大钊同志为宣传和解释党的政策，宣传俄国革命后的实际情况和马克思主义的基本原理，作了不懈的努力。他系统地揭露了帝国主义对中国的侵略行径，强调反对帝国主义是中国民主革命的基本任务之一。他揭露了资产阶级议会制度的虚伪性，强调反对封建军阀统治，建立真正的“平民政治”的必要。他介绍了俄国革命后的政治、经济现状，分析了社会主义的生产、劳动、分配等原则，驳斥了资产阶级对于社会主义制度的诬蔑。他提供了国际共产主义运动的历史资料，研究了共产主义运动的发展趋势，坚信最后的胜利是属于无产阶级的。"},{"type":"paragraph","text":"与此同时，作为中国劳动组合书记部北方分部书记的大钊同志，积极领导了北方工人运动。尤其是他通过上层关系把六个共产党员介绍到京奉、京汉、京绥、正太、津浦、陇海等铁路上去工作，对于铁路工人运动的发展，起了很大作用。其中，京汉铁路发展得最快，沿路相继成立了十六个工人俱乐部。在大钊同志领导下，一九二二年，北方先后发生了长辛店铁路工人罢工、京奉铁路山海关和唐山罢工、开滦五矿罢工、京绥铁路车务工人罢工、正太铁路石家庄工人罢工。一九二三年二月，大钊同志又参与了京汉铁路大罢工的领导工作。"},{"type":"paragraph","text":"党成立后，大钊同志最突出的贡献是促成了第一次国共合作。在党的第二次代表大会上，虽然通过了关于建立联合战线的决议，但党内包括中央领导成员中，对实行国共合作问题的意见并不一致。所以，党的“二大”后，八月在杭州召开的中央会议上，专门就此问题进行讨论。会上，大钊同志坚持了正确意见，并耐心说服反对国共合作的同志。会后，中央决定他暂留上海，与孙中山进行谈判。在与孙中山协商中，大钊同志向他说明共产党的政策，以及改组国民党、实行国共合作的必要性，促使他下定联俄、联共的决心。接着，在孙中山主持下，大钊同志与陈独秀等人一起加入了国民党。回到北京后，在统一北方党内对此问题的看法上，大钊同志又做了很多工作，为党的第三次代表大会正式决定国共合作打下基础。一九二三年十一月，大钊同志去上海，参加党中央会议，研究在国民党第一次代表大会上共产党人应取的态度。中央决定由大钊同志负责领导参加大会的全体共产党员。到广州后，大钊同志参与了大会的准备工作，并被孙中山指定为大会五人主席团的成员。会上，针对国民党中某些人反对共产党员和社会主义青年团员以个人名义加入国民党的原则，大钊同志发表了声明。声明驳斥了某些人对共产党人的诬蔑，论证了建立联合阵线的必要，指出“我们来参加本党而兼跨固有的党籍，是光明正大的行为，不是阴谋鬼祟的举动”。大钊同志的发言，给了国民党中的右派分子以有力的打击。会上，大钊同志被选为国民党中央执行委员。国民党第一次全国代表大会，在大钊同志参与领导下，胜利完成了任务，国共合作正式形成。"},{"type":"paragraph","text":"统一战线建立后，全国革命运动得到恢复和发展。在此形势下，大钊同志领导北方党组织大力推动工农群众的斗争。在农民问题上，大钊同志较早觉察其严重性，认为解决农民土地问题，是中国民主革命的当务之急。他说：“中国的浩大的农民群众，如果能够组织起来，参加国民革命，中国国民革命的成功就不远了。”（第535页）他主张发展农民协会，建立农民武装，并号召党员深入农村，开展工作。在极端困难的条件下，到一九二六年六月，在察哈尔、热河、山东、山西、直隶（河北）等省，组织起来五十多个农民协会。城市的群众斗争发展得更快一些。一九二五年，大钊同志领导了支持孙中山北上，召开国民会议，反对段祺瑞操纵的“善后会议”的斗争；领导了北京学生和市民的关税自主运动。这些斗争，给了北洋军阀政府以沉重的打击，有力地配合了全国革命形势的发展。一九二六年三月，日本帝国主义派军舰帮助奉系军阀张作霖进攻倾向革命的国民军。国民军开炮还击后，日本帝国主义以违反“辛丑条约”为借口，纠集该条约签字各国公使提出最后通牒，要求撤退中国在大沽口的一切防御工事。这个通牒，激起了中国人民的极大愤怒。十八日，在大钊同志领导下，北京工人、学生和市民五千人，集会天安门，随后到铁狮子胡同向政府请愿。北洋军阀政府在帝国主义的唆使下，对请愿群众进行了血腥的屠杀。大钊同志亲自参加了游行。敌人开枪后，他毫无畏惧，虽然头部受伤，仍镇静指挥群众退却。"},{"type":"paragraph","text":"“三一八”惨案发生后，北洋军阀政府下令通缉大钊同志，北方党的工作完全转入地下。在隐蔽期间，大钊同志继续繁忙地领导着北方革命工作。他研究中国革命与世界革命的关系，考察帝国主义对中国民族压迫的发展趋势，坚定地指出“对于压迫的还答，只有反抗”。（第554页）他组织北京的“左派联席会议”，孤立国民党右派，巩固了革命统一战线。他重视农民武装，派遣干部到农村去改造农民自卫组织红枪会。他大力支援北伐战争，不断向北伐军输送青年。他派人到山西联络晋军，以扩大同情革命的军事力量。在白色恐怖下，大钊同志完全把个人安危置于度外。许多同志为了大钊同志的安全，都劝他暂时离开北京，但他执意不走，坚持战斗在敌人心脏里。"},{"type":"paragraph","text":"一九二七年四月六日，张作霖在日本帝国主义的支持下，下令逮捕了大钊同志。在狱中，大钊同志受到极其残酷的迫害。他坚贞不屈，严守党的机密，表现了共产党员的高贵品质和革命英雄气概。他在狱中写的自述里，说明了国民党改组原委以及个人参加国民革命的动机，也讲了国民党北方工作的一些情况，但对共产党却一字未提。国民党在北方始终处于半公开地位，多数群众斗争都是用国民党的名义组织的，其工作情况敌人是清楚的。所以，大钊同志就利用讲述国民党的情况，掩护共产党的机密。在狱中自述里，大钊同志还表示，如因为拯救中国而获“罪”，那将由他一人承担，与同时被捕的青年无关。这种牺牲自己，救护同志的大公无私的革命精神，是多么高尚啊！"},{"type":"paragraph","text":"大钊同志被捕后，党积极组织营救，但没有效果。反动派不顾社会舆论和人民群众的反对，判处了大钊同志死刑。一九二七年四月二十八日，大钊同志为谋求中国人民的解放，为实现共产主义理想，贡献出了自己的宝贵生命。"},{"type":"paragraph","text":"“四人帮”出于篡党夺权的罪恶目的，攻击和诬蔑李大钊同志，妄图全盘否定大钊同志的历史功绩。“四人帮”篡改党的历史的罪行，必须清算，对李大钊同志诬陷的种种“罪名”，必须推倒。"},{"type":"paragraph","text":"大钊同志的一生，是革命的一生，是战斗的一生。他为党和人民立下了不可磨灭的功绩，给中国共产党员和革命者树立了光辉的榜样，是值得我们永远学习的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}