{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"传统伦理的历史反思 ——《中国伦理学说史》上卷评介","authors":["冯契","李志林"],"dates":[{"year":1986,"month":12,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冯契　李志林"},{"type":"paragraph","text":"中国伦理学史是比较难写的。不仅是因为这门学科还比较年轻，前人留给我们的可资借镜的著作不多，而且由于中国伦理学说的资料非常丰富，与中国哲学史、中国思想史、中国政治史、中国教育史等密切联系，互相制约着。这就给从中进行单独的伦理学方面的概括带来了难度。然而，沈善洪、王凤贤合著的《中国伦理学说史》(已出上卷)，作为建国后第一部较有份量的这类专著而问世，并在学术界产生了一定的影响，这是十分值得庆贺的事。"},{"type":"paragraph","text":"初读之后，对以下几个特点印象较深。"},{"type":"paragraph","text":"第一、视野开阔，主旨鲜明。作者不是将中国传统伦理学作为一种孤立现象，而是视之为传统文化的一个侧面，注意将它放在社会政治、经济、哲学、宗教、艺术等广阔的视野上加以透视。因此，书中在每一时期及每一章的第一节，都专门论述了伦理思想的社会政治背景和思想基础，揭示其发展的普遍根据。同时，作者又注意把握中国伦理学发展的特殊根据。如果说哲学史着重研究认识的矛盾运动，思想史着重研究思潮流派的争竞嬗变的话，那么，伦理学史的侧重点应放在哪里?对此，作者于全书开篇伊始，就高屋建瓴地确定了中国伦理学史的对象和范围，即着重研究“各种伦理思想的产生、发展和相互关系”，研究“伦理思想的发展规律”。并具体概括为人性问题、道德起源和道德本质问题、道德标准或行为规范问题、道德修养问题、道德理想问题等五个方面。以此为纲，统帅全书，一以贯之，主旨鲜明，呈现了中国伦理学史的独特风貌。"},{"type":"paragraph","text":"第二、脉络清晰，资料翔实。该书上卷自商周迄中唐，历时一千八百余载，包括人物和学派四十多个，洋洋五十五万言。作者进行了艰巨的垦荒性工作，从浩如烟海的史料和纷繁复杂的体系中广搜博采，寻踪蹑迹，扒疏抉剔，抽丝剥茧，占有大量的第一手资料，使该书显得丰富厚实。同时，作者还善于从理论上加以概括。书中不仅在颇有理论深度的《导论》中，删繁除冗，从宏观上究索了六个时期(先秦、两汉、魏晋南北朝隋唐、宋元明、明清之际、鸦片战争至“五四”前)伦理学发展的轨迹，而且按时空序列谋章辟节，每一时期都有一个阶段性的总论，对伦理思想的基本内容、典籍传统、代表人物、相互关系、缘起兴衰、特点规律都作提要钩玄(参见第二、十一、二十二章)。使人读了之后，似有一叶在掌。这是作者长期刻苦治学、铢积寸累的结果，同时也是与他们在中国哲学史方面训练有素分不开的。"},{"type":"paragraph","text":"第三、具体分析，现实感强。本书既摆脱了用唯物唯心裁定伦理学说的机械模式，又摒弃了用阶级分析来贴标签的简单化做法；既没有对伦理遗产片面溢美，也没有一味排斥，而是代之以具体的分析。书中对封建道德的评价颇能为证。作者一方面指出了封建道德是为巩固封建制服务的，是进行精神奴役的工具；另一方面又揭示了其中所包含的积极因素。首先，在一定历史条件下，封建道德对于兼并、贪污等肥私行为的谴责和斗争，对剥削和掠夺过度的某种限制，一定程度上符合人民的愿望；其次，封建道德在历史上曾经是团结融合各族人民的纽带和抵抗外侮的重要精神力量；又次，被称为“异端”的地主阶级思想家往往以一种封建道德批判另一种封建道德，这有利于暴露封建道德的不合理性和虚伪性，有利于人们解放思想。散见在全书中的这一类精审之见不能胜举。作者向人们昭示了研究中国伦理学史的现实意义:(1)有助于深入了解封建道德观念对中华民族的心理、性格、习惯、传统的影响，以便更自觉地把握对伦理遗产批判和发扬的界限；(2)有助于正确认识道德的社会作用；(3)有助于建立社会主义道德，建设中国式的社会主义精神文明。这些都是从历史的反思中得出的有现实意义的精华。此外，该书文笔朴实无华，深入浅出，行文流畅，恰似与读者娓娓交谈，具有可读性。这对一部严肃的学术著作来说，实在是难能可贵的。"},{"type":"paragraph","text":"此书可商榷的地方是，对中国伦理学说在各个时期论争的中心的提炼显得不够明了；特别是在对人性与道德本质问题进行历史与逻辑相统一的考察方面，还可作进一步的探讨；对意志、良心这类属于道德意识领域的重要问题，似可进一步分析。当然，这些仅是我们读后的一些断想，是可以讨论的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}