{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":2,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"尼克松政府的疯狂性和冒险性又一次大暴露据报道，数万名美军和南越伪军集结在南越、老挝和柬埔寨边境，并有一部分已侵入老挝和柬埔寨。西贡傀儡集团供认，一万八千名南越伪军在美国飞机大炮支持下，大举入侵柬埔寨东北部解放区。 美帝如果铤而走险，在印度支那使用核武器，既吓不倒印度支那人民，也救不了美帝的命","authors":[],"parts":[{"type":"paragraph","text":"新华社六日讯 美帝国主义在印度支那进行新的战争冒险，是尼克松政府的疯狂性和冒险性的又一次大暴露。它说明了“尼克松主义”是地地道道的侵略的主义、战争的主义。"},{"type":"paragraph","text":"据来自各方面的消息，总数达数万名的美国侵略军和南越傀儡军，集结在毗连南越的老挝和柬埔寨边境，而且有一部分已侵入老挝和柬埔寨。西贡傀儡集团供认，一万八千名南越伪军在美国飞机和大炮的支持下，四日清晨大举入侵柬埔寨东北部解放区。但是，为了掩盖这一新的侵略罪行，尼克松政府不但实行严密的新闻封锁，而且千方百计加以掩饰。美国国防部长莱尔德四日避而不谈对老挝的入侵，只是声称美国和南越傀儡军队在靠近老挝边境的南越地区的“调动”“业已完成”，“共有大约一万名美军参加了（南越）最北部的第一军区的活动和支持南越在柬埔寨的行动的活动”。然而，事实俱在，是封锁不住、掩饰不了的。法新社二日从南越广治报道美伪军向老挝进军的情况说：“成千的军用卡车一辆挨一辆沿着这里分别向通往老挝和北越的公路驶去。在公路两旁，背着背包、配备武器、头戴钢盔的士兵也排成纵队鱼贯而行。数百架直升飞机在上空飞行。”白宫新闻秘书齐格勒四日在记者招待会上供认，这不过是美国及其南越走狗的行动的“第一阶段”，“很难设想将来”会出现什么行动。齐格勒这番话，是美帝国主义和南越傀儡集团进一步扩大侵略罪行的伏笔。尼克松连日来同美帝高级军政头目和中央情报局头目举行秘密会议，据报道，“是讨论老挝局势”。这一事实，也为美帝的罪恶阴谋提供了佐证。"},{"type":"paragraph","text":"尼克松政府去年四月底打着实行“尼克松主义”，推行侵越战争“越南化”计划和“保护”侵越美军生命的幌子，悍然派兵入侵柬埔寨，扩大了侵略战争。而今不到一年，又重演故伎，进一步扩大侵略战争。尼克松之流声称，他们这样做是为了使美国能够从印度支那“撤军”，要“撤军”，必须先进军。这是最无耻的强盗逻辑！是尼克松政府侵略本性的最无耻的暴露！"},{"type":"paragraph","text":"尼克松政府的这次新战争冒险蓄谋已久。美国国防部长莱尔德在今年一月初到西贡和曼谷策划了新的侵略部署后，就曾经叫嚷什么“老挝南部的威胁增大”。罗杰斯在一月二十九日的记者招待会上也说，“从现在起到五月一日期间，将会出现十分危急的时期”。美国驻西贡“大使”邦克最近在回国向尼克松汇报时也声称，一九七一年“是一个具有潜在危险的时刻”。这是明目张胆地为美帝国主义入侵老挝、进一步扩大和强化侵略印度支那战争制造借口的卑劣行径。"},{"type":"paragraph","text":"人们都还记得，去年美帝派军队伙同南越傀儡军队入侵柬埔寨之后，就曾经企图以南越傀儡集团和泰国他侬卖国集团为骨干，拼凑一个包括朗诺集团和老挝极右反动派的四方反革命联盟来供美帝驱遣，以便美帝长期侵略印度支那。就在这次美国采取新战争冒险行动之前，朗诺曾率领一个庞大的代表团在一月二十一日到西贡同南越傀儡头目讨论“改善双方关系”和“加强联系”问题。接着，他侬以“视察”在南越的泰国雇佣军为借口，到西贡进行了活动。他侬三日还在曼谷叫嚷，美国可能会使用南越部队去老挝作战。据报道，在美伪增兵柬埔寨的同时，泰国反动派也在泰柬边境陈兵三个师，跃跃欲试。一月二十七日，阮文绍又到金边进行了活动。傀儡、走狗之间的这些频繁往来，猖狂叫嚣，显然同美帝国主义的新战争冒险息息相关。据报道，在美帝国主义唆使和牵线下，南越傀儡集团还同老挝右派军队订立了一个秘密协议，规定南越傀儡在认为必要时可以把成师的兵力开进老挝南部深达三十五到五十英里。消息说，南越傀儡军事头目同老挝右派军事头目还定期会晤，“协调边界一带的军事行动”。而莱尔德一月二十八日在旧金山的一次讲话中则说：“柬埔寨（指朗诺集团）和南越军队之间的伙伴关系正在发展中……在这些国家用地面战斗所需要的人力对付敌军时，我们就以武器、装备和空中力量援助他们。”法新社指出，莱尔德这番话是五角大楼“要使舆论同意在柬埔寨承担扩大的义务”的一个新步骤。这表明，美帝国主义力图把这些傀儡、走狗纠合到一起，由它们出炮灰，由美国出钱出武器，并进行空中和海上的炮火支援，以进行一场长期的侵略印度支那的战争。"},{"type":"paragraph","text":"值得注意的是，美帝国主义在进行扩大战争冒险的同时，正为在侵略印度支那战争中使用核武器作舆论准备，以便在支撑不住时孤注一掷。美国国防部部长办公室亚洲科前科长、现为华盛顿政策研究所成员的雷文纳尔，在一月号的《外交》季刊上以《尼克松主义是有放射性的》为题发表文章说：“尼克松主义既没有减少我们卷入亚洲冲突的可能性，也没有令人信服地提供一种可以避免依靠核武器的力量来摆脱所造成的困难处境。”雷文纳尔扬言：“在事情发展到某种顶点的时候，我们可能被迫作出最后的选择：或者使常规战争无限升级，让我们自己的部队遭到失败，或者使用核武器。”然而，不管美帝作出怎样的最后选择，尼克松政府如果狗急跳墙，铤而走险，悍然在印度支那使用核武器，就必将在全世界、包括美国国内激起空前猛烈的反对美帝国主义的风暴。核武器既吓不倒印度支那人民，也救不了美帝国主义的命。"},{"type":"paragraph","text":"尽管尼克松政府千方百计掩盖自己的新战争冒险罪行，但是它的所作所为已经引起美国舆论的不安。华盛顿《明星晚报》载文说：“看来盟军入侵老挝注定会引起类似去年春天入侵柬埔寨所引起的那种世界规模的反响。”《纽约时报》发表社论说：“把战斗扩大到新的领域，就是承认以前出击柬埔寨和美国在印度支那进行的大规模轰炸没有取得决定性的结果。”“使柬埔寨和老挝越南化，……只能引起扩大战争和美国在整个东南亚更深地卷入到一场无休止的冲突中去的危险。”这家报纸问道：“白宫还没有从六年前由于约翰逊总统作出的草率决定而产生的可悲的经验中吸取任何教训吗？”一些国会议员认为，目前尼克松政府实行的新闻封锁和印度支那的事态发展，“进一步表明”美国在印度支那战争中“卷入的程度正在扩大”，这将“引起严重的政治危险和军事危险”。"},{"type":"paragraph","text":"玩火者必自焚！印度支那人民将同全世界人民一起，把美帝国主义者连同他们在印度支那的一切走狗，统统扫进历史垃圾堆！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}