{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民盟湖北省委机关支部举行全体盟员大会  揭露马哲民进行阴谋活动的事实","authors":[],"dates":[{"year":1957,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"民盟湖北省委机关支部举行全体盟员大会"},{"type":"paragraph","text":"揭露马哲民进行阴谋活动的事实"},{"type":"paragraph","text":"新华社武汉22日电　民盟湖北省委员会机关支部20日举行全体盟员大会，进一步揭露和批判了民盟湖北省委主任委员马哲民的反动言行。"},{"type":"paragraph","text":"民盟湖北省委宣传部副部长陈中正，秘书胡笳、张飞龙，干部熊伯炯、李秋山等人揭露了马哲民趁共产党整风的机会进行阴谋活动的事实。他们说，两个月前，马哲民从北京回来向几百盟员干部传达毛主席“关于正确处理人民内部矛盾的问题”的讲演时，曾断章取义地只强调反教条主义，不谈反修正主义。马哲民当时说，反修正主义就会包庇教条主义，并说过去和党商量办事是一种教条主义的表现。马哲民要求民盟组织在整风中要争取主动，发挥“独立性”，抢在共产党的前面，对共产党要采取“上下压”、“内外攻”夹击的战术。据他说，这样做是因为共产党党内思想僵化、顽固的原故。马哲民给湖北省的民盟干部布置工作时，强调民盟在整风中要起“带头”作用，要“单干”，民盟基层支部有事不必同共产党组织商量。由于马哲民提出这种主张，因此民盟的基层组织搞起了自己的整风办公室，同党分庭抗礼。"},{"type":"paragraph","text":"陈中正等还揭露说，马哲民不仅在给“光明日报”写的文章中号召人们“吐苦水”，而且在布置整风工作中也贯彻了这一点。他指示民盟干部、基层组织专门找那些过去在历次运动中被斗过的人或平时对党不满的分子向共产党“吐苦水”。在马哲民的指使下，民盟的干部们日夜忙着组织各种各样的“苦水”，一字不改的登在民盟湖北省机关刊物“学习简报”上，分发给各基层盟组织。为了传播“点火”的经验，他还把“学习简报”分发给全国各地的民盟组织。"},{"type":"paragraph","text":"发言的人们说，马哲民还一贯地利用一切机会夸大共产党的某些缺点和错误，企图否定共产党，夸大民盟的作用。他污蔑共产党是“教条主义和经验主义的结合物”，污蔑共产党员是“坚持三主义”（指教条主义、官僚主义和宗派主义）、“熟读四子书”（指扣帽子、钻空子、摆架子和爱面子）的人。他污蔑肃反运动是“杀人的逻辑”，说共产党员是“法西斯”。他说论无产阶级专政的历史经验的文章和人民日报的社论都是教条，说三大主义的根源是党委制。他还散播谎言，说现在共产党同工人、农民、青年学生、军队之间的矛盾超过了党同高级知识分子之间的矛盾，并指示盟员干部到乡下去收集农民对党的“意见”。"},{"type":"paragraph","text":"发言的人们一致认为，马哲民在进行挑拨、煽动时，采取了阴谋、狡猾的两面三刀的手法，他往往是借着所谓别人的话来发挥自己的意见，或者是借别人的嘴来为自己说话。"},{"type":"paragraph","text":"大家在发言中指出，由于马哲民反动言行的指导，使民盟湖北省组织这一时期的工作失去了正确方向，干部们只热衷于找共产党的“错误”，热衷于“放火”。提起这些，发言的干部们认为过去为野心家马哲民作了反党的助手，表示很痛心，互相勉励不再上他们的当。"},{"type":"paragraph","text":"但是民盟湖北省委委员张云冕提出了与众不同的看法。他说，马哲民在旧社会里呆的时间太长，不免在思想里有资产阶级民主思想体系。他认为，在意识形态上资产阶级民主思想体系同社会主义思想体系是对立的，思想界限应该划清；但他又认为马哲民只是思想修养较差，因此他不同意把马哲民的错误言论说成是反党反社会主义的。"},{"type":"paragraph","text":"民盟湖北省委副主任委员周杰、刘俊，秘书处副主任吴紫银和胡笳等当即批驳了张云冕的看法。"},{"type":"paragraph","text":"吴紫银说，我过去被马哲民的假相蒙蔽了，本来入盟是为了跟党走，可是结果却作了他反党的助手，提起来令人痛心。他说，马哲民不单是资产阶级民主思想问题，而是反对党的领导问题。虽然事实俱在，但是有右派思想的人是不肯承认的。他指出，马哲民反对党的领导是由来已久的。比如他趁解放初期社会秩序还比较混乱的机会，曾在武汉街头作报告，并在当时的盟刊上发表了同党抗衡的言论。当时马哲民说，中国工人阶级小，资产阶级也小，只有小资产阶级是个大阶级，民盟要领导起广大的小资产阶级。在这种“大民盟”思想的指导下，最近他又提出了民盟等四个民主党派合并的主张，以便壮大力量，争取同共产党平分秋色。吴紫银说，马哲民的反党言行和章伯钧、罗隆基等人的反党言行一脉相通，气味相投，上下结合，遥相呼应。他提醒决心走社会主义道路的盟员们今后要提高警惕，不要让野心分子把民盟组织引向反革命方向去。"},{"type":"paragraph","text":"会议最后通过了一项决议，要求民盟中央根据毛主席文章中提出的六条政治标准，对右派分子章伯钧、罗隆基、陈新桂、储安平和马哲民等人的反对党的领导和反对社会主义言论加以检查，并向全盟作出交代。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}