{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"１９８９年１２月２３日在七届全国人大常委会第十一次会议上  关于我国教育工作若干问题的汇报（摘要）","authors":["李铁映"],"dates":[{"year":1990,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"１９８９年１２月２３日在七届全国人大常委会第十一次会议上"},{"type":"paragraph","text":"关于我国教育工作若干问题的汇报（摘要）"},{"type":"paragraph","text":"国务委员兼国家教育委员会主任  李铁映"},{"type":"paragraph","text":"我受国务院的委托，就教育工作中的若干问题，作如下汇报。"},{"type":"paragraph","text":"一、关于我国教育工作的基本状况"},{"type":"paragraph","text":"在发生了今年春夏之交的严重事件之后，如何正确地估计我国教育工作的基本状况，这是社会各界关注的问题，也是确定今后工作方针和任务的重要依据。总的说，应当充分肯定四十年来特别是近十年来教育事业的巨大成就，充分认识教育工作中的失误和存在的问题，以及解决这些问题的紧迫性和艰巨性。"},{"type":"paragraph","text":"党的十一届三中全会以来，邓小平同志对教育工作作了一系列重要指示。党和国家确立了“教育必须为社会主义建设服务，社会主义建设必须依靠教育”、“教育要面向现代化，面向世界，面向未来”等根本指导思想，提出把教育放在优先发展的战略地位。教育在社会主义精神文明建设和物质文明建设中的地位日益受到重视，这是推动教育事业发展和改革的重要保证。"},{"type":"paragraph","text":"在有１１亿人口、经济文化发展很不平衡的我国，普及９年义务教育是整个教育的一个难点。１９８６年，全国人民代表大会通过了《中华人民共和国义务教育法》，在全国范围内分阶段、有步骤地实施９年义务教育。到１９８８年，我国小学适龄儿童入学率达到９７．１５％，在校学生巩固率达到９６．９％。除城市外，已有１３２６个县通过了省级人民政府普及初等教育的检查验收，约占全国总县数的６６．８％，在占全国人口８０％的地区普及了小学教育。前几年困扰中小学教育的几个突出问题，正在向好的方向转变。从１９８１年到１９８８年，全国修缮改建校舍２．６亿平方米，总投入达３１９．２亿元。大多数地区教师的待遇有改善，少数地区有了明显改善，这些地方中小学教师队伍基本稳定，一度严重外流的状况得到缓解。中小学生中途辍学蔓延的势头有所控制。"},{"type":"paragraph","text":"十年来，经过调整和改革，各种类型的职业技术学校发展很快。到１９８８年，高中阶段职业技术学校学生总数占全国高中阶段学生的比例已从１９７８年的７．６％上升到４２．７％，改变了中等教育结构单一化的状况，为我国各条战线输送了大量适用人才。"},{"type":"paragraph","text":"高等教育的发展迅速。１９８８年，全国普通高等学校已达１０７５所，在校本专科学生２７０．１万人（包括普通高等学校函授、夜大学学生６３．５万人），在学研究生１１．３万人，分别比１９７８年增长了０．８倍、１．５倍和９．４倍。连同成人高等学校在内，我国高等教育的总规模已近４００万人。十年来，普通高等学校共向社会输送毕业生３２４．６万人，超过建国后前３０年的总和。到１９８８年，我国依靠自己的力量，已培养硕士１１０１４８人，博士２９５６人。高等学校在培养专门人才的同时，还积极开展了科学研究。"},{"type":"paragraph","text":"函授、夜校、广播电视、自学考试等多种形式的成人教育的发展，对提高亿万劳动者的思想道德、文化科学素质和劳动技能，起了积极作用，受到社会的欢迎。  　在农村，实行了基础教育管理体制改革，基础教育、职业技术教育和成人教育“三教统筹”，教、科、农结合的试点取得了明显效果。“燎原计划”已在７８６个县、２８７０个乡的范围内开始实施。原来单纯面向升学的农村教育体制已开始向为当地社会主义建设服务的方向转变，为找到符合我国国情的农村教育发展的路子，积累了有益的经验。"},{"type":"paragraph","text":"在充分肯定我国教育取得了巨大成就的同时，必须看到，同社会主义现代化建设的要求相比较，我国教育在总体上还比较落后。教育事业的发展和改革还存在许多问题，其中有的问题比较严重。我们在工作中也有失误。当前比较突出的是：在办学指导思想上，轻视德育的倾向比较突出，思想政治教育薄弱，管理松弛，学校特别是高等学校程度不同地受到资产阶级自由化思潮的侵蚀，情况比较严重。在事业发展方面，教育结构不够合理，教育投入不足，办学效益不够高；教师待遇偏低；教育思想、教育内容和教育方法程度不同地脱离实际，教育质量不高；教育体制和运行机制还不适应经济和社会发展的需要。我们要总结经验教训，纠正工作中的失误，逐步解决教育工作中存在的问题，使整个教育事业纳入长期、稳定、协调发展的轨道。"},{"type":"paragraph","text":"二、关于坚持教育的社会主义方向问题"},{"type":"paragraph","text":"党的十一届三中全会以来，经过拨乱反正，摒弃“以阶级斗争为纲”，实现全国工作重点的转移，教育工作转到为社会主义建设服务是完全必要的。但是，不能不看到，在现代化建设的整个历史时期里，争夺教育阵地、争夺青年一代的斗争将长期存在，有时甚至是很激烈的。今年发生的动乱和反革命暴乱深刻地说明了这一点。青年学生的思想历来是社会思潮的晴雨表，学校尤其是高等学校始终是这场斗争的重要场所。"},{"type":"paragraph","text":"我们必须坚持党对教育工作的领导，坚持教育的社会主义方向，坚持用马列主义、毛泽东思想教育学生，坚持把培养社会主义事业的建设者和接班人作为学校工作的根本任务，坚持把坚定正确的政治方向，始终放在教育工作的第一位。如果模糊教育的阶级属性，就会付出沉重的代价。"},{"type":"paragraph","text":"近年来，各级教育部门和学校的干部、教职员工，努力贯彻党和国家的教育方针，在艰苦的条件下做了大量工作；对于资产阶级自由化思潮的泛滥，广大教师表示不满和忧虑，许多同志还有所抵制；在动乱和反革命暴乱中，绝大多数学校的领导班子经受了严峻考验，表现是好的和比较好的。但是，前一个时期，党中央个别领导人放松社会主义精神文明建设、淡化党的领导和思想政治工作，消极对待反对资产阶级自由化的斗争，使斗争几次夭折，这使得学校工作处于十分困难的境地。在这种情况下，由于我们对国际反动势力“和平演变”的图谋和国内阶级斗争的状况认识和警惕不足，对于改革开放条件下办好社会主义教育缺乏经验，未能始终如一地把培养社会主义事业的建设者和接班人放在首要位置，学校德育受到削弱。国家教委对于这方面的问题正在认真反思，吸取教训，把端正办学方向这一根本大计落到实处。"},{"type":"paragraph","text":"近几个月来，在党中央和国务院的领导下，国家教委会同各地党委和政府采取了一系列措施，认真贯彻执行中央（１９８９）４号文件精神。对广大青年学生，我们本着热情爱护、严格要求的方针，进行正面教育和引导。对于一般地参加了游行、罢课、绝食、声援活动的师生，不予追究。目前，学校局势比较稳定，总的趋势是向上的。当然学校思想政治工作薄弱是长期积累造成的，一些深层的问题更不是靠短期工作可以奏效，不稳定因素仍然存在，需要做长期艰苦的工作。我们拟采取如下几项措施："},{"type":"paragraph","text":"（一）加强学校党的建设和教职工队伍政治思想建设。高等学校原则上实行党委领导下的校长负责制，党委要把主要精力放到保证中央方针政策的贯彻执行，加强党的建设和做好师生的思想政治工作上，校长要对学生德智体全面发展负责。中小学逐步实行校长负责制，上级党委和政府要加强对德育工作和教师的思想政治工作的领导，并充分发挥学校党组织的政治核心作用和监督保证作用。"},{"type":"paragraph","text":"（二）遵循学生身心发展规律，把坚持四项基本原则、坚持改革开放、反对资产阶级自由化的教育贯穿到学校教育过程中去，努力加强和改进学校德育工作。逐步形成大中小学相衔接，学校教育、家庭教育、社会教育相配合的，符合中国实际的社会主义德育新格局。"},{"type":"paragraph","text":"要着力解决高等学校某些哲学社会科学专业业务方向不明确，教学内容反映时代特点和中国实际不够，甚至偏离马克思主义指导的问题。"},{"type":"paragraph","text":"（三）坚持教育同生产劳动相结合，加强对学生的劳动教育，并积级创造条件，使学生更多地参加社会实践。"},{"type":"paragraph","text":"（四）完善政策导向，加强学校管理。在招生、毕业生分配、职务评聘、工资晋级和出国留学等方面，要逐步体现和完善政治思想品德的考核评定标准，坚持德才兼备的正确导向。各级各类学校要健全各项规章制度，严格学校管理，加强学校民主建设，同时要引导学生开展有益的课外活动，使学生生动活泼、健康地发展。"},{"type":"paragraph","text":"（五）拟订有关法规，依法保护青少年的健康成长。"},{"type":"paragraph","text":"加强学校的思想政治工作，不仅仅是教育部门的事，全社会都应关心、支持和密切配合。党政领导人要亲自过问学校工作和思想战线的工作，协调新闻出版、思想理论、广播影视和文化等部门，为青少年提供丰富而健康的精神食粮，优化育人环境。对于毒害青少年身心的违法犯罪活动，应坚持依法制裁。"},{"type":"paragraph","text":"三、关于各级各类教育事业的发展方针问题"},{"type":"paragraph","text":"今后十年内，我国教育事业在发展规模、速度上，应当避免大起大落，努力做到持续稳定协调发展。在结构选择上，应当以九年制义务教育为基础，积极发展职业技术教育，把提高劳动者素质、培养初中级人才摆到突出位置；同时，有计划地培养高级专门人才。在地区发展布局上，应当从各地经济、文化发展不平衡的特点出发，区别城市与农村、沿海与内地、各民族之间的不同情况，因地制宜，制定区域性教育发展战略。在实施步骤上，要结合国家经济、社会发展的进程，采取分阶段推进的方针。各级各类教育事业发展的基本方针是："},{"type":"paragraph","text":"基础教育是提高民族素质的奠基工程。应当以积极进取的精神，贯彻落实《中华人民共和国义务教育法》，有步骤地推进九年义务教育。当前要注意把保证教育质量作为工作的重点。政府、社会、家长要通力合作，采取法律、行政和思想教育等多种措施，努力制止学生的辍学和新文盲继续产生，对雇佣童工者依法制裁。"},{"type":"paragraph","text":"积极发展职业技术教育。要根据积极发展、按需施教、灵活多样、注重实效的方针，充分调动各方面的积极性，通过兴办职业技术学校和开展职业技术培训等多种途径，逐步形成全社会兴办职业技术教育的局面。特别在农村地区，要把发展基础教育同发展多种形式的职业技术教育结合起来，使农村教育更好地为农业的振兴、以及整个农村经济建设和社会发展服务。"},{"type":"paragraph","text":"高等教育的重点是优化结构、提高水平。在层次结构上，要根据经济建设和社会发展的需要来确定研究生教育规模和本科教育规模，适当发展专科教育。在学科结构上，适当调减基础学科的规模，逐步发展社会需求量较多的应用学科。在专业结构上，要减少专业种类，进一步拓宽专业业务范围，增强适应性。"},{"type":"paragraph","text":"成人教育在整个教育事业中占有重要位置。要本着学用结合、按需施教的原则，把开展岗位培训和职业技术培训作为重点并逐步作到规范化、制度化。成人学历教育的规模要根据学用一致、保证质量的原则加以控制。各级政府特别是农村的各级政府，要统筹规划，坚持标准，力争在本世纪末扫除青壮年文盲。"},{"type":"paragraph","text":"在治理整顿期间，教育工作要把更多的精力集中到调整内部结构，提高教育质量方面来，着眼于为下一步的发展打下坚实的基础。"},{"type":"paragraph","text":"四、关于教育体制改革问题"},{"type":"paragraph","text":"在教育管理体制改革方面，今后改革的方向是：在发挥中央主管部门规划指导作用的同时，加强省、自治区、直辖市的教育决策权和统筹权，以及中心城市和县对于中等以下教育的统筹管理权，让学校在国家法规指导下享有更多的办学自主权。同时，加快立法进程，改革计划体制，加强和完善宏观管理体系。"},{"type":"paragraph","text":"我国的办学体制应以国家办学为主体，鼓励和支持社会各方面包括公民个人办学，并欢迎港、澳、台同胞和海外侨胞按照国家有关法规在大陆捐资助学。由于法规不完善和监督不严，一度出现的滥发文凭、乱办学等混乱现象，已经引起注意，并且正在逐步解决。"},{"type":"paragraph","text":"在高等学校毕业生分配制度改革方面，从１９８６年开始改变统包统配制度，实行在国家计划范围内学校与用人部门供需见面。与此同时，在少数学校进行了适当定向、双向选择的改革试点。实践证明，实行“供需见面”和“双向选择”，密切了学校与社会的联系，促进了教育改革和用人制度的改革，方向是正确的。"},{"type":"paragraph","text":"需要说明的是，“供需见面”和“双向选择”是为了扩大毕业生和用人单位在国家计划范围内的选择余地，并不是不负责学生的就业。对于实行“双向选择”分配的学生，教育行政部门和学校应积极指导学生择业；要教育和引导学生根据社会需求调整自己的择业取向，到基层、到农村、到边远地区和艰苦行业去工作；国家在治理整顿期间要采取人才保护政策，按毕业生人数下达增干指标，保持一定的人才储备。总之，对于合格毕业生，只要服从国家需要，国家将负责分配他们适当的工作。"},{"type":"paragraph","text":"在教学改革方面，各地作了许多探索，积累了不少好经验，但是总结推广工作没有跟上。从总体上说，教学改革仍然不能适应社会需要。要贯彻教育与生产劳动相结合的马克思主义原理，克服不同程度存在的脱离实际、脱离工农、脱离生产劳动的倾向。中小学要加强劳动技能教育和校外实践活动，高等学校要适当增加招收有实践经验的学生的比例，加强生产实习和社会实践。希望社会各方面尤其是企业、事业单位，积极支持学校的生产实习和社会实践活动，帮助学校解决学生实习中遇到的实际困难。"},{"type":"paragraph","text":"五、关于教师队伍建设问题"},{"type":"paragraph","text":"我国各级各类学校教师中绝大多数人忠诚社会主义教育事业，为培养社会主义建设人才辛勤劳动，作出了贡献。经过多年的考验，证明这支队伍在总体上是好的，是可信赖的，过去是、今后仍然是发展和改革教育的依靠力量。"},{"type":"paragraph","text":"近十年来，各级政府采取了一系列措施加强师资队伍的建设，主要是："},{"type":"paragraph","text":"重视发展师范教育和在职教师培训。根据全国人大常委会建议，在“七·五”期间国家安排了专款，用于发展师范教育。各级地方政府也普遍增加师范教育经费，努力改善师范院校办学条件。１９７９年至１９８８年，全国普通高等师范院校和中等师范学校为中小学培养了２８０多万名毕业生，充实和加强了教师队伍。同期全国有２４０万名在职教师参加了广播电视大学、教师进修学院（校）、函授、夜大学的进修学习，促进了教师业务水平的提高。"},{"type":"paragraph","text":"提高教师的经济待遇和改善工作条件。教师几次调整了工资，特别是对中小学教师，国家给予了特殊政策，包括实行中小学教师教龄津贴制度、班主任津贴制度，把中小学教师工资标准提高１０％，允许各地根据财力情况实行超课时酬金制度，等等。"},{"type":"paragraph","text":"建立表彰和奖励教师制度。仅今年全国就有３０万名教师受到各级政府和中小学、幼儿教师奖励基金会的表彰，其中约有２万名优秀教师受到国家教委、人事部和全国教育工会的表彰。"},{"type":"paragraph","text":"必须指出，我国教师队伍的现状同教育发展和改革的要求还很不适应。在中小学教师中，还有相当一部分教师学历未达到国家规定的要求。各级各类学校部分青年教师在政治和业务上的素质还有待提高，教师队伍青黄不接的问题相当突出。全国教师的平均工资水平低于国民经济１２个行业的平均水平，民办教师待遇更低。为了解决教师队伍存在的问题，我们拟从以下几方面采取措施："},{"type":"paragraph","text":"加强师资培养，大力办好师范教育。要制订特殊政策，如增加师范专业奖学金，免收学杂费等，吸引优秀中学毕业生报考师范院校，鼓励各类大专院校的优秀毕业生到中小学任教。除师范院校外，有条件的综合大学等其他科类院校也应承担师资培养和培训任务。要十分重视校长的选拔和政治业务培训，努力使校长成为社会主义的教育专家。"},{"type":"paragraph","text":"实行符合教育工作特点的教师工资制，逐步提高教师工资待遇，达到在国民经济１２个行业中居较高水平。教师工资水平不搞全国“一刀切”，允许各省、自治区、直辖市根据当地情况，在国家规定的工资标准基础上，提高本地区教师的工资待遇。在工资总额包干的前提下，允许有条件的学校进行内部工资制度改革试点。"},{"type":"paragraph","text":"改革教育系统劳动、人事制度。学校在定任务、定规模的基础上，定编定员，精简人员，使师生比例趋向合理。社会各方面要积极协助安置学校转移下来的人员。"},{"type":"paragraph","text":"六、关于教育经费问题"},{"type":"paragraph","text":"在新的历史时期，党中央、国务院一再强调教育在社会主义建设中的战略地位。确保教育经费的稳定来源和增长，是落实教育优先发展战略地位的一项根本措施。党的十一届三中全会以来，我国教育经费有了较大增长。１９８８年中央和地方财政对教育拨款达到３３１．０２亿元，比１９７８年增长了３．３４倍，年平均递增１５．８％，超过同期国家财政支出的增长速度。社会各界和群众集资办学、捐资助学的资金逐年增加。１９８８年财政预算外教育资金收入达到１２７．２２亿元。但我国教育经费仍不能适应教育事业发展的需要。除了“人头费”以外，各级各类学校实际用于教学的公用经费所占比例逐年下降。１９８８年比１９８０年，中学公用经费所占比例由３３．１％下降到２３．５％，小学公用经费所占比例由２２．１％下降到１４．９％，教育事业的发展依然处于比较困难的境况。解决教育经费问题，要从我国国情出发，逐步建立和完善以财政拨款为主、多渠道筹措教育经费的新体制。初步想法是："},{"type":"paragraph","text":"随着国家经济的发展和财政收入的增加，本着优先保证教育发展的原则，逐步提高国家财政预算内教育经费支出所占的比例。在治理整顿期间，对教育必须采取保的方针，教育经费不能压缩，还应适当增加。"},{"type":"paragraph","text":"要通过征收用于教育的税和附加费，鼓励厂矿企业、社会力量和群众集资办学，适当收取非义务教育阶段学生学杂费，建立校产和开展勤工俭学，设立教育基金等多种渠道筹措教育经费，增加社会和个人对教育的投入。"},{"type":"paragraph","text":"国务院要制订多渠道集资的有关法规，以法律形式保证教育经费的稳定来源与增长。同时，努力提高办学效益。"},{"type":"paragraph","text":"七、关于当前教育工作中的几个具体问题"},{"type":"paragraph","text":"（一）关于控制普通高等教育事业的发展规模问题。"},{"type":"paragraph","text":"近十年来，我国普通高等教育事业发展很快。但是，也出现了片面追求数量，盲目追求高层次，学校及专业重复设置等种种问题，这既影响了教育质量的提高，也造成了结构性浪费。为此，拟采取以下两项措施："},{"type":"paragraph","text":"（１）严格按计划招生。近几年，年度招生计划一再突破。１９８８年计划招生６４万人，实际超招１０万人，一些学校超负荷运转状态十分严重。不仅影响了教学质量，而且成为诱发学校不安定因素的一个重要原因。经过反复研究，下决心将今年原定招生６４万人调减了３万多人。这次调减，虽然曾在一定范围内引起反响，但从长远看，有利于高等教育稳步、协调发展，有利于提高质量和优化结构。"},{"type":"paragraph","text":"（２）严格控制增设新的高等学校。我国普通高等学校前几年增加过快，在１９８４年和１９８５年，每年增加１００所新校，平均近４天就新增一所高等学校。因此，近几年内，要抓紧进行普通高校的调整、整顿工作。对于达不到国家规定设置标准的学校要充实、加强，有的要进行撤并。要把社会各方面兴办高等学校的积极性引导到充实、加强现有高等学校方面来。从现在开始，全国高等学校总数不再增加，国家教委原则上不再批准增设新的高等学校。对高等学校从低层次向高层次升格，原则上也不再批准，鼓励各学校、各专业在所在层次上办出特色和水平。"},{"type":"paragraph","text":"（二）关于中小学勤工俭学和高等学校社会服务问题。"},{"type":"paragraph","text":"中小学勤工俭学是教育与生产劳动相结合的重要途径之一。十一届三中全会以来，７０％以上中小学恢复和发展了勤工俭学活动，使小学高年级以上学生能适当参加劳动，取得了良好的育人效果，也有少量收入，有利办学条件的改善。今年国务院转发了国家教委《关于进一步发展中小学勤工俭学若干问题的意见》，进一步明确了政策界限，教师经商的问题已经解决。此外，一些学校未经有关部门批准，向学生乱收费用，今年各地普遍进行了检查纠正，情况有较大好转。对少数重点学校降低录取分数线招收自费中小学生的问题，也正在进行整顿。"},{"type":"paragraph","text":"１９８０年以来，高等学校通过校办工厂、科技服务、兴办科技企业等多种形式开展社会服务，取得了较好的社会效益。高校在保证教育质量和科研工作的前提下，挖掘潜力开展社会服务，有利于推动教育、科研和生产的结合，加强学校与社会的广泛联系；也有利于增加学校收益，改善办学条件。但有些学校脱离学校的中心任务，一味追求经济收益，严重冲击了教学和基础研究。"},{"type":"paragraph","text":"高校开展社会服务，应区别不同情况，本着“兴利除弊”的原则进行整顿。今后高等学校在社会服务工作中，要认真贯彻国务院文件精神和治理整顿的有关方针政策。在指导思想上，必须把保证和促进教学与科研工作放在首位。那种纯粹以赚钱为目的，以降低教育质量为代价的错误做法，必须坚决制止。在学校内部管理上，要坚持有计划、有组织，人员要合理分工。教师从事“第二职业”要加强管理。在收益分配上，要坚持统筹兼顾，合理分配。"},{"type":"paragraph","text":"（三）关于出国留学生工作问题。"},{"type":"paragraph","text":"自１９７８年实行对外开放政策以来，我国共派出公派留学人员（包括国家公派和单位公派）６万多人，其中访问学者和进修人员４万多人，研究生约２万人，大学生１０００多人。同期自费出国的留学人员２万多人。到目前为止，已学成回国的近３万人，其中访问学者和进修人员占９５％以上。派遣出国留学人员，对于吸收外国先进的科学技术和经营管理经验，培养高级专门人才，缩小我国同世界发达国家经济和科技上的差距，起了积极作用。但是，在出国留学生工作中，也存在许多突出的问题，有必要认真改进这方面工作。"},{"type":"paragraph","text":"我国教育国际交流和合作仍将继续，并且逐步扩大。我们将按照“按需派遣，保证质量，学用一致”的方针，继续派遣出国留学人员。今后，在国家公费留学人员中，要增加选派在第一线工作、政治和业务优秀的访问学者，博士生的培养应基本立足于国内；在学科结构上以应用学科为主；要加强政治和业务考察，保证派遣人员的质量。对于自费留学要正确引导，加强管理。对于学成回国的留学人员，要为他们创造必要的工作环境和生活条件。同时，也要相应地改善国内培养的博士生的工作条件和生活待遇。"},{"type":"paragraph","text":"在平息反革命暴乱之后，我国政府明确表示，对一些留学人员在不明真相的情况下，参加过游行、集会，有过一些过激言行等一般活动，一律不予追究。在这里，我要特别指出，公派留学人员要回国服务，这是国际惯例。中美双方也确认中国公派留学人员学成后应回国服务两年。在对一些公派留学生回国服务的实际问题上，我们采取了通情达理的态度。但令人遗憾的是，在美国总统否决了美国参、众两院《１９８９年紧急放宽中国移民法案》后，美国政府又决定通过采取行政手段，实施国会通过的法案中对在美的中国学生的全部措施。我们对美方违背中美教育交流协议，粗暴干涉中国内政的举动，将不得不被迫在适当时候作出必要的反应。我们希望美国政府以中美关系为重，采取有效措施，确保中美教育交流协议得到切实执行，使中美两国的教育交流重新得到健康发展。"},{"type":"paragraph","text":"（新华社电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}