{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"百业俱兴　人畜两旺  辛志超和米暂沉委员谈内蒙古自治区参观见闻","authors":[],"dates":[{"year":1960,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"百业俱兴　人畜两旺"},{"type":"paragraph","text":"辛志超和米暂沉委员谈内蒙古自治区参观见闻主席、各位委员："},{"type":"paragraph","text":"在这次会议中，我们听到了李富春副总理关于1960年国民经济计划草案的报告和李先念副总理关于1959年国家决算和1960年国家预算草案的报告，我们感到万分兴奋并衷心拥护，我们完全同意两位副总理在报告中所指出的，由于我国各族人民在共产党和毛主席的英明领导下，坚持了社会主义建设的总路线，坚持了大跃进的发展速度，坚持了人民公社，开展反右倾、鼓干劲、增产节约的群众运动，我们就取得了社会主义建设各个方面的辉煌胜利，就在1958年大跃进的基础上，在1959年继续实现了国民经济和各个方面的大跃进，并且提前三年完成了第二个五年计划的主要指标。通过学习两位副总理的报告，又一次证明只要在党的领导下，听毛主席的话，依凭三大法宝办事，我们的社会主义建设事业就一定会突飞猛进地向前发展，人民的生活水平就一定会随着国民经济的发展而日益提高。"},{"type":"paragraph","text":"风沙荒漠地瘠民贫已成历史陈迹"},{"type":"paragraph","text":"今日草原人畜两旺变为幸福乐土"},{"type":"paragraph","text":"听党的话、跟着毛主席走，坚决遵照党的总路线和有关的一套方针办事，就会永远胜利。这一真理在我们这次随同政协全国委员会参观团到内蒙古自治区参观中的所见所闻，也给予了又一次有力的证明。内蒙古在解放前，近百年来，在国内外反动派的罪恶统治，残酷掠夺下，社会生产力遭受到长期破坏，人民生活处于极端贫困，民族存亡已经濒于危险的境地。但在内蒙古自治区人民政府成立以来，短短十二年中，在党和毛主席的领导、关怀下，过去所谓风沙荒漠、地瘠民贫的内蒙古，已经成为历史上的陈迹。今天的草原已经是百业俱兴，欣欣向荣，人畜两旺，民生幸福的乐土。"},{"type":"paragraph","text":"首先给予我们最深刻最感动的事例，是蒙古族人民人口的旺盛。在解放前，蒙古族人民在反动统治下，人口减少的情况是非常严重的，如锡林郭勒盟蒙古族人口在二十四年左右的时间内，由清末的八万四千人下降到1936年的三万九千多人，人口减少超过一半。解放后，由于党和政府的关怀，采取了各种措施，自治区蒙古族人口由1947年的八十三万人上升到一百十三万人。蒙古族人民感动地说“共产党和毛主席给我们送来的孩子”。从这一感人的事例中，使我们更深切地体会到共产党和毛主席是各族人民的大救星。"},{"type":"paragraph","text":"国民经济高速度发展、农牧业双双飞跃，人民物质、文化生活显著提高"},{"type":"paragraph","text":"国民经济的发展，也是高速度的。在农业方面，解放前，1946年内蒙古全区粮食总产量仅仅三十五亿斤。由于人民公社的巨大力量，1958年已上升到一百亿斤，1959年虽然遭受到自然灾害，仍然超过1958年的产量达到一百一十亿斤。除了自治区自己食用以外，每年都调出大量粮食，支援国家建设。并且出现了每人自用之外向国家交售一吨粮食的人民公社。在牧畜业方面，1959年全区有大小牲畜两千八百多万头，比1947年增加了两倍还多，这在内蒙古是史无前例的发展。由于牧畜业的迅速发展，使广大牧区人民的经济生活起了根本的变化，过去没有或有极少数牲畜的贫困牧民，在入公社以前都有了几十头或几百头牲畜。1959年实现了人民公社化之后，更大大超过了大跃进的1958年，纯增牲畜三百五十多万头。草原上大部蒙古包中，都有了新毡子。很多蒙古包都有了木床、铁床、新被褥。不少牧民家里有收音机、留声机、望远镜和牛奶分离器。内蒙古在1947年，现代化工业几乎是没有的。勉强算是现代工业的只有八个小发电厂、八个粮食加工厂、一个小毛织厂。现在不仅有现代化的轻工业，也有了冶金、机械制造和煤矿等重工业，包头钢铁联合企业已成为我国的三大钢铁基地之一。经过1958年大炼钢铁运动，已经结束了过去内蒙古"},{"type":"paragraph","text":"“手无寸铁”的历史，1959年已经生产了钢和钢材。由于大炼钢铁运动推动了普查工作，打破了过去所谓“地瘠”的错误说法。内蒙古不仅不是地瘠，而是资源丰富。内蒙古是拥有进行大规模工业建设的雄厚资源的。伴随着工业的迅速发展，工人阶级队伍也逐渐壮大起来，内蒙古自治区已经拥有一支百万职工队伍，其中，由于党的教育、培养，蒙古族和其他少数民族职工已达到五万多人。在生产发展的基础上，人民物质、文化生活的提高是必然的。解放前内蒙古学校极少，大学一所没有。到1958年已经有高等院校十八所，在校学生五千多人，到了1959年又上升到八千二百五十人。解放前90％以上的人处于文盲状态，现在全区已有小学一万四千多所，90％以上的学龄儿童入了学，60％以上的青壮年摘了文盲帽子。在医药卫生方面，危害内蒙古各族人民健康的三大疾病——鼠疫、性病、布氏杆菌病已被控制。鼠疫在1956年已出现了六十年来全区第一次全年无鼠疫的纪录。性病基本上已被消灭。布氏杆菌病发病率已逐年下降。从购买力来看人民生活的改善是十分显著的，居民购买力1959年比1957年就增长了40％以上。"},{"type":"paragraph","text":"有了总路线大跃进人民公社三大法宝，各种事业都取得丰功伟绩"},{"type":"paragraph","text":"更应当着重提出的，是内蒙古自治区成立以来，各方面的事业都是不断发展的。在1958年、1959年在总路线的光辉照耀下，在人民公社的道路上，则更取得了突飞猛进的发展，如1959年的工农业总产值比1958年增长了32％以上，远远超过了第一个五年计划期间平均增长的速度。工业总产值比1958年增长了55％。内蒙古自治区之所以能够取得这样辉煌伟大的成就，从我们所看到各部门的实况和各单位的报告中，都充分说明了只要在党中央和毛主席的英明领导下，坚决贯彻执行了总路线和一整套两条腿走路的方针，巩固和发展了人民公社，大力开展了以技术革新、技术革命为中心的增产节约群众运动，就必定会取得丰功伟绩。"},{"type":"paragraph","text":"在和工农劳动人民的接触中，深深感到知识分子必须加速进行自我改造"},{"type":"paragraph","text":"通过这次参观，我们亲眼看到三个万岁的开花结果，使我们从具体事实中进一步认识到党的领导的正确、伟大。在和工、农、牧劳动人民的接触中，由于他们忘我劳动的伟大精神，使我们加强了对于劳动人民的敬爱，在这种感情的变化中，对于知识分子的自我改造是有重大意义的。我们同意常务委员会工作报告中所提到的加强各种形式的学习，并且结合学习更多地组织参观和其他社会实践。我们必当以努力学习，加紧自我改造来答报党对于我们安排和教育。"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"三大法宝万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}