{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":6,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在连队实际工作中增长才干对培养新干部、改进机关作风和加强连队建设都起了良好作用","authors":[],"parts":[{"type":"paragraph","text":"本报讯 沈阳部队某团在党委统一安排下，几年来坚持机关干部下连代职，对培养新干部，改进机关工作作风，加强连队建设，都起了良好的作用。"},{"type":"paragraph","text":"这个团的机关干部有不少比较新，部分同志入伍不久就调到机关工作。他们热情高，干劲足，但对连队领导工作缺乏经验，思想作风也缺乏锻炼。有一次，党委发现三炮连发动群众评议支部，大胆揭露矛盾，增强党支部“一班人”的团结搞得不错，就派宣传股干事姚振湖去帮助三炮连党支部总结经验。姚干事到连队作了一些调查了解，觉得战士给干部提个意见，开个评议支部的会，是很平常的事，没啥经验好总结。回机关后，政治处主任赵巨山和他一起学习毛主席关于依靠群众加强党支部建设的论述，结合三炮连的实际，交换学习心得体会，启发他认清发动群众，揭露矛盾，对于党支部建设的重要意义。姚干事第二次来到三炮连，搜集了一些素材，写出一个材料，可是仍然没有抓到点子上。最后团里又派老干事刘亚庄和他一起三下三炮连。这次他们参加连队实践，召开各种类型座谈会，掌握了大量第一手材料，和连队干部战士一起总结出“放手发动群众，大胆揭露矛盾，加强党支部建设”的经验，大家都说这个经验扎实管用。姚干事三下三炮连这件事，给团党委提出了一个问题：机关干部队伍思想水平和业务能力都还不能适应连队建设的新形势，怎么办？团党委反复学习毛主席关于“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命大风大浪的锻炼中成长的”教导，结合分析了几个机关干部下连代职得到很大锻炼提高的事例，得到启发，感到：机关干部下连代职，可以进一步促进思想革命化，在实际工作中积累经验，增长才干，也有利于改进机关作风，更好地指导连队建设。团党委经过研究作出安排，决定把机关干部分期分批地下连代职。"},{"type":"paragraph","text":"机关干部下连代职后，多数同志能自觉地拜连队干部战士为师，虚心学习，进步很快。但也有一些同志放不下机关干部的架子，在连队干部战士面前比比划划，把自己摆在“先生”的位置上。有一个干事到机枪连代理副指导员，他觉得自己在机关工作时间比较长，工作有办法，便好以上级机关干部的身份出现，遇事爱坚持己见。有一次，党支部研究如何帮助连里一个同志放下思想包袱的问题，他主张要干脆痛快地解决问题。连队干部不同意，认为对待思想问题要耐心说服教育，弄通思想，提高觉悟。这位干事听不进大家的意见，自己找那个同志谈话。他一见到那个思想拐不过弯的战士，就直截了当地批评一顿，结果收效不大。机关干部究竟应该用什么样的姿态下连代职？团党委成员结合这件事，学习毛主席的有关教导，进行了讨论，大家都说，下连代职的同志能不能放下机关干部的架子，虚心当好群众的小学生，是能否得到锻炼提高的关键；下连代职的同志若是放不下架子，那么，虽然身在连队，也学不到连队干部战士的好思想、好作风，就会使下连代职流于形式。于是，团党委经常利用下连代职干部回机关开会或汇报工作等机会，组织他们学习毛主席关于“人民，只有人民，才是创造世界历史的动力”，“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识”的教导，批判刘少奇一类骗子鼓吹的“群众落后论”等修正主义谬论，帮助他们正确认识自己，把自己摆在适当的位置上，与连队干部战士同吃，同住，同学习，同操课，同娱乐。这些同志在团党委的关怀教育下，认识提高了，态度也转变了，真诚地拜连队干部战士为师，虚心请教。那位干事联系自己做思想工作简单化，急于求成，以致和那个战士顶撞起来这件事，主动向老指导员侯德兴“取经”。侯指导员联系自己帮助后进战士赶队的实践，向他介绍了做思想工作的经验，使他很受启发。后来，这位干事多次找那个战士谈心，首先肯定他的成绩，再诚恳指出他不够的地方，并和他一块忆苦思甜，帮助他提高觉悟。那个战士终于放下了思想包袱，并主动地在同志们面前作了自我批评。这位干事通过帮助战士赶队这件事，从侯指导员和其他同志那里学到不少做思想工作的经验。"},{"type":"paragraph","text":"这个团的机关干部通过下连代职，经受了各方面的锻炼，感到好处很多。首先是促进了思想革命化。宣传干事姚振湖入伍前是个大学生，原来对连队感情不够深。他在六连代职中，看到干部战士高度的路线斗争觉悟和一不怕苦、二不怕死的革命精神，受到深刻的教育和鼓舞，找到了自己思想革命化的差距。他决心以连队干部战士为榜样，刻苦改造世界观，全心全意为连队建设服务。有一次，他和连队战士一起下井挖煤，突然发生“冒顶”事故，他赶快让战士们离开险区，自己打起木料，带头冲进险区，排除险情，受到干部战士的热情赞扬。回机关后，他继续关心连队。有一次，他曾连夜冒雨赶了二十多里，和连队干部战士一起，认真总结经验教训，制定安全措施，进一步鼓舞大家抓革命，促生产，促工作，促战备。通过机关干部下连代职，也改进了机关作风。炮兵参谋李野过去不大深入连队，有时布置工作、制订计划，联系连队实际不够。他在下连代职中，亲身体验到机关工作主观主义给连队建设带来的危害。回到机关后，他处处注意坚持唯物论的反映论，经常到连队进行调查研究，一步一个脚印地解决问题。有一次，领导上让他制订炮兵月训练计划，他就先到各炮兵连队进行认真细致的调查研究，广泛征求连队干部战士的意见，然后根据实际情况制订训练计划。在实施计划的过程中，他又到各连队了解出现的新问题，及时研究解决办法，深受连队干部战士的欢迎。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}