{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"劳动和生产社会进化史讲话之三……","authors":["范泉"],"dates":[{"year":1939,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"范泉"},{"type":"paragraph","text":"要满足欲望，惟有劳动。生产，就是从自然所供给的材料上面，加以人类的劳力，使它成为能够满足人类欲望的一种“可能性”。所以生产是人类的劳力和自然的材料的凑合。人类将自然的物质，加上分离·集合·或者是移改它的形性的劳动力，让自然的物质变得更为自己所需要的，有利的，这便是人类所以要劳动的目的。“人类生来便是通过劳动，获取生产物的动物”，社会学者这样说。"},{"type":"paragraph","text":"因为人类是劳动的，所以人类的社会便是一种劳动的组织，生产的组织。社会的进化完全依赖在人类的劳动和生产的程度。人类愈能劳动，愈能运用完善的思想·言语·和工具，那末人类社会亦必愈能进化，愈上轨道。换句话说，社会愈进化的，人类的劳动方式必愈多，人类的生产率必愈大。所以要求社会的进化，惟有将生产工具和技术来改良。"},{"type":"paragraph","text":"生产工具和技术的变换能够影响到人类的社会组织的变换。所以说，经济形式能够决定各种的社会形式。"},{"type":"paragraph","text":"我们可以拿整个的社会进化史来证明。"},{"type":"paragraph","text":"先说原始的共产社会。那时候发明最早而最重要的生产工具当然便是弓和矢。壮年男子的主要工作便是从事各种兽类的猎获，一改了从前采集山果的生活而成为狩猎群的社会。但那时的生产力毕竟幼稚，技术程度毕竟低下，人群既涣散，人数又不多所以人们不能脱离团体或违反了团体的意志而生活。失却同伴的帮助就是失却跟自然斗争的力量——他不能单独地夺取猛兽的巢穴，猎获凶恶的野兽，躲避凛寒的狂风和雪片。因此，在这样的情形下，团体的利益超越了个人的利益。原始社会所以没有强制政权的领袖而仍能维特了团体的利益，就因为生产工具的简单，人们不足赖这样的工具以自立。这是生产工具影响了社会组织的证明。"},{"type":"paragraph","text":"从狩猎群的部落社会分裂而成氏族社会，也是同样的经济行为的自然结果。因为兽类的住处不同于人类的市集，是四散的，所以狩猎的人需要着广大的区域。一块小小的山坡既供给不了数十人的食粮，于是，部落分化而为氏族，各占着狩猎区的一方。但后来农业渐渐地成了主要的生产方法，社会的生产量大大地增加，同时民族内的人口常因外来人的加入而增多，所以血族的关系渐次淡薄下去，社会的范围渐次扩大起来。最后，成为一种“共产村落”。在这一阶段，因生产增加，于是为人类目为财富的对象也扩大。“私有制度”就跟着财富的增加而产生。更因为男子是各种生产物的劳动者，所以男子管理着财富——“父权制”亦从此产生了。这是证明了生产行为和生产方法的变换影响到了社会制度的变换。"},{"type":"paragraph","text":"再说古代社会和奴隶制度的关系吧。奴隶，他的主要起源是由于战争的俘虏；他的出现是基于社会的生产技术的进步。因为那时收养奴隶的人，大抵他有生产物的剩余可以供给奴隶的分食，一面他又利用着奴隶的劳动，帮助他的生产工作。在商业还没有产生以前，奴隶是宽裕待遇的自由人的助手，等到商业产生以后，奴隶已变为榨取的工具了。但“商业”本身倒是由奴隶造成的:奴隶制度下的大量劳动力造成了许多剩余生产物的交换，渐渐便成“商业”。同时，像埃及·腓尼基·希伯莱·巴比伦，这些古代社会的文明，也都是奴隶们一手造成的。然而奴隶制度毕竟是人类最最浪费劳动力的一种生产，它谈不到生产技术上的进步，而且常有生产率衰退之虞。所以到这时候奴隶反是社会生产力的障矶。于是奴隶制度一变而为农奴(半解放的奴隶)制度了。后来又因为都市发达，手工业兴起，农奴这才再变为手工业者。更后来因为手工业的发达，而使依赖农奴的封建社会失却了经济上的根庇。因此，在经过产业革命以后，封建制度的社会一变而为资本主义的社会。这是证明了劳动方向的不同以及生产技术的改变，都会影响到整个社会的进化。"},{"type":"paragraph","text":"至于资本主义，它有三种成因:一是雄厚资本的积蓄；一是产业革命；一是失业劳动力之多。固然人类利用机器是生产手段上的一大进步，然而资本主义的社会有两种最大的缺点:一是资本家始终以商人的目光制造货物，某些销路较差但亦为人类需要的东西他绝对不会制造；二是资本家把工银劳动者像工具一般地压榨着。所以人类社会在经过资本主义的阶段以后，它必然的趋向于社会主义的共产社会。社会主义的共产社会与原始的共产社会完全不同:它的生产工具仍然是机器，但它的生产是配合着人类的需要，而且在这社会制度里，再没有被压榨的阶级存在。这是人类的生产技术和制度的改良，同时也可说是人类社会的进化所在。"},{"type":"paragraph","text":"马克斯在“政治经济学批判”一书中有说到关于社会形式的他说:“人类在其社会生产中有一种固定的必要的与意志独立的关系——生产关系存在的，这关系与一定的物质生产力的发展的阶段相适合的——了这生产关系的总和便形成了社会经济的构造和实际的基础，建筑在这基础上面的有法权的础相适合的有一定的社会意识的形式。”"},{"type":"paragraph","text":"由此可知，经济是社会的基础，经济形式乃是一切社会的形式。由此可知，劳动和生产在人类社会进化史上的重要。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}