{"books":[{"id":"maoistlegacy.de-4935","name":"改造少数民族罪犯的体会","author":"新疆自治区公安厅劳改处","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"改造少数民族罪犯的体会","dates":[{"year":1960,"month":2,"day":10}],"is_range_date":false,"authors":["新疆自治区公安厅劳改处"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中华人民共和国司法部, 劳改工作经验选编（上册）, 173-177","tags":[{"name":"劳动改造","type":"主题/事件"},{"name":"少数民族","type":"主题/事件"},{"name":"逃跑","type":"主题/事件"},{"name":"新疆","type":"主题/事件"},{"name":"宗教","type":"主题/事件"}],"parts":[{"type":"title","text":"改造少数民族罪犯的体会"},{"type":"subtitle","text":"新疆自治区公安厅劳改处"},{"type":"subtitle","text":"(1960年2月10日）"},{"type":"paragraph","text":"新疆是一个少数民族聚集的地区，在当地犯人中，少数民族占了绝大多数。这些少数民族犯人就其犯罪的性质和应负的罪责来说，与汉族犯人是共同的，但其思想意识，心理状态，犯罪形式与汉族犯人有许多不同的特点。我们体会到改造少数民族犯人必须充分的研究和认识其特点，结合这些特点执行和运用党的劳改政策，才能达到有效的改造犯人的目的。十年来，我们认识到少数民族犯人有如下几个主要特点："},{"type":"paragraph","text":"一、由于我区在对敌斗争一贯执行了“少捕”和“着重打击现行”的方针政策，所以逮捕的罪犯有相当一部分是现行的和历史的反革命首要分子、骨干分子，这些罪犯，罪恶重大，坚决顽固，不易认罪服法。"},{"type":"paragraph","text":"二、有些犯人除了对我们有深刻的阶级仇恨以外，还有民族仇恨和狭隘的民族、部落观念，特别仇视汉族，不容易相信党的政策。"},{"type":"paragraph","text":"三、绝大部分犯人信仰伊斯兰教，文化科学知识水平低，荣誉感强，一般情况下容易接受改造；但一遇风吹草动，也容易接受煽惑，一时冲动就能铤而走险，因此改造成果不易巩固。"},{"type":"paragraph","text":"四、少数犯人原是民族、宗教上层分子，逮捕后，还能威慑和煽动一部分犯人，他们往往是狱内进行破坏的头头。"},{"type":"paragraph","text":"由于上述特点，一些罪犯在服刑中，以少数有民族、宗教上层身分的和坚决顽固的分子为骨干，以民族宗教为幌子，说：“我们都是穆斯林，劳改我们是汉族压迫少数民族，是要消灭民族宗教。”以此串连拉拢进行有组织的破坏活动，不仅拉拢了好些犯人，甚至有个别干警也被拉拢过去。其中有些十分顽固，他们在社会上一次、再次的组织或参加暴乱，曾作过宽大处理，而逮捕后又在狱组织或参加暴乱。有些犯人虽然不直接参加活动，但受民族、宗教观念的约束，也不向我们，甚至拒绝向我们反映情况。更严重的是个别犯人在狱内通过民族、宗教关系策动和指挥社会上的反革命暴乱。十年来，狱内破坏案件不断发生。仅去年10个单位，即发现犯人组织暴乱案13起，其中12起都被我们事先侦破。犯人企图通过暴狱与社会上的反革命分子汇合，颠复我人民政权，如果不成，就逃印度、巴基斯坦。其最终目的是要破坏祖国统一，在新疆建立这样、那样“独立共和国”。另有一些罪犯不是认真的在劳动中改造自己求得新生，而是祈求胡大早日获释，甚至以作祈祷为名，逃避和抗拒劳动。这些特点和情况都充分的表明了，改造少数民族犯人的艰巨性、复杂性和长期性。"},{"type":"paragraph","text":"根据上述特点和情况，我们在管教工作中，遵照党的“惩罚管制与思想改造相结合”“劳动生产与政治教育相结合”和“改造第一，生产第二”的原则，针对犯人进行破坏活动的情况和各个时期思想变化、起伏规律，灵活的运用了一紧一松和压、鼓、破、立的斗争策略，在具体工作中特别强调和注意了以下几个方面的工作："},{"type":"paragraph","text":"一、加强三道防线防止暴狱逃跑"},{"type":"paragraph","text":"（一）在监管方面我们把各族犯人打乱编组，以限制犯人在本民族犯人中活动的范围；对最容易发生暴狱的哈族犯人，调往他地劳改，使其地理不熟，语言不通，难以暴乱和逃跑,对能威慑煽惑犯人的民族、宗教上层分子，在犯人中揭露其丑恶面貌，使其孤立起来，其中个别不易孤立的则收监看管，隔断与其他犯人的联系；对有可能进行逃跑，暴狱等破坏活动的分子，建立耳目监视控制，进行狱内侦察，发现逃跑、暴狱等活动及时揭露打掉，防止蔓延，对逃跑后追捕回来的犯人严肃处理，并以现身说法教育犯人，说明“跑不了，跑了还要抓回来”，以粉碎犯人的逃跑阴谋。同时研究逃跑和进行破坏活动的规律，及时堵截防止。如我们研究出我区犯人逃跑多在第三季度，因为这时天气暖和，青纱帐起，瓜果成熟，逃出去易于生活。针对这种情况，我们在第三季度，特别提高警惕，一方面严密注意犯人的思想动态，严格监管，一方面开展反逃跑斗争，从而有效的减少和防止了逃跑现象的发生。（二）在警戒工作上，管教干部与警卫要互通情报，密切联系。管教干部使公安部队了解犯人的思想动态，明确监视和看管重点，加强对危险分子的看管；发现可疑情况，及时向管教干部汇报，做到互相配合，全面掌握情况，在犯人破坏活动嚣张或有逃跑暴狱迹象时，特别加强警戒看守工作。（三）在发动群众监督上，我们通过协助解决群众生产和生活上的困难，给群众支援优良品种和劳力，传授先进技术，医治疾病，加强了与劳改场地周围群众的联系，向群众宣传了党的劳改政策，取得了群众对我们的支持，因此犯人逃跑后群众即自动起来拦路堵截，甚至跋涉长途进行追捕。1959年逃跑捕回的犯人中有三分之一是群众直接捕回的。"},{"type":"paragraph","text":"二、对犯人在治服的基础上多鼓励，以坚定犯人改造的信心；同时要做到及时破立"},{"type":"paragraph","text":"根据少数民族犯人荣誉心较强，改造成果不易巩固的特点，对其微小的进步都应及时给予鼓励。我们在犯人中开展了评比竞赛，好的发给写有“改造积极分子”的红布条配带在身上，大大的鼓舞了犯人的改造热情。对犯有错误的犯人，除较重大的错误组织犯人批判外，对轻微的偶尔犯错误的采取个别谈话，进行批评教育的办法效果良好，不仅容易接受，而且能迅速改正。不论是对犯人的批评或表扬鼓励，越是做的及时越好，及时批评可以制止错误发展和蔓延，防止一时冲动铤而走险，及时表扬就可以使犯人不断进步，巩固改造成果。同时，我们通过犯人家属鼓励犯人改造，邀请社会人士给犯人作报告讲社会主义建设的成就，人民生活的改善，解除犯人对其家属生活的顾虑，从而使犯人逐步的安心于改造。"},{"type":"paragraph","text":"三、进行党的民族、宗教政策的教育"},{"type":"paragraph","text":"宣传民族平等，邀请社会人士讲述解放后各民族人民互助团结建设社会主义的伟大成就及生动事例，并组织犯人参观新疆解放后在党的领导下和汉族人民的帮助下各项建设的伟大成就，以回忆、新旧对比的办法提高认识，批判犯人中的反动民族观点，从而逐步的破除了犯人中的民族歧视和仇视的观念。同时在犯人中宣传宗教信仰自由的政策，容许犯人原有的宗教信仰，在不妨碍改造和生产的前提下准许犯人作祈祷，在生活上适当的照顾了民族的习惯。这样，就有力地粉碎了少数犯人企图利用民族、宗教进行破坏的阴谋。"},{"type":"paragraph","text":"四、加强文化科学知识的教育，对改造少数民族犯人有重要意义"},{"type":"paragraph","text":"少数民族犯人所以容易受煽惑，改造成果不易巩固，这与缺乏文化科学知识有一定的关系，他们甚至相信“几个人拿上大头棒暴动，靠胡大的保佑，就可以推翻人民政权。”所以铤而走险。由于我们在改造中不断的对犯人进行了文化科学知识的教育，使犯人提高认识能力，削减了宗教迷信的约束，从而使大部分犯人对谣言和煽惑有了抵制能力。"},{"type":"paragraph","text":"十年来，正因为我们依靠了党的领导，依靠了群众，执行了党的劳改方针政策，针对民族犯人的特点在改造中采取了上述措施，所以及时的制止和打击了犯人逃跑暴狱等破坏活动，使绝大部分都得到了不同程度的改造，其中有相当一部分确已改恶从善，成为新人。如1958年阿勒泰、哈密发生土匪暴乱，均袭击了劳改队，但犯人没有附匪。阿勒泰劳改队犯人，在我民警同志被土匪伤害后，仍然拒绝附匪，自动从数十里外的劳动场地回来。阿克苏劳改队中哈族犯人发生暴狱，打伤民警，夺走武器，胁迫其他犯人上山为匪，其他犯人不仅坚决拒绝，还打倒了几个暴乱分子，而且有个犯人冒险抢救我民警脱险，向我报告情况。阿瓦提劳改队犯人发现兵团农一师三个同志船翻落水，即跳进大河抢救，使被救者感动的说：“我们感谢把你们改造好了的政府干部”。劳改刑满释放的犯人，绝大部分能安分守法，自食其力，从事正当生产。过去的反革命，现在检举反革命；过去的盗窃，现在拾金不昧；过去好逸恶劳，现在积极劳动。英吉沙县恶霸地主劳改释放后，积极劳动，把自己在劳改农场学到的植棉技术和经验推广运用，使所在生产队的棉花获得丰收，被群众聘为植棉技术员。拜城县释放犯尼牙孜尤奴斯，该县发生土匪暴乱时，追捕土匪两天没有吃饭，活捉土匪15人，得到了党政和群众的好评。这充分说明：对民族犯人的改造，只要我们根据党的政策，针对民族犯人的特点，釆取相应的改造措施，就可以达到变坏人为好人的目的。但这并不是说我们对民族犯人的特点已经认识深刻了，改造工作已经做的很好了，相反有些管教干部对民族犯人的特点研究的很不够，还不能自觉的结合民族犯人的特点执行党的劳改政策，工作中还有不少问题，因此我们还必须继续努力研究摸索改造少数民族犯人的经验。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}