{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各行各业行动起来，为普及大寨县多作贡献——本市工交、财贸、科技战线部分单位负责人座谈纪要","authors":[],"dates":[{"year":1975,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本市工交、财贸、科技战线许多单位的干部、群众认真学习华国锋同志在全国农业学大寨会议上的总结报告和《人民日报》社论《普及大寨县》，充分认识到普及大寨县的重大意义，他们边学习，边行动，满怀激情地投入这场伟大的革命运动，决心为大办农业、普及大寨县作出贡献。"},{"type":"paragraph","text":"十一月六日，本报编辑部邀请吴泾化工厂、上海农药厂、丰收拖拉机厂、战斗型钢厂、上海铁路分局上海东站、上海百货采购供应站、上海寄生虫病研究所等单位的负责人举行座谈，会上反映了这些单位学大寨、见行动的热气腾腾的景象。不信请看:"},{"type":"paragraph","text":"多产农药化肥，全力支援农业"},{"type":"paragraph","text":"上海农药厂的工人们提出了“普及大寨县，我们工厂怎么办?”全厂正在围绕这个问题，开展大学习、大讨论。大家说，我们要多生产农药，为普及大寨县做出贡献。这个厂最近曾派人访问过农村，了解到贫下中农很欢迎敌百虫、杀虫脒等农药，但普遍反映这种农药不够用。工人们急贫下中农所急，十月份，在全国农业学大寨会议精神的鼓舞下，大干快上，创造了总产值和主要产品敌百虫、杀虫脒农药产量的历史纪录。"},{"type":"paragraph","text":"余仁初(上海农药厂党总支书记):"},{"type":"paragraph","text":"学大寨要学根本。要把大寨的根本经验学到手，关键在于领导班子。我们首先要认真学习大寨的经验，充分认识普及大寨县是一场伟大的革命运动，要深刻领会它的深远意义。我们决心改变领导作风，继续深入车间、班组，和基层干部、群众一起战斗，批判修正主义，批判资本主义，批判懦夫懒汉世界观，批判骄傲自满、固步自封的错误思想。现在，我们已经做到领导班子成员每天二十四小时有人值班，及时处理各种问题。我们党总支成员、厂革委会常委每人每年要集中劳动两个月，坚持每周四的劳动日制度，每人每年劳动不得少于一百天。我们厂生产的敌百虫、敌敌畏、杀虫脒、马拉松、乐果等农药，都是农业上需要的产品。我们决心大力发展高效、低毒、低成本的农药，全力以赴支援农业生产，为早日实现农业现代化作出贡献。"},{"type":"paragraph","text":"十一月五日晚上，吴泾化工厂五百多名干部到生产现场，参加突击劳动，你追我赶，真是一派战斗景象。在农业学大寨，普及大寨县的伟大革命运动中，吴泾化工厂迎头赶上去了。"},{"type":"paragraph","text":"李东润(吴泾化工厂党委书记):"},{"type":"paragraph","text":"大寨的基本经验各行各业都要学。毛主席、党中央发出“全党动员，大办农业，为普及大寨县而奋斗”的号召，各行各业都要为此作出贡献。现在，我们全厂每个班组都在认真学习全国农业学大寨会议的重要文件。大家深深感到，这场伟大的革命运动，对于巩固无产阶级专政，加快社会主义建设步伐，具有重大的意义。对待这场革命运动，是站在它的前面，还是站在旁边，还是站在对面，这对我们是一个严峻的考验。不改造自己的世界观，不克服懦夫懒汉思想，不树立为共产主义而奋斗的思想，是不可能真正投身到这场伟大的革命运动中去的。"},{"type":"paragraph","text":"学大寨，办大庆式企业，首先要从领导班子抓起。我们决定把党委办公室搬到车间去，上前线。从党委委员到中层干部，深入第一线，服务到现场，做到工人三班倒，班班见领导。干部参加劳动，过去是在高温季节参加两个星期，现在我们决定在今年内每人再参加两个星期，在平时也要参加义务劳动和突击劳动。昨天(五日)晚上，我厂五百多名干部就参加了义务劳动。"},{"type":"paragraph","text":"大办农业，需要提供更多的化肥。我们全厂工人决心努力完成今年的化肥生产计划。尽管困难很大，但是工人们说得好:“困难象石头，干劲象鎯头，鎯头敲石头，困难就低头。”"},{"type":"paragraph","text":"紧张地动员起来，为实现农业机械化出大力"},{"type":"paragraph","text":"这几天，上海丰收拖拉机厂紧张地动员起来了，党委成员深入车间班组，和工人群众一起学理论，对照大寨经验找差距，揭矛盾，订措施。许多车间组织了突击队，狠抓生产上的薄弱环节。工人们说:“看形势，坐不住，比大寨，要跑步，狠抓路线学大寨，迎头赶上迈大步。”他们决心多造拖拉机，造好拖拉机，为全国在一九八○年基本上实现农业机械化作出贡献。"},{"type":"paragraph","text":"翁新安(上海丰收拖拉机厂党委委员、革委会副主任):"},{"type":"paragraph","text":"我这次参加了全国农业学大寨会议，听了中央领导同志的讲话，学习了大寨、昔阳的先进经验，受到了极大的鼓舞和教育。会议提出全国要在一九八○年基本上实现农业机械化，这和我们的关系很密切。我们一定要用大寨精神，多造拖拉机，造好拖拉机，为实现这个伟大而又艰巨的战斗任务作出贡献。"},{"type":"paragraph","text":"前几年，我们在上级党委的领导下，紧紧依靠广大群众的力量，大打拖拉机翻身仗，使全厂去年的拖拉机产量比一九七○年增长了三倍多，达到年产五千五百台。原来以为这样干已不错了，这次在参加全国农业学大寨会议期间，算了一笔帐:现在全国有二千多个县，几万个公社，几十万个大队，如果一个大队有一台拖拉机，全国就需要几十万台。这样一算，就坐立不安了。按照我们现在的生产速度，怎么能适应农业机械化发展的需要呢?会议结束后，我回到厂，向全厂干部、群众传达了大会精神，工人们心情都十分激动，纷纷表示:农业要实现机械化，我们拖拉机工人一定要站到这场伟大革命运动的前列。"},{"type":"paragraph","text":"去年初，我们厂订了一个规划，要在三年内达到年产万台拖拉机的生产能力。工人们学了全国农业学大寨会议精神后说:那个计划太保守，还要拼命迈大步。全厂干部、群众铁下一条心，一定要使三年计划一年完成，明年争取造出万台拖拉机，为实现农业机械化多作贡献。目前，全厂职工在党委带领下，一面继续深入学习全国农业学大寨会议精神，一面狠打拖拉机生产的三个硬仗:一是猛攻拖拉机质量；二是狠抓实现年产万台拖拉机生产能力的设施；三是争取超额完成今年六千五百台拖拉机的生产任务。我们决心乘当前普及大寨县的这股东风，把拖拉机生产大踏步地促上去。"},{"type":"paragraph","text":"上海战斗型钢厂职工对照全国农业学大寨会议提出的号召，找差距，鼓干劲，学大寨，见行动，决心为实现农业机械化作出自己应有的贡献。十一月份以来，班班超额完成生产任务，最高的班产量超过计划要求的百分之四十二。"},{"type":"paragraph","text":"高筱棠(上海战斗型钢厂革委会副主任):"},{"type":"paragraph","text":"过去，我们认为普及大寨县是农村的事，与我们关系不大。学习了全国农业学大寨会议的文件后，我们全厂干部、群众首先批判了那种与己无关的错误思想，认识到普及大寨县，在一九八○年基本上实现农业机械化，是实现四届人大提出的宏伟目标的有力保证。学习中，有同志提出:“实现农业机械化，我们应该怎么办?”大家回答说:“农业要大上，我们就要生产更多、更好的农用异型钢材，支援农业实现机械化。”"},{"type":"paragraph","text":"为了主动支农，我们厂党支部书记带了由工人、干部和技术人员组成的“三结合”小组，到宝山县第二农机厂进行调查，听取贫下中农和农机工人的意见和要求，亲眼看到了实现农业机械化的重要性，了解到贫下中农需要异型钢材的迫切性。就拿我们厂生产的手扶拖拉机犁刀钢来说，郊区农村迫切需要，但我们的产量却不能满足。而且今年由于各种原因，任务还没有完成。听了贫下中农和农机工人的反映后，我们立即表示:一定要在十一月份完成任务!同时，我们还当即接下了过去不敢承担的试制丰收35型、45型拖拉机的大型犁刀钢的任务。工人和技术人员说干就干，纷纷投入了设计、试制战斗，决心在这个月拿出样品。"},{"type":"paragraph","text":"支农物资优先运，工业产品送下乡"},{"type":"paragraph","text":"上海铁路分局上海东站，是一个较大的零担货运站。工人们身在车站，心想农村，做到支农物资不积压，一扫光。许多班组的工人，学大寨，找差距，订措施，进一步健全了装运支农物资的制度。货运车间的干部和职工，主动上门访问支农物资单位，把原来不属于车站承担的二万吨化肥运输任务，编入计划，突击装车抢运，及时送往新疆、西藏等地区。"},{"type":"paragraph","text":"庄江涛(上海铁路分局上海东站党委书记):"},{"type":"paragraph","text":"我们党委结合学理论，认真学习讨论了全国农业学大寨会议精神和华国锋同志的总结报告，着重议论了两个问题:一是铁路如何为普及大寨县搞好支农运输；二是如何学习大寨的根本经验，努力把本站办成大庆式的企业。我们回顾几年来支农运输的情况，广大干部和职工遵照毛主席的教导，对农作物种子等物资，都能做到及时抢运，不误农时，对支农物资做到“四优先”(优先计划、进站、挂运、卸车交付)。目前全站支农物资的运输量，已占整个货运量的百分之三十，比无产阶级文化大革命前增长了一倍以上。我们决心进一步树立“以农业为基础”的思想，努力为普及大寨县当好先行官。经过讨论，我们党委决定，对待支农物资，要做到“三落实”:一是思想落实，进一步全党动员，层层动员，使“大办农业”在每个职工思想里扎根；二是组织落实，从上到下，有专人负责支农物资的工作；三是制度落实，不折不扣地坚持支农物资“四优先”的原则。"},{"type":"paragraph","text":"担负着上海日用工业品收购和向全国各地调拨供应的上海百货采购供应站广大职工说，农业学大寨，普及大寨县，这是一场伟大的革命运动。我们要象过去革命战争时期那样，用支援前线的那么一股劲，来对待这场运动，把农村需要的工业品及时组织下乡，为大办农业、巩固工农联盟作出新贡献。于东文(上海百货采购供应站党委书记):"},{"type":"paragraph","text":"社会主义商业是联系城乡经济的桥梁和纽带，如何把广大农民需要的生产和生活用品及时组织下乡，让广大农民集中精力大办农业，这对于普及大寨县，有着密切关系，也是支农工作的一项重要内容。当前，普及大寨县对商业工作提出了新的更高的要求，我们必须使自己的行动纳入“以农业为基础”的轨道，把立足点转移到全心全意为贫下中农服务的方向上来。"},{"type":"paragraph","text":"支农一定要知农。我们不断组织人员深入各地农村进行调查研究，了解那里的生产和生活情况，了解农民的需要，使商品的生产、收购、调拨、供应适应农村的新形势。近年来，我们在农村建立了商品试销点，经常反映农村市场的变化，寻找产品的经营方向，大搞产品创新，以适合农村需要，这样，使支农的路子越走越宽广。今后，我们还要努力作战，为支援农村作出更多的贡献。"},{"type":"paragraph","text":"科研工作要更好地为普及大寨县服务"},{"type":"paragraph","text":"上海寄生虫病研究所的干部和科技人员决心深入农村与贫下中农一起，开展寄生虫病的防治和研究工作，迅速改变卫生面貌，为普及大寨县而努力作战。"},{"type":"paragraph","text":"赵惠甫(上海寄生虫病研究所党总支书记):"},{"type":"paragraph","text":"我们所有些同志原来存在普及大寨县与科研部门“不搭界”的思想，认为大干农业用得上气力，大搞科学研究用不上力气。在学习全国农业学大寨会议文件中，大家联系实际，深入讨论，认识到寄生虫病研究工作，直接关系到贫下中农健康、保护劳动力的问题。如有的地方疟疾病发病率高，劳动出勤率低了，影响抓革命、促生产，这就与我们的研究工作有关系；又如北方旱地变水田，水稻种植地区扩大了，那里的蚊虫孳生地也扩大了，这也是我们研究工作的新课题。此外，有的农村，血吸虫病还没有完全消灭，血防任务比较艰巨。怎么能说我们的科研与大办农业无关呢?许多同志由于端正了态度，明确了战斗任务，激励了斗志，努力学习技术，钻研业务，决心为大办农业出大力。"},{"type":"paragraph","text":"一九七○年以来，每年夏初寄生虫病繁殖季节，我们都有一大批科技人员深入湖南、云南、浙江和上海市郊等农村流行区，进行防治和科研工作，至秋冬回来。在普及大寨县的号召下，大家感到这种做法已不能适应形势的需要了，提出打破惯例，冬天也要深入农村，进行调查研究，摸索寄生虫繁殖的规律，做好防治和科研工作。为了适应大办农业的新形势，党总支领导决心改变作风，深入现场蹲点，抓好典型，总结经验。同时，进一步全面落实党的政策，加强政治思想工作，充分调动科技人员的革命积极性，鼓励和组织他们学习专业技术，提倡一专多能，坚持又红又专，使科研工作更好地为普及大寨县服务。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\11\\75b9010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海红卫农药厂职工认真学习全国农业学大寨会议精神，决心生产出更多更好的农药支援农村。这是该厂三结合新农药试制小组成员在对新农药进行分析，准备大量投产。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}