{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":5,"day":16}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"沿着列宁指出的光辉道路胜利前进强调把马克思主义、列宁主义、毛泽东思想的普遍真理同日本革命具体实践相结合","authors":[],"parts":[{"type":"paragraph","text":"新华社十五日讯 东京消息：日本共产党（左派）中央机关报《人民之星》四月二十四日发表题为《沿着列宁指出的光辉道路，为争取日本革命的胜利而前进——纪念列宁诞生一百周年》的评论员文章。"},{"type":"paragraph","text":"文章指出，我们纪念列宁就是为了要坚决地捍卫列宁主义的光辉的革命原则，反对现代修正主义，推进反帝反修的斗争，争取日本革命的胜利。"},{"type":"paragraph","text":"列宁主义是帝国主义和无产阶级革命时代的马克思主义。列宁阐明了帝国主义是垄断的资本主义；是寄生的或腐朽的资本主义；是垂死的资本主义，是无产阶级社会主义革命的前夜。列宁的关于帝国主义的理论，对于我们的革命实践来说，现在仍然具有重大的意义。"},{"type":"paragraph","text":"文章强调指出：无产阶级革命和无产阶级专政的学说，是马克思主义的精华。"},{"type":"paragraph","text":"列宁同第二国际的修正主义进行了激烈的斗争，继承和捍卫了马克思主义。而斗争的焦点，不是别的，正是关于无产阶级专政的学说。"},{"type":"paragraph","text":"我们现在看到：宫本修正主义集团，正在特别卖劲地明目张胆地否定革命暴力，否定无产阶级专政。这完全是伯恩斯坦主义、考茨基主义的翻版，只不过是早在五十年前已被列宁批驳得体无完肤的老修正主义的复活而已。"},{"type":"paragraph","text":"文章说，宫本修正主义集团为了否定暴力革命，提出了所谓“翻译问题”，说暴力革命这个词在俄文里是“依靠力量的革命”或是“行使实力的革命”的意思；他们甚至搬出了日文字典，说什么暴力是“粗暴的力量”、“无法无天的力量”，妄图否定暴力革命。"},{"type":"paragraph","text":"文章指出，一切革命的根本问题是国家政权问题。无产阶级国家代替资产阶级国家，没有暴力革命是不可能的。正如列宁所说，因为资产阶级用武装镇压无产阶级是现代社会的一个最严重、最基本、最重要的事实。"},{"type":"paragraph","text":"同马克思、恩格斯一样，列宁作为真正的革命家颂扬了暴力革命。"},{"type":"paragraph","text":"革命的暴力是无产阶级专政的根本标志。修正主义却否定这一点。"},{"type":"paragraph","text":"文章在揭露了宫本修正主义集团对无产阶级专政所做的歪曲后指出：列宁主义的观点是，无产阶级专政同无产阶级政治统治完全是一回事。宫本集团认为，一强调专政就否定了民主。这是彻头彻尾拜倒于资产阶级民主脚下的庸俗偏见。无产阶级专政是比一切资产阶级民主都民主百万倍的无产阶级民主。"},{"type":"paragraph","text":"文章说：我们要坚持马克思主义、列宁主义、毛泽东思想关于无产阶级革命和无产阶级专政的理论，坚持暴力革命的原则，反对宫本修正主义的背叛，为用无产阶级领导的人民民主专政代替美帝国主义和日本卖国垄断资产阶级的专政而奋斗。"},{"type":"paragraph","text":"文章还指出：承认被压迫民族反对帝国主义的解放斗争的国际意义、正确地估价这个斗争在世界革命运动中所起的极其巨大的革命作用、第一个高举“全世界无产者同被压迫民族联合起来”这面旗帜的，不是别人，正是列宁。这个口号体现了帝国主义时代真正的无产阶级国际主义。"},{"type":"paragraph","text":"文章揭露说，过去的许多事实表明，宫本修正主义集团的“反对大国主义的斗争”，其目的只不过是为了反对社会主义中国、反对中国共产党；是为了开脱苏修社会帝国主义侵略捷克斯洛伐克的罪责，把它仅仅说成是什么“大国主义干涉的错误”，是为了掩盖他们自己的民族沙文主义。这同列宁的国际主义毫不相干，只不过是为了用“反对大国主义”这块遮羞布掩盖他们的反马克思主义、反列宁主义、反毛泽东思想的本来面目而已。"},{"type":"paragraph","text":"文章说：我们要时刻牢记无产阶级国际主义的精神和任务，高举这面旗帜沿着列宁的道路，团结全世界无产阶级，团结全世界被压迫人民和被压迫民族，为建立更广泛的反对美帝、反对苏修的国际统一战线而持久地、猛烈地战斗。"},{"type":"paragraph","text":"文章指出，列宁在反对修正主义、捍卫马克思主义的斗争中发展了马克思主义。我们首先要学习列宁那种同修正主义决不调和的毫不妥协的、坚定的革命精神。"},{"type":"paragraph","text":"文章在批驳了宫本修正主义集团歪曲列宁而鼓吹同苏修“联合行动”的谬论后说，宫本修正主义集团搜罗了和平过渡、议会主义、改良主义、资产阶级民主主义和社会沙文主义等等新老修正主义的一切破烂货。我们要遵循列宁的教导，把反对宫本修正主义的斗争同打倒美日反动派的任务紧密结合起来，争取日本革命的胜利。"},{"type":"paragraph","text":"文章说，列宁认为，为了引导无产阶级革命走向胜利、实现并加强无产阶级专政，最重要的是无产阶级要建立自己的真正革命的，同机会主义完全决裂的政党——共产党。"},{"type":"paragraph","text":"文章强调：指导我们党的思想的理论基础是马克思主义、列宁主义、毛泽东思想。我们只有在把马克思主义、列宁主义、毛泽东思想的普遍真理同日本革命具体实践相结合的过程中，才能一步一步向前发展。"},{"type":"paragraph","text":"文章说：列宁逝世以后，斯大林继承和捍卫了列宁主义，同列宁主义的一切敌人进行了坚决的斗争。列宁主义取得了一个又一个的胜利。"},{"type":"paragraph","text":"文章说，毛泽东同志半个世纪以来，在领导无产阶级革命运动的伟大斗争中，继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段。毛泽东同志是当代最伟大的马克思列宁主义者，是当代的列宁。"},{"type":"paragraph","text":"毛泽东思想是在帝国主义走向全面崩溃，社会主义走向全世界胜利的时代的马克思列宁主义。"},{"type":"paragraph","text":"苏联修正主义叛徒集团彻底地背叛了列宁的光辉教导，在苏联复辟了资本主义，把世界上第一个无产阶级专政的国家变成了黑暗的、法西斯的、资产阶级专政的国家。然而，这只不过是一时的逆流而已。"},{"type":"paragraph","text":"正像毛泽东同志教导的那样，苏联是第一个社会主义国家，苏联共产党是列宁创造的党。虽然苏联的党和国家的领导现在被修正主义者篡夺了，但是修正主义的统治是不会长久的。"},{"type":"paragraph","text":"现代修正主义玩弄的伎俩是，把列宁主义和毛泽东思想割裂、对立起来，打着列宁的旗号反对毛泽东思想，反对无产阶级文化大革命。这种伎俩已经注定要遭到破产的命运。毫无疑义，现代修正主义者必将遭到和伯恩斯坦、考茨基同样的下场，必将被革命人民所唾弃，被抛进历史的垃圾堆里去。"},{"type":"paragraph","text":"列宁主义万岁！"},{"type":"paragraph","text":"列宁主义的伟大胜利万岁！"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想万岁！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}