{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持改革　振兴经济　奋发前进——热烈祝贺党的全国代表会议圆满成功","authors":[],"dates":[{"year":1985,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为全党和全国人民高度关注、也为举世瞩目的中国共产党全国代表会议胜利闭幕了。会议通过的《中共中央关于制定国民经济和社会发展第七个五年计划的建议》，提出了振奋人心又切合实际的奋斗目标，体现了建设和改革相结合的要求；会议进一步实现中央领导机构成员的新老交替，对中央委员会、中央顾问委员会和中央纪律检查委员会的成员作了局部调整，使我们党的领导机构更加富有朝气和活力。我们怀着无比激动和喜悦的心情，坚决拥护党中央这两个具有战略意义的决策，热烈祝贺会议的圆满成功!"},{"type":"paragraph","text":"这次党的全国代表会议，是在我国社会主义现代化建设取得重大成就、以城市为重点的整个经济体制改革已经逐步展开的重要历史时刻召开的。我们高兴地看到，祖国正处在建国以来经济、政治形势发展的最好的时期之一。我们国家之所以会出现这样好的形势，是由于十一届三中全会以来党中央坚决把全党工作重点转移到社会主义现代化建设上来，在坚持四项基本原则的基础上，集中力量发展社会生产力；是由于党中央领导全国人民锐意改革，在改革中不断开拓进取。农村的改革，使得农村经济充满了前所未有的活力，农业生产从缓慢发展走向全面高涨；以城市为重点的整个经济体制改革，虽然时间还很短，也已收到明显成效。改革促进了生产力的发展，改革引起了经济生活、社会生活、工作方式和精神状态的一系列深刻变化。改革是社会主义制度的自我完善，在一定范围内也发生了某种程度的革命性变革，它表明我们已开始找到了一条建设有中国特色的社会主义的路子。事实证明，改革才有出路，改革才有希望。现在全党和全国人民比任何时候都更清楚更深刻地理解到，坚持改革，对于我们国家的兴旺发达和人民的富裕幸福具有多么巨大的意义!"},{"type":"paragraph","text":"从明年开始，我国就将进入“七五”计划时期。这是一个极为重要的时期，做好今后五年的工作，对于进一步巩固和发展十一届三中全会以来的大好形势，对于更好地保证九十年代经济的振兴和繁荣，顺利实现本世纪末的宏伟目标，都具有十分重要的意义。在这个关键时刻，党中央及时提出了“七五”计划的指导方针、奋斗目标、建设速度、改革步骤和主要政策措施。其中，最重要的一条就是要把改革放在首位，要为经济体制的改革创造良好的经济环境和社会环境，使改革顺利展开，争取在今后五年或更长一些时间内，基本上奠定有中国特色的、充满生机和活力的社会主义经济体制的基础。可以说，第七个五年计划将是一个充满改革精神的计划，是一个建设和改革相结合的计划，是促进社会主义物质文明和精神文明建设共同发展的计划。我们坚信，只要遵循党中央指明的方向，坚持把改革放在首位，使改革和建设互相适应、互相促进，那么，五年之后，我国的经济和社会必将有一个新的更大的发展和变化，人民生活必将得到进一步的改善和提高。"},{"type":"paragraph","text":"这次会议强调，我们一定要在建设物质文明的同时，大力加强社会主义精神文明的建设，加强思想政治工作。那些阻碍我们事业前进的“左”的思想影响，因循守旧、固步自封的思想影响，必须继续克服。同时，一定要加强理想、道德、纪律和法律教育，抵制和反对资本主义、封建主义腐朽思想的侵蚀，抵制和反对资产阶级自由化思想，抵制和反对金钱至上、个人至上思想的影响。当前的精神文明建设，首先要着眼于党风和社会风气的根本好转。要把精神文明建设同体制改革和四化建设的实际工作密切结合起来，同时坚决克服党内和社会上各种严重违法乱纪现象和腐败丑恶现象，以保证改革和建设沿着社会主义道路前进。"},{"type":"paragraph","text":"这次会议对中央领导机构成员的局部调整，是一项关系全局的重大改革，对于保持党的马克思主义方针政策的连续性具有十分重要的意义。经过这次调整，一批老同志不再担任中央三个委员会的成员，一批德才兼备、年富力强的中青年干部进入了中央领导机构，进一步实现了从党的十二大即已开始的中央领导层的新老交替。主动退出中央领导层的老同志，过去为党和人民立下了功勋，今天又以党和人民的利益为重，为我们党和国家干部制度的改革作出了新的贡献，充分表现出他们坚强的党性和高风亮节。在这里，我们向这些老同志表示崇高的敬意。几位经验十分丰富、在国内外具有崇高威望的老革命家在留党的最高领导层中，继续发挥决策作用，这是全党和全国人民的共同愿望，也是党和人民根本利益所在，是党心所向，人心所向。通过这次局部调整，使我们党的领导机构在年轻化的进程中又迈出很大的一步，标志着我们党后继有人，兴旺发达，同时也在全党进一步开创了干部能上能下的新风。"},{"type":"paragraph","text":"这次党的全国代表会议在我们党的历史上有着重大而深远的意义，并向全党同志和全国人民提出了新的任务。我们要结合马克思主义理论的学习，认真学习会议的重要文献，团结奋斗，再展宏图，为迎接第七个五年计划，为改造和振兴上海，为建设现代化的社会主义强国，紧密团结起来，坚持改革，奋发进取，开拓前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}