{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美丽的岛国——访圣多美和普林西比民主共和国","authors":[],"dates":[{"year":1975,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美丽的岛国"},{"type":"paragraph","text":"——访圣多美和普林西比民主共和国"},{"type":"paragraph","text":"在西非的几内亚湾内，有一个由两座相距一百五十多公里的海岛组成的岛国，这就是不久前刚宣布独立的圣多美和普林西比民主共和国。记者随同中国政府代表前往参加了这个岛国的独立庆典，并对圣多美岛进行了参观访问。"},{"type":"paragraph","text":"圣多美岛是这个年轻共和国最大的岛屿，面积八百多平方公里。岛四周由于海浪的长年冲击而形成一个个月牙形的海湾和海滩。沿海湾到处是香蕉树和椰林，一排排五颜六色的房屋点缀其间。岛的中部和西部有十几座海拔一千多米高的陡峭山峰。山谷间咖啡、可可种植园密布，一片青翠。"},{"type":"paragraph","text":"在离首都圣多美十七公里的地方，我们参观了一个可可庄园，这是葡萄牙殖民主义者从二十世纪初开始在该岛经营的规模较大的可可庄园之一。庄园内，茂密的可可树布满山坡，果实累累。穿过十多公里的可可林，我们来到座落在山间的庄园别墅。这是一座豪华的别墅，并建有专供庄园主消遣玩耍的疗养院、球场、水池和各式花坛。陪同我们参观的圣多美女青年路易莎指着这些庄园别墅，愤怒地控诉了葡萄牙殖民主义者的掠夺和剥削罪行。她说：“独立前，葡萄牙大庄园主曾在这里过着骄奢淫逸的生活，而为这个庄园劳动的九百多名圣多美种植工人却过着牛马不如的生活。庄园主强迫他们每天劳动十四个小时，有时还要遭到庄园主皮鞭的毒打。”她接着说：“这座别墅是用圣多美人的血汗建成的，但是在独立前我们圣多美人被禁入内，直到我们赢得了独立权利后，我们才能进这个地方。”从这个庄园和别墅，我们了解到圣多美人民是勤劳和智慧的人民，漫长的殖民统治给岛上人民带来了深重的灾难。人们曾把这个岛称为“死亡岛”。今天，在岛上的一座座庄园已成为葡萄牙殖民主义者残酷压迫和剥削当地人民罪恶的见证。"},{"type":"paragraph","text":"为了迎接祖国的独立，首都圣多美市民在独立前夕愤怒地铲除了竖立在市中心广场上、街头和海滨公园里的葡萄牙殖民统治者的塑像和纪念碑，把原来由殖民主义者名字命名的街道、广场和公园改用“独立”、“人民”和“团结”的名字，以表示他们要把反帝反殖斗争进行到底的决心。"},{"type":"paragraph","text":"七月十二日一清早，圣多美居民就穿着节日盛装，手持国旗，兴高采烈地聚集在独立广场上，载歌载舞。当过渡政府负责人宣布圣多美和普林西比独立时，整个广场一片欢腾，“独立万岁”的口号声响彻广场上空，给人留下了深刻的印象。"},{"type":"paragraph","text":"中国与圣多美和普林西比虽然远隔重洋，但是两国人民的友谊和了解早就开始。一位圣多美朋友说：“圣多美人民是了解中国的，中国人民和我们有着遭受殖民主义统治的共同遭遇。”当中国政府代表首次到达圣多美时，受到当地政府和人民热情欢迎和友好接待。临时政府总理特罗瓦达亲自到机场迎接。不论在街头还是海滨，素不相识的当地居民当看到中国朋友时都热情地招手致意。一天，我们在街头漫步，突然有几位在巡逻的圣多美士兵上前来向我们问好，其中一位还自豪地说：“我看过毛泽东的著作，他是一位伟大的领袖，我们十分钦佩他。”一位负责接待的政府女工作人员在机场同我告别时，还一再叮嘱我们，一定要转达她对中国人民的伟大领袖毛泽东主席的亲切问候。"},{"type":"paragraph","text":"在宣告独立的第二天，圣多美和普林西比民主共和国总统塔科斯达接见了中国政府代表。中国政府代表向他表示祝贺，希望进一步加强两国间的友好关系。塔科斯达总统说：“圣多美和普林西比的独立为我们两国人民的友好合作开辟了新的前景。两国的友好合作关系一定会得到进一步的发展。”"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}