{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":7,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"榴炮一连突出政治改革军事训练用毛泽东思想练兵 夺取打得准的自由权","authors":["徐继成/王福庠/裕祥/祖熙/众人/式堂"],"parts":[{"type":"paragraph","text":"内容提要：怎样在突出政治的前提下搞好军事训练？广州部队某炮团在榴炮一连试点中摸索到一些经验。他们首先学习了林彪同志关于突出政治的指示，发动干部战士揭露以往训练中的“框框”，树立起为革命而练、为突战需要而练的思想，树立起为步兵近战过硬服务的思想。在训练中，自始至终把政治思想工作渗透进去，强调人的因素第一，要当火炮器材的主人，充分调动大家的练兵积极性，使过去一些难以解决的问题解决了，取得了扎扎实实的成绩。实践进一步教育了人们，只有突出政治才能真正搞好军事训练 。"},{"type":"paragraph","text":"本报讯 广州部队某炮团榴炮一连是团突出政治改革军事训练的试点连。今年，这个连用毛泽东思想练兵，夺取打得准的自由权，时间短，效果好，很多项技术训练成绩已达到普及规划的标准。战士们高兴地说：“真是政治里面出干劲，政治里面出时间，政治里面出成绩。”这个连的经验在全团推广后，各个连的训练都收到立竿见影的效果。最近，广州部队召开炮兵训练改革现场会，推广了他们的经验。参加会议的干部一致反映：炮团为我们在训练中突出政治闯出了一条路，树立了活样板！"},{"type":"paragraph","text":"树立为革命而练为实战需要而练的思想"},{"type":"paragraph","text":"今年年初，榴炮一连在上级工作组的帮助下，进行了突出政治改革军事训练的试点。他们学习了林彪同志关于突出政治的指示，研究了军委关于改革炮兵训练工作的批示，发动干部战士揭露训练中的“框框”。群众提出三百多条意见，主要批评了训练中的三多三少：一、抓技术多，抓思想少。有些同志认为，步兵是二百米内靠刺刀手榴弹消灭敌人，需要坚持四个第一；炮兵是几千米外靠炮弹消灭敌人，需要突出技术。在这种思想指导下，规程、公分尺和秒表，成为他们领导训练的“三件宝”。二、考虑成绩分数多，考虑实战需要少。有些干部思想上受“洋框框”的束缚，死抠规程、教范，不为步兵近战服务。三、抓少数人训练多，抓群众练兵少。比方连长和瞄准手的训练，就特别抓得多。为了突出连长训练，连里曾经规定，让他少管别的事，集中精力突击技术。因此，连长有一段时间对连队政治思想工作、管理教育很少过问，战士称他为“射击连长”。对瞄准手则让他们少出甚至不出公差勤务，以便他们搞训练。因此，群众性的练兵活动开展不起来，揭露问题的过程，也就是群众进行自我教育的过程，问题摆得越多，原因分析得越清，越感到必须从突出政治入手改革军事训练。党支部综合群众的意见，提出了三破三立：破为表面成绩而练，立为革命而练 、为实战需要而练；破迷信武器的思想，立人为因素第一的思想；破注入式的教学方法，立群众路线的教学方法。"},{"type":"paragraph","text":"为了使大家树立为革命而练的思想，党支部组织了一次干部战士苦难家史和美帝国主义侵略我国、侵略越南罪行的图片展览。大家参观展览以后，忆苦谈甜，一致表示，不忘过去的苦，不忘美帝国主义正在侵略越南，一定要练好杀敌本领，以实际行动援越抗美。群众为革命而练兵的情绪鼓起来了，领导上又组织大家学习徐寅生写的《关于如何打乒乓球》一文。大家说，徐寅生为革命打球的思想落实在打好每个球上，我们为革命打炮的思想也要落实到打准每一发炮弹上！用什么具体的思想去指导打准每发炮弹呢？领导上回忆了历年来的训练情况：凡是为支援步兵近战过硬的思想比较明确的时候，炮就打得比较准。领导认为，树立为步兵近战过硬服务的思想，就是为革命打炮的思想具体化，就是练为战的思想具体化，就是结合炮兵实际贯彻军委训练方针的具体化。为了使这一思想在群众中扎根，成为群众的自觉行动，他们组织了一次现场体验。把全连人员带到离“敌人”二百米左右的阵地上，让大家充当步兵，在冲击中体验步兵的心情。支援步兵的火炮开始射击了，可是，炮弹前一发，后一发，打不到要害上。这时，“敌”堡机枪仍在疯狂地扫射，步兵冲击受阻，卧伏在开阔地上，每秒钟都受到敌人的威胁。战士们眼看着向我发射的“敌人”碉堡，想起美帝国主义正在扩大侵略战争，想起过去“练为比”、“练为考”，训练不符合实战的情况，对比起革命战争中我人民炮兵累建功勋的光荣事迹，内心非常激动。战士们说，我们炮兵打不准，支援不了步兵近战过硬，就是没有很好地对战斗胜利负责。要坚决练好打得准的硬功夫，争取直接瞄准首发命中，间接瞄准首发靠近，保证步兵二百米刺刀见红的胜利。"},{"type":"paragraph","text":"把思想工作渗透到技术训练中去"},{"type":"paragraph","text":"经过思想发动，练兵的劲头鼓起来了。有的干部认为现在政治已经够突出了，应该集中精力抓技术。党支部提出讲技术课也要突出政治，抓好活思想，他们想不通。有的说：“炮兵专业课技术性那么强，能把政治突出起来吗？”党支部向大家说明：政治思想工作要渗透到训练的全过程中去，要渗透到技术课中去，只有处处、时时调动人的练兵积极性，才能使战士们始终保持高涨的练兵热情，才能练得思想红、作风硬、技术精。"},{"type":"paragraph","text":"但是，军事技术课怎样讲得有思想性呢？在一连帮助工作的机关干部给大家讲了一堂课，作出了示范。这是一堂操作技术课，但是全课贯串了一个思想：人要做火炮器材的主人。课前，讲课人作了调查，发现有的人认为：“炮的空回大，难以打得准”。有的人对榴弹炮直接瞄准能否首发命中，间接瞄准能否首发靠近，还有些怀疑，讲课人首先领着大家学习了毛主席有关人的因素的论述，然后通过实物讲解和现场试验，具体地讲述射弹散布与气象条件、阵地设置、弹药贮存、火炮空回、人的操作误差等方面的关系，说明人能认识客观规律，也一定能掌握客观规律；人能造炮，就一定能打准炮，我们是无产阶级战士，一定要做火炮（器材）的主人。这一课讲得人人心里发热，眼睛发亮，一扫过去讲技术课时，老兵觉得不新鲜、新兵觉得很枯燥的沉闷空气。下课后，干部们议论纷纷，都说：军事课也能突出政治，讲动作要领也能用毛泽东思想挂帅，照这样办，就能把军事课讲活。从这一堂课里，大家得出了讲军事技术课突出政治的三条经验：第一，要用毛泽东思想去解决训练中的现实思想问题；第二，要用唯物辩证法去讲技术要领和操作规程；第三，要通过课堂上活学活用毛主席著作，为战士自己带着问题学引路子，在训练中造成一个群众性活学活用毛主席著作的热潮。"},{"type":"paragraph","text":"有了样板以后，干部对教军事技术课突出政治的信心以更足了，热情更高了。他们在教学中进一步解决人和武器的关系问题。发动战士查火炮（器材）空回、找人为操作误差，算这些空回误差对打得准的影响。通过一查二找三算账，使大家大吃一惊。光瞄准手陈潮奋就从瞄准具上找出十四项器材空回和自己的操作误差，他说：“过去天天摆弄瞄准具，它认识我，我还不认识它。十四项空回误差不排除，为步兵近战过硬服务只是一句空话。”火炮有空回，操作有误差，有的人能掌握排除它，有的人为什么一误再误，一差再差？党支部进行了调查，原来是一些战士思想上的“误差”在作怪。在炮手分队里，一、二、三、四、五、六炮手，过去都习惯称为“一般炮手”，好象打得准只是瞄准手和班长的事，与他们关系不大。有的装填手说：“我只要把炮弹送上炮膛，掉不下来就了。”有的炮手说：“一根送弹棍，一条拉火绳，一拉一捅，任务完成；一捅一拉，技术到家。”党支部认为这些思想上的“误差”首先要消除，就专门组织“一般炮手”进行了一次操作体验。"},{"type":"paragraph","text":"在操作体验中，装填手装药筒时，底火没有拧紧，只往外突出一厘米，炮闩关上后就打不开，费了两分多钟，才把故障排除掉。这时，领导上组织他们学习《为人民服务》，给大家上了《一般炮手不一般》一课，说明对一个炮班来说，每个炮手都是这个战斗集体里不可缺少的螺丝钉；对全连来说，侦、通、炮、驾又都是形成火力拳头不可缺少的螺丝钉。只有全连人员都认真地对待自己的本职工作，密切协同，才能打得准，为步兵近战过硬服务。这一课，使大家受到了深刻的教育，都感到本职技术大有钻头。以前认为本职工作简单的送弹手说：“送弹手不简单，一根送弹棍，两种世界观，一捅一拉，大有文章。”原来埋怨炮老的说：“不是炮老空回大，是自己思想空回大。”"},{"type":"paragraph","text":"但是，认识规律，是为了掌握和运用规律，认识火炮（器材），是为了掌握火炮（器材）。只有通过实践去掌握火炮，才能从“必然”逐步向“自由”飞跃，真正获得打得准的自由权。他们在查空回、找误差、算细账的基础上，又进行了精训细练的思想发动。针对有的战士顾虑“空回误差那么多，什么时候才能练到家”，有的战士一时摸不到规律就心情急躁等思想问题，组织战士学习了毛主席《人的正确思想是从那里来的？》和战略上藐视敌人、战术上重视敌人以及集中兵力打歼灭战等论述，宣扬了徐寅生为革命打球敢闯敢搏的革命精神，使战士们认识到干革命就得勇于实践，就得有股“闯劲”，认识客观要“闯”，改造客观也要“闯”，真理只有“闯”才知。技术只有“闯”才得。大家说：“做任何一件事情，不怕做不到，就怕不去搞；不怕做不好，就怕不用脑；不怕没经验，就怕不实践。”战士们驯服火炮的信心和勇气更足了，把自己订的训练指标一边再改，误差零点五的改为零点一，战士们说：“零点一中有政治，为了步兵，再难的关口也要闯。”这样的指标能不能达到呢？战士们回答：“压力虽大，心情舒畅，标准虽高，可以达到。”一炮手赖道祥经过千百次操作摸索，逐步掌握了对指针的规律，曾经连续对指针一百五十次，六十六次丝毫不差，误差最大的也不超过零点一密位。他的经验传播开来，迅速地被全连的一炮手所掌握。侦察兵兰林杰以前只埋怨他所用的方向盘老，现在他一项一项地摸索排除空回误差的规律。经过多次操作实践，连自己腰带上的铁圈、衣服上的风纪扣等对磁针的影响和排除的办法，都找出来了。过去他归正磁针、赋予射向，误差常在一点四密位以上，现在最大误差不超过零点二密位，成为全连侦察兵学赶的活榜样。全连人员在复杂困难条件下操作火炮的误差大大减少，精度更加准确，基本上掌握了打得准的自由权。他们这样做，不仅促进了训练质量的提高，而且促进了人的思想觉悟的提高。战士们说：“这一场干得有味道，驯服了火炮，又‘驯服’了自己。练了过硬技术，又练了思想作风。”"},{"type":"paragraph","text":"总结经验实现思想认识上的飞跃"},{"type":"paragraph","text":"一个阶段的训练结束了。一连获得了思想技术双丰收。有的干部就急着部署下一阶段的训练，党支部立即指出，要总结突出政治带动训练的经验教训，完成思想认识上的一次飞跃。他们发动大家着重总结了训练中活学活用毛主席著作的经验。大家通过亲身经历的正反事例，踊跃发言。四班新战士黄任业说：“练兵练兵，先练思想，我听毛主席的话，火炮就听我的话。”三班新战士魏石泉认为，学习毛主席著作必须在斗争中学，在实践中学，才能学得更深，用得更好。魏石泉过去也读过《愚公移山》，但是体会不深，这次在排除“思想空回”的斗争中，在练得手发肿的实践中，再读《愚公移山》，体会就和以前不一样，觉得毛主席的话句句说到自己心里，给了自己以智慧和力量。因此，他就逐次增加装填炮弹的次数，锻炼自己顽强斗争的精神，由一次能装填五六发逐渐增加到一次能装几十发。战士们的经验体会，象无数灿烂夺目的零珠碎玉。党支部把它搜集起来，就形成了他们连在训练中活学活用毛主席著作，做到四个“自觉”的经验，即：自觉地改造思想，自觉地苦练本领，自觉地从严从难，自觉地做火炮的主人。"},{"type":"paragraph","text":"党支部召开支委扩大会，专门总结在训练中突出政治的经验。他们体会最深的有三点：一，尝到了甜头，增强了在训练中突出政治的自觉性和迫切感。干部联系自己的体会，一致认为，突出政治是“一本万利”的事，只有舍得花时间和精力抓“一本”，才能取得全面提高战斗力的“万利”。二、突出政治要反复抓反复落实，绝不能有“够了”的想法。他们认为遇到以下情况要特别抓紧：训练任务繁重、训练时间短促的时候；训练成绩上升，思想情况稳定的时候；参加上级评比考核、技术上不去的时候；战备任务紧张、新战士增多的时候等等。在这些时候容易“转向”，就更要抓突出政治。三，突出政治要走群众路线，树立坚强的群众观点。既要党支部掌稳舵，又要发动群众人人做思想工作；既要教育干部战士以思想带技术，又要相信群众有突出政治的自觉性。他们就是这样不断实践，不断总结经验，由知之不多到知之较多，逐渐总结出一套训练中突出政治的经验，有力地指导了训练实践。"},{"type":"paragraph","text":"在总结经验的同时，党支部还领导全连干部战士，用一分为二的方法，找出个人思想上、技术上的薄弱环节，找出原因，明确努力方向，而后带着问题，再开始一个新的飞跃。           （裕祥、祖熙、众人、式堂）"},{"type":"paragraph","text":"榴炮一连一班长冯爱邦（左）和本班瞄准手周国珍一起，认真进行操作误差分析，以便找出改进操作手法的办法。"},{"type":"paragraph","text":"徐继成、王福摩 摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}