{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大革命的领导者和组织者","authors":["支前","汪风玲"],"dates":[{"year":1981,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国共产党一经成立，就以崭新的姿态领导了全国反帝反封建的伟大斗争。从一九二一年到一九二七年，中国共产党进行了轰轰烈烈的革命工作，在党的正确领导的影响、推动和组织之下，中国人民的反帝反封建的大革命，得到了迅速的发展和伟大的胜利。"},{"type":"paragraph","text":"促成国共合作建立统一战线一九二二年七月，中国共产党第二次全国代表大会以后，便积极帮助和争取孙中山所领导的中国国民党。李大钊、林伯渠在党的指示下，在这方面作了很多工作。孙中山诚恳地接受了中国共产党和苏联的帮助与建议，在一九二二年九月召开了有共产党人参加的国民党改组计划会议，并要求苏联派军事、政治顾问来广东，和中国共产党人一起帮助他改组国民党。"},{"type":"paragraph","text":"一九二三年六月，中国共产党在广州召开了第三次全国代表大会。大会通过了《关于国民运动及国民党问题的决议案》，正确制定了统一战线的方针，决定同以孙中山为首的国民党合作，建立统一战线。一九二四年一月，在中国共产党的帮助下，孙中山在广州召开了中国国民党第一次全国代表大会。出席大会的共产党人有李大钊、毛泽东、林伯渠等。大会正式决定了联俄、联共、扶助农工的三大政策；接受了中国共产党提出的反帝反封建的主张；重新解释了三民主义。新三民主义的原则和纲领与中国共产党在民主革命阶段的纲领基本相同，成了国共两党合作的政治基础。大会通过了共产党员、社会主义青年团员以个人身份参加国民党的决定；选举了共产党人李大钊、毛泽东、林伯渠等为国民党中央执行委员或候补执行委员。改组后的国民党成为农民、工人、小资产阶级和民族资产阶级的革命联盟组织，为革命运动的发展创造了有利条件。"},{"type":"paragraph","text":"统一战线建立后，受蒋介石支持的国民党新右派戴季陶跳了出来，猖狂反共。毛泽东同志发表了《中国社会各阶级的分析》一文，正确分析了中国社会各阶级的经济地位及政治态度，提出了关于新民主主义革命的基本思想，在理论上给了国民党右派以迎头痛击。"},{"type":"paragraph","text":"开展工农运动壮大革命力量党成立后，立即发动和领导了工人运动和广大人民群众反帝反封建的斗争。在党的积极领导和影响下，工人运动出现了轰轰烈烈的高潮。统一战线的建立，党就利用这一条件，进一步开展工农运动，壮大革命力量。"},{"type":"paragraph","text":"一九二四年二月七日，中国共产党领导召开了各铁路工人代表大会，正式成立了全国铁路总工会。七月，党领导广州沙面数千工人罢工，反对英帝国主义“不准中国人自由出入租界”的所谓“新警律”，取得完全胜利。"},{"type":"paragraph","text":"全国的农民运动在党的领导下也迅速发展起来。彭湃领导的广东农民运动更加高涨，二十二个县建立了农民协会组织，会员达二十一万多人。在湖南，毛泽东于一九二三年派共产党员刘东轩等成立了“湖南衡山岳北农工会”，会员达十万人以上。为了适应农民运动发展的需要，国民党中央农民部，于一九二四年七月——一九二五年底，在广州先后举办了五届农民运动讲习所，中国共产党派彭湃等负责讲习所工作，先后共培养学生四百五十四人，派往各地从事农民运动。"},{"type":"paragraph","text":"一九二五年一月，中国共产党在上海召开了第四次全国代表大会。着重讨论了党如何加强对日益高涨的革命运动的领导，和党在组织上和群众工作上如何进行准备的问题。大会提出了无产阶级领导权和农民同盟军问题。"},{"type":"paragraph","text":"党的“四大”后，全国的工农运动发展得更为迅速。一九二五年五月一日，由中国共产党领导和组织，在广州召开了第二次全国劳动大会。成立了中华全国总工会，由林伟民、刘少奇任正副委员长。大会闭幕不久，便爆发了震动全国的“五卅”运动。“五卅”运动激起的革命风暴，迅速发展到全国，北京、天津等各大城市，乃至许多县、镇的群众，纷纷罢工、罢课、罢市，抵制英、日货。其中规模最大，影响最深的是省港大罢工。六月十九日，在中国共产党的领导下，香港十万多工人罢工，后又很快扩展到二十五万多人。党组织了省港罢工委员会，以苏兆征、邓中夏为正副委员长。大罢工坚持十六个月之久，直到北伐军占领武汉，才于一九二六年十月胜利结束，沉重打击了英帝国主义在华南的统治，有力地支持了东征、北伐。"},{"type":"paragraph","text":"与此同时，农民运动也如火如荼地迅猛发展着。一九二七年三月，毛泽东同志发表了《湖南农民运动考察报告》，到一九二七年上半年，全国农民协会会员激增到九百多万人，各级农民协会达二万多个。"},{"type":"paragraph","text":"倡建革命武装推进东征北伐为了完成反对帝国主义及其走狗军阀的任务，由中国共产党倡议和推动，在共产国际的帮助下，一九二四年五月，孙中山在广东建立了黄埔军校。共产党人周恩来担任军校政治部主任，叶剑英担任教授部主任，聂荣臻、熊雄、肖楚女、恽代英等先后在军校担任政治教员和军事教员，并在军校建立了党团组织，成立了“中共黄埔特别支部”，使军校充满革命精神，培养出东征和北伐的政治上的骨干。"},{"type":"paragraph","text":"一九二五年二月，在中国共产党的倡议和支持下，广东革命政府举行第一次东征，主力是周恩来参与指挥下的、以共产党员和青年团员为骨干的黄埔军校的学生军。在中国共产党的倡议下，广东革命政府改组为国民政府，并将所辖军队统一编为国民革命军。一九二五年十月，国民革命军举行第二次东征，周恩来兼任东征军政治部主任。十至十二月，同时举行南征。全部肃清了广东境内的军阀势力，为北伐创造了良好的条件。"},{"type":"paragraph","text":"在这种形势下，中国共产党不失时机地推动和帮助国民党把用武装斗争推翻帝国主义和军阀统治的任务提到日程上来。一九二五年十一月，毛泽东同志即指出:"},{"type":"paragraph","text":"应在最短时间内举行北伐战争。一九二六年二月，中共中央在北京举行特别会议，确定党在当前的任务:主要是准备广东政府的北伐，以革命战争推翻帝国主义和军阀的统治。"},{"type":"paragraph","text":"一九二六年五月，中国共产党人叶挺领导的国民革命军第四军独立团，作为北伐军先遣队首先进入湖南，揭开北伐战争序幕。七月一日，广东国民政府发表《北伐宣言》。七月九日，国民革命军八个军约十万人出师北伐。七月十二日，中国共产党发表了第五次对于时局的主张，号召各革命阶级巩固统一战线，积极参加北伐战争，推翻帝国主义和军阀在中国的统治。不到半年时间，北伐军占领了半个中国，把革命迅速从广东推进到长江、黄河流域。一九二七年三月，在北伐军临近上海时，上海几十万工人在周恩来等同志领导下，举行了武装起义。所有这些革命斗争，都沉重地打击了帝国主义和军阀的反动统治。"},{"type":"paragraph","text":"帝国主义竭尽全力破坏中国革命，在革命阵营内部找到了新的代理人——蒋介石。一九二七年四月十一日，蒋介石密令已克复的各省一致“清党”。第二天，就发动了血腥的“四·一二”反革命政变。大革命陷于严重危机之中。"},{"type":"paragraph","text":"中国共产党人团结国民党左派，对蒋介石的反革命活动进行了深刻的揭露和坚决斗争。一九二七年三月，在毛泽东、林伯渠等共产党人和国民党左派宋庆龄、何香凝、邓演达等共同努力下，召开了国民党二届三中全会，决定撤去蒋介石的国民党中央常委主席、军委主席和组织部长职务。“四·一二”政变后，中国共产党人发动了声势浩大的群众性反蒋运动，毛泽东、董必武、恽代英、林伯渠、吴玉章、邓演达、宋庆龄、何香凝等联名发表“讨蒋通电”。"},{"type":"paragraph","text":"但是，由于当时担任党的领导职务的陈独秀右倾投降主义，自动放弃革命领导权，使中国共产党不可能对蒋介石发动的突然袭击进行有效的斗争，轰轰烈烈的大革命终被淹没于血泊之中。残酷的斗争，曲折的道路，教育和锤炼了中国共产党人，他们揩干净身上的血迹，掩埋好同伴的尸首，又领导中国人民开始新的斗争。"},{"type":"paragraph","text":"(汪风玲支前)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\06\\816Q030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九二七年三月，上海工人武装起义胜利后，在闸北湖州会馆举行上海总工会升旗礼。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}