{"books":[{"id":"b5f53339-13bb-4750-b15c-7d8b5f4def41","name":"红旗一九七〇年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b5f53339-13bb-4750-b15c-7d8b5f4def41.pdf"],"article":{"title":"自力更生，坚持为农业服务——河南郾城县机械厂的调查报告","alias":"","parts":[{"type":"paragraph","text":"自力更生，坚持为农业服务"},{"type":"paragraph","text":"1河南城县机械厂的调查报告"},{"type":"paragraph","text":"内容提要：这个厂发扬自力更生精神，解决工厂的主要设备，在为农业服务方面取得了一些成绩：从开始只能生产小件农具，到现在能够成批制造车床，磨面机，并为社、队修配了大量新式农机具。"},{"type":"paragraph","text":"H+++"},{"type":"paragraph","text":"城县机械厂，是一九五二年办起来的。当时，全厂只有二十六个人，两盘烘炉，几把大锤，一部手摇皮带车床。勉强可以生产犁铧，铁盆、炉条等小件农具和生活用品。"},{"type":"paragraph","text":"十儿年来，特别是经过伟大的无产阶级文化大革命，全厂工人凭着一颗忠于毛主席的红心，怀着为农业生产服务的满腔热忧，自力更生闯新路，艰苦奋斗创家业，使这个厂发生了根本的变化。现在，这个厂已拥有十个车间和一百零三台设备，三百六十多名职工，生产了近千台磨面机，修制了大批农机具，并且试制成功一批车床，为支援农业，武装社、队工业作出了贡献。"},{"type":"paragraph","text":"这个厂在自力更生的道路上，每前进一步，都经历了两条路线和两种思想的激烈搏斗。"},{"type":"paragraph","text":"一九六四年，这个厂的工人通过调查研究，发现加工粮食花费了农村大量劳动力，用机器加工粮食是广大农民的追切要求。全厂职工不顾县里走资派的阻挠，决定试制磨面机。他们把一个公社买的一部磨面机拆开，刻苦钻研，逐件测绘，闯过一道道难关，试制成功了工效高、成本低，操作方便、适合农村需要的对辊式磨面机。"},{"type":"paragraph","text":"要成批生产磨面机，必须解决设备不足的问题。是伸手向上要，还是自已动手造？有的人说：“就凭咱这几部破皮带车床，还能成批生产磨面机？现在有了正式产品，向上面要点设备，那是名正言顺。”他们造了一个一百六十多万元的计划，向上伸手要设备。工人们听说这个情况，气愤地说：“闹革命靠一颗红心一双手，当伸手派是往我们工人阶级脸上抹黑。都向国家要，国家向谁要？”工人们反复学习了毛主席关于“自力更生”，“艰苦奋斗”的伟大教导，迅速在全厂掀起了一个改造旧设备，制造新设备的热火朝天的群众运动。"},{"type":"paragraph","text":"全厂人人出主意，从实际需要出发，干啥革新啥，需要啥制造啥。他们用土办法造出了适合生产需要的龙门铣床，车头箱专用镗床、辊模专用镗床、高压油泵试验台；用旧工字铁焊接了六部天车；用口材料、废钢管，七拼八凑竖起了冲天炉。同时，对原有的设备来一番改造。把一部手压榨油机改制成一百吨电动油压机；把两台破得不能用的小牛头创，改造成半自动拉丝机；把两台破皮带车床，政造成磨辊专用车床。仅用七个多月时间，就建成了一座磨辊车问，使磨辑的生产形成了一条流水作业线，年生产能力由原来的五百只提高到一万二千只。这个车尚的三干多台崭新机床，全是工人们自已设计，制造和安装的。无产阶级文化大革命四年来，全厂车床设备翻了三番。现有的一百零三台设备中，有七十台是自力更生制造的。仅这一项，就为国家节约资金五十多万元。"},{"type":"paragraph","text":"这个广自力更生的路子是怎样走出来的呢？"},{"type":"paragraph","text":"第一，在改造旧设备、制造新设备的过程中，始终坚持开展革命大批判。对叛徒，内奸，工贼刘少奇的反革命修正主义路线批判得越透，毛主席的革命路线越深入人心，“自力更生”、“艰苦奋斗”的方针在人们头脑里扎根越深。正当这个厂的工人用士办法，土设备，突破磨辊浇铸难关的时候，有一个所谓留过洋的磨面机专家断言：“县营小厂，没有现代化设备，要制造磨辊，是根本不可能的。”广里面也有少数迷信洋专家，洋设备的人，对突破这一难关信心不足。广大工人立即以车间为战场，狼批“洋奴哲学”，反对无所作为的思想。工人们心红胆壮志如钢，经过苦心钻研，用两个大小不等的普通电机代替无级变速马达，用土办法制成了离心浇铸设备，反复试验一百多次，终于用土炭、土生铁放功地浇舒出了质量良好的磨辊。"},{"type":"paragraph","text":"第二，充分发挥以工人为主体的“三结合”技术革新小组的作用。这个厂的“三结合”技术革新小组的特点是：领导不离车间，工人不离机器，技术人员不离生产。毛主席指出：“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士。”生产磨面机，需要有一台加长二零车床。如果按老规矩制造，根据本厂的条件，光绘图就得四个月时间。“三结合”技术革新小组在研究这个问题时，工人建议，不必再绘整套图纸，只要参照原二零车床的图纸，绘制加长部分和简化部分就可以了。结果，不到一个月就绘出了图纸，造好了木模，并且很快造出了这台车床。"},{"type":"paragraph","text":"在制造龙门创床的过程中，遇到了一个个难题：龙门包立柱的高度超过了龙门铣床横梁升高的最大限度。怎么办？按“本本”上讲，那是没法加工的。但是“三结合”技术革新小组却找到了从书本上找不到的办法：加高龙门铣床立柱丝杠座，使横梁升高，终于解决了龙门刨立柱不能在自制龙门铣床上加工的难题。用龙门铣床加工龙门创床身时，九吨重的床身一-下子把工作台压得翘了起来。老工人很快想出了一个方案：用土办法加长龙门铣床导轨。经过十几天的紧张战斗，硬是在工作行程只有两米多的龙门铣床上，铣出了八米半长的龙门创床身。"},{"type":"paragraph","text":"第三，抓住主要矛盾，集中优势兵力打歼灭战。一九七○年，上级给这个厂下达了集中力量生产车床的任务，文需要添置一批新的设备。从哪里抓起？厂革委会研究，最关键的设备是要有龙门刨床。制作龙门创床，对于一个县办小厂来说，困难确实很大。厂革委会遵照毛主席的教导，采取集中优势乓力打歼灭战的方法，集中全厂的主婴人力、物力和技术力量，连保管、会计、医生和炊事员，都投入了制造龙门创床的战斗。一位工人正身的技术员，集中群众智慧，根据本厂铸造，加工能力，综合所见龙门创床的特长，大胆设计出一个床身长八米半、高三米，重二十三吨的大型龙门刨床的方案。在制造过程中，全厂工人掀起了热火朝天的革命竞赛，突破了八大难关，·终于胜利制造成功龙门创床。"},{"type":"paragraph","text":"第四，发扬“蚂蚊啃骨头”的顽强革命精神。他们开始制造车床，床面都是用手工-刀一刀刮平的。为了适应生产建设的新形势，他们决心制造导轨磨床，革手工劳动的命。用王龙门锐床铣出的导轨墅床床面，加工余量较大，老工人就带领青年工人，以“愚公移山”的毅力，身体伏在机身上，一刀一刀地刮，连续奋战三个多月。每当大家劳累时，老工人就和青年工人一起学习《愚公移山》这篇光辉著作，给他们讲旧社会受压迫，受剥削的悲惨生活，讲本厂跟苦创业的历史。大家把日己的战斗岗位同加速实现农业机械化联系起来，同世界革命联系起来，越干劲头越足。经过顽强的战斗，不仪造出了一-台精密度较高的导轨磨床，更重婴的是锤炼了“一不怕苦，二不怕死”的革命精种。"},{"type":"paragraph","text":"经过近几年的艰背奋斗，这个厂的设备不断更新，生产能力不断增强。在新的情况下，少数同志产生了一种安于现状的错误思想。有的人说，“咱厂艰苦奋斗于儿年，如今家业大了，也有了正式产品，抓住生产磨面机这一项就行了。”厂革委会及时组织全厂职工学习毛主席关于在光产阶级专政下继续革命的伟大理论，学习毛主席关于工业支援农业的教导。大家认识到，要更好地为农业生产服务，光生产磨面机是不够的，应当多生产社、队工业需要的机器，为早日实现农业机械化作出更大的贡献。这是落实毛主席“备战、备荒、为人民”的伟大战略方针的重要组成部分，是县办工业的重要任务。"},{"type":"paragraph","text":"认识提高后，广大工人干劲倍增，大家敢想，敢干，克服重重困难，制造出了一批结构简单，操作方便的618型车床。最近，又赶制出经济实用的支农简易车床。从一九六八年以来，这个厂已陆续向社，队农机修配厂提供了一批设备。全县现有十六个社办农机修配厂，十三个是在县机械厂的大力帮助下武装起来的。"},{"type":"paragraph","text":"他们还为社、队修配了大量农机具，仅一九六九年，就帮助大修拖拉机四十八台，动力机一百八十台，配制不同型号的打井工具二十五套，农水利管道设备六十一套，农副产品加汇设备一百三于多套，各种农机具零件四万多件，有力地支援了农业生产"},{"type":"paragraph","text":"随着农业机械化程度的不断提高，社，队工业迫切需要建立一支技术队伍。这个厂除经常组织巡回辅导小组下社、队直接帮助外，还有计划地分期分批地吸收社、队修配厂的一些青年工人到厂里来，实行短期轮训。通过边学边干，使他们很快地掌握了操作技术。一九六七年以来，这个厂已为社、队培训了七百多名技术人员。"},{"type":"paragraph","text":"在帮助武装社、队工业的过程中，这个厂始终把宣传毛主席的“自力更生”，“艰苦奋斗”的方针摆在首位。他们经常以自已的亲身体会和本厂的事实，向社、队农机修配厂的同志大讲“自力更生”，“艰苦奋斗”方针的无比威力。十五里店公社农机修配厂，在这个厂老工人的帮助下，自已动手，土法上马，先后改制和制成了生产上追切需要的小牛头刨床、落地车床和工作行程两米半的龙门刨床，为又快又好地修配农机具创造了条。一些公社已经基本上做到“小修不出队，中修不出社”。"},{"type":"paragraph","text":"城县机械厂，所以在贯彻执行自力更生的方针中取得一些成绩，关键在于这个厂有--个革命化的领导班子。在他们带动下，全厂广大工人坚持活学活用毛泽东思想，用思想革命化带动生产机械化，既改造了工厂，又锻炼了自己。现在，这个厂的广大职工，决心继续发扬日力更生、艰苦奋斗的革命精神，为实现农业机械化贡献更大的力量。"},{"type":"paragraph","text":"部城县革命委员会"},{"type":"paragraph","text":"调查组嘟城县人民武装部"}],"authors":["郾城县革命委员会、郾城县人民武装部调查组"],"dates":[{"year":1970,"month":9,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":56,"page_end":59},"tags":[{"name":"河南文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}