{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"旧的招生考试制度必须改革","authors":["宋月英"],"dates":[{"year":1969,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"旧的招生考试制度必须改革"},{"type":"paragraph","text":"十二年来，我一直从事小学教育工作。文化大革命前，我每年组织小学毕业生参加中学升学考试。去年贫下中农管理育红小学后，附设了初中班，我又亲自参加了推荐选拔初中生的工作。我深深体会到：旧的招生考试制度，引诱青年走白专道路，是追逐名利的“加油站”；新的选拔学生制度，能促进学生的思想革命化。"},{"type":"paragraph","text":"不同的升学标准"},{"type":"paragraph","text":"过去，为了追求升学率，我们对小学毕业生灌输的是“分数第一”、“智育第一”的思想。对于一些能取得高分数的所谓“优等生”，就给他们“吃偏饭”，精心加以培养；对于一些升学希望不大的学生，就给他们“吃冷饭”，冷落一旁，甚至放弃对他们的教育帮助。教师认分不认人，弄得有些学生也眼盯课本，心怀分数。有的还研究如何投机取巧、“出奇制胜”。所以，分数冒了尖，思想问题也冒了尖。考上了中学的就“洋里洋气，出人头地”，考不上中学的就“怨天怨地，不愿种地”。"},{"type":"paragraph","text":"这次育红小学办学习班选拔初中生，贫下中农不发考卷，却是看学生的一贯的政治表现。贫农儿子乔丁柱，第一天来到学习班，看到教室里挂的毛主席像少，第二天，他就带来两张毛主席像，端端正正地挂在学习班的墙上，受到贫下中农管理学校小组的表扬。学生们说：“毛主席为我们指明方向，贫下中农把我们的眼睛擦亮。当个初中生首先要有好思想，我们要做思想红、作风硬、学习好的红小兵。”在这次选拔中，象乔丁柱这样的学生，都被选到初中班。"},{"type":"paragraph","text":"不同的引导方向"},{"type":"paragraph","text":"过去，小学六年级的学生为了考初中，“两耳不闻窗外事，一心专攻教科书”，根本不参加劳动。教师偶尔领着学生到地里去拾麦子，事前就给学生们讲好，这是为了“体验生活”，好应付升学考试时的作文题。旧的招生考试制度，就是这样引导学生把升学考试作为向上爬的阶石。"},{"type":"paragraph","text":"在这次为选拔学生举办的毛泽东思想学习班里，学生学的是毛主席著作，谈的是无产阶级的家谱，很重要的课题是直接参加三大革命运动。下到工厂学做工，到田间学农业生产，和工人农民一起开批判会、斗争会、讲用会，拜工人、贫下中农做老师。"},{"type":"paragraph","text":"为不同的阶级服务"},{"type":"paragraph","text":"旧的招生考试制度，排挤打击贫下中农子女；新的推荐选拔初中生的方法，为贫下中农子女敞开大门。从学生上学的比例上可以明显地看出这一点。文化大革命前，贾庄生产队的贫下中农子女，没有一个上中学的，而现在已有十名贫下中农子女进入初中班。"},{"type":"paragraph","text":"过去，贫下中农子女上不了中学，难道是因为他们考不了高分数吗？不是的。我以为有以下几种原因：（一）贫下中农子女大都有劳动的习惯，这与一些地富子女为父母驱使拚命读死书的情况，是大不相同的。两相对照，贫下中农子女学习的时间较地富子女少。（二）旧学校培养出来的小学毕业生，不适合农村的需要，不受贫下中农欢迎。因而贫下中农并不热心要子女去搞什么升学考试。（三）最根本的还是一个“权”字。过去的学校推行反革命修正主义教育路线，专了贫下中农的政，排斥刁难贫下中农子女，阻挠贫下中农从文化上彻底翻身。"},{"type":"paragraph","text":"伟大的领袖毛主席教导我们说：“学制要缩短，教育要革命，资产阶级知识分子统治我们学校的现象，再也不能继续下去了。”我感到招生考试制度的改革，是贯彻执行毛主席的无产阶级教育路线，摧毁大叛徒刘少奇反革命修正主义教育路线的一个重要步骤。我们还要进一步把大叛徒刘少奇反革命修正主义教育路线的一套陈规旧章彻底废除，让学校真正成为培养无产阶级革命事业接班人的阵地。"},{"type":"paragraph","text":"山西临汾县贾庄大队育红小学教员  宋月英"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}