{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入批判“三项指示为纲”的修正主义纲领","authors":[],"parts":[{"type":"paragraph","text":"本报讯 在深入开展反击右倾翻案风的斗争中，军械技术学校的广大学员、教员和干部认真学习毛主席关于“什么‘三项指示为纲’，安定团结阐是不要阶级斗争，阶级斗争是纲，其余都是目”的指示，以马列主义、毛泽东思想为武器，深入批判“三项指示为纲”的修正主义纲领。使大家进一步看清了党内那个不肯改悔的走资派炮制的“三项指示为纲”，是向无产阶级发动全面进攻的一个修正主义纲领，只有紧紧抓住它的实质彻底批判，才能加深对当前这场斗争性质和意义的认识，保卫和发展无产阶级文化大革命的胜利成果，进一步巩固无产阶级专政。"},{"type":"paragraph","text":"这个学校的同志们说，党的基本路线告诉我们：在社会主义历史阶段存在着许多矛盾，无产阶级和资产阶级的矛盾是主要矛盾，它贯穿在社会主义社会的整个阶段和一切领域，规定或影响着其他矛盾的存在和发展。纲和目的关系，就是主要矛盾和次要矛盾的关系。“三项指示为纲”，正是在这个根本问题上，歪曲了社会主义时期的主要矛盾，否定了以阶级斗争为纲，这是货真价实的修正主义纲领。大家回顾了建校以来的斗争经历，更加清楚地认识到，紧紧抓住阶级斗争这个纲，我们的各项工作就能沿着正确的方向向前发展，离开了阶级斗争这个纲，就必然会滑到修正主义的泥坑中去。他们说，刚建校时，我们遇到了各种各样的矛盾，遵照毛主席关于“千万不要忘记阶级斗争”和“阶级斗争，一抓就灵”的教导，我们在错综复杂的矛盾面前，抓住主要矛盾，坚持以阶级斗争为纲，深入开展批林批孔运动，开展意识形态领域的阶级斗争，对来校工作、学习的一千六百多名同志，先后举办了三十一期路线教育学习班，组织大家参观大寨，学习大寨狠抓阶级斗争，大批资本主义，大批修正主义，大干社会主义的经验，并瞻仰白求恩烈士墓，参观阶级教育展览，请老工人和贫下中农到校作阶级斗争的报告，组织大家到工厂、农村、部队调查，了解社会上现实阶级斗争的情况，上好阶级斗争这门主课。大大提高了全校人员的阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟。全校人员发扬了革命战争年代的那么一股拚命精神，坚持自力更生勤俭建校，在不长的时间内，就建起了一座初具规模的学校。实践证明，如果不以阶级斗争为纲，不抓主要矛盾，而是就建校抓建校，学校就会偏离正确的方向。大家在批判中一致指出，阶级斗争是纲，无比正确地反映了社会主义社会发展的必然规律，反映了社会主义时期无产阶级同资产阶级这一主要矛盾。党内那个不肯改悔的走资派抛出的“三项指示为纲”，歪曲了社会主义时期的主要矛盾，否定了无产阶级对资产阶级的全面专政，这是明目张胆地对马列主义的修正和背叛，是彻头彻尾的修正主义纲领，必须彻底批判。"},{"type":"paragraph","text":"安定团结不是不要阶级斗争。同志们学习毛主席关于增强革命团结的教导，进一步认识到，安定团结不是纲，而是目。只有抓好阶级斗争这个纲，才有真正的安定团结。大家回顾建校初期，人员来自四面八方，由于刘少奇、林彪反革命的修正主义路线的干扰和破坏，学校存在一些不团结的因素。但是，同志们学习了毛主席关于“团结起来，为了一个目标，就是巩固无产阶级专政”的教导，深刻认识到，巩固无产阶级专政是安定的前提，维护毛主席的革命路线是团结的基础。大家以阶级斗争为纲，深入批判刘少奇、林彪反党集团拉山头，搞宗派，分裂革命队伍的罪行，各级领导干部认真学习毛主席关于无产阶级文化大革命的论述，正确对待文化大革命，正确对待群众，正确对待自己，带头搞好革命团结。领导同志主动找群众谈心，消除隔阂，增强团结。领导干部还在学习无产阶级专政理论的运动中，自觉地破除资产阶级法权思想，大家不分职务高低，团结一致，共同战斗。有的同志年大体弱，仍然象年青人一样严格要求自己。这样，就给学校带来了一片安定团结的新气象。同志们在批判“三项指示为纲”时一致指出，这样的局面，是由于抓住了阶级斗争这个纲带来的。党内那个不肯改悔的走资派把安定团结别有用心地提到“纲”的位置上来，他真的是关心安定团结吗？完全不是。他口头上“永不翻案”，一旦上台，就旧病复发，“请隐士”，“举逸民”，打着“安定团结”的幌子，搜罗复辟势力，翻文化大革命的案，算文化大革命的账。事实证明，党内那个不肯改悔的走资派，讲安定团结是假，分裂党、破坏革命团结是真。他蛊惑人心地提出“三项指示为纲”，抽掉安定团结的基础和前提，是为了麻痹人民，让资产阶级放手向无产阶级猖狂进攻，安安稳稳地去搞复辟活动，这是我们绝不能容忍的。"},{"type":"paragraph","text":"这个学校的同志们学习毛主席关于政治与经济的关系的论述，体会到，把国民经济搞上去，这是全国人民的迫切愿望。但是，也只有抓好阶级斗争这个纲，才能把国民经济真正搞上去。同志们说，党内那个不肯改悔的走资派抛出“三项指示为纲”，打着关心国民经济建设的旗号，大肆贩卖“阶级斗争熄灭论”、“唯生产力论”，在学校就是继续鼓吹“智育第一”，反对教育革命，反对把转变学员的思想放在一切工作的首位。大家联系学校的实际对反动的“唯生产力论”和“智育第一”进行了批判。这个学校担负着为全军培养军械技术人员的任务。怎样才能适应当前战备和军队建设的需要，培养出大批又红又专的军械技术人员呢？他们遵照毛主席关于“教育要革命”的一系列光辉指示，以阶级斗争为纲，深入开展教育革命，把转变学员的思想放在一切工作的首位。他们曾多次到朝阳农学院和上海机床厂“七·二一”工人大学等院校学习，到部队调查研究，征求部队指战员对办好学校的意见，并开展了三次全校性的教育革命大学习，大讨论，提高了全校同志贯彻执行毛主席教育路线的自觉性。去年，刮右倾翻案风的人，鼓吹什么当前学校的主要矛盾是不读书，还胡说什么不要不加分析地批判“智育第一”。大家觉察到这是诋毁朝农经验，是同毛主席的教育路线相违背的，他们迎着阶级斗争的风浪继续批判“智育第一”等修正主义谬论。为了坚持教育革命的方向，他们还先后组织学员到部队、工厂开门办学，使学员的政治思想和业务水平都有了很大提高。同志们说，党内那个不肯改悔的走资派把国民经济搞上去说成是纲，鼓吹要刮“经济台风”、“业务台风”，就是想用刘少奇、林彪相继推行的“物质刺激”、“技术第一”这一套修正主义黑货刮掉无产阶级的政治，刮乱人们的思想，用“唯生产力论”取代毛主席“抓革命，促生产”的正确方针。如果依了他们这一套，那就会技术到手，人被夺走，“卫星上天，红旗落地”，我们的学校就会回到资产阶级统治的老路上去，成为他们复辟资本主义的工具。通过这样联系实际地进行批判，使大家进一步认识到，按照党内那个不肯改悔的走资派的一套去搞，国民经济不仅不能搞上去，就是一时搞上去了，也必然会滑到修正主义的道路上去，广大劳动人民就会吃二遍苦，受二茬罪，整个中国就要改变颜色。这是多么可怕的情景啊！"},{"type":"paragraph","text":"在批判中，同志们认真学习无产阶级专政理论，进一步看清了党内那个不肯改悔的走资派说这也是纲，那也是纲，就是不要阶级斗争这个纲，其目的就是要否定党的基本路线，复辟资本主义。大家决心以“可上九天揽月，可下五洋捉鳖”的英雄气概，把“三项指示为纲”的修正主义纲领彻底批透，把这场关系到党和国家命运和前途的无产阶级同资产阶级的政治大搏斗进行到底，把学校办成无产阶级专政的工具。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}