{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大力发展工人教师队伍","authors":["本报评论员"],"dates":[{"year":1973,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"在无产阶级文化大革命的斗争烈火中，上海建立了一支工人教师队伍。几年来，这支队伍配合工、军宣队，在占领并改造上层建筑中发挥了重大作用。他们朝气蓬勃地战斗在教育革命的第一线，和广大革命师生一起，猛烈地冲击着教育领域里的旧思想，旧传统，取得了丰硕的成果。这是毛主席无产阶级教育路线的伟大胜利!"},{"type":"paragraph","text":"同任何新生事物一样，工人教师队伍的建立和成长，不可避免地会遇到各种困难和阻力。这种阻力主要来自资产阶级的习惯势力和传统观念，大量地表现在我们队伍中一些同志对工人教师队伍的建立和发展存在种种错误思想。只有不断扫除这种阻力，才能使工人教师队伍进一步壮大和发展起来。"},{"type":"paragraph","text":"对于要不要建立工人教师队伍这一问题，至今还有人抱怀疑态度，说什么“有它，不过是‘锦上添花’；无它，‘照样过日子’”。这是对工人教师这一新生事物的政治作用认识不足的表现。毛主席教导我们，“实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加”。工人上讲台，是落实毛主席这一重要指示的具体措施，是对刘少奇、林彪的修正主义教育路线的有力批判。它使工人阶级对学校的领导进一步深入到教学领域。它对于建立一支无产阶级的教师队伍，具有非常重大的意义。要把无产阶级教育革命进行到底，工人教师队伍是一支不可缺少的力量，必须大力发展壮大。各有关方面的领导一定要采取切实有效的措施，把巩固和发展工人教师队伍的工作抓紧抓好。"},{"type":"paragraph","text":"“教改深入了，工人教师力不胜任。”持有这种错误看法的人，如果不是出于资产阶级偏见，至少是不作调查研究瞎说一气。事实上，凡是工人教师队伍健全的学校，教育革命一定搞得生气勃勃。你如果亲自去听一听工人教师上课，他们那种认真转变学生思想的负责精神，坚持理论联系实际的教学方法，就会使你耳目一新。实践证明，工人教师一般都有较高的阶级斗争和路线斗争觉悟，有丰富的实践经验，经过一定的培训，是能够胜任教学工作的。为了使工人教师更快地成长和进步，有关教育部门包括师范院校要为工人教师的政治、业务学习创造各种有利条件，热情扶植这一新生事物。教育领导部门和学校领导要充分重视工人教师在教育革命中的战斗作用，积极争取工厂的支持，发展工人教师队伍，并组织工人教师大胆进行教改实践，让他们在斗争中增长才干。在大力发展工人教师队伍的同时，要充分发挥原有教师的作用。工人教师要同原有教师结合起来，互相学习，团结战斗，共同把教育革命引向深入。"},{"type":"paragraph","text":"“厂里生产任务重，派不出工人教师。”许多先进单位的经验已经驳倒了这种说法。如果把关心和支持学校教育革命看作是工厂的任务，如果对管学校和办工厂一样重视，那末，工人教师是肯定派得出的。烽火铸造厂是个只有一百多人的小厂，几年来坚持把教育革命当作“份内事”，先后派出八名工宣队员和六名工人教师进驻茶陵中学，厂里仅有的一名电工和一名“工人医生”也担任了学校的兼职教师。这个厂积极支持无产阶级教育革命的精神，值得大大发扬。上海是产业工人比较集中的地方，选派工人教师大有潜力，大有可为。工人教师大都是兼职的，一周去学校的时间不多，只要安排得当，是可以做到生产、教学两不误的。工交部门和工厂的领导要胸怀革命大局，从巩固无产阶级专政的高度去认识选派工人教师的重要意义，依靠群众抓好工人教师队伍的思想建设和组织建设。"},{"type":"paragraph","text":"马克思说过:“如果斗争只是在有极顺利的成功机会的条件下才着手进行，那末创造世界历史未免就太容易了。”要大力发展工人教师队伍，我们一定要准备进行长期的斗争，要作出艰苦的努力。我们深信:革命的新生事物是不可战胜的，工人阶级对上层建筑的领导是不可动摇的。有毛主席革命路线的指引，有整个工人阶级的支持，工人教师队伍必将更快地茁壮成长，必将为无产阶级教育革命作出更大的贡献!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}