{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":7,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"紧密结合揭批“四人帮”在精读上下苦功","authors":[],"parts":[{"type":"paragraph","text":"本报讯 五一○五五部队无线连在学习《毛泽东选集》第五卷的群众运动中，引导干部战士在通读的基础上，紧密结合揭批“四人帮”和部队建设的实际，继续精读，有力地推动了学习运动的深入发展。"},{"type":"paragraph","text":"今年四月份，《毛泽东选集》第五卷发到连队，干部战士如饥似渴地学习，一个多月内，全连同志就通读了一遍。这时，有的同志学习的劲头有些松了下来。党支部及时组织全连开展了“五卷通读一遍之后，下一步怎么办”的讨论。大家重温革命导师有关认真学习革命理论的论述，揭批“四人帮”破坏学习毛泽东思想群众运动的罪行，深刻地认识到，学习马克思主义，必须提倡“认真”二字，“认真”是学懂弄通的基本条件，只有认真地反复钻研，才能加深对马克思主义的理解。在提高认识的基础上，党支部采取了以下措施，进一步加强对学习的领导："},{"type":"paragraph","text":"抓住重点搞好专题学习。他们以华主席《把无产阶级专政下的继续革命进行到底》这篇重要文章和十个“应该不应该”的内容为依据，把学习内容分为“社会主义社会的阶级和阶级斗争”、“社会主义革命和社会主义建设”、“党的建设”、“军队建设”等四个专题，有步骤地深入学习。干部战士把精读的重点文章与选读的有关文章结合起来，抓住重点反复钻研，着重领会基本观点。比如，在学习第一个专题时，精读《工人阶级与资产阶级的矛盾是国内的主要矛盾》、《驳“舆论一律”》等重点文章，结合学习《批判梁漱溟的反动思想》、《在中国共产党全国代表会议上的讲话》等有关文章，加深领会下述五个基本观点：社会主义社会的基本矛盾和主要矛盾，生产资料所有制的社会主义改造基本完成以后阶级和阶级斗争还长期存在：要正确区分和处理两类不同性质的矛盾；无产阶级革命的敌人不仅在党外，而且在党内；无产阶级专政下的继续革命要坚持党的阶级路线、注意斗争策略。经过这样认真学习，大家进一步加深了对毛主席关于无产阶级专政下继续革命理论的理解。"},{"type":"paragraph","text":"搞好辅导。这个连队今年全训，同时担任战备值勤，工作紧，人员分散。根据本连特点，党支部统筹安排，采取办政治夜校和分期分批抽调各值勤点理论骨干举办读书班等方法加强学习辅导。在政治夜校，他们指定专人备课、讲课，力求一次学习解决一两个问题。在读书班上，组织理论骨干围绕专题先学一步，多学一点：同时把群众学习中遇到的难点和问题带上来共同讨论，集体“攻关”。然后回到各自的班、排把学习成果向大家汇报，起到引路作用。"},{"type":"paragraph","text":"提倡干部带头。党支部要求干部在学习中发扬硬六连的“三股劲”，搞好自身学习，为战士做好样子。连长张宝奎在探家期间，仍然坚持按计划学习，几次给连里和党小组写信汇报学习情况。指导员孙治富每天无论工作到多晚，都要抽出一个小时以上的时间进行学习。遇到疑难，便去和战士一起讨论，向理论骨干虚心请教，从不马虎放过。干部的学习精神，带动了全连。"},{"type":"paragraph","text":"发扬理论联系实际的学风。在精读过程中，他们十分重视学会应用毛主席的立场、观点和方法，深入揭批“四人帮”，分清路线是非。无线电军事训练技术性强，新兵教导排的同志们通过反复学习毛主席关于又红又专的教导，划清为革命钻研技术与“单纯业务观点”的界限，激发了为巩固无产阶级专政练兵的热情。许多同志手打起了血泡，磨掉了皮，仍然坚持勤学苦练。连队值班电台的同志们联系“四害”横行时军事训练受到的严重干扰，批判“四人帮”反对社会主义建设总路线，反对四个现代化的罪行，对毛主席关于社会主义建设总路线的基本思想，以及用五十年左右的时间把我国建成一个伟大的社会主义国家的重要论述，有了更深刻的认识。大家破除懦夫懒汉思想，按总路线的要求，用跃进的精神，努力搞好军事技术训练，完成战备值勤任务，各项工作搞得热气腾腾。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}