{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"生活是文学艺术之源","authors":["骆宾基"],"dates":[{"year":1984,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"生活是文学艺术之源"},{"type":"paragraph","text":"骆宾基"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"毛泽东同志《在延安文艺座谈会上的讲话》从1942年发表到今天，已有四十二年了。不管在这四十年的历程中，我们中国以至世界发生了多大的变化，这个《讲话》所阐述的关于文学艺术的基本原理，“整个说来直到现在还是完全正确的”，因而我们应该坚持这个基本原理。但由于1949年在全国范围内建立了无产阶级领导的人民民主政权，尤其是经过了“史无前例”的十年经验教训，可以说这个文学艺术纲领有个别论点是需要结合今天的实际，加以变动了。例如关于“歌颂”与“暴露”，在1942年，我们的国土大半还为敌人所占据，它是不能不受这一历史条件的制约的。而今天的情况已完全不同了，这正是《讲话》的基本原理要整个地坚持、继承而且又要发展的原因所在。实际上，毛泽东同志本人在五十年代后期，已经提出需要人民的批评的问题了。邓小平同志在第四次文代会的《祝辞》中，谈到“要恢复和发扬我们党和人民的革命传统”的同时，就提出了“要批判剥削阶级思想和小生产守旧狭隘心理的影响，批判无政府主义、极端个人主义，克服官僚主义。”这也就是后来我们提出“歌颂与揭露相结合”的根据。自然，两者结合也不可能是平均的，以歌颂为主应是当代革命现实主义文学的主流。"},{"type":"paragraph","text":"理论上认识这种新发展是一回事，实现这一历史新时期的要求又是一回事。从认识到实现，关键在哪里呢？在表现方法上的探索吗？不是的。"},{"type":"paragraph","text":"关键仍然在于生活。“人类的社会生活”是“文学艺术的唯一源泉”。“人民生活中本来存在着文学艺术原料的矿藏”。这是《讲话》的主要的基本原理，而且是千古不易的真理。用《祝辞》里的话来说，就是“人民是文艺工作者的母亲”。谁若是深入到社会生活中去，谁就会从人民的哺育中吸收到营养，就会从人民的现实生活中提炼出典型的结晶，就有可能体现这个真理。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"自然，我们都是在生活中，受着客观历史存在的哺育。由幼年、少年，到可以脱离父母师长的管教而走向社会，转而受到社会的生活法则的制约，而反过来又为社会服务，这是我们生活的规律。因而它也必然从我们生活过程中，反映我们所处的这个社会的时代色彩和历史特征。"},{"type":"paragraph","text":"鲁迅先生就依据他所接触的这一成长时期的具体的社会生活，写出了《阿Q正传》、《狂人日记》、《祝福》、《故乡》、《社戏》等杰作。曹雪芹同样依据他所特有的社会生活，写出了著名的《红楼梦》。这是没有那种生活体验的作者所难能凭空想象的。但也有不同的例子，如同属经典之作的《聊斋志异》，就并非由作者的具体社会生活在作品中的“再现”所构成，它多是来自间接的生活见闻的提炼。但有一点是关键，那就是这些生活见闻原属于矿藏性的资料，而在加工提炼过程中，主要的仍然依靠作者蒲松龄自己的来自具体社会生活的体验。就拿男女之间的爱情来说，如果没有作者的体验与感受在内，那是很难把狐妇鬼女的形象表现得那么玲珑透剔、真挚感人的。这说明，就是在过去的属于旧现实主义以及具有浪漫主义色彩的文学作品中，也是以作者具体的社会生活体验为主，它仍然是文学创作的唯一源泉。"},{"type":"paragraph","text":"旧现实主义和新现实主义的作品有一条明显的分界线，那就是旧现实主义者虽也有不自觉的对于所处的那个社会的批判，其目的还仅仅限于“说明世界”。而新现实主义文学就不只是要求“说明世界”，使读者正确地认识这个世界；它肩负着的历史使命，主要还在于“改造世界”。以鲁迅为例，从结束“彷徨”开始，他就以反帝反封建为自己所从事的新现实主义文学的目的，而反对置民族命运于不顾的“为艺术而艺术”，甚至于他最早弃医从文的契机，就来自热爱祖国的民族主义激情。"},{"type":"paragraph","text":"要有效地完成“改造世界”这个崇高的历史使命，仅仅是依据作者自己的具体社会生活的经历与体验就不足了。新现实主义作家反帝、反封建的历史使命，使他们需要最有说服力的典型的社会生活。茅盾的长篇名作《子夜》，夏衍的名作《包身工》，都是从涉身于典型的社会生活的体验与感受中提炼出来的结晶品。就是陈赓将军所叙述的红军反“围剿”战况这种间接的典型社会生活，也同样曾使鲁迅感动，而跃跃然产生了要写关于红军反“围剿”的长篇作品的冲动。但由于当时客观条件的限制，鲁迅不可能投身于这一典型社会生活里作感性的补充，终于未能实现这个雄心伟愿。这就充分说明，选择典型的社会生活以补充自己具体生活之不足，在新现实主义作家来说，是多么重要了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"有一位青年作者说：“当生活向我们展开千姿百态的时候”，“不同的作者就向不同的题材走去”，这是思想与认识境界不同的作者根据各自所发现的“现实主义与美学价值”而为它所吸引的结果，是作者与客观事物对象“一见倾心”的结果。"},{"type":"paragraph","text":"可以肯定地说，一个作者在社会生活中所以注目于此，认为其典型性可以再现于作品中，而另一个作者却钟情于彼，这不仅决定于作者的世界观，而且更主要决定于作者的艺术观。记得高尔基曾说过，三十年代的俄罗斯知识分子，“理性是未来的，感情却是过去的。”这话在今天对我们恐怕也还有一定的现实意义。我们需要选择典型的社会生活去从感性上接触新形象，以便改变自己艺术观方面的旧感情。这是《讲话》的普遍真理的精髓，仅仅靠理性的认识是不足的。当然，艺术观的改变，实质上仍然是属于主观世界改造的一部分。"},{"type":"paragraph","text":"例如，我们这一代知识分子，对于中国半殖民地半封建的旧农村，多半是熟悉的。这往往都是来自具体生活的“感光”，穷困、褴褛、愚昧……《祝福》中的祥林嫂就是它的“显影”，因而为我们所熟习，能唤起我们感情上的共鸣。但是，五十年代的中国农民，却完全不同于旧中国的农民了。尤其是在经过革命战争洗礼的东北解放区的根据地农村，变化更为显著。"},{"type":"paragraph","text":"在第一次全国工农业劳模代表会上，一个雇农出身、大字不识的中共乡社党总支书记的报告使我动情。他讲了互助组员中土地观念的变化，人人关心的是解放军的战役进攻地点和报载的部队番号，因为那中间有他们的儿子或丈夫，是作为军属的农户的命运所系。部队在保卫着农民从土改中分得的土地，所以他们关心军事的程度超过了影响庄稼成长的风雨。这互助组，这个支部书记，已经不是旧式的为我们所熟习的褴褛与愚昧的农民了。虽然我这个未来的模特儿，还穿着带补钉的棉裤，我却感到他是一个很象样的农村布尔什维克了。"},{"type":"paragraph","text":"1954年，我去他们所在的吉林省东部农村补充自己具体生活的不足。这里刚刚出现了初级农业生产合作社，由于受灾而缺粮的太平屯申请入社，但需要丰收的靠山屯支援3，000斤借贷口粮才能在社理事会上通过。靠山屯的支书却说村里也有灾情户，拿不出余粮。能不能吸收缺粮屯入社？我们的那位总支书面临着很大的压力。我知道，县里给这个农业社的两万斤救济粮，已经由他点头让给社外各屯互助组的灾情户了，他决心遇困难不向国家伸手。他说：“不摸底心里就没有数！”于是，我跟着他一起到靠山屯走了一趟。他首先走进最破败的茅屋，向最贫困的农户了解情况，得知很多家都有几百斤余粮。但怎么样把“把柄攥到手里，让村里的头目人说不出二话来”呢？这一家的女主人提醒：“到村后头转转，看看猪圈”。于是我们不惊动村里其他人，悄悄地逐一察看了各户的猪栏，见猪食槽里苞米粒冻着一层，稗子满地。底，就这样摸到了。晚上的社理事会上，总支书记胸有成竹地劝说靠山屯的支书：“你要站稳立场，可不要光看着眼皮底下！说实话吧，有多少余粮支援社里的兄弟屯？”那支书又怕得罪自己屯里人，总支书记说：“你报个数字，我们去动员，社里出字据，你得罪什么人！说通了，没事儿！”难题就这样解决了。"},{"type":"paragraph","text":"完全是民主协商，而又重在调查。这种工作方式，显示着经过革命战争锻炼的村干部的才华，闪耀着我们党的优良传统的光辉。而且在这个头戴光顶狗皮帽的农民的工作作风上，显得那么自然，那么熟练自如。我对中国五十年代的农村以及新型的农民，由此开始有了新的认识。这种新型的布尔什维克化的农民形象，已经取代了来自三十年代农村的旧农民形象。"},{"type":"paragraph","text":"我认为，这是我的艺术观转变的契机。这是只从理性上、从书本上所感受不到的。所以，典型的社会生活的实践与体验，不但是文学艺术的源泉，而且是在感性上改变我们的旧艺术观的途径。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}