{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":6,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命者的选择","authors":[],"parts":[{"type":"paragraph","text":"抛却官禄找真理"},{"type":"paragraph","text":"一九二七年蒋介石发动了反革命政变，革命形势急剧恶化。革命者不仅处境艰难，而且随时都有被杀头的危险。此时，武汉国民政府下达命令，委任在北伐战争中功勋卓著的贺龙为第二十军军长。一边是高官厚禄，一边是流血牺牲，在这种情况下，贺龙毅然选择了跟共产党走的道路。"},{"type":"paragraph","text":"大革命失败后，贺龙根据党的指示回到家乡开展武装斗争，他有个叔父是前清秀才，曾对贺龙说：“现在国民党一统天下，势大力强，你为什么要当‘红脑壳’（共产党）呢？你当过镇守使，当过军长，是有前程的，当共产党落个啥？脱下将军服穿粗布衣，脱下皮鞋穿草鞋，你图的是什么？”贺龙义正词严地回答：“我贺龙找真理，找个好领导，找了半辈子，现在总算找到了。就是把我脑壳砍了，我也要跟共产党走到底。我要的不是个人的前程，我要的是国家民族和劳苦大众的前程。……”"},{"type":"paragraph","text":"“得趣”革命中"},{"type":"paragraph","text":"彭湃同志出身于大地主家庭。他家每年收租约千余石，被统辖的农民不下五百余人。可是，彭湃受十月革命的影响，求学时就积极参加了“五四”运动。他从日本留学回来，担任了海丰县教育局长，为了进行革命活动，他宁可把教育局长的职务抛弃了。后来，彭湃开始深入农村从事农民运动。他同妻子一起搬出了条件优裕的家庭，住进一所堆积杂物的旧屋，取名“得趣书房”，甘愿过着贫苦农民一样的生活。他头戴斗笠，打着赤脚，向农民进行革命宣传，还经常满头大汗地帮助农民劳动，抽的是旱烟袋，吃的是自带的番薯。为了表示自己革命的决心，彭湃把自己家藏的地契当着农民的面全部烧毁了。"},{"type":"paragraph","text":"求解放何以家为"},{"type":"paragraph","text":"“我们实在不能做家庭的奴隶，更不能做金钱的奴隶，我们怎能抛弃自己的意志去锱铢必较做那孳孳为利的事情呢？私心自测，人类解放不成，何以家为。”"},{"type":"paragraph","text":"这是李临光烈士给母亲的信中说的一段话。李临光的家庭是比较富裕的，家里供他读了中学、大学。在读书期间，李临光接受革命影响，加入了共青团，后又参加了中国共产党。大革命失败后，李临光被捕入狱，身体受到了严重摧残。党组织营救他出狱，并让他回家养伤。母亲为他的安全和前途考虑，决定让他去南洋，并对他今后的生活做了很好的安排。可是就在预定动身的头一天晚上，李临光和他的妻子蒋婉贞偷偷地离开了家，回到党的机关继续从事革命工作，重新过清苦的生活。离家时，李临光给母亲留下一封信，倾诉了自己立志全人类解放事业的高尚情怀。他说：“在革命队伍中，我们虽吃粗茶淡饭，但我们觉得这比家中的山珍海味好吃得多”，“这种生活虽然不十分安逸，但在精神上却十二万分的快乐”，“我们离家后虽得不到你的爱抚，但可以得到千千万万工人们的爱抚与照顾”。不久，李临光又被捕了，一九三○年八月英勇就义，才二十三岁。"},{"type":"paragraph","text":"砍断“桂根”投身革命"},{"type":"paragraph","text":"革命烈士夏明翰生在一个有钱有势的封建士绅家庭，他的祖父曾出任满清大官，还与北洋军阀吴佩孚有交往。夏府男仆女佣成群，经常宾客满座。夏府大院里有一棵高大的桂树，绿荫如盖，被认为是官运亨通的象征。夏明翰的祖父给夏明翰取名“桂根”，就是指望他象这棵桂树一样，传宗接代，光耀门楣。"},{"type":"paragraph","text":"在这样的家庭中，夏明翰满可以坐享荣毕富贵，但是，他却毅然抛弃了这一切，走上了革命道路。在一个月色朦胧的夜晚，夏明翰手持板斧，对着那株桂树噼噼啪啪地猛砍了一阵，然后撩起长袍，离家而去。"},{"type":"paragraph","text":"参加革命后，夏明翰过着极为简朴的生活，他身穿粗布衣，脚穿笋壳鞋，经常奔波在工农群众之中。为了躲避敌人的通缉抓捕，他以各种身份作掩护，提篮卖菜，挑水弄泥，什么脏活累活都干。被捕时，敌人从他身上只搜到一个手电筒、一块怀表和一副眼镜。"},{"type":"paragraph","text":"夏明翰年仅二十八岁就被敌人枪杀了。他对生活的理解，正如那首正气凛然的就义诗所写的：“只要主义真”！"},{"type":"paragraph","text":"（徐时秋整理 仓小宝插图）（图片）"}],"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}