{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京市水利工作会议上摆出事实展开讨论大开干部脑筋  依靠群众兴办小型水利多快好省  批判了单纯依赖国家投资、“恩赐”和代替群众闹革命搞建设的思想","authors":["王昭钺"],"dates":[{"year":1964,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京市水利工作会议上摆出事实展开讨论大开干部脑筋"},{"type":"paragraph","text":"依靠群众兴办小型水利多快好省"},{"type":"paragraph","text":"批判了单纯依赖国家投资、“恩赐”和代替群众闹革命搞建设的思想"},{"type":"paragraph","text":"无产阶级政治挂帅　资产阶级思想退位"},{"type":"paragraph","text":"自力更生艰苦奋斗　干部群众行动起来"},{"type":"paragraph","text":"本报讯　记者王昭钺报道：兴修小型农田水利工程，是主要依赖国家投资，还是发动群众依靠集体力量自己动手？在不久以前举行的北京市水利工作会议上，对此进行了一场有意义的讨论。"},{"type":"paragraph","text":"参加这次会议的不少县区、公社干部，按照往年“惯例”，原先都带有一份要钱要东西的计划：不仅兴建较大型的水利工程要国家出钱出物资，连修建一些小型闸门、涵洞、渡槽等所需的物资和费用，也都伸手向国家要。在部分干部中流行着一股所谓“三要”“三给”“三吃”的坏风气，即有些县社干部盲目地要投资、要贷款、要物资，有些国家机关盲目地给投资、给贷款、给物资，而有些社队就盲目地“吃”投资、“吃”贷款、“吃”物资。这次会议的开法，和这些准备向国家要钱要物的同志的想法相反。会上既不给钱也不给物，而是从分析当前郊区干部的精神状态入手，检查了自力更生和“三要”“三给”“三吃”这两种根本对立的思想在水利建设上所产生的不同结果。"},{"type":"paragraph","text":"大家在会上摆出了许多事例，充分说明这几年来郊区水利建设取得的巨大成绩，是跟国家的大力支援分不开的。但是，大家说：打了胜仗要找缺点，如果以一分为二的精神来检查，国家的投资并不是都发挥了很好的效益。会上普遍反映了这样两种不同的情况：凡是靠群众自己动手干起来的水利工程，花钱又少，见效又快，干部关心，社员爱护；而对那些靠“三要”、“三给”、“三吃”办起的工程，干部又没有积极领导群众进行管理和维修，结果花钱很多，效益很少。密云县的干部说，他们县有西智和东智两个村庄，一九六二年西智村的干部发动群众使用本队积累的资金，修建了两处扬水站，当年使用见效，社员尝到办水利的甜头，情绪越来越高。去冬今春在国家给以少量贷款的扶助下，他们又集资建立了两处扬水站，使全村基本实现水利化。东智村也要求建立扬水站，但是他们不发动群众，把全部希望寄托在国家“三给”上；县社干部因为手头有钱有物资，也就同意了。建站共需资金两万余元，本村只投资三十六元，其余全由国家包下来。扬水站建成后，也没有认真发动群众积极修渠道，挖了一半就停工了。两年来，这座扬水站只试放了一次水，到现在还不能进行灌溉。"},{"type":"paragraph","text":"大家从自己揭发出来的大量事实中，提高了认识。原来有些人认为国家给钱越多越好办事，现在开始认识到国家给以一定物质支援是必要的；但如果主管这些工作的干部只是当个“散财童子”，只顾分钱、拨料，而不去放手发动群众，那就会对社会主义建设事业带来如下一些恶果：一、使国家投资不能充分发挥效益；二、使一些集体经济单位背上债务；三、干部包办代替，脱离群众；四、广大贫农下中农自力更生、艰苦奋斗改变落后面貌的革命积极性，得不到发挥。"},{"type":"paragraph","text":"经过这一场热烈的讨论，大家思想豁然开朗，一致认为当前郊区水利建设中的主要问题：是发动群众自己起来革命，还是代替群众包办革命？许多人认识到，只要发扬大寨精神、依靠群众力量，今冬明春不花或少花国家的钱，郊区的小型农田水利建设也一定会搞得更好。他们都表示决心要依靠群众的集体力量，来开展今年的小型水利工程建设。通县水利干部原打算向国家要二十六万元，购买块石一千多方、水泥近四百吨、钢筋三十九吨、原木一百多立方米；会上他们再次同公社干部一起研究，结果，除一些社队确实无力修建的较大工程，还需要国家给以必要的支援外，一般小型建筑物都可以发动群众用土办法自筹、自建，这样就不必花钱买那么多材料了。大兴县南各庄公社主任原来打算要求国家给修排涝桥；他在会上检查了依赖国家的思想，决定回去以后发动群众，先把最急需的四座桥建起来，不再向国家要钱了。庞各庄公社的负责干部，也准备依靠群众先搞简易设施代替排水涵洞，不再向国家要水泥管子；随着生产队收入增加，再逐步修建永久性工程。"},{"type":"paragraph","text":"这次水利会议，政治挂了帅，进行了正确的思想批判，打破了以往要钱、要东西的陈规旧习，成为一次自力更生闹革命的会议。按照各县区在会上所作的初步安排，虽然不用国家大量投资，今冬明春计划进行的农田灌溉配套和排涝工程，总的规模不仅不会比去年缩小，还将有所扩大。"},{"type":"paragraph","text":"这次会议是北京郊区在反对“三要”“三给”“三吃”，立大寨精神的思想基础上，掀起农业生产新高潮的起点。现在，北京郊区的群众性兴修水利活动，正在这次会议的精神指导下陆续展开。但是，一些干部的思想问题并不是一下子就都可以解决的。在深入贯彻执行会议精神的过程中，不可避免地还将会有不少激烈的斗争。（附图片）"},{"type":"paragraph","text":"河南安阳县郭庄公社自力更生兴修水利。这是社员们在小官庄河上挖深河底，加高河堤。他们一节一节地分段堵截、排水、开挖，工效快，质量高，进行很顺利。　江步永摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}