{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"胡适的文学观批判","authors":["林淡秋"],"dates":[{"year":1955,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胡适的文学观批判"},{"type":"paragraph","text":"林淡秋"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"胡适的文学思想是他的反动学术思想的重要部分。"},{"type":"paragraph","text":"胡适的文学思想是为资产阶级和帝国主义服务的自然主义和形式主义思想，是他的实验主义和庸俗进化论的哲学思想的亲骨肉。自然主义的基本特点在于抽掉人和人的生活的社会阶级内容，把人看作脱离社会政治的所谓“高等动物”，把作家看作“公平”地反映事实的镜子，排斥作家的判断和艺术概括，排斥作品的思想性和倾向性。从这里可以看出自然主义同“为艺术而艺术”的形式主义的血缘关系。自然主义常常伪装成现实主义，强调“写实”。但只要稍稍加以具体分析，就可以看出它的主观唯心论的赤裸裸的原形。"},{"type":"paragraph","text":"胡适在“什么是文学”〔一〕一文中说：“语言文字都是人类达意表情的工具；达意达得好，表情表得妙，便是文学。”“文学有三个要件：第一要明白清楚，第二要有力能动人，第三要美。”后一条的“明白清楚”、“有力能动人”和“美”，无非是前一条的“好”和“妙”的补充说明，没有什么新的意义。这样的文学观真像空气一样不可捉摸，这正是主观唯心论者的文学观的特色。第一，胡适认为文学所表达的仅仅是“意”和“情”，“达意达得好，表情表得妙，便是文学”，否认客观现实——主要是作为“社会关系的总和”的人和人的生活——是文学的内容，否认作家是通过对客观现实的描写、概括和判断表达其意和情的。第二，胡适用抽象的意和情来代替具体的社会人的意和情，从而抹杀了意和情的社会性和阶级性。在胡适看来，人只有所谓“人性”和“个性”，没有什么社会性和阶级性。所以皇帝和百姓之间、地主和农民之间、资本家和工人之间、帝国主义者和殖民地半殖民地的人民之间，在意和情方面，都没有本质上的区别，不同的只是“个性”。而从达意和表情方面说，大家也只有“学力”和“笔力”的高低，只有“好不好”和“妙不妙”的问题。这是自欺欺人的骗局。难道胡适的意和情没有社会性和阶级性？难道胡适的“尝试集”所表达的意和情不是资产阶级的玩意儿？难道胡适的“达意表情”的文学观不是资产阶级和帝国主义的文化奴仆用以迷惑读者的“工具”？"},{"type":"paragraph","text":"胡适的唯心论观点更明白具体地表现在“人的文学”论中。胡适提倡“人的文学”。胡适在一九三五年写的一篇文章中〔二〕再度借易卜生的话大大宣传了一阵个性主义之后，又借周作人在“五四”时期写的一篇文章来宣传他自己的“人的文学”，加以摘要、解释、引申。胡适说：“这是一篇最平实伟大的宣言（他的详细节目，至今还值得细读。）周先生把我们那个时代所要提倡的种种文学内容，都包括在一个中心观念里，这个观念叫做‘人的文学’。”那么，这“人的文学”到底是什么货色呢？"},{"type":"paragraph","text":"那篇“宣言”认为所谓人就是“从动物进化的人类”。据说“其中有两个要点：（一）‘从动物’进化的，（二）从动物‘进化’的”。因为人是“从动物”进化的，所以人的生活现象跟别的动物的生活现象并无不同。人的一切生活本能都是美的善的，应该完全满足。凡有违反“人性”的不自然的习惯制度，都应排斥改正。又因为人是从动物“进化的”，所以以动物的生活为生存基础的人类的“内面生活”，又“渐渐与动物相远，终能达到高尚和平的境地”。“凡兽性的余留，与古代礼法可以阻碍人性向上的发展者，也都应排斥改正。”这真是十分“公平”的说法：一边强调“人性”至上，而同时又指出这“人性”的具体内容无非是跟动物性“并无不同”的“生活本能”，就是吃饭、睡觉、性交之类。据说所谓从动物进化的人就是“指灵肉一致的人”。所谓人道主义应该是“个人主义的人间本位主义”。“用这人道主义为本，对于人生诸问题加以记录研究的文字，便谓之‘人的文学’。”"},{"type":"paragraph","text":"这就活活画出了胡适的“灵肉一致”的原形。胡适所谓“人的文学”，一句话，就是描写抽空了社会阶级内容的“人性”、“人道”和“人生”的文学。但主张抽掉文学的社会性和阶级性的胡适们，却无论如何抽不掉他们自己的社会性和阶级性。证据就在胡适自己的文章里：胡适之流说“水浒传”是一部该被排斥的中国“非人的文学”，把它列在“强盗书”类。胡适还说这一点“很可注意”，因为“我们一面夸赞这些旧小说的文学工具（白话），一面也不能不承认他们的思想内容实在不高明，够不上‘人的文学’”。胡适“用这个新标准去评估中国古今的文学”，认为“真正站得住脚的作品就很少了”。怎么办呢？据说中国文学必须“赶快灌下西方的‘少年血性汤’”〔三〕，赶紧介绍译述外国的著作——当然是合乎胡适之流所谓“人的文学”标准的外国的著作！”"},{"type":"paragraph","text":"这难道还不清楚吗？“人的文学”论者对人和文学的社会性和阶级性的彻底否认，正是他自己的社会性和阶级性的彻底暴露。这就说明了胡适之流到底是社会人、属于一定阶级的人，说明了胡适之流的文学唯心论到底是为反动统治阶级服务的工具，说明了胡适之流的所谓“人的文学”正是该被排斥的“非人的文学”！二"},{"type":"paragraph","text":"文学中唯物论和唯心论的斗争，在内容和形式的问题上表现得最为突出。胡适也在这个问题上充分暴露了他的唯心论观点。"},{"type":"paragraph","text":"除了“人的文学”，胡适很少具体接触到文学的内容问题。胡适说他和钱玄同讨论中国小说的长信，“就是文学内容革新的讨论”〔四〕。其实这些长信〔五〕所讨论的，无非是“三国演义”的“魔力”问题、“水浒传”中的武松有无“人道”问题、“九尾龟”中的章秋谷是不是“淫人”问题和“金瓶梅”有无“美感”问题，并没有真正接触到文学内容的基本问题。胡适所强调的仅仅是文学的工具，是“国语的文学，文学的国语”，以及文学作品的体裁、布局等等。这些都是属于文学形式的。“建设理论”的“实验”、创作实践的“尝试”和“历史的文学观念”的宣传，都仅仅是为了解决文学的形式问题：新文学应该用白话写。至于用白话写的文学的内容问题，据胡适说，“五四”时期的文学界，“实在不配谈”〔六〕，因为“世界的新文艺都还没有踏进中国的大门里”。他认为建设新文学要有“程序”，必须先把形式“革”好，才能谈内容问题，否则就是悬空谈内容，决不能发生什么效果。这就是胡适对于文学的内容和形式问题的形式主义的理解。"},{"type":"paragraph","text":"几十年来中外新文学的发展史，宣告了胡适这种形式决定内容的唯心观点的破产，证明了新文学的发展过程就是内容和形式统一发展的过程，也是内容决定形式的过程。如果大家都像胡适一样，离开内容而光在形式上“实验”而又“尝试”，那么中国就不会有“五四”以来现实主义的新文学史，只会有颓废堕落的形式主义的“非人的文学”史，那倒是可以“大胆假设”的。踏上“文学革命”运动舞台的胡适，不久就被前进的运动掼下台来，这难道是偶然的吗？"},{"type":"paragraph","text":"内容决定形式的根据是存在决定意识的马克思主义唯物论的原理。斯大林同志在“无政府主义还是社会主义？”中说：“如果我们把物质方面、外部条件、存在以及诸如此类的现象叫做内容，那末我们就可以把观念方面、意识以及诸如此类的现象叫做形式。”艺术文学是一种特殊意识形态，它以客观现实为内容，而且归根结柢，是由客观现实所决定的。这正是胡适之流无法理解的真理。"},{"type":"paragraph","text":"胡适一再说明文学作品须要思想做“里子”，他把思想当作文学作品的全部内容。所以问题就简单得多了：白话的形式加上胡适之流的思想“里子”，便是“活的文学”了。胡适所以把文学的内容和形式机械地分开，主张像处理议事“程序”一样处理“文学建设”，先“革”好形式，再谈内容，那是跟这种庸俗文学观有关系的。胡适不懂得，文学建设之所以复杂、艰难，就是因为文学的对象是活的客观现实，主要是活的人和人的生活。所谓作品的思想内容，是通过作品对客观现实的反映和判断体现出来的。离开这活的现实的“里子”，不可能有什么思想“里子”。作家深入实际和群众、深刻地理解实际和群众之所以重要，原因就在这里。作家学习马克思列宁主义，掌握正确的观点和方法之所以重要，原因也在这里。"},{"type":"paragraph","text":"而且胡适所说的思想“里子”同我们所说的思想内容是有原则上的区别的：前者是超阶级的“自然人”的思想，后者是有阶级性的社会人的思想。胡适所否认、所排斥的是后一种思想；而胡适所提倡的是前一种思想，所以他的“排斥”和“提倡”之间并无矛盾。然而超阶级的“自然人”并不存在，纯客观地反映事实的思想“镜子”并不存在，胡适一流的自然主义者正是通过对这种并不存在的“思想”的提倡，通过对实际存在的社会人的思想的否认和排斥，来发挥他的阶级工具的作用的。三"},{"type":"paragraph","text":"胡适的自然主义唯心观点反映在他的文学发展史观上，就成为他的所谓“历史的文学观念”。"},{"type":"paragraph","text":"胡适在“历史的文学观念论”〔七〕一文中说：“居今日而言文学改良，当注重‘历史的文学观念’。一言以蔽之，曰：一时代有一时代之文学。”他说中国文学史上白话文学之所以“不能废绝”，就是因为这是“自然”趋势。所以“今日之文学，当以白话文学为正宗。”胡适说这种“历史进化的文学观，初看去好像貌不惊人，此实是一种‘哥白尼的天文革命’”〔八〕。胡适要用这个文学观来做打倒古文学的武器。"},{"type":"paragraph","text":"好，让我们来检查一下这个“武器”罢。"},{"type":"paragraph","text":"胡适所自吹自擂的“历史的文学观念”，据他自己说，不过是“一时代有一时代之文学”的观念；而他所谓一时代有一时代的文学，实际上不过是一时代有一时的“文体”和“语体”。胡适的着眼点基本上在于文学的形式，而不在文学的内容。而光从形式着眼，就不可能懂得历代文学“变迁”的原因，因此也不可能懂得“文体”和“语体”变迁的原因。所以胡适从中国文学史上只能看出一时代有一时代的文学，却看不出为什么一时代有一时代的文学，因此也看不出“五四”时期的新文学运动不同于其他时代的特点。这样的胡适不可能有什么了不起的理论“武器”。反对古文、提倡白话的根据仅仅是“一时代有一时代之文学”，而不去发掘每一时代的文学的社会根源，那就非但不能“服古文家之心”，而且也不可能给胡适自己以足够的“改良”勇气。难怪他说自己对白话文学的提倡，仅仅是“一个假设”，“在文学史上虽已有许多证据”，“而今后之文学之果出与此否，则犹有待于今后文学家之实地证明。”〔九〕所以一碰到“古文大家”林琴南的反击，“存疑主义”者胡适的两膝便发抖了："},{"type":"paragraph","text":"“吾辈已张革命之旗，虽不容退缩，然亦决不敢以吾辈所主张为必是而不容他人之匡正也。”〔十〕就在“他人”的“匡正”之下，胡适不久便从“革命之旗”下边逃走了，岂只“退缩”而已！"},{"type":"paragraph","text":"作为资产阶级和帝国主义的工具的胡适，不可能找到比“历史的文学观念”更好的“武器”。胡适的形式主义的眼力既然只能看到历代文学的形式，看不到文学的内容，更看不到文学和历史实际的联系，看不到决定文学发展的社会动力，那末，怎能看得出文学的历史发展呢？他怎能真正有什么历史的文学观念呢？固然，胡适有时也看出“匪乱”"},{"type":"paragraph","text":"（！）同文学作品的关系，说“不懂得南宋的时代，便不懂得宋江等三十六人的故事何以发生。……不懂得明末清初的历史，便不懂得雁宕山樵的"},{"type":"paragraph","text":"‘水浒后传’。不懂得嘉庆道光间的遍地匪乱（！）便不懂得俞仲华的‘荡寇志’”〔十一〕。但这并不能说明胡适有什么“历史眼光”，懂得文学的社会意义。这仅仅说明被胡适诬为“匪乱”的农民起义、农民革命的火光特别刺痛了胡适老爷的眼睛，搅乱了他的形式主义的“眼光”。而胡适对“水浒传”这部作品的“感想”，据他自己说，依然“是从文学的技术上着想的”。“至于见解和理想一方面，我本不愿多说话，因为我主张让读者自己虚心去看水浒传，不必先怀着一些主观的成见”。这是多么客观的“科学态度”！拆穿来说，胡适之流害怕"},{"type":"paragraph","text":"“水浒传”一类“怒书”像害怕火一样，早已把这部作品的“思想内容”列在“非人的文学”中了，要做考证工作，也只能“从文学的技术上着想”，至于作品的“见解和理想”，当然“不愿多说”了。胡适还在这里暗示读者：看“水浒传”要“虚心”，不要相信那些认为这部作品有反抗性的“主观成见”，最好像胡适一样，“从文学的技术上着想”，免得“被马克思列宁斯大林牵着鼻子走”。这个例子具体说明了为什么胡适不能不成为形式主义者，他是那样害怕现实主义的文学作品的内容！胡适就用形式主义的分类法把中国文学分为白话文学和文言文学两大类：而后者不管内容如何，都是“死文学”，毫不足取。有强烈的反封建内容的“木兰辞”、“石壕吏”和“兵车行”等作品之所以可贵，据说也仅仅是因为他们“是用白话做的”〔十二〕，否则便毫无价值了。胡适就用这样的“历史眼光”来“纵观古今文学之趋势”，写他的“白话文学史”，宣传他的“历史的文学观念”，还要把它作为打倒古文学的“武器”哩——多么出色的“武器”！"},{"type":"paragraph","text":"胡适之所以看不见决定文学发展的历史动力，就是因为他看不见作为历史主角的人民群众。胡适也说什么“一切新文学的来源都在民间”〔十三〕，好像他也懂得文学同民间的关系似的。其实，胡适所谓民间，就是他用轻蔑口吻说出来的“街头弹唱的小民”〔十四〕；胡适所谓新文学的来源，也不过是指“街头弹唱”的“白话”，因为他所谓新文学实际上不过是“文学的国语”。这依然是形式主义的“历史眼光”。民间口头文学（包括“街头弹唱”）是应该被尊重的，但说到文学同人民的关系问题，那就不能局限在这一方面。文学的泉源在于人民的生活，在于人民所创造的历史内容。只有从这个角度看，才能真正看出现实主义的文学同广大人民的血缘关系，才能看出文学“变迁”的社会根源。胡适不可能也不愿意懂得这个道理，因此永远不会懂得新文学同民间的关系。在胡适看来，只有胡适一类有资格参加（甚至领导）“好人政府”的“好人”〔十五〕们，才是创造历史的主角；只有表达这些人的意和情的文学作品，才是有“高远思想”的作品。至于“永远不会觉悟”〔十六〕的民众，不过是被人“牵着鼻子走”的东西，同文学何关！你看胡适的“新月派”说得多干脆：“大多数就没有文学，文学就不是大多数的。”〔十七〕"},{"type":"paragraph","text":"胡适就用这样的“眼光”去看中国历史上的文学，把一切“活的文学”都单纯看作个人天才的产物；胡适也用这样的“眼光”去看“五四”新文化、新文学运动，认为“白话文学的局面，若没有‘胡适之、陈独秀一班人’，至少也得迟出现二三十年”〔十八〕。这种狂妄的口吻，说明了胡适对如火如荼的群众动力的抹杀。那末，除了“历史的文学观念”，胡适之流还能找到什么“打倒古文学”的“武器”呢？这正是资产阶级和帝国主义的文化奴仆的无可救药的死症。四"},{"type":"paragraph","text":"几十年的时间过去了，历史已经作了无情的裁判。胡适在政治上、文学上“实验”来，“尝试”去，结果不过落得一个流亡白华的下场。“好人政府”在哪里？“活的文学”在哪里？真正打倒“恶势力”的是在“高谈”“主义”的共产党领导下的"},{"type":"paragraph","text":"“永远不会觉悟”的人民；真正打倒死文学、建立活的文学的，是以鲁迅为代表的广大人民作家。胡适的“历史的文学观念”，早已成“历史的”文学观念了。"},{"type":"paragraph","text":"然而这“历史的”文学观念，唯心主义的文学观念，自然主义和形式主义的文学观念，却仍然在新中国许多文艺工作者的脑子里作怪——这在三年前对电影“武训传”的批判中，在今年对“红楼梦”研究工作的批判中，一再得到证明。揭发和批判这种“文学观念”的工作，是真正“打鬼”、“捉妖”〔十九〕的工作，其目的是要从各方面揭穿这种鬼怪的原形，让大家清清楚楚地看到：胡适的文学观不过如此！"},{"type":"paragraph","text":"附注：〔一〕见胡适文存第一集卷一。〔二〕见“中国新文学大系”“建设理论集”导言。〔三〕见“文学进化观念与戏剧改良”，胡适文存第一集卷一。〔四〕同注〔二〕〔五〕见“答钱玄同书”，胡适文存第一集卷一。〔六〕同注〔二〕〔七〕同注〔一〕〔八〕同注〔二〕〔九〕见“历史的文学观念论”，胡适文存第一集卷一。〔十〕见“寄陈独秀”，胡适文存第一集卷一。〔十一〕见“水浒传考证”，胡适文存第一集卷三。〔十二〕见“建设的文学革命论”胡适文存第一集卷一。〔十三〕见“白话文学史”自序和“白话文学史”。〔十四〕胡适：“三论信心与反省”。〔十五〕见“我们的政治主张”，胡适文存第二集卷三。〔十六〕同注〔十五〕〔十七〕瞿秋白：“论文学革命及语言文字问题”所引，见“瞿秋白文集”第三卷。〔十八〕同注〔二〕〔十九〕胡适语，见“整理国故与打鬼”，胡适文存第三集卷二。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈独秀","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}