{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"知识分子思想改造的道路","authors":["林聿时"],"dates":[{"year":1956,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"知识分子思想改造的道路"},{"type":"paragraph","text":"林聿时"},{"type":"paragraph","text":"毛泽东同志早在1951年政协第一届全国委员会第三次会议开会词中就指出知识分子的思想改造是我国逐步实行工业化的重要条件之一。随着我国社会主义事业的飞速发展，经济建设和文化建设高潮的到来，日益显出科学干部、技术干部和一般文化干部的重要性。因此，党和政府又进一步地把知识分子的思想改造问题提到各个工作部门的议事日程上来。"},{"type":"paragraph","text":"在党的政策和我国六年来伟大变革和伟大成就的影响下，我国知识分子的政治状况，较之全国解放初期，已经发生了根本性的变化。"},{"type":"paragraph","text":"回顾一下解放初期的情况吧！当时有多少在政治态度上属于中间类型的高级知识分子（更不用说落后分子了）对共产党存在着不同程度的疑虑：他们怀疑共产党是不是能管好国家，管好城市？怀疑共产党是否重视科学文化？怀疑苏联科学技术是不是比英美高明？当面即使不说，他们心里总是抱着“等着瞧”的态度。"},{"type":"paragraph","text":"不能不承认这是一个奇迹：仅仅六年的时光，就使得我国旧知识界的面貌发生了根本的变化。高级知识分子中间，目前仍然有少数落后分子，但是，拥护共产党和人民政府，拥护社会主义，愿意为社会主义事业服务，愿意学习马克思列宁主义的进步分子，已经占多数。如果再加上由落后向进步转变过程中的中间分子，他们已经占高级知识分子的大多数了。"},{"type":"paragraph","text":"按照马克思列宁主义的观点看来，这完全是合乎规律的现象。这是进一步证明了党的团结、教育、改造知识分子政策的正确。"},{"type":"paragraph","text":"知识分子不是一个单独的阶级，而是一个特殊的社会阶层。一个知识分子究竟属于哪一个阶级，我们不能简单地从他的出身家庭、出身状况、生活来源等来判断，而要看他为什么阶级服务，他的思想主张符合于哪个阶级的利益来判断。无论属于哪个阶级，知识分子总是以其精神劳动为其所属的阶级服务的。因此，马克思列宁主义一向认为旧社会的知识分子是脑力劳动者。他们往往受到资本家的剥削，经常受到失业的威胁，在经济上和无产阶级没有什么对抗。因此，他们经过思想改造是能够承认共产主义思想的。列宁在“进一步，退两步”中引考茨基论梅林的话说：“知识分子并不是资本家。虽然他的生活水准是资产阶级式的，并且他在尚未变成流民时不得不维持这种水准，但同时他又不得不出卖自己的劳动产物并且往往要出卖自己的劳动力，他往往遭受资本家方面的剥削和某种社会贱视。所以，知识分子与无产阶级在经济上是没有什么对抗的。但它的生活状况和劳动条件却是非无产阶级的，因此在心理方面和思想方面也就有相当的对抗。”列宁在这里说的是资本主义制度下的知识分子的地位和特点。由于中国社会的特殊条件，中国旧知识分子比起资本主义国家的知识分子来除了具有列宁所说的一般特点外，还有其特殊的特点。毛泽东同志在“中国革命和中国共产党”中指出：“……在这一群人中间，除去一部分接近帝国主义和大资产阶级并为其服务而反对民众的知识分子外，一般地是受帝国主义、封建主义和大资产阶级的压迫，遭受着失业和失学的威胁。因此，他们有很大的革命性。”在这多灾多难的国家里，知识分子所受的民族压迫和社会压迫特别深重，因而他们的爱国热情和革命热情也特别高涨。在历次的革命斗争中知识分子都起了很大的作用。毛泽东同志继续指出：“特别是五四运动以来的斗争中，在八年抗日战争中，广大革命知识分子对于中国人民解放事业所起的作用，是很大的。在今后的斗争中，他们将起更大的作用。”（“论联合政府”）无论在过去民主革命阶段还是在目前社会主义革命阶段，知识分子所起的愈来愈大的作用，都证明了毛泽东同志估价的正确。"},{"type":"paragraph","text":"虽然这样，其他阶级的知识分子，特别是那些出身于地主资产阶级家庭、长期受过资产阶级教育影响的高级知识分子，要成为工人阶级知识分子，还需要进行长期的思想改造工作。思想改造，对于知识分子说来，所以有其特别重大的意义，是因为：第一，知识分子是以其精神劳动为社会服务的；第二，知识分子的改造和其他阶级的改造不同：地主、资本家要改造成工人阶级，除了要进行思想改造外，首先必须放弃其土地和工厂，就是说，在物质生活上要有一个根本的转变，农民也必须把土地的所有权交给农业生产合作社；而知识分子的转变，关键就在于思想的彻底改造。"},{"type":"paragraph","text":"知识分子的思想改造要经过什么道路呢？"},{"type":"paragraph","text":"周恩来总理关于知识分子问题的报告中指出：“知识分子的改造通常经过三条道路：一条是经过社会生活的观察和实践；一条是经过他们自己的业务的实践；一条是经过一般的理论的学习。”当然，这三个方面是互相密切联系的，但是，对于富有爱国主义思想的我国旧知识分子说来，最广泛和最直接的影响还是社会生活的观察和实践。"},{"type":"paragraph","text":"生长在半封建半殖民地国家里的知识分子（除了一部分死心塌地地投靠帝国主义和大资产阶级的民族叛徒外），对于前清皇帝、北洋军阀、国民党反动派的暗无天日的统治和帝国主义给中国人民带来的凌辱和损害，都有切肤之痛。因此，一百多年来，他们都在梦想着一个独立富强自由幸福的新中国。多少年来，有多少好心的专家学者怀着以其所学来救国的梦想！解放以前，虽然这些梦想都一个个地幻灭了，但是他们希望祖国强盛起来，让他们自己也能扬一下眉、吐一下气的渴望并未稍减。不难理解，当新中国成立的时候，多少知识分子为着“中国人从此站立起来了”的宣告受到感动啊！解放以后，祖国建设事业的蓬勃发展，社会面貌的日新月异，国际地位的日益提高……这一切，多少年来没有能够实现的梦想变成现实了，这对大多数知识分子说来又是多么了不起的大事情啊！几年来，他们参观农村、参观工厂，参加历次社会改革运动，参加抗美援朝斗争，访问苏联，参加各种国际活动，通过这些社会生活的实践和观察，相信共产党的的确确是中国的救星，只有它，才能创造奇迹。这些实践和观察极有力地帮助了他们获得对于社会主义的信心。北京大学一位老教授解放前在学术思想上受资产阶级唯心主义影响很深，他虽然热爱祖国，但对中国共产党深怀疑惧，认为“共产党来了没有自由”。解放了，共产党来了，他不断地“发现奇迹”。他说：“人家却真能使自己所梦想的民族翻身成为事实。”“这样的党，是中国从前所没有的！”于是他的政治态度转变了，对共产党由疑惧转为拥护，成为政治运动中的积极分子。类似的事实是很多的，这说明爱国主义的感情正是使大多数知识分子转变其政治态度的思想基础，而社会生活的观察和实践直接引导他们接近马克思列宁主义。"},{"type":"paragraph","text":"知识分子的接近马克思列宁主义还有其另一方面的原因：那就是职业的联系。知识分子是以其专业知识为社会服务的。事业心强，酷爱本业，是知识分子一大特点。解放以前，他们往往毕业即失业、所学非所用，有了专业知识也是英雄无用武之地。只有在人民掌握政权的新中国，他们的工作才能得到党和人民的最大的重视，他们的能力才有充分发挥的可能。从祖国的伟大建设中，他们看到了自己的职业和祖国的命运是紧密联系在一起的。这样便造成了真诚的科学家有可能根据自己工作的实际成果来承认共产主义思想的广泛条件。例如，农业科学工作者赵洪璋于1942年就开始培育碧玛一号的小麦良种，当时由于反动政府对于科学毫不重视，到了这个工作紧张的阶段，反动政府不但不予以支持，反而解聘了他培养出来的练习生，连进行试验必须的最低条件——土地和人工也感到很大困难，他曾经想放弃试验工作。这是他一生以来最苦闷的时期。解放以后，他的理想才得到实现。现在碧玛一号在黄河中、下游地区已种植到二千万亩左右了。几年来工作的过程中，他深刻地体会到共产党对他的关怀和帮助。从他的业务实践中得出这样的结论：“只有不断地学习马克思列宁主义，才能在科学研究工作的领域中取得越来越大的主动权。”这说明，改造知识分子，最重要的是通过他们自己所从事的工作，通过帮助他们认真学习苏联先进科学技术去提高和改造他们的思想。当他们感到他们的工作受到重视得到支持的时候，他们就会忘我地工作，就会对党发生浓厚的感情。当他们亲身体会到苏联的先进科学技术优于英美的科学技术时，他们就会在精神上完全折服于社会主义制度的优越性。当他们从科学研究和实践中发现唯物辩证法是唯一正确的科学方法，是所有科学里面普遍需要的一种科学（因为它是从世界一切领域的运动规律中抽出来的最根本的规律的概括），只有在辩证唯物主义的指导下，才能有成效地向前发展现代科学的时候，他们就会决心要做一个辩证唯物主义者。"},{"type":"paragraph","text":"但是，知识分子要确立革命的人生观和科学的世界观，做一个马克思列宁主义的知识分子，最基本方法还是学习马克思列宁主义。马克思列宁主义是“放之四海而皆准”的理论，是关于自然和社会发展规律的科学。它能使实际工作者有能力确定方针，认清前途，对工作充满信心，相信我们的事业必定胜利。不仅如此，学习马克思主义，特别是马克思主义的哲学，对于自然科学研究，还有更直接的意义。恩格斯在自然辩证法中提到：自然科学家从形而上学的思维复归到辩证的思维能够由各种不同的道路达到。“它可以完全经过自然科学的发现本身而自然而然地达到……但这是一个比较长期、比较艰难的过程，在这个过程中要克服非常多的多余的阻碍。”假如自然科学家肯仔细地研究辩证唯物主义，“那末这一过程便可以大大地缩短。”很明显地，自然科学家不学习马克思列宁主义不但要加长摸索的过程，而且有误入歧途的危险。目前我们正面临新的科学技术和工业革命的前夕。世界各国资产阶级知识界拚命利用自然科学最新成就在理论上作唯心主义的曲解。列宁曾经警告过我们：如果不愿对这种现象持一种无意识的态度，就应该知道，任何自然科学，若拿不出强有力的哲学上的论证，就抵挡不住资产阶级观念的攻击，也阻止不了资产阶级世界观的复辟。为要支持住这个斗争，为要把这个斗争进行到底而获得完全胜利，那么自然科学家就必须做一个辩证唯物主义者。（“论战斗唯物主义底意义”）"},{"type":"paragraph","text":"目前大多数知识分子已经认识到马克思列宁主义学习的重要性。据不完全统计，几年来参加理论学习的高等学校助教以上的教师就占全体教师数的90％。全国有半数高等学校都设立了马克思列宁主义夜大学或业余政治学校。但是，一个人如果仅仅去读几本理论书，而对自己原有的思想不作批判，还不会成为马克思列宁主义者。高级知识分子，一般的说，在学术问题上，资产阶级唯心主义思想是相当浓厚的。他们学习马克思列宁主义的时候，两种对立的思想体系必然会在脑子里展开激烈的斗争。这种斗争不能不引起他们正视自己的学术思想问题。这种斗争能够推动和引导他们通过学术问题的自由讨论和批评，把马克思列宁主义的理论和本门科学工作的实践结合起来。去年以来开展的批判资产阶级唯心主义的思想运动，对于高级知识分子的思想改造收到显著效果，就是明证。有个老教师说：“念书听讲如磨刀，以往只是欣赏刀锋的锐利，并未操刀而使之割。思想运动开展以后，才是操刀而割之了。割起来是痛苦的，但是，这一割，破立的过程就加速了。而辩证唯物主义这一武器就不是陈列着的武器，而是应用着的武器了。”"},{"type":"paragraph","text":"六年来改造知识分子的经验，最重要的一点就是：思想转变只能经过他们自己的经验和反复思考来实现。因此，今后在帮助他们进行自我改造中必须注意下面几个问题："},{"type":"paragraph","text":"第一，在帮助知识分子学习马克思列宁主义的时候必须注意方式、方法的灵活性。知识分子喜欢埋头业务，容易产生脱离政治的倾向。因此，经常在政治方面给以帮助，引导他们去关心政治是完全必要的。但是像有一些同志以说教的方式去对待知识分子，显然是错误的。他们简单地理解知识分子的思想改造就是听大报告、举行讨论会、进行思想检查等一套方式方法，而不注意针对知识分子的特点，根据自愿和结合具体需要的原则，分别不同工作条件和政治水平，善于引导他们通过自己的科学实践，善于引导他们直接接触社会生活和群众斗争，在实际工作和生活中，把理论和实际结合起来，从而达到思想改造的目的。"},{"type":"paragraph","text":"第二，必须重视知识分子的业务活动。列宁教导我们对待科学专家和技术专家，“要时刻记着一点，即工程师承认共产主义思想所经历的途径并不像从前那些在秘密条件下工作的宣传员和著作家所经历的一样，而是经过他在自己那一门科学方面所达到的实际成果，例如农艺学家是循着自己的途径来承认共产主义思想的，植林学家是循着自己的途径来承认共产主义思想的等等。”（“论统一经济计划”）列宁关于科学专家和技术专家要循着自己的途径来承认共产主义的思想对于我国知识分子的思想改造有很重要的启发。因此，任何时候，重视他们的专业活动，正确地理解这些活动的意义，帮助他们解决业务中的困难，满足他们所需要的工作条件，保证他们进行专业活动的时间，关怀他们业务上的进步情况，对于加速他们思想转变的过程就有重大的意义。在这个问题上，只注意政治不注意业务的观点是和只注意业务不注意政治的观点同样有害的。"},{"type":"paragraph","text":"第三，知识分子的思想改造是阶级斗争的一种反映，这个改造的过程本身当然不会没有相当的斗争。党为了帮助知识分子进步，必须对他们的错误和缺点进行必要的有时是尖锐的批评，但是更多的应该采取慎重的灵活的和风细雨的方式去说服他们，去启发他们。因为一个人的思想转变必须通过他本人的自觉。强迫命令、强词夺理的粗暴办法，不但不能解决他们的思想问题，反而伤害了他们的“自尊心”，增加了对抗情绪。一般的说，这些专家学者都是爱国主义者，有的人虽然在思想上坚持资产阶级唯心主义的错误，但是在行动上还是愿意以其专业知识贡献给祖国。我们对他们的看法，不能简单地以他们在什么时候自觉地接受马克思列宁主义做为断定他们的一切标准，重要的是看他们是否以实事求是的态度进行工作。正确的做法是：一方面指出他们唯心主义思想的错误，另方面还要善于耐心地等待和帮助他们通过他自己科学的实践和马克思列宁主义的学习逐渐地进步起来。"},{"type":"paragraph","text":"对知识分子的思想改造不采取急躁冒进的作法，而采取耐心等待的态度是必要的，正确的，但不是说，可以采取庸俗的自由主义的态度，长年累月地听之任之。对我国知识界说来，更不得以此作为落后保守思想的借口。在伟大的社会主义建设时期，为了完成国家工业化和国民经济的技术改造，要使我国科学、文化、技术迅速脱离落后状态，赶上先进的世界水平的艰巨任务，没有高级知识分子的积极参加，是做不到的。列宁说：“没有具有各种知识、技术和经验的专家们指导，便不能过渡到社会主义。”目前，在我国知识界数量不足学术水平不高的情况下，高级知识分子所担负的责任尤其繁重。六年来，我国知识分子固然在政治上有了巨大进步，但比起国家建设的急速发展的需要来，还是远远地落在后面的。加以现代世界上科学技术正在一日千里地突飞猛进，当我们向前赶的时候，别人也在继续迅速地前进。在这种情况下，肩负着光荣的历史任务的我国高级知识分子，不论在提高业务水平方面，还是在思想改造方面，都不能满足于过去的成绩，不能不在各方面加速度前进。"},{"type":"paragraph","text":"由于我们已经有了改造知识分子的经验，由于在祖国的突飞猛进的建设中，知识分子不断地受到教育和鼓舞；由于党加强对知识分子思想改造的领导；我们相信：知识分子的思想改造的过程一定能够大大缩短；这些热爱祖国的人们一定会更加自觉地进行改造，争取在短时间内把自己改造成为一个完全社会主义化的马克思列宁主义的知识分子。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}