{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿《人民之声报》谴责美苏加紧勾结镇压各国人民革命  美帝苏修利用外层空间大搞反华间谍活动  揭露两国狼狈为奸在进行划分中近东势力范围的幕后黑交易","authors":[],"dates":[{"year":1968,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿《人民之声报》谴责美苏加紧勾结镇压各国人民革命"},{"type":"paragraph","text":"美帝苏修利用外层空间大搞反华间谍活动"},{"type":"paragraph","text":"揭露两国狼狈为奸在进行划分中近东势力范围的幕后黑交易"},{"type":"paragraph","text":"新华社地拉那电　阿尔巴尼亚《人民之声报》二十一日发表编辑部文章，揭露和谴责美苏加紧利用外层空间进行间谍等反革命活动的罪恶勾当。"},{"type":"paragraph","text":"文章指出，美苏正在外层空间方面加紧勾结，建立美苏的垄断权。不久前，美国国防部就宣称过，“和平利用外层空间条约”将不妨碍美苏向外层空间发射军事装置和间谍卫星。事实上，从去年这一条约签订以来，美帝继续接二连三地发射了间谍卫星。"},{"type":"paragraph","text":"文章指出，美帝和苏修竭力利用外层空间扩大间谍活动，首先是反对中华人民共和国。"},{"type":"paragraph","text":"文章说，美帝和苏修正在策划的所谓“和平利用外层空间”的许多具体协议是他们最近在政治、军事、经济和文化等领域内达成的一系列条约和协议的组成部分。他们的合作从地面扩展到海洋、外层空间，以至宇宙。"},{"type":"paragraph","text":"文章说，美帝和苏修正在策划的外层空间的电视联系，其目的在于在更广泛的范围内宣传颓废的美国生活方式，在各方面散布资产阶级和修正主义思想的毒素，继续加紧对其它国家、革命力量和反帝力量的诽谤运动。"},{"type":"paragraph","text":"文章最后说，美苏的这种种勾结都是为两大国镇压革命，迫使各国人民屈从美帝和苏修的意旨，建立两大国的霸权政策服务的。"},{"type":"paragraph","text":"新华社地拉那电　阿尔巴尼亚《人民之声报》不久前发表文章，强烈谴责美帝和苏修怂恿以色列犹太复国主义者对阿拉伯国家发动新的军事挑衅，揭露美苏在日内瓦十七国"},{"type":"paragraph","text":"“裁军”委员会上策划在中近东地区推行霸权政策的阴谋诡计。"},{"type":"paragraph","text":"文章说，在以色列对阿联、叙利亚和约旦发动侵略后一年来的事态表明，以色列犹太复国主义者一直没有停止过对阿拉伯国家的全面的敌对活动。他们在被占领的阿拉伯土地上实行希特勒式的统治，策划企图长期占领阿拉伯领土的阴谋，并继续推行武力和恫吓政策。最近以色列犹太复国主义者向约旦发动的新的侵略行动，就是预谋已久的。"},{"type":"paragraph","text":"文章指出，以色列犹太复国主义者敢于露骨地抛出其反阿拉伯的奴役计划，并不断地对阿联、约旦和叙利亚发动规模越来越大的军事挑衅，是由于他们后面有美帝国主义者撑腰，由于赫鲁晓夫—铁托修正主义者的支持。美帝国主义继续不断地向以色列提供各种新式武器。同时，美帝国主义者和苏联修正主义者为了在中近东地区划分势力范围，正继续进行幕后交易，并在外交方面协调行动，以便强迫阿拉伯各国接受去年十一月二十二日联合国安理会通过的关于中近东问题的臭名昭著的“决议”。"},{"type":"paragraph","text":"文章揭露说，美帝和苏修为了实现在中近东的霸权野心，最近他们在日内瓦十七国“裁军”委员会上唱出了所谓在中近东地区实现“区域性裁军”的同一个调子。这是约翰逊一年前就鼓吹过的，现在，修正主义者柯西金竟同约翰逊搭起伙来了。他们的目的是清楚的：企图在“裁军”的幌子下，阻止阿拉伯各国采取自卫措施，同时悄悄地进一步武装以色列侵略者，把以色列当作统治阿拉伯人民的宪兵。"},{"type":"paragraph","text":"文章说，但是，以色列的挑衅及其企图永久占领阿拉伯领土的计划，遭到了阿拉伯各国人民应有的回答。阿联、叙利亚、约旦的部队坚决地回击了以色列犹太复国主义挑衅者，巴勒斯坦爱国者在被占领的土地上拿起武器，投入了反对以色列占领者的武装斗争，并正在取得越来越大的胜利。阿拉伯各国人民更加相信，只有团结起来，主要依靠自己的力量，坚持不渝地努力，才能捍卫自己的自由、主权和民族尊严，才能从阿拉伯土地上赶走以色列犹太复国主义占领者。"},{"type":"paragraph","text":"文章最后说，阿尔巴尼亚人民愤怒地、坚决地谴责以色列侵略军对约旦的新的严重挑衅。阿尔巴尼亚人民坚决支持阿拉伯各国人民的正义斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}