{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为革命而勤奋学习","authors":[],"dates":[{"year":1970,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上钢三厂五·七中学中二(十七)班"},{"type":"paragraph","text":"前一时期，我们同学中间由于受了“读书无用论”流毒的影响，认为反正以后要到农村插队落户，现在读书没有用。因此出现了上课迟到、旷课、作业不做等现象。针对这种情况，我们组织全班同学分期分批调查了工厂、农村、家庭、学校，以大量事实给“读书无用论”以有力的回击。通过调查，我们明确到旧社会劳动人民被剥夺了文化权，今天无产阶级掌握了政权，我们工人子弟就要为革命而学好为人民服务的本领，将来更好地投入三大革命运动。现将我们的调查结果整理如下:"},{"type":"paragraph","text":"是谁剥夺了爸爸妈妈的读书权?"},{"type":"paragraph","text":"我们首先全面地调查了班级里六十二个同学的父母和兄弟姐妹的求学情况:有四十个同学的爸爸和五十三个同学的妈妈在旧社会没有上过学、读过书，而现在我班同学的二百二十五个符合学龄的兄弟姐妹全部上学读书。到底是谁剥夺了爸爸妈妈的读书权?我们访问了一部分革命家长和老工人。上钢三厂老工人王师傅告诉我们，在旧社会，他从小就给地主放牛，吃的是猪狗食，穿的是露体衣，挨的是皮鞭打，而地主的儿子却穿得花花绿绿，每天要人背着去上学。不久，王师傅逃荒到上海，可是，天下乌鸦一般黑，年幼体弱的王师傅拼死拼活的替资本家干活还养不活自己，哪有钱上学呢?王师傅还给我们看了幼年讨饭时给地主的狗咬过的伤疤。不少家长和工人老师傅血泪斑斑的身世，使我们懂得了爸爸妈妈和广大劳动人民都上不了学，就是因为政权不在我们无产阶级手里。王师傅还语重心长地对我们说:“今天，广大劳动人民掌了权，你们才能上学读书，这是毛主席、共产党给你们的权利，你们千万要珍惜这个权利，不要忘本啊!”听了王师傅的话，大家心里热呼呼的，都表示一定不辜负工人阶级对我们的期望。"},{"type":"paragraph","text":"旧“大同”是谁家的天下?"},{"type":"paragraph","text":"为了进一步认清旧社会的学校为谁服务的问题，我们对我校的前身大同中学的校史进行了调查。"},{"type":"paragraph","text":"解放前，大同中学是旧大同大学的附属中学，收的学费是非常贵的，初中每学期要五十四个银元，高中则要六十二个银元，还要代办费、杂费等等，名目极多。而当时的米价是十个银元一担，这样，每学期的学、杂费得要十担米。那时劳动人民深受三座大山的压榨，吃不饱，穿不暖，哪能读得起书呢?老校工告诉我们:过去，能进这个学校读书的只有那些剥削阶级的少爷小姐。他们进出小汽车，吃饭要人给他们赶苍蝇，睡觉要人给他们赶蚊子，衣服要叫人洗，稍有不周之处，校工们就要受到打骂，甚至开除。"},{"type":"paragraph","text":"解放后，大叛徒刘少奇又通过他的黑爪牙杨西光，把魔爪伸进了大同中学，疯狂反对毛主席的无产阶级教育路线，千方百计地排挤和打击工农子弟，为资产阶级大开方便之门。一九六四年高中共招生二百十六名，工农子弟只占百分之十二。他们把很多资产阶级子女送进什么“尖子班”，配备了所谓“名教师”精心培养，对我们工农子弟则污蔑是“四肢发达，头脑简单”，“没有培养前途的泥腿子”，丢在一边。平地一声春雷响，毛主席亲自发动和领导的无产阶级文化大革命，结束了资产阶级知识分子统治学校的现象，工人阶级领导了我校的斗、批、改，学校面貌焕然一新。现在学校真正为工农兵开门，为无产阶级政治服务。我们中二年级一千五百十五人，工人阶级子女占百分之六十九，其他劳动人民子女占百分之十六。"},{"type":"paragraph","text":"上面的大量事实充分说明:解放前的学校是为剥削阶级服务的。解放后，刘少奇一伙妄图使学校重新成为培养资产阶级接班人的阵地，震撼世界的无产阶级文化大革命打破了刘贼的黄粱美梦，我们的学校正沿着毛主席《五·七指示》的光辉道路胜利前进着。我们一定遵循毛主席教导，把自己培养成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"谁说农村不要文化?"},{"type":"paragraph","text":"农村到底要不要文化?种田到底为了啥?我们来到了川沙县杨思公社新桥大队，进行了调查。"},{"type":"paragraph","text":"贫下中农带我们参观了农田，为我们讲述了村史，又向我们介绍了他们为革命种田和科学种田的体会。他们说:“为革命种田，多打粮和棉，支援世界革命，埋葬帝修反。”他们还告诉我们:“现在种田是科学种田，要搞机械化、水利化，要搞科学研究，这些都需要文化。”他们随手列举了一连串例子:如现在队里有的知识青年只会开拖拉机，不懂机器的原理，坏了就无法修理；又比如搞农药，水与农药要有一定的比例，没有一定的数学知识，就不能配；就连插秧也要计算一块田能插多少秧，多了就要影响收成。今后农业生产发展还需要更高级的科学技术知识。贫下中农们还说:农村中两个阶级、两条道路、两条路线的斗争非常尖锐复杂，要宣传毛泽东思想，深入持久开展大批判，这些都需要文化。"},{"type":"paragraph","text":"我们还了解了去年我校六九届学生下乡劳动的情况。有一次，队里要他们帮助会计结账，当会计拿出一张表格要他们计算填写时，就被难住了，结果五个同学算出的数字都与会计不一样。还有一次，队里要开河道，形状是梯形的，叫他们计算一下面积，由于在学校学习的知识不牢固，费了很大功夫，在教师帮助下才算了出来。"},{"type":"paragraph","text":"这些生动的事实，有力地告诉我们农村需要文化，他们是为革命种田。如果光有一颗为贫下中农服务的心，不学好为贫下中农服务的本领，服务质量就要受到影响。通过调查，大家认识到“读书无用论”是破坏党的教育方针，毒害青少年的腐蚀剂，大家表示一定要批倒“读书无用论”，确立为革命而勤奋学习的思想。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}