{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":11,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"漫谈《红缨歌》的人物塑造","authors":["肖泉"],"parts":[{"type":"paragraph","text":"总政文工团话剧团上演的《红缨歌》，是个动人心魄的好戏，也是我军文艺工作者近年在话剧创作上一个可喜的收获。"},{"type":"paragraph","text":"《红缨歌》所描写的是1927年湖南的农民革命斗争。戏的故事是围绕着县委书记郑向阳领导农民组织革命武装的活动而构成和展开的。情节曲折紧张，气势磅礴。它象一首雄壮的革命进行曲，唱出了当时农民群众“朝着解放的路上迅跑”的高昂情绪。它象一轴波澜壮阔的军史画卷，画出了我国人民军队孕育、发端的绚丽图景。如果以历史真实来检验它艺术描写的内容，那么，在毛泽东同志的《湖南农民运动考察报告》和《井冈山的斗争》等著作里，我们可以找到丰富的材料，看到它怎样真切有力地体现了毛泽东思想的光辉。自然，它写的不是真人真事，也不是整个历史过程。但是，通过戏中人物的尖锐冲突，却使我们看到了那个时代的斗争风貌，并再一次地体会到：人民只有拿起武器，以革命的武装反对反革命的武装，才能求得解放这一颠扑不破的真理，是多么重要，多么宝贵！"},{"type":"paragraph","text":"在郑向阳身上，作者和演出者灌注了自己满腔的政治热情，并且获得了艺术效果。“决策”、“夺缨”、“夺岭”、“进攻”等几场戏最引人入胜。由郑向阳构成的情节，又是这几场戏里最精采的部分。在“决策”那场戏里，他一登台就抓住了观众，并带动剧情迅速发展。在另外几场戏里他是这样，他总是在斗争的紧要关头出现，又总是站在严重而复杂的斗争尖端。因之在一个接一个的行动里，他的形象就栩栩如生地表现了出来。我们从他一再揭穿敌人的阴谋和夺回流芳岭的斗争里，看到了他的机智灵活与勇敢无畏。在他克制个人的痛苦，抵制右倾机会主义的错误领导中，看到了他忠贞不渝的革命情操和坚定不移地朝着正确方向挺进的伟大气魄。作者和演出者共同塑造了这样一个叱咤风云的革命英雄形象！不论是他明快响亮的语言，还是果断有力的动作，都富有感染力，使人在他身上吸取到前进的力量！"},{"type":"paragraph","text":"“夺缨”一场，人物多而各有面目，事件繁杂而穿插有致，斗争尖锐而不乏风趣，在整个戏里别具光采。这场戏里最突出的人物是武娇妹。作者对她的造型设计，典型地透示了农民运动带来的翻天复地的变化。一个哭着叫着来到世上，又被旧社会压在最底层的人，由于党的领导教育，在斗争中站立起来，成了向旧社会勇猛冲击的坚强战士。在这场戏里，她以民选女县长身分登台，充分地表现了农民运动蓬勃发展的情势。武娇妹严正审判县知事王金榜的英姿，既表现了人民敢于夺取政权，也表现出人民能够掌握政权。对于武娇妹的性格的刻划，作者和演出者的努力是可贵的。可惜的是，她的性格在以后的几场戏里缺乏光采。"},{"type":"paragraph","text":"在正面人物中，作者和演出者还着力地塑造了两个革命老人的形象。一个是公正好义的文永杰，一个是豪爽刚强的武老爹。作者把他俩设计成一个是参加过“反清灭洋”起义的好汉，一个是爱打抱不平而又追随过孙中山的“冬烘老先生”。这就既增强戏的历史深度，又展示了农民运动席卷社会力量的广度。在艺术表现上，文永杰多是处于冲突的当口，动作性较强。特别是他那如刀如剑、字字见血地揭露王金榜、赖德生和鲍天成的语言，令人振奋，因而他的性格就更鲜明一些。武老爹的性格表现，除了在“进攻”一场中较为突出外，在别的场次中则较一般。但是，他的造型鲜明，独具一格，在整个戏里又有不可替代的作用，所从也很令人喜爱。尤其是这两个老人的形象，有机地和郑向阳、武娇妹交织在一起，相映生辉，使戏的色彩更为绚丽壮美。"},{"type":"paragraph","text":"在群众人物中，陈老倌子给人印象极深。他出场不多，话也很少，但却突出地表现了一个普通农民的性格。他的觉醒、动摇和最后的奋起，典型地表现出了一部分群众在斗争中的变化过程，也有力地烘托了剧情的起伏发展。用最简洁的手笔塑造出活生生的形象，这是成功的一例。"},{"type":"paragraph","text":"对于王金榜、鲍天成等几个反面人物，作者和演出者真切地表现出了他们阴险毒辣的反动特征。对于陈独秀的特派员尤独清的刻划，作者有力地突出了他右倾机会主义思想的特征。演员在表演上，也注意了深刻地从实质上暴露他，而不是在表面上丑化他。因而，他就更有力地鞭打了右倾机会主义。从“决策”到“进攻”几场戏里，他的性格沿着自己的逻辑发展，他总以为自己“最正确”“最革命”，实际上在真正的革命面前自己却是最害怕，甚至见到群众拿起了刀枪棍棒，他都怕吓坏了资产阶级。自己不敢斗争，也不准群众进行斗争，他自认为在挽救革命，实际上却干了败坏革命、断送革命的勾当。他自夸“怀着一颗玉洁冰清的心”，实际上反动派却借他的手惨杀了群众。他要人对历史负责，而自己却逆着历史的发展方向一意孤行，……历史不能不抛弃他。正是在上述的这些矛盾的现象里，我们在尤独清身上，清楚地看到了右倾机会主义对革命犯下的罪恶！虽然就艺术创造来说，尤独清的形象不是很深刻的，但是，他在戏里的位置，却加深了戏的冲突，从反面陪衬了正面人物。并且通过郑向阳等战胜了他的阻挠，又加强了戏的现实战斗作用。"},{"type":"paragraph","text":"《红缨歌》剧照之一"},{"type":"paragraph","text":"《红缨歌》剧照之二"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}