{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"看大字报有感","authors":["张春桥"],"dates":[{"year":1957,"month":9,"day":29}],"is_range_date":false,"parts":[{"text":"看大字报有感","type":"title"},{"text":"张春桥","type":"authors"},{"text":"“看大字报没有?”“贴大字报没有?”“上大字报没有?”“你的毛病再不改，贴你的大字报!”大字报成了人们谈论的一个重要题目。","type":"paragraph"},{"text":"大字报为什么这样吸引人？看了许多大字报以后，深信这绝不是偶然的。","type":"paragraph"},{"text":"整风，需要各种揭露矛盾和克服矛盾的工具。这次整风，是全民性的，是公开的批评和自我批评，就特别需要那种容易为广大群众所掌握和使用的工具。","type":"paragraph"},{"text":"在整风中，举行了很多次座谈会和辩论会，大家面对面地谈话，争辩，也很生动活泼。因为面对面，可以交谈，可以谈得系统，谈得细致，这很好，但也有限制性，不能几百人、几千人同时发言，发了言，你说了什么话，听不清楚，不好多问；在场的听清楚了，不在场的人，却无法立刻知道。","type":"paragraph"},{"text":"大字报可以弥补这个缺点。它有很多长处，最主要的是简便。随时有意见，随时可以写，随时可以贴，长短不拘，形式多样，只要会写字，或者有人代笔，人人可以写。一个晚上，在同一个时间，如果大家动手，可以写几百张、几千张大字报，可是，在同样的时间内，很难在一个会场上，有这么多人发言。同时，一张大字报贴在那里，你可以反复地看，直到完全看懂为止。这是用笔写和用嘴讲不同的地方。","type":"paragraph"},{"text":"大字报，篇幅有限，不允许长篇大论，废话连篇。开门见山，意见尖锐，文字精炼，生动活泼，是大字报的特色。再加上是用毛笔写的，字体可大可小，编排机动灵活，还可以随意加上插图、漫画，红圈绿点，十分醒目。","type":"paragraph"},{"text":"有这种种优点，就便于人们使用，受到读者欢迎。在大鸣大放中，只要领导人重视，经过深入动员，不要几天，大字报就贴满了，有两三个星期的时间，本单位的矛盾就揭露得相当充分了。这个特点，对工作紧张，又要搞大规模群众运动的单位特别有用，可以节约时间，又可以造成热潮。","type":"paragraph"},{"text":"一走进这些单位，你就不能不被大字报吸引住。","type":"paragraph"},{"text":"有些单位，室内室外，墙上地上，到处都是大字报。通过这些大字报，各种矛盾被揭露出来，平时看不到、看不清、看不透的许多东西，现在统统“摆”出来了。有的从正面，有的从反面，有的从侧面，揭露得尖锐得很，广泛得很，而且统统“公开示众”，“有报为凭”，真是“热火朝天”。这正是我们需要的气候。","type":"paragraph"},{"text":"大字报确实是一团团的烈火。看上几千张、几万张大字报，你不能不被那些善意批评者的热情鼓舞起来，下定决心克服缺点，纠正错误。不论是几百张，还是几千张、几万张，善意的批评总是占多数。所谓多数，不是指百分之五十一，而是指百分之九十几。恶意的批评，毕竟是少数。正因为这样，就没有理由害怕大字报。依靠这百分之九十几的烈火，我们就不仅能够烧掉我们自己身上的缺点错误，而且能够从政治上、思想上烧掉人们头脑中的资本主义，使社会主义在火热的斗争中成长起来。一个真正的共产主义战士，难道惧怕火热的斗争吗?","type":"paragraph"},{"text":"现在看来，大字报不但在大鸣大放中是一个很有力的工具，在大争大辩中、在反击右派中，都是很有力的工具。还可以看到，在着重整改阶段，也会是一个很好的工具。我们的各种工作都要走群众路线，大字报正是群众表达自己意见的一种简便的工具，我们要很重视它，并且和其他各种有利于联系群众的形式配合起来，加以充分运用。","type":"paragraph"},{"text":"顺便说到，这种群众喜爱的报纸，在新闻学“理论家”王中教授的新闻学大纲中没有提到，这或许和大字报没有“商品性”有关。承认大字报也是一种报纸，就必须承认它不是商品，而是一种阶级斗争的工具，无产阶级用它，资产阶级右派也用它，而且是不能花五分钱买回家去、坐在马桶上找趣味看的。请问王中教授，你承认不承认这是报纸?如果不是，那算什么呢？如果是，你的报纸是“商品”的学说，在这里怎么能讲得通呢?把这点意思写出来，算是看了大字报以后，给王中教授贴的一张大字报吧。","type":"paragraph"},{"text":" 一九五七年九月二十九日","type":"paragraph"},{"text":" 来源：张春桥《今朝集》，上海文艺出版社，1960年。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}