{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬英勇战斗光荣传统　迅速恢复和发展生产  越南北方农村欣欣向荣气象日新","authors":[],"dates":[{"year":1974,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬英勇战斗光荣传统　迅速恢复和发展生产"},{"type":"paragraph","text":"越南北方农村欣欣向荣气象日新"},{"type":"paragraph","text":"新华社河内一九七四年三月十四日电　和平恢复以来，越南北方农村的广大农业生产合作社社员，继续发扬英勇战斗的光荣传统，以饱满的革命热情迅速恢复和发展生产，建设新农村。目前，越南北方各地农村，到处呈现欣欣向荣的新气象。"},{"type":"paragraph","text":"入春以来，在胡志明主席的故乡义安省南坛县金莲乡，是一片春耕生产的繁忙景象。在广阔的田野上，社员们有的在忙着运送肥料，有的在栽插春稻，有的在兴修水利。他们为争取今年农业生产获得好收成，而投入了新的战斗。"},{"type":"paragraph","text":"一九七三年，金莲乡遇到了严重自然灾害，社员们怀着多打粮食支援社会主义建设的坚强决心，在灾害面前毫不畏惧，战胜了一个又一个困难，取得了农业生产的优异成绩。全乡的总耕种面积增加了一百九十二公顷，创造了历年来的最高生产纪录：粮食总产量比一九七二年增加近二百五十吨，饲养业也有了较大的发展。社员们在提前完成一九七三年向国家缴纳的公粮任务之后，又多卖了二百多吨余粮。"},{"type":"paragraph","text":"进入一九七四年，全乡二千一百名男女社员又掀起了新的劳动生产竞赛运动。战斗在水利战线上的青年，仅在几天里，就挖了一万多土方，使排灌系统更加完善，使春稻及时得到栽插。一批年青人还兴高采烈地志愿奔赴义安省西部山区开荒，在那里建设新的家乡，建设新的山区。"},{"type":"paragraph","text":"北太省同喜县文友农业生产合作社座落在越北山区。解放前，居住在这里的各族人民受尽封建地主的残酷剥削和压迫，生活极端困苦。解放后，在越南劳动党的领导下，农民们走上了合作化的道路。但是，由于自然条件差，直到一九六七年，这里仍然每年只能种一季粮食，每公顷最高产量不过两吨。社员们为了改变这种状况，发扬自力更生的革命精神，兴修水利和从事农田基本建设。从一九六八年开始，这里三分之一的耕地一年能种植两季水稻，产量连年增加。一九六八年，全社每公顷粮食产量增至五吨，一九七三年，又夺得了每公顷六点三吨的好收成。去年，全社不仅完成了向国家缴纳公粮的任务，而且还卖了许多余粮。"},{"type":"paragraph","text":"随着生产的发展，社员们生活有了提高。五十六岁的侬族老大爷赵贵凤的家庭的变化就是一个例子。赵贵凤老大爷有两个儿子参了军，现在家里只有老伴、三个女儿和一个小孙子。在合作社的帮助下，他盖起了一座白墙红瓦的宽敞房屋，全家过着幸福的生活。"},{"type":"paragraph","text":"海河合作社是太平省太瑞县的一个沿海渔业合作社。在抗美救国战争中，美国飞机对这里进行了二百多次轰炸，在附近的海面上投放了数百枚水雷。社员们拿起武器，英勇打击敌人，击落了一架美国飞机。和平恢复后，社员们一面排除水雷，修建被炸坏的房屋，一面坚持出海捕鱼，支援社会主义建设。他们采用灯光捕鱼方法，使每只船上节约八个劳动力，捕鱼量增加了四倍。一九七三年，全社共捕鱼一千一百吨，比一九七二年增加三百多吨。"},{"type":"paragraph","text":"合作社的青年技术员阮文绚，是一个革新能手。他在上级的支持和船工们的协助下，经过六个多月的艰苦努力，把载重量四十吨的帆船改装成为五十五马力的机动船。这一革新的成功进一步提高了捕鱼效率。（附图片）"},{"type":"paragraph","text":"用车子代替肩挑——胡志明主席的家乡义安省南坛县金莲村社员用车子运回丰收的晚稻。　　　新华社稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}