{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华东化工学院有机系燃料专业教改实践队采取多种形式在实践中改造教师的世界观和业务观","authors":[],"dates":[{"year":1970,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　华东化工学院有机系燃料专业部分革命师生组成教改实践队，去年五月在驻校工人、解放军毛泽东思想宣传队的带领下，到上海焦化厂实践毛主席无产阶级教育革命路线，以无产阶级的面貌改造和重建教师队伍。"},{"type":"paragraph","text":"这个教改实践队，一年多来在三大革命运动中，通过举办工人短训班、社会调查、参加工厂技术革新、编写理工科大学的教材、参加生产劳动等各种形式，对原有的教师坚持在使用中团结、教育、改造他们，在政治上对他们进行再教育，在业务上帮助他们再学习、再提高，以适应无产阶级的教育事业和文化科学事业的需要。他们的经验是:"},{"type":"paragraph","text":"(一)结合形势、任务，狠抓大学习、大批判，提高教师继续革命的觉悟，帮助他们树立“忠诚党的教育事业”的思想。"},{"type":"paragraph","text":"这个教改实践队，先后有十八名教师参加，其中教授、讲师七名。刚参加教改实践队时，他们有各种活思想，有的怕“穿新鞋、走老路，再犯错误受批判”；有的抱着“埋头劳动少说话，业务书籍不要带”的思想，还有少数人一心只想“破‘师’立‘工’，准备改行”。教改实践队针对教师的活思想，举办学习班，召开讲用会，开展革命大批判，澄清各种模糊观念，扫清教师继续革命的思想障碍。"},{"type":"paragraph","text":"(1)错误路线深入批，把批判修正主义教育路线与批判修正主义办企业路线结合起来。教改实践队中有一个教师，文化大革命前，也曾来上海焦化肥搞调查研究，搞技术革新，因为路线不对，方向不明，结果花费了不少人力、物力，虽获得一些数据，却被资产阶级技术“权威”窃去作为写论文的资料，而对危害工厂附近农作物和工人健康的“沥青烟气”却置若罔闻。实践队抓住这个问题，发动师生和工人一起狠批修正主义教育路线和修正主义办企业路线，使大家认识到，搞科研、选课题，也要有纲有线。如果没有毛主席革命路线指引，没有为工农兵服务的思想，就会走上修正主义的邪道。这个教师，在工人老师傅协助下，经过调查研究，设计并试制成功了沥青冷却器，解决了上海焦化厂长期未能解决的“沥青烟气回收”的革新项目，深受工人群众的欢迎。"},{"type":"paragraph","text":"(2)要害问题反复批，把集中性的专题批判与经常性的斗私批修结合起来。教改实践队针对教师在教改实践中反映出来的理论与实际脱节的问题，狠批旧理工科大学理论脱离实际、教学脱离无产阶级政治的严重倾向；针对教师在教学过程中反映出“知识私有”、“理论至上”的思想，狠批资产阶级的名利思想；针对在编写新教材中，存在偏重于找资料、翻文献、寻理论根据，而不重视深入实际调查研究的倾向，狠批旧教材中的洋奴哲学、爬行主义。"},{"type":"paragraph","text":"(3)错误思想及时批，把批判旧的习惯势力与参加现实的阶级斗争结合起来。教改实践队认识到，社会上的阶级斗争必然会反映到实践队内部来。社会上有一阵风，知识分子头脑中就有一层浪。工宣队老师傅根据不同时期在教师中出现的各种错误思想，进行说理的、恰如其分的批评，加以纠正。在教改实践中，做到结合教师中暴露出来的错误思想，举办学习班不间断；结合现实的阶级斗争，引导教师积极斗私批修不间断，结合教师在教改实践中的点滴成绩，开讲用会不间断，从而真正调动了教师的革命积极性。"},{"type":"paragraph","text":"(二)针对教师在教学改革中反映出来的旧的业务观，做深入细致的思想工作，促进教师世界观、业务观的改造。"},{"type":"paragraph","text":"“世界观的转变是一个根本的转变”。实践队在对原有教师进行边使用、边改造的过程中，往往出现这样的情况:有些教师道理上通了，而实际做时，又表现出对旧的一套的留恋。如批判了旧教材中的爬行主义、洋奴哲学，但有的教师在编写化工原理专业教材时，还是偏重于翻图书资料，找理论根据，抱住洋人的所谓“史密斯图”不放，而不注重对实际的调查。工宣队老师傅针对这种情况，和他们谈心，并让他们去听有实践经验的工人同志讲课，使这些教师认识到自己缺少实际经验和工农感情的严重性。以后，这些教师都能做到结合生产中典型产品进行教学，深受学员欢迎。"},{"type":"paragraph","text":"知识分子的思想改造是长期的，政治思想工作不是一劳永逸的。当教师思想有反复时，实践队就因势利导，进行耐心细致的教育，帮助教师提高思想认识，进一步看清自己努力的方向。有一个教授，参加实践队后能注意改造自己旧思想，革命师生肯定了他的进步，可他却向工宣队递上一份报告，提出生活上种种要求。工宣队老师傅就和这个教授谈心，要他和工人比一比思想上多了什么，少了什么。他在工宣队耐心帮助下，感到自己多的是个人主义，少的是“革命”两字，他主动地要回那份报告，交上他学习毛主席著作，转变思想的小结。这件事，使实践队的师生认识到，“思想改造的工作是长期的、耐心的、细致的工作，不能企图上几次课，开几次会，就把人家在几十年生活中间形成的思想意识改变过来”。"},{"type":"paragraph","text":"为了促进教师世界观的改造，实践队还组织革命红卫兵和教师结成政治上互相促进，思想上互相帮助，教学上互相学习，生活上互相关心的对子。在教改实践过程中，抓住教师一份讲义、一张设计图中反映出来的活思想，进行对修正主义教育路线和修正主义科研路线的批判，不断促进教师在政治上接受再教育，在业务上再学习再提高。"},{"type":"paragraph","text":"(三)在使用中重视改造，在改造中大胆使用。"},{"type":"paragraph","text":"这个实践队刚到焦化厂时，对教师只强调需要改造的一方面，而忽视了大胆使用，不注意调动教师的积极因素。有的青年教师在教改实践中听到一些议论后就变得缩手缩脚，产生了“宁肯多搞操作，不愿多讲原理”的思想。针对这些情况，实践队的同志学习了毛主席关于“我国的艰巨的社会主义建设事业，需要尽可能多的知识分子为它服务”，“对于知识分子的正确的政策，是革命胜利的重要条件之一”的伟大指示，认识到要改造旧大学，创办新大学，对原有教师必须坚持边使用、边改造的原则，认真做好团结、教育、改造绝大多数知识分子的工作，充分调动他们的革命积极性，鼓励他们勇敢进行无产阶级教育革命的实践，并在大胆信任和使用过程中，促进他们的思想改造。不久以前，实践队要一个教授给焦炉工人同志讲一讲“推焦车的原理及构造”。这个教授自认为他担任这方面的教学工作已有十多年了，业务土有一套，只要认真备课，可以把课讲好，那知讲了二个多小时，却受到工人的严肃批评。工人说:“我们用的是六十年代的推焦车，你讲的却是三十年代的外国破烂货。”课堂变成了工人同志和革命师生批判封、资、修黑货的战场。这个教授才开始认识到自己原来的一套是封、资、修的东西，不符合工农兵的需要，必须彻底改革。后来，他放下架子，深入现场，认真进行调查研究。在这个基础上，他又向工人讲解《泵的原理及构造》，从最简单的水车讲起，深入浅出地讲清泵的工作原理，得到工人的好评。这位教授深有感触地说:“要为人民作点贡献，首先要改造旧思想。”"},{"type":"paragraph","text":"一年多来，实践队在认真落实党对知识分子政策，在边使用、边改造原有教师的过程中，还注意做到两个区别:即把教师在教改实践中暴露出来的三脱离现象与坚持走老路区别开来；把教师因搞科研、技术革新等需要翻阅必要的资料与脱离实际、理论至上、崇洋复旧区别开来，鼓励教师为革命大胆实践，坚持真理，修正错误。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}