{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西容县“文革”大事记","authors":["中共容县县委整党领导小组办公室"],"dates":[{"year":1986,"month":11}],"is_range_date":false,"parts":[{"text":"广西容县“文革”大事记","type":"title"},{"text":"中共容县县委整党领导小组办公室","type":"authors"},{"text":"前言","type":"subtitle"},{"text":"“文化大革命”始于1966年5月，终于1976年10月，为把这段时间所发生的重大事件记载下来，而编写《容县“文化大革命”大事记》（以下简称《大事记》）。","type":"paragraph"},{"text":"《大事记》编写，是根据党的十一届六中全会通过的《关于建国以来的若干历史问题的决议》中指出的：“文化大革命是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱”。为了彻底否定“文化大革命”，巩固处理“文化大革命”遗留问题的战果，教育广大干部、职工和群众，教育子孙后代；同时，使之起到资政、存史作用。","type":"paragraph"},{"text":"《大事记》编写，是按照历史唯物主义的观点，尊重历史，尊重事实，实事求是地按照事件的本来面目，客观地记载下来。","type":"paragraph"},{"text":"《大事记》编写，是按照事件发生的时间顺序排列，选择比较大的事件如实记载，而不是大小事一并罗列；同时，反映出先后继起的各个事件之间的因果关系，而不是无不联系的流水账，力求从《大事记》中看清我县“文化大革命”的全貌。","type":"paragraph"},{"text":"《大事记》的材料来源，是查阅我县档案馆保存下来的有关“文化大革命”及处理“文化大革命”遗留问题的存档及其他有关材料，经过详细审核证实整理记入的。","type":"paragraph"},{"text":"《大事记》有关人物的记载，限于在“文化大革命”期间同事件发生关联的头面人物，而且只限于同这些人物有关的最主要的事情，其他就不一一记载了。","type":"paragraph"},{"text":"我县在十年“文革”的动乱中，人民生命财产遭到重大的损失，全县被打死和迫害致死共达1403人。其中：国家干部98人，职工60人，群众1245人。其中因为“反共救国军”这一假案就死去738人、占死人总数的52.6％，经济上的损失则难以估量了。","type":"paragraph"},{"text":"党的十一届三中全会后，广大干部、群众，别特是死者遗属纷纷要求处理“文革”遗遛问题，拨乱反正。1978年8月13日党中央下达48号文件。我县根据党中央指示进行处理“文革”遗留问题，但由于原区党委一些人有派性，对“处遗”的态度暧昧，致使杀人“有功”上台者，不但没有得到应有的处理，且还在台上掌权，并坚持广西有一条“正确路线”，对拨乱反正设置种种障碍，使“处遗”工作徘徊不前，至1983年4月，新的区党委产生后，在党中央的正确领导下，经党中央批准，相继下达了（1983）54号、55号两个“处遗”文件，这才使我县的“处遗”工作清除障碍，顺利开展，经过几年的努力，做了大量工作，平反了全县性的“反共救国军”等冤、假、错案5件。对死者作了恰如其份结论，平反昭雪，对其遗属做了愈合伤痕和经济善后工作。全县共发放三费（丧葬费、抚恤费、困难补助费等）699000多元，对在“文革”期间，犯有严重错误的党员、干部，按政策分别给予了适当的处理。","type":"paragraph"},{"text":"经过“处遗”，分清是非，解决问题，从而调动了广大干部、群众的积极性，形成了安定团结的政治局面。","type":"paragraph"},{"text":"由于本《大事记》编写时间仓促，加以档案资料不全，特别是我们的水平有限，难免有不妥和遗漏之处，请批评指正。","type":"paragraph"},{"text":" 中共容县县委整党领导小组办公室1986年11月","type":"paragraph"},{"text":"1966年","type":"subtitle"},{"text":"6月7日至14日，容县县委派浦觉民副县长带队共9人到玉林专署参加集训，部署搞无产阶级文化大革命。集训是由专员熊福芝、宣传部副部长丘秀瑀主持，传达中南局第一书记陶铸“高举无产阶级文化大革命大旗奋勇前进”的报告，自治区党委第一书记韦国清在自治区搞“文化大革命”的动员报告，以及伍晋南书记的总结。14日，集训结束，熊福芝作了总结，地委书记韦树辉对全地区“文化大革命”作具体部署：要求各地利用署/暑假期间集训中、小学教师搞无产阶级文化大革命。中学集中专区，小学集中县。县组织两套人马，一套管中学，一套管小学。","type":"paragraph"},{"text":"6月12日，容县县委发出“关于成立容县县委文化革命小组的通知”，组长刘荣光，副组长李德俭、浦觉民，组员高志云、陈正（兼任办公室主任）。","type":"paragraph"},{"text":"6月17日至18日，县文化革命小组召开各中学校长、党支部书记以及各管文教的委员的会议，由浦觉民主持，传达贯彻专区训干精神，部署开展“文化大革命”。","type":"appellation"},{"text":"6月19日，容县县委派出工作组分别到容高、容中、黎中、良中、梅中、松中等中学指导开展“文化大革命”。传达韦国清关于开展“文化大革命”的动员报告及声讨当时被诬为反社会主义的邓拓、吴晗，廖沬沙“黑帮”、开展“四大”，（即大鸣、大放、大字报、大辩论），破“四旧”（旧思想、旧文化、旧风俗，旧习惯）立四新（新思想、新文化、新风俗、新习惯）。在此期间，学生走上社会破“四旧”、立“四新”活动，对城乡古老刻绘的花纹建筑物、文物；商店陈列的花布、香水和印有古老图案的商品；机关、学校、干部群众藏有的旧书、古董等等都列入“四旧”之列，进行砸、烧、封、拆。县城东外街的牌坊，是“真武阁”历史文物的衬托，遭到拆毁。","type":"paragraph"},{"text":"7月17日至8月22日，中共玉林地委利用暑假期间，将面上中等学校教师集中到专区集训；搞“文化大革命”一个月。容县派浦觉民带队，有干部8人，中学教师194人，工友19人以及学生代表213人参加集训。全专区以县为单位集训大队，县以下按中学编作分队，容县编有容高、容中、杨梅、黎村、松山、自良等6个分队，集训期间，开展大鸣、大放、大揭发、大批判，上挂邓拓、吴晗、廖沫沙的《燕山夜话》、《三家村札记》、《海瑞罢官》和自治区陆地的《美丽的南方》等书，下联我县周昶旦的《绿茶山房诗文集》，对他们进行了错误的批判和斗争。在集训中，经专区“文革”小组批准，容县批斗所谓资产阶级代表人物和牛鬼蛇神周昶旦、封智涛、苏尚湘等16个学校领导和教师。","type":"paragraph"},{"text":"7月21日，容县县委文化革命小组暑期集中各小学教师在容中集训，时间15天到20天，进行初步搞“文化大革命”，参加集训有各区区委委员1人和小学教师共1742人。县文化革命小组副组长李德俭作动员报告和玉林专区训干精神，联系实际，边学习，边揭发，边批判，批判资产阶级代表人物，横扫一切“牛鬼蛇神”。集训中被列为“问题多”、“重点批判”对象有93人，被贴出大字报专栏的65人，其中“拔尖”的17个教师，被定为批判斗争对象，以区为单位进行批斗。","type":"paragraph"},{"text":"8月6日，容县转发自治区党委通知：撒销各大、中学校文化革命工作组的决定。晚上，即向参加玉林集训的师生宣读了这个决定。","type":"paragraph"},{"text":"9月上旬，县委机关成立了“赤卫队”由陈某等人负责。此时县直单位也先后相继成立了“赤卫队”。其任务是保卫机关工作秩序，保卫机关文书档案安全等。","type":"paragraph"},{"text":"9月21日，根据玉林专署文化革命小组通知，组织第一批红卫兵200多人上北京参观“文化大革命”，接受毛主席检阅。","type":"paragraph"},{"text":"9月27日，县又组织了第二批红卫兵100人上北京参观“文化大革命”。","type":"paragraph"},{"text":"10月13日，县继续组织第三批红卫兵1215人上北京参观“文化大革命”。","type":"paragraph"},{"text":"10月下旬。县委宣传部布置县城机关商店、居民门口普挂毛主席像，并用红漆写上毛主席万岁！人民万岁！的条幅于墙上，表示所谓“红海洋”。当时，容城镇东光小学一些教师对这样做有不同看法，张贴大字报上街，说挂毛主席像于门口象“门神”一样。县委“文革”办公室即组织写大字报辩驳，展开了大辩论。从此，大字报上街逐步形成了高潮。","type":"paragraph"},{"text":"10月，容县邮电局干部黎业生、幼儿园主任黄惠中，被本单位的“造反派”挂牌、戴高帽游斗容城街。以后，全县就陆续出现对干部、群众挂牌、戴高帽游斗的情况发生。","type":"paragraph"},{"text":"12月初，容县“革命造反总部”成立。负责人是容县高中学生谢英、谢广洪和韦广丈。接着，“容县红卫兵总司令部”成立，地点设在少年之家（现体育委员会），总司令钟华兴，副总司令庞兆楚、陀富南。与此同时，容县“革命工人造反总部”和“革命教工造反总部”相继成立。“工总”头头是杜汉善、陈振森、韩宗生、梁赛枢、封家桂、殴伟聪，黄进儒、陈敬华、许国强等人；“教总”头头是卢爱琼、李怀坤、吴业常、韩鑛然等人。","type":"paragraph"},{"text":"12月15日，容县“革命造反总部”（简称“革总”）等7个群众组织由谢英主持在容中大操场召开批判资产阶级反动路线的大会。县委书记丁绍岚、副县长浦觉民被拉到会上检讨派文化革命工作组进驻中学的所谓“错误”。","type":"paragraph"},{"text":"12月16日，容县县委转发自治区党委“关于徒步外出串连几个问题的通知”，要求各地做好接待工作。接着，容县在招待所成立红卫兵接待站。同时在杨梅、松山、西山、黎村等交通要道的圩镇设接待站。","type":"paragraph"},{"text":"12月26日，容县县委召开四级（县、区、乡、生产队）干部和贫下中农代表大会，有1万多人参加。内容是开展农村“文化大革命”，会期3天。会议期间，县直机关、学校的群众组织介入，会议被迫延长2天，由“革命教工造反总部”头头卢爱琼主持，在容中大操场召开与会代表和机关干部群众大会，批判县委“推行资产阶级反动路线”，“镇压文化大革命”、县委书记丁绍岚被拉到会上作了检讨。从此，全县从城镇机关到农村全面开始“文化大革命”。","type":"paragraph"},{"text":"12月26日，县委文化革命小组转发自治区党委、人委电话紧急通知，城镇小学可以停课搞“文化大革命”，也可以长途徒步串连。全县先后徒步自费组织红卫兵外出串连的达8262人。","type":"paragraph"},{"text":"1967年","type":"subtitle"},{"text":"1月25日，报刊上公布上海“一月风暴”，“告全市人民书”和“紧急通知”后，容县“革命造反总部”、“革命工人造反总部”、“革命教工造反总部”和“首都红卫兵南下三分团”等群众组织夺了广播站的权，成立容县“造反”联络站和容县“革命造反”广播站。","type":"paragraph"},{"text":"1月下旬一天晚上，容县县委“打虎兵团”和县人委“红旗兵团”两群众组织，在戏院召开县直机关、企事业单位干部职工群众大会，当众向县委、人委以及科局的所谓“走资本主义道路当权派”，宣布夺了容县党、政大权。","type":"paragraph"},{"text":"2月上旬，容县人民武装部介入地方“文化大革命”，实行“三支”（支左、支工、支农）、“两军”（军管、军训）工作，人武部掌握了全县的党、政、军大权。","type":"paragraph"},{"text":"2月6日，容县“革命造反总部”（革总）、“革命工人造反总部”（工总）、“革命教工造反总部”（教总）和“首都红卫兵南下三分团”在县委党校召开团结联合大会。","type":"paragraph"},{"text":"2月中旬，容县“红卫兵总司令部”和县委、人委的“打虎兵团”、“红旗兵团”以及公安、检察、法院的“前卫”、“前哨”等群众组织，被称为“资产阶级保皇派”，先后被打烂解散。","type":"paragraph"},{"text":"2月中旬，县人武部政委郭世公到县委，副政委赵寿臣到容中，副部长禹长福到公检法，副科长郭云江到人委，参谋陈家兰到银行等单位“支左”。县委，人委分别成立“春雷兵团”和“虎穴追踪兵团”群众组织。“春雷兵团”主要负责人是彭昭南、韦聚贤、凌熙；“虎穴追踪兵团”主要负责人是韦浩芝、廖洪武、潘旭坤等。","type":"paragraph"},{"text":"2月13日晚，容县“三总”群众组织在戏院召开群众大会，批判所谓“走资派”县委副书记刘荣光。","type":"paragraph"},{"text":"2月17日，县“三总”组织从容城——松山——石头区，游斗所谓“走资派”、“扼杀文化大革命罪魁祸首”的县委副书记刘荣光，农办室主任黄溪。","type":"paragraph"},{"text":"2月11日，容县人民武装部以全体革命军人名义发表“用实际行动支援无产阶级革命派”四点声明：1、热烈拥护和坚决执行中共中央、国务院、中央军委、中央文革小组关于解放军坚决支持革命左派的五条决定；2、坚决站在无产阶级革命路线一边，坚决站在无产阶级左派一边，和无产阶级革命左派团结在一起，战斗在一起；3、坚决支援革命左派群众的夺权斗争，决不做党内一小撮走资本主义道路当权派的防空洞，誓做无产阶级革命派的后盾；4、坚决镇压反对无产阶级革命左派的反革命分子、反革命组织，如果他们动武，坚决还击，实行无产阶级专政。","type":"paragraph"},{"text":"2月26日，“容县革命生产领导委员会”成立，主任王惠聊，副主任何明，委员由李德俭、张文涛、晏永霖、卢颖纲、吴业常、罗荫良、陈启森等组成。","type":"paragraph"},{"text":"3月4日，经玉林军分区批准，容县人民武装部“抓革命、促生产”指挥部正式成立。主任：王惠聊；副主任：潘建中、何明、李德俭；成员有：晏永霖、张文涛、王国田、吴业常、罗荫良、卢颖纲、陈启森、黄德芳。办公室主任卢颖纲（兼），副主任陈启森（兼）。","type":"paragraph"},{"text":"3月14日，县“抓捉”指挥部召开会议，王惠聊、何明、李德俭、吴业常、晏永霖、张文涛、黄德芳、罗荫良、卢颖纲参加。研究定于3月18日中午在县委中楼会议厅批斗丁绍岚，并指定县委、人委领导和各区委书记等30人参加。3月18日，由“工总”头头杜汉善主持，在县委中楼会议厅召开批斗所谓“走资派”县委书记丁绍岚的会议，除指定的30人参加批斗外，县委、人委和各区的领导以及“三总三团一队”（“革命造反总部”、“革命工人造反总部”、“革命教工造反总部”、“春雷兵团”、“虎穴追踪兵团”、“野战兵团”和“激扬战斗队”）派代表参加批斗，从这一天起，对丁绍岚进行了连续7天的大小会议批斗，在批斗中，对丁进行了打骂、推、跪，迫丁交代所谓“三反”（反党、反毛泽东思想、反社会主义）的罪行。","type":"paragraph"},{"text":"3月21日晚上，县“三总三团一队”在东风大楼门口召开批斗所谓“铁杆保皇”县委副书记李雁威和县委宣传部干事陈赛仙（丁绍岚爱人）大会。","type":"paragraph"},{"text":"3月22日晚，“三总三团一队”又组织在东风大楼门口召开批斗丁绍岚大会，由“教总”负责人卢爱琼主持。批斗结束后，“工总”又拉丁进行“谈话”，要丁交代“问题”，折磨至次日凌晨4点多钟才让回家。","type":"paragraph"},{"text":"3月24日下午，县委会“春雷兵团”头头彭昭南主持，在县委中楼会议厅，对丁绍岚继续进行批斗，批斗中，丁绍岚被斗打致伤。","type":"paragraph"},{"text":"4月5日晚，容县人武部和“三总三团一队”等造反派在容城街游行示威后到戏院集会，声讨党内最大的走资本主义道路当叔派。人武部代表发言，表示坚决和革命造反派站在一起，战斗在一起，胜利在一起。","type":"appellation"},{"text":"4月8日起，容县县委、人委机关领导干部陈正、王桂、浦觉民、周明南、谢奎、曾祯祥、梁国南、刘景山、叶琼湖等人，先后被扣上“走资本主义道路当叔/权派”而被靠边劳动。","type":"paragraph"},{"text":"5月12日，县“抓促”指挥部在容城召开机关干部、学校师生、工矿职工、居民、社员群众12000多人的大会，错误地声讨批判党内“头号走资本主义道路当叔/权派”，会后举行了示威游行。在此期间，各区均召开区、乡、队三级干部会议，错误地声讨批判党内“头号走资派”，清除所谓“刘、邓路线”流毒。","type":"paragraph"},{"text":"5月13日，县委书记丁绍岚、副书记李雁威被拉去杨梅区进行批斗。","type":"paragraph"},{"text":"5月14日，桂林“老多”（“4·22”）造反派苏仲明（桂林师院外语系学生）等人以“赴玉调查组”身份来到容县高中、容县中学和玉林师范，宣传支持伍晋南（区党委书记）。打倒韦国清（区党委第一书记）观点。从此，容城镇街上先后以“工总”、“教总”等群众组织贴出了“坚决支持韦国清同志站出来，打倒伍晋南！”和以“革总”、“桂林老多”等群众组织贴出了“坚决打倒韦国清，坚决支持伍晋南站出来！”两种不同观点的大标语。","type":"paragraph"},{"text":"5月15日晚上，容县“两总三团”群众组织在容城街搞“坚决支持韦国清同志站出来闹革命”游行大会。","type":"paragraph"},{"text":"5月20日，县委、人委“造反派”在县委中楼会议厅，由彭昭南、韦浩芝主持批斗丁绍岚和玉林地委副书记张达明（原容县县委书记），在此期间，张达明数次被批斗，还被王建基（财局干部）、刘汉元（中学教师）打了一拳。","type":"paragraph"},{"text":"5月23日，在玉林专区杂技团到容县演出期间，因该团是“支韦”观点的，于当天晚上，容县“革命造反总部”（“4·22”）学生和桂林“老多赴玉调查组”苏仲明等人，在东风大楼门口同玉林杂技团演出队展开大辩论。","type":"paragraph"},{"text":"5月25日，县“抓促”指挥部召开全县政治工作会议，各区武装部长、武装干事、抓政工的领导干部、各乡民兵营长、民兵副教导员、群众组织代表、学校教师代表和县下乡的毛泽东思想宣传队等846人参加会议（这次会议是人武部部长王惠卿参加玉林军分区政工会议回来后，在各区武装部长会议上决定召开的）。会议内容主要贯彻军分区政工会议精神，动员布置在农村掀起批判党内“头号走资派”的高潮。会议还错误的开了声讨刘少奇的大会。","type":"paragraph"},{"text":"5月28日，由于对自治区领导站出来的观点不同，原“三总三团”主办的《造反战报》停刊，同时宣布，“二总三团一队”（“革总”观点不同不参加）主办的《红色战报》创刊。在创刊词中刊出：“在广西全区由伍晋南为首的一小撮党内走资派所掀起的、自上而下的资本主义复辟的反革命逆流正涉及我县”。同时刊登“二总三团一队”（后称“联指”）等75个群众组织联名发出“坚决打退反革命复辟逆流，支持韦国清同志站出来闹革命的呼吁!”","type":"paragraph"},{"text":"5月29日，黎村中学教师李振带领30多名师生到容县高中参加容高“革总”和桂林“老多”赴玉调查组苏仲明等人召开的会议，同时到容城街游行，高喊“支持老多”（“4·22”观点）、“打倒韦国清”等口号。会议结束后，于6月上旬，经梁福可命名，黎村成立“支多阵线”组织，主要头头是：李文超（黎小教师）、李振、梁福可、陈锦绵、苏永旭、潘振杰、冯柱常、徐声凯等人，并在黎村圩张贴“支持桂林老多”的大标语，地址初时设在黎村小学，两派武斗开始后，迀入黎村中学。","type":"paragraph"},{"text":"6月13日，县人武部“抓促”指挥部，召开各区武装部长的紧急会议，时间一天，县下乡的毛泽东思想宣传队也参加。主要内容是汇报大批大斗经验问题和两派斗争情况。","type":"paragraph"},{"text":"6月15日早上，容县人民银行“敢闯兵团”造反派头头覃履容等3人，走访容县驻军支左办公室陈林，陈代表武装部公开表态支持韦国清站出来。主要内容是：","type":"paragraph"},{"text":"问：你们对韦国清、伍晋南怎样看法？","type":"paragraph"},{"text":"答：对韦国清的态度……他有错误，但不是三反（反党、反社会主义、反毛泽东思想）分子，我们坚决支持他站出来检查错误，和革命群众一道革命。……","type":"paragraph"},{"text":"问：你们对“革总”的看法怎样？","type":"paragraph"},{"text":"答：我们3月5日以容县驻军名义发表声明，公开支持“革总”，我们是支持他们的革命行动，凡是符合毛泽东思想和党的方针政策的行动，我们仍然支持。但是从来没有支持过他们打倒韦国清同志”。","type":"paragraph"},{"text":"6月18日，容高“革总”学生冲入县邮电局进行大辩论，是县供销社土产仓职工叶兆辛的信件（印刷品），被邮电局拆看引起的。","type":"paragraph"},{"text":"6月21日，容县无产阶级革命派“6·21”红色联合指挥部成立（后称“联指”）。地址设在县委常委会议室楼上，负责人是彭昭南、杜汉善、韦浩芝、卢爱琼等。","type":"paragraph"},{"text":"6月23日早上，容县人武部副政委赵寿臣在容中办公厅前，对容中“为真理”群众组织的学生（联指）作报告表态说：“你们革命小将支持韦国清同志站出来闹革命是完全对的，我们就是坚决支持韦国清同志站出来闹革命……。”","type":"paragraph"},{"text":"6月24日至29日，县人武部“抓促”指挥部召开三级干部大会，王惠卿作报告，说：“这次大会是高举毛泽东思想伟大红旗，突出无产阶级政治，进一步贯彻抓革命、促生产伟大方针，向活学活用毛主席著作群众运动新阶段进军动员大会”。强调坚决支持韦国清同志站出来闹革命。","type":"paragraph"},{"text":"6月25日，容县“贫下中农革命造反大军”群众组织（“4·22”）成立，头头是柳国惠等。","type":"paragraph"},{"text":"6月27日，县人武部郭世公政委在“6·21红色联合指挥部”的“支韦”各兵团责/负责人会议上再次表态说：“……最近我听到一种反映说：武装部有两派，郭政委是‘打韦’的，赵副政委是‘支韦’的，前几天，也就是6月15日，陈林同志有个答银行“敢闯”兵团走访纪要；6月18日赵副政委对容县‘革命教工造反总部’部分战士的谈话纪要；6月23日赵副政委在容中作了一次报告。两个纪要，一个报告，代表了县武装部及所属县中队全体指战员的看法，武装部有两派，郭政委是打韦之说，是站不住脚的。我们的态度是坚决支持韦国清站出来和群众一起闹革命”。","type":"paragraph"},{"text":"6月29日晚上，容县“抓促”指挥部在东风大搂门口召开“拥军爱民”大会，有解放军、干部、学生、工农群众和正在县开三级干部会议的代表约2000多人参加，声讨广西“4·22”火线指挥部和容县“革总”把矛头指向解放军的“滔天罪行”，支持韦国清站出来闹革命。容县驻军代表讲了话，表示坚决支持韦国清站出来闹革命。","type":"paragraph"},{"text":"6月29日，容县《为真理》联合总部成立（“联指”观点），负责人是梁耀东、陈思潮。同日，容县贫下中农革命造反总部（“联指”）成立，头头陈伯清（女）。","type":"paragraph"},{"text":"7月上旬，容县人武部贯彻上级有关制止武斗的指示，在武装部组织容县“联指”和“革总”（“4·22”）两派代表开始谈判，商谈停止武斗问题，无结果。","type":"paragraph"},{"text":"7月12日，容县人武部组织县“联指”和“革总”（“4·22”）两派代表进行第二次谈判，双方代表吵了一场，仍无结果。","type":"paragraph"},{"text":"7月21至25日，容县“抓促”指挥部召开全县文教卫生战线活学活用毛主席著作讲用大会。“教总”头头卢爱琼、吴业常等主持，批斗了教育科长陈正。","type":"paragraph"},{"text":"7月28日，容县“6·21红色联合指挥部”改名为“容县无产阶级革命派联合指挥部”，简称“容县联指”。总指挥杜汉善，副总指挥陈振森、梁耀东。常委有彭昭南、杜汉善、陈振森、陈敬华、欧伟聪、卢爱琼、李怀坤、韦浩芝、潘旭坤、陀家坚、梁耀东、陈伯清、郑振林、黄定良、覃履容等人。下设办公室：主任陈敬华、区桂林；作战部：韦浩芝、欧伟聪、李怀坤、杜汉善、陀家坚；政治部：彭昭南；宣传部：韦聚贤、卢爱琼、凌熙、黄定良；后勤部：覃履容、黄旭成。","type":"paragraph"},{"text":"8月上旬，广西大学“革联”(“4·22”)雷荫宇等人来到容县高中同谢英（“革总”头头之一）讲到南宁“兵管、兵训”经验后，即召开“兵团”头头会议研究，决定将“4·22”控制的容高、容中和玉师搞“兵管、兵训”。","type":"paragraph"},{"text":"8月8日至15日，县人武部“抓促”指挥部召开全县中、小学教师复课闹革命誓师大会，人武部赵寿臣副政委作“听毛主席的话，复课闹革命”的报告，禹长福副部长作会议总结。会议中，错误的组织批判中南局第一书记陶铸所谓“走资派罪行”，批斗县教育科长陈正。","type":"paragraph"},{"text":"8月21日，容县“贫下中农革命造反总部”头头陈伯清等5人，走访容县人武部，接待人是何崇彬（副科长）。主要内容是容县出现武斗，武装部的看法及采取什么措施问题。何崇彬说：“5月下旬以来，容县出现武斗歪风，武装部通过各种形式宣传《十六条》、《“6·6”》通令，停止武斗，并先后十次召集双方代表商谈组成监督小组等问题。“革总”出席了5次会议，5次拒绝。所谓解放军参加武斗，完全是别有用心的人制造谣言，他们企图借此蒙蔽、欺骗群众，把挑起武斗的责任推给武装部。……”。","type":"paragraph"},{"text":"8月26日，容县黎村“支多阵线”为了吃掉税务所这个“联指”据点，经梁福可、陈锦绵、李振等头头策划，姚达胜等人利用26日这天黎村圩圩日冲入税所起哄，打死刘华忠，这是容县被打死的第一个干部。当天下午，县人武部禹长福副部长、刘永安科长，带领参谋陈成进、战办室的潘容贵等4人，赶赴黎村调查，途经太平和黎村交界的平岭处，被“支多阵线”梁开满等人拦截捉入黎村中学扣留半个月之久。","type":"paragraph"},{"text":"8月27日，黎村“支多阵线”（“4·22”）进入黎村区公所，抢去区武装部手枪2支，步枪1支，机枪1挺，冲锋枪3支，子弹2箱，成盘子弹2盘和零星子弹共1600多发，手榴弹1枚等。","type":"paragraph"},{"text":"8月31日，中国人民解放军容县驻军11名战士，在“给容县‘联指’全体战友的一封公开信”中说：“……我们认为你们的斗争大方向一点没有错，半点没有错。……我们解放军战士坚决支持你们，永远和你们团结在一起，战斗在一起，胜利在一起。胜利一定是属于你们的”。","type":"paragraph"},{"text":"9月3日至11月1日，在黎村“联指”撤到天堂山林场这段时间，经黎村“联指”头头钟富传、覃绍柏、李盛海、姚大兴等人写借条给和联粮站，运走稻谷48872.5市斤到天堂林场给民兵、群众吃掉。","type":"paragraph"},{"text":"9月8日下午，县“联指”头头彭昭南、卢爱琼、杜汉善、韦浩芝、李怀坤、韦聚贤等人，找公检法“战锋”兵团头头陈植才到“联指”办公室开会，彭昭南主持，说“为了保卫公检法的档案和枪支的安全，不使枪支落在“4·22”的手里，我们必须立即派红卫兵进驻，协助你们（指陈植才），不然就会被动”。卢爱琼接着说：“现在各县都行动了，我们决定今晚8点钟，派“为真理”学生进驻公检法，由梁洁平、江焕芳带队，“工总”派几个同志协助，你（指陈植才）回去做好准备。9月8日晚上8点钟，“为真理”学生陆伟世（任驻公检法组长）、李柱金（副组长）带红卫兵，会同“工总”的韩宗生等30多人，敲罗打鼓“进驻”了公检法。当晚“为真理”学生就把公安局干警持有的枪进行缴收。后经公安干部强烈抗议，又把枪支给回了各人。“为真理”进驻后的第二天，“为真理总部”、“工人总部”和“战锋兵团”三个组织联合发表声明，宣布“砸烂公检法”。","type":"paragraph"},{"text":"进驻公检法后，9月16日凌晨，公安局南面前楼的枪库被红卫兵撬开、将枪支“偷走”。9月17日，公安干部朱佩泰、刘荣和莫品伟等6人写出“严正声明”大字报，强烈抗议偷枪、夺枪的卑鄙行为。结果，经多次交涉，进驻的学生又将枪支全部交回，给封德芳接管。后来，公安干部就将枪支移搬到西北面楼上原彭信书住的房里，并派人轮流值班看守。","type":"paragraph"},{"text":"9月下旬，县“流指”彭昭南、卢爱琼、杜汉善、韦浩芝、李怀坤、陀家坚和韦聚贤等人，再次研究抢夺公检法的枪支问题。彭昭南提出三条办法：第一条，以进驻的“为真理”学生出面，叫公安局的同志交出枪库锁匙，由进驻的学生管；第二条，由公安局“战锋”兵团自己解决，对外宣传是“被抢”，不使责任落在陈植才（战锋兵团头头）身上；第三条，如果都行不通，就发动群众硬攻，会议同意了彭的意见。之后，由于采取第一、第二条办法都行不通，彭昭南于9月28日上午，又召开上次与会人员参加的会议，决定采取第三条的硬攻抢枪办法。同时决定通知陈植才到县人委“虎穴追踪”兵团的活动室（现计量所）。当天中午，陈植才到县人委后，韦浩芝、李怀坤即将陈“关”在房里（现计量所地方），叫陈交枪库的锁匙出来，李杯坤随即搜陈的衣袋，没有枪库锁匙，当时陈植才提出了“抗议”。当天下午2时左右，韦浩芝，李怀坤、韩宗生等人，带领“工总”、“教总”和“为真理”学生共200多人，冲入公安局大吵大闹，找借口抢夺枪支。当人群拥到楼上同把守在枪库门口的几个公安干部推、捆起来，将守库人员扭到一边后、韩宗生就从裤袋里拿出一只胶钳，将枪库牌锁撬坏，冲入去把枪抢走。陈荫雨即打电话到县武装部给肖文彬科长（公安局“抓促”军代表），肖到来听了汇报后，不理会就离去了，当时容县公检法对被抢劫枪支问题，写了个报告，这次共抢去机枪1挺，冲锋枪6支、步枪9支，驳壳枪60支（快制3支），左轮25支，枪牌7曲，鲁子、加拿大短枪30支，还有缺乏零件的破枪60支，手榴弹4箱，爆破筒1条，长短枪子弹2000发。抢枪后将近“10·1”国庆的一天，彭昭南在县委会门口见到陈植才，对陈说：抢枪的事，佢地把你关起来，受点委屈，不要有意见，要顾全大局。","type":"paragraph"},{"text":"9月3日，黎村“支多阵线”头头梁福可、陈锦绵、潘振杰、李文超、李振和、苏永旭等人，在太平小学开会，广西医学院学生刘式其、江绍武（同和乡人）参加，研究抢夺同心乡民兵的枪支问题。会议决定由梁福可负责通知下属群众组织的民兵，集中平洛乡平潭大屋待命，并强迫扣留在黎村中学的区武装部干事胡成业等人去顶头阵，迫胡说是制止武斗的，防止同心民兵开枪。9月7日凌晨，由李振、潘振杰、陈锦绵作总指挥，向同心乡进攻，轻易地夺走了枪支26支，并捉区干部黄汉祥、廖国经和民兵梁开鲁、卢奕开等人到黎中关押审讯。","type":"paragraph"},{"text":"9月12日，广西壮族自治区冶金局技术员吕建荣回家（黎村）探亲期满，当天乘车返回原单位，途经杨梅区六堡渡时，被黎村“联指”头头孔令帜等人拦捉吕建荣、梁南新夫妇俩上天堂山林场，关押审讯。","type":"paragraph"},{"text":"9月13日早上，黎村“联指”头头覃绍柏、封方天等在天堂山林场开会，动员打回黎村去，会上宣布：覃绍柏任总指挥，周达昭任作战指挥，孔令帜负责侦察和先锋突击，封方天负责对外联络和政治宣传，何旭荣、王世华负责后勤，徐家全、李庆光、林理华、张紫杏守电话机，下编4个民兵排，分四路进攻，杨村武装排由李汉能负责，和联、满洞武装排由周达昭负责（兼），旺安民兵排陈光瑞负责。荣丰、六扬、思贤民兵排韦文忠负责，会议结束后，吃完早饭，武装民兵全部出动，到黄坟顶、六空顶向“支多阵线”住地开枪。“支多阵线”头头梁福可闻讯，即派潘振杰任指挥，进行还击，双方激战至下午4时左右，“联指”民兵周恒彬、何启绍2人被打死后，立即退却，撤回天堂林场。","type":"paragraph"},{"text":"9月下旬，容县“革总”头头谢英、谢广洪、郑子雄、韦奕昌等人研究，决定于24日容高、容中和玉师学生到武装部“静坐”。要求武装部解决黎村“支多阵线”的“断粮、断交通”等问题。10月7日，“静坐”的学生，越过武装部的第三道防线，武装部鸣枪警告。10月19日，武装部长王惠卿出来接见，被“静坐”的学生谢广洪、卢培春、杨贻德、封家丕等人打伤，住院治疗。","type":"paragraph"},{"text":"9月26日，县人武部组织两派谈判，黎村“联指”派代表由黎村区武装部干事马耀炎带队，赴县参加谈判，途经黎村区同和公社榄塘岈时，被“支多阵线”韦成东、韦世先、韦世安、韦德谭、江文芳等人伏击，打死黎村武装部干事马耀炎和“联指”谈判代表梁英祺2人，林理华被打重伤，随同落灵山区听传达县会议的六振乡干部植庆业、植付业也被打死。","type":"paragraph"},{"text":"同日晚上，黎村“联指”头头孔令炽、覃绍柏等人在天堂林场策划，由覃绍柏、朱家永等人押吕建荣、梁南新（杨梅小学教师）夫妇和江文初、卢锡展、梁喜昌、覃汉朝等6人，到高极岈下的河坑草坡枪杀，当场杀死5人，覃汉朝中弹重伤，第二天早上，又被民兵发现，押回林场，连同从榄塘岈捉回的韦德联一起，被朱家永用铁棍将覃汉朝、韦德联2人打死。","type":"paragraph"},{"text":"9月29日，县“联指”将马耀炎尸体运到容城游行，开追悼会后埋掉。同日，容县石寨区武装部长黄坤，指挥古兆乡群众，将所谓参加“反共救国军”的70多人，挂牌在容城街游斗。","type":"paragraph"},{"text":"10月上旬，县人武部“抓促”指挥部王惠卿召开各区武装部部长会议，布置将四类分子集中在乡关押看管审查。","type":"paragraph"},{"text":"10月13日，县“抓促”指挥部发出“关于认真学习和贯彻执行毛主席视察华北、中南和华东地区时的重要指示”的通知，要开展声势浩大的宣传。","type":"paragraph"},{"text":"10月20日，县“抓促”指挥部领导潘建中被“革总”捉去容高。当天中午，“革总”将潘挂牌在容城街游斗，当游到东风大楼门口时，又被“联指”抢入了东风大楼。下午3时半，县“联指”在“工总”球场集会，到容城街游行，抗议“革总”所谓绑架潘建中的罪行。","type":"paragraph"},{"text":"11月3日，玉林“红工总”（“4·22”）派汽车8辆到黎村和联粮站（“联指”控制）抢运粮食，被黎村“联指”头头封方天、侦察班长梁德昌和通讯班长覃武信等人发觉，即派周达昭带领民兵拦截，截住两架汽车并把司机梁礼德扣留起来。4日早上，黎村“支多阵线”头头梁福可、陈锦绵、徐声凯等人在供销社收购部研究，决定由陈锦绵、梁福可指挥，组织“支多阵线”民兵分三路进入和联，保护汽车运粮，共运了稻谷16万斤到黎村粮所仓库（“支多阵线”控制）。","type":"paragraph"},{"text":"11月6日，在县“联指”的参与下，黎村“联指”和黎村“支多阵线”两派在花果山（地名）打派仗。黎村“联指”头头孔令炽带领武装排从和联直插黎村，到花果山处与“支多阵线”前线总指挥黄奎芳的民兵对垒。双方开枪打了起来。这一仗黎村“联指”被打死孔令炽等25人。被俘虏51人。这些俘虏被押入“支多阵线”据点“黎村中学”后。7日晚，劳卓南（林场工人）又被韦德谭、韦成东、韦世先等人拉去打死。","type":"paragraph"},{"text":"11月13日，在黎村花果山武斗当天（6日），黎村乡山根二队队长区振才被“支多阵线”诬为“窝匪”（指“联指”）和收藏枪枝罪，捉入黎中关押审讯。13日经“支多阵线”头头梁福可、陈锦绵同意，给区同队的杨奕芳（支多派）领回去。在旺塘队地坪开批斗会，被杨奕芳、程桂庭、姚达彩等用大刀、长茅、木棍将区振才活活打死。","type":"paragraph"},{"text":"11月中旬，县人武部召开各区武装部长和“抓促”组长会议。结束时，县武装部陈林科长宣布，县“联指”邀请各区武装部长参加“联指”的会议。会上，由石寨区武装部部长黄坤介绍古兆乡所谓破获“反共救国军”组织，实行“群众专政”的经验。彭昭南等人在会上号召推广所谓石寨“经验”，从此，出现了全县成批杀人恶果。据统计，全县因“反共救国军”罪名，而被打死的共有738人，占“文革”期间被斗打和迫害致死人数的52.6％。","type":"paragraph"},{"text":"11日中旬，杨梅区武装部长李世金召开“抓促”会议，传达县“联指”彭昭南介绍湖南“扫地出门”经验和石寨区黄坤介绍深挖“反共救国军”及“对敌专政”经验。李世金提出：“学石寨、超石寨”口号，会议决定14日在杨梅区法庭门口召开“群众专政”大会。大会按期召开，由潘荣主持，伍宣强、李进南讲话后，潘荣即带头打，群众跟着上去打，当场打死黎昌元、李培熙、廖启炯等10人。有6人被打重伤，回家后又被群众打死。","type":"paragraph"},{"text":"11月14日，杨梅区六美乡民兵营长李超文，将周恒志押送去杨梅区召开的“专政”大会上批斗，周恒志被打后，下午晚饭前，李超文持步枪1支，押送周恒志回家（六美乡），这时周恒志的父亲周德（归侨），母亲覃福奎和妹周惠炎在家，李超文认为这是个“好机会”，即以检查为名，要周惠炎跟他入房内“检查”，乘机强奸周惠炎。李威吓周说：“你比（给强奸）就可以保护你大哥和父亲不被打死，不然就会放藤根牵到藤表（意全家杀尽）”，当时，李不顾周的极力反抗，用暴力将周惠炎捆倒在床上，进行了强奸。","type":"paragraph"},{"text":"李超文强奸周惠炎后，立心要再找机会，继续奸淫周，但又怕周的哥哥周恒志知道后，会揭发报复。因而借当时所谓“群众专政”之机将周恒志和周德杀掉，以免后患，就在会同六美乡干部刘寅光、李富文、关萃修、庞华林等人研究“专政”对象时，李超文借机提出：周恒志坏，又有炸药、要杀掉。遂于1967年11月17日晚上，就在六美乡河洲开所谓“群众专政”大会，李超文亲自拿木棍和大刀冲打，群众一拥而上将周恒志和杨炎陵打死，周恒志被打死后，李超文又怕周恒志的父亲周德以后会报复，于是散会后，即把周德留下，李超文又集中民兵，并亲自将周德搜身后，押到周恒志的尸体旁边，把周德活活打死，李超文策划打死了周德和周恒志父子后，于1967年11月20日晚上，持刀单独到周惠炎家，同样借“检查”为名，到周惠炎房间，对周进行威吓，又强奸了周惠炎，李超文强奸、杀人手段恶劣残忍，1981年5月30日被容县公安局依法逮捕，1985年2月1日最高人民法院批准判处李超文死刑。","type":"paragraph"},{"text":"11月中旬，自良区武装部长、“抓促”组长霍培仁，主持召开区“抓促”成员、民兵骨干和各乡支书会议，决定在自良乡大塘召开“批斗陈汉明反革命集团”的万人大会，确定黄瑞珍、黄旭金、陈善能3人交群众批斗，大会还邀请县底区和藤县岭景、象棋区的群众参加。11月16日，批斗大会在自良乡大塘召开，会上区“抓促”组长、武装部长霍培仁主持并讲话，接着各方面代表讲话后，黎时贵、胡钟彪、黄耀森等人将黄瑞珍、黄旭金、陈善能等3人打死。","type":"paragraph"},{"text":"11月16日，六王区武装部长，“抓促”组长张君辉主持召开“抓促”会议，决定18日在区礼堂召开“向阶级敌人总进攻誓师大会”，在18日的会上，张君辉作动员报告后，武装民兵即将“专政”对象押着游斗六王圩开批斗大会。大会由杨春明（区“教总”头头）主持，罗绍彰指挥，会上被梁善华等人将盘家武、黄静荣、潘旭章3人打死，陪杀的崔旭华被打重伤抬回家后当晚死去。","type":"paragraph"},{"text":"11月20日晚上，自良区长寿乡发生两派武斗，“4·22”的梁东、甘孔森、石钦峰、黄华柱、赖永元5人被捉，当晚被陈成其、陆振汉边审边打，打死了梁东、甘孔森、石钦峰、黄华柱4人，22日中午，又在乡旁边牛角田处开群众大会，把林畅叙、罗文斌、罗富强、胡赞叔、王淑华、赖永元6人打死。","type":"paragraph"},{"text":"11月22日，容城镇东光乡在县城容中大操场开批斗大会，由陈伯清（女）、农总头、县“联指”常委主持，张振全宣布“罪状”后，许绍东即上台批斗并用桑枝打龚蔼扬，接着韦浩芝、刘海宗、刘森兴等人将龚建球、覃立堃、龚蔼扬、龚志扬、梁佐柏、龚耀国、龚建新、覃立天、覃绍煌、梁锡钦10人打死，最后，韦浩芝又用驳壳枪对准龚建球等10人每人打一枪。","type":"paragraph"},{"text":"十一月下旬，县“联指”头头彭昭南主持，韦浩芝、卢爱琼、韦聚贤等人参加。在东风大楼策划，决定28日召开专政大会。会后，彭昭南指派卢爱琼、吴业常到容城镇找陈鲁东、秦国才、周达生等人。研究决定要杀5人，并按计划在容中大操场召开有容城镇、城厢区、十里区、石察区群众参加的万人“专政”大会，由李伟志主持，并宣布“罪状”，黄进儒作批斗发言后，江焕芳、何晏容、陈伟世、黄萍、张耀祖等人，即用长矛将潘佐良、梁三山、黄东、卢惠芳、李友芳5人打死。","type":"paragraph"},{"text":"11月29日上午，县“抓促”指挥部发出“关于不准乱捕人乱杀人”的电话通知到各区。","type":"paragraph"},{"text":"同日中午，县人委“虎穴追踪兵团”头头韦浩芝、潘旭坤等人策划，在县人委南楼会议室批斗水电局水利技术干部周吴旦。被潘旭坤、候国南、韦桐等人将周吴旦打死，后由玉华统责令靠边站的曹昭波、凌龙伟将周抬到县人委出河边小门洗身更衣房内。","type":"paragraph"},{"text":"同日，灵山区接到县“话电/话电”后，武装部长杨辉等人仍坚持按计划于29在灵山中心校操场开“专政”大会。大会由区“联指”副总挥李礽超主持，杨辉讲话后，夏来起、封生芳、李大林3人当场被群众打死。","type":"paragraph"},{"text":"11月30日，石头区“抓促”副组长郑乃才批准，并亲自参加水口乡召开的“专政”大会，大会由梁适礼主持，吕凤光宣读“罪状”后，民兵邓春、吕荣华、易佐南等人，将梁耀时、梁茂彬、梁忠钊、梁茂全、陈德然5人用木棍猛打，当场打死4人，梁耀时被打跌在地上未死，郑乃材、张清林即分别用驳壳枪和步枪将梁耀时打死。","type":"paragraph"},{"text":"11月下旬，杨村区武装部长余继球和浦文荣、潘泉华、梁会祥、覃瑞棠等人召开各乡“抓促”组长、民兵营长和治保主任的会议，决定于30日在六居中心校操场召开万人大会。大会按期召开，由梁会祥主持，余继球、黄奋尤、许乃绍、莫达英等人分别在会上讲话后，杨创胜，莫展树、莫展祥等人即用木棍将李子旭、林荫常、林荫伟、黄汝成、黄敬贤、梁元兴、许仿宏、封同芬、覃敏祥、黄大芳、吴家传11人打死。后由“四类分子”将死尸抬到黄京湾对面沙滩上，刘达群、刘武荣民兵，又用步枪对尸体扫射一遍。","type":"paragraph"},{"text":"12月8日，松山中学副校长、党支部书记苏尚湘，被该校学生卢树森等人持刀把苏活活杀死。","type":"paragraph"},{"text":"12月19日，县人武部陈林主持，组织“联指”代表7人，“革总”（“4·22”）代表5人参加，进行两派谈判，讨论落实广西两派代表在北京达成的十条协议，停止武斗和大联合问题，双方吵了一场，毫无结果。","type":"paragraph"},{"text":"12月下旬，县“联指”在招待所召开会议，彭昭南主持，参加会议的有武装部政委郭世公、部长王惠卿、县“抓促”领导潘建中、晏永霖、张文涛和“联指”彭昭南、韦聚贤、卢爱琼、李怀坤、韦浩芝、吴业常、姜文臣等人。会议决定组织杨村、杨梅、灵山、石寨等区民兵约400多人，攻打黎村“支多阵线”（“4·22”据点），由张洪顺（县外贸站党支部书记）、彭永义（杨村粮所所长）任正副总指挥，并派潘容贵（县车队副队长，在战办室工作）押运，用汽车从武装部送弹药到石寨、杨梅、灵山、杨村等区作战使用。12月25日开始攻打黎村“支多阵线”，到27日结束，“联指”攻进了黎村，“支多阵线”的干部、群众约千多人，逃往广东信宜和梧州等地。这次攻打黎村，打死了黎彩生、刘悦华、杨开南3人，用去县财政约18000多元，吃去国家粮食约36000多斤。","type":"paragraph"},{"text":"1968年","type":"subtitle"},{"text":"1月，所谓“收复”黎村以后，县“联指”头头彭照南、韦聚贤、韦浩芝等人组织机关干部、职工到黎村参观“支多阵线”搞武斗的战壕、工事、以及国民党蒋介石像、伪币、封建迷信品等实物的展览。同时叫四类分子将在花果山打派战，打死所谓“联指”战士”尸体从坟墓中挖出来，重新装入棺材，摆在黎村粮仓门前的田里展览，开追悼会后埋葬。","type":"paragraph"},{"text":"1月，广西壮族自治区革命委员会筹备小组调查组到黎村调查两派情况，以及搞大联合、“三结合”等问题。","type":"paragraph"},{"text":"2月10日，松山中学学生“为真理”（“联指”）和“革军”（“4·22”）两派发生武斗，打死“为真理”学生李树立、黎明添两人和“革军”学生甘宏球。","type":"paragraph"},{"text":"2月11日，县“联指”攻打“4·22”据点容县高中。同日，城厢区武装部封树清和区“联指”头头梁朗源等人组织民兵攻打周村这个“4·22”的据点之一，打死梁锡志1人。","type":"paragraph"},{"text":"2月20日，县人委会“虎穴追踪兵团”和县委会“春雷兵团”头头韦浩芝、彭昭南等人策划批斗县委农办副主任周明南，后韦浩芝在东风旅社二楼201号房门口对候国南说：“今晚6时左右，你与韦桐传、何立明到人委南楼会议室参加批斗周明南”。在批斗中，以周不老实交代为借口，候国南和韦桐传等人拥上拳打脚踢，候国南还用驳壳枪管向周明南的头部猛撞，直打至周一动也不能动了。后来，候国南即与潘旭坤、黄进、韦桐传等人将周抬到人委出河边水门更衣房的草地上，候还怕周明南不死，又拿小门的横栅木向周的头猛打几棍，将周明南活活打死，接着候国南等人回到会议室继续参加批斗县水电局水利技术员李大昀，在“造反派”韦浩芝、潘旭坤带头踢打下，候国南也用枪管打李的头部，并用穿着皮鞋的脚猛踢李大昀，斗打不到半小时，李大昀就被打得咀鼻流血，当场死去。候国南、潘旭坤、韦桐传、何立明等人即将李大昀尸体抬出人委门口外公路边示众。","type":"paragraph"},{"text":"3月，容县公安局、检察院和法院，实行“军管”，成立军事管制委员会，主任是禺长福（县武装部副部长）副主任是刘永安（县武装部科长）。","type":"paragraph"},{"text":"3月7日，容县“联指”韦浩芝和黎村“联指”在黎村区思贤乡召开所谓“庆祝胜利”（即所谓收复黎村）的大会，会前开炮“示威”时，发生炮筒爆炸，当场炸死韦浩芝（县“联指”常委之一）陈国新和民兵等9人，伤21人，用去医疗费3000多元。","type":"paragraph"},{"text":"3月19日至25日，容县“三代会”筹备委员会召开工人代表和农民代表大会（缺红代会代表），讨论“革命大联合”、“三结合”和成立容县革命委员会问题，参加这次代表大会的有1500多人，会议确定成立容县革命委员会，“工代会”和“农代会”的常设机构。会议于25日结束，潘建中作了总结报告。","type":"paragraph"},{"text":"3月中旬，容县人民武装部成立审查干部的专案办公室，地点设县武装部，由郭世公政委负责，陈林科长具体管。","type":"paragraph"},{"text":"3月22日，经上级批准，容县革命委员会成立，潘建中任主任，王惠卿、晏永霖任副主任，常委有郭世公、赵寿臣、禹长福、高振德、杨庆水、李国第、张洪顺、彭振才、林茂枝、杨辉等。","type":"paragraph"},{"text":"3月24日，县“革委会”在容中大操场召开“三区一镇”和县直机关、企事业干部职工群众大会，正在县参加“三代会”的工农代表也参加，庆祝“容县革命委员会”成立。","type":"paragraph"},{"text":"3月下旬，县“革委会”进行精简机构，设“三部一室”（政治部、生产指挥部、保卫部、办公室）。代替原县委、人委各科、局、室的一切工作任务。工作人员由原来185人，精减为39人。","type":"paragraph"},{"text":"4月，玉林地委书记韦树辉被押到容县人委会，当时韦树辉曾以“惊梦”为题写诗一首：","type":"paragraph"},{"text":"丹的妈正在扶着我的额角悲啼，猛然一声炮响，把我从梦中惊醒。丹妈呀！你刚才为什么这样凄惨，这样悲伤，莫不是风雨莫测的残冬，你切念生死不明的我。","type":"paragraph"},{"text":"丹妈呀！我现在正卧在冰冷的房内，饱尝着人间艰苦的滋味，衣单被薄腹内苦饥，逆风吹冻了我的热血，酸泪渗透了我的睡衣，我现在听到的只有枪声的断续，喇叭狂嘶，寒村的犬吠，午夜的鸡啼，这一切驱散了我的睡思。我现在看到的只有惨淡的灯火，窗外的树枝、树梢月冷，天上星稀，但不知明夜此身又在何处？！","type":"paragraph"},{"text":"丹妈呀！也许我们不能再相见，但愿你坚强再坚强，待到春光回大地，为我申诉不白之冤（注：丹妈“是小丹的妈妈，韦树辉爱人）。","type":"paragraph"},{"text":"4月24日，县“革委”由潘建中主持，召开晏永霖、郭世公、刘永安、张洪顺、杨庆水、彭振才、卢颖纲等人参加的会议，研究决定成立“容县工农纠察队”。工交战线组织一个民兵武装连69人；工农纠察队机动分队由容城镇东光乡武装连和红光农场武装排共55人组成。工交武装连的第一、二两个班24人，脱产集中住。","type":"paragraph"},{"text":"4月30日至5月2日，县“革委会”由潘建中主持召开有晏永霖、郭世公、刘永安、张洪顺、杨庆水、彭振才、李国第、高振德参加的会议，贯彻玉林专区革委政工会议精神，狠抓阶级斗争，坚决粉碎“右倾”翻案、分裂主义逆流，掀起大批判高潮。决定于5月4日至7日召开全县三级干部政工会议，县“工代会”、“农代会”以及革委委员全体参加。会议中心讨论了开展大批判、复课闹革命问题。会议还决定：要发挥纠察队作用，有权四处搜查，那一个单位拒绝则采取行动；高中要进行搞复课闹革命、清理坏人、枪枝；“走资派”要用十二级台风刮他，同时要捉黑手。","type":"paragraph"},{"text":"5月6日，在县“革委”主持召开的三级干部政工会议期间，大会在招待所101号房召开会议，研究大批判问题。决定5月6日晚由“革委”常委李国第主持，在东风大楼门口批斗副县长郭松森，监委副书记王国田同志，玉林师范教师李明奇也同时被拉去批斗。正在县开政工会议的全体代表也参加。","type":"paragraph"},{"text":"6月10日凌晨1时，县革委公检法军管会，为贯彻玉林专区革委关于收缴武器弹药，维护社会治安，建立革命秩序的布告，全县突击进行戒严，清查户口，收缴武器弹药。全县清出外来人口1722人，收缴冲锋枪1支，短枪7支，火药枪335支，汽枪1支，土火药炮4门，各种子弹459发，以及金银、物资一批。","type":"paragraph"},{"text":"6月25日，县革委会在容城召开首届活学活用毛泽东思想积极分子会议，时间7天。","type":"paragraph"},{"text":"7月上旬，中共中央“7·3”布告下达到县后，县“革委”常委和县人武部党委立即研究，成立贯彻执行“7·3”布告领导小组，由潘建中、郭世公、王惠卿、赵寿臣、晏永霖等人组成。下设办公室，固定5人负责具体工作，各区镇也相应成立了领导小组。","type":"paragraph"},{"text":"7月7日，县革委在县城召开县直单位干部职工3000多人参加贯彻执行“7·3”布告誓师大会。全县普遍开展所谓“三查一清”（查走资派、查叛徒特务、查没有改造好的地、富、反、坏、右分子，清理阶级队伍）活动。到12日止，全县就查出并斗争了所谓走资派、叛徒、特务和没有改造好的地、富、反、坏、右分子1047人。","type":"paragraph"},{"text":"7月10日，容县武装部专案办公室，改为“中国人民解放军容县人民武装部第三办公室”、办公室由政委郭世公负责，武装部陈林（科长）、何崇彬（副科长）、陈锦初（参谋）3人参加，抽调封端禧（县委组织部）、彭宏才（县委监委会）、李树芹（人事科干部）3人参加，具体工作由陈林负责，并设专用电话。","type":"paragraph"},{"text":"7月8日至31日，县人武部、“革委”在县招待所举办“斗私批修”落实“7·3布告”毛泽东思想学习班，参加学习的有干部、职工、教师136人。学习班分4个阶段，第一个阶段提高认识，端正学风；第二阶段“斗私”、反右倾；第三阶段大批判向阶级敌人发起猛烈进攻；第四阶段总结。学习班自始至终由县武装部部长王惠卿掌握，他作了动员报告、斗私、反右倾报告和学习班总结报告，禹长福副部长作第三阶段的动员布置，说：“要向阶级敌人刮起十二级台风，稳、准、狠地打击一小撮阶级敌人”。因此，学习班出现了小会斗、大会斗、联组斗打现象，被斗打的有谭均、赵福林、文悦库等7人。刘统回、李华崇、赖秀喜、谭均还被宣布“留级”，继续参加下期的学习。","type":"paragraph"},{"text":"7月下旬，中共中央“7·3”布告下达后，广西南宁发生“联指”和“4·22”两派的大型武斗，造成大批人员伤亡，房屋烧毁的严重结果。因此，容县“联指”发动机关干部职工，“捐钱”、“捐物”送南宁“联指”，以示“慰问”。同时，勒令“靠边站”干部职工，强迫“捐款”，“赔偿”所谓“走资派”搞起两派武斗所造成的损失，李振铎因生活困难只捐5角钱，而被斗打致伤。后广西“革筹”小组和广西军区指示各地一律停止往南宁送“慰问品”。没有要到我县的“慰问品”。","type":"paragraph"},{"text":"8月上旬，“三办室”搬到县委常委会议室楼上，改名为“容县革命委员会第三办公室”。下设：定案组，宏宠才负责；专案组，程芳祁负责；审干组，李场芹负责；敌伪档案组，陈锦初负责；“606”专案组（清查地下党），蔡国光负责。","type":"paragraph"},{"text":"8月5日至31日，县人武部在招待所继续开办贯彻落实“7·3”、“7·24”布告的毛泽东思想学习班，由陈仲全（人武部科长）具体管，参加学习的有各区、乡和中、小学的领导干部、教师及县、区一些“造反派”共300多人，学习内容、方法与上一期学习班相同。这一期学习班被批斗的干部职工和教师34人，谭均、赵福林被轮番批斗，逼出所谓“黑班子”名单。","type":"paragraph"},{"text":"8月11日，县“三办室”负责人陈林在县、区“三办”人员会议上，传达玉林军分区孙景芳副政委指示，并作了“坚决贯彻执行毛主席亲自批示的‘7·3’、‘7·24’布告，把三查一清（查叛徒、特务，查走资派，查没有改造好的地富反坏右分子，清理阶级队伍）运动推向新高潮”的报告，强调：“摸黑班子是当前专案审干的中心问题”。","type":"paragraph"},{"text":"9月上旬，容县“联指”头头彭昭南、韦聚贤布置，由梁耀东直接指挥在容县“少年之家”（现体委）搞大型“阶级斗争展览”，其中绘画了一幅有4至8张全开纸大的所谓“群魔图”像，把县委领导丁绍岚、郭松森、浦觉民以及一些干部丑化成为所谓“走资派”、“叛徒”、“特务”、“小爬虫”、“变色龙”、“牛鬼蛇神”等等，对领导干部和群众进行人身攻击。","type":"paragraph"},{"text":"9月10日，容县“三办室”揪“黑班子”专案组成立，代号“101”，由陈家兰、刘兆富负责。接着又设立审查“反军”的“202”专案组，仍由陈家兰、刘兆富负责。这两个专案组就是后来清查“5·16”分子的前身，在成立专案组的会议上，县人武部部长王惠卿作动员报告，说：“揪黑班子、黑线是两个阶级、两条道路、两条路线斗争的焦点”。强调“要深挖黑班子、黑线，稳、准、狠地打击一小撮阶级敌人，重点对象要隔离起来”。“三办室”负责人陈林接着说：“摸黑班子是目前专案组审干的中心问题。……抓重点人物，重点突破”。后来被列为重点审查的对象有丁绍岚、刘荣光、覃锐、曾振华、周明西、谭均、赵福林、李华球、陈铺康、谢英等20多人。","type":"paragraph"},{"text":"9月24日，县“三办室”先后把丁绍岚、刘荣光、郭松森、何明、王国田、胡锦培、曾振华、覃锐、莫五星、杨益炤、车达才等领导干部，以及一些所谓“牛鬼蛇神”共20多人，集中关押在县委食堂附近，由武装纠察队队长姜文臣等人监管，达8个月之久。丁绍岚、郭松森等人被关押长达2年多，在监管中、这些同志除了被轮番审讯、批斗受到肉体的摧残外生活上不给饱吃，还睡地板，受到非人的虐待。因此，丁绍岚、杨益炤、曾振华、车达才等同志，被斗打、折磨致伤致残，至今留有后遗证/症。","type":"paragraph"},{"text":"同日，县“革委”翻印自治区革命委员会“关于禁止乱捕、乱杀、乱斗人的通知”，坚决制止乱杀人、抓人、打人违犯党的政策的现象。","type":"paragraph"},{"text":"9月下旬至10月上旬，县“革委”在机关林场（又叫样板山，设在厢南乡）举办毛泽东思想学习班，参加学习的有县机关科、局领导干部和区、乡的领导干部共200多人。学习班是高振德（县武装部科长、县“革委”常委）主持，刘超雄、凌熙、韩立凤具体抓。县委书记丁绍岚、副县长何明被拉去学习班，在大、小会上进行批斗。当时，由于丁绍岚长期被批斗折磨，肋骨被打断，伤残得不能走动，学习班则令封智涛、卢粹全（靠边站老师）用木车将丁从县城拉去批斗，共4、5天。批斗大会，由刘超雄（已病死）主持。在批斗中，丁、何两同志均被黄显汉（鱼产乡支书）、韦瑞伟（高洞乡支书）等人拳打脚踢，扯头发等残酷斗打，打得丁绍岚昏迷跌倒在地上。后来，陈有朝即把丁绍岚抬放在林场的柴油机房里。","type":"paragraph"},{"text":"10月6日，县“革委”召开会议，潘建中主持，决定将石寨区大荣农场改为“一○四”干校，同时成立干校“革委会”，主任潘建中，副主任张学炎；委员有李立坤、苏文萃、李芳飞。在县机关林场（即样板山）成立“一○四”干校分校，张述胜为革命领导小组组长。","type":"paragraph"},{"text":"10月中旬，县“革委”实行干部下放，将县委、人委和公安政法机关单位的工作人员，除参加机关的“斗批改”和安排在“革委会”工作外，其余77人，下放到“一○四”干校劳动。县直机关企事业单位的干部职工，第一批下放到干校的有223人。","type":"paragraph"},{"text":"10月21日，县“革委”发出“关于干部参加集体生产劳动的决定”。指出：“各单位、部门应订出干部轮流下放劳动计划，保证每人每年3个月以上时间，到基层参加集体生产劳动。实行精兵简政，裁并重叠机构，以柳河“5·7”干校为榜样，县在石寨大荣大队办“一○四”干部学校，组织干部一边劳动，一边搞斗、批、改”。因此，在下放“一○四”干校的干部中，有80多人被“靠边”劳动、审查，不能自由。其中有浦觉民、郭松森、陈正等23个干部被拉到全校大会批斗，浦觉民还被李芳飞、党树照踢打致重伤。","type":"paragraph"},{"text":"10月30日，贯彻专区“革委”政治部主任会议精神，容县“革委”成立整党建党领导小组，由潘建中、王惠卿、晏永霖、高振德、李国第5人组成。潘建中任组长，王惠卿任副组长。","type":"paragraph"},{"text":"11月6日，县“革委”召开各公社主任会议，潘建中作报告，主要内容是：精简机构，下放干部，贫下中农管理学校问题。","type":"paragraph"},{"text":"11月6日，县“三办室”负责人陈林在“三办室”工作人员会议上布置：“要弄清容县地下党是什么性质？”“专案要与斗批相结合，活材料和死材料相结合，层层剥皮，一网打尽，深挖阶级敌人”。因此，从1968年冬至1971年冬。“三办室”对我县的地下党员和在我县工作的外地地下党员何明、杨益炤、容启龙、莫五星、刘荣光等同志，进行审查迫害，并被关进“纠察队”，受非人虐待。长期蒙受不白之冤。这一冤案，于1984年12月“处遗”时，才获得彻底平反。","type":"paragraph"},{"text":"11月26日，县“革委”召开会议，潘建中主持，讨论研究教育革命问题。决定：小学教师“挂”起来的，群众讨论要回家的，就放回家去。对中、小学是否下放给大队办？可迟一点再考虑。","type":"paragraph"},{"text":"11月28日，县“革委”在人民公园召开群众大会，以“强奸”这个“莫须有”的罪名，逮捕县委副书记李雁威。大会由“革委”副主任晏永霖主持，公检法军管会郑迺栋宣布逮捕，陈荫雨执行，致使李雁威被关押2年多，蒙受不白之冤。到1983年“处遗”时，才彻底平反。","type":"paragraph"},{"text":"12月1日，县“革委”主任潘建中，在党的工作会议上作总结报告，布置开展整党建党，清理阶级队伍以及教育革命等工作。","type":"paragraph"},{"text":"12月2日，县“革委”召开会议，潘建中主持，研究教育改革问题，决定先搞小学下放给大队办，中学暂时放慢一些。","type":"paragraph"},{"text":"12月4日，县“革委”主任潘建中召开各公社电话会议，说：“我县教育革命，几天来是全体教师议论中心，侯、王（侯振民、王庆余，山东人）建议（人民日报1968年11月14日刊登侯、王《建议所有公办小学下放大队来办》文章）发表后，我县也动起来了，公办小学全部下放给大队办；工资改为工分；知识分子接受工农再教育；贫下中农管理学校，要长期坚持搞下去……”。因此，全县下放了教师1630人（占教职工总数76％）回原籍，其中有174人被“挂牌”回原籍，继续审查批斗，半年后，才陆续安排教学工作。","type":"paragraph"},{"text":"1969年","type":"subtitle"},{"text":"3月7日至27日，县“革委”在机关林场开办第一期整党建党学习班，各公社全部领导，社直各单位和各大队来1人参加，共200多人。","type":"paragraph"},{"text":"3月17日，广西壮族自治区领导贺希明、霍泛、傅雨田、谢王岗、袁家柯和玉林专区领导韦树辉、熊福芝一起，被押解游斗至容县，在容中大操场开万人大会批斗，县委、县人委领导丁绍岚、郭松森及周明西等被押去陪斗。","type":"paragraph"},{"text":"3月17日，县“革委”召开会议，潘建中主持讨论教育革命问题，决定：中学，要放到下面去办，高中放到公社，大队则办初中。教师由贫下中农推选，接受贫下中农再教育。好的比较好的中学教师，要全县性分配。贫下中农出身的教师要占优势，负担领导工作；地富出身的教师，今后在一个学校要少数。","type":"paragraph"},{"text":"4月3日，县“革委”继续在机关林场办第二期整党建党学习班，县直机关农业、工交、财贸党员骨干以及每个公社来6人参加。","type":"paragraph"},{"text":"5月15日，县“三办室”统计。全县在“文革”中，共揪斗干部职工844人。占干部、职工总数的13.6％。当时，有304人被“三办室”立案审查，有188人被定为敌我矛盾。","type":"paragraph"},{"text":"5月21日，县“革委”发出电话：“关于迅速实现合作医疗制度的紧急通知”，要求各大队坚决在5月底前实现合作医疗一片红。","type":"paragraph"},{"text":"10月中旬，贯彻玉林专区革委指示，县“革委”组织了第一批三分一“斗批改”工作组470人，加上专区工作组40人，共510人，搞78个单位，其中工交3个，财贸2个，供销4个，大队69个。","type":"paragraph"},{"text":"11月15日至17日，玉林专区召开第一批三分一“斗批改”的县、社负责人紧急会议。军分区刘景荣政委作报告，布置“要开展五大：即大宣传、大发动、大揭发、大批判、大斗争、通过两忆三查（忆苦思甜、忆苦思权，查敌情，查斗志，查工作）活动，大揭阶级斗争盖子，弄清主要矛盾，明确主攻方向，找出活靶子，上挂下联，进行大斗争大批判，大会小会结合，必要时可以公社为单位，召开群众大会进行斗争，上下结合。搞它几个回会/合”。","type":"paragraph"},{"text":"12月16日，县“革委”召开“斗批改”工作会议。4天，总结汇报前阶段的工作，交流经验，汇报总结了第一批“斗批改”单位，共清出阶级敌人263人，有一般历史问题506人，批斗四类分子646人，和地富子女595人。","type":"paragraph"},{"text":"1970年","type":"subtitle"},{"text":"2月11日，县“革委”研究贯彻毛主席批示“照办”的“中央关于打击反革命破坏活动，关于反对铺张浪费，反对贪污盗窃。反对投机倒把的指示”，开展“2·5”运动。成立领导小组，由县人武部赵寿臣政委负责。下设“2·5”办公室，抽调若干人组成。军管会、税务处均有人参加。办公地点在“革委”财贸组。","type":"paragraph"},{"text":"2月12日至20日，县“革委”主任潘建中主持召开四级干部大会，会议学习“两报一刊”元旦社论，学习毛主席批示“照办”的中央指示（简称“2·5”指示）。会议部署第二批三分之一“斗批改”，铺开搞71个大队。","type":"paragraph"},{"text":"2月17日，县“革委”潘建中主持，晏永霖、彭昭南、杨庆水、刘永安、张洪顺参加会议，成立“2·5”办公室，与“斗批改”办公室统一起来，由徐联鸣、凌熙负责，并确定贯彻落实毛主席批示“照办”的中央文件的点：县供销社、县供电所、松山公社慈堂大队。常委分工晏永霖负责机关，潘建中、彭昭南负责农村。","type":"paragraph"},{"text":"2月25日，县“革委”主任潘建中在县属机关干部职工贯彻落实“2·5”指示的大会上作动员报告，布置要发动群众，开展大检举，大揭发，打一场人民战争，号召犯有贪污、盗窃的人，主动坦白交代。县“革委”副主任晏永霖在会上也讲了话。2月26日，县“革委会”发出坚决贯彻执行毛主席批示“照办”的三个中央文件，加强对敌斗争工作的指示：“一定要放手发动群众，迅速掀起一个群众性大检举、大揭发、大清理、大批判”的高潮，对一小撮阶级敌人的破坏活动，必须狠狠打击，坚决镇压。搞“三分一”的地区，要以这一斗争为中心，全面规划，统一安排，推动斗、批、改运动不断向前发展，把巩固无产阶级专政的根本任务落实到基层。同时转发了成都市破案的主要经验，供学习参考。","type":"paragraph"},{"text":"3月11日上午，县“革委”核心组赵寿臣、潘建中、晏永霖、陈林、杨庆水、彭昭南等人，讨论“三办室”报来审查结论要处分的干部，决定给予党纪、政纪处分的有石朝努等11人。其中开除回原籍的5人，开除留用发生活费的2人，降工资的4人。","type":"paragraph"},{"text":"3月12日，容县人民法院分别在容城和黎村，公判杀害黎村“联指”谈判代表的“反革命首要分子，韦盛东、韦世安、韦世先、江文芳、韦德谭5人死刑。后自治区高级法院于1981年7月31日，对该案作了复查，批复给玉林地区中级法院：“你院报送容县复查的韦盛东等5人现行反革命杀人案，经研究同意你们的意见，韦盛东、韦世安、韦世先、江文芳、韦德谭属于派性武斗中杀人，原以现行反革命杀人罪判处死刑不当，属于错杀，应撤销原判，宣告不追究韦盛东、韦世先、韦世安、江文芳的刑事责任。韦德谭原系坏分子，积极参与派性杀人是有罪的，仍属于错杀。现撤销广西壮族自治区革命委员会人民保卫组1970年3月2日革保审字（68）62号通知，请做好善后工作”。","type":"paragraph"},{"text":"3月30日，玉林专区“革委”在贵县召开有各县主要负责同志参加的落实毛主席批示“三个照办”的中央文件，开展“一打三反”（打击现行反革命分子，反铺张浪费，反贪污盗窃，反投机倒把），深挖阶级敌人的经验交流会。4月2日，军分区政委刘景荣在会上作了题为：“以毛主席批示的三个‘照办’为武器，深挖阶级敌人，巩固无产阶级专政”的总结报告。强调突出重点，打击现行反革命分子，把一切隐藏的阶级敌人挖出来，大打一场深挖阶级敌人的人民战争。","type":"paragraph"},{"text":"4月11日，全县进行一次户口、政治可疑人员的大清查。参加清查人数有30706人，除对全县1800多个生产队，50多个县属单位进行普查外，还重点检查了重点户4744户，6021人。查出反革命犯30人，贪污犯5人，盗窃犯35人，投机倒把犯1人；破获政治案2起，刑事案13起；审查外来无证人员150人，收缴枪枝7支，子弹800发，以及黄金、白银、烟土等物一批。","type":"paragraph"},{"text":"4月，县“革委”“三办室”成立清查“5·16”专案组，由陈家兰（人武部科长）、陈炽扬、刘兆富等人负责。1971年10月10日，“革委”主任潘建中主持召开有赵寿臣、庞龙飞、刘春学、黎海波、李人海、陈林参加的常委会议，赵寿臣传达专区清查“5·16”会议精神。会上陈家兰汇报清查“5·16”情况。全县共清查601人，其中1967年以来分配到容县的大、中专学生251人；专区以上下放到容县工作的106人；以及“文革”期间外地串连到容县的94人和容县外出到南宁、桂林、武汉、北京等地的150多人。此外，还对“文革”期间容县“4·22”群众组织大的行动，如“9·24”静坐，黎村“8·27”、“9·7”抢枪、“8·26”打死刘忠华、“9·26”杀谈判代表、“11·6”花果山武斗等等，进行全面清查。通过办学习班，内查外调，逼供审查，整个清查“5·16”工作持续到1973年6月，后因查无实据，草草收兵。","type":"paragraph"},{"text":"4月中旬，玉林专区和县驻县底公社搞“斗批改”落实“三个照办”的宣传队，在开展对敌人大检举、大揭发、大批判、大清查，深挖阶级敌人阶段中，违犯政策，搞刑讯逼供，造成了严重的自杀案20起，死亡19人，企图自杀被发觉制止的9人，冠堂一个大队就自杀死了5人。专、县公社宣传队，对上述违犯政策的错误，于6月8日向专、县“革委会”作了书面检讨，专区“革委会”“斗批改”，和“2·5”运动办公室，6月18日转发了这一检讨，并通报全专区。","type":"paragraph"},{"text":"8月21日至9月2日，县“革委”举办第三批三分一“斗批改”毛泽东思想宣传队学习班，参加学习有458人，县人武部赵寿臣政委作动员报告，部署铺开第三批三分一“斗批改”工作。","type":"paragraph"},{"text":"9月13日，县“革委”潘建中主持召开常委会议，研究贯彻自治区教育革命现场会议精神，作出贯彻意见：1、定于18日开办教师代表300人的学习班传达贯彻，间时7天。并组织80人到桂平“5·7”劳动学校参观；2、决定每个公社办一所高中，空高放给城厢公社，容中放给容城镇公社，10月10日前把下放工作做好。学校要办农场，开田造地，以学为主，兼学工、学农、办工厂。","type":"paragraph"},{"text":"11月11日至17日，在容城召开中国共产党容县第四届代表会议，选举产生容县党的第四届委员会。经上级党组织批准，由潘建中、赵寿臣（武装部）、庞龙飞、扈广明（武装部）、刘学春、黎海波、陈树新（武装部）、刘永安（武装部）、陈林（武装部）等9人为常委，组成县委领导班子，潘建中任书记，赵寿臣、庞龙飞任副书记。","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"1月10日至13日，县“三办室”何崇彬、彭宏才、陈善源、程芳祁、蔡国光等12人，讨论对立案对象进行排队，定出敌我矛盾的有28人。","type":"paragraph"},{"text":"1月19日，县“革委”批准成立容县“5·7”劳动学校，由赵寿臣任校“革委”主任，张述胜任副主任，校址在“5·7”干校（即机关林场）。","type":"paragraph"},{"text":"5月12日，“县革委”布置搞第四批三分一“斗、批、改”，共46个单位，其中农村大队37个，社属3个，县属4个，容城镇街道2个。","type":"paragraph"},{"text":"自1969年8月以来，进行了三批三分一“斗、批、改”，搞了335个单位，其中农村大队174个。在整个“斗批改”、开展大揭、大批、大斗，深挖阶级敌人中，先后逼死146人。","type":"paragraph"},{"text":"5月29日至6月12日，县“革委”在县招待所举办行政级别廿二级以上部分党员干部参加的“批陈整风”学习班，批判陈伯达的错误。","type":"paragraph"},{"text":"8月31日，容县县委作出“关于进一步开展农业学大寨，立即掀起开山造田（地）群众运动新高潮的决定”，要求在1972年底，实现人均扩大水田面积5厘至1分，力争在3年内达到每人有保水田8分至1亩。","type":"paragraph"},{"text":"9月11日，县“革委”主任潘建中主持召开三级干部会议，会上印发县“革委会”关于《狠抓根本，进一步加强基层政治工作建设》文件，强调要“狠抓阶级斗争，对农村中的弃农经商，重副轻农，副业单干，分光吃光等资本主义倾向；对企事业单位中的大利大干，小利小干等资本主义经营思想，要上挂刘少奇，联系“三自一包”、“四大自由”、“利润挂帅”、“物质刺激”等黑货，开展革命大批判，对煽动搞资本主义的敌人，要及时揭露，狠狠打击”。","type":"paragraph"},{"text":"12月20日，容县县委发出撤销“斗批改”办公室的通知，有关“一打三反”，社会清队，对敌斗争和政策落实等工作，由“革委会”保卫组一号办公室办理。","type":"paragraph"},{"text":"1972年","type":"subtitle"},{"text":"2月3日至4日，县委书记潘建中主持开常委会议，决定于5日召开三级干部大会，时间7天，1736人参加。学习中央（1972）三号文件，批判林彪反党集团反革命政变纲领“五·七一工程纪要”。","type":"paragraph"},{"text":"4月24日至28日，县委召开常委扩大会议，潘建中主持并传达学习毛主席1971年8月中旬至9月12日，在外地巡视期间，同沿途各地负责同志的讲话纪要和韦国清在区党委常委扩大会议的讲话。坚持“三要三不要”（要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计）基本原则。会议批判林彪反党集团炮制的“五·七一工程纪要”反革命政变纲领。","type":"paragraph"},{"text":"6月，县“革委”重新设立科、局、室，将原县委，人委下放到“5·7”干校动动的干部，全部抽回来安排工作。","type":"paragraph"},{"text":"8月16日至9月1日，县委召开四届六次全体（扩大）会议，参加会议的有县委委员，候补委员，革委委员中的党员，各公社、大队、学校和县直机关的党员负责同志共802人。贯彻自治区三届四次全会（扩大）精神，进一步深入批判林彪反革命集团，反革命罪行，总结经验教训，进行自我批评，自我教育。县委书记潘建中代表县委常委在大会作了全面检查，让与会同志揭露矛盾，帮助县委整风。","type":"paragraph"},{"text":"1973年","type":"subtitle"},{"text":"6月15日，撤销县“三办室”，并入县委审干办公室继续做审干工作。县委审干办公室对“文革”期间，经“三办室”立案审查的干部、职工共127人中，定为敌我矛盾的13件，重大政历问题的5件和一般政历问题结论的70件，以及开除党籍的1人和受到各种处分的20人，降工资的15人，党内警告的2人，行政记过的3人进行复查。原定敌我矛盾13件改为人民内部矛盾；原定重大政历问题5件，改为政历问题结论；恢复党籍1人，撤销各种处分19人，补发15人的工资9615.5元。","type":"paragraph"},{"text":"7月17日，县委常委根据自治区、地区党委指示精神，我县“三支两军”干部13人，先一般后领导，分两批撤回，不留地方工作。第一批科以下干部；倪兆武（人武部副科长，县革委办事组组长）、徐联鸣（人武部副科长，县革委保卫组副组长）、张玉成（人武部副科长）、县革委政工组直工小组长）、何崇彬（人武部副科长，组织小组组长）、黄贵职（人武部参谋，办事组信访小组组长）、高焱华（人武部干事，政工组宣传小组组长）、李子扬（人武部参谋，民政劳动局局长）、陈锦初（人武部参谋，保卫组内保小组组长）、陈家兰（人武部参谋，保卫组干事）。第二批干部赵寿臣（人武部政委，县委副书记，革委副主任）、李人海（武部副部长，县委常委。革委副主任）。刘永安（人武部副部长，县委常委，保卫组组长）、陈林（人武部副政委、政工组组长）。","type":"paragraph"},{"text":"9月30日，县委根据党中央和自治区党委决定，撤销县公检法军事管制委员会，同时恢复县公安局、县人民检察院和县人民法院机构。","type":"paragraph"},{"text":"10月，县委恢复组织部、宣传部、统战部、办公室和计委、工交办、农办、财办等战线，同时撤销政工组和生产指挥部。","type":"paragraph"},{"text":"1974年","type":"subtitle"},{"text":"1月13日，县武装部根据玉林军分区布置“学上海”，成立“容县城区民兵指挥部”，由县“革委”副主任彭昭南任指挥长，县武装部副部长李合盛任政治指导员，县委委员、县总工会副主任庞政锦任副指挥长，以及吴国江等领导成员10人组成。指挥部下设办公室，杨序荣任主任，王扬、朱锦球、周常才任副主任。1月15日开始办公，地址在西大街38号门牌内。其主要任务是：组织民兵搞好值勤、巡逻、防范、防特等工作，维护社会治安，打击阶级敌人破坏活动，协助有关部门批判资本主义倾向、打击投机倒把活动，管理交通安全和市容卫生，维护城区革命秩序。","type":"paragraph"},{"text":"2月3日，县委杨志庆书记主持召开有庞龙飞、黎海波、丘秀瑀、刘春学、李人海、扈广明、彭昭南、彭振才参加的常委会议，传达中共中央〔1974〕1、2、3号文件和自治区韦国清的讲话，要把中央文件迅速传达到群众中去，发动群众掀起批林批孔高潮。县委决定4日上午在县城召开机关企事业单位干部职工大会传达，下午组织讨论、批判。5月下午继续开大会组织工农兵代表大会发言批判。7日县组织宣传队学习1天，8日落乡宣传与群众见面。","type":"paragraph"},{"text":"3月10日，容县“革委”由杨志庆主持召开黎海波等9人参加的座谈会，研究“农业学大寨”大搞“人造小平原”，这个所谓“新鲜事物”，要求全县社社行动。结果，除自良公社马塘、十里公社黎读小平原有效益外，容城镇的东光、杨村公社马良等的小平原，均系半途而废，得不偿失。","type":"paragraph"},{"text":"5月10日，县委杨志庆书记主持召开常委会议，黎海波、刘春学、丘秀瑀、彭振才、扈广明、马汉严、莫望云、彭宏才、唐利世参加。会议研究了批林批孔、批判韦祖珍（区党委书记）的问题。决定要发动群众，深批林彪效法孔老二“克己复礼”的反动纲领，向群众公布韦祖珍的所谓“攻击社会主义制度”、“把大好形势抹黑”等问题。各公社要召开有大队、生产队干部参加的会议，学习广西日报社论，迅速掀起批判高潮。","type":"paragraph"},{"text":"1975年","type":"subtitle"},{"text":"8月16日，县“革委会”在常委会议室，召开各公社管政工副书记（副主任）、工交、财贸、农办、组织战线在家领导、商业、二轻局负责人会议，由县委副书记李清彪主持和传达地委打总体战会议精神，传达地委书记魏益年在会上总结，说：要认真贯彻区党委十条，打一场批修批资总体战，批修正主义、资本主义、资产阶级法权，有计划有重点连续作战。要刹“野马”副业，反对自留地“商品化”，市场不准私人搞了，集体要搞起来，李清彪讲到我县自7月传达区党委扩大会议精神后，领导班子的软、懒、散的问题，已基本解决。到7月底，全县清出“野马”2201人，已收1678人。布置全县从现在起，要城乡配合，继续大打批修批资总体战，处理“野马”的人民战争，严格取缔“地下包工”、“地下运输”、粉坊，酒坊等等。","type":"paragraph"},{"text":"10日30日至11月5日，县委召开四级干部大会，有7000人参加。县委书记彭昭南作“全党动员，全民动手，团结战斗，为在明年把我县建成大寨县而奋斗”的动员报告，大会作出了在1976年建成大寨县的决定。","type":"paragraph"},{"text":"12月23日，县委书记彭昭南在常委会会议室，主持召开会议，李清彪、黎海波、丘秀瑀、赵寿臣、扈广明、彭振才、李人海、刘春学、马汉严、林挺柱、李子英、谭永、区建初等人参加。彭昭南传达中央23号文件，毛主席关于“打招呼”的讲话要点：现在有人搞“翻案风”、否定“文化大革命”。要组织大辩论，回击“翻案风”。会议决定，先传达县团级和十八级干部，后再传达到中、小学支书和工宣队员。","type":"paragraph"},{"text":"1976年","type":"subtitle"},{"text":"4月9日，县委副书记李清彪主持，在县委会议室召开刘春学、彭振才、肖文彬、陈绍麟、杨创权、陈荫雨等人参加的会议，传达中共中央通知，决定于10日在容中大操场召开县直机关，学校，工厂和容城镇、城厢、十里公社等干部职工、教师、学生和工农群众3万多人参加的，所谓“反击右倾翻案风”大会。大会李清彪主持，并宣读中央23、26号文件，县委书记彭昭南讲话，工人、农民、干部、学生和解放军代表发言，错误的进行“批邓、反击右倾翻案风”。","type":"paragraph"},{"text":"10月22日，县委在容中大操场召开全县广播大会，传达中共中央（1976）15、16号文件、各公社、大队设分会场集中干部群众听传达。大会由李清彪副书记主持，彭昭南书记传达，宣读中共中央关于任华国锋同志为中共中央主席、中央军委主席的决定；关于王洪文、江青、张春桥、姚文元反党集团的反革命行为揭发批判和进行审查的通知；黎海波副书记在会上讲话。大会热烈欢呼党中央粉碎王洪文、张春桥、江青、姚文元“四人帮”反党集团，妄图篡党夺权阴谋的伟大胜利！会后，分别在县城及公社所在地进行游行庆祝活动。“文革”十年，就此结束。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"1、容县1966年至1976年“文化大革命”期间的领导班子变动情况；","type":"paragraph"},{"text":"2、容县“文革”期间被迫害致死人员统计表；","type":"paragraph"},{"text":"3、容县“处遗”善后经济处理统计表；","type":"paragraph"},{"text":"4、容县因“文革”问题受处分的人员统计表；","type":"paragraph"},{"text":"5、容县因“文革”问题受处分人员名单（干部、工人部分）。","type":"paragraph"},{"text":"1、容县1966年至1976年“文化大革命”期间领导班子变动情况","type":"subtitle"},{"text":"1966年","type":"subtitle"},{"text":"县委书记：丁绍岚；副书记：刘荣光\t李雁威","type":"paragraph"},{"text":"县委常委：丁绍岚　刘荣光　潘建中　李雁威　何明　郭松森　李德俭　\t王国田　王惠卿　胡锦培","type":"paragraph"},{"text":"县长：潘建中；\t副县长：浦觉民　何明　郭松森","type":"paragraph"},{"text":"1967年","type":"subtitle"},{"text":"3月4日成立县抓促指挥部","type":"paragraph"},{"text":"主任：王惠卿　副主任：潘建中　何明　李德俭","type":"paragraph"},{"text":"抓促成员：晏永霖　张文涛　王国田　黄德芳　罗荫良　吴业常　卢颖纲　\t陈启森","type":"paragraph"},{"text":"1968年","type":"subtitle"},{"text":"3月22日成立县革命委员会","type":"paragraph"},{"text":"革委主任：潘建中","type":"paragraph"},{"text":"革委副主任：王惠卿　晏永霖","type":"paragraph"},{"text":"革委常委：潘建中　王惠卿　晏永霖　郭世公　赵寿臣　禹长福　高振德　杨庆水　李国第　林茂枝　彭振才　张洪顺　杨辉","type":"paragraph"},{"text":"（批准常委数19人，暂缺6人）","type":"paragraph"},{"text":"1969年","type":"subtitle"},{"text":"县革委主任：潘建中","type":"paragraph"},{"text":"县革委副主任：王惠卿、晏永霖","type":"paragraph"},{"text":"县革委常委：潘建中、王惠卿、晏永霖、郭世公、赵寿臣、禹长福　高振德　杨庆水　李国第　林茂枝　彭振才　张洪顺　杨辉　梁耀东　彭昭南　韩淑坤（女）　陈敬华","type":"paragraph"},{"text":"1970年","type":"subtitle"},{"text":"县革委主任：潘建中","type":"paragraph"},{"text":"县革委副主任：王惠卿（10月调玉林军分区）","type":"paragraph"},{"text":"赵寿臣（军代表，6月9日任职）","type":"paragraph"},{"text":"庞龙飞（6月9日任职）","type":"paragraph"},{"text":"刘春学（6月9日任职）","type":"paragraph"},{"text":"黎海波（6月9日任职）","type":"paragraph"},{"text":"县革委会常委：","type":"paragraph"},{"text":"潘建中　王惠卿（10月去职）　赵寿臣　庞龙飞　刘春学　黎海波　禹长福　扈广明　陈树新（10月20日增）　陈林　陈绍麟　杨庆水　李国第　林茂枝　彭振才　张洪顺　杨辉　梁耀东　彭昭南　韩淑坤（女）　陈敬升　晏永霖（6月17日调博白）　高振德（后调北流）","type":"paragraph"},{"text":"核心小组成员：（70年3月）","type":"paragraph"},{"text":"潘建中　赵寿臣　陈林　晏永霖（70年6月17日调博白）　彭昭南　杨庆水","type":"paragraph"},{"text":"1970年","type":"subtitle"},{"text":"11月11日至17日召开党代会选举产生容县党的第四届委员会","type":"paragraph"},{"text":"县委书记：潘建中","type":"paragraph"},{"text":"县委副书记：赵寿臣　庞龙飞","type":"paragraph"},{"text":"县委常委：潘建中　赵寿臣　庞龙飞　扈广明　刘春学　黎海波　陈树新　陈林　刘永安","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"县委书记：潘建中","type":"paragraph"},{"text":"县委副书记：赵寿臣　庞龙飞","type":"paragraph"},{"text":"常委：潘建中　赵寿臣　庞龙飞　扈广明　刘春学　黎海波　陈树新　\t陈  林　刘永安","type":"paragraph"},{"text":"县革委主任：潘建中","type":"paragraph"},{"text":"县革委副主任：赵寿臣　庞龙飞　刘春学　黎海波","type":"paragraph"},{"text":"常委：潘建中　赵寿臣　庞龙飞　刘春学　黎海波　扈广明　陈树新　禹长福　陈林　陈绍麟　杨庆水　李国第　张洪顺　杨辉　梁耀东　彭昭南　韩淑坤（女）　陈敬升","type":"paragraph"},{"text":"1972年","type":"subtitle"},{"text":"县委书记：潘建中","type":"paragraph"},{"text":"县委副书记：赵寿臣　庞龙飞","type":"paragraph"},{"text":"县委常委：潘建中　赵寿臣　庞龙飞　扈广明　刘春学　黎海波　陈树新　陈林","type":"paragraph"},{"text":"县革委主任：潘建中","type":"paragraph"},{"text":"县革委副主任：赵寿臣　庞龙飞　刘春学　黎海波　李人海（1月15日任命）","type":"paragraph"},{"text":"革委常委：潘建中　赵寿臣　庞龙飞　刘春学　黎海波　李人海　扈广明　陈林　陈绍麟　杨庆水　李国第　张洪顺　杨辉　梁耀东　彭昭南　韩淑坤（女）　陈敬华","type":"paragraph"},{"text":"1973年9月","type":"subtitle"},{"text":"县委书记：杨志庆（73年8月到职）","type":"paragraph"},{"text":"县委副书记：庞龙飞　黎海波　赵寿臣","type":"paragraph"},{"text":"县委常委：杨志庆　庞龙飞　黎海波　赵寿臣　刘春学　扈广明　陈林　李人海　彭昭南　彭振才","type":"paragraph"},{"text":"县革委主任：杨庆志","type":"paragraph"},{"text":"县革委副主任：庞龙飞\t黎海波　赵寿臣　刘春学　李人海　彭昭南　\t彭振才　丘秀瑀","type":"paragraph"},{"text":"革委常委：杨志庆　庞龙飞　黎海波　赵寿臣　刘春学　李人海　彭昭南　彭振才　陈林　扈广明　杨庆水　陈绍麟　张洪顺　李国第　丘秀瑀　杨辉　梁耀东　韩淑坤（女）　陈敬华","type":"paragraph"},{"text":"1974年","type":"subtitle"},{"text":"县委书记：杨志庆","type":"paragraph"},{"text":"县委副书记：赵寿臣\t黎海波\t 彭昭南","type":"paragraph"},{"text":"县委常委：杨志庆  赵寿臣　黎海波　彭昭南　刘春学　丘秀瑀　彭振才　李人海　扈广明　马汉严（女）","type":"paragraph"},{"text":"县革委主任：杨志庆","type":"paragraph"},{"text":"革委副主任：\t赵寿臣　黎海波　彭昭南　刘春学　丘秀瑀　李人海　彭振才","type":"paragraph"},{"text":"革委常委：陈林　杨庆水　李国第　张洪顺　陈绍麟　杨辉　梁耀东　陈敬华　韩淑坤（女）　扈广明　赵寿臣　黎海波　彭昭南　刘春学　丘秀瑀　李人海　彭振才","type":"paragraph"},{"text":"1975年","type":"subtitle"},{"text":"县委书记：彭昭南","type":"paragraph"},{"text":"县委副书记：赵寿臣　李清彪（75年7月到职）　黎海波","type":"paragraph"},{"text":"常委：彭昭南　赵寿臣　李清彪　黎海波　扈广明　刘春学　李人海　彭振才　丘秀瑀　马汉严（女）","type":"paragraph"},{"text":"县革委主任：彭昭南","type":"paragraph"},{"text":"县革委副主任：赵寿臣　黎海波　刘春学　李人海　丘秀瑀　彭振才","type":"paragraph"},{"text":"革委常委：彭昭南　赵寿臣　黎海波　刘春学　李人海　丘秀瑀　彭振才　扈广明　陈林　杨庆水　张洪顺　陈绍麟　杨辉　梁耀东　韩淑坤（女）　陈敬华","type":"paragraph"},{"text":"1976年","type":"subtitle"},{"text":"县委书记　彭昭南","type":"paragraph"},{"text":"县委副书记：李清彪　黎海波　赵寿臣　苏志文","type":"paragraph"},{"text":"县委常委：彭昭南　李清彪　黎海波　赵寿臣　扈广明　刘春学　彭振才　丘秀瑀　马汉严（女）　李汉金","type":"paragraph"},{"text":"县革委主任：彭昭南","type":"paragraph"},{"text":"县革委副主任：赵寿臣  黎海波　刘春学　丘秀瑀\t　彭振才","type":"paragraph"},{"text":"县革委常委：","type":"paragraph"},{"text":"彭昭南　赵寿臣　刘春学　黎海波　丘秀瑀　彭振才　扈广明　陈林　杨庆水　张洪顺　陈绍麟　杨辉　梁耀东　韩淑坤（女）　陈敬华","type":"paragraph"},{"text":"2、容县“文革”期间被迫害致死人员统计表","type":"subtitle"},{"text":"1985年5月28日","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"   项目 单位 死人 总数 其中 死因 合计   国家 干部 集体 干部 国营 工人 集体 工人 居民 农民 学生 被杀死 自杀死 打伤 后死   其他   合计 1403 95 3 35 25 26 1201 18 889 396 68 - 50 1403   容厢乡 183 3 - - - - 179 1 134 47 - - 2 183   十里乡 118 2 - 1 1 - 113 1 74 43 1 - - 118   杨梅镇 70 5 2 - 1 - 61 1 35 28 7 - - 70   石寨乡 98 4 - - - - 94 - 67 30 - - 1 98   灵山乡 54 - - - 2 - 52 - 26 25 3 - - 54   六王乡 42 4 - - - - 38 - 19 20 2 - 1 42   黎村镇 145 15 - 1 1 1 122 5 70 34 22 - 19 145   杨村乡 60 2 - 1 - - 57 - 30 22 6 - 2 60   县底乡 83 2 - 3 - - 78 - 34 46 - - 3 83   自良镇 167 15 - - 4 5 142 1 147 19 - - 1 167   松山乡 162 7 - - 1 - 150 4 116 36 3 - 7 162   石头乡 78 1 - - - - 74 3 46 26 1 - 5 78   容城镇 72 4 1 2 4 20 41 - 51 19 - - 2 72   县直机关 71 31 - 27 11 - - 2 40 1 23 - 7 71   ","type":"paragraph"},{"text":"备注：1、被杀死指在非武斗情况下，被用各种方法和手段致死人员。","type":"paragraph"},{"text":"2、其他，指武斗死和失踪。　3、县直机关学生中有一人是学徒工。","type":"paragraph"},{"text":"3、容县“处遗”善后经济处理统计","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"   三费发放 被查抄财物退款   项目 户数 人数 间数 金额（元） 项目 件数 金额（元）   丧葬费 - 1269 - 126532 黄金 303 9519.66   抚恤费 - 1274 - 153465 白银 11389 2334.18   抚养费 - 37 - 20063.90 玉器 375 290.10   补发工资 - 21 - 2240.10 铜器 1342 57.58   三孤 - 64 - 12624 镍币 288 172   伤残补助 - 1258 其中： 干部、工人 623 - 46761 其中： 干部、工人 19620 其他 173 953.70   困难补助 1028 -   190500.75 - - -   新建房屋 209 - 431 89308.29 - - -   修理房屋 301 - 503 57660 - - -   合计 1538 3923 934 699155.04 - 13870 13160.96   ","type":"paragraph"},{"text":"另：安排遗属子女107人，解决城镇户23户。","type":"paragraph"},{"text":"4、容县因“文革”问题受党、政纪处分的人员情况统计表","type":"subtitle"},{"text":"1986年8月统计","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"   类别 数字 职别 党纪处分 政纪处分 总计   开除 党籍 其中： 双开除 留党 察看 严重 警告 警告 小计 开除 公职 开除 留用 记 大 过 记 过 撤销 职务 降工 资一 级 - 小计   总计 321 24 160 102 41 648 6 30 85 15 1 1 - 138 786   国家干部 86 20 52 51 24 233 2 20 57 11 1 1 - 92 325   国家工人 29 4 7 7 6 53 4 10 28 4 - - - 46 99   农村党员 206 - 101 44 11 362 - - - - - - -   362   说明： 1、国家干部包括各级学校的公办教师； 2、工人包括国家机关、企事业单位的正式职工和集体固定工，乡镇信用社干部和兽医站 人员； 3、农村党员包括原大队干部和居民党员、街委会干部； 4、双开除包括被法办人员在内；行政处分栏只统计非党人员，如党内已作处分，行政处 分则不再统计。 5、凡受两种以上处分的，只统计处分高的一种。   ","type":"paragraph"},{"text":"5、容县因“文革”问题受处理人员名单（干部、工人部分）","type":"subtitle"},{"text":"一、判死刑：李超文","type":"paragraph"},{"text":"二、判无期徒刑：黄坤","type":"paragraph"},{"text":"三、判有期徒刑：彭昭南　卢爱琼　韦聚贤　吴业常　李世金　陈鲁东　杨辉　翁业成　郑乃才　覃开佳　韩彩兴　梁威林　杨庆元　周达生　黄珩甲　黄超尤　刘达群　罗传才　陈成其　卢耀文　杨瑞华　卢树森　彭振才。","type":"paragraph"},{"text":"四、开除党籍　开除公职：韦聚贤　吴业常　郑乃才　黄坤　李世金　陈鲁东　覃开佳　翁业成　郑振炎　邹永安　潘旭坤　韦浩芝　霍培仁　刘文惠　韩同昌　钟庆文　梁家琨　刘福才　谢质光　农桂业　陆振汉　黄旭成　黎富琼　彭振才。","type":"paragraph"},{"text":"五、开除党籍（干部、工人）：黄进　李元增　李庆余　欧海林　龚焕升　余志厚　陈业球　何旭理　欧伟华　黎远昌　杨义生　潘就成　陈善惠　徐元安　杜汉善　梁维骥　林振才　覃绍秀　欧桂林　梁世坤　陈廷祯　江焕芳　陈家兰　苏志文　陀仁西　潘振炎　卢标　高守忠　梁明源　陈锦淮　欧茂德　曾宪春　韦桂深　陈广元　封树清　杨光成　陈成池　陈振旭　曾昭林　梁钦策　温宪宏　梁启传　覃履容　肖锦英　李旭凡　周海全　梁忠贤　梁耀均　何文贤　何文初　黄征佩　李坤林　姚焕忠　卢树文　胡赞金　梁绍才　梁宗汉　林军　余佐汶　植宇森　黄家俭　梁耀东　李立坤　罗绍璋　张君辉　杨迺福　梁会祥　覃旭芳　封方标　刘汉演　刘盛海　潘容新　苏荫发　黄桂新　颜华堂　黄恩杰　植惠文　叶启文　陈忠诚　林广荣　谢安志　陈玉成　罗兆鹏　覃绍佳　余汉林　刘海宗　朱智维　周祖福　陈沛生　冯国良。","type":"paragraph"},{"text":"六、开除公职（干部、工人）：","type":"paragraph"},{"text":"侯国南　黄富英　王达东　陈超贤　李义旭。","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料（第十二册）》，中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}