{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"金秋的《文革中的林彪事件》","authors":["欧阳龙门"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"金秋所著的《权力的文化——文革中的林彪事件》一书，于１９９９年由斯坦福大学出版社出版〔１〕，至今尚未见有中译本。","type":"paragraph"},{"text":"此书因其作者的独特而具有一定的独到之处，对于关注“林彪事件”的人们来说，值得一读。","type":"paragraph"},{"text":"首先，作者是吴法宪的女儿。吴法宪曾任第九届中共中央政治局委员，中国人民解放军空军司令员，以后又被定为“林彪江青反革命集团”主犯，于１９８１年被判处有期徒刑十七年。判刑后不久就被安置到济南保外就医，２００４年去世。去世前留下的手稿，为此书大量引用。到目前为止，吴法宪的手稿尚未正式出版，所以此书引用的手稿内容应该是迄今最具权威的吴法宪的说法。拥有一些别人所不具有的材料，是此书的第一个特点。","type":"paragraph"},{"text":"其次，作者金秋于１９８９年至１９９５年在美国夏威夷大学学习，获得了历史学的博士学位。以后一直在美国的大学任教。这样的学历和经历使作者能够使用西方的史学研究方法来对“林彪事件”进行研究。这是此书的又一个特点。相对于中国的研究者来说，作者为“林彪事件”的研究提供了一种新的看问题的角度；相对于西方的研究者来说，作者又具有对“林彪事件”及其背景、甚至于对整个中国政治文化背景的更具体、更切身的体验。","type":"paragraph"},{"text":"尤其要注意到的是：此书出版于１９９９年，至今已有７年了。此书所提出的与中共官方不同的说法，现在已经被越来越多的人所了解。而在７年前，此书的说法无疑有它的先见之处。一、此书的要点和独特之处","type":"paragraph"},{"text":"在此书的第１章“引言”中，作者认为中共官方对林彪的指控并未能回答以下三个问题：１）林彪为什么要搞所谓的“政变”？２）林彪为何出逃？３）林彪为何机毁人亡？","type":"paragraph"},{"text":"此书对于文化大革命的理解具有一定的独特性：“从政治角度看，文革体现了神化般的领袖和处在体制化过程中的官僚政府之间的对立的结果。……从社会角度看，文革正如毛理解的那样，表达了对官僚体制本身的积怨。从文化角度看，文革是传统的儒家价值观和共产革命精神的冲突。从经济角度看，文革是一场实验，其目的在于创造一个以农民的平均主义原则为基础的‘社会主义经济’，从而否定资本主义的、市场导向的经济。”","type":"paragraph"},{"text":"此书的第２章“毛泽东和文化革命的理论”简要地介绍了中共建国以后的历史，提到了“反右”及以后的大跃进、整肃彭德怀的庐山会议、大饥荒、七千人大会、四清等等，作为文革发生的背景。此书指出毛的“继续革命”理论是文革的理论基础。","type":"paragraph"},{"text":"此书认为毛在１９６２年１月“七千人大会”后曾在党内一度处于劣势，但是毛只用了７个月的时间就夺回了主动权，其标志就是１９６２年９月的八届十中全会公报中提出“千万不要忘记阶级斗争”。","type":"paragraph"},{"text":"第３章的标题为“中国的老年政治和文化革命”，此书在这一章的开头引用了西方的一些学者使用老年心理学对政治领袖人物作的一些行为分析，其中包括对毛泽东作的一些行为分析。虽然本书只是简要地介绍了一些有关的结果，但是为有这方面兴趣的读者提供了一些继续深入了解的线索。这一章总结了中共建国以后党内斗争的模式：１）毛对某人开始不信任，２）毛在党内各级干部中造舆论反对某人；３）全党批评某人，某人检讨；４）给某人定罪。","type":"paragraph"},{"text":"第４章“林彪和文化革命”介绍了从井冈山时期开始的林彪与毛的历史关系，尤其谈到了文革前“学习解放军”的运动，并且认为这个运动是为文革作准备。","type":"paragraph"},{"text":"此书认为林彪是完全“被动”地参与文化大革命的，是被毛拉上文革的战车的。根据吴法宪的说法，林彪既不愿意参加决定全面发动文革的八届十一中全会，也不愿意做那个唯一的副主席。","type":"paragraph"},{"text":"这一章简述了文革初期各级党政军机关受到的冲击，尤其生动、具体地描述了空军司令部和吴法宪本人受到的冲击。","type":"paragraph"},{"text":"这一章对“二月逆流”的介绍具有其独特之处：","type":"paragraph"},{"text":"１）在通常人们知道的１９６７年１月１９日的“大闹京西宾馆”之后，老帅们本来是要在２月１１日周恩来主持的“抓革命、促生产”会议上发难攻击中央文革的，周恩来察觉了这一点，匆匆地结束了会议，而使老帅们未能遂愿，于是才有２月１６日的“大闹怀仁堂”。","type":"paragraph"},{"text":"２）在１月１９日的“大闹京西宾馆”中，徐向前是站在中央文革一边与叶剑英发生冲突的。到了２月１６日，徐向前才和叶剑英、陈毅等人一起批评中央文革。","type":"paragraph"},{"text":"３）毛反击“二月逆流”的时候康生积极地组织老帅们身边的工作人员（秘书、警卫）、服务人员（厨师、司机）对老帅及他们的家属进行批判。后来毛又表示对老帅们只是“教育”一下的时候，是林彪、黄永胜、吴法宪出面为老帅及家属们解脱的。","type":"paragraph"},{"text":"本书评认为，此书的叙述固然是事实，但却只是事实的一个方面。另一个方面是：在整个文革中林彪有其被动的一面，也有其主动的一面。例如，林彪于１９６７年３月２０日“在军以上干部会议上的讲话”就是对“二月逆流”的反击，是对文革的积极肯定。这篇讲话曾作为中央文件传达，此书完全不提这一点。在参考文献中也没有列出这篇讲话。","type":"paragraph"},{"text":"又例如，武汉“七二○事件”后林彪、吴法宪等人的积极主动表现，此书也完全没有提及。","type":"paragraph"},{"text":"第５章“权力集团之间的冲突”介绍了文革中著名的“五一三事件”、“杨、余、傅事件”、九大的政治报告、九届二中全会的“设国家主席”之争。这一章是此书最有特色的一章。","type":"paragraph"},{"text":"关于“杨、余、傅事件”中杨成武的下台，此书提供了目前为止最合乎逻辑的说法：在吴法宪和杨成武的对峙当中，林彪明确地作出了保吴而弃杨的决定，但是林彪和吴法宪并不想（？）也不可能（！）打到杨成武，最后还是毛对杨成武的命运作出决定。","type":"paragraph"},{"text":"中共官方宣传说杨成武是被动地接受了以他的名义发表“大树特树”的文章。此书则以吴法宪的手稿指出：在这篇文章发表以后，杨成武曾洋洋自得地对吴法宪吹嘘这篇文章的巨大威力，罗瑞卿看了这篇文章立马就交待了自己从未正式入党的问题。","type":"paragraph"},{"text":"中共官方文件提出的林彪想做国家主席的一个关键证据是：叶群曾经对吴法宪说：“如果不设国家主席，林彪怎么办？往哪里摆？”其出处是吴法宪的交代材料。","type":"paragraph"},{"text":"此书对这句话专门作了澄清：吴法宪在手稿中承认叶群并没有对他说过这样的话，自己是在“专案组”的高压下做了伪证。这个伪证之所以采用这种说法，是因为汪东兴对江西省军区司令员程世清说过类似的话，程世清将此话转告吴法宪。吴法宪在高压下歪曲了事实，将此话说成是叶群对自己说的。吴法宪在手稿中承认：自己的交代材料中有多处的伪证，这只是其中之一。","type":"paragraph"},{"text":"第６章“中国政治中的家庭”首先介绍了中国传统社会中的家庭特征，这对于西方的读者和中国的读者都有一定的意义。西方的读者因其文化背景，有可能并不很明了家庭在中国传统社会中的作用；而中国的读者则有可能身处其中而把一些特点认为是自然而普遍的。","type":"paragraph"},{"text":"接下来此书介绍了以江青和叶群为例的、中共革命中的夫人政治，但是应该而没有提到王光美也是类似的一例。","type":"paragraph"},{"text":"这一章谈到了林豆豆和林立果为例的“太子党”，介绍了林立果进入空军之后的的一些活动；讲述了吴法宪所说的“林立果可以指挥整个空军”的上下文；指出了林立果在空军的活动逐渐失控、以至于在九届二中全会以后林立果在背后到处讲吴法宪的坏话。","type":"paragraph"},{"text":"第７章“林彪事件”和第８章“结论：林彪的悲剧”简述了“九一三事件”的经过，所依据的材料主要是张宁的书〔２〕、林立衡的申述材料（未公布）、吴法宪的手稿（未公布）、以及作者对张宁、林立衡的采访。针对官方的说法，此书的结论有：官方指控林彪“谋杀毛泽东”、“南逃广州，另立中央”都只不过是林立果等人的策划，并未付诸行动，林彪对此并不知情，黄、吴、李、邱等人更是一无所知；林彪准备以“被动”的方式面对毛泽东的清算，出逃完全是突发的，是林彪家庭成员各自的不协调的行为造成的。二、此书的不足和错误之处","type":"paragraph"},{"text":"此书自然也有它的不足和错误之处。最大的不足在于此书只说了林彪、吴法宪在文革中的被动的一面，而没有说他们在文革中的主动的一面。事实上主动和被动两方面都有。例如本文第一部分中指出的林彪在反击“二月逆流”时的主动，林彪、吴法宪在武汉“七二○事件”后的主动表现。","type":"paragraph"},{"text":"此书引述了吴法宪在文革初期受冲击、被整肃的一面，却没有描述他如何整别人的一面：例如，在武汉“七二○事件”以后的批斗陈再道的会上，吴法宪曾动手殴打陈再道（见〔３〕）。","type":"paragraph"},{"text":"事实上，像吴法宪这样的中共“老革命”，甚至毛泽东本人，在其一生的革命生涯中是少不了“整人”和“人整”的。","type":"paragraph"},{"text":"其次，此书介绍的权力集团的斗争，只有林、江集团之间的矛盾，事实上文革中权力集团的斗争还不止于这两个集团。而这两个集团也有他们合作的一方面，两个集团也曾有他们共同的敌人。这些此书都没有提到。","type":"paragraph"},{"text":"任何一本书，错误总是难免的，也是可以理解的。但是，此书中的有些错误却是一个研究“林彪事件”的专家、一个中共高级将领的后代、一个与林彪的家庭有家庭来往的人，在一本专门研究“林彪事件”的、而且是由斯坦福大学出版社出版的著作中所不应该犯的。现举例如下：","type":"paragraph"},{"text":"关于彭德怀在华北会议上因“百团大战”受到批判的事，此书将“华北”（North-china)错写成“华东”（east-china):in  1945,at  a  meeting  calledthe  east-china  forum,mao  and  his  party  comrades  had  criticized  pengfor  his  direction  of  the  controversial  hundred  regiments  campaign…（第５０页）","type":"paragraph"},{"text":"在引用了戚本禹的批判文章《爱国主义还是卖国主义》之后，此书写道：inmay,hongqi  published  an  article  by  qi  benyu,……openly  accusingliu  of  being  a  \"representative  of  imperialism,feudalism,and  areactionary  bourgeois  class\",\"a  false  revolution\"  and  a  \"chinesekhrushchev\".(第５９页）戚本禹的文章登载于１９６７年《红旗》杂志１９６７年第５期，发行日期是１９６７年３月３０日，《人民日报》４月１日转载。而不是此书说的“五月”。","type":"paragraph"},{"text":"此书提到长征时说长征是从“井冈山地区出发”的：In  1934,the  ccp  andthe  red  army  had  to  leave  their  revolutionary  base  in  the  jinggang mountain  area  and  trek  to  northern  china  …… the  trek  laterbecame  known  as  the  long  march.(第６４页）此书的参考文献中列有索尔兹伯里的《长征：前所未闻的故事》，如果作者认真读过索尔兹伯里的书的话，就应该知道：红军自１９２９年撤出井冈山以后就再也没有回去过（见〔４〕第２７页）。作者似乎也应该知道：吴法宪参加红军的时候（１９３０年），红军已经撤出井冈山地区；吴法宪参加了１９３４开始的、从中央苏区出发的长征（见〔５〕第８２４页）。中央苏区不是、也不包括井冈山。","type":"paragraph"},{"text":"有关解放海南岛，此书是这样写的：……On  april  26,1950,the  fourthfield  army  captured  hainan  island  after  an  earlier  futile  effort  by the  third  field  army  that  had  cost  7,000  lives.(第６９页）此书的说法很容易让人误解为：第三野战军进攻海南岛，损失了七千人而未能成功，然后第四野战军拿下了海南岛。事实上第三野战军损失了七千人而未能成功的是进攻金门岛，而不是海南岛。第四野战军吸取了第三野战军失败的教训，一举成功地拿下了海南岛。两者不是一回事。","type":"paragraph"},{"text":"此书说：……On  september  1966,wan  xiaofang,party  secretary  oftianjin,died  after  students  kidnapped  and  abused  him;(第９０页）此处wan  xiaofang\"应该是“wan  xiaotang\"(万晓塘）之误。","type":"paragraph"},{"text":"说到毛泽东在文革中视察大江南北时，此书说：“in  june  1967,  maotoured  the  south  to  check  on  the  progress  of  the  culturalrevolution…。”（第１００页）事实上应该是“七月（Ｊｕｌｙ）”而不是“六月（Ｊｕｎｅ）”（见〔５〕第２６９页）","type":"paragraph"},{"text":"此书中两次提到江青在文革前长期负责“北京市政府的”文化艺术工作：thehighest  position  she  (jiang  qing)had  held  until  then  (1966)wassection  chief  in  charge  of  artwork  in  the  municipal  government  ofbeijing.(第１４４页）","type":"paragraph"},{"text":"Jiang  qing  …had  long  been  in  charge  of  an  office  ofcultural  affairs  in  beijing  municipal  government.(第１４８页）这种说法是不对的。中华人民共和国成立以后，江青“曾任中央人民政府文化部电影事业指导委员会委员，中共中央宣传部电影处处长”。江青的简历中没有在“北京市政府”中担任任何职务的纪录。（见〔４〕第 ２６７页）","type":"paragraph"},{"text":"此书说文化大革命开始的时候，林立果是“清华大学”的学生：When  thecultural  revolution  began,he  (lin  liguo)was  a  student  at  qinghuauniversity.(第１５５页）“清华大学”应当是“北京大学”之误。（见〔５〕第３７８页）此书参考文献中列有王年一的书〔５〕，这个错误不应当出现。","type":"paragraph"},{"text":"此书谈到毛泽东为了“掺沙子”而将李德生放进军委办事组：Li  desheng,whom  mao  transferred  from  the  shengyang  region  to  beijing  to  be  amember  of  the  central  military  working  group,…（第１９２页）此书颠倒了李德生任职沈阳和进入军委办事组的时间，事实上李德生进入军委办事组是在１９６９年４月，此前在安徽任职。担任沈阳军区司令员是１９７３年１２月，“八大军区司令员对调”之后。（见〔４〕第３２０页）注释：〔１〕jin  qiu,\"the  culture  of  power:the  lin  biao  incident  in  the cultural  revolution\"  stanford  university  press,1999〔２〕张宁．“尘劫” 香港明报出版社 １９９７〔３〕陈再道．“武汉‘七·二Ｏ事件’始末”载“中国老年”１９８３年１０月号〔３〕Ｓａｌｉｓｂｕｒｙ，Harrison  e.\"The  long  march:the  untold  story\"  new  york:harper  and  row,1985〔４〕中共中央组织部、中央中央党史研究室，“中国共产党历届中央委员大辞典（１９２１－２００３）”中共党史出版社 ２００４〔５〕王年一，“大动乱的年代”河南人民出版社 １９８８～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【研究报告】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"江青","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"李德生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}