{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鲁迅批判“孔家店”的光辉战斗历程","authors":["石一歌"],"dates":[{"year":1974,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石一歌"},{"type":"paragraph","text":"中国文化革命的主将、伟大的思想家和伟大的革命家鲁迅，在我国新民主主义革命时期，大造“孔家店”的反，同反动统治阶级所鼓吹的孔孟之道，进行了英勇的战斗。当前在深入开展批林批孔的伟大斗争中，认真阅读鲁迅的作品，学习鲁迅与孔孟之道斗争的历史经验，将进一步激励我们把林彪、孔老二批深批透，夺取斗争的新胜利!　——编者"},{"type":"paragraph","text":"“鲁迅是中国文化革命的主将”。他在我国新民主主义革命时期，始终遵奉“革命的前驱者的命令”，紧跟历史的步伐，发扬韧性的战斗精神，坚持批孔，坚持反尊孔的斗争。他紧密地围绕当时的政治斗争，深刻地批判了孔孟之道的反动阶级本质，及时地粉碎了中外反动派尊孔复古的反革命阴谋，同孔孟之道进行了英勇的战斗，为中国反帝反封建的革命斗争立下了丰功伟绩，为我们树立了伟大的榜样。重温鲁迅反尊孔斗争的历史，学习他批判“孔家店”的彻底革命精神和宝贵经验，对今天广泛深入地开展批林批孔的斗争，有着十分重要的现实意义。"},{"type":"paragraph","text":"撕下“仁义道德”的假面具，发出“打倒孔家店”的战斗呐喊"},{"type":"paragraph","text":"伟大的五四运动“是彻底地反对封建文化的运动”。当时，在无产阶级的领导下，发动了一场声势浩大的“打倒孔家店”的斗争，伟大的思想家和伟大的革命家鲁迅，便是这一场伟大的反孔斗争的英勇旗手。"},{"type":"paragraph","text":"辛亥革命虽然推翻了清王朝，结束了封建帝制，但它的胜利果实却落到封建势力的代表袁世凯的手里。袁世凯为了敲开帝制之门，利用孔子做他的反革命复辟工具，大搞“祭天把孔”，炮制尊孔的《宪法草案》，下达《祭圣告令》，公开叫嚣孔孟之道“亘古常新，与天无极”，要人们以它为“修身大本”。一些封建遗老、保皇分子立即群起呼应，到处创立“孔教会”，出版《孔教杂志》，公开扬言“中国一切文明，皆与孔教相系相因”，假如“不尊孔”，就要“灭种”。帝国主义分子也遥相呼应，说什么孔子“为中国独一无二之圣人”，孔孟之道是“中国独一无二之根本”，要“急行提倡”。中外反动派之所以如此起劲地鼓吹尊孔复古，其目的就是要以孔孟之道这把“软刀子”来扼杀人民的反抗精神，在中国全面复辟封建统治。"},{"type":"paragraph","text":"是前进，还是倒退?是革命，还是复辟?是把中国引向光明，还是拉向黑暗?如果中国人民的思想“不能从老八股和老教条主义的束缚下面获得解放，中国就不会有自由独立的希望”。以孔家店为斗争对象的五四新文化运动，实际上就是一场反倒退、反复辟，把中国引向“自由独立”道路的伟大斗争。"},{"type":"paragraph","text":"在这场你死我活的斗争中，鲁迅冲杀在最前线。他集中地抨击了反动阶级用以毒害人民的精神鸦片——“孔孟之道”，发出了向孔家店进攻的战斗呐喊。他的第一篇白话小说《狂人日记》就是一篇讨伐孔孟之道的战斗檄文。在这篇小说里，鲁迅用血淋淋的阶级压迫的事实，揭露了在“仁义道德”的掩盖下封建礼教的吃人本质，指出几千年封建统治的历史，就是一部“吃人”的历史。他愤怒地撕下封建统治者和圣人之徒的伪善面孔，告诉人们这些满嘴仁义道德的正人君子，实际上是一批“唇边还抹着人油”，“心里满装着吃人的意思”的魔鬼。鲁迅尖锐地指出，在封建军阀统治下的旧社会，就是一个“黑漆漆的，不知是日是夜”的“吃人”的地方，号召人们起来变革这个“黑沉沉”的罪恶现实，打倒那些“吃人的人”，充分地表现了五四文化革命的彻底的不妥协的反封建精神，发出了“打倒孔家店”的时代最强音。"},{"type":"paragraph","text":"“节”、“孝”是“仁义道德”的一个重要内容，是反动阶级用来压迫人民，特别是虐杀妇女和青少年一代的精神枷锁。鲁迅以对被压迫者的深切关怀，抱着彻底解放妇女和青少年的心情，在战斗中，写了许多白话论文，深刻地剖析了这类封建伦理观念的反动本质。在《我们现在怎样做父亲》中，他猛烈地抨击了“父对于子，有绝对的权力和威严”的父权思想，指出孔子的“三年无改于父之道可谓孝矣”，是退化的病根，他用十分通俗的道理，有力地驳斥了这种“父为子纲”的封建教条的荒谬:“假使古代的单细胞动物，也遵着这教训，那便永远不敢分裂繁复，世界上再也不会有人类了。”鲁迅深刻地指出，所谓“孝道”，其实是封建统治者“一味收拾幼者弱者的方法”。他无情地戳穿孔孟之徒所津津乐道的“孝”的虚伪性，指出历代所谓“举孝”和“孝廉方正”等等，都只不过是为了“换到官做”，因此“孝”实际上只是“使坏人增长些虚伪，好人无端的多受些人我都无利益的苦痛罢了。”在《我之节烈观》里，鲁迅强烈地控诉了孔孟之徒以“三从四德”和“节烈”等封建道德规范对妇女进行残酷的迫害，指出所谓“饿死事小，失节事大”的“节烈”是一种“畸形道德”，是“毫无意义的行为”，是封建统治者“制造并赏玩别人苦痛的昏迷和强暴”。鲁迅要人们发扬战斗精神，除去这种“害己害人的昏迷和强暴”，让妇女都能受到“正当的幸福”。"},{"type":"paragraph","text":"革命的进军必然会引起敌人的反扑，一些遗老遗少、奴才走狗群起攻击，说什么“复孔孟，铲伦常”是禽兽的行为呀，这样下去中国就会完蛋呀，鲁迅立即对这班昏虫展开猛烈的进攻，批判了他们“本领要新，思想要旧”的“二重思想”，指出他们这些“吸着现在的空气，却偏要勒派朽腐的名教”的圣人之徒，以及他们的后台——帝国主义和军阀，才真正是“现在的屠杀者”，号召青年觉醒起来，冲破封建道德的罗网，打倒孔老二的偶像，为改变中国现状而斗争。鲁迅的批判，给统治中国两千年的孔孟之道以沉重的打击，动摇了封建主义罪恶统治的理论基础，为马列主义在中国的传播开拓了道路。"},{"type":"paragraph","text":"批判“中庸之道”，穷追猛打孔孟之徒"},{"type":"paragraph","text":"“自从有了中国共产党，中国革命的面目就焕然一新了。”"},{"type":"paragraph","text":"在党的领导下，工农运动蓬勃发展，推动着中国革命的前进，形成了第一次国内革命战争时期的革命高潮。"},{"type":"paragraph","text":"很快就汹涌澎湃的革命洪流，正朝着帝国主义和他们的走狗猛烈冲击，历史已决定了反动阶级覆灭的下场。帝国主义、封建军阀和他们的走狗，预感末日来临，就加紧勾结，疯狂顽抗，一面用屠刀对革命人民进行镇压，一面祭起尊孔读经的黑旗，妄图挽救最后的失败。大军阀段祺瑞、吴佩孚、张宗昌一个个竞相演出尊孔的丑剧。北洋军阀政府一九二五年命令全国恢复祀孔祭典，学校普遍读经，封建遗老遗少都象苍蝇一样地嗡了起来。"},{"type":"paragraph","text":"在大革命形势面前，买办资产阶级的代表胡适，投入封建军阀的怀抱，对五四以来人民群众的反孔斗争进行反攻倒算，发出“整理国故”的叫嚣，竭力恢复以孔孟之道为核心的封建文化，妄图把青年诱进孔家店。"},{"type":"paragraph","text":"反动阶级的尊孔活动，在不同的阶级斗争形势下有着不同的反革命内容。这时，反动派的目的是要阻挡革命的蓬勃发展，竭力保存帝国主义和封建军阀的反动势力，因此他们在鼓吹孔孟之道的时候，就特别突出地宣扬孔子那套旨在力图永远保持腐朽的旧制度的中庸之道。段棋瑞说:“孔子之道，忠恕而已。”胡适说:“调和持中……乃是世界各种民族的常识里的一种理想境界。”戴季陶把中庸当作“国家道德”来加以崇奉，周作人、林语堂则扮出一副不偏不倚、惟独自己得了中庸之道的面孔，提倡所谓不打落水狗的“费厄泼赖”精神。说法尽管不一，其实质都是用中庸的论调反对革命，反对前进，保存反动势力，维护半封建半殖民地的黑暗统治。"},{"type":"paragraph","text":"蓬勃发展的革命形势使鲁迅受到了极大的鼓舞。这时，在群众革命洪流的奔腾前进中，新文化运动的队伍发生了分化，有的退隐，有的高升，有的反动，鲁迅却更坚决更深入地投进了批判孔家店的战斗。在大革命的高潮中，鲁迅对那些用中庸、恕道、东方文明、“费厄泼赖”等旗帜装饰起来的军阀、走狗、政客、文人举起了投枪，写了《通讯》、《春末闲谈》、《灯下漫笔》、《杂忆》、《十四年的“读经”》、《论“费厄泼赖”应该缓行》、《一点比喻》等杂文，集中批判了这些孔孟之徒及其中庸之道。"},{"type":"paragraph","text":"鲁迅指出，中庸不过表现了奴才式的卑怯，是坏人所创造。历代的统治阶级，“遇见强者，不敢反抗，便以‘中庸’这些话来粉饰，聊以自慰。”其实卑怯得很。“倘有权力，看见别人奈何他不得”，“多是凶残横恣，宛然一个暴君，做事并不中庸；待到满口‘中庸’时，乃是势力已失，早非‘中庸’不可的时候了。一到全败，则又有‘命运’来做话柄，纵为奴隶，也处之泰然，但又无往而不合于圣道”。这便活画出孔孟之徒暴君和奴才的两副面孔。在《杂忆》中，鲁迅指出中庸和宽恕的理论，倒是“卑怯的坏人所创造，因为他贻害于人而怕人来报复，便骗以宽恕的美名”，有力地揭露了中庸之道的虚伪性。"},{"type":"paragraph","text":"鲁迅还指出，鼓吹中庸之道是为了保护反动势力，给反动派创造复辟的条件，咬死革命。鲁迅在《论“费厄泼赖”应该缓行》一文中，总结了辛亥革命血的教训，指出，由于资产阶级跟封建势力讲中庸，行恕道，就为封建复辟开了大门，落水狗上了台，就咬死了许多革命者，扼杀了革命。鬼蜮得了势，作恶就更疯狂，中国就会更黑暗。所以鲁迅说，狗性是一万年也不会变的。在革命和反革命拼死的斗争中主张中庸，鼓吹犯而不校，其实就是纵恶，就是复辟，就是破坏革命和瓦解人民的斗志，因此鲁迅坚定而勇猛地提出了“痛打落水狗”的战斗口号，粉碎了孔孟之徒以中庸之道保护反动派的罪恶阴谋。"},{"type":"paragraph","text":"这时，鲁迅批判中庸之道的深刻性更突出地表现为:深刻地揭露了中庸之道与孔子整个思想体系的关系，与孔子所维护的奴隶制的关系，中庸之道与帝国主义、封建军阀所要维护的半封建半殖民地的旧中国的关系。两千多年前，孔子提倡中庸，是为了复辟西周奴隶制；这时，孔孟之徒用这个“圣经贤传法”保护反动势力，让鬼蜮繁殖，使中国陷入无穷无尽的混沌状态，目的就是要巩固孔子所规划的反动统治阶级的“黄金世界”:惟剥削阶级可以作威作福，可以有金馔玉食，劳动者却必须服从，必须拿出最后的一滴血汗。统治者无所不为可以不受惩罚，名之曰“刑不上大夫”。劳动者做牛做马永远受苦，这便是“礼不下庶人”。一方面在帝国主义面前，封建阶级“排好了用子女玉帛所做的奉献于征服者的大宴”，他们勾结在一起，安排给阔人享用的人肉的筵席；另一方面，他们又极力压制、欺骗群众，不准人民反抗。这便是所谓的“中庸”，所谓的“礼”。鲁迅指出，他们为着维持这种奴隶制式的统治，要劳动人民守着这种中庸的道德，革命就必须打破这种“中庸”的理论和法律，掀翻吃人的筵宴，粉碎他们的黄金世界。鲁迅对中庸之道的批判，极大地鼓舞了中国人民进行彻底的反帝反封建的斗争。"},{"type":"paragraph","text":"党内机会主义路线头子也都是“中庸之道”的狂热吹鼓手。后来，当以刘少奇、陈伯达为代表的叛徒、卖国贼为了投降帝国主义，配合国民党反动派的反共卖国政策，在“国防文学”和“民族革命战争的大众文学”两个口号的激烈论战中，又抬出“中庸之道”，鼓吹“休战”，以挽救右倾投降主义路线的失败时，鲁迅无情地抨击这股“休战”逆流，撕下了这些叛徒、内奸、卖国贼和国民党分子“恕道”的画皮，表示对他们“一个都不宽恕”，坚定地捍卫了毛主席的革命路线。"},{"type":"paragraph","text":"粉碎中外反动派尊孔阴谋，对孔孟之道进行彻底批判"},{"type":"paragraph","text":"一九二七年，国民党反动政府在南京一成立，蒋介石便急匆匆地赶到山东曲阜“祭孔朝圣”，并在所谓《国民革命军总司令布告》中宣称:孔子是“千秋仁义之师”，“万世人伦之表”。在蒋介石的带头鼓吹下，一时间，各地的孔孟余孽都倾巢而出，猖狂活动起来。一九三一年“九一八”事变以后，日本帝国主义加紧入侵中国，广大人民抗日反蒋的浪潮日趋高涨。蒋介石接连发动的四次军事“围剿”都被在毛主席革命路线指引下的革命根据地军民所粉碎。蒋介石在内外交困的狼狈处境下，为了转移人民抗日反蒋的视线，配合空前野蛮的第五次军事“围剿”，从一九三四年二月起强令推行“新生活运动”，把“礼义廉耻”的整套孔孟道德作为“新生活的中心准则”，同时通过“尊孔祀圣”决议，在各地修建孔庙，规定孔子生日为“国定纪念日”，掀起了自袁世凯以来第二次规模最大的尊孔复古逆流。主呼奴应，党内机会主义路线头子陈独秀、王明之流也破门而出，狂叫要“对孔子重新评定价值”。"},{"type":"paragraph","text":"这时期，鲁迅已经实现了思想上的飞跃，他以伟大的共产主义战士的姿态站在反孔斗争的最前列，痛斥了蒋介石在“仁义”的幌子下屠杀革命人民的罪行，指出伴随着尊孔复古而来的必然是全面的倒退:“现在中国顽固派的复古，把孔子礼教都拉出来了，但是他们拉出来的是好的么?如果是不好的，就是反动，倒退，以后恐怕是倒退的时代了。”他以马克思主义为武器，紧密地配合阶级斗争的形势，写下了大量的批孔杂文，深刻地剖析了蒋介石对内反共独裁、对外卖国投降的反革命政策，揭露了帝国主义利用尊孔进行侵略的阴谋，总结了许多宝贵的阶级斗争经验。"},{"type":"paragraph","text":"鲁迅指出“王道”和“仁政”是骗人的东西。“王道”、“仁政”是孔孟之道的核心，是历代统治阶级一向津津乐道的东西，国民党反动派也一无例外地把“王道”、“仁政”吹得天花乱坠。鲁迅从各个方面，深刻地揭露了“王道”、“仁政”完全是反动派骗人的鬼话。在《野兽训练法》中，鲁迅说古今反动派极力宣扬“王道”，其实质不过是为了把人民统治得象牛羊一样驯服，“结果非贡献毛角血肉不可”。在《关于中国的两三件事》一组三篇短文中，鲁迅有意识地将“火”、“监狱”与“王道”相提并论，从而告诉人们:敌人推行“王道”的背后就是投弹放火，扩建监狱，加紧屠杀革命人民。鲁迅说:“在中国的王道，看去虽然好象是和霸道对立的东西，其实却是兄弟，这之前和之后，一定要有霸道跑来的。”真是既形象又深刻，把反动派交替使用反革命两手的真实面目揭露无遗。鲁迅又说:“据长久的历史上的事实所证明，则倘说先前曾有真的王道者，是妄言，说现在还有者，是新药。”鲁迅运用马列主义这个锐利的思想武器，彻底戳穿了“王道”、“仁政”的虚伪性。鲁迅还运用历史唯物主义观点，驳斥了反动派打着“王道”、“仁政”的幌子，攻击秦始皇“焚书坑儒”为“暴政”的谰言。鲁迅在《华德焚书异同论》中明确指出:秦始皇烧掉儒家的书，“是为了统一思想”，以建立和巩固新兴地主阶级的中央集权的封建政治制度；而且对秦始皇的“车同轨，书同文”之类的“大事业”，鲁迅也从历史进步的角度给予了肯定。"},{"type":"paragraph","text":"一九三四年八月，国民党反动派在各地举行了大规模的“祭孔典礼”南京的“孔诞纪念会”由汪精卫、戴季陶亲自出面作报告，曲阜举行“祀孔盛典”时，国民党的各院部均派代表专程前往参拜，上海则在“文庙”演出了据说是当年孔子听了后“三月不知肉味”的“韶乐”，真是稀奇古怪，应有尽有。反动派这样做，目的自然是为了粉饰太平，掩盖对广大人民的残酷镇压与剥削，替“王道”、“仁政”涂上一层油彩。鲁迅对此毫不放过，他在一九三四年七、八月间接连写了《算账》、《不知肉味和不知水味》两篇杂文，前者着重从历史的角度揭露清代儒学发达的背后是“大家十足做了二百五十年奴隶”，受尽了清朝统治者残酷的剥削和压迫。后者则把“三月不知肉味”的“韶乐”和劳动人民因缺水受旱而悲惨死去的新闻报道相对照，愤怒地控诉了反动派一手造成的两个截然相反的世界。当时，灾荒几及全国，计旱灾十四省，水灾十三省，光苏浙皖三省严重受灾面积就达一亿亩以上。鲁迅及时地揭开反动派尊孔复古的雄幕，让人们看到“王道”、“仁政”所掩盖着的血淋淋的现实:“到现在，还在用兵燹、疠疫、水旱、风蝗，换取着孔庙重修，雷峰塔再建，男女同行犯忌，《四库珍本》发行这些大门面。”"},{"type":"paragraph","text":"鲁迅指出孔孟之道是反动派的“敲门砖”。鲁迅以一定的思想文化从属于一定阶级的政治的马克思主义观点，深刻地揭露了反动派尊孔的政治目的:“‘发思古之幽情’，往往为了现在。”一切反动派大肆鼓吹孔孟之道，无非是妄想用这块“敲门砖”去敲开他们的“幸福之门”，维护他们摇摇欲坠的反动统治或是实现反革命复辟的迷梦。"},{"type":"paragraph","text":"鲁迅在《在现代中国的孔夫子》等文中，根据大量的历史事实，概括了一条阶级斗争的历史规律:由于孔孟之道，是反动之道，复辟之道，所以一切“渐近末路”的反动派，总要利用它来作为反对人民革命、把历史拉向倒退的反动思想武器。袁世凯为了复辟封建帝制，掀起了辛亥革命以后第一次大规模的尊孔妖风；为了挽救自己的灭亡，“随便砍杀百姓”的反动军阀孙传芳，竟“复兴了投壶之礼”；而“连字也不大认识”的张宗昌，也居然“重刻了《十三经》”。鲁迅指出，反动派大搞尊孔之日，也正是他们力图实现反革命祸心之时，这是为阶级斗争史实所反复证明了的一种必然现象。"},{"type":"paragraph","text":"正是基于这种对阶级斗争规律的认识，鲁迅在三十年代民族矛盾和阶级矛盾极为尖锐的时期，十分敏锐地透过国内外反动派那些“忠孝仁爱”、“礼义廉耻”的堂皇言辞，看穿他们“怀着别样的目的”，把国内外反动派以孔孟之道来掩盖其卖国、侵略的本质，暴露于光天化日之下。蒋介石政府面对日本帝国主义的节节入侵，采取投降主义的不抵抗政策，然而它却把这种卖国勾当，冠以“信义”、“礼让”的美名。鲁迅在《礼》、《王化》等杂文中，辛辣地嘲笑了国民党反动派这种无耻的行径:“‘非礼勿视，非礼勿听，非礼勿言，非礼勿动’，静静的等着别人的‘多行不义，必自毙’，礼也。”“还有什么事可以做呢?自然只有修文德以服‘远人’的日本了。”鲁迅在《算账》一文中还指出，国民党反动派的逻辑是:“大莫大于尊孔，要莫要于崇儒，所以只要尊孔而崇儒，便不妨向任何新朝俯首”，一针见血地揭破了蒋介石政府借孔孟之道以推行卖国主义路线的鬼脸。"},{"type":"paragraph","text":"在抨击国民党反动派同时，鲁迅也拆穿了日本帝国主义尊孔的鬼把戏。当时，日本侵略者曾经挂出“恢复孔子之教”，建立“王道乐土”的黑幡，大搞修建孔庙，举行儒道大会等活动。鲁迅当即写了《关于中国的两三件事》、《在现代中国的孔夫子》等文在日本刊物上发表，给以迎头痛击。鲁迅深刻地揭露了日本帝国主义侵华的两手策略:一面用枪炮进行侵略，一面竭力吹捧孔子，利用儒教，妄图“征服中国民族的心”。鲁迅总结了一条重要的规律:帝国主义愈是加紧侵略，就愈是要装模作样地尊孔崇儒，用孔孟之道来掩盖侵略者的狰狞面目。"},{"type":"paragraph","text":"具有长期反尊孔斗争经验的鲁迅，还热情地赞扬了劳动人民的斗争智慧。他指出，劳动人民是世界上最懂得孔子的，他们深知孔子是反动派要达到“或一目的的器具”，因此反动派愈把孔子“装饰得十分尊严时”，他们要“打倒他的欲望，也就越加旺盛”。有尊孔逆流冒出来，人民就必然掀起声势浩大的反尊孔的革命潮流。鲁迅明确地指出，在汹涌澎湃的革命洪流的冲激下，孔孟之道这根稻草，决不能挽救反动派免于灭顶之灾；他们的下场都只能是“明明白白的失败了”。后来的历史发展完全证实了鲁迅所总结的这条规律。"},{"type":"paragraph","text":"鲁迅指出孔子是“权势者”的圣人。孔子究竟是怎样一个人?他在历史上究竟扮演了什么角色?这是当时反尊孔斗争中亟待阐明的一个重要问题。在战斗中，鲁迅深刻地认识到，只有彻底揭露孔子的历史真面目，才能彻底砸烂孔家店，取得反尊孔斗争的胜利。因此他以马克思主义的观点和方法，对孔子进行了阶级的历史的考察，还他以本来的面目，《在现代中国的孔夫子》就是一面照妖镜。在这篇文章里，鲁迅指出“孔夫子曾经计划过出色的治国的方法，但那都是为了治民众者，即权势者设想的方法，为民众本身的，却一点也没有。”要言不繁地揭示了孔子政治思想的阶级本质，深刻地说明了这个道貌岸然的“圣人”，其实是一个与民众为敌的反动派。鲁迅还用艺术手法，维妙维肖地描绘了孔子当年为复辟奴隶制而“跑来跑去”，“颇吃苦头”的狼狈情景:一再为“权臣”、“野人”、“暴民”(即指当时新兴地主阶级和劳动人民)所嘲弄。形象地告诉了人们，孔子是一个利欲熏心的失意政客，一个逆时代潮流而动的小丑。孔子活着的时候是这样的背时，为什么死后却“摩登”起来了呢?鲁迅以马克思主义观点总结了历来尊孔与反尊孔斗争的经验，深刻地指出，这原因就在于孔子是个“权势者”的圣人，他是为剥削阶级利益服务的，因此，历代的反动统治者都要“用种种的白粉给他来化妆”，鲁迅所揭露的孔子作为反动阶级圣人的真面目，对当时的反尊孔斗争具有极为深刻的意义，它使人们从这个古代反动派身上清楚地看出了现代反动派的面目，从而更加强了反尊孔斗争的信念，为打倒古代的孔子和现代的孔子而英勇战斗。"},{"type":"paragraph","text":"一切反动派都是尊孔派。林彪这个地地道道的孔老二的信徒，和历代行将灭亡的反动派一样，尊孔反法，攻击秦始皇，把孔孟之道作为阴谋篡党夺权、复辟资本主义的反动思想武器。我们要“学鲁迅的榜样”，发扬鲁迅打倒孔家店的彻底革命精神，彻底批判林彪宣扬的孔孟之道，进一步批深批透林彪反革命修正主义路线的极右实质，为巩固和发展无产阶级文化大革命的胜利成果，保卫无产阶级专政战斗到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}