{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想统帅一切无往不胜 上海郊区抓革命促生产形势大好广大贫下中农决心进一步执行毛主席“备战、备荒、为人民”的伟大战略方针，在去年空前全面丰收基础上，坚持以革命统帅生产，大闹春耕，夺取今年更大丰收，迎接“九大”和建国二十周年","authors":[],"dates":[{"year":1969,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　“革命就是解放生产力，革命就是促进生产力的发展。”在工人毛泽东思想宣传队、贫下中农毛泽东思想宣传队、解放军毛泽东思想宣传队和各级革命委员会的领导下，上海郊区革命浪潮滚滚向前，春耕生产热气腾腾。广大贫下中农表示:坚决贯彻执行毛主席的“不失时机地掌握生产环节，取得比去年更大的成绩”的教导，切实抓好春耕生产，为夺取今年的更大丰收打下坚实的基础。"},{"type":"paragraph","text":"上海郊区今年的春耕生产，是在去年空前全面大丰收的基础上展开的。一九六八年，上海郊区不论是粮食、棉花、油料作物、蔬菜、瓜果的产量，还是生猪、鸡鸭等家畜家禽的饲养量，都比上一年有所增加；除油菜籽的产量接近历史上最高的一九六五年，比上一年增长百分之十七以外，其它各项主要农作物的产量，都超过历史上最高水平。有了成绩不自满，力争更上一层楼。入春以来，郊区广大贫下中农为了夺取今年更大丰收，实现国民经济新的跃进，迎接党的第九次全国代表大会和建国二十周年，夺取无产阶级文化大革命的全面胜利，狠抓革命，猛促生产，从东海之滨到淀山湖畔，到处是一派革命生产的大好景象。"},{"type":"paragraph","text":"人听毛主席的话　生产开出大红花"},{"type":"paragraph","text":"“田靠人种，人靠毛泽东思想炼红，人听毛主席的话，生产开出大红花。”这是上海郊区广大贫下中农的一条深刻体会。在今年的备耕活动中，他们怀着无限忠于毛主席的深厚无产阶级感情，继续把活学活用毛泽东思想放在一切工作的首位，普遍举办“抓革命，促生产”毛泽东思想学习班，大学特学毛主席的“备战、备荒、为人民”的伟大战略方针，大批特批刘少奇的反革命修正主义思想，不断提高自己的两条路线斗争觉悟，促进自己的思想革命化。“手捏铁鎝柄，心怀七亿人，放眼全世界，种田为革命”，已经成为广大贫下中农自觉的行动口号。金山县金卫公社永久大队的贫下中农，把平整土地，扩大粮食种植面积，当作忠于毛主席的大事来抓。前些时候，他们在活学活用毛泽东思想积极分子、老贫农陆阿娥的带领下，冒着大风大雪，坚持下田干活，一天淋湿两次衣服也不肯歇手。他们说:我们今天种田不是为了自己吃饱穿暖，而是“备战、备荒、为人民”，支援国家社会主义建设，支援世界革命，淋湿两身衣服有什么了不起。嘉定城西公社群裕大队梗浦生产队，去年少种五亩粮食，多种六亩棉花，粮食减产近六千斤。今年，生产队长周祥生参加了大队举办的毛泽东思想学习班，学了毛主席的有关指示，批判了刘少奇的“经济挂帅”谬论，回到队里，就发动群众修订今年计划，把本来又准备多种的十亩棉花和南瓜，改种粮食，并决心创造粮食生产的新水平，向毛主席献忠心。"},{"type":"paragraph","text":"贫下中农扬眉吐气　阶级敌人威风扫地"},{"type":"paragraph","text":"上海郊区紧靠大城市，解放前是帝国主义和国民党反动派长期统治的地方，阶级斗争一向十分尖锐复杂。去年三月底，各县、社革命委员会普遍成立后，立即组织广大革命群众向阶级敌人发动猛烈的进攻。特别是今年年初，市革命委员会派出工宣队、军宣队进驻各县，在农村广泛地组织起贫下中农宣传队，领导斗、批、改以后，遵照毛主席的“清理阶级队伍，一是要抓紧，二是要注意政策”的教导，进一步展开了清理阶级队伍的“人民战争”，狠狠地打击了一小撮阶级敌人妄图破坏无产阶级文化大革命、破坏人民公社集体经济、破坏农副业生产的罪恶阴谋，挖出了一批埋得深、藏得久的叛徒、特务、死不改悔的走资派和没有改造好的地富反坏分子，横扫了大叛徒刘少奇复辟资本主义的社会基础。清理阶级队伍的开展，使阶级敌人威风扫地，贫下中农扬眉吐气，夺来了革命、生产双胜利。青浦、奉贤、南汇，原来是郊区出名的“老大难”县，这几个县的贫下中农对县里“内战”不断的状况十分不满，批评县里“阶级阵线不清楚，革命大联合不巩固，干部领导不得力，各项工作不上路”。工宣队、军宣队进驻这些县后，高举毛泽东思想伟大红旗，狠抓阶级斗争根本不转向，说服和教育原来的两大派革命群众，加强团结，共同对敌，迅速改变了这几个县的“老大难”面貌。由于长期“内战”影响生产发展的青浦县，现在贫下中农的积极性很高。他们在讨论今年生产计划时表示，一定要苦战一年，把生产上的落后帽子扔到淀山湖里去，把两年来脱下去的生产任务抓回来。崇明县大同公社浜北大队揪出了混在领导班子中的反革命小集团分子以后，贫下中农意气风发，以“只争朝夕”的革命精神，大抓春季生产，两条横河在最近全部疏通，电灌车口工程迅速完成，大田生产和围垦工程也都抓得很紧，形势比以往任何时候都好。"},{"type":"paragraph","text":"大队领导班子经过整顿　农村红色政权更加巩固"},{"type":"paragraph","text":"当前郊区斗、批、改的一项重大任务，是整顿和加强各级领导班子。为了切实加强对春耕生产的领导，各县遵照毛主席“不违农时”的教导，在春耕大忙到来以前，首先集中力量，整顿大队一级的领导班子。现在，绝大多数大队这项工作已经胜利结束。经过整顿后的领导班子，老干部的两条路线斗争觉悟有了很大提高，贫下中农中的新生力量参加了革命和生产的领导，人员精干了，重叠的机构取消了，在思想革命化和联系群众方面都有了很大的加强，在“抓革命，促生产”中显示出强大的战斗力。崇明县马桥公社一大队新的领导班子成立后，狠抓的第一件事就是开展活学活用毛泽东思想的群众运动，把整个大队的政治空气搞得浓浓的。奉贤县江海公社红旗大队新领导班子成立后的第二天，新老干部就到各生产队办毛泽东思想学习班，抓大学习，大批判，帮助生产队干部提高认识，用革命统帅生产。松江县城北公社荣乐大队新的领导班子成立后，坚持少开会，多参加劳动。凡是可开可不开的会尽量不开，凡是可以在晚上开的会坚决不在白天开。大队的第二把手新干部和许多贫下中农一起上河工，大队其他干部带领群众冒风雨下田开沟排水，加强夏熟作物的田间管理。许多经过整顿后仍然参加领导班子的老干部，精神振奋，勇挑重担，一面紧紧依靠贫下中农，一面热情地帮助新干部搞好工作。贫下中农满意地说:新老结合，朝气蓬勃，有了这样的领导班子，我们称心满意了。"},{"type":"paragraph","text":"大寨精神大发扬　艰苦奋斗闹春耕"},{"type":"paragraph","text":"经过无产阶级文化大革命锻炼的郊区贫下中农和革命干部，积极响应毛主席“农业学大寨”的伟大号召，以艰苦奋斗、自力更生的实际行动，批判刘少奇及其在上海的代理人陈丕显、曹荻秋之流散布的“国家出钱，农民种田”等谬论。开春以来，他们大积自然肥料，大修农田水利，大力平整土地，大战连绵阴雨。郊区艰苦奋斗、自力更生的一面旗帜——金山县金卫公社八二大队，尽管仓库里有的是化肥，但是贫下中农仍然坚持大积自然肥料。许多老贫农摸黑起床，拿起畚箕，风雨无阻地四出拾野粪，许多儿童放学以后，拿起镰刀，到田野大割野草。大队干部也以身作则，带领贫下中农车干池塘水，把河泥一担一担地挑到油菜田里。他们说:为革命种田，为革命积肥，要走一辈子自力更生的道路。川沙县黄楼公社针对某些生产资料不足的情况，发扬自力更生、艰苦奋斗的精神，用棉花秆代替竹子，做塑料薄膜育秧的棚架，其他生产资料如水车、马达等，也都维修就绪。最近一两个月，郊区阴雨连绵，给“露天工厂”带来很大困难。为了不失时机地抓好备耕工作，力争夏熟丰收，广大贫下中农风里来，雨里去，战阴天，抢晴天，把生产搞得热气腾腾。郊区工业、交通、财贸等有关部门的革命职工，在工宣队、军宣队和贫下中农宣传队的领导下，把支援农业生产当作自己的头等重要任务，积极帮助社、队维修农业机具，大力供应各种生产资料。有的单位结合斗、批、改，进一步明确经营方向，派人送货下乡，受到了贫下中农的热烈欢迎。"},{"type":"paragraph","text":"最近，从祖国北方传来苏修叛徒集团一而再、再而三地侵犯我国领土珍宝岛的消息，激起了郊区广大贫下中农的极大愤怒。旧恨加新仇，一齐涌心头。大家坚决表示拥护我国政府的严正声明，决心化愤怒为战斗力量，百倍努力搞好革命，抓好春耕生产，争取增产更多的粮食和棉花，支援国防建设，回击苏修叛徒集团的无耻挑衅!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}