{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"高鸿光关于大张旗鼓镇压反革命工作给毛主席的报告","authors":["华阳县委书记","高鸿光"],"dates":[{"year":1951,"month":6,"day":27}],"is_range_date":false,"parts":[{"text":"高鸿光关于大张旗鼓镇压反革命工作给毛主席的报告","type":"title"},{"text":"华阳县委书记高鸿光","type":"authors"},{"text":"毛主席转党中央：","type":"appellation"},{"text":"华阳县靠近成都市，人口50万，是国民党反动统治四川省的模范县，全国头等战犯张群，四川省伪参议长向传义，伪省警察局长刘崇朴和伪警备司令严啸虎等大特务头子都是华阳人，解放时伪县长彭述信是大军统特务，蒋阎之亲信爪牙，与当地恶霸地主特务土匪头子张达武、刘锡连、傅炳之、张则仁等互相勾结残害人民，仅协和一个乡被迫害而死的达470人之多，解放前夕，见大势已去，即搜罗一切反革命力量，组织华阳民众自救联合团，华阳九乡反共联防总部，川西反共救国军八乡自卫联防办事处，川西反共游击司令部金、简、华（金堂县，简阳县，华阳县）总队部，华阳反共救国军等五大匪特霸系统，计中队长250余名企图作垂死之挣扎！进行地下反共游击战争，百端造谣，什么共产党杀人啦，共妻啦。我军挺进到华阳时，彭述信率领曾在万安、黄龙、正兴，太平等乡进行顽抗被我军击溃。","type":"paragraph"},{"text":"1950年2月5日当群众正歌颂解放协助政府征收公粮之际，这些匪特霸巫杰，傅炳之等以“烧房屋杀全家人口”相威胁，迫使农民参加发动第一次叛乱，被我军扑灭，4月10日开全县各界人民代表会议并公审杀我干部刘良俊之主谋人陈焕然等9犯，处死6名，判刑3名，群众说“杀的好，该杀！不然谁还敢走路”。大特务匪首廖宗泽，马步修又于1950年4月18日裹胁农民发动第二次叛乱并攻击县政府复被扑灭。前后两次叛乱共裹胁农民15000人，因不愿参加而人被杀死房屋被烧者达320户，全县31个乡中之25个乡镇均遭匪劫，损失财物难计，龙潭寺群众说“你们剿匪可是太宽大，上次在这里一个也不杀，捉到匪你们都放了，谁给你们讲，讲了2天（以后之意）你们又放了，我们脱不了手，闹得路断人稀，我们老百姓被杀123人，房屋烧了356间，土匪把好农民带到前面当炮火，你们军队也被打死了百多人”。我们研究情况将大队长以上及部份中队长扣捕了65人，群众暗地说“捉的对，可是不要再放出来”。截至1950年双10日止，我们共处决人犯114名（内匪首104名，特务10名），判徒刑103名，都是以乡为单位，开数千人至上万人的大会公审出布告枪决的，初步纠正了“人民政府处处宽大，人民政府不杀人，老百姓吃不消”的看法，但是有些恶霸大特务土匪之幕后人仍然逍遥法外。","type":"paragraph"},{"text":"1950年10月我们开全县第二届各界人民代表会议反共制毒施毒队反共爆炸队密谋炸大会场及烧县人民政府公安局我县委会被破案，反共游击队想组织第三次叛乱，反共暗杀队企图杀我干部，又被我一网打尽，但有恶霸打死佃户的6起，农民武装中毒的3起，这时人民街头巷尾说“以前杀得好押的妙，可惜最大歪人关火区（区或乡压迫群众最厉害的人）没捉到杀掉，咱们性命房屋还难保”。我们按照党中央双10指示于12月一次开公审大会，执行了27个恶霸匪首，计参加群众3万多人，登台诉苦的44名，还有的没有上台下边诉的，都是一面哭一面诉一面问。除出布告外，并印发了五种宣传品，群众反映这些歪人该杀，会后人民武装自卫队员提出“捉到漏网匪首过太平年，逃到那里到那里捉”如是自带干粮翻山涉水，到外县外省走数百数千里去捉到漏网匪首共213人之多，于今年2月全县分3处召开农民代表会议，经过群众控诉小组讨论，区上研究，县上批准共捉到780人，我们是先由县人民法庭开公审大会10次，镇压全县性的大匪首恶霸特务，计参加群众30万人，有走100多里还赶来参加的，会前会后均有控诉的人数很难计算，后各分庭共开过45次公审大会，公审一区一乡性的罪犯，共参加人数为60万，均为公安局起诉群众控诉提议处理办法，审判长判决，在群众的口号声下执行枪决，共处极刑者达916名，解放后到4月20日共处死刑1030名，均是经过上级批准的（计特务148名，叛乱匪首541名，恶霸276名，惯匪54名，反动党团头子4名，反动会门7名）。判徒刑473人，共关押865人，未判342人（计匪首87名，恶霸52名，特务61名，反动会门头子11名，惯匪3名，反动军官26名，不法地主11名，反动党团头子4名，匪徒87名），管训404人（计特务94名，匪首44名，惯匪13名，恶霸15名，反动党团头子83名，反动会门66名，匪徒44名，反动军官4名，伪乡保长41名）群众个别向法庭及公安局告发的814件，自新者达5千名，工人反映“要不镇压反革命，我们就失业啦”！农民都说“打的这些硬是没错打一个，现在我们敢说话了，可安逸啦”！妇女说：“如果没有共产党来，我丈夫的仇怎能报，冤啥子办法申”，有些农民要求杀这些人说“不要押金亦行，非打他的沙锅（头）不可，商人说：“这样路通了我做买卖也能多赚钱了”！小学教员说“教书亦有学生了”！现在妇女有6千人参加了人民武装自卫队，扛起枪来站岗放哨，敢捉敢执行反革命份子了！","type":"paragraph"},{"text":"毛主席：我们在以你为首的党中央英明领导下现在农民已基本发动起来组织22万会员的农协会，23000人的人民武装自卫队，清匪反霸减租退押中平均每个农民得到390斤米，现正进行土改，但是我们在执行大张旗鼓镇压反革命中是有缺点与错误的，在2月份因我们扣捕人数太多，拖住了大批干部，使工作处于被动，我们判处时很少吸收民主人士的意见，思想上有镇压后再作统战工作，因之在镇反中很少得到民主人士的声援，再就是3月份中我们处死的多，徒刑均无判，给农民一个镇反就是死刑的错觉，在4月份川西区党委及温江地委指出我们转变了，还有我们杀的人数比2‰多30人。这是对数目字无掌握好的表现，也是对党不忠实。现在有的特务恶霸还不死心踏地，放火放毒事件还有发生，群众对镇反工作都很积极。","type":"paragraph"},{"text":"这个报告是否有当请示！此致","type":"paragraph"},{"text":"布礼","type":"appellation"},{"text":" 华阳县委书记高鸿光6月27日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}