{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我的历程十二、万水千山只等闲","authors":["伍修权"],"dates":[{"year":1984,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"我军第二次占领过遵义以后，我被调到三军团去工作，并被任命为军团副参谋长。当时军团长是彭德怀，政委是杨尚昆，参谋长是叶剑英。"},{"type":"paragraph","text":"彭德怀同志指挥的三军团，忠实积极地执行了毛主席的指示。部队在乌江打个胜仗，接着出贵州，进云南。抢渡金沙江时，我奉命到正在乌江渡执行架桥任务的十三团去协助工作。金沙江南岸是一片陡坡，江宽流急，架桥器材又很不足，战士把绑腿布解下来拧成绳子派用场，但是一架到江心，器材就被冲跑了。反复搞了多次，桥都没有架成。大家正在焦虑的时候，忽然接到军团部停止架桥的命令。下午四五点钟，我们把部队从江边撤下来，刚休息了一会儿，吃了顿饭，又接到命令，军团所属各部队，改前卫为后卫，星夜赶到绞平渡过江。黄昏时分，部队开始出发急行军，由于天黑路窄，加上部队连日架桥，极度疲劳，指战员三三两两掉起队来，有的躺在路边想休息一下，不想一倒下就睡着了。我带着几名通讯员沿途动员，鼓励掉队人员追上部队。我这样前后奔走着，弄得口燥唇干，更是疲惫不堪。拂晓前，我们终于赶到了绞平渡口。"},{"type":"paragraph","text":"这时，别的部队已陆续乘船过江，我便被指定负责指挥三军团的后续部队渡江。那时剩下的只有七条船，每船一趟能乘十人，天上还有敌人飞机骚扰。靠渡口的东面，有一段丘陵地带，部队就隐蔽在那里待命。渡口处有一块小沙滩，部队由此分批循序上船。"},{"type":"paragraph","text":"过雪山时，我没有马匹，身体又很虚弱，只有一个警卫员和我一起走。这一天，我们一大清早动身翻山，开始时路还好走，也比较宽，部队可以几路纵队前进。走了不久，我就落在后面了。快到山顶时就更困难了，警卫员和我就用数步子的办法来鼓励自己。开始时说走一百步就休息；渐渐地一百步坚持不下去了，就改成五十步休息一次，后来又改为三十步休息一次。这是再不可减少的步数，必须尽一切力量坚持下去，否则将会永远躺在这里，再也爬不起来。经过艰苦努力，大约在下午三四点钟的时候，我们终于到达了山顶，这时的心情真是悲喜交集:喜的是自己有了跟上部队的希望；悲的是环顾山顶两旁的冰天雪地上，长眠着不少已经牺牲了的战友和同志!"},{"type":"paragraph","text":"下了雪山，在达维与四方面军会师后，部队从懋功出发到黑水、芦花，又在那里停留了一段时间，为过草地作好准备。这时我腿上长了脓疤疮，行动很不便，只得在那里边治疗边休整。一周以后，我腿上的脓疤疮治好了，就开始向草地前进。"},{"type":"paragraph","text":"这又是一段艰难的历程啊!茫茫草地，无边无际，没有村落，每天行军前，先要派出侦察部队在前方找好水草少、有点树丛的地方作宿营地，否则就会被困在水草甸子里，一时找不到休息和睡觉的地方。我和警卫员各有一条毯子和一块油布，到宿营时，往往只能找些杂草垫在地上，上面再铺条毯子，另一条毯子就由我们两人合盖；顶上用绳子系起油布，搭成一个小棚子，就这样睡觉了。有时半夜里下起毛毛雨，雨点打在脸上，一下又惊醒了。"},{"type":"paragraph","text":"后来，我有了一头骡子，但看到有些体弱的同志行走艰难，就把它尽量让给这些同志去骑了。过一条泥鳅河时，水流很急，深及胸口，趟水很容易被冲走。有个几十人的宣传队，都是十三四岁的小鬼，我见他们没法过河，就把我们司令部的几匹牲口集中起来，让他们中年龄小的骑在牲口上，个子大的拉着牲口的尾巴过河，这样既快又安全。"},{"type":"paragraph","text":"在此期间，党中央批判了张国焘的右倾分裂错误，粉碎了他企图加害党中央的阴谋，毛泽东同志率一、三军团胜利走出了草地。过腊子口后，部队进行了整编，因为五军团和朱德、刘伯承同志等都留在四方面军，中央红军就改编为陕甘支队，由彭德怀任司令，毛泽东任政治委员，叶剑英任参谋长，杨尚昆任政治部主任。我被任命为支队司令部的作战科长。"},{"type":"paragraph","text":"经过整编后的部队，一面行军一面作战，到达陕甘边区的吴起镇时，中央红军只剩下六七千人。接着，在吴起镇外围同马鸿逵、马鸿宾的四个骑兵团作战。毛主席号召我们打好这一仗，作为与陕北红军会师的见面礼。战后，我们又前进到保安。至此，中央红军的长征就宣告胜利结束。次年二月，我一度调到十五军团，参加了东征作战，回师陕北后又调回中央，西安事变时，也去西安待命工作。不久，西北苏维埃办事处正式改为陕甘宁边区政府，主席为林伯渠。后来林伯渠同志受中央委托去西安进行统战工作，边区政府主席职务就由张国焘代理，我被任命为边区政府的秘书长并和张国焘同住了三间屋，一边他住，一边我住，中间是会客的地方，因此知道他不少底细。在我离职后两个月，即一九三八年四月，张国焘趁祭黄帝陵的机会，同国民党特务相勾结，只身逃离边区。他背叛革命的举动完全不得人心，连警卫员都不跟他走。后来张国焘在国外写了些回忆录，其中写到我如何监视他，其实，有些事是他自己心怀鬼胎，疑神疑鬼!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}