{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民中国在奋勇前进——朝鲜新闻工作者代表团访华通讯","authors":[],"dates":[{"year":1971,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民中国在奋勇前进"},{"type":"paragraph","text":"——朝鲜新闻工作者代表团访华通讯"},{"type":"paragraph","text":"新华社平壤六日电　朝鲜《劳动新闻》十一月十三日刊登了朝鲜新闻工作者代表团撰写的题为《人民中国在奋勇前进》的访华通讯，全文如下："},{"type":"paragraph","text":"朝气蓬勃的革命景象"},{"type":"paragraph","text":"我们走过中国北起黑龙江南至湖南、浙江的广阔大地，参观了许多充满新的创造的工厂企业、人民公社和文化机关，中国人民把主权牢牢地掌握在自己手中以后，在争取祖国繁荣昌盛的豪迈劳动中献出所有力量和智慧的朝气蓬勃的革命景象，使我们深受感动。"},{"type":"paragraph","text":"曾在国内反动派和日本军国主义等外来帝国主义的重重剥削和压迫下经受折磨的中国人民，在中国共产党的领导下，胜利地完成了中国人民革命，获得了真正解放，从此，中国广阔的大地上开始了社会主义新纪元，中国人民的生活发生了根本的转变。"},{"type":"paragraph","text":"抓革命促生产、决心超额完成一九七一年度国民经济计划的大冶金基地的钢铁工人们，在集体化的大道上、干劲冲天地进一步巩固和发展社会主义农业的人民公社社员们，怀着牢固地保卫自己祖国、解放中华人民共和国的神圣领土台湾省的钢铁意志的解放军战士和民兵们，他们的形象全都反映出中国人民紧密团结在中国人民的伟大领袖毛泽东同志和中国共产党的周围，在无产阶级文化大革命中取得了光辉胜利，在社会主义革命和建设中获得了出色成就的一派革命的景象。"},{"type":"paragraph","text":"我们访问过的许多工厂之一——长春第一汽车制造厂，充满朝气蓬勃的创造性的劳动。"},{"type":"paragraph","text":"在工厂高处挂着的“团结起来，争取更大的胜利”、“抓革命，促生产”等口号，如实地反映了工人们的坚定决心。"},{"type":"paragraph","text":"在热处理分厂的一位负责人向我们介绍了这里的工人在热处理作业方面实现自动化的出色成就。"},{"type":"paragraph","text":"我们看了锻造分厂新创造的回转加热炉和铸造分厂采用的流水作业线后，走进了总装配分厂。"},{"type":"paragraph","text":"在车体上挂轮、喷漆、装发动机、装驾驶室等所有作业都在一条流水线上秩序井然地进行。"},{"type":"paragraph","text":"熟练地装配着零件的工人们，在过去几年中把生产能力提高了一倍。各分厂活跃地开展集体的技术革新运动，工人们怀着忠于中国共产党的心情，要在一九七五年结束的第四个五年计划期间，把工厂的总生产能力提高两倍以上。"},{"type":"paragraph","text":"同我们交谈的总装配分厂的吕海同志激动地说，毛泽东主席亲自视察了我们工厂，深入到作业现场，了解生产情况，并指出了生产发展的方向。"},{"type":"paragraph","text":"他们决心今后仍要鼓足干劲，力争上游，在汽车生产中开展新的革新。"},{"type":"paragraph","text":"在大家都为增加铁的产量而去开发大型矿山的鞍山市的建设工地上，在成千上万的人为战胜干旱而奋起战斗的河北省遵化县，我们看到了中国工人阶级和劳动人民怀着冲天的干劲，出色地完成着摆在自己面前的革命任务的斗争情景。"},{"type":"paragraph","text":"在这一切豪迈的劳动战线上，经过了斗争锻炼的中国共产党党员站在最前列。"},{"type":"paragraph","text":"我们会见的鞍钢第一炼钢厂的钢铁工人李少奎同志就是这样的一个共产党员。他在二十多年的劳动过程中不倦地学习毛泽东同志的著作，培育了一颗忠于党和人民的红心。在严寒的冬天，当平炉总排水管阻塞，蓄热室的水冷却正处于危急时刻，他打开冰层，最先跳下水去；在发生意外火灾、氧气瓶就要爆炸的危险时刻，他带头把数十个氧气瓶艰苦地搬了出来。"},{"type":"paragraph","text":"去年，他夜以继日地紧张劳动，在维修炉子中创造了新的纪录；他接受先进经验，实现平炉技术革新，取得了辉煌成就，以高度的政治热情和劳动成就迎接了中国共产党成立五十周年，他以自己的模范行动带动了其他工人。"},{"type":"paragraph","text":"象李少奎这样的共产党员、这样的人组成的集体，在中国到处都可以看到。"},{"type":"paragraph","text":"我们为有高举革命红旗、继续奋勇前进的勤劳勇敢的中国人民作为自己亲密的战友和可靠的同志而感到自豪，并从他们解放后二十二年来在革命和建设方面取得的豪迈成就中获得了深刻的印象。"},{"type":"paragraph","text":"抓革命促生产"},{"type":"paragraph","text":"我们访问河北省遵化县岳各庄人民公社沙石峪生产大队时，党支部书记张贵顺同志陪同我们登上了村子的后山。"},{"type":"paragraph","text":"我们爬上山头，看到一个凿开山脊岩石修造得很深的储水池。"},{"type":"paragraph","text":"党支部书记说：“这是我们经过五个冬天挖成的村子里的第一个储水池。”随后他介绍了土和水都十分珍贵的这个地方的农民造田、取水的故事。"},{"type":"paragraph","text":"他们首先将土一挑挑地倒在石头上，造出能从事农业生产的土地，垒了六十多公里的石壁，把倾斜的坡地改成梯田。"},{"type":"paragraph","text":"在石头和岩石缝里栽活树，尽管是非常困难的事情，但是，他们为了不让水土流失，在九百多亩的山岩上栽种了果树。"},{"type":"paragraph","text":"我们看到的储水池里的水，是从山的背面通过一千三百米的管道，越过一百二十米高的山顶引过来的井水。"},{"type":"paragraph","text":"他们不断研究出适合土地贫瘠、气温低的地区的耕作方法，通过饲养许多家畜、获得圈肥来肥沃土地的艰苦斗争，取得了单位面积粮食产量提高七、八倍的成就。"},{"type":"paragraph","text":"党支部书记高兴地望着满山遍野的苹果树、梨树、胡桃树，层层梯田上正在成熟的玉米、高粱、谷子说：“解放初期的几年里，我们村庄不到一百三十户，每年要国家供应十多吨粮食。可是现在每年可以向国家出售几十吨粮食了。”"},{"type":"paragraph","text":"的确，沙石峪是发生变化的中国北方农村的一个生动的实例。"},{"type":"paragraph","text":"党支部书记的话使我们再次深深感到，在每年都从外地运进大量小麦和面粉的河北省，现在粮食能够自给自足，这绝不是一件容易的事。"},{"type":"paragraph","text":"中国的南粮北调，是长期存在的一个大问题。"},{"type":"paragraph","text":"本来北方土地瘠薄，再加上连年的水旱灾害，使农田遭到了破坏，但是，过去的封建统治者和国民党反动派不采取任何措施，致使粮食情况越来越困难，人民遭受着饥寒交迫的痛苦。"},{"type":"paragraph","text":"中华人民共和国成立后，中国人民有力地开展了解决这一问题的斗争。"},{"type":"paragraph","text":"在合作化的田野上，进行了对淮河、海河、黄河的治理工程，进行了许多大大小小的治山治水工作和平整土地的工作，开展了为保护农作物免遭水旱灾害的改造大自然的斗争。"},{"type":"paragraph","text":"由于这种群众性的斗争，历来粮食不足的北方山东、河北、河南等省今天变成了粮食能够自给自足的地区。"},{"type":"paragraph","text":"我们在沈阳时，辽宁省革命委员会工作人员谈到他们这个省去年比前年增产粮食百分之三十三的成就，自豪地介绍了每年从外地运进大量粮食和蔬菜的工业城市沈阳，粮食和蔬菜已经能够自给自足了。"},{"type":"paragraph","text":"在因严重的自然灾害而使农业生产一直受到很大影响的北方各省解决了粮食问题，这是中国经济全面发展中有着很大意义的一个事件。"},{"type":"paragraph","text":"我们还在长江以南各省看到了劳动人民为消除北煤南运的不合理现象而进行的斗争。"},{"type":"paragraph","text":"长江以南的江苏省南部地区集中了大规模的火力发电厂和化学工业、冶金工业、机械工业等，对煤炭的需要量很大。但是，在几年前，每年不得不从北方各省运去数百万吨煤。"},{"type":"paragraph","text":"从一千五百公里远的地方运煤，运输费用比生产煤炭的成本还要高。"},{"type":"paragraph","text":"在这一地区，最近几年有力地展开了解决这种现象的斗争。"},{"type":"paragraph","text":"这个地区煤矿建设指挥部的一位干部用充满自信的语调说：“……我们同时开始了五十多个小型煤矿的建设。其中十八个煤矿已经建成。明年将有一半以上煤矿投入生产。这样，煤炭差不多可以自给自足。”"},{"type":"paragraph","text":"前几年，由于展开了大规模的开发煤矿的群众性运动，一九七○年，中国南方九个省、自治区的煤炭产量比一九六五年增加了一倍。"},{"type":"paragraph","text":"这个事实粉碎了帝国主义者散布的“江南无煤”的谰言，表明北煤南运的不合理现象正在逐步得到解决。"},{"type":"paragraph","text":"在太原，有一天，我们会见了山西省革命委员会工作人员，他们介绍了这个省如何从无到有或在薄弱的基础上大力发展一系列工业部门的情况。"},{"type":"paragraph","text":"据他们介绍，这个省现在生产着相当于解放前七十倍以上的生铁和钢以及二百多倍的电力。"},{"type":"paragraph","text":"我们从中国好几个省、市中都可以看到工业发展的这种情景。"},{"type":"paragraph","text":"最近几年，根据党的充分利用沿海地区工业、同时发展内地工业的方针，中国到处新建了小机械厂、小化肥厂、小水泥厂、小钢铁厂、小煤窑、小水电站。这种地方的小化肥厂和小水泥厂的产量已经分别占全国总产量的百分之四十和百分之五十。"},{"type":"paragraph","text":"中国人民为了改变国家的落后面貌，使之焕然一新，为了使整个经济得到发展、阔步迈进世界先进国家的行列，进行了艰苦的奋斗。"},{"type":"paragraph","text":"工业城市上海的工业展览馆，生动地显示了今天的中国工业由于中国人民的顽强斗争，正在飞速发展并且正在大胆地开创新的局面的情况。"},{"type":"paragraph","text":"新式发电机、大型船舶模型、大型载重汽车、高精度的金属切削机床等展品，都是上海市工人阶级攻占一个个最新技术堡垒，进行创造性劳动斗争取得的优良产品。"},{"type":"paragraph","text":"表明中国新兴工业部门——电子工业方面取得的成就的展品，引起了我们的注目。"},{"type":"paragraph","text":"中国在六十年代以后，石油工业得到了飞跃的发展。坚强不屈的中国人民掌握了国家主权和经济命脉后，奋起投入了大规模的油田建设，过去十多年间，在全国好几个地方兴建了象大庆油田那样的大型油田及炼油厂，把自己国家变成了一个石油富有国。"},{"type":"paragraph","text":"缺粮的北方各省圆满地解决了粮食问题，北煤南运的江南地区迅速增加煤炭产量，工业基础薄弱或完全空白的广大内地发展多种工业，新兴工业的空白被填补，所有这一切都是勤劳勇敢的中国人民遵循中国人民的伟大领袖毛泽东同志的“抓革命，促生产”的教导所获得的创造性的光辉成果。"},{"type":"paragraph","text":"我们为中国人民以自力更生、艰苦奋斗的革命精神，勇敢地突破重重难关，推动革命深入发展，鼓足干劲、多快好省地促进社会主义建设，把落后的国家转变成为强大的社会主义国家的成就感到由衷的高兴，并致以热烈的祝贺。"},{"type":"paragraph","text":"充满希望的生活盛开鲜花"},{"type":"paragraph","text":"我们在中国逗留期间，看到了兄弟的中国人民生活中出现的巨大变化。"},{"type":"paragraph","text":"曾在旧社会受剥削、受压迫的工人、农民，今天都过着满怀希望的劳动生活，成长中的下一代正在幸福地学习。"},{"type":"paragraph","text":"解放前，劳动人民得了病连一剂药都买不起。今天，他们可以在城市和农村新建的医院和诊疗所中享受医疗福利，可以在居民区的商店里购买生活必需品。"},{"type":"paragraph","text":"我们在工厂、农村、学校、街道，到处都能看到劳动人民和青年学生讴歌赞扬新社会给予充满希望生活的情景。"},{"type":"paragraph","text":"一天，我们在离松花江不远的一个儿童公园里，同进行课外活动的中国少年男女度过了一段愉快的时刻。"},{"type":"paragraph","text":"雅致的公园里停放着一列挂着八节车厢的小火车，年幼的学生们担任“司机”、“列车长”、“列车员”，他们管理这条铁路，把培养自己热爱劳动的精神、集体主义和组织性作为他们课余生活的一课。"},{"type":"paragraph","text":"看着他们在社会主义中国的怀抱中茁壮地成长的洋溢着幸福的脸庞，我们不由得联想起在西铺村听到的中国人民过去痛苦生活的故事。"},{"type":"paragraph","text":"西铺村座落在河北省山区——燕山山脉的一个山坳里。"},{"type":"paragraph","text":"精心修筑的梯田，小山岗上的果树，挺立在水渠两旁的高高白杨树……。"},{"type":"paragraph","text":"西铺生产大队革命委员会的一位负责人在领我们去参观农田的路上对我们说：“现在，在向阳地上盖了新房，地里的庄稼也翻滚波浪，可是在解放前，我们村庄几乎每家都在饥饿中受煎熬，连糠和草根都难于得到，只好流落他乡或靠讨饭来活命。”"},{"type":"paragraph","text":"他谈到村子里有一个叫王生的农民，他一家在解放前流浪、乞讨了二十四年。"},{"type":"paragraph","text":"在外来帝国主义和地主、反动官僚、买办资本家的重重剥削和压迫下，中国劳动人民干着牛马一样的活，过着屈辱的生活，直到解放，这个苦日子才算熬出了头。"},{"type":"paragraph","text":"但是，他们心中并没有忘记万恶的旧社会，他们对阶级敌人的仇恨的火焰一直在心中熊熊燃烧。"},{"type":"paragraph","text":"因此，中国人民无比珍视今天的自由和幸福，他们懂得是社会主义祖国给自己带来了政治权利和开辟了新生活的道路，决心为祖国更加辛勤地劳动。"},{"type":"paragraph","text":"我们在西铺生产大队党支部书记带领下观看了庄稼地，并听说，这个大队购买了拖拉机和许多农业机械，贮藏了五十多吨余粮，积累了许多公积金，有一百多头马、驴和牛。"},{"type":"paragraph","text":"西铺村的农民开始走上合作化道路的时候，只有四个旧犁头和一头同单干户合用的毛驴，如今他们过上了这样的生活，不能不是一个巨大的变化。"},{"type":"paragraph","text":"我们在访问中国南方浙江省省会杭州等好几个地方的过程中，也深深体会到如同在西铺大队所看到的那样生活是来得多么不易呀。"},{"type":"paragraph","text":"古城杭州有一个西湖和宽广的公园，是个景色秀丽的城市。解放前，公园区都被国内反动官僚和地主、买办资本家、外国帝国主义侵略者所独霸，成为他们的游乐场所，然而今天它已是劳动人民的文化休息园地和休养、疗养的地方。杭州也由消费城市变成了生产城市。"},{"type":"paragraph","text":"我们在杭州东方红丝织厂碰到一个叫做黄发兴的工人，他的谈话正好说明了中国工人阶级所走过的艰苦道路和斗争的历程。"},{"type":"paragraph","text":"他十三岁就进丝织厂当徒工，还没有满师，由于日本帝国主义者侵入华东地区，工厂关了门，他也被赶出了工厂。此后，他流落四方，打小工、卖苦力，勉强维持生活，一直到解放那天。"},{"type":"paragraph","text":"在这期间，他家中的父亲在劳累的折磨中病死，三个弟弟也活活饿死。"},{"type":"paragraph","text":"这位工人饱尝了旧社会难于忍受的痛苦，所以一解放，他就全力以赴地投入了重建工厂的斗争。"},{"type":"paragraph","text":"这个厂在解放前只有四十多名工人操作着十七台陈旧的手摇纺织机，被迫干着繁重的劳动。如今，这个工厂已有一千七百多名职工，三百多台动力纺织机，生产花色繁多的绸缎和工艺织锦。创造性的劳动生活，正在开放出鲜艳的花朵。"},{"type":"paragraph","text":"黄发兴向我们介绍了他现在在这个福利设施齐全的现代化工厂里兴奋地劳动和过着幸福生活的情况后接着说：“象我这样解放前受过各种虐待和歧视的人，现在成了国家的主人，这是毛主席和共产党英明领导的结果。我经常想，怎样才能干更多的工作，并下了新的决心。”"},{"type":"paragraph","text":"这是中国工人阶级和人民的一致心情和决心，他们为了不受二遍苦，为了坚定地保卫社会主义祖国和今天的自由幸福生活，并使之更加光辉灿烂，正在奋勇前进。"},{"type":"paragraph","text":"在中国逗留期间，我们高兴地看到，经过无产阶级文化大革命，得到了进一步锻炼的兄弟的中国人民，正是带着这样的决心，为了把自己的祖国建设成为一个具有更牢固的经济力量和强大的国防力量的社会主义强国，成为保卫亚洲和平和安全的可靠堡垒，而正在进行顽强战斗的情景。我们衷心祝愿他们取得更加出色的成就。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"通讯"}]}]}