{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":3,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"向雷锋同志学习","authors":[],"parts":[{"type":"paragraph","text":"编者的话："},{"type":"paragraph","text":"毛主席号召学雷锋，为我们树立了一个在无产阶级专政下继续革命的光辉榜样；周总理的题词，精辟地概括了雷锋的革命精神和高尚品质，为落实毛主席的号召指明了方向。在毛主席和周总理题词的指引下，雷锋精神发扬光大，千万个雷锋茁壮成长。"},{"type":"paragraph","text":"但是，祸国殃民的“四人帮”出于篡党夺权的罪恶目的，疯狂反对毛主席，反对周总理，反对学雷锋。他们以种种荒诞离奇的借口，妄图把学雷锋的群众运动打下去，甚至明目张胆地在他们控制的报纸上把周总理的题词从新闻稿中砍掉，真是反动已极！人民群众怀念雷锋，痛恨“四人帮”，一度流传的“雷锋叔叔不在了”的故事，正是反映了广大群众对“四人帮”的愤慨和对雷锋同志的怀念。"},{"type":"paragraph","text":"粉碎“四人帮”，红旗迎风扬。一个向雷锋同志学习的群众运动正在蓬勃兴起。广大指战员和亿万民兵，按照毛主席和周总理题词的要求，一心为革命，一切为人民，坚决执行英明领袖华主席抓纲治国的战略决策，为夺取天下大治的伟大胜利而努力奋斗！"},{"type":"paragraph","text":"憎爱分明的阶级立场"},{"type":"paragraph","text":"无限热爱毛主席，“钉子”精神开新花"},{"type":"paragraph","text":"某部二十连共产党员、六次三等功荣立者、副排长刘清林，是千千万万个学雷锋先进人物中的一个。"},{"type":"paragraph","text":"他无限热爱伟大领袖毛主席，并把这种深厚的阶级感情，倾注在学习马列和毛主席著作上。他发扬雷锋的“钉子”精神，抓紧点滴时间看书学习。饭前饭后，学上几段，星期天和节假日也从不放过。一次，他到一个工厂加工机械零件。出差十天，他始终抓紧一切空隙进行学习。"},{"type":"paragraph","text":"伟大领袖毛主席逝世以后，刘清林把巨大悲痛化为学习毛主席著作的强大动力，几个月来，不管白天多么紧张劳累，每天晚上他都坚持看书一个小时以上。一次，下班后已经深夜十二点了。他想，明天排里批判“四人帮”破坏抓革命、促生产的滔天罪行，自己是共产党员，应该冲锋在前，便连夜学习毛主席的光辉著作《论十大关系》，赶写批判“四人帮”的发言稿，直到东方发白。"},{"type":"paragraph","text":"有人曾为刘清林算了一笔账：从入伍到现在，他发扬“钉子”精神，大约挤出了五千七百多个小时的学习时间。这个过去许多字还要查字典的高小生，这些年来两次通读了《毛泽东选集》一至四卷，读了许多本马列著作，写下了三十八万多字的心得笔记。《共产党宣言》，他先后看了二十一遍。他反复学习毛主席提出的资产阶级“就在共产党内”的科学论断，剖析“四人帮”这伙党内资产阶级的典型代表，写出了一篇七千多字的心得体会。刘清林的“钉子”精神，受到同志们的一致赞扬。（战士 王开忠）"},{"type":"paragraph","text":"热情歌颂华主席，革命战士感情深"},{"type":"paragraph","text":"学雷锋的先进单位某部十一连，长期在山区执行坑道维修任务。华主席率领全党一举粉碎了“四人帮”的特大喜讯传来，全连顿时一片欢腾！同志们满怀激情地热烈赞颂华主席的丰功伟绩。大家把报纸上有关宣传华主席革命实践的文章收集起来，反复学习。团支部、革命军人委员会积极组织大家运用多种形式热情歌颂华主席。有段时间，连队板报组只剩下白珍祥一个人，仍然坚持出报，他又写又画，星期天不休息，晚上经常忙到十一、二点。他说：宣传英明领袖华主席，再苦再累心里甜。炊事员乔金贵为了使全连同志尽快学会歌唱华主席的歌曲，主动承担教歌的任务。为了唱准一个音节，一句歌词，他一遍又一遍练习，常常要练习几十遍。他说：赞颂华主席的歌，咱一定要唱准、唱好、唱出感情来。一个月内他教全连同志学会了四首赞颂华主席的歌曲。同志们夸奖道：赞歌向着华主席唱，小乔教歌感情深哪！"},{"type":"paragraph","text":"（本报通讯员）"},{"type":"paragraph","text":"“谁反对周总理，我就同他斗到底”"},{"type":"paragraph","text":"去年三月的一天，福建前线某部政治处主任李松德，发现被“四人帮”控制的一家报纸在刊登新华社播发的学雷锋消息时，竟然删去了周总理的题词，他义愤填膺，连夜写了一封信，向党中央反映这一情况。信中写道：“我们敬爱的周总理忠于伟大领袖毛主席，忠于毛主席革命路线，忠于伟大的共产主义事业，为我们树立了光辉的榜样。对周总理的逝世，全国亿万军民万分沉痛，而在这个时候，却有人公然违背全党全军全国各族人民的意志，砍掉了周总理为雷锋同志的题词，这是很值得人们深思的。我认为，这决不是业务上、工作上的一时大意，而是别有用心地把矛头指向了周总理，指向了毛主席的革命路线，对于这种卑鄙行为，我们绝对不能容忍！”"},{"type":"paragraph","text":"这封信，刺痛了“四人帮”，李松德受到了追查，他坚定地表示：“谁反对周总理，我就同他斗到底！”并且把周总理的遗像挂在墙上，把周总理给雷锋的题词剪贴在日记本上。八月，李松德到二连蹲点，他又建议党支部发动全连运用各种形式宣传周总理的光辉题词，大力开展向雷锋同志学习的活动。"},{"type":"paragraph","text":"去年十月，以华主席为首的党中央一举粉碎了“四人帮”。李松德心花怒放，他把对毛主席和周总理的无限怀念，化为巨大力量，一个月就写了十多篇批判稿，向“四人帮”发起更猛烈的进攻。"},{"type":"paragraph","text":"（朱珍友、郑美华）"},{"type":"paragraph","text":"深揭狠批“四人帮”，斗敌更比当年勇"},{"type":"paragraph","text":"一九六四年的《中国少年文艺》，曾发表过一篇“小英雄”董云良学习雷锋的榜样，与阶级敌人英勇斗争的事迹。那一年，十六岁的董云良为了保护集体财产，赤手空拳与手持凶器的反革命分子作生死搏斗，全身被砍了十八刀，仍然揪住敌人不放，使这个凶恶的家伙落入了人民的法网。如今，已担任某部副教导员职务的董云良，把当年与阶级敌人搏斗的那么一股拚劲，用到批判“四人帮”反党集团的斗争中去。"},{"type":"paragraph","text":"提到“四人帮”，怒火满胸膛。董云良深深懂得，批判要掌握武器。他文化水平不高，学习时“拦路虎”很多，再加上当年脑颅骨被敌人砍碎了，是医生用有机玻璃镶上去的，留下了后遗症。但他读起马列和毛主席著作来舍得花气力、下苦功；批起“四人帮”来，精神振奋，斗志昂扬。为了批透“四人帮”某一个谬论，他认真学习马列和毛主席的有关著作，反复修改批判稿，常常忘了吃饭和休息。用脑多了头部胀痛，他就用凉水冲一冲，吃几片止痛药，再坚持下去。他说：“同阶级敌人斗争，就是要有拚命精神。”同志们听着董云良在全营大会上作批判发言，想到他几天几夜刻苦钻研、连续作战的情景，称赞说：“董副教导员勇猛顽强狠批‘四人帮’，真是斗敌更比当年勇啊！”"},{"type":"paragraph","text":"（胡海、卢志信、夏正奎）"},{"type":"paragraph","text":"打退“分田单干”的妖风"},{"type":"paragraph","text":"去年六、七月间，“四人帮”破坏农业学大寨的黑手伸进了五连战士吕永辉的家乡——福建漳浦县林前大队，一时间，乌云翻滚，刮起了“分田单干”的妖风。"},{"type":"paragraph","text":"吕永辉得知此事，万分愤慨。他想：为什么已被广大革命群众批得臭不可闻的“三自一包”一类货色，竟然有人再把它捧起来？他学习雷锋憎爱分明的阶级立场，懂得了该怎么办。在连队领导的支持下，吕永辉给大队党支部书记和其他支委分别写了信，尖锐地指队“‘分田单干’，一害国家，二害集体，三害社员群众，它只会倒退到资本主义，我们贫下中农坚决不能答应！”一封封书信就象一把把利剑，刺向“四人帮”伸出的魔爪。"},{"type":"paragraph","text":"林前大队干部和群众在斗争中终于把被坏家伙篡夺了的权力重新夺了回来，把“分田单干”的土地重新收了回来，并掀起了农业学大寨高潮。吕永辉憎爱分明的阶级立场，受到了大队领导和贫下中农的来信表扬。"},{"type":"paragraph","text":"（报道组）"},{"type":"paragraph","text":"对阶级敌人决不手软"},{"type":"paragraph","text":"这天，二连卫生员朱明坤跟往常一样到驻地沙庄大队巡诊，刚进村，便听有人反映说，有个没有改造好的地主分子恶毒攻击合作医疗和赤脚医生。朱明坤听说后，义愤填膺。他想，阶级敌人对社会主义新生事物极端仇视，我们应该象雷锋那样憎爱分明，坚决打退阶级敌人的猖狂进攻。在他的建议下，沙庄大队召开了批判会，朱明坤第一个发言。他指着那个地主分子的鼻子怒斥道：“想搞垮合作医疗，让贫下中农再吃缺医少药的苦，这是白日做梦！”批判会大长了贫下中农的威风，大灭了阶级敌人的气焰，贫下中农高兴地说：“小朱这件事做得好！”"},{"type":"paragraph","text":"（本报通讯员）"},{"type":"paragraph","text":"言行一致的革命精神"},{"type":"paragraph","text":"听毛主席的话一点不能含糊"},{"type":"paragraph","text":"雷锋同志说：“坚决听毛主席的话”。五一一一二部队直政科科长杨成富正是这样做的。他坚决响应毛主席发出的“知识青年到农村去”的号召，先后把两个女儿送到农村插队，并经常教育她们要铁心务农。"},{"type":"paragraph","text":"一九七七年度的征兵工作开始后，杨成富想：女儿在农村，思想是否稳定？便和老伴一起去看望女儿。一了解，果然发现三女儿思想有些波动。杨成富语重心长地对女儿说：“知识青年上山下乡，是伟大领袖毛主席的号召。这是为了巩固无产阶级专政，永保社会主义江山不变色啊！在这个问题上，我们一点也不能含糊。不符合毛主席的伟大教导，不符合华主席在第二次全国农业学大寨会议上的讲话精神的事，我们不能办！”"},{"type":"paragraph","text":"在杨成富的耐心帮助下，三女儿的思想通了，表示说：“爸爸说得对！我是革命干部的女儿，要为毛主席争气，只要革命需要，我愿当一辈子‘庄稼兵’！”接着，杨成富又同女儿一起批判了“四人帮”破坏知识青年上山下乡的罪行。女儿扎根农村干革命的思想坚定了。她当赤脚医生，每天除参加集体生产劳动外，身背药箱，走家串户，积极为贫下中农防病治病，受到群众的好评。"},{"type":"paragraph","text":"（报道组）"},{"type":"paragraph","text":"懂不懂，看行动"},{"type":"paragraph","text":"战士李金海退伍一年多，他不回工厂回农村的事迹，至今还在部队传颂。"},{"type":"paragraph","text":"李金海是一九七二年从工厂入伍的，按规定，他退伍时可以再回工厂去。可他不回工厂却要下农村，个别同志认为这样做“划不来，误了前途”。当时，正值伟大领袖毛主席关于理论问题的重要指示传到部队，他如饥似渴地学习，认真地思考着：作为一个无产阶级先锋战士，应该怎样落实毛主席的指示呢？他重温雷锋的事迹，深深感到，有没有前途、划得来划不来，不同的阶级从来有不同的标准。在无产阶级看来，个人的前途与祖国的前途和人民的命运是连在一起的，只有完全彻底地为人民服务，才有前途，才是最大的划得来。他在回乡务农的申请书上写道：“为了改变祖国一穷二白的面貌，农村迫切需要我们去战斗，我将用自己的青春和生命把农村建设成美好的乐园。”部队党委通报表扬和支持了他的革命行动。"},{"type":"paragraph","text":"回到家乡，李金海铁心务农，晴天一身汗，雨天一身泥，处处严格要求自己，没请过一天假，没误过一个工。如今，李金海担任了大队党支部副书记。粉碎“四人帮”后，李金海斗志更高昂，他正以新的姿态，贯彻毛主席的《论十大关系》和华主席的重要讲话，在普及大寨县的运动中努力作战。"},{"type":"paragraph","text":"（本报通讯员）"},{"type":"paragraph","text":"革命“砖”，任党搬"},{"type":"paragraph","text":"入伍十年的老战士、共产党员李永根常说：“革命战士要以党的需要为志愿，好比一块砖，任凭党来搬。我要象雷锋同志那样，个人利益无条件地服从革命利益。”他十年来多次调动工作，每次都自觉愉快服从。"},{"type":"paragraph","text":"李永根入伍后一度担任拌合机手，有的同志说这工作没技术，又脏又累。他说：“开拌合机是脏一点，累一点，但革命战士要时刻想到革命利益，不能为个人打算盘。”随着时间的推移，和他同年入伍的同志有的提了干部、有的当了工人，他还在当班长。家属多次来信要他退伍当工人，他耐心细致地做思想工作，教育家属以雷锋为榜样，党叫干啥就干啥。"},{"type":"paragraph","text":"去年，党支部让李永根退伍，征求他的意见。他表示，走与留都是党的需要，个人没有任何意见。在他即将离队的时候，上级业务部门考虑到他是技术骨干，决定让他继续留队，并且由班长改为战士。李永根想到雷锋同志的一段话：“我觉得一个革命者就应该把革命利益放在第一位，为党的事业贡献自己的一切，这才是最幸福的”。他坚决表示：以雷锋同志为榜样，党叫干啥就干好啥。如今，他正朝气蓬勃地战斗在自己的工作岗位上，认真对新同志手把手地进行传帮带，使全班八个同志都能顶班作业。"},{"type":"paragraph","text":"（报道组）"},{"type":"paragraph","text":"说话朴实，工作扎实"},{"type":"paragraph","text":"某部三机连驭手班长黄连发，处处以雷锋为榜样，一门心思扑在革命工作上，是个“说话朴实，工作扎实”的革命老黄牛。"},{"type":"paragraph","text":"喂马这事，看起来很平常，做起来却并不简单。六、七年来，黄连发没睡过一个安稳觉。夏天的夜晚，他常常蹲在马棚跟前，用扇子给骡马扑打蚊子；隆冬的寒夜，他有时一夜爬起来几次给马生火取暖。牲口病了，他成夜地守在槽边。有一次，一匹乘马得了结症，肚子越胀越大，如不及时治疗，就有死亡的危险。当时连队正在远离营房的山区施工，请不到兽医。黄连发听说用手掏马粪可治结症，就把棉袄一脱掏起马粪来。忙了整整一夜，直到病马转危为安。每年野营拉练时，黄连发总是在马车旁拴根绳子，一遇到难走的地方，就用力帮着拉起来。遇到阴雨天，他都是把自己的雨衣大衣盖在牲口身上。有的同志问他为什么这样做，他说：“这是革命工作么！养好军马是为战备，牲口有个好歹可要误大事啊。”（战旗、火线、星火）"},{"type":"paragraph","text":"说的让人信服，做的让人佩服"},{"type":"paragraph","text":"张本谦原是汽车驾驶员，后来改任油料仓库保管员。领导征求他的意见，他说，我一定好好向雷锋学习，为国家管好油库，节约用油，支援社会主义建设。"},{"type":"paragraph","text":"张本谦为革命精心管好每一滴油。灌油时把好三道关：倒油拿稳，漏斗接准，地下接盆。油进库，每天查三次，随漏随补。他在仓库门前放块纱布，让灌油的同志把手擦干，然后他再把油拧在盆里。每次灌油完毕，从外面回收大量空油桶，桶底总有一点油，抽不完又倒不出。他想，绝不能让它白白挥发掉，就找来一根小竹竿，一头捆上纱布，把空抽桶里的油一滴一滴沾出来。有时一干一整天，硬是把几百个空桶的积油收集来。张本谦说的让人信服，做的让人佩服。他当保管员两年来，共为国家节油一万七千九百二十斤。上级党委给他记了三等功。"},{"type":"paragraph","text":"（黄美南、林衍新）"},{"type":"paragraph","text":"八三一一七部队“政策纪律模范连”，大力开展向雷锋、“硬骨头六连”学习的活动。在抓纲治国的伟大斗争中，他们全心全意为人民服务，进一步发扬我军拥政爱民的优良传统。图为正在车站上执勤的战士扶老携幼，热情为人民群众做好事。"},{"type":"paragraph","text":"铁流摄"}],"alias":""},"tags":[{"name":"张本","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}