{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":3,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"民主传统开新花——记连长李宗达发扬军事民主提高训练质量的事迹","authors":["常正"],"parts":[{"type":"paragraph","text":"济南部队某部二炮连连长李宗达在军事训练中，认真贯彻执行毛主席的建军路线，注意发扬民主，调动干部战士的练兵积极性，使训练搞得生动活泼，热气腾腾。"},{"type":"paragraph","text":"偏弹的启示"},{"type":"paragraph","text":"在军事训练中遇到什么问题，李连长喜欢开个军事民主会，听听大家的意见再做决定。可是，在最近进行的一次八二迫击炮实弹射击前，他却没有这样做。他想，自己跟八二迫击炮打了十几年交道，指挥好这次打靶是完全有把握的。于是，他便一个人观察了一下阵地，根据“敌阵地”的情况，就确定了我方阵地的位置，定出了射击计划。"},{"type":"paragraph","text":"“各就各位，准备试射！”随着李连长的口令，大家迅速进入战位，做好了准备工作。试射开始后，一连三发都是偏弹。这引起了李连长的重视：是不是指挥有问题？他把大家召集起来，对偏弹进行分析。观察班长苏光临说：“这次炮阵地与‘敌’阵地的距离比较远，又加天气阴，视度不好，应该采用交绘观察，连长指挥用单观方法观察，误差较大，这可能是偏弹的重要原因。”听了苏班长的意见，大家一致认为有道理。李连长便采纳了他的意见。射击又继续进行，李连长根据交绘观察计算出的准确数据，把口令下达各炮位。炮手们敏捷地操纵着火炮，炮弹在“敌”阵地上升起了团团黑烟。射击结果，全连取得了良好成绩。"},{"type":"paragraph","text":"从这次射击中，李连长进一步懂得了这样一个道理：自己认为没有把握的事要发扬民主，自以为有把握的事，也要发扬民主，这样才会变得更有把握。以后，他发扬民主的自觉性更高了。"},{"type":"paragraph","text":"两选炮阵地"},{"type":"paragraph","text":"紧张的战备训练开始后，全连需要选择一个训练和打靶用的炮阵地。李连长和连里的干部一起带着观察班在驻地周围看了地形，选定了炮阵地。"},{"type":"paragraph","text":"就在第二天，外出执行任务的二排长方德穆回连了。这时，李连长想二排长当过好几年观察班长，对选择炮阵地有一些实践经验，应该听听他的意见。可是，他又想，炮阵地已经选定了，大家也讨论过了，还要不要再征求二排长的意见呢？李连长心里犹豫起来。这时他学习了毛主席关于“部队内部政治工作方针，是放手发动士兵群众、指挥员和一切工作人员，通过集中领导下的民主运动，达到政治上高度团结、生活上获得改善、军事上提高技术和战术的三大目的”的伟大教导。他想，毛主席提倡三大民主的目的，是为了提高我军的战斗力和完成我军肩负的各项任务。我们只有把三大民主扩大到每一个干部、战士、工作人员和每一项工作中去，才能充分调动每个干部战士的积极性，团结一致，取得更大的胜利。想到这里，他就去找二排长。原来，二排长对选炮阵地早有了考虑，并到附近看过地形。李连长介绍情况以后，二排长说，现在选的炮阵地离村庄太近，实弹射击时不够安全，同时那里的地形也比较狭窄。听了二排长的意见，李连长又把大家召集起来研究，大家觉得这个意见对，重新把炮阵地选到了离驻地较远的一片碱洼地里。"},{"type":"paragraph","text":"听到战士批评之后"},{"type":"paragraph","text":"练兵场上，李连长一边做操炮示范动作，一边给大家讲解要领。战士罗运武突然提意见说：“连长，你讲的有些地方不对。”李连长听了愣了一下，心想，这些都是我操炮积累的经验，怎么能错呢？他便顺口答了一句“没错”，又接着讲下去。"},{"type":"paragraph","text":"下课了，李连长回想罗运武的话，难道自己讲的真是百分之百的正确吗？为什么不让罗运武把话说完呢？他打开古田会议决议，一行字展现在眼前：“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。”反复学习毛主席的这段教导，李连长深深感到，今天训练中，自己所以没让罗运武把话讲完，这是只相信自己，不相信群众的表现，同时也是爱面子的思想在作怪。要想真正发扬民主，贯彻执行好毛主席的革命路线，非狠斗资产阶级思想不可。想到这里，李连长再也坐不住了，他迈开大步，朝罗运武所在的观察班走去。李连长找到了罗运武，对他说：“罗运武同志，今天你作得很对，是我的私心杂念作怪，挡住了发扬民主的道，你有什么意见就提吧！”罗运武见连长认真做了自我批评，就把操炮中连长几处讲错口令的事提了出来。并且说：“连长，打起仗来，如果口令弄错了，炮就会打不准，达不到消灭敌人的目的，完不成党和毛主席交给我们的战斗任务。”罗运武这种对革命负责的精神，使李连长深受教育。在第二天训练开始时，他在全连同志面前做了认真的检查，更正了昨天操炮中几处错误的口令，特别表扬了罗运武对革命负责的精神。打这以后，连队发扬民主的空气更浓了。 （常正）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}