{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"具体进行形势教育　系统讲解理论知识  西北大学加强思想教育  推动了教学、生产劳动和科学研究全面跃进","authors":["张安南"],"dates":[{"year":1959,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"具体进行形势教育　系统讲解理论知识"},{"type":"paragraph","text":"西北大学加强思想教育"},{"type":"paragraph","text":"推动了教学、生产劳动和科学研究全面跃进"},{"type":"paragraph","text":"本报讯　西北大学党委采取积极措施加强政治思想教育，大大地推动了教学、生产劳动和科学研究全面跃进。"},{"type":"paragraph","text":"目前，这个学校广大师生心情舒畅、政治热情高涨。师生们争取积极入党入团，如经济系有一半以上的教授、讲师申请入党；数学系二年级丙班88％的青年申请入团。订阅报刊的人非常普遍，每期“红旗”杂志一到学校，就被一购而光，一下课，阅报栏立刻围满了读者。教学的劲头也越来越大。教师们常常备课、批改作业直到深夜。老教授们亲自讲授基础课和指导实验课。如副校长岳劼恒讲“理论力学”、物理系主任江仁寿讲“分析力学”、化学系教授曹居久亲自指导学生作“有机化学实验”课的实验。学生们更加认真读书，尤其是刻苦钻研功课。如历史系学生为了弄清一个疑题，跑几十里路去半坡博物馆搜集资料；地理系学生准备“课堂讨论”一个发言提纲，至少要看三本参考书。学生们不但勤奋读书，也积极劳动。如中文系二、三、四年级学生开学以后第一课，就下乡帮助农民抗旱保秋。生物系植物专业二年级学生，仅用两个月时间就完成了半年的制作植物蜡叶标本的任务。与此同时，学校的科学研究热气腾腾、成果累累。如生物系四十多位教师就参加了三十个研究项目的工作。今年以来，全校已经完成了八十多个研究项目；这学期开学以来已经举办了四十多次学术报告讨论会。中文、历史等系每周都进行一次学术研究活动。"},{"type":"paragraph","text":"西北大学着重从两个方面加强政治思想教育工作。一方面，开展以学习党的八中全会文件为中心内容的形势教育；另方面，加强系统的马克思列宁主义理论教学。"},{"type":"paragraph","text":"党的八中全会文件公布以后，学校党委立即用文件的精神来武装全校师生的政治思想。每周抽出六个小时为学习讨论文件的时间。在学习讨论过程中，针对师生的思想情况，组织了“关于社会主义建设总路线问题”、“关于人民公社的问题”、“关于教育革命的问题”等七个专题报告。如党委第一书记刘端棻所作“关于社会主义建设总路线的问题”报告，就是根据师生的认识，列举许多跃进的事实，说明总路线的伟大，帮助师生用正确的立场、观点和方法来分析目前的大好形势。师生普遍反映，报告使他们提高了认识、分清了是非，并表示要把右倾反掉、把干劲鼓足，永远高举党的总路线红旗阔步前进。为了加深教育效果，学校党委除了动员全校六十多位政治教师进行辅导以外，还分别组织师生到人民公社、工厂观看跃进新高潮；发动全校师生结合教育革命的伟大成果，举办了全校性的“教学、生产劳动和科学研究三大丰收”的展览会。"},{"type":"paragraph","text":"这学期，这个学校大大加强了系统的马克思列宁主义理论的教学。他们新开了“哲学”、“社会主义”、“中国共产党史”等三门政治理论课。全校每个年级学生各学一门政治理论，一年级学生学习“中国共产党史”，二年级学生学习“社会主义”，三年级学生学习“哲学”，四年级学生学习“政治经济学”。担任这四门政治理论课的教师，大部分都参加过长期的劳动锻炼和农村调查工作，而且在上学期就进行了备课。"},{"type":"paragraph","text":"党委负责人经常联系一个系，深入了解思想情况，帮助解决具体问题，也是这个学校加强政治思想教育的重要措施之一。如党委第一书记刘端棻常常找教师、学生交谈。他发现学校提倡认真读书以后有些学生忽视劳动，就立即向学生讲清既要学习好又要劳动好的道理。这就及时地克服了同学中错误思想。"},{"type":"paragraph","text":"（张安南）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}