{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":10,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一九七三年秋季中国出口商品交易会在广州开幕交易会的整个展出；反映了我国各族人民在毛主席革命路线指引下；深入批风，认真贯彻执行党的社会主义建设总路线，在国民经济各条战线上取得的巨大成外贸事业不断发展的兴旺景象","authors":[],"parts":[{"type":"paragraph","text":"新华社广州一九七三年十月十五日电 一九七三年秋季中国出口商品交易会今天在广州隆重开幕。前来参加交易会的世界五大洲贸易界人士和海外华侨、港澳同胞，受到交易会负责人和工作人员的热烈欢迎。"},{"type":"paragraph","text":"这届交易会是从一九五七年举办以来的第三十四届交易会。随着我国国际关系的日益发展，目前已经有一百五十多个国家和地区同我国有着贸易往来。"},{"type":"paragraph","text":"今天，中国出口商品交易会所在地海珠广场上红旗飘扬，交易会大楼装饰一新，广场上空的红色汽球上，悬挂着“全世界人民大团结万岁！”等巨幅标语。"},{"type":"paragraph","text":"交易会在上午九时开幕。来宾们踊跃参观了交易会展览馆，同时有不少商品经过洽谈很快成交。"},{"type":"paragraph","text":"这届交易会的展览馆，展出了数万种出口商品的样品以及反映我国工农业生产和科学技术新成就的部分产品，还通过图片、实物和模型，介绍了我国各条战线新涌现的一批先进典型的事迹。整个展出，反映了我国各族人民在毛主席的无产阶级革命路线指引下，深入开展批林整风运动，认真贯彻执行党的社会主义建设总路线，在国民经济各条战线上所取得的巨大成就和我国对外贸易事业不断发展的兴旺景象。同时，显示出我国各族人民团结一致，继续前进，为实现党的第十次全国代表大会提出的各项战斗任务而奋斗的坚强决心。"},{"type":"paragraph","text":"今天晚上，交易会在东方宾馆、广州宾馆、人民大厦、华侨大厦和流花宾馆同时举行盛大招待会，宾主共七千多人出席了招待会。中国出口商品交易会主任、广东省革命委员会副主任陈郁，中国出口商品交易会副主任、广东省革命委员会副主任林李明，中国出口商品交易会副主任、广州市革命委员会副主任罗范群分别在招待会上讲话。他们代表中国出口商品交易会和广东省、广州市革命委员会向出席招待会的来宾表示热烈欢迎。他们指出，中国出口商品交易会一贯坚持平等互利、互通有无的对外贸易原则，发展了我国同世界各国各地区的贸易关系，增进了人民之间的友好往来。他们表示深信，这届交易会必将进一步增进我国人民同各国朋友间的贸易往来与友谊。"},{"type":"paragraph","text":"对外贸易部副部长陈树福向到会来宾祝酒。"},{"type":"paragraph","text":"圭亚那贸易和消费者保护部长乔治·金率领的圭亚那政府贸易代表团，布隆迪公共工程运输装备部长隆让·卡努马率领的布隆迪贸易代表团，赞比亚、马里、刚果、新西兰、澳大利亚、缅甸、马来西亚等国家的贸易代表团、贸易团体、商会组织、国营企业公司代表，以及一些国家驻中国使节、外交官员，应邀出席了招待会。"},{"type":"paragraph","text":"正在广州访问的芬兰赫尔辛基市市长图沃·奥拉及其随行人员，也应邀出席了招待会。"},{"type":"paragraph","text":"广东省革命委员会、中国人民解放军广州部队和广州市革命委员会的负责人王首道、肖元礼、欧致富、焦林义等出席了招待会。出席招待会的还有爱国人士郭棣活、方君壮，港澳知名人士王宽诚、何贤。"},{"type":"paragraph","text":"招待会结束后，来宾们分别观看了北京京剧团演出的革命现代京剧《杜鹃山》，陕西省歌舞剧院演出的歌舞节目，广东体操、技巧队和广东省惠阳地区杂技团表演的体操、技巧、杂技节目。"}],"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}