{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蒙中人民兄弟般的友谊牢不可破","authors":[],"dates":[{"year":1961,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蒙中人民兄弟般的友谊牢不可破"},{"type":"paragraph","text":"蒙中友协代表团团长奥特根巴雅尔在首都各界人民庆祝蒙古人民革命胜利四十周年大会上的讲话尊敬的国务院总理周恩来同志，尊敬的全国人民代表大会常务委员会副委员长郭沫若同志，尊敬的国务院副总理陈毅同志，对外文化联络委员会副主任屈武同志，亲爱的同志们、朋友们："},{"type":"paragraph","text":"我们蒙中友好协会代表团，代表蒙中友好协会的全体会员和蒙古人民，向同志们，并通过你们，向伟大的兄弟般的中国人民致以衷心的敬意。"},{"type":"paragraph","text":"当我国人民革命四十周年之际，在中华人民共和国举办了中蒙友好旬，对此，我谨代表蒙中友好协会代表团向中蒙友好协会致以衷心的感谢。"},{"type":"paragraph","text":"我们蒙中友好协会代表团，应中蒙友好协会的邀请，为参加中蒙友好旬活动，来到中华人民共和国，能够亲眼看到伟大的中国人民在建设社会主义中取得的辉煌成就，感到十分高兴。"},{"type":"paragraph","text":"蒙中两国人民有着悠久的深厚的传统友谊。我们两国人民的兄弟般的友谊，特别是中华人民共和国建国以来，在新的基础上得到了发展。我们两国人民的深厚的友谊和团结是建立在马克思列宁主义的思想和无产阶级国际主义原则的基础之上的，并在这个基础上得到了发展。1952年，蒙古人民共和国部长会议主席泽登巴尔访问了中华人民共和国；1960年，中华人民共和国国务院总理周恩来访问了蒙古人民共和国，他们所进行的相互的友好访问，进一步地发展和巩固了蒙中两国人民兄弟般的传统友谊和全面的合作。"},{"type":"paragraph","text":"在蒙古人民革命四十周年的时候，中蒙友好协会所举办的中蒙友好旬，是我们两国人民的友谊更加巩固的一个显著标志。我们蒙中友好协会代表团为能够亲身参加这个友好旬而感到高兴。"},{"type":"paragraph","text":"中蒙友好旬的活动对于兄弟的中国人民了解我国人民在伟大的社会主义建设事业中所取得的成就，对于进一步巩固蒙中两国人民的永恒的兄弟友谊具有历史性的意义。"},{"type":"paragraph","text":"使我们特别高兴的是蒙古人民正在以巨大的劳动成果庆祝敬爱的蒙古人民革命党第十四次代表大会和人民革命四十周年的喜庆的日子里，在中国举办了中蒙友好旬。"},{"type":"paragraph","text":"在伟大的平等的社会主义阵营的大家庭中，我们两国人民的深厚友谊和合作正在日益巩固和发展。兄弟般的伟大的中国人民在胜利地进行着本国社会主义建设的同时，除了为加速我国的生产力的发展给予巨大的技术经济援助以外，还把具有高度技术的工人派往我国进行工作。中国专家和工人的善于帮助同志，兢兢业业、谦虚谨慎的品质、不断进行创造和革新的劳动热情，为我国年轻的工人阶级树立了令人钦佩的榜样。在蒙古工作的中国工人，他们像热爱自己的祖国一样热爱我们的国家。他们的蒙古同志不会什么，他们就教给什么，需要学什么，就教给什么，毫无保留地贡献出自己的智慧和技术，勤勤恳恳地进行着劳动。这一切得到了蒙古人民的由衷的热爱和感激。中国工人正是这样地同自己的蒙古朋友进行共同合作和互相学习的，这就进一步加强了我们两国人民之间的友谊。"},{"type":"paragraph","text":"在1958年10月同时成立了蒙中友好协会和中蒙友好协会，这是在我们两国人民的传统友谊和合作中又一件具有重大意义的事情。我们的友好协会向本国劳动人民广泛地介绍两国人民所获得的成就，这对巩固相互之间的学习、合作作出了应有的贡献。我们知道中蒙友好协会在巩固蒙中两国人民的传统友谊方面经常进行着巨大的工作。我代表蒙中友好协会及其主席和主席团对中蒙友好协会同志们在工作中所取得的巨大成就，表示衷心的祝贺。"},{"type":"paragraph","text":"蒙古人民即将最热烈地庆祝人民革命胜利四十周年。蒙古人民在蒙古人民革命党的英明领导下，在人民革命的四十年中取得了经济和文化方面的光辉成就。在这期间内，我们胜利地完成了发展国民经济和文化的第一个、第二个五年计划和三年计划，从而我国人民基本上奠定了我国社会主义建设的基础。在人民革命的四十年中，蒙古人民共和国在工业上得到了迅速发展，由单一的落后的畜牧业国家发展成为农牧业—工业国家。我们胜利地完成了国民经济中个体经济的社会主义改造，铲除了产生人剥削人的经济根源。"},{"type":"paragraph","text":"在我国社会主义生产关系的胜利，使工人阶级同合作化了的农牧民的联盟在新的基础上发展。我国人民响应党的号召，大量开垦荒地，把畜牧业和农业同时发展，使农业发展成为农牧业经济的一大部门，解决了用本国生产来满足本国面粉需要的任务。在人民革命的年代里，蒙古人民共和国真正的文化革命取得了胜利，具有民族形式、社会主义内容的文化艺术科学得到了有成绩的发展。我国人民的生活和文化水平起了显著的变化。"},{"type":"paragraph","text":"我国的经济、文化方面的这些巨大的历史性的成就和变化，是与社会主义阵营各兄弟国家的多方面援助分不开的。现在蒙古人民在自己敬爱的蒙古人民革命党的英明领导下，奠定了社会主义的基础，并为保证这一胜利而进入了一个新的斗争阶段。蒙古人民所面临的不久将来的伟大目标是在本国建立社会主义物质和技术基础。保证社会主义胜利的主要任务在我国新的第三个五年计划中得到了反映。不久以前召开的蒙古人民革命党第十四次代表大会一致通过了这一五年计划的宏伟纲领。我国新的五年计划的基本任务是在现代技术，科学成就的基础上，为迅速发展我国生产力、建立社会主义物质基础和技术基础作出巨大努力。在这五年内，我国工业的总产量将比1960年增长一点一倍，平均每年增长16％。第三个五年计划期间，我国牲畜头数将增长11％，每一头牲畜的产品也有显著的增加。并且，将进一步发展农业部门，到五年计划的最后一年，农业的耕地面积将增加三倍。在这五年中，我国人民的生活水平和文化水平将有很大提高，全部学龄儿童都将受到中等教育，并提出了改进教育体制的重要任务。我国人民完成这个宏伟的纲领后，将把现在的农业—工业国变成为工业—农业国。蒙古人民正为完成这一伟大任务而信心百倍地工作着。"},{"type":"paragraph","text":"在实现蒙古人民革命党所提出的这一伟大任务的过程中，友好的社会主义阵营各国，其中包括伟大的中国人民所给予的技术、经济援助，有着重大意义。未来的五年，中华人民共和国决定将以长期贷款的方式给我国修建很多工业和农牧业方面的设施。对此，蒙古人民是很感激的。"},{"type":"paragraph","text":"中华人民共和国在人民革命年代里，在提高经济、文化和人民生活方面，取得了巨大的成就。勤劳勇敢的中国人民今天为把自己的祖国建设成为具有现代化的高度发展的重工业和农业、繁荣发展的文化科学的强大的社会主义国家，在光荣的共产党和政府的英明领导下，意气风发地进行着劳动，实现着跃进。伟大的中国人民，从1958年开始，在社会主义建设中实现了大跃进，因而提前三年胜利地完成了发展国民经济第二个五年计划的主要指标。中华人民共和国在经济、文化科学部门所取得的惊人成就，更加增强了我们社会主义阵营的力量，并且鼓舞着我们。蒙古人民将伟大的中国人民的这些成就，看作是自己的成就。我们确信，勤劳勇敢的中国人民，在建设社会主义的神圣事业中，将会取得更大的成就。"},{"type":"paragraph","text":"应中蒙友好协会的邀请来到你们的国家，看到了伟大的中国人民在全面的社会主义建设事业中所取得的各方面的成就，我代表我们代表团再一次表示感谢。"},{"type":"paragraph","text":"蒙中两国人民的兄弟般的牢不可破的友谊万岁！"},{"type":"paragraph","text":"祝社会主义阵营各国之间的团结更加巩固！"},{"type":"paragraph","text":"世界和平万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}