{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人与企业——价值共振——记胡文瑞的思想政治工作","authors":["庞志学　戴娜"],"dates":[{"year":1989,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人与企业——价值共振"},{"type":"paragraph","text":"——记胡文瑞的思想政治工作"},{"type":"paragraph","text":"庞志学　戴娜"},{"type":"paragraph","text":"长庆油田采油二厂原厂长（最近被任命为长庆石油局副局长）胡文瑞，积极探索新时期的思想政治工作，对职工既尊重爱护，又严格要求，引导职工在实现企业价值过程中实现自我价值。职工称胡文瑞是采油二厂的“一把火”。"},{"type":"paragraph","text":"追求1＋1＞2"},{"type":"paragraph","text":"胡文瑞不否定个别奖励的功效，但他主要是以改变人的思想为核心，追求人与人组合的最佳效益，追求1＋1＞2的整体功效和尽可能大的合力。"},{"type":"paragraph","text":"胡文瑞提出了“培植团队精神”的倡议，其核心即集体主义，以“小我”服从“大我”，必要时牺牲“小我”，完成“大我”。"},{"type":"paragraph","text":"为培养大家的集体主义意识，胡文瑞主持设计了厂徽，佩带在每个人的胸前，与全厂职工一起制订全厂的治厂方针、企业座右铭和企业信条。用这些规范协调着大家的行为。"},{"type":"paragraph","text":"建设企业文化环境"},{"type":"paragraph","text":"针对采油二厂地处偏远荒凉山区和新时期职工的文化需要，胡文瑞在1985年就提出了建设企业文化环境的主张。"},{"type":"paragraph","text":"采油二厂逐步改变了过去那种上班干活，下班吃饭、睡觉的单调生活模式，开展丰富多采的业余文化生活。每当夜幕低垂的时候，采油二厂的文化中心灯火通明，图书馆、电视室、游艺厅都挤满了职工，书画馆、谈心室都有欢声笑语传来。"},{"type":"paragraph","text":"胡文瑞把住房、食堂、一些文化阵地称为“金三角”。他说：“这个三角地带很重要，工人8小时之外的大部分活动时间是在这个三角里。”他认真抓好住房、食堂及一些文化环境建设。就是对厕所也进行治理。采油二厂有公厕70多个，他大都去过。上任5年，每年他都要带领全厂开展7日整治厕所活动。到下面单位检查工作，他常出其不意地到厕所去检查。他说：厕所从一个方面反映了一个单位的文明程度，领导管不好厕所同样是失职。"},{"type":"paragraph","text":"塑造公众形象"},{"type":"paragraph","text":"胡文瑞提出了“塑造公众形象”的观点。他强调，这对领导尤为重要。这种有形而无声的引导比作多少篇空洞的大报告都起作用。"},{"type":"paragraph","text":"该厂原党委书记韩志远，身患腰脊疼痛症，发病时连喘气都痛，还经常奔波在羊肠小道上，与一线工人打成一片。继任的党委书记陈锦华，1988年11月查明身患癌症，当组织决定他去西安治疗时，他领着爱人来到办公室，一件件交待，哪件是公家的物品，要妥善保管……他爱人含着泪水一件件记着。"},{"type":"paragraph","text":"在今年元月召开的职工代表大会上，代表们提出要对胡文瑞及其几位副手给予奖励，经讨论决定奖给胡文瑞500元，几位副手每人300元。胡文瑞得知后将几位副手叫到一起商量，大家一致同意不要这笔钱。当胡文瑞代表厂长们宣布将这笔钱一部分奖给托儿所，一部分送给两位去世的劳模遗孀时，全场掌声长达两三分钟，台上的领导和台下的代表中有的流出了热泪。"},{"type":"paragraph","text":"“厂兴我荣，厂衰我耻，人与厂共存”的企业信条扎根于每个职工、家属甚至于娃娃的心田。每当产量吃紧，托儿所的小娃娃就唱出：“原油产量紧呀，人人做贡献呀……”一次，一条管线需要重新铺设，头天晚上11点钟动员布置完，第二天早晨“哗啦”一下子上去3500多人（当时全厂不足5000人，当天又是星期日，义务劳动）。有的职工刚下零点班顾不上休息，又爬上了汽车，送饭的司机和炊事员也挥锹干得汗水淋淋。"},{"type":"paragraph","text":"拨亮人身上的闪光点"},{"type":"paragraph","text":"培育集体主义精神不是要抹煞人的个性，埋没人的价值。胡文瑞尊重职工，发掘职工的潜能，把实现个人价值与实现企业价值结合起来。"},{"type":"paragraph","text":"胡文瑞认为：再落后的人身上也有闪光点，领导者就是要善于发现和拨亮其闪光点，使其看到自身的光辉，唤起自尊自重之心。"},{"type":"paragraph","text":"采油二厂有一张人才登记表，那上面记着316名职工的名字和他们的特长，琴棋书画，吹拉弹唱，打球照相……采油二厂相继成立了书画协会、诗社、摄影沙龙、集邮协会等13个业余文化组织，成立了文艺演出队、管弦乐队、各种棋类队及篮球队等。两年来先后举办各类展览、演讲、朗诵、文艺演出等40多场，在省内外刊物发表作品200余幅（篇），有10多人次获省部级奖励。"},{"type":"paragraph","text":"修井工赵玉元有一手篆刻手艺，是有名的“赵一刀”。1986年底，采油二厂新落成的地宫门要挂块匾。有人说要请领导题词，有人说要请名人献墨，胡文瑞却说：“就请小赵来！”小赵的心颤动了。后来，胡文瑞又把他调到厂文化中心，刻字绘画的活全包在他身上。一些亲友劝他辞职到社会上去赚钱，小赵一口回绝说：“我不能离开二厂。”"},{"type":"paragraph","text":"采油二厂在全厂组织了4个既互相联系，又相互区别的司政层次，即参谋层、决策层、管理层、执行层。成立了企业管理研究会、科委会、经管会、思想政治工作研究会等不同形式的智囊机构，把各方面的人才请到议事席上。1989年以来，采油二厂共形成有关决策223项，决策前都先经过群众讨论，然后再经过有关智囊机构专题论证。"},{"type":"paragraph","text":"他们还设有“民主监督专用电话”、“举报箱”、“来访接待室”等，职工们反映：在二厂工作，劲有处使，话有处说。"},{"type":"paragraph","text":"道是无情却有情"},{"type":"paragraph","text":"胡文瑞尊重职工，但不是不加分析地盲目顺从、迁就，而是善于发现其长，发扬其长的同时又注意发现其短，补其短。"},{"type":"paragraph","text":"没有规矩不成方圆。胡文瑞从严治厂，从严要求，认真执行规章制度。过去采油二厂的制度虽说不少，但没有严格执行，制度对人没有真正形成规范约束，制度的执行与否没有和人的思想、行为形成一种必然的内在联系。"},{"type":"paragraph","text":"现在，采油二厂职工的整体文化素质变了：有大专程度的增加5倍，中专程度和5级以上水平的增加得更多。不仅被“文革”耽误的一代不混了，一些老工人也奋力向上。油气集输大队工人毛应京，曾蒙冤蹲狱，平反时46岁，心灰意冷。全厂的学习热潮使他的心也热了起来，不耻下问，先后在三四个岗位工作都很出色，连续7年被评为先进生产者。46岁开始学徒，54岁成才了，被聘为技术员。"},{"type":"paragraph","text":"（原载《中国石油报》本报有删改）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}