{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧跟毛主席的无产阶级司令部就是胜利——热烈欢呼毛主席《炮打司令部》的大字报发表两周年","authors":[],"dates":[{"year":1968,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海工人革命造反总司令部"},{"type":"paragraph","text":"两年前的今天，在党的八届十一中全会上；我们的伟大统帅毛主席发表了具有划时代意义的《炮打司令部》的大字报。这是我国无产阶级文化大革命历史上，也是国际共产主义运动的历史上，值得大书特书的重要日子。"},{"type":"paragraph","text":"毛主席的《炮打司令部》大字报，是又一声开辟人类历史新纪元的伟大“号炮”。国际共产主义运动的伟大创始人马克思领导的巴黎公社一声炮响，开创了国际无产阶级夺取政权的第一次伟大实践。伟大导师列宁领导的十月革命一声炮响，创立了世界上第一个无产阶级专政的国家。我们伟大领袖毛主席最科学地总结了我国和国际无产阶级专政的历史经验，特别是吸取了苏联以赫鲁晓夫为首的资产阶级司令部篡夺了党和国家的领导权，在苏联实现资本主义复辟的惨痛的历史教训，以他独有的无产阶级革命家的雄伟胆略和最伟大的智慧，写了《炮打司令部》的大字报，发出了在无产阶级专政条件下进行革命，保证我们党和国家千秋万代永不变色的“号炮”。"},{"type":"paragraph","text":"毛主席的《炮打司令部》大字报，揭开了我们党内以毛主席为首、林副主席为副的无产阶级司令部同以中国赫鲁晓夫为首的资产阶级司令部斗争的盖子，最深刻、最有力地批判了中国赫鲁晓夫，发出了无产阶级向资产阶级全面反击的宣战书和动员令。我们上海工人阶级和无产阶级革命派正是在《炮打司令部》这张大字报的光辉指引下，认清了无产阶级文化大革命斗争的主攻方向，是长期隐藏在无产阶级专政机构内部的以中国赫鲁晓夫为首的资产阶级司令部。我们高举起毛主席“对反动派造反有理”的大旗，毫不犹豫地冲破资产阶级反动路线的白色恐怖，从各个工厂，从各个行业，集结成一支浩浩荡荡的无产阶级文化革命大军，向资产阶级司令部发动猛烈进攻。"},{"type":"paragraph","text":"毛主席教导我们:革命的根本问题是政权问题。伟大的“一月革命”风暴，结束了以中国赫鲁晓夫为首的资产阶级司令部在上海的代理人陈丕显、曹荻秋等一小撮走资派的统治，把被他们篡夺了的党政财文大权，又夺回到了我们无产阶级手里，建立了新生的红色政权——上海市革命委员会。有了政权，就有了一切。从此，我们在上海市革命委员会的领导下，沿着毛主席的革命路线，紧跟毛主席的伟大战略部署，乘风破浪，取得了一个又一个的伟大胜利。"},{"type":"paragraph","text":"一年多来斗争的实践，更深刻地教育了我们:巩固和发展革命委员会，是我们工人阶级的根本利益所在，是革命的大局，是夺取无产阶级文化大革命全面胜利的一个关键性问题。而反革命势力的垂死挣扎，其目的也是要千方百计地破坏我们的革命委员会。这一场严重的阶级斗争，是不可避免的。现在，以中，国赫鲁晓夫为首的资产阶级司令部在组织上虽然被我们摧毁了，但我们同他们的斗争并没有结束。最近，他们还在利用力所能及的影响，利用他们长期来推行的反革命修正主义路线的毒素，千方百计地从右的或极“左”的方面破坏新生的革命委员会，妄图破坏革命委员会和作为国家政权的主要成份的人民解放军的团结，破坏革命委员会和广大革命群众的团结，破坏革命委员会内部的团结，妄图恢复他们失去的“天堂”。我们上海工人阶级就是要针锋相对地痛击阶级敌人的破坏阴谋，坚定地做各级革命委员会的强大后盾。我们决心用自己的模范行动，信任、尊重、支持、帮助、保卫革命委员会，全力加强自己的无产阶级权力机构。"},{"type":"paragraph","text":"我们体会到，要巩固和发展革命委员会，就是要狠抓根本不转向，一刻也不放松活学活用毛泽东思想，加强工人阶级队伍的思想建设和组织建设。以人民解放军为榜样，坚持活学活用毛主席著作，突出无产阶级政治，坚持四个第一，大兴三八作风，发扬三大民主，象人民解放军那样，把自己的阶级队伍建设成为“是毛泽东思想武装起来的队伍，是全心全意为人民服务的队伍，因而是战无不胜的队伍”。要巩固和发展革命委员会，就是要狠抓阶级斗争不转向，主动向阶级敌人发动进攻。深入持久地开展革命大批判，搞好清理阶级队伍的工作，把一小撮顽固不化的走资派、叛徒、特务和没有改造好的地’富、反、坏、右分子统统挖出来，斗倒批臭，从政治上、思想上、组织上摧毁以中国赫鲁晓夫为首的资产阶级司令部复辟资本主义的社会基础。要巩固和发展革命委员会，就要实现我们革命群众组织领导班子的革命化，加强同革命委员会中革命干部代表、军队代表的团结，发扬党的紧密联系群众的优良作风，保持劳动人民艰苦朴素的本色，永葆革命青春。"},{"type":"paragraph","text":"我们巩固和发展革命委员会，彻底摧毁资产阶级司令部的伟大斗争，是在以毛主席为首、林副主席为副的无产阶级司令部的绝对领导下进行的，这是我们能够取得胜利的最根本的保证。因此，在任何情况下1我们必须全力维护无产阶级司令部的崇高威望。对毛主席的每一个最新指示，对无产阶级司令部的每一个战斗号令，必须步步紧跟，坚决照办，理解的要坚决执行，暂时不理解的也要坚决执行，并在执行中加深理解。同时，要同那种对毛主席最新指示、对无产阶级司令部战斗号令阳奉阴违的错误态度，作坚决斗争；同恶意攻击、破坏毛主席的伟大战略部署，违抗无产阶级司令部号令的反革命罪行，作坚决斗争。"},{"type":"paragraph","text":"“宜将剩勇追穷寇，不可沽名学霸王。”我们决心更高地举起毛泽东思想伟大红旗，遵循毛主席《炮打司令部》大字报指引的方向，“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风”，向着无产阶级文化大革命全面胜利奋勇前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}