{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":12,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"北京上海工业战线突出政治结硕果工业总产值年计划已提前完成，产品质量显著提高，大批新产品试制成功","authors":[],"parts":[{"type":"paragraph","text":"据新华社十六日讯"},{"type":"paragraph","text":"国家计划委员会下达给他们的重点产品的全年产量计划，大部分已经提前一个月超额完成了，全市的工业总产值年计划，也已提前在本月八日完成。"},{"type":"paragraph","text":"与此同时，他们还试制成功了一千多种工业新产品，并且把工业产品的质量推到了一个新的水平。据统计，在七百七十四种工业产品当中，优质和一类产品的比重，比去年上升了百分之十一点三。"},{"type":"paragraph","text":"跟去年相比，全市百分之七十七的工业产品，产量都有了不同幅度的增长。其中的钢、钢材、化肥、化学农药、农用泵、金属切削机床、棉纱、针棉织品、日用塑料制品和为全国各地提供的配套机械设备，增长幅度都比较大。"},{"type":"paragraph","text":"中共北京市委今年一开始就提出了突出政治，突出质量、品种的工作方针，要求全市工业战线上的职工认真学习毛主席著作，用毛泽东思想武装头脑，用政治统率业务；在生产方面，要以提高质量、增加品种为中心，带动整个生产水平全面提高。各个企业贯彻执行了这个方针，取得了显著成绩。但是，在贯彻执行中，发展很不平衡。有的采用厂内外“三结合”的办法，放手发动群众，敢闯敢创，穷干苦干，迅速改变了生产面貌；有的单位认为自己生产历史短、基础差、底子薄，对提高质量、增加品种和迎头赶上先进水平信心不足，总是跟在先进单位的后头，亦步亦趋，光有赶没有超，光有学没有创。"},{"type":"paragraph","text":"两种不同的精神状态，产生了两种截然不同的效果。不解决这个问题，就不可能大踏步前进。"},{"type":"paragraph","text":"中共北京市委抓住了这个活思想，在全市工业部门的干部和职工中，展开了一场要不要和能不能赶上、超过国内外先进水平的大讨论。职工们认真学习了毛主席关于人类的历史就是一个不断地从必然王国向自由王国发展的历史一段语录，并且认真学习了周总理在政府工作报告中提出的关于实行技术革命，赶上和超过世界先进水平的部分，同时参考了孙中山和梁启超在清朝末年就中国能不能后来居上赶上西方进行论战的两篇文章。这三份材料，反映了三种思想，三种观点：一种是彻底的无产阶级革命家的观点，一种是资产阶级革命派的观点，一种是封建主义保守派的观点。广大职工对照这三种思想，联系国内外的形势，联系本单位、本人的思想和工作进行讨论。在三种思想面前，自己到底属于哪一种？是站在谁的旗帜下，按谁的指示办事，当谁的学生？通过讨论，使大家思想上受到很大震动。他们认识到，敢不敢赶上和超过先进水平，实质上是要不要革命和敢不敢革命的大问题。大家活学活用毛主席著作，大胆揭露矛盾，开展批评和自我批评。"},{"type":"paragraph","text":"经过这场大讨论，人们的精神面貌起了很大变化，一个以提高质量。增加品种为中心的、以赶上和超过国内外先进水平为目标的比学赶帮超运动，在全市工业战线上很快开展起来。广大职工以毛泽东思想为武器，突出政治，发挥人的主观能动性，向国内外先进产品找差距，同科学研究单位、高等院校实行“三结合”，积极采用新技术，大搞技术革新和技术革命，以迎头赶上的革命精神，在提高产品质量，发展新产品上打了一系列的硬仗。"},{"type":"paragraph","text":"经过广大职工的艰苦奋斗，各行各业都出现了一批具有现代技术水平的重要新产品。冶金企业制成薄达零点零六毫米的高精度带钢，细达零点零一毫米的铁铬铝丝，以及纯度达到国内先进水平的高纯金属；无线电工业制成在精度、解题速度、稳定性能方面都达到了先进水平的中型通用电子模拟计算机；机械工业制成国内第一台高精度半自动丝锥磨床及其他十多种精密机床；纺织工业利用聚脂、锦纶、聚丙烯腈等合成和人造纤维，制成了多种新的混纺织品。许多行业今年进一步加强了为农业服务的观点，试制成功了七十多种农用新产品，受到广大农民的欢迎。所有这些新产品，绝大多数已经开始成批生产。"},{"type":"paragraph","text":"目前，广大职工正在总结今年的工作，向先进单位找差距，向落后环节要潜力，并且在此基础上制订增产节约措施，研究追赶先进的规划，力争在第三个五年计划的头一年做出更大的成绩。"},{"type":"paragraph","text":"据新华社上海十六日电"},{"type":"paragraph","text":"随着我国社会主义建设事业的蓬勃发展，各方面对上海不仅要求产品数量上的增长，更重要的是要求产品质量的提高和增加更多新品种。因此，上海各行各业今年都把提高产品的质量和增加产品的品种，作为增产节约运动的中心。目前，全市主要的工业产品，百分之九十八达到了一、二类产品的水平。全部达到或者超过质量标准、而且质量稳定用户满意的一类产品。已从前年年底的百分之五十七点四上升到百个之七十以上。很多工业品的使用寿命延长了，有的延长了一倍以上，有的延长两三倍。还有些产品经过不断的改革，已经达到了国外同类产品的先进水平。"},{"type":"paragraph","text":"大批重要新产品的试制成功，是今年上海职工对国家的一个重大贡献。他们今年制成的重要新产品有：能把两点之间只有千万分之七毫米的距离分辨清楚的一级大型电子显微镜，可以连续焊接零点一五毫米以下的铝箔，具有高导热性和导电性的超声波缝焊机，加工精度达到目前世界上磨床加工最高一级——十四级、工件表面光滑得象一面镜子的高精度半自动万能外圆磨床，具有六十年代水平的缩聚染料。等等。所有这些新产品，都是我国工业、科学研究和其它重要部门急需的。"},{"type":"paragraph","text":"上海职工在开展增产节约运动中，提前超额完成了全市工业总产值年计划。工业产品的质量也普遍提高了。"},{"type":"paragraph","text":"今年上海职工在提供更多更好产品的同时，还为国家节省了大量的物资。据有关部门初步统计，到十一月底，已经节约了二十八万吨煤炭和焦炭，二亿四千多万度电力，六万多立方米木材，五万多吨金属材料和许多其它重要原料材料。"},{"type":"paragraph","text":"据上海市有关领导部门分析，今年全市工业生产所以能获得比往年更大更好的成绩，重要原因是社会主义教育运动的深入开展。许多工厂今年大力开展了社会主义教育运动，从而推动了增产节约运动，收到了抓革命、促生产的显著效果。"},{"type":"paragraph","text":"今年是上海广大职工革命精神大发扬的一年。职工们在繁重的生产任务面前，正确处理政治和技术的关系，在着手改进生产技术以前，先学毛主席著作。许多职工运用唯物辩证法总结自己的经验和学习别人的经验，来进一步指导生产实践。上海不少炼钢工人、机械工人、纺织工人学了毛主席著作后，明确了人和生产设备、原材料、管理制度之间的正确关系，充分发挥人在生产中的作用。于是，有的在普通炼钢炉上炼出了质地优良的钢，有的在一般机床上加工出了精密的机件，有的用同样多的原材料做出了更多的产品，有的改进了管理工作，节省了不少非生产人员。还有些化工厂、轻工业工厂活学活用毛主席的《矛盾论》、《实践论》，来探索化学反应过程中的各方面的相互联系，革掉了一些不必要的工序。一些制药厂、染料厂采用这一办法后，就在设备不增加甚至比过去减少的情况下，产品的产量却大大增长，有的比去年提高了一倍，保证了全年计划的提前完成。"},{"type":"paragraph","text":"目前，在许多工厂里，职工们正在研究和讨论明年和第三个五年计划的奋斗目标，并且从各个方面为明年生产作好准备。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}