{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让青山常在——切实纠正林区重采轻造的倾向","authors":[],"dates":[{"year":1979,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让青山常在"},{"type":"paragraph","text":"——切实纠正林区重采轻造的倾向"},{"type":"paragraph","text":"我国第一部《森林法》明确规定，林业建设要实行以营林为基础、造管并举、造多于伐、采育结合、综合利用的方针，这对于保护和扩大我国的森林资源，纠正重采轻造的错误倾向，有着非常重要的意义。"},{"type":"paragraph","text":"长期以来，在我国林区存在着重采轻造、多采少造、甚至是只采不造的倾向，已经给林业发展带来严重的后果。据重点林区黑龙江省的统计，解放后三十年来共采伐木材三亿五千万立方米，加上森林火灾、乱砍滥伐和毁林开荒，总共消耗林木资源八亿立方米左右。而同期林木生长量只有六亿立方米。曾有“红松故乡”之称的伊春林区，经过三十年的过量采伐，目前剩下的红松已经为数不多了。在“四人帮”横行的日子里，森林破坏尤其惊人。黑龙江省林业比重较大的四十六个市县，仅一九七三到一九七六年的四年间，森林面积就减少了九百九十七万亩。许多林区迹地更新造林跟不上采伐的速度，造成大量林地荒废，年复一年，越来越多，在开发只有十四年的大兴安岭林区，更新欠帐已达二百八十万亩。不仅北方如此，在我国气候条件最好的海南岛，重采轻造现象也很突出，经过多年的采伐，原有森林已消耗三分之二，其中好多都是生长上百年的天然林，而营造的新林，不论从数量还是从质量都不及伐掉了的原有森林。我国本来是世界上少林国家之一，每人平均占有森林面积和森林蓄积大大低于世界平均水平。如果重采轻造的倾向继续下去，若干年后，我国许多地方必将出现资源枯竭、无林可采的严重局面，给国家建设和人民生活带来的灾难将是无穷的。这个问题必须引起大家的重视。"},{"type":"paragraph","text":"林区建设要以营林为基础，营造要重于采伐，先于采伐，这是我们党和政府一贯倡导的。一九六四年，周恩来总理指出重采轻造是“吃祖宗饭，造子孙孽”。他告诫林区干部要重视造林，做到“越采越多，越采越好，青山常在，永续利用”。同年，邓小平同志到伊春林区视察，肯定了林区工人创造的“采育双包”的经验，提出林区要贯彻以营林为基础的方针。文化大革命中，许多地方错误地批判了这个正确方针，以致乱砍滥伐、重采轻造现象日趋严重。为了扭转这一局面，华国锋同志在一九七一年主持召开了全国林业工作会议，进一步重申了林业建设要以营林为基础，采育结合，造管并举。当时林区许多单位，受林彪、“四人帮”极左路线的影响，工作上“单打一”，把采伐看作是"},{"type":"paragraph","text":"“硬”任务，不完成不行，因此人力、财力都集中用于采伐，迹地更新造林始终没有引起重视。粉碎“四人帮”以后，华国锋同志在一封来信上再次批示，要农林部派人调查森林破坏情况，切实纠正重采轻造的错误作法。两年来，全国结合揭批查运动，紧密联系实际，肃清极左路线的流毒和影响，正在把林业建设转到正确的轨道上来。"},{"type":"paragraph","text":"同其它经济事业一样，林业建设是一项计划性很强的事业，必须掌握好营造与采伐的比例，处理好当前与长远的关系。许多事实证明，只有坚持以营林为基础的方针，把“轻造”变成“重造”，林业方能得到取之不尽、用之不竭的长足发展。黑龙江省带岭林业实验局建局不久，就坚持边采边造，大力人工更新迹地，保证后续有林，因此连续采伐了三十年之后，森林资源不仅没有减少，反而扩大了森林面积，提高了林木生长量；林口林业局解放前遭到帝国主义掠夺式采伐，资源已经枯竭，解放后进行大规模植树造林，把过去的荒山改造成大面积的人工林，使老林区得到了新生。这两个例子说明，只要我们真正重视造林，就可以使无林变有林，次林变好林，就可以实现周总理指出的“青山常在，永续利用”的目标。现在四个现代化的伟大任务的提出，要求林业迅速跟上去，不断扩大森林资源，为社会主义大业提供更多的储备，对林区许多单位来说，已经是彻底转变重采轻造的时候了。"},{"type":"paragraph","text":"要纠正重采轻造，林区所有从事林业的单位，无一例外地都应以营林为重点，切实从工作内容，从人力使用、资金器械分配等方面，来一番转变。林业局、国营林场不能仅仅是搞采伐，而应把营林摆在首位，全面制定计划，合理安排营造与采伐的关系，加速迹地更新，大搞荒山造林。在造林中要采用先进技术，培育良种壮苗，发展速生树种，实行科学造林。有关部门要把造林经费纳入基本建设投资计划，育林基金要全部用于迹地更新，造林所需物资要实行归口供应，不断提高造林机械化水平，保证林业在短期内能有一个较大的发展。"},{"type":"paragraph","text":"林区纠正重采轻造，还要注意解决农林争地的矛盾。我国耕地面积偏少，有计划地开垦一些荒原，是需要的。但是有些荒原在林区范围以内，这些荒原宜农更宜林，究竟是种庄稼还是栽树必须全面考虑。林区荒原没有造上林，是实际工作中的问题，是过去长期重采轻造的结果。我们不能只顾眼前利益，片面强调粮食重要，就轻易弃林开荒。就全国来看，林业比重还是很低的。现有林区不仅是我国木材生产的基地，也是农业的重要屏障，是农林牧三者综合发展中不可缺少的一环。因此，今后林区还是应该以林为主，荒地应尽量用来造林，要做到山中无空地，处处长好林。"},{"type":"paragraph","text":"纠正重采轻造，并不是要减少采伐量。随着国民经济迅速发展，国家对木材的需求也将与日俱增，现在的问题是从保护森林资源出发，实行合理采伐、适量采伐。各个林区安排木材生产计划都要根据森林资源情况确定出合理采伐量，一定几年不变，不要搞过量采伐，坚决制止计划外采伐。应该说，在木材采伐方面有很大的节约潜力可挖。许多林场砍树多，出材量不高，浪费严重，这种现象应该改变，要千方百计地节约木材，开展综合利用，使现有森林资源发挥更大的作用。同时，要加快新林区和后期林场的开发建设，使那些过量采伐的老林区减轻木材生产压力，集中力量恢复森林。这样把营林工作抓好，又注意合理采伐、综合利用，林业企业的经营一定可以搞得更好，在新时期内使林业有一个更大的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}