{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"旌旗十万斩阎罗〔报告文学〕","authors":["刘征泰","赵丽宏"],"dates":[{"year":1976,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"旌旗十万斩阎罗〔报告文学〕"},{"type":"paragraph","text":"刘征泰  赵丽宏"},{"type":"paragraph","text":"全国人民都在关心上海，瞩目上海。上海人民的心，也跟八亿神州息息相关，紧紧相连。亲爱的同志，我们要兴奋地向你们报告：在华国锋主席为首的党中央领导下，上海工人在战斗，上海工人在前进！"},{"type":"paragraph","text":"黄浦江畔，海关的大钟高奏着雄壮的《东方红》。这歌声，今天听来格外亲切、洪亮、庄严。多少年来，从深夜到黎明，从冬末到春初，这歌声一直萦绕在上海人民的耳边。敬爱的毛主席逝世以后，我们在这歌声中悲痛地哭泣，在这歌声里深沉地思索：该怎样用战斗捍卫毛主席的革命路线？让庄严的《东方红》万代高歌，永不中断？一朝东风起，云散长天碧。英明领袖华主席为首的党中央一举清除了最危险的“蛀虫”，最凶恶的人间阎罗。我们的国家经历了严峻的考验，我们的革命又有了英明的领袖——华国锋主席！《东方红》的歌声里，红旗漫卷，锣鼓喧天；百万工农，奋起斗争！浩浩荡荡的游行队伍从四面八方涌向人民广场……。从广场出发，人们来到长街，小弄，工厂，掀起了学习、批判和生产的新高潮……。扫除“四害”心欢畅，旌旗十万斩阎罗！"},{"type":"paragraph","text":"让我们在这百川汇海的怒涛里，撷取几朵闪光的浪花吧！"},{"type":"paragraph","text":"座落闵行的上海电机厂里，盛传着“八个工人战阎罗”的真实故事。几年来，大工贼王洪文为了拼凑黑班底向党进攻，拚命拉行帮，搞宗派，把黑手伸到了电机厂。厂里有那么一个家伙，曾经疯狂叫嚣“三面红旗红不起来！共产党掌权顶多十五年！”但因为是王洪文的“小兄弟”，摇身一变，竟抓到了朱红大印。六年前，“一打三反”运动开始的时候，正好离毛主席一九六一年五月一日来厂视察的纪念大会不远了。一车间的共产党员刘秉承带领七位工人，贴出了正气凛然的大字报：电机厂是毛主席亲临视察的工厂，毛主席站过的大讲台，决不许诬蔑三面红旗、辱骂共产党的人上去！不管他有多么硬的后台，我们一定要坚决地把他揪下来！一石激起千重浪，全厂八千工人团结战斗，几天内，支持他们的大字报刷满全厂。迫于众怒难犯，毕竟心虚胆怯，那家伙终于没敢上台……"},{"type":"paragraph","text":"这一仗打得好！击中了王洪文拉山头、搞宗派的要害！但“四人帮”哪会甘休！？不几天，王洪文恶狠狠地发出一个“批示”：“我怀疑电机厂有人搞右倾翻案！”工作组下来了 ，八个工人遭到残酷斗争，无情打击，有的被围攻，有的被调离，见面也不能说话。在这白色恐怖的气氛中，老刘的眼里闪着不屈的火花。夜晚，他和战友们围在灯光下，心贴心，肩并肩，翻开《毛泽东选集》，学习《井冈山的斗争》。他们重温毛主席的教导，回忆红军反“围剿”的英勇斗争，受到鼓舞，吸取力量。他们昂首阔步走向车间，坚信：只要下斗争的决心，有耐战的勇气，胜利就一定属于掌握真理的无产阶级！"},{"type":"paragraph","text":"有人说他们是“八大金刚”，他们豪迈地回答：“我们并不是什么钢铸铁打的金刚，我们只是保卫社会主义工厂，捍卫毛泽东思想的普通工人！但我们有马列主义、毛泽东思想武装，我们有坚定的信念，我们有不屈的意志，就是不准那一帮人搞修正主义！管你什么王洪文！谁包庇坏人，结党营私，我们就同他斗到底！”就这样，八个工人又贴出了一张大字报——《千万不要忘记阶级斗争》，紧接着，又发表了十点声明：我们的斗争，是正义的斗争，最后胜利一定属于电机厂的广大工人群众！签名处，人们又看见了老刘和另外七位工人同志的不屈不挠的笔迹……"},{"type":"paragraph","text":"尽管头上乌云滚滚，但是，战斗的声援，不断地从四面八方传来："},{"type":"paragraph","text":"“你们顶得好，顶出了我们工人阶级的志气！”"},{"type":"paragraph","text":"“这伙害人虫横行不了几时，总有一天，人民会把他们打翻在地！”"},{"type":"paragraph","text":"曾经三次幸福地见到伟大领袖毛主席，被人们誉为“智多星”的技术革新能手朱恒，含着热泪说：“我们前半辈子用血汗养肥了资产阶级，后半辈子，难道还养活这帮害人虫、吸血鬼吗？不横扫这批活阎罗，我们就会重新做牛马！”"},{"type":"paragraph","text":"当粉碎“四人帮”的喜讯飞进电机厂时，最先迎接胜利的又是老刘他们。他们提起排笔，和全厂工人一起写下一条又一条大标语：打倒“四人帮”，我党有希望！跟着华主席，永远去战斗！写呵，写呵，多少人兴奋得泪水盈眶，多少人想放声歌唱！呵！六年了！六年时间不算短，他们眼见“四人帮”自掘坟墓，走向灭亡；六年时间也不算长，他们还要用新的战斗来回答华主席为首的党中央的殷切期望。打倒“四人帮”，生产大变样！在八个工人的榜样面前，前几天，十一车间的群众自觉地组织了义务劳动，自愿加班，不补休假，一天就完成了一周的工作量！整个上海电机厂，整个闵行工业区，被“抓革命，促生产”的滚滚热浪淹没了。工人们说：我们就是要用抓革命、促生产的实际行动来粉碎“四人帮”破坏社会主义革命和建设的罪恶阴谋！是的，在加速实现四个现代化的伟大的进军队伍里，我们不是十分清晰地看见了这八个，不！电机厂八千个顶天立地的工人吗？我们不是十分清晰地听见了他们用一个螺丝又一个螺丝连接起来的双水内冷发电机的轰鸣吗？……"},{"type":"paragraph","text":"进军的队伍，胜利的捷报，把我们带到了上钢一厂二转炉车间一号炉前。这里，火红的铁水在奔流，金灿的钢花在飞舞……。在这座金色的炉台上工作了二十年的钱海林师傅，曾经幸福地见到过伟大领袖毛主席，见到过敬爱的周总理。今年国庆节，钱师傅又在天安门城楼上幸福地见到了华主席。钱师傅说：“谁是工人群众贴心贴肉的英明领袖，谁是劳动人民不共戴天的敌人，我们工人看得最清楚！”他深情地回忆起毛主席和周总理来厂视察的情景。一九五八年九月二十八日，伟大领袖毛主席在百忙之中，来到上钢一厂。毛主席冒着高温登上一号炉台，他老人家和工人一起察看炉火，同工人一一握手，亲切交谈。工人们把毛主席簇拥在中间，尽情地欢呼，感到自己的心和伟大领袖毛主席贴得那么近。敬爱的周总理曾经四次来到上钢一厂。每次到厂里，周总理总是同工人一起在炉前挥汗劳动，同工人一起促膝交谈，同工人一起在食堂排队买饭，吃五分钱一盘的卷心菜……。对毛主席、周总理，炼钢工人无限热爱；而对那一伙骑在人民头上作威作福、横行霸道的“四人帮”，炼钢工人早就在心里埋下了仇恨的火种。去年夏天，大工贼王洪文也来到上钢一厂。他在炉前溜了一圈，每走几步就要人从随身带着的保温瓶里拿出冰毛巾擦脸。工人们远远地冷眼看着这个小丑，只感到一阵阵的恶心……。今天，毛主席最好的接班人华主席带领全国人民把“四人帮”扫进了历史的垃圾堆，钢铁工人从心眼里感到华主席英明，华主席亲！在金色的炉台上，钱海林和工人们一起，反复学习毛主席生前给华主席写的批示：你办事，我放心。他一遍又一遍地向大家讲述在天安门城楼上见到华主席，亲耳聆听华主席亲切教导的幸福情景。华主席是多么平易近人，华主席是多么谦虚谨慎，华主席是多么和蔼可亲……。谈啊谈啊，工人们眼前仿佛出现了华主席在唐山慰问灾区人民的感人场面，仿佛看见华主席来到了炉台上，走到了工人中间……。五十多岁的钱师傅仿佛变得年轻了，他本来可以只上白班，但他坚持干三班。他说：“打倒‘四人帮’，多炼优质钢！我不能在家睡安稳觉啊！”"},{"type":"paragraph","text":"是的，我们胜利了，人民群众的革命干劲千百倍地激发起来了！胜利，这是一个多么珍贵的字眼！我们千百次把你憧憬，把你召唤，却从来不觉得你很遥远。今天，上海人民正以全部的热情和幽默，来嘲弄敌人，来庆祝无产阶级的盛大节日！"},{"type":"paragraph","text":"在上海电机厂刷出大幅标语的时刻，在上钢一厂钟声敲响的时刻，上海第一棉纺厂也沸腾起来了！这天下午，下班铃声刚刚停响，工人们顾不得掸一掸身上的飞絮，一边跑，一边笑，龙腾虎跃地拥出车间，向宽阔的厂区大道奔去。今天，厂里三千名工人将在这里集合，去参加全市庆祝粉碎“四人帮”胜利的大游行。"},{"type":"paragraph","text":"这是一条金色的大道。一九五七年九月十八日，伟大领袖毛主席从这条路上健步走来，观看工人们贴在两侧的大字报，赞扬工人的大字报写得好。今天，也就是在这条大道上，女工们抱来一朵朵大红花，老师傅高兴得不知道把手往哪儿放才好。大道上的人越涌越多，路面顿时狭窄了；头顶上的彩旗越树越密，蓝天仿佛变矮了。“嘭——叭！”两声高升爆竹的巨响，引起了纺织工人多少深思……"},{"type":"paragraph","text":"的确，革命就是解放生产力，革命就是解放人的思想。“四人帮”破坏革命，破坏生产，还不许别人抓革命、促生产。这帮家伙一旦被打倒，蕴藏在工人阶级胸中的社会主义积极性，就会象火山一样喷发！游行队伍中，那位引人注目的汪师傅，就象是这样一座不可遏止的火山。"},{"type":"paragraph","text":"汪师傅是北织车间的技工。纺织纺织，纺纱织布，中间有一道纱线穿口的工序。熟悉纺织行业的人都懂得，穿口是个“老虎口”，人工穿引非但速度慢，而且劳动强度大，穿引时要眯起眼睛弯下腰，一穿一引，浑身骨胳都得动一动。汪师傅早就想对这个“老虎口”开刀了。可是，“四人帮”根本不关心生产，你闹革新，就有人会甩来一顶“技术至上”的大帽子，挖苦，打击，百般刁难……。打倒“四人帮”的喜讯传来，汪师傅霎时间年轻了二十岁。他把几个青年助手统统叫来，浓眉一扬，大手一挥说：“为了华主席为首的党中央，我们——干！”这些天，他白天扑在自动穿引机上，下班后，心还挂在厂里。他住在曹杨新邨，那些天里工人新邨就象过节般热闹。直到夜深，周围才安静下来。灯火一盏一盏熄灭了，可有一盏电灯特别奇怪：亮着，暗了，一会儿又亮起来，一直到霞光染红了窗棂……。汪师傅一连几夜没合上眼，自动机碰上了一个技术难关。他吃饭在想，走路在想，晚上熄了灯还在想。一定要为华主席为首的党中央争光争气！一定要攀登这个险峰！终于，一个完整的设想出现了，攻克难关的钥匙找到了！他披上衣服，三步并作两步朝工厂大步跑去……"},{"type":"paragraph","text":"当他望着欢腾的布机，看见一匹匹白布飞泻而出，心里真比抹了蜜还甜哪！他有多少话要对党、对华主席说，但一时又不知从何说起。猛地，他看见了游行队伍中的锣鼓队，一把抓起又长又大的鼓锤，擂响了报喜的鼓点、进军的鼓点！鼓点传送着汪师傅以及千千万万纺织工人的心里话，向着北京飞去……。锣鼓在敲！听着它，我们耳畔又响起了《国际歌》。是的，“我们要夺回劳动果实，让思想冲破牢笼。快把那炉火烧得通红，趁热打铁才能成功！”火山是压不住的。压之愈久，发之愈猛！谁想骑在人民头上作威作福，他就一定会被无情的烈火烧为灰烬！"},{"type":"paragraph","text":"面对这充满着革命英雄主义的、不可抗拒的进军队伍，我们的思绪不禁拉得很长、很远……。感谢杨树浦发电厂退休工人姜林根师傅，在我们面前把上海工人阶级的斗争史翻开，透过硝烟，踏着烈火，让我们看到一幅幅壮丽的进军画卷："},{"type":"paragraph","text":"姜林根师傅今年六十七岁。老人家精神矍铄，满脸红光。他谈起一九二一年七月，毛主席从长沙来到上海缔造我们伟大的党，谈起一九二七年三月，周恩来副主席领导上海工人武装起义，总是神采飞扬，豪情不减。这是光明向黑暗宣战，这是无产阶级向资产阶级进攻！姜林根老师傅不仅是这一场斗争的目击者，而且亲自参加过血与火的搏斗。尽管帝国主义和反动派的军警张牙舞爪、呼啸过市，但他们毕竟人心丧尽，极端孤立。人民站起来了，敌人就倒下了！"},{"type":"paragraph","text":"光明驱走了黑暗，黑暗却总想扼杀光明。林根师傅同样不会忘记一九五○年二月六日，上海工人阶级又一次奋起，用战斗保卫了光明。这天中午，十七架美蒋飞机从海上飞来，杨树浦发电厂遭到野蛮轰炸。失败的敌人，妄想把解放了的上海抛进黑暗的深渊。一个雨雪交加、寒风刺骨的日子，当时的中共上海市委第一书记陈毅同志，披着一件军用雨衣赶到杨树浦发电厂。他站在煤堆上，剑眉紧锁，愤怒地咬住嘴唇，坚定而豪迈地号召工人们：“赶紧抢修、保卫胜利成果！”于是，工人们再一次戴上纠察队袖章，和全市人民一道，投入了保卫光明的战斗。他们冒着生命危险爬上高高的锅炉。行车断电了，就用手来摇；输煤皮带被炸毁了，就用肩扛，用手递。工人阶级要用自己的双肩扛走黑暗，工人阶级要用自己的双手迎来光明……"},{"type":"paragraph","text":"二十六年过去了。“二·六”反轰炸的壮烈场面历历出现在林根师傅眼前。当他听说“四人帮”疯狂反对伟大的领袖毛主席，迫害敬爱的周总理，诬蔑陈毅同志，妄图打倒一大批从中央到地方的领导同志时，他捏紧拳头，烈火满胸！老工人和全厂职工一起愤怒地控诉：“四人帮”这一伙吸血鬼、活阎罗，比老的中、外资产阶级更坏、更厉害！不把他们打倒，中国就要重新回到黑暗中去！在发电厂的礼堂右侧有一块纪念“二·六”轰炸中死难工人的铜牌，上面写着：为守卫光明而光荣牺牲，虽死犹存，人民永远纪念你们！就在这铜牌前，我们看见了炉膛里熊熊的火焰，我们听见了班组批判会上，工人们痛斥“四人帮”的发言……。革命还在继续，光明又一次战胜了黑暗！富有光荣革命传统的杨树浦发电厂工人，今天，同仇敌忾，发出了同一个呼声：象革命前辈一样，用鲜血和生命来保卫光明，保卫胜利成果！"},{"type":"paragraph","text":"亲爱的同志，这就是上海一千万人民的豪情和决心，上海英雄的工人阶级的战斗步伐。此刻，跟着向华主席报喜的漫天鼓点，放眼四顾，我们看到："},{"type":"paragraph","text":"新出厂的“丰收”拖拉机成群结队奔向原野……"},{"type":"paragraph","text":"新下水的万吨巨轮雄赳赳地滑下船台……"},{"type":"paragraph","text":"新生产的电子仪表满天繁星似地眨着眼睛……"},{"type":"paragraph","text":"十月，上海纺织系统的产量创造了解放以来的月产最高纪录！"},{"type":"paragraph","text":"十月，上海铁路局客运量比九月份增长百分之十一点五，货运量增长百分之六点五！"},{"type":"paragraph","text":"十月，上海港货物吞吐量超过国家计划百分之九点四！"},{"type":"paragraph","text":"十月，上海手工业系统工业总产值比去年同期增长百分之八！"},{"type":"paragraph","text":"十月，上海无线电十三厂、上海灯泡五厂、玻璃瓶九厂、保温瓶五厂胜利完成了全年生产计划，提前两个月跨进了一九七七年！……"},{"type":"paragraph","text":"这些数不清的捷报，是上海工人阶级向肆意破坏生产，妄图搞垮社会主义经济的“四人帮”射出的万发重炮！这些捷报也是讨伐这伙野心家、阴谋家、活阎罗的战斗檄文！"},{"type":"paragraph","text":"这时候，我们一遍又一遍地吟诵着，在上海人民中间广为流传的陈毅同志在整整四十年前——一九三六年冬天艰苦转战中的四句诗："},{"type":"paragraph","text":"断头今日意如何？"},{"type":"paragraph","text":"创业艰难百战多。"},{"type":"paragraph","text":"此去泉台招旧部，"},{"type":"paragraph","text":"旌旗十万斩阎罗。"},{"type":"paragraph","text":"多么好呵——旌旗十万斩阎罗！道出了革命前辈大无畏的气概，道出了革命前辈必胜的信念。我们的前人是这样战斗过来的，我们的后人也要这样战斗下去！回顾昨天，中国共产党的历史，中国革命的历史，不就是人民紧跟毛主席，高举旌旗斩阎罗的历史吗？日本军国主义、蒋介石匪帮垮台了！陈独秀、王明、张国焘垮台了！刘少奇、林彪垮台了！今天，“四人帮”——这伙吸血鬼、卖国贼、活阎罗，同样逃脱不了覆灭的命运。人民正在怒不可遏地审判他们，历史正在最无情面地嘲弄他们！在上海，在中国，一千万人民，八万万人民，正高举如云旌旗，擂动惊天战鼓，在英明领袖华主席为首的党中央领导下，迎着新的斗争风雨，大踏步地从胜利走向胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}