{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":4,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"引导学员立志为国防建设献身——石家庄陆军学校青年学生队思想政治工作的经验","authors":["范田罗建军"],"parts":[{"type":"paragraph","text":"从一九七九年开始，石家庄陆军学校已经连续三年从地方应届高中毕业生中招收了近千名学员。从三年的实践中他们体会到，把这批学员培养成合格的建军人才，在思想工作方面有许多事情要做，但最主要的是帮助他们树立起献身国防建设的思想。怎样做才有利于他们树立起这个思想呢？"},{"type":"paragraph","text":"“浇树要浇根”"},{"type":"paragraph","text":"青年学员对进军校和在部队工作有这样或那样的一些想法，根本原因在于不能把个人的理想、前途同革命的需要结合起来。要使他们立志为国防建设献身，必须进行一些根本性的教育，使他们懂得一些基本的道理。为此，学校在青年学员中认真抓了理想前途的教育、我军宗旨的教育、革命传统的教育，以及艰苦奋斗的教育。通过这些教育引导学员弄清几个关系：一是建设四化同保卫四化的关系，没有四化的保卫者，就不可能实现四化；二是个人的理想、前途同党和国家的前途的关系，没有党和国家的前途，就不会有个人的理想和前途；三是学科学文化同学军事的关系，掌握现代军事学术必须要有科学文化知识，在军事领域中有充分发挥自己聪明才智的广阔天地；四是艰苦奋斗与成材的关系，军校生活的严格锻炼，不仅是今后带兵打仗的需要，也是青年学员成材的需要。"},{"type":"paragraph","text":"青年学员不安心军校，常常和他们的单纯、幼稚和思想脱离实际有关。根据这种特点，各学员队在进行理想前途等教育时，不仅讲革命的大道理，还注意讲一些具体的实实在在的道理，让他们接触和了解具体的实际。学校还力求把教育搞得生动活泼，如组织学员参观革命纪念馆，请校首长讲述“抗大”学员学习成长的事迹，请五届人大代表、改灶节煤能手王保明讲他干一行爱一行的事迹，请学校一些原来是高中生、大学生的干部和教员讲自己在部队建设中发挥聪明才智的体会。通过这些活动，帮助学员们一步一步地认清个人利益同革命利益的关系，思想上燃起热爱军校，为国防建设作贡献的火花。"},{"type":"paragraph","text":"针对特点积极引导"},{"type":"paragraph","text":"石家庄陆军学校各学员队党支部，特别重视在经常性的思想政治工作中采取适合青年学员特点的工作方法，积极引导，使他们感到军校可爱，军事工作大有作为。"},{"type":"paragraph","text":"特长爱好要发挥。陆军学校主要是学军事，但有的学员却爱好文学，喜欢数理化。对于他们的这些兴趣和爱好，各级领导不是简单地采取堵塞和否定的态度，而是引导他们在学好专业的前提下，保持自己的兴趣和爱好。有的学员队干部还根据学员特点注意培养他们新的兴趣和爱好。学员赵经杰喜欢研究问题，教导员王金魁就启发他研究军事理论的兴趣。入校两年多来，赵经杰读了十几本军事书籍，积累了四十多万字的军事资料。学员吕张喜对心理学有兴趣，队干部就诱导他研究战士的特点和如何根据这些特点做好思想政治工作。在部队实习期间，吕张喜先后找战士谈话八十多人次，阅读了《普通心理学》、《教育心理学》和《青年干部如何做青年工作》等书籍，写出了一份八千多字的《部队各类战士的思想特点》的调查报告。"},{"type":"paragraph","text":"合理要求要满足。有的学员所以不安心，主要是嫌课外生活单调枯燥。为了满足青年学员这方面的合理要求，学校和大队中队领导经过研究，把每个星期二、四、六的晚上列为学员的自由活动时间，并在各中队普遍建立阅览室、娱乐室和电视室，还经常组织各种球赛、拔河和晚会等文体活动，丰富学员的业余精神生活。"},{"type":"paragraph","text":"积极因素要扶持。青年学员的思想不是单一的，要善于捕捉那些积极的东西，加以扶持和引导。十七中队有的学员提出：“学员立志当将军对不对？”中队领导就抓住这个问题在全队组织了讨论。通过讨论，大家得出了统一的认识：作为一个学员，立志当将军，为军队建设做贡献，这种思想是可贵的，但必须脚踏实地；我们应当在校期间争当一个优等生，到部队后争当一个优秀的基层指挥员，将来争当一名军事专门家。这次讨论，使学员的目标更明确，思想更切实了，从而调动了他们的学习积极性。"},{"type":"paragraph","text":"缺点错误要批评。在做青年学员工作中，学校的各级领导都采取正面教育、表扬为主的方法。同时，对他们的缺点、错误也要进行批评。例如，有的学员有个人主义的享乐思想，甚至羡慕资产阶级生活方式，有的组织纪律观念淡薄。对于这些，学校都根据不同的情况，在不同的范围内运用不同的方式进行批评。这样，学员中的正气得到发扬，错误的思想和行为得到纠正。"},{"type":"paragraph","text":"范田 罗建军"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}