{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"游泳的季节来到了","authors":["朱敬贡"],"dates":[{"year":1959,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"现在正是初夏的季节。"},{"type":"paragraph","text":"运动器材商店或者百货公司的玻璃橱窗里，鲜艳、绚烂的游泳衣裤已经象图案般展现在人们的眼前，它们好象向人们示意:“游泳季节来了，带上我去游泳吧!”"},{"type":"paragraph","text":"早在暮春三月，人们还穿着毛衣的时候，上海市的近30家公开开放的游泳池已在陆续清洗池子，开始放水，等待着第一批游客的来到。去年，上海市的游泳池接待了广大的游泳群众达100多万人次；今年，他们要以“提高服务质量、发挥设备潜力、注意卫生、方便群众”的具体行动，迎接更多的游泳爱好者。"},{"type":"paragraph","text":"在虹口游泳池浅水区池里，几百个小学生正在静听着教练员叔叔讲解水中屏气、浮体的方法。一个小女孩在池中屏气时，不小心呛了一口水，可是她昂着头象是毫不介意，顽强地吸了口气，又把小脸浸没到水里去了。一位游泳教练告诉我说，虹口游泳池今年担负着为祖国培养4000多名青少年游泳、跳水和水球运动员的任务，让他们早期就向专项发展，将来象穆祥雄、戚烈云、傅翠美、梁秀英等大哥哥、大姐姐们一样，为祖国的游泳事业夺辉争光。这没有什么奇怪的，戴刚华、周咏琪、林嘉凤……等上海的优秀游泳运动员们，她们在若干年以前，也是些不谙水性的小孩子，在党和教练员叔叔们的辛勤培育下，她们成长了，有的已成为全国纪录保持者。多么的幸福，祖国的花朵、未来的游泳健将们!可能你们不会知道，你们在里边翻腾、戏<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596R0203AA.JPG\">的这座游泳池，它在1922年建成后，英帝国主义者，就在池门口高挂着“华人不得入内”的，牌，把你们的父兄摒弃在池内之外。"},{"type":"paragraph","text":"星期天想在新成游泳地购到一张入场券确非易事，为了保证游泳群众的健康和，行游泳锻炼的需要，这里每场的限额是750人，在池内平均每个人有着1.6平方尺的活动范围，可以优哉游哉。在用洁白的、小六角方砖砌成的扇形游泳池里，一个强壮的小伙子正从池边上一跃潜入池水，然后象一条鲤鱼在水中漫游，脚后飞溅起片片水花……。解放前，新成游泳池(旧名大陆)掌摆在资产阶级手中时，它是资产阶级专享和歛取利润的工具，那时，算你憢幸挤到了混浊得象泥浆一样的池水里，但除了进去“插蜡烛”还能干些什么?"},{"type":"paragraph","text":"整修高桥海污溶场的职工近日正在为提早开放浴场而辛勤地忙碌着，他们修葺了更衣室、整理了海里的警戒浮筒、添装了淋浴卫生设备，为了安全，还准备了几条摩托艇和舢舨作为救生之用。工人们还从浦东公园等处搬来了珊瑚树，黄杨球、大丽花、夹竹桃、月季、橡皮树等花木500多盆，他们要把这块占地16400多平方公尺的海滨浴场装饰得象公园一般，成为广大群众消夏、游泳的好去处。“让游泳群众高兴而来，满意而归”，这是海滨浴场工作人员唯一的心愿。"},{"type":"paragraph","text":"上海是全国游泳池最多的城市，大大小小计有39个之多(包括部分基层对内开放的)。现在，上海的游泳池已成为广大群众体育活动、锻炼身体的“水上田径场”。绿水清彻，阳光闪耀，人们在水上自由地浮游，这情景展示出解放后劳动人民美好生活的一斑。"},{"type":"paragraph","text":"本报记者　朱敬贡"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596r020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>参加少年儿童游泳训练班的孩子在池边练习腿部动作"},{"type":"paragraph","text":"(本报记者　陈根宝　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596r020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}