{"books":[{"id":"95bc051a-bd92-48c0-ae43-478814fda629","name":"红旗一九七四年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/95bc051a-bd92-48c0-ae43-478814fda629.pdf"],"article":{"title":"春秋战国时期儒法两条军事路线的斗争","alias":"","parts":[{"type":"paragraph","text":"春秋战国时期儒法两条军事路线的斗争"},{"type":"paragraph","text":"魏"},{"type":"paragraph","text":"理"},{"type":"paragraph","text":"在春秋战国时期，儒法两家不但在政治路线上展开了激烈的斗争，而且在军事路线上也存在尖锐的斗争，研究这种斗争的历史经验，对于我们深入批林批孔，是有益处的。"},{"type":"paragraph","text":"战争是政治的继续。毛主席指出：“历史上的战争分为两类，一类是正义的一类是非正义的。一切进步的战争都是正义的，一切阻碍进步的战争都是非正义的。”我们拥护正义的战争，反对非正义的战争。"},{"type":"paragraph","text":"春秋战国时期，奴隶制社会日趋腐朽没落，走向溃，阶级斗争十分尖锐激烈。奴隶起义和新兴地主阶级夺取政权的武装斗争，汹涌澎湃，猛烈地冲击着腐朽的奴隶制度，对待这种促进社会变革的暴力行动和革命战争，是反对还是拥护，各个阶级、各个政治集团必然要作出扶择，表明自已的态度。"},{"type":"paragraph","text":"以孔丘、孟为代表的橘家，是维护和复辟奴隶制度的顽固派。他们对奴隶造反，新兴地主阶级夺取政权的斗争惊恐万状，把当时正在兴起的进步的正义战争视为洪水猛兽，攻击奴隶起义，新兴地主阶级夺取政权是没有“仁义”，是“犯上作乱”。孟疯狂地叫嘎“争地以战，杀人盈野；争城以战，杀人盈城，此所谓率土地而食人肉，罪不容于死”①，并恶毒攻击商鞅等法家代表人物，说什么要使“善战者服上刑”②。"},{"type":"paragraph","text":"法家和儒家针锋相对，旗帜鲜明地公开主张要革新变法，就要采用暴力，就要用兵。著名的法家代表人物，秦国变法的实践者商主张耕战，并提出“以战去战”的著名论点，实际上就是主张用革命战争消灭反革命战争。杰出的唯物主义思想家荀况，针对孔孟之流的谬论，公开申明，“夺然后义，杀然后仁，上下易位然后贞（正）”③。在这里，苟况虽然也讲到“义”、“仁”，但完全赋予了新的内容。他的用革命暴力消灭反革命暴力的主张，是新兴地主阶级起来夺取政权的号召书，在当时起了很大作用。法家集大成者韩非也说：能够实行法治，对已有灭亡征兆的诸侯国君，采取急风暴雨般的暴力行动，就能推翻其统治，统一天下④。新兴地主阶级的军事家都是法家或者倾向于法家的。吴起，孙武和孙膜不仅重视革命战争，而且总结作战经验，留下了《吴子》、《孙子兵法》和《孙膜兵法》等论兵的专著。孙在他的军事著作中，曾经提出了“举兵绳之”国，即以战争解决问题的著名论点。"},{"type":"paragraph","text":"儒法两家对待战争的不同态度，是由他们当时所处的阶级地位决定的。法家代表新兴地主阶级上升时期的要求，他们所进行的战争是进步的，是得人心的，因此敢于公开提倡正义战争。当时，奴隶主阶级和新兴地主阶级矛盾已经激化，要确立和巩固封建的经济，政治制度，必须用战争来解决这些矛盾。正如毛主席深刻指出的：“在阶级社会中，革命和革命战争是不可避免的，舍此不能完成社会发展的飞跃，不能推翻反动的统治阶级”。法家的主张是符合历史发展的要求的。"},{"type":"paragraph","text":"与此相反，儒家维护的是腐朽没落的奴隶制度，他们所发动的战争是反动的，是把历史拉向倒退的，因此不敢公开申明他们的战争观点，而是用“仁义”这些虚伪的反动说教，来掩盖其反对进步战争、坚持反动战争的实质。他们口头上叫壤“去兵”“去食”，实际上疯狂镇压奴隶起义和新兴地主阶级夺取政权的战争。“去兵”“去食”是假，反对进步战争是真；“仁义”是假，坚持反革命战争是真，他们时刻都在妄图用反革命战争实现他们“兴灭国，继绝世，举逸民”的迷梦。孔丘口里哼着“焉用杀”，但当他听到郑国奴隶主头子派兵对崔符耕奴起义进行残酷镇压的消息时，就手舞足蹈，口称“善哉”，为这类反革命战争叫好，并且总结了郑国统治者镇压奴隶起义的反革命经验，提出了“宽以济猛，猛以济宽”，即镇压和欺骗相结合的反革命策略。当齐国新兴地主阶级代表陈成子杀死了奴隶主头子齐简公，夺得了齐国政权，孔丘竞如丧考姚，立即斋戒沐浴，急忙朝见鲁哀公，要求出兵于涉，妄图扑灭新兴的革命势力。这充分暴露了他反对，破坏正义战争，策动、支持非正义战争的反动嘴脸。"},{"type":"paragraph","text":"人类社会发展到了今天，世界上仍然存在着正义的和非正义的战争。现代修正主义者是反对正义战争、支持非正义战争的。苏修叛徒集团一面扩军备战，加紧同美帝争夺，并进行核讹诈，一面又大肆渲染战争的恐怖，实际上是为了争夺霸权，反对各国人民的革命战争和民族解放战争。叛徒，卖国赋林彪也学着苏修叛徒集团的腔调，散布战争恐怖，重复儒家“大军之后，累世不复”⑧之类的无耻谢言。这说明林彪也是抹煞正义战争和非正义战争的区别，竭力反对正义战争的。他的反动说教，完全是为帝国主义、社会帝国主义侵略政策效劳的。"},{"type":"paragraph","text":"慵家制造“去兵”“去食”的舆论，并不是他们不重视军队作为阶级压追工具的作用。恰怡相反，反动派历来看军队如生命，牢牢地把军队控制在自己的手里。孔丘不是鼓吹“征伐自天子出”吗？就是主张，军权只能归奴隶主阶级所独有，而不准其它阶级拥有。资产阶级野心家，阴谋家林彪也是这样。他为实现其颠覆无产阶级专政、复辟资本主义的罪恶目的，一面恶毒攻击革命暴力和无产阶级专政是“特力者亡”，一面却躲在阴暗角落里，拼命抓军权。在臭名昭著的反革命武装政变计划《“571工程”纪要》中，更狂妄叫，要全国武装力量服从他们“统率部的集中统一指挥”，谁反对就“严厉镇压”。但是，这只是林彪的痴心妄想！中国人民解放军是伟大领袖毛主席亲自缔造、领导和指挥的无产阶级军队。“紧案地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的唯一的宗旨。”广大指战员以巩固无产阶级专政，防止资本主义复辟，作为自已的光荣职责。林彪这个大军阀，妄图“指挥一切、调动一切”，只能落个一切不能指挥，一切不能调动的自取灭亡的可耻下场。"},{"type":"paragraph","text":"实行“以礼治军”，还是“以法治军”，这是儒法两家在军队建设问题上斗争的焦点。"},{"type":"paragraph","text":"家推行的是“以礼治军”的路线。所谓“礼”，就是周礼，就是奴隶制那一套“君君，臣臣、父父、子子”的等级制，也就是奴隶制社会的统治秩序。孔丘要“克己复礼”，要拼命维护和复辟奴隶制，在他们看来，用“礼”那一套教育士兵是最合适不过了。所以，他们拼命宣扬“忠信以为甲胃，礼义以为于撸”9，用所谓仁义礼智信之类的鬼话作为治军的信条，借以欺骗士兵听从奴隶主的指挥，服服帖帖地为他们去效劳。孔丘说什么“军旅有礼，故武功成也”四，就是说，军队以“礼”作为指导，就能打胜仗。孟也叫嚣：“仁者无敌”①，甚至说，只要有了“仁”，“就是使用棍棒也能抗击秦国楚国的精锐部队”。总之，在他们看来，只要以“仁”，“礼”等没落奴隶主阶级的意识形态灌输于军队，就能“无敌”、“功成”。“仁”“礼”简直成了挽救奴隶制灭亡的灵丹妙药。"},{"type":"paragraph","text":"法家对儒家的这种“以礼治军”的反动说教是反对的。商鞅曾经针锋相对地指出：“仁义之不足以治天下也”③，他辛辣地讽刺“仁义”、“礼乐”等为“六虱”把儒术归为十害，说“国以十者治，敌至必削，不至必贫”。韩非也尖锐地指出：“浅薄于争守之事，而务以仁义自饰者，可亡也”赠。法家实行一条“以法治军”的路线，公开提出要“以法为教”画、“缘法而治”四。他们认为，要想使士兵在夺取政权和巩固政权的斗争中充分发挥作用，就必须用新兴地主阶级的政治主张和变法革新思想教育士兵。按照法治的原则治理军队，才能使士兵懂得为革新变法路线面战斗，而牺牲是光荣的。"},{"type":"paragraph","text":"“以法治军”，首先是把战争和新制度的建立联系起来。法家公开把自己的政治主张和战争目的告诉士兵，让士兵懂得，“国之所以兴者，农战也”。“农”就是发展农业生产，“战”就是进行用新兴的封建制度统一各国的战争。并且指出：“民无所游食，则必事农，国富者兵强，兵强者战胜”。这也就是后来秦始皇统一六国走的道路。"},{"type":"paragraph","text":"其次，他们注意发挥“民”在战争中的作用。苟子认为“用兵攻战之本，在乎壹民”西。意思就是说，用兵打仗的根本，在于统一人民。地主阶级是剥削和压迫劳动人民的。但是，在当时，新兴地主阶级对奴隶主阶级的斗争，在一定程度上反映了人民的愿望，所以他们在某种程度上，还能够借助于人民的力量去作战。"},{"type":"paragraph","text":"再次，法家为了动员人民参战，鼓励士兵勇敢打仗，主张“按功面赏”①、“法不阿贵”四。按照军功的大小确定爵位，奴隶有军功也可免除奴隶身份；奴隶主贵族没有军功的人，不得有高贵的爵禄。这就有利于鼓励士兵为新兴地主阶级夺取政权而战。同时，对奴隶主贵族的等级制也是一个沉重的打击。"},{"type":"paragraph","text":"由以上可以看出，法家“以法治军”的思想，就是把坚持变革，坚持前进的政治主张贯注于军队之中，以达到为其政治路线服务的目的。"},{"type":"paragraph","text":"儒法两家治军思想不同，用人的标准也不一样。儒家是没落阶级利益的代表，在选将用人上必然推行一条任人唯亲的路线。他们所选的人不是宗族责戚，就是所谓“忠孝仁义”之徒。法家适应新兴地主阶级的需要，在选将用人上主张“使法择人”、“称能而官事”②，就是按照法治的政治标准挑选官吏将帅，衡量人的才能授予官职。他们还提倡“猛将必发于卒伍”，认为只有选拔那些在军队基层经受过锻炼、有实践经验的人担任指挥，才能把军队治理好。这对“不战面荣，无爵而尊”，世世伪官的奴隶主贵族，也是一种打击。春秋战国时期法家的这些思想，对后来的法案代表人物也有很大的影响。例如，汉高祖刘邦和汉武帝刘彻在用人上都主张选贤任能、量才录用。刘邦用的武将很多出身贫践，樊会是个屠户，周勃当过吹鼓手，灌要是绸贩，刘彻则把奴隶出身的卫青提拔为大将军。曹操在用人的问题上也主张“唯才是举”，要选那些“不仁不孝而有治国用兵之术”欧的人治理国家，管理军队，"},{"type":"paragraph","text":"资产阶级野心家，阴谋家、反革命两面派林彪，是孔孟之道的忠实信徒。在军队建设上，他推行一条资产阶级军事路线，也效法儒家“以礼治军”。他反对用马克思列宁主义、毛泽东思想和党的正确路线教育部队。他的所谓“突出政治”，实际上是突出地主资产阶级政治，就是妄图用地主资产阶级的意识形态腐蚀我军的灵魂，改变我军的性质。他还妄图以“四好为纲”代替以党的基本路线为纲。他为了反革命的目的，还炮制人民解放军的缔造者不能指挥军队的谬论，疯狂反对党指挥枪的原则，反对党对军队的领导。他为了颠覆无产阶级专政，建立法西斯林家世袭王朝，在军队中拉山头，搞宗派，任人唯亲，安插亲信，结党营私，甚至发展到纠集反革命力量，组织大小“联合舰队”，妄图发动反革命的武装政变。但是，中国人民解放军是无产阶级专政的柱石，有着光荣的革命传统，毛主席的无产阶级革命路线深入人心，是任何资产阶级军事路线所破坏不了的。林彪及其死党妄想推行“以礼治军”的路线，理所当然地受到了广大指战员的抵制和反对。结果，和一切反动派一样，只是搬起石头打了自己的脚"},{"type":"paragraph","text":"三在作战指导思想上，儒法两家也存在两种对立的观点。"},{"type":"paragraph","text":"以孔丘、孟轲为代表的儒家，为了维护奴隶主的统治，把天命观作为精神支柱，极力鼓吹“死生有命，富贵在天”，借以麻醉和欺骗人民。这种思想反映在战争问题上，就是把战争的胜负归之于“天命”。春秋战国时期，许多奴隶主头子出师前先对“天”祈祷，把自己的胜利完全寄托于“老天爷”的保佑。法家则反对唯心论的天命观，主张战争胜负决定于人，要按照客观情况来指导战争。春秋战国时期著名军事家孙武指出：“不可取于鬼神”，“必取于人，知敌之情者也”。就是说，打仗不能靠祈铸鬼神，必须善于通过人了解敌情。法家的这种思想，是朴素的唯物论观点，相对地说，比较正确地反映了战争的客观规律。秦国自商鞅变法以后，国势大振，对外作战不断取得胜利。荀况亲自到秦国作了考察，认为秦国所以能取得胜利，“非幸也，数也”四，即不是靠运气，而是历史发展的必然趋势。当时能够提出这种看法，也是难能可贵的。"},{"type":"paragraph","text":"儒家所处的反动没落的阶级地位，决定了他们不可能正确地认识战争的客观规律，总是用唯心主义来指导战争。与儒家相反，法家从唯物主义观点出发，比较注意分析和掌握战争的客观规律，强调调查研究。孙武认为，战争胜负首先决定于客观条件，不能单凭主观愿望办事。他详细分析了决定战争胜负的各种因素，提出了“知彼知己，百战不殆”的著名论断。孙进一步发展了孙武的军事思想，强调要“上知天之道，下知地之理，内知民心，外知敌情”四，并且提出“善战者因其势而利导之”の，主张根据敌我各方面的不同情况来指挥打仗。对于法家这些先进思想，毛主席给子了很高评价。毛主席指出：“中国古代大军学家孙武子书上“知彼知己，百战不始”这句话，是包括学习和使用两个阶段而说的，包括从认识客观实际中的发展规律，并按照这些规律去决定自已行动充服当前敌人而说的；我们不要看轻这句话。”并且说，它“仍是科学的真理”"},{"type":"paragraph","text":"“战争问题中的唯心论和机械论的倾向，是一切错误观点的认识论上的根源。”家从唯心主义的观点出发，在战略战术上必然机械呆板，墨守陈规。这种机械呆板战术的典型可算是儒家宋襄公了。公元前六三八年，楚国与宋国在泓水（河南柘城县北）交战，宋军本来处于有利形势，但是，由于宋衰公主张“不鼓不成列”，一直到楚军准备好了以后，才下令出击，结果宋军大败，宋襄公身负重伤，几乎当了俘虏。毛主席在《论持久战》一文中，尖锐地指出，这是“猪式的仁义道德”"},{"type":"paragraph","text":"和儒家相反，法家从战争的客观情况出发，提出了一套比较灵活的符合实际的战略战术。孙武认为“兵无常势，水无常形”，强调“因敌变化而取胜”，在战术上法家主张，要以多胜少，即所谓“十则围之，五则攻之”国，要“避其锐气击其情归”，“辟（避）而骄之，引而劳之，攻其无备，出其不意”，“无邀正正之旗，勿击堂堂之阵”，即利用敌人的弱点，造成敌人的过失，避开敌人主力，避免同敌人正面作战，设法调动敌人，力求在运动中予以歼灭。他们曾运用这些战法，打过一些有名的胜仗。马陵之战就是突出的一例。公元前三四O年，魏国和赵国进攻韩国，齐国的田忌带兵救韩，孙膜针对魏兵勇悍但骄傲轻敌的弱点，避开正面作战，假装败退，将太子申和庞滑率领的十万魏军诱至马陵，以伏击的手段，打得魏军大败，俘虏了太子申，使庞滑兵败自杀，魏军几乎全军覆灭。"},{"type":"paragraph","text":"叛徒，卖国贼林彪步儒家的后尘，以唯心论的先验论代替客观规律，胡说什么“下意识都能指挥好”，打仗凭“一念之对”，就“可以代替儿个军的作用”。在作战方法上林彪也继承了儒家的衣钵，公然反对毛主席关于“力求在运动中歼灭敌人”的方针，不顾条件，鼓吹打“堂堂之阵”的阵地战。他无视“保存自已，消灭敌人”这个战争的根本目的，极力鼓吹拼命主义，胡说什么“于万人上战场，准备打掉五万”。他对抗毛主席集中优势兵力打歼灭战的思想和“灵活机动”的战略战术，公然鼓吹打击溃战，把复杂多变的战术，简单地机械地规定为什么“一点两面”、“四快一慢”、“三种情况、三种打法”等所谓“六个战术原则”。这是典型的唯心主义和形面上学的大杂烩，是地地道道的战争问题上的机械论。林彪搞的这一套黑货，与历史上橘家代表人物所炮制的机械、呆板、模式化战术，完全是一路货色。"},{"type":"paragraph","text":"毛主席指出：“一切战争指导规律，依照历史的发展而发限，依照战争的发展而发展；一成不变的东西是没有的。”在我国两千多年儒法军事思想斗争的历史上，随着阶级斗争和社会经济条件的发展，战略战术也不断发生变化。毛主席依据马克思列宁主义的科学，深刻总结了我国革命战争的历史经验，为我军制定了无产阶级的军事路线和一整套人民战争的战略战术，这是指引我军从胜利走向胜利的根本保证。在批林批孔运动普及、深入，持久发展的形势下，我们以马克思主义、列宁主义，毛泽东思想为武器，认真总结儒法两条军事路线斗争的经验，就可以进一步认清林彪资产阶级军事路线的反动实质，提高执行毛主席的无产阶级军事路线的自觉性，从而使我军永远沿着毛主席的无产阶级革命路线胜利前进。注："},{"type":"paragraph","text":"①②《孟子·离娄》"},{"type":"paragraph","text":"《商君书·君臣》③《荷子·臣道》"},{"type":"paragraph","text":"《管子·治国》④《韩非子·亡征》"},{"type":"paragraph","text":"@@《苟子·议兵》5@鹭引自一九七四年第三期文物》杂志"},{"type":"paragraph","text":"②《韩非子·有度》?《论语·尧日》"},{"type":"paragraph","text":"《韩非子·人主》?《左传·昭公二-1年"},{"type":"paragraph","text":"《韩非子·显学》?"},{"type":"paragraph","text":"《盐铁论·未通》"},{"type":"paragraph","text":"《曹操集·举贤勿拘品行令》"},{"type":"paragraph","text":"27"},{"type":"paragraph","text":"《礼记·儒行》9"},{"type":"paragraph","text":"《孙子·用间》@《礼记·仲尼燕居》"},{"type":"paragraph","text":"《史记·孙子吴跑列传d必孟子·梁惠王》"},{"type":"paragraph","text":"®"},{"type":"paragraph","text":"左传·公二十二年》欧《商君书·画策》"},{"type":"paragraph","text":"《孙子·谋攻》《商君书·农战》"},{"type":"paragraph","text":"国《孙子·军争》《韩非子·五毒》"}],"authors":["魏理"],"dates":[{"year":1974,"month":11,"day":25}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":29,"page_end":35},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}