{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的红卫兵誓在革命大批判中立新功","authors":[],"dates":[{"year":1967,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"千千万万革命小将在欢庆红卫兵的光辉节日里认清文化大革命新形势"},{"type":"paragraph","text":"毛主席的红卫兵誓在革命大批判中立新功"},{"type":"paragraph","text":"今天无产阶级文化大革命的形势已经和一年前大不相同了。那时候，需要进行全国的革命大串连，煽革命之风，点革命之火。在当前的形势下，再搞大串连，就是错误的了。现在，需要进行深入的革命大批判，深入地批判党内最大的一小撮走资本主义道路当权派，搞好本单位的斗批改。"},{"type":"paragraph","text":"据新华社十八日讯　今天，是我们心中最红最红的红太阳、我们最最敬爱的伟大统帅毛主席在首都第一次接见全国百万红卫兵小将和革命群众的一周年。在这个具有伟大历史意义的节日里，从东海之滨到天山脚下，从大江南北到长城内外，全国各地到处一片欢腾。一年来在无产阶级文化大革命中创建了丰功伟绩的千千万万红卫兵小将，同广大工农兵群众一起，怀着无比兴奋的战斗豪情，纷纷举行集会游行，隆重庆祝这个红卫兵的光辉节日。"},{"type":"paragraph","text":"各地的红卫兵小将和工农兵群众，回顾一年来走过的胜利的战斗历程，都万分激动地表示：一定要牢记伟大领袖毛主席关于无产阶级只有解放全人类才能最后解放自己的教导，紧紧掌握斗争的大方向，把无产阶级文化大革命进行到底！大家认识到，今天无产阶级文化大革命的形势已经和一年前大不相同了。那时候，需要进行全国的革命大串连，煽革命之风，点革命之火。在当前的形势下，再搞大串连，就是错误的了。现在，需要进行深入的革命大批判，深入地批判党内最大的一小撮走资本主义道路当权派，搞好本单位的斗批改。大家表示，一定要更好地活学活用毛主席著作，加强无产阶级的革命性、科学性和组织纪律性，争取作革命大批判的模范，作促进革命大联合和革命“三结合”的模范，作抓革命、促生产的模范，作复课闹革命的模范，为彻底摧毁资产阶级司令部，完成斗批改的伟大历史任务创立新的功勋！"},{"type":"paragraph","text":"北京、上海、黑龙江、山东、山西、贵州、青海等地的红卫兵小将、无产阶级革命派和人民解放军指战员，满怀对伟大领袖毛主席无限热爱、无限敬仰、无限崇拜的革命激情，迎接毛主席接见红卫兵一周年这个光辉节日。人们在庆祝集会和示威游行中千遍万遍地高呼：“毛主席万岁！万岁！万万岁！”各省市革命委员会和驻军的负责人，都分别出席当地的集会向小将们表示热烈祝贺。山东省革命委员会主任王效禹和济南部队负责人杨得志，驻昆明部队副政委、贵州省军区第一政委、贵州省革命委员会主任委员李再含，青海省革命委员会第一副主任张江霖，分别在当地的集会上讲了话。山西太原机械学院的革命小将和人民解放军共同举行的纪念大会，收到了山西省革命委员会主任刘格平的贺信。"},{"type":"paragraph","text":"在伟大的红卫兵运动发源地北京，红卫兵小将们今晚欢聚在人民大会堂，热烈庆祝这个光辉、幸福的节日。大会宣读了给毛主席的致敬信。首都大专院校红代会和中学红代会代表在会上表示，一定要高举毛泽东思想伟大红旗，努力活学活用毛主席著作，牢牢掌握斗争的大方向，扎扎实实，埋头苦干，在对党内最大的一小撮走资本主义道路当权派展开的革命的大批判中，更好地实现和巩固革命的大联合和革命的“三结合”，为彻底摧毁资产阶级司令部建立新功！北京市工代会、农代会和人民解放军驻京三军无产阶级革命派的代表也到会祝贺，他们热烈赞扬红卫兵小将在文化大革命中创建的震惊世界的丰功伟绩，表示誓作革命的红卫兵小将的坚强后盾。"},{"type":"paragraph","text":"上海市今天从清晨开始，戴着鲜红袖章的红卫兵小将，成群结队地抬着最高统帅毛主席的巨幅画像，举着红旗，手拿红彤彤的《毛主席语录》，敲锣打鼓地游行庆祝。晚上，红卫兵小将们举行了隆重集会。革命小将们回顾了一年来紧跟毛主席的伟大战略部署，攀险峰、顶狂风的战斗历程。他们说：把革命的大批判运动进行到底，这是巩固无产阶级政权的百年大计，千年大计，万年大计。这也是伟大统帅毛主席给我们红卫兵的光荣历史任务。革命小将们表示：上海的红卫兵一定要听毛主席的话，做革命大联合的模范。一定要“就地闹革命”，“复课闹革命”。我们要坐下来认真学习毛主席著作，多思，多想，以毛泽东思想作为最锐利的武器，开展革命的大批判，完成本单位的斗批改。把本单位、本地区的无产阶级文化大革命搞好，这也就是对外地无产阶级革命派的最大支持。"},{"type":"paragraph","text":"以伟大光辉的节日八月十八日命名的青海省“八·一八”红卫兵，在一年前的今天，就发出了永远做毛主席的红小兵，跟着毛主席干一辈子革命的战斗誓言。今天上午，在红卫兵小将们同“八·一八”无产阶级革命派战士以及驻军部队指战员十万人一起举行的盛大纪念会上，省“八·一八”红代会负责人坚定地表示：“八·一八”红卫兵将永远跟着毛主席，誓作革命大批判的急先锋，革命大联合的模范，破私立公的模范，复课闹革命和就地闹革命的模范！一定要把无产阶级文化大革命进行到底，让毛泽东思想的伟大红旗插遍青海高原每一寸土地。"},{"type":"paragraph","text":"宁夏、甘肃、新疆、内蒙古、江西、河南、湖北、湖南等地的红卫兵小将和无产阶级革命派，今天都怀着无比兴奋的心情举行庆祝活动，表示要永远沿着毛主席指引的航向胜利前进。"},{"type":"paragraph","text":"在艰苦斗争中成长起来的银川红卫兵小将和当地无产阶级革命派以及人民解放军广大指战员四万多人，今天举行盛大的集会游行，热烈庆祝毛主席首次接见红卫兵小将一周年。宁夏大中专学校毛泽东思想红卫兵总指挥部的代表，在发言中满怀激情地说：回顾一年来的战斗历程，千言万语倾诉不尽我们对毛主席的无限忠诚，千歌万曲表达不尽我们对毛主席的无限热爱。我们是毛主席最最忠诚的红小兵，在两个阶级、两条道路、两条路线斗争的决战时刻，我们一定紧跟毛主席的伟大战略部署，彻底摧毁资产阶级司令部。正在同宁夏无产阶级革命派并肩战斗的八一一九部队、八○四七部队、八○四八部队和八○五○部队的代表，在大会上热情地赞扬了宁夏地区红卫兵小将在无产阶级文化大革命运动中创建的丰功伟绩，并且表示在两个阶级、两条道路、两条路线的大搏斗中，誓作红卫兵小将的坚强后盾。"},{"type":"paragraph","text":"甘肃“红三司”的兰州红色长征团红卫兵小将以及坚决支持“红三司”的兰州部队指战员，今天召开了庆祝大会。红色长征团红卫兵小将在发言时激动地说，我们一辈子忠于毛主席，一辈子忠于战无不胜的毛泽东思想，海可枯石可烂，誓死保卫毛主席革命路线的红心永不变。兰州部队负责人冼恒汉和甘肃军区负责人张忠参加了大会。张忠在大会上讲话，表示坚决支持红卫兵小将的革命行动。同“红三司”团结战斗在一起的八一一○部队、八一四九部队、八一四七部队的广大指战员，这两天也分别同“红三司”的革命小将进行座谈，表示要学习小将们的革命精神，坚决同他们并肩战斗在一起。"},{"type":"paragraph","text":"新疆“红二司”革命小将和各族无产阶级革命派五万多人，挥舞红彤彤的《毛主席语录》、鲜红的战旗和各色花束，载歌载舞，最热烈地庆祝红卫兵的光辉节日。革命小将坚定地表示，不管今后风浪有多大，斗争的道路有多曲折，我们永远站在毛主席的无产阶级革命路线一边，沿着毛主席开辟的航程奋勇前进。"},{"type":"paragraph","text":"呼和浩特红卫兵第三司令部革命小将和当地工农兵共五万多人，举行了隆重的庆祝大会。会上，全体红卫兵小将高举红彤彤的《毛主席语录》，站在毛主席像前庄严地宣誓：一定要紧跟毛主席的伟大战略部署，在革命的大批判运动中为人民立新功，建新劳。驻呼和浩特的四六六一部队广大指战员参加了大会，这个部队的负责人卢志远在会上讲了话。"},{"type":"paragraph","text":"十七日下午，江西省无产阶级革命派大联合筹备委员会召开了有十多万人参加的群众大会，隆重纪念毛主席首次检阅红卫兵一周年。省革命委员会筹备小组成员、省军区负责人程世清在会上作了热情洋溢的讲话，表示要同当地革命派和红卫兵小将团结、战斗、胜利在一起。江西省大中学校红卫兵司令部的代表表示，一定要在省革命委员会筹备小组的正确领导下，高举革命批判大旗，以痛打“落水狗”的革命精神，把中国赫鲁晓夫及其在江西的代理人彻底批倒批臭，为建立一个毛泽东思想的红彤彤的新江西而奋斗。"},{"type":"paragraph","text":"河南“二七公社”，开封“八·二四”，武汉“钢工总”、“钢二司”、“钢九一三”、“新华工”、“新湖大”、“新华农”、“三司革联”，湖南“长沙工联”、“湘江风雷”，昆明“八·二三”无产阶级革命派和毛泽东主义云南无产阶级革命派的红卫兵小将，今天也都分别举行了集会或游行，隆重庆祝毛主席首次接见红卫兵一周年。在这些地区执行支左任务的中国人民解放军七二四九部队、八一八六部队、六○九三部队、八一九九部队、七二五二部队和六九○○部队的指战员，分别参加了当地的各种庆祝活动。河南省革命委员会筹备小组组长、河南省军区第一政委刘建勋，昆明部队负责人陈康，分别在郑州和昆明的红卫兵小将们召开的大会上讲了话。他们号召红卫兵小将们在大批判的高潮中立新功，并且做促进革命大联合的模范。"},{"type":"paragraph","text":"在激烈的阶级斗争中同红卫兵小将们建立了战斗友谊的人民解放军六八一○部队、六九五五部队、七八四八部队、七八六一部队、七三五○部队的广大指战员，在各个庆祝集会上表示，不管前进道路上遇到多么大的险风恶浪，我们一定同革命小将团结在一起，战斗在一起，胜利在一起。正在同无产阶级革命派和革命小将肩并肩、心连心地进行战斗的驻江苏赣榆的六一六三部队，驻浙江温州的六五一七部队、六二九九部队，驻安徽安庆的六四四九部队的指战员，今天都分别举行了庆祝会、座谈会。他们说，毛主席最关心群众，最相信群众，始终和广大革命群众心连心。有毛主席给我们掌舵撑腰，我们不管有多大的困难都能克服。我们一定和无产阶级革命派一起，为彻底摧毁资产阶级司令部而战斗到底，不获全胜，誓不罢休。"},{"type":"paragraph","text":"天津、西安、成都、南京、福州、合肥、杭州、南宁、海口、沈阳和拉萨等地的红卫兵小将，今天都举行了庆祝活动。有些地方的驻军指战员也参加了当地的庆祝集会。各地的红卫兵小将们表示，一定要更高地举起毛泽东思想的革命批判大旗，把党内最大的一小撮走资本主义道路当权派从政治上、思想上、理论上彻底打倒，让他们永世不得翻身。（附图片）"},{"type":"paragraph","text":"坚决支持甘肃“红三司”的兰州部队指战员和“红三司”的“红色长征团”红卫兵小将一起集会游行，欢庆毛主席首次接见红卫兵一周年。　              新华社记者　傅振欣摄（传真照片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}