{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"布尔加斯码头工人今昔","authors":["李成"],"dates":[{"year":1960,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"布尔加斯码头工人今昔"},{"type":"paragraph","text":"本报记者　李成"},{"type":"paragraph","text":"保加利亚解放十六年来，劳动人民的生活和思想面貌，发生了深刻的变化。布尔加斯码头工人的今昔是这种变化的无数动人事例中的一个。"},{"type":"paragraph","text":"悲惨的过去"},{"type":"paragraph","text":"一天傍晚，在保加利亚的布尔加斯市的一条小街上，一个看去很健壮的老人正在聚精会神地劈木材。陪伴我们的保加利亚同志说：“这就是你们要访问的老码头工人，五十七岁的托·科隆切夫同志。”"},{"type":"paragraph","text":"我们被热情的、精神充沛的科隆切夫老人带进他的敞亮、整洁的住房里，坐定后，就请求他给我们谈谈码头工人在解放前和解放后的生活。老人怀着沉痛的心情首先叙述了解放前的悲惨的生活情况。"},{"type":"paragraph","text":"布尔加斯海港位于保加利亚东部黑海岸边，距索非亚市约五百公里的布尔加斯海港，是保加利亚最大的一个海港。解放前，在这个海港码头上，装卸货物的约有一千工人。资本家、工头，层层剥削，不顾工人死活。工人们用麻包片作衣服蔽体，饿了就拿一块面包和一棵葱充饥。任何保险和安全设备也没有。由于少吃没穿，气力不足，许多工人的手、胳膊或腿，都被背上的一两百公斤重的货物压断或摔坏了，成了残废，被赶出码头，沦为失业者，流浪街头。当时，有钱的人把码头工人看成是“下贱的人”，骂人时常说：“滚，码头工人！”十分令人气愤的，是禁止码头工人走过布尔加斯的主要街道。"},{"type":"paragraph","text":"资本家挑选码头工人的办法，极端可恶。科隆切夫老人是在1933年秋天报名当码头工人的。挑选的那天，四个人把一个约一百六十公斤重的大木桶抬到他的背上。为了能当选，他尽平生之力在大约六十米到七十米长的地段上来回走了一趟，差点被压倒在地上。科隆切夫老人激愤地说：“现在想起过去的悲惨情景，还令人发指……但是，工人们并没有向这种情况屈服……。”"},{"type":"paragraph","text":"不屈的斗争"},{"type":"paragraph","text":"布尔加斯码头工人们并没有向统治阶级的剥削和压迫屈服。早在1903年，保加利亚人民最敬爱的领袖季米特洛夫就曾在这里领导过码头工人，举行了六天罢工，撒下了革命种籽。后来，码头工人中就成立了“紧密派”社会党的小组，于1911年领导工人们举行了一次规模更大的罢工。"},{"type":"paragraph","text":"1925年时，科隆切夫老人在统治阶级军队中当兵，守卫布尔加斯海港附近海岛上的政治犯监狱。当时，他已是共青团员了。他因为协助被监禁的保加利亚共产党党员和进步人士越狱逃跑而被捕入狱，被打得死去活来，判处了十五年徒刑。出狱后，他光荣地加入了保加利亚共产党，继续在当地保共党组织的领导下，积极带领工人兄弟们进行斗争，反对压迫和剥削。他以坚定的口气对我们说：“只有进行斗争，才能争得自由……我们终于争得了自由。”"},{"type":"paragraph","text":"幸福的今天"},{"type":"paragraph","text":"1944年9月9日，解放的红旗插遍保加利亚全国各地，劳动人民受压迫和剥削的时代一去不复返了。布尔加斯海港码头工人成了海港的主人。"},{"type":"paragraph","text":"科隆切夫老人喜气洋洋地扳着指头向我们述说着解放以来海港码头工人的各种福利设施：87％的体力劳动已机械化，建立了医疗所和图书馆，开设了澡塘，修建了疗养地和近百幢住宅。科隆切夫老人现在每月领取七百列弗（保币）的养老金。他的大儿子当海员，女儿在保加利亚人民军中工作，大孙子在小学读书。他万分感慨地说：“现在世道变了，多幸福啊！”他勉励坐在他旁边的布尔加斯海港青年码头工人拉·迪莫夫说：“你们应该好好工作！”"},{"type":"paragraph","text":"献出全部力量"},{"type":"paragraph","text":"在来到科隆切夫老人这里之前，我们访问了布尔加斯海港码头。那里机车、起重机、拖运车的轰隆声，正在紧张工作的人们的呼叫声，轮船进出港口的汽笛声，海水拍击海岸的声音……汇成了一部美妙动听的交响曲。"},{"type":"paragraph","text":"港务局局长格·基尔得夫向我们介绍说：全海港职工劳动热情高涨。近年来，全港工作任务超额完成，平均每年都完成计划的158％以上。仅去年头十个月，全港职工就提出了六十多条合理化建议，采用了二十四条，为国家增加了十八万列弗的财富。海港的吞吐量不断增长：1959年约为九十万吨，比1958年约增加了二十五万吨，比解放前吞吐量最多的1939年约增加了六十五万吨。1958年底，全港职工一致保证三年半完成第三个五年计划。"},{"type":"paragraph","text":"这里，坐在科隆切夫老人旁边的青年码头工人拉·迪莫夫领导的装卸队，是全港四十多个码头工人装卸队中最出色的一个队。从1956年这个队成立起直到如今，年年都超额完成装卸计划；而且，他们总是要求被派到最困难的地方去工作。全国展开争取“共青团劳动突击队”称号运动以后，这个队又是全布尔加斯州第一个取得这一光荣称号的青年工人生产队。今年初传来了这样一个大喜讯：迪莫夫装卸队全队十个人从1958年到今年4月13日，一共装卸了相当于九万八千三百四十五吨货物和物资，提前两年多完成了第三个五年计划规定的全队的装卸任务。这个全国第一个提前完成五年计划的青年工人生产队，荣获了保加利亚季米特洛夫共青团中央的奖励。"},{"type":"paragraph","text":"现在，拉·迪莫夫装卸队的工人们，一方面继续找窍门，挖潜力，提高工作效率；另一方面，定期集体阅读革命故事的书籍，参加革命青年史的学习小组，积极提高思想和文化水平。拉·迪莫夫坚定地对我们说：“现在我们是共青团劳动突击队，但我们并不满足，我们还要争取成为共产主义劳动队。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}