{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真假马克思主义的试金石","authors":["王正萍"],"dates":[{"year":1959,"month":9,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王正萍"},{"type":"paragraph","text":"对待群众运动的态度问题，是区别真假马克思主义的试金石，是区别无产阶级革命者和资产阶级、小资产阶级革命者的重要标志，也是在我国当前社会主义建设中，马克思主义者与右倾机会主义分子的根本分歧之一。"},{"type":"paragraph","text":"右倾机会主义分子以高明的马克思主义者自居，但是他们却在伟大的群众革命运动的胜利面前吓昏了头脑，他们对于几亿劳动人民和革命知识分子在大跃进和人民公社运动中所取得的伟大成绩估计过低，而对于这两个运动中由于经验不足而产生并且已经迅速克服的若干缺点，估计过于严重，对于在党的总路线的光辉照耀下的几亿劳动人民的轰轰烈烈的革命运动，妄加指责，大泼冷水，指手划脚地批评，大喊大叫地反对，松群众的劲，泄群众的气，他们污蔑我国大跃进、人民公社等群众运动为“小资产阶级狂热性运动”，他们硬说革命的群众运动是“打乱仗”这种十分错误的论调，如果是出于帝国主义和国内外反动派之口，原是不足为怪的，因为帝国主义和国内外反动派总是不停地在咒骂我们的胜利，他们咒骂得愈凶，就证明我们的胜利愈大。然而右倾机会主义分子的这种极端错误的论调，是出现在我们人民队伍的内部，他们是把自己描写成为了不起的“英雄好汉”，他们是以“十分革命”的面貌和词句来攻击革命的群众运动从而攻击党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线的。这就更有它的严重的危害性，因为，他们会在一定程度上迷惑那些嗅觉不灵或革命意志不够坚定的人。因之，从根本上划清马克思主义者与右倾机会主义分子的思想界限，揭露与批判右倾机会主义思想的实质，就是十分必要的了。事实总是胜于雄辩，谁是真正马克思主义者，谁是假马克思主义者，谁是无产阶级革命者，谁是资产阶级、小资产阶级革命者，这决不是自封的，历史是最好的裁判官。毛主席说过:千百万劳动人民的实践，就是检验真理的标准。而一个无可辩驳的事实是，右倾机会主义分子，这种以资产阶级老爷式的对待群众的革命运动的态度本身，已经从根本上把他们自己放到马克思主义、无产阶级的革命者的反面，放到资产阶级、小资产阶级革命者的行列里去了。他们自己把自己放在群众运动之外或者站在群众运动的对面来指责、反对群众运动，这就在根本点上离开了马克思主义。大跃进、人民公社运动，是“小资产阶级狂热性运动”吗?这就是站在群众运动的对面睁着眼睛说瞎话，难道中国人民在党的领导下，为了迅速摆脱“一穷二白”的现状，而表现出的精神振奋、斗志昂扬、意气风发，有如千军万马，所向无前，真是高山也要低头，河水也要让路的无比英雄气概，就是“小资产阶级狂热性”吗?铁的历史事实表明，大跃进、人民公社这两个史无前例的奇迹的出现，这正是无产阶级的革命性明，而恰恰是右倾机会主义分子自己，正表现了企图阻碍社会主义群众运动发展的资产阶级的顽固性。"},{"type":"paragraph","text":"群众运动是“打乱仗”吗?这也只有站在资产阶级老爷的地位上来看待革命的群众运动的人，才能得出这样的结论，因为在资产阶级的老爷们看来，群众，特别是劳动群众是最愚蠢的，他们一无知，二无识，怎么能放手让他们去搞社会主义建设事业?那岂有不“乱”之理；群众是“群氓”，是“阿斗”，面资产阶级的老爷们才是“英雄”，是诸葛亮，是历史的创造者。群众的行动只能是按照老爷们的计划或图式走路，如果群众的行动有点走样，即走出了老爷们的计划和图案的时候，特别当群众自己起来，去冲决一切束缚他们的罗网奋不顾身的积极创造自己的历史的时候，这些老爷们始而惊呼:“吓!你们真干起来了吗?慢点慢点，我的锦囊妙计还未给你们呀!”继而生气:“呸!你们乱来，你们完全不懂，土包子，为什么不听我的话!”终而摇头咒骂起来:你们打乱仗，真是没有办法!秋后和你们算账吧!”最后，群众行动中如果由于经验不足而出现某些缺点，老爷们就得意起来了，他们如获至宝地搜集这些缺点把它加以集中，夸大，渲染，他们理由就更多了，神气就更足了，尾巴翘得更高了。“我老早就算到了，你们不听我的话，现在你们输了”。我们上面列举过的那些右倾机会主义者对待群众运动的态度难道不就是这种资产阶级老爷式的态度吗?"},{"type":"paragraph","text":"真正马克思主义者的态度则完全与此相反。马克思主义的世界观、历史观认为:社会历史归根到底是物质资料生产者的历史，是人民群众的历史。人民群众是历史的创造者，是历史发展的决定力量。人民群众如何创造历史和推动历史前进呢?马克思有一句名言说:“革命是历史的火车头”。人民群众的革命运动，始终是推动历史发展前进的动力。社会历史的不断发展过程，也就是人民群众的不停顿的革命运动的发展过程。基于这一根本观点出发，马克思主义者，从来非常尊重群众的革命创造性和主动性，从来采取积极支持和积极领导的态度去对待群众的革命运动，从来是站在群众之中，去鼓舞群众前进。而对人民群众的革命运动中所不可避免的会遇到的某些暂时的曲折和困难，也是紧紧的依靠群众，发动群众的力量来克服困难，继续前进。党中央和毛泽东同志屡次教导我们，要依靠群众，依靠人民，要坚决地相信人民群众的创造力是无穷无尽的，因而信任人民，和人民打成一片，那就是任何困难也能克服，任何敌人也不能压倒我们，而只会被我们所压倒。这就是因为:“人民，只有人民，才是创造世界历史的动力”(毛主席)。我国的民主主义革命和社会主义革命的胜利，正是我国千百万劳动人民在党的正确领导下，通过一个接着一个的群众性的革命运动，通过人民群众自己起来解放自己的斗争而取得的。马克思主义认为，不断的革命的群众运动，不仅是取得民主主义革命和社会主义革命胜利的决定性的因素和动力，而且在社会主义建设中，以及今后的无限历史发展中，同样需要革命的群众运动。我国1958年的前无古人的光辉灿烂的大跃进，以及如初升的太阳一样的人民公社的出现，就是我国人民在党的:鼓足干劲，力争上游，多快好省地建设社会主义的总路线的光辉照耀下，发挥了冲天的干劲，开展了轰轰烈烈的革命的群众运动的结果。总路线本身就是群众路线的具体体现。生动的实践证明:大跃进、人民公社，总路线，这是我国六亿五千万的勤劳人民伟大智慧的结晶，是符合于我国历史发展的客观规律的，是完全正确的。至于群众的革命运动是不是会出现某些缺点呢?我们与右倾机会主义分歧不在于有没有缺点，而卒于:第一、我们马克思主义者认为，在党的领导下的一切人民事业，成绩是主要的，而缺点则是第二位的，不过是十个指头中的一个指头而已。而右倾机会主义分子，则是抓住某些缺点，攻其一点，不及其余，否定一切。第二，如何对待革命的群众运动中由于缺乏经验而不可避免会产生的某些缺点，毛泽东同志说得好:“革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让……”如果要求在革命的群众运动中不出现任何偏差，以至某些错误，或者预先规定一套清规戒律去束缚群众的手脚，那就等于实质上不要群众运动，不要社会主义建设。前面说到马克思主义者认为，群众在运动中也可能由于缺乏经验产生某些缺点或错误，但是无产阶级革命者应该热情的线在群众之中去帮助群众，引导群众在运动中学习提高自己的本领，并纠正自己可能犯的缺点或错误，以逐步积累经验，继续前进。这就是真马克思主义者和那些假马克思主义的右倾机会主义者在对待运动的态度上的根本分歧。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}