{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"传统文化与清王朝的兴衰","authors":["左步青"],"dates":[{"year":1986,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"传统文化与清王朝的兴衰"},{"type":"paragraph","text":"左步青"},{"type":"paragraph","text":"清末曾执教于京师大学堂、后任江宁八旗学堂总办的震钧，满族人，姓瓜尔佳氏。其祖上于后金天命二年（1617年）归"},{"type":"paragraph","text":"附努尔哈赤，扈跸入关。在有清一代二百多年中，这一满洲勋"},{"type":"paragraph","text":"旧之家簪笏相承，科第不绝。震钧本人博学多闻，他经历咸丰、同治、光绪、宣统四朝，晚年因身经目见清王朝日益腐朽，感到惆怅失望，便寄情书画，潜心著述。他追溯旧事，历时十二年写成并刊刻问世的《天咫偶闻》十卷，是一部记述清代政治、文化、典章制度和京师风土人情的笔记杂录，有一定的史料价值。震钧在回顾满洲贵族入关后思想文化、民族心理、礼俗习惯等的变迁时，写下一段感触极深的文字："},{"type":"paragraph","text":"“八旗之习，去汉人无几矣。国语骑射，自郐无讥。服"},{"type":"paragraph","text":"饰饮食，亦非故俗。所习于汉人者，多得其流弊而非其精"},{"type":"paragraph","text":"华。所存旧俗，又多失其精华而存其流弊，此殆交失也。”"},{"type":"paragraph","text":"这是一个出身于没落的满洲贵族的文人学者对历史嬗变的慨叹。震钧察觉到，在满、汉两个民族二百多年的文化融合过程中，满族的特点保留甚少，一向被爱新觉罗王朝视为“家法”的满语（时称国语）、骑射，代表着肄武习劳的民族传统，都已逐渐淡忘。“八旗之习，去汉人无几矣”，这确是历史事实。但震钧认为满族“所习于汉人者，多得其流弊而非其精华”，则不尽然。汉族传统文化固然有“精华”与“流弊”之分，但它在清王朝从崛起到衰亡的过程中所起的影响和作用是有区别的，应当具体分析。简而言之，满洲贵族在入关前和入关初期，以开拓进取的精神吸收汉族传统文化，起了积极的作用；清中期以后，汉族传统文化的流弊使清王朝日趋衰微，终于招致覆灭的命运。"},{"type":"paragraph","text":"满族崛起于我国东北的白山黑水之间，经济、文化都比较落后。明朝末年，统治者贪暴昏庸，政治腐败，各种社会矛盾十分尖锐，传统的封建思想、纲常名教维系人心的力量开始削弱，但是，对于刚刚崛起的满洲贵族来说，汉族的思想文化正是它从奴隶制向封建制过渡所迫切需要的。努尔哈赤以遗甲十三副起兵，完成了统一女真各部的大业。他命人以蒙古文字母与女真语音创制老满文，并着手翻译《明会典》等汉族典籍，开始满、汉之间的文化交流。天命十年（1625年），努尔哈赤就引用《论语》训示诸王“当世守孝悌之道”，还教导自己的妹妹、女儿要恪守妇道。皇太极即位后，录用不少明朝的降官降将。这批汉官汉儒以他们的才智在皇太极身边“左右赞襄”，对后金的政权体制、典章制度等方面逐步封建化起了重要作用。皇太极又命人将老满文改进成比较完备的新满文，设立文馆大量翻译汉族典籍，诸如四书、五经、《通鉴》甚至《三国演义》都被译成满文。大批录用汉族官员和翻译汉族典籍，成为满、汉两个民族文化沟通的重要渠道。满洲贵族入关夺取明朝的中央政权，除了依靠骁勇的八旗精兵外，汉族传统的思想文化所起的作用不能低估。清军直逼燕京时，标榜自己是“兴灭继绝”、“伸义讨贼”，“为君父复仇”，以拉拢汉族官僚地主阶级。多尔衮至燕京，明宫内监以皇帝的卤簿、御辇陈列在皇城外，“跪迎路左，启王乘辇”。多尔衮说：“予法周公辅冲主，不当乘辇。”一个率领千乘万骑驰骋沙场、叱咤风云的满洲贵族统帅，俨然是温雅得体、自比周公的儒将，可以想见其汉化之深。"},{"type":"paragraph","text":"满洲贵族入关后，以锐意进取的精神建立新王朝，非常注意前朝覆亡的教训和汉族历代封建王朝的统治经验。“清承明制”，实际上是满洲贵族把汉族的传统文化（占主导地位的是儒家思想）作为开国创业、制礼作乐、厘定各项方针政策的依据，并有所发展。因此，清王朝历代皇帝从童年起就遴选名儒施以严格的汉族传统文化的教育。前期的顺治、康熙、雍正、乾隆诸帝，对汉族传统文化都有精湛的造诣。特别是康熙帝，自幼年即披览经史，勤奋攻读，即位后，举经筵，选择儒臣进讲，寒暑不辍。他一举粉碎鳌拜集团为代表的企图维护满洲亲贵特权和抵制汉族文化的保守势力，成为清前期重要的历史转折。他重视农业，兴修水利，奖励蚕桑纺织，推行“休养生息”的政策；他勤于政务，宽于驭下，崇尚节俭，以儒家思想制定《圣谕十六条》，并以汉文帝、唐太宗的“文景之治”、“贞观之治”为自己的理想，无不显示他对汉族传统文化的倾心。康熙、雍正、乾隆三朝，封建的经济文化呈现出复苏和繁荣，中国形成一个疆域辽阔、多民族的强大统一的国家，是传统文化在封建社会后期折射的最后一抹绚丽的晚霞。"},{"type":"paragraph","text":"清中期以后，世界形势发生很大的变化。清王朝入关时，英国资产阶级革命已经取得资本主义对封建制度的第一次重大胜利，带动了法国等欧洲国家资产阶级运动的发展。乾隆中叶，正值十八世纪后半期，英国发生了工业革命，社会生产力迅速提高，科学文化也有了很大的进步。大清帝国明显地落后了。极端的封建专制制度，压抑着社会生活的一切生机。在封建社会向近代社会转变的关键时刻，入关时生气勃勃的满洲贵族已经完全丧失了前进的势头，失去了对外来文化大胆吸收的宏大气魄。它吸收的汉族传统文化的流弊越来越严重，如沉疴痼疾，斲丧它的肌体，无法以清醒的头脑省察时代的趋势，不可避免地沿着历代封建王朝盛极必衰的轨道上沉沦下去。"},{"type":"paragraph","text":"晚清时，一些先进的中国人试图冲击传统观念的桎梏，主张学习西方，学习日本明治维新，振衰起弊，从早期的改良思潮到戊戌变法运动，无疑是振兴中华的积极因素，也是文化上的启蒙运动。但是，积重难返，要突破传统的思想文化是很不容易的。例如，在中华民族灾难深重的岁月，许多志士仁人有着临难不苟、赴汤蹈火的牺牲精神，但也有受封建纲常思想长期濡染凝成的“愚忠”、“愚孝”。以光绪帝来说，他虽然也想奋发有为，但在封建伦理思想的约束下，只能在慈禧的淫威面前曲尽孝道，逆来顺受。康有为的公车上书，曾经以石破天惊之势震惊海内外，可是，对大清皇上的深情使他后来竟至哀叹取消跪拜后还要这一副膝盖有什么用！满洲贵族入关时，曾经强迫汉人剃发易服以表示忠顺，许多汉人因为反对剃发而掉了脑袋。辛亥革命时期，人们一旦表示坚决推翻清王朝的封建专制制度，就立即剪掉辫子。然而，直到民国成立，不少清朝遗老对这条辫子还充满缱绻之情。通晓多种欧洲语文的辜鸿铭拖着辫子在京师大学讲坛上作“尊王”和“春秋大义”的说教。甚至被誉为“新史学开山祖”的王国维，在清王朝覆灭十六年后，还带着辫子跳进昆明湖，忠以“殉清”，愚以“完节”。这一切都证实了恩格斯的名言：“传统是一种巨大的阻力，是历史的惰性力”。"},{"type":"paragraph","text":"清王朝因为融合、吸收汉族传统文化而兴盛，又因不能摈弃传统文化中的流弊，增加新的活力而导致衰亡。进一步探讨满、汉两个民族在文化上相互融合的演变和影响，揭示出某些值得鉴戒的规律，是清史和中国文化史研究中的一个重要课题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}