{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":11,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"依靠群众搞好领导班子革命化广州铁路分局广州工务段革委会在支左人员帮助下经常请工人对领导成员进行讲评","authors":[],"parts":[{"type":"paragraph","text":"本报讯 某部驻广州铁路分局广州工务段支左人员，遵照伟大领袖毛主席关于“组织起一个革命化的联系群众的领导班子”的教导，帮助革委会狠抓领导班子的思想建设，经常请工人群众对革委会成员进行讲评，促进了领导班子的革命化。"},{"type":"paragraph","text":"广州工务段革委会成员，很多是从工人中新成长起来的，他们缺乏领导经验，而一些老干部一时适应不了新生的革命政权的要求，因而在工作中还存在着一些缺点。经过无产阶级文化大革命锻炼的广大工人群众，对革委会成员中的问题，勇于提出批评。革委会的大部分成员对工人群众的批评，都能正确对待，但也有的同志有抵触情绪。"},{"type":"paragraph","text":"驻段支左人员针对这种情况，帮助革委会举办了毛泽东思想学习班，和大家一起认真学习了毛主席的伟大教导：“我们的权力是谁给的？是工人阶级给的，是贫下中农给的，是占人口百分之九十以上的广大劳动群众给的。我们代表了无产阶级，代表了人民群众，打倒了人民的敌人，人民就拥护我们。共产党基本的一条，就是直接依靠广大革命人民群众。”还把平时最爱给革委会提意见的工人请来作报告。这些工人同志在同走资派斗争中，认识到革命的根本问题是政权问题。有了政权，就有了一切；丧失政权，就丧失一切。领导班子就是政权。因此，革委会成立后，他们对革委会十分爱护，对革委会成员的革命化十分关心，积极地给革委会提建设性的意见。毛主席的谆谆教导，工人群众高度的政权观念，使革委会成员深刻地认识到，要不断地巩固无产阶级专政，带领广大革命群众朝着毛主席指引的方向夺取更大的胜利，必须依靠工人群众，搞好领导班子的思想革命化。"},{"type":"paragraph","text":"革委会成员提高了认识，集体作了一项决议：每个季度请工人群众对革委会成员进行一次讲评。一年来，他们认真坚持了这项制度。有时是采取“请进来”的办法，请各连的工人代表到段革委会来讲评；有时是采取“走出去”的办法，革委会成员分头到各个连去，参加各连召开的工人讲评会。讲评的主要内容：一是活学活用毛主席著作、用毛泽东思想统帅一切做得怎样；二是抓两个阶级、两条道路、两条路线的斗争做得怎样；三是对原来两派群众组织“一碗水端平”做得怎样；四是继续革命的思想树立得怎样；五是联系群众、坚持参加集体生产劳动做得怎样；六是关心群众生活，注意工作方法，改进领导作风做得怎样。革委会成员对群众的批评，能抱着热诚欢迎的态度，做到坐得住，听得进，有则改之，无则加勉。对群众的表扬，也能牢记毛主席关于“虚心使人进步，骄傲使人落后”的伟大教导，把它看成是对自己的鞭策和鼓励，当作继续前进的新起点。"},{"type":"paragraph","text":"通过群众讲评，有力地促进了革委会成员的思想革命化，使他们沿着毛主席指引的方向阔步前进。工务段的一个中层干部，当了革委会副主任以后，由于忽视了思想改造，官气又渐渐抬头了。在一次讲评会上，工人们诚恳地批评他说：“革委会的‘官’，是为人民服务的勤务员，一定要与群众同呼吸、共命运。你如果穿新鞋，走老路，发展下去，人要变修权要丢啊！”工人们的诚恳批评，使这位副主任深受教育。他重温了毛主席关于“我们共产党人不是要做官，而是要革命，我们人人要有彻底的革命精神，我们不要有一时一刻脱离群众”的伟大教导，立即打起背包到工地，和工人群众同吃、同住、同学习、同劳动，放下官架子，甘当小学生，遇事同群众商量，受到了群众的赞扬。"},{"type":"paragraph","text":"革委会成员尝到了群众讲评的甜头，都更加主动地征求群众的意见。除定期请群众讲评外，他们平时还通过以下各种形式听取工人的讲评，接受工人群众的监督：邀请老工人和活学活用毛泽东思想积极分子参加常委的斗私批修讲用会和革委会的整风会；常委也经常到群众中去亮私斗私，虚心接受工人群众的帮助和教育；常委还向广大工人群众汇报斗私批修的情况，把革委会改进领导作风和加强革命化的措施公布于众，请全段革命群众监督。广大革命群众看到革委会成员为了更好地为无产阶级掌好权、用好权而采取的高姿态，就对革委会成员的革命化更加关心。他们发现什么问题，都能随时指出来，随时讲评，满腔热情地帮助革委会成员搞好思想革命化。有个时期，革委会有的成员在大好形势下产生了麻痹轻敌思想，工人群众就及时提出批评。革委会诚恳地接受了这个批评，立即组织全体委员学习了毛主席关于“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕”的伟大教导，认真地分析了阶级斗争的新形势，大破了“差不多”思想，带领广大革命群众狠抓阶级斗争，深入开展革命大批判，进一步巩固了无产阶级专政。"},{"type":"paragraph","text":"一年来，广大革命群众对革委会成员的讲评活动，使革委会成员的思想革命化有了很大进步。他们人人努力活学活用毛泽东思想，人人突出无产阶级政治，既当“官”，又当老百姓，做继续革命的带头人。他们团结得象一个人一样，朝气蓬勃地带领广大革命群众狠抓革命，猛促生产，取得了很大成绩。"},{"type":"paragraph","text":"（广州部队炮兵政治部报道组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}