{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人阶级发挥创造性，努力增产节约","authors":[],"dates":[{"year":1952,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工人阶级发挥创造性，努力增产节约"},{"type":"paragraph","text":"上海市公用局技术员"},{"type":"paragraph","text":"宋仁元制成电动检漏仪"},{"type":"paragraph","text":"编辑同志：上海市公用局技术员宋仁元，设计电池式电动检漏仪及仿制电动测管仪成功，对给水事业贡献很大。水管漏水是自来水给水过程中最严重最普遍的一个问题。在上海，解放以来，这个问题已初步获得解决，但全市布水系统的漏水率仍达百分之二十三，再加上里弄支管的漏水，每月损失的水量达十二万五千吨，价值一亿二千万元。其他城市的漏水率比上海更严重。为了杜绝漏水现象，必须使用检漏仪器。过去我国不会制造检漏仪器，全由国外进口。这种仪器有很多缺点，以上海各自来水公司所用的来说，听棒灵敏度很低，必须有经验者才能从轻微响声中辨出漏水地点来。有的检漏仪器太笨重，使用不便，而且震动器极易损坏。宋仁元分析了现用检漏仪器的缺点，自去年四月起从事研究工作。经过八个月的悉心设计，反复试验，已获成功。他设计的电池式电动检漏仪，灵敏度高，非常轻便，进口货所有的缺点已被克服。这对制止漏水工作奠定了良好的基础。所需材料除真空管外，其余如电表、储电器、电阻等国内都能自制。"},{"type":"paragraph","text":"宋仁元仿制“电动测管仪”也已成功，克服了地下水管由于记录遗失、道路改变或别的原因而引起的无从寻觅的困难。这种仪器过去我国不能自制，这一仿制的成功，对给水事业也是一大贡献。"},{"type":"paragraph","text":"张记轩"},{"type":"paragraph","text":"浦东铁工厂工人宋全发"},{"type":"paragraph","text":"制造立式金钢砂碾米机成功"},{"type":"paragraph","text":"编辑同志：苏南南汇县周浦镇私营浦东铁工厂技工宋全发，制成了立式金钢砂碾米机。宋全发十四年来一直在铁工厂做工，过去受尽反动派的欺压剥削。解放后，他翻了身，生活一天比一天提高，还学习了文化；他深深感到工人阶级的光荣。去年冬天他就着手试制一种碾米机，但他碰到了困难。该厂老板唯利是图，厂里的资金又少，老板看到做车床容易赚钱，就把做到半途的碾米机停顿下来。"},{"type":"paragraph","text":"在“五反”运动中，宋全发站稳立场，检举了老板的违法行为。为了增产节约，他决心要制成那部碾米机，来支援农民。他早就听到农民说：“米轧得太碎，能有新机器就可以少吃亏了。”他也听到碾米厂工人说：“如果有了新机器，提高加工量，减少人力，多好！”这些话更增加了他的勇气。他和全组工人信心百倍地继续工作。四月二日，他终于把这一部新式的碾米机试制成功了。初步估计，每部碾米机成本需九百五十万元，每小时能碾糙米一千四百多斤，而旧式的碾米机只能碾八百斤。新式碾米机所需的管理人员，也由过去的两人减为一人。    苏南南汇县总工会"},{"type":"paragraph","text":"张家口机务段"},{"type":"paragraph","text":"初步试验新放水法成功"},{"type":"paragraph","text":"编辑同志：张家口机务段自从实行机车软水投药办法后，洗检公里由原来二千公里提高到六千公里。一月十九日，该段职工学习苏联先进经验，在冖丂—一五三一号机车上安装了第三第四位放水阀，派指导司机随车指导，进行新放水法的试验。他们的放水方法是以停车放水为主，行车放水为辅。根据实际经验，他们并改变了第三位放水阀的位置，克服了放不出泥垢、放水效力低的缺点。连续两次试验，结果良好，第一次使洗检公里延长到一万一千六百多公里，第二次结果相同。在这两次试验当中，他们作了检查，证明机车的各部零件及机械状态全部良好，没有什么变化，而且还节省了七吨多煤。这一试验的成功，为增添放水阀，全面推行新放水法打下了良好的基础。冖丂—一五三一号机车包乘组乘务员说：“苏联老大哥的科学方法真棒，我们今后决定继续试验，保证不出事故，完成生产运输任务。”"},{"type":"paragraph","text":"朱亮  康满亮"},{"type":"paragraph","text":"北京机器厂工人吴金祥"},{"type":"paragraph","text":"找窍门节省材料增加生产"},{"type":"paragraph","text":"编辑同志：北京机器厂钳工部工人吴金祥，经过“三反”运动，阶级觉悟提高了。他认识到工人是工厂的主人，工厂的财产一丝一毫也不能浪费。最近他接受了缠洋灰搅拌机制动闸弹簧的任务。他看到过去别的工人在下料时不作计划，总是以一盘白钢丝缠四个弹簧；缠好以后，每个弹簧末尾长着一节白钢丝，把它剁下作了废料。他想：这样好的材料都被糟践了，多可惜。他决定要克服这种浪费。他琢磨了好久，拿了一盘白钢丝，计算了它的长短，再拿图纸计算了弹簧的尺寸，他心中有数了。按比例来缠弹簧，一盘白钢丝刚巧可以缠五个。他一共缠了六十八个弹簧，节省了二号白钢丝三盘多。他研洋灰搅拌机“三通瓦拉”时，也找到了窍门。过去工人把“瓦拉”芯子卡在老虎钳上，用手旋转，既费劲，又不出活。现在，他在废铁堆里找了两块铁板，作了一个简单的活动杠子，把这个杠子卡在“瓦拉”芯子上，再把“瓦拉”体卡在老虎钳子上，这又省力，又使生产效率提高了二倍。"},{"type":"paragraph","text":"赤丹"},{"type":"paragraph","text":"苏家屯机务段包车组"},{"type":"paragraph","text":"创全国超轴最高纪录"},{"type":"paragraph","text":"编辑同志：中长铁路管理局苏家屯机务段全体职工，在打“虎”和生产两条战线上，都获得了重大胜利，二、三月份连续得到中长铁路管理局的优胜循环红旗。为了迎接伟大的“五一”国际劳动节和中长铁路管理局成立二周年，为了巩固已往的优胜成绩和夺取中央铁道部的大红旗，各包车组热烈展开超轴竞赛。冖丂一、二五二包车组司机王克全、副司机魏恩财、司炉赵汝山、代务指导司机陈宝山，四月十日十五时五十分从大官屯牵引二二八○次现车一百七十辆，共重八千二百多吨（牵引定数二千四百吨），在十七时十五分安全到达苏家屯。他们不但百分之百地按技术速度进行运转，并超轴五千八百多吨，创全国超轴最高纪录。"},{"type":"paragraph","text":"刘春弟"},{"type":"paragraph","text":"毛泽东号机车包乘组"},{"type":"paragraph","text":"两个月节省燃煤六十吨"},{"type":"paragraph","text":"编辑同志：丰台机务段毛泽东号机车包乘组工人，在“三反”运动期间，努力钻研技术，节省用煤，充分发挥机车运转能力。该组在二月份没有跑车，一、三两个月超轴牵引了五十次，计重二万二千五十六点五吨，节省了十趟列车和机车。在重载、快跑和掌握平稳的基础上，一月份的平均技术速度提高到四十三点五公里，超过标准六点三公里；三月份提高到四十点三公里，超过局定标准六点九公里。一月和三月两个月共节省了六十吨煤，机车安全行走了三十一万一千七百三十四点三公里，没出过责任事故。张文浩  于连仲  苏魁俊"},{"type":"paragraph","text":"沈阳机械十二东厂"},{"type":"paragraph","text":"“三反”运动中出现生产新气象"},{"type":"paragraph","text":"编辑同志：沈阳机械十二东厂在“三反”运动中，出现一片新气象。该厂刨工班有五台破烂龙门刨床、四台牛头刨床，已经用了十几年。过去，这些刨床在修理时总要停车，一台刨床一修就要四五十天，严重地影响了生产。班长和车间主任几次向上级请求换新刨床，但都没有成功。经过这次“三反”运动，工人们的生产积极性都提高了。他们根据班里的现有设备，改变了劳动组织，两个人专门负责一台刨床，减少机器的损耗。他们要求钳工修理部保全组按时修好坏的刨床。现在，仍旧用原来的那些刨床，但每天的最高生产量已比以前提高了百分之二十七，消灭了退修品及废品，消灭了公伤事故。他们三月份的生产任务超额完成百分之三十八。秦中阁小组过去总出废品，作五件要废四件，还有一件是三级品。现在出的都是一级品。像这样七八百斤的大铸件有这种成绩，真是难得。老技工王云玲说：“我干了三十多年，不要说没见过，连听都没有听过。”    顾众"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}