{"books":[{"id":"472681b4-f378-43f8-8a1a-c33455d0fb5e","name":"无产阶级文化大革命概述简论（第二篇）（上）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/472681b4-f378-43f8-8a1a-c33455d0fb5e.pdf"],"article":{"title":"第二章 炮打资产阶级司令部 批判资产阶级反动路线 第三节 召开十月中央工作会议，批判资产阶级反动路线","alias":"","parts":[{"type":"paragraph","text":"第二章第三节召开十月中央工作会议，批判资产阶级反动路线"},{"type":"paragraph","text":"壹、本节概述"},{"type":"paragraph","text":"一、一些地方动用军队、警察及挑动工农镇压革命学生运动"},{"type":"paragraph","text":"八届十一中全会以后，特别是八月二十日以后，北京及全国各地的学生开始行动起来了，有的城市，学生们纷纷走向社会，横扫“四旧”。但是，地方各级的领导干部，思想并没有真正跟上来，少数地方的走资本主义道路的当权派，继续镇压群众。"},{"type":"paragraph","text":"一九六六年八月五日，兰州大学学生与铁路职工、铁路中学学生发生冲突，兰州市公安局出动上百名警察，在兰大门前实行戒严。"},{"type":"paragraph","text":"一九六六年八月十六日，西安交通大学等院校学生到省委门前静坐示威，被一些人打伤数百人。（详情见陕西省情况）"},{"type":"paragraph","text":"一九六六年八月十九日，湖南大学土木系279名学生到长沙市委机关造反，发生了挑动工人、农民、机关干部围攻殴打学生的事件。"},{"type":"paragraph","text":"八月二十二日，湖南大专院校一些学生上街游行批评湖南省委、长沙市委，受到一些保护省、市委的干部、群众的围攻。"},{"type":"paragraph","text":"八月二十三日，长沙出现大规模的游行，提出在罢免省委第一书记王延春的官。"},{"type":"paragraph","text":"八月二十七日，中南局派中南局第二书记到湖南主持工作。"},{"type":"paragraph","text":"九月一日，长沙市中学生上街游行，要求改组省委，罢王延春等人的官。"},{"type":"paragraph","text":"中共中央作出决定；免去王延春的省委第一书记职务；中南局也作出决定：免去长沙市委几名领导干部的职务。"},{"type":"paragraph","text":"一九六六年八月二十日，陕西省铜川一中学生包围了市委，在场的公安派出所长杨万杰，竟擅自鸣枪示威。"},{"type":"paragraph","text":"一九六六年八月二十一日，中共中央转发总参谋部、总政治部关于绝对不许动用部队武装镇压革命学生运动的规定"},{"type":"paragraph","text":"一九六六年八月二十二日，中共中央同意公安部关于严禁出动警察镇压革命学生运动的规定"},{"type":"paragraph","text":"一九六六年八月二十三日，《人民日报》社论《工农兵要坚决支持革命学生》"},{"type":"paragraph","text":"这篇社论强调指出："},{"type":"paragraph","text":"第一，党中央这个决定发表后，无产阶级文化大革命的又一个新高潮开始了。"},{"type":"paragraph","text":"第二，那些走资本主义道路的顽固派，动少数工人农民斗学生，来转移斗争的目标。"},{"type":"paragraph","text":"第三，如有革命学生批评他们，起来造他们的反，就被说成是什么“反党”，“反党中央”，说成是什么“反革命”。"},{"type":"paragraph","text":"第四，任何一个地区，一个单位的党组织，如果违背了以毛泽东同志为首的党中央的正确领导，违背了毛泽东思想，为什么批评不得？为什么反对不得？"},{"type":"paragraph","text":"第五，革命的学生们组织“红卫兵”、“红旗战斗小组”等等革命组织，是无产阶级专政下的合法的组织。他们有上街游行示威的权利，有集会、结社、言论、出版的权利。"},{"type":"paragraph","text":"第六，广大工农兵群众，是无产阶级文化大革命的主力军，是革命学生的强大后盾。"},{"type":"paragraph","text":"一九六六年八月二十三日，北京地质学院学生一千多人到地质部要求曾经在该学院任工作组长的地质部副部长邹家尤回学院作检查。地质部领导以“保护干部的人身安全”为由，不肯交出。"},{"type":"paragraph","text":"九月五日，地质学院学生再次到地质部找邹家尤，找不到人就不走。"},{"type":"paragraph","text":"九月七日，地质部领导招来“西区纠察队”逼道地院学生撤出，双方发生武斗。"},{"type":"paragraph","text":"（一九六六年十月二十二日，周恩来对首都大专院校代表和全国廿五省市红卫兵的谈话中指出：邹家尤搞了档案，说“东方红”是反革命，搞了些材料，这不对嘛！两个月了，他就是不交，直到正式文件有了，他还不交，最后“东方红”把五位副部长都拖去，找到了儿个箱子，都是“东方红”的档案。)"},{"type":"paragraph","text":"一九六六年八月二十四日，人民日报刊登《红旗》杂志评论员文章《向革命的青少年致敬》"},{"type":"paragraph","text":"这篇评论员文章揭露驳斥了顽固的走资本主义道路的当权派发出的种种谬论：“你们是反革命”、“你们捣乱”、“你们狂妄，你们幼稚”、“糟透了”明确地宣布：必须革命，必须造反，必须造资产阶级的反，造帝国主义的反，造修正主义的反，造一切牛鬼蛇神的反，造一切剥削阶级意识形态的反。"},{"type":"paragraph","text":"一九六六年八月二十五日，中共中央转发总政治部关于正确处理地方学生要求斗争部队重点批判对象问题的意见。"},{"type":"paragraph","text":"一九六六年八月二十五日，北京航空学院学生到国防科委，要求曾经在该院担任工作组长的赵如璋作检查。"},{"type":"paragraph","text":"国防科委副主任罗舜初以“赵的身体不好，如果交给学生批斗，后果是不堪设想的”为由，不肯交出。"},{"type":"paragraph","text":"九月二十二日晚，陈伯达亲笔写下了“军令状”：“以普通劳动者的姿态，同北航学生聚谈或同住儿大，科委的十部（包括罗舜初、赵如璋），如果被学生杀死或杀伤，陈伯达情愿抵偿。"},{"type":"paragraph","text":"九月二十三日国防科委才交出了赵如璋，学生也撤回学院。"},{"type":"paragraph","text":"（一九六六年十月二十二日，周恩来对首都大专院校代表和全国廿五省市红卫兵的谈话中指出：北航“红旗”过去受压制，人家要赵如璋去检讨，赵如璋就是不去检讨。你们是受蒙蔽了。你们讲×××是好同志，我看他不是，要不，为什么不让赵如璋去呢？国防科委有一个副主任罗舜初，已停职反省了，他去过北航六次，有人说八次，据说开会时坐在地下，这样的接近群众，可是，他就是不让赵如璋去检查。中央的同志说了，他就是不干，我看他就不是一个好同志。赵如璋犯了方向，路线的错误，对不住学生，一定要检查，烧掉整理的材料，可是罗舜初就是不让他去，就是要保护赵如璋，和稀泥！这才真正和稀泥！我说你要让赵如璋去检讨，赵如璋首先要说服红卫兵，不要压制，要说服多数，然后再去少数中检讨，然后双方开会求得统一。主席在八月打了招呼，要刘志坚同志传达，一定要让赵如璋检查；陈伯达同志立了军令状，以生命担保赵如璋出去没问题，他就是不放心；最后没办法，中央才决定停职反省。）"},{"type":"paragraph","text":"一九六六年八月二十八日，《人民日报》社论《革命青少年要向解放军学习》"},{"type":"paragraph","text":"这篇社论强调指出："},{"type":"paragraph","text":"第一，要用文斗，不用武斗。这不仅适用于处理人民内部矛盾，而且也适用于斗争走资本主义道路的当权派。"},{"type":"paragraph","text":"第二，真理掌握在无产阶级手里，国家政权掌握在无产阶级手里。我们用文斗的方法，就能够斗跨那些走资本主义道路的当权派。"},{"type":"paragraph","text":"第三，文斗就是充分揭露，深刻批判。"},{"type":"paragraph","text":"第四，只有文斗，才能彻底揭露那些牛鬼蛇神的反革命的丑恶面目，才能彻底挖掉修正主义的根子，彻底把它们斗跨，斗倒，斗臭。"},{"type":"paragraph","text":"第五只有文斗，才能通过这些反面教员，教育自己，教育群众，彻底肃清他们在群众中散布的毒素。要用文斗，不用武斗（1）〇一九六六年八月二十九日，毛泽东在中共中央政治局常委扩大会议上讲话"},{"type":"paragraph","text":"文化大革命，发展到社会上斗批改。要文斗，不要武斗。）一九六六年八月二十九日，《人民日报》社论《向我们的红卫兵致敬！》"},{"type":"paragraph","text":"一九六六年九月三日，中共中央关于无产阶级文化大革命中公安机关和群众关系的四个问题的批示"},{"type":"paragraph","text":"一九六六年九月四日，北京、上海、兰州等地在乌鲁木齐串连的红卫兵，认为新疆维吾尔自治区的文化大革命存在严重问题，要找自治区第一书记王恩茂，区党委干部禁止他们进入区党委办公大楼，许多人还高呼口号“誓死保卫区党委”。"},{"type":"paragraph","text":"一九六六年九月五日《人民日报》社论《用文斗，不用武斗》"},{"type":"paragraph","text":"一九六六年九月五日，南充市发生了机关十部、工人、农民围斗学生的事件。"},{"type":"paragraph","text":"一九六六年九月六日，贵阳市发生压制北京串连学生事件，清晨，一百多人的队伍，手挽着手，向着南下革命串连队的指挥所门前冲去。"},{"type":"paragraph","text":"一九六六年九月七日，毛泽东关于不准调动工农干预学生运动的批语"},{"type":"paragraph","text":"林彪、恩来、陶铸、伯达、康生、富春、任重、江青各同志："},{"type":"paragraph","text":"此件请一看。青岛、长沙、西安等地的情况是一样的，都是组织工农反学生。这样下去，是不能解决问题的。似宜由中央发一指示，不准各地这样做，然后再写一篇社论，劝工农不要十预学生运动，北京就没有调动工农整学生，除人民大学曾调六百农民入城保郭影秋，其他都没有，以北京的经验告地方照办。"},{"type":"paragraph","text":"谭启龙和这个副市长的意见，我看是正确的。请你们商议一下，酌定政策。"},{"type":"paragraph","text":"一九六六年九月十一日，《人民日报》社论《工农群众和革命学生在毛泽东思想旗帜下团结起来》"},{"type":"paragraph","text":"一九六六年九月十一日，中共中央关于转发毛主席关于不准挑动工农兵干预学生运动的决定"},{"type":"paragraph","text":"主席的指示一针见血指出了当前全国各地运动中出现紧张形势的病症所在，怕学生，调动工农整学生的作法是错误的。希各中央局、各省市、各自治区党委、中央各部门立即根据主席指出，对前阶段文化革命进行总结检查吸取教训改进领导，为此中央决定："},{"type":"paragraph","text":"一、不准用任何借口，任何方式挑动和组织工人、农民、市民反学生。"},{"type":"paragraph","text":"二、凡是发生过挑动和组织工人、农民、市民反学生事件的地方必须公开承认错误承担责任，平息工人、农民、市民与学生之间的纠纷，决不许把责任推向群众。"},{"type":"paragraph","text":"三、劝说工人、农民不要干预学生运动，相信学生中绝大部分是革命的，是能够自己教育自己的。对他们的言论行动有意见可以向上级机关提，不要同学生辩论，不要同学生发生冲突。"},{"type":"paragraph","text":"四、各级党委不要怕学生、不要怕工人、怕农民、怕群众，要放下架子站到学生中间去，到群众中间去，和他们商量问题，坚决走群众路线，坚持党的政策原则，坚持十六条，没有什么不可解决的问题。在北京有些负责同志这样做效果很好。"},{"type":"paragraph","text":"一九六六年九月十五日，《人民日报》社论《向工农兵致敬向工农兵学习》"},{"type":"paragraph","text":"一九六六年九月十五日，《红旗》杂志评论员文章《红卫兵赞》。"},{"type":"paragraph","text":"一九六六年九月十五日，毛泽东第三次接见来京的约百万师生和红卫兵。"},{"type":"paragraph","text":"林彪在大会上说："},{"type":"paragraph","text":"毛主席教导我们，无产阶级文化大革命所要解决的根本矛盾，是无产阶级和资产阶级两个阶级，社会主义和资本主义两条道路的矛盾。这次运动的重点，是斗争那些党内走资本主义道路的当权派。炮打司令部，就是炮打一小撮走资本主义道路的当权派。我们的国家，是无产阶级专政的社会主义国家。我们国家的领导权，是掌握在无产阶级手里。斗倒一小撮走资本主义道路的当权派，正是为了巩固和加强我们的无产阶级专政。很明显，一小撮反动资产阶级分子，没有改造好的地、富、反、坏、右五类分子和我们不同，他们反对无产阶级为首的广大革命人民群众对他们的专政，他们企图炮打我们无产阶级革命的司令部，我们能容许他们这样干吗？不能，我们要粉碎这些牛鬼蛇神的阴谋诡计，识破他们，不要让他们的阴谋得逞。他们只是一小撮人，但是他们有时能够欺骗一些好人。我们一定要紧紧掌握斗争的大方向。离开了这个大方向，就会走到邪路上去。"},{"type":"paragraph","text":"一九六六年九月十七日，《红旗》杂志编辑部文章《掌握斗争的大方向》"},{"type":"paragraph","text":"集中力量打击一小撮资产阶级右派分子，打击党内走资本主义道路的当权派，这是斗争的大方向。紧紧抓住这个斗争的大方向，就可以防止坏人混水摸鱼，就可以避免我们在斗争中抓住次要问题，放过了主要目标的错误。"},{"type":"paragraph","text":"一九六六年九月二十一日，林县县委组织三万多名机关十部、工人、农民、学生、教师围攻安阳地委机关红卫兵。这些红卫兵是到林县要求安阳地委副书记兼林县县委第一书记杨贵回地委参加文化大革命运动的。"},{"type":"paragraph","text":"一九六六年九月二十四日，前湖南省委书记、中宣部副部长张平化在湖南省委召开的大会上，作了一个在全省反右派抓“黑鬼”的动员报告，随即大批同情、支持过造反学生的人士遭到打击，湖南的文化大革命形势又陷入低潮，"},{"type":"paragraph","text":"一九六六年九月二十五日，银川市自这一天起连续发生了以自治区机关干部为主围攻革命学生的事件，并且越来越严重。"},{"type":"paragraph","text":"一九六六年九月二十六日，周恩来在首都大专院校红卫兵革命造反总司令部大会上的讲话"},{"type":"paragraph","text":"如批判错误的东西，错误的事情，错误的言行里发现当权派是人民内部矛盾的个别错误或严重错误，或是敌我矛盾的坚持走资本主义道路的当权派，这个必须在调查研究当中，在初期的批判斗争中，才能逐步的深入，这是一方面，就是同学们方面应该作这个准备工作，不能简单一哄而起，骂几句，打几下就能得出结论来；另一方面被批判，被斗争，如果他确定不是走资本主义道路的当权派，就拿我们同学的语言，不是黑帮，你不要怕嘛！青年来批评你几句，戴个高帽子有什么不得了啊！（鼓掌），我得声明我不是提倡戴高帽子（鼓掌）。"},{"type":"paragraph","text":"一方面不管三七二十一就轰他儿炮再说，大闹大骂大打，另一方面怕得了不得，吓破了胆，总是不见，这样感情就越搞越激动起来，那就势必闹翻，这个并不好，我们一直反对这个样子。"},{"type":"paragraph","text":"一九六六年十月二十五日，沈阳农学院毛泽东思想红卫兵红色造反团于向院文革索取黑材料时，遭到了他们的殴打，有二十四位毛泽东思想红卫兵（红五类子弟）被从一、二楼窗口扔出去，有的摔成重伤。在此同时，有三位共产党员教师（第一个给院党委贴大字报的）在东北局，市委的参与下，被非法绑架，押送北京。"},{"type":"paragraph","text":"二、彻底批判资产阶级反动路线，排除各种干扰"},{"type":"paragraph","text":"一九六六年十月一日，林彪在中华人民共和国成立十七周年庆祝大会上说："},{"type":"paragraph","text":"毛主席早就指出，在整个社会主义的历史时期，存在着无产阶级和资产阶级之间的阶级斗争，存在着社会主义和资本主义两条道路的斗争。无产阶级文化大革命，就是这两个阶级、两条道路斗争的新阶段。在无产阶级文化大革命中，以毛主席为代表的无产阶级革命路线，同资产阶级反对革命路线的斗争还在继续。那些坚持错误路线的人，只是一小撮人，他们脱离人民，反对人民，反对毛泽东思想，这就决定了他们一定要失败。"},{"type":"paragraph","text":"（原文是：“资产阶级反革命路线”。把党内的错误路线定性为“反革命路线”，失之过重。毛泽东审阅时修改为“资产阶级反对革命路线”。)"},{"type":"paragraph","text":"一九六六年十月三日，《红旗》杂志编辑部文章《在毛泽东思想的大路上前进》。"},{"type":"paragraph","text":"文章指出："},{"type":"paragraph","text":"十六条的公布以后，两条路线的斗争并未就此结束。有些地方，有些单位，两条路线的斗争还是很尖锐，很复杂的。有极少数人采取新的形式欺骗群众，对抗十六条，顽固地坚持资产阶级反动路线，极力采取挑动群众斗群众的形式，去达到他们的目的。"},{"type":"paragraph","text":"对资产阶级反动路线，必须彻底批判。要不要批判资产阶级反动路线，是能不能贯彻执行文化革命的十六条，能不能正确进行厂泛的斗批改的关键。在这里，不能采取折衷主义。"},{"type":"paragraph","text":"在无产阶级文化大革命中，犯过方向错误、路线错误的同志，应当正视自口的错误，改正自己的错误，回到正确立场、正确路线上来，而不要发展到同党对抗的地步。"},{"type":"paragraph","text":"坚持错误路线的人，只是一小撮人。他们脱离人民，反对人民，反对毛泽东思想。因此，他们是一定要失败的。"},{"type":"paragraph","text":"（编者按：这篇文章把“资产阶级反对革命路线”修订为“资产阶级反动路线”。这样从语法上来说，更加合乎规范。"},{"type":"paragraph","text":"关于“资产阶级反动路线”一词。周恩来曾提出疑问。经过毛泽东说明修改的过程以后，周恩来说：我明白了。后来一些人借此宣扬；周恩来反对提出“资产阶级反动路线”，甚至说他反对批判资产阶级反动路线。完全是无中生有。王年一的《大动乱的年代》说：周恩来抵制批判资产阶级反动路线，并引用了周恩来十月三、九、二十二、三十一日的一些话作为证据。他引证的那些话，完全是断章取义。)"},{"type":"paragraph","text":"一九六六年十月三日，周恩来对参加国庆观礼的全国红卫兵代表说："},{"type":"paragraph","text":"阶级斗争中，无产阶级的敌人是反抗和敌视的。公开的反动势力、地富分子、反革命分子、坏分子、右派分子，这些已经注意了。经过了十几年的斗争和改造还有没有改造好的分子，这是一类。这些人敌视无产阶级专政，敌视毛主席、党领导的社会主义革命、社会主义建设。对这些敌人要十分警惕，一有机会他们就要造反，对他们就要给予揭露、反击。要造他们的反。他们企图炮打我们无产阶级、毛主席领导的革命司令部，我们要捍卫毛主席的领导，捍卫无产阶级专政。"},{"type":"paragraph","text":"党内反映了这个阶级斗争。就是说党内的某些同志对毛主席提出的无产阶级文化大革命的路线很不理解，口头上说执行十六条，实际上执行另外一条路线，这反映了一条资产阶级路线，站在资产阶级立场，违反、抵抗这条无产阶级路线，从社会上反映到党内来了。"},{"type":"paragraph","text":"一九六六年十月五日，中共中央批转军委、总政关于军队院校无产阶级文化大革命的紧急指示。中央认为，这个文件很重要，对于全国县以上大中学校都适用，同样应当立即向全体学生和教职员工原原本本的宣读，坚决贯彻执行。"},{"type":"paragraph","text":"一九六六年十月六日，全国在京革命师生向资产阶级反动路线猛烈开火誓师大会。"},{"type":"paragraph","text":"大会通电指出：目前流传极广、流毒极深、影响极坏的谭力夫“发言”，正是右倾机会主义思潮的反映，正是吹捧资产阶级反动路线的代表作！它明目张胆地反对毛泽东思想，疯狂地氓毁十六条，全面地为右倾机会主义翻案，讲出了党内走资本主义道路当权派想讲又不敢公开讲的黑话。这是一株反党反社会主义反毛泽东思想的大毒草，必须坚决把它连根锄掉！"},{"type":"paragraph","text":"一九六六年十月六日，中央首长在向资产阶级反动路线猛烈开火誓师大会上的讲话"},{"type":"paragraph","text":"江青讲话："},{"type":"paragraph","text":"我们支持你们这种大无畏的无产阶级革命的英雄行为，我们学习你们这种不怕困难、不怕牺牲的革命精神，我们坚决和你们站在一起，捍卫和执行党中央十一中全会关于无产阶级文化大革命的决定，即十六条。一个真正的无产阶级革命者，一定要掌握原则、掌握政策，懂得策略。我希望同志们在大风大浪的锻炼中，掌握稳政策，学会善于运用斗争的策略，最重要的是，在马克思列宁主义和毛泽东思想原则基础上，在斗争的考验过程中，发展壮大左派队伍，团结大多数愿意革命的人，孤立打击那一小撮党内走资本主义道路的人，走资本主义道路的当权派。"},{"type":"paragraph","text":"周总理讲话："},{"type":"paragraph","text":"我完全同意刚才江青同志讲的那段话。"},{"type":"paragraph","text":"过去各级领导或者一些工作组对革命同志加以压制、围攻、斗争、甚至受压迫之类，这些事情，宣布一律平反。"},{"type":"paragraph","text":"三、召开十月中央工作会议"},{"type":"paragraph","text":"一九六六年十月九日至二十八日，召开中央工作会议。"},{"type":"paragraph","text":"这次会议由毛泽东主持、有各省、市、自治区党委负责人参加，以批判资产阶级反动路线为中心内容，进一步排除党内各级干部的阻力。"},{"type":"paragraph","text":"会议印发了林彪八月十三日在中央工作会议上讲话、国家计委党组《今年一至九月份经济情况》等文件。还印发了十儿个参考材料，如关于红卫兵的《把旧世界打得落花流水》、《关于国务院文教各部门红卫兵查抄五类分子家庭的情况简报》、《小学也必须进行无产阶级文化大革命》、《李雪峰同志代表中共北京市委作关于在无产阶级文化大革命中所犯方向路线错误检查提纲》等等。"},{"type":"paragraph","text":"第一阶段：十月九日至十五日，以小组会为主，大家谈对八届十一中全会以后文化大革命的形势和认识。"},{"type":"paragraph","text":"一九六六年十月九日，毛泽东与各大区领导谈话说："},{"type":"paragraph","text":"大家在工作上犯了资产阶级反动路线的错误，主要责任是制定资产阶级反动路线的人，执行的人有各种情况，要区别对待。"},{"type":"paragraph","text":"一九六六年十月九日下午开全体会议，林彪讲话"},{"type":"paragraph","text":"现在我们需要总结一下这一个时期的经验，研究怎么样继续努力地贯彻十一中全会关于文化大革命的决定。四日下午总理、陶铸同志还有军队的同志在主席那里汇报文化大革命形势的时候，主席就提出来召集各地的同志开这个会。主席本来要亲自到会，恰恰这两大受凉。这个会议的时间准备只开七大，从今大起就开小组会，大约开两三大，然后再由中央文革小组的同志作综合性发言再讨论两天，最后一天请主席作指示。"},{"type":"paragraph","text":"一九六六年十月九日，周恩来就中央工作会议的开法问题提议：（一）发言请谈观点、摆问题。（二）每区发言两种方法，每大区先有一个同志发言，其他同志以后讲，或者两种不同的看法、不同的意见一起讲。（三）可以口头讲，也可以书面谈，充分发扬民主，尽可能都能发言。不同看法，开门见山，都可以讲。"},{"type":"paragraph","text":"一九六六年十月九日，周恩来接见清华大学八个组织的代表，针对他们要王光美立即到清华大学作检查事指出：你们四日交的信，五日收到，九日就检查，太快。彼此要有个信任嘛！王光美就在中南海，我们要对她负责。她作检查也要准备中央也要讨论。王光美不能到清华去当场检查，可以背靠背。"},{"type":"paragraph","text":"一九六六年十月九日，叶剑英在第二小组发言：主席说，这次运动暂定搞到明年一月，还月四个月。十一中全会后搞了两个月，要很好地总结经验。为什么发动文化大革命？第一是为了反修防修；第二是为了战备。现在的战备任务很重，时间很紧。可能在一九六八年前后发生战争。主席说，三线不建起来，觉也睡不看。文化大革命就是最好的战备动员，这一点日本人、美国人都看出来了。打仗就得靠青年，把他们用毛泽东思想武装起来，什么都不怕。"},{"type":"paragraph","text":"一九六六年十月十日，曹狄秋在第三小组发言谈上海文化大革命的情况。"},{"type":"paragraph","text":"一九六六年十月十一日，周恩来在第五小组插话说：要争取主动。有些省市委的同志如果不争取主动，还要继续被动下去。还有各部委的同志，要自己解放自己。"},{"type":"paragraph","text":"一九六六年十月十二日，吴德在第一小组发言谈北京文化大革命的情况。"},{"type":"paragraph","text":"一九六六年十月，李雪峰代表中共北京市委在群众大会上所做的检查提纲"},{"type":"paragraph","text":"一九六六年十月十二日，林彪在中央工作会议小组会上的讲话"},{"type":"paragraph","text":"目前运动的问题，是对文化大革命的认识问题，主要解决两条路线的认识问题，这个运动进行好不好，是要看贯彻毛主席对文化革命正确路线如何，各部门各地都要想一想。"},{"type":"paragraph","text":"一九六六年十月十二日，周恩来在小组会上讲话"},{"type":"paragraph","text":"八月十三日，我接手过问科委、科学院的运动。为什么科委的运动进展缓慢？一是因为我忙，二是韩光阳奉阴违。"},{"type":"paragraph","text":"一九六六年十月十二日，周恩来就清华大学红卫兵以发“请帖”的名义要王光美去清华参考批判会事批告中央文革小组办公室转陈伯达、康生、江青等：“我准备少人去录音，带回给王光美同志，而不要她去参加会议。”"},{"type":"paragraph","text":"一九六六年十月十三日，熊复在第二小组发言："},{"type":"paragraph","text":"新华社五百多名记者，二十八个分社，竟然不能担负向中央、毛主席反映全国各地文化大革命真实情况的任务，中央文革小组从部队中抽了一百多名军事记者到全国各地了解情况。"},{"type":"paragraph","text":"一九六六年十月，马纯古在中央工作会议上的书面发言"},{"type":"paragraph","text":"一九六六年十月十三日，周恩来在第五小组会议上插话：“要敢于革命，敢于革自己的命，把我们自己放在内。革自己的命，不是革自己整个的政治生命，而是革自已思想上资产阶级世界观的命。这次文化大革命，我们都是没有充分思想准备的，也没有经验。但毛主席对运动的前景是看得很清楚的，我们看不清不要紧，要紧跟主席，不要掉队。”"},{"type":"paragraph","text":"一九六六年十月十三日，周恩来和陶铸联名致信毛泽东，报告中央工作会议进展情况建议毛泽东十四日或十五日约常委谈一次，听取汇报。"},{"type":"paragraph","text":"一九六六年十月十四日，中央政治局常委、各大区负责人和会议各组组长在毛泽东处开会，听取各组汇报和研究会议情况。"},{"type":"paragraph","text":"第二阶段：十月十六日至二十四日"},{"type":"paragraph","text":"一九六六年十月十六日，陈伯达在中央工作会议上的讲话"},{"type":"paragraph","text":"《无产阶级文化大革命的两条路线一一对两个月运动的总结》"},{"type":"paragraph","text":"（一）形势大好"},{"type":"paragraph","text":"无产阶级革命路线得到了很大胜利，资产阶级反动路线已宣告失败。"},{"type":"paragraph","text":"（二）两条路线斗争的继续"},{"type":"paragraph","text":"资产阶级反对革命的路线并未全部消失。"},{"type":"paragraph","text":"1、路线问题要分开看。一种是提出的，一种是执行的。提出的某些代表人物，他们要负主要责任。"},{"type":"paragraph","text":"2、党内路线的斗争是社会阶级斗争的反映，错误路线有其社会基础，主要是资产阶级错误路线在党内有一定市场，因为党内有一小撮走资本主义道路的当权派和相当一批世界观未改造好的糊涂人。"},{"type":"paragraph","text":"3、派大量工作组镇压群众是路线错误，没有派工作组，但也镇压革命学生，同样也是路线错误。当然，有自觉执行的（少数）和不自觉执行的（大量）之分，有轻重之分，有及时改正错误和仍然坚持错误之分。"},{"type":"paragraph","text":"4、区别改正和坚持错误的标志是对群众的态度，是否公开承认了执行的是一条反动的错误路线，认真为打成反革命的人平反，并支持革命学生的革命行动。"},{"type":"paragraph","text":"5、不肯彻底批判错误路线，就不可能认真执行中央正确路线，即毛泽东思想路线。"},{"type":"paragraph","text":"6、因此，有些地方、有些同志在十一中全会后，还用各种形式在各种问题上继续犯路线错误。如对待大串联，少数多数问题，仍挑动工农群众、机关干部同学生冲突等等，归根结底，都是挑动群众斗群众，挑动学生斗学生。"},{"type":"paragraph","text":"7、压制群众的错误路线是资产阶级反动路线，当然不是说凡是执行反动路线的人，就是反党反社会主义反毛泽东思想的资产阶级右派分子。只要自己能改正错误，回到正确路线上来，那就不仅可能是二、三类十部，还可能是一类。以前定为一类，犯了这个错误，也必须承认犯了路线错误。"},{"type":"paragraph","text":"8、对一般同志来说，他们错误的性质属于人民内部矛盾，而不是敌我矛盾，但大家都要有高度警惕。无论何人，无论过去有多大功绩，他们只要坚持资产阶级反动路线，就会滑到同党对立的道路上去。文化大革命是对每个人的严峻考验，现在仍在考验着每个人。"},{"type":"paragraph","text":"（三）去掉几怕，放手发动群众"},{"type":"paragraph","text":"怕字派说：“群众乱起来了不讲道理，不守规矩，闹得很糟，把习惯秩序打乱，使事情不好办。”又说：“文化大革命妨碍生产，一闹，生产就不好进行，计划无法保证。”又说：“文化大革命会给反革命钻空子，右派闹翻大，闹得厉害得很。如：‘不安分’、‘野心家’、‘伸手派”、‘暴徒’、‘野蛮人’等等。一言以蔽之，就是怕群众、怕革命。"},{"type":"paragraph","text":"（四）坚持毛主席提出的阶级路线，团结大多数"},{"type":"paragraph","text":"在文化大革命中必须坚持阶级路线，善于发现不带括号的左派队伍，争取许多摇摆不定的，可东可西、可左可右的人，团结大多数，彻底孤立资产阶级右派，揭露玩弄权术的两面派。有人企图用宗派主义代替党的阶级路线，把革命原则抛到九霄云外，不理会各种派别带有政治性、阶级性，用血统论代替阶级性，企图混淆阶级阵线，孤立无产阶级革命队伍。"},{"type":"paragraph","text":"一九六六年十月十七日至二十二日，继续小组讨论。"},{"type":"paragraph","text":"一九六六年十月十六日，中央宣传部发布了第五次接见师生的口号。"},{"type":"paragraph","text":"十七日又重新发布，删去了一条有关欢呼毛泽东的口号。"},{"type":"paragraph","text":"一九六六年十月十八日凌晨，“首都红卫兵三师”认为，这是“明目张胆地反对我们伟大领袖毛主席”，上街游行抗议，并喊出“打倒刘少奇”的口号。"},{"type":"paragraph","text":"十月十八日凌晨，中央政治局开会讨论通过了首都红卫兵“三司”提出的标语口号。"},{"type":"paragraph","text":"一九六六年十月十八日，毛泽东第五次接见外地来京师生和红卫兵。"},{"type":"paragraph","text":"同日下午，清华大学出现了“打倒修正主义头子刘少奇”的大标语。"},{"type":"paragraph","text":"一九六六年十月十九日，周恩来约陶铸、童小鹏、周荣鑫谈话，布置劝阻哈尔滨工业大学师生去天安门张贴批刘少奇的大字报。"},{"type":"paragraph","text":"一九六六年十月十九日，周恩来就北京外贸学院“毛泽东主义红卫兵”要李先念去参加二十日下午召开的“批判资产阶级反动路线大会”，并要求提供三辆宣传车在街上播送李先念讲话录音事批示：“参加大会可以，提供三辆广播车在大街上播送李的录音不可以。”"},{"type":"paragraph","text":"一九六六年十月二十日，周恩来接见哈尔滨工业大学红上兵代表，告诫他们不要去天安门张贴批刘少奇的大字报。"},{"type":"paragraph","text":"一九六六年十月二十日，周恩来得知北京地质学院和北京航空学院学生准备二十一日或二十二日在天安门广场召开五十万至一百万人的针对刘少奇、邓小平的“誓死保卫毛主席”大会一事后，要周荣鑫和中央文革办公室派人分头去做劝说工作，说服他们不要开。后此会未开。"},{"type":"paragraph","text":"一九六六年十月二十日，周恩来到毛泽东处后，约刘少奇、邓小平谈话。"},{"type":"paragraph","text":"一九六六年十月二十一日，周恩来约李雪峰、刘澜涛、宋任穷、李井泉、魏文伯、王任重、韦国清等各大区负责及陶铸、陈伯达、李富春、陈毅、叶剑英谭震林、萧华、江青等开会，谈刘少奇、邓小平的检讨方式问题。"},{"type":"paragraph","text":"一九六六年十月二十二日，周恩来和陶铸、李富春约邓小平谈话。"},{"type":"paragraph","text":"一九六六年十月二十三日，周恩来约国务院副总理、各口负责人、各部委党组书记、中直和中央军委负责人及中央文革小组部分成员开会，谈如何缓解在工作组问题上工作组和学生的紧张对立关系。指出：工作组，首先是工作组组长或几个主要负责人，要挺身而出，承担责任，不要推三阻四。工作组的错误总还是属于人民内部矛盾嘛！今天下午会上有两位同志作检讨他们把责任负起来。会前如今这么一个紧急小会，先给你们打个招呼。"},{"type":"paragraph","text":"一九六六年十月二十三日，周恩来约国务院副总理、各口负责人、各部委党组书记、中直和中央军委负责人及中央文革小组部分成员开会，谈如何缓解在工作组问题上工作组和学生的紧张对立关系。指出：工作组，首先是工作组组长或几个主要负责人，要挺身而出，承担责任，不要推三阻四。工作组的错误总还是属于人民内部矛盾嘛！今天下午会上有两位同志作检讨他们把责任负起来。会前如今这么一个紧急小会，先给你们打个招呼。"},{"type":"paragraph","text":"（编者按：刘武生的《周恩来的晚年岁月》去掉周恩来讲话的前半截，并说：“周恩来的这番话虽然说得很含蓄，但他的用心是为了保护刘少奇、邓小平和各级领导十部。”这是歪曲周恩来的一个典型事例，千方百计地把周恩来说成与刘少奇、邓小平是一路货色。）"},{"type":"paragraph","text":"一九六六年十月二十三日，刘少奇在中央工作会议上作检讨："},{"type":"paragraph","text":"一开始就订出了一些限制群众革命行动的办法，如不让群众上街游行，不让把大字报贴到马路上去，要内外有别，等等。"},{"type":"paragraph","text":"批发了北京大学文化革命简报第九号到各地党委，认为北大工作组六月十八日处理乱斗现象的办法是正确的，及时的。由此，就在事实上支持了北大工作组的一些错误作法，把革命师生群众的革命行动，说成是反革命事件，这就给全国定了一种基调。"},{"type":"paragraph","text":"批发了一些中央局报送中央的关于无产阶级文化大革命的报告和讨论纪要等，在这些文件中也有一些错误，也发生了一些不好影响。"},{"type":"paragraph","text":"在北京许多学校进行所谓“排除干扰”的斗争，由此，就在许多学校工作组的领导下发生了学生斗学生的现象，发生了限制人身自由及其他非法作法，围攻了革命派，压制了不同意见，甚至将一些学生定为“反革命分子”，“右派”或“假左派”等。这样，就在不少学校造成一种恐怖气氛，这种恐怖气氛是反动的，白色的恐怖气氛。我过问过的，王光美同志参加过的清华大学前一段文化革命运动中所犯的错误，是这一错误路线的典型例子。我曾联系过的师大一附中，也进行过“排除干扰”的斗争。"},{"type":"paragraph","text":"一九六六年十月二十三日，邓小平在中央工作会议上的检讨："},{"type":"paragraph","text":"在这场伟大的史无前例的文化大革命运动中，同过去所有重要阶段的革命运动一样，始终贯彻着两个阶级和两条路线的尖锐斗争，即以毛主席为代表的无产阶级正确路线和代表资产阶级的反动的错误路线的斗争。而在这场文化大革命中，代表资产阶级反动错误路线的，在中央领导同志中，在全党范围内，就是少奇同志和我两人。"},{"type":"paragraph","text":"在五十多大错误中，由于派工作组的结果，实际上起到了压制左派、打击左派，压制不同意见，扼杀了刚刚起来的，轰轰烈烈的文化大革命的群众运动，把运动搞得冷冷清清，普遍地发生学生斗学生，群众斗群众的现象，把运动引导到了邪路上去。这种群众对立的状况，主要是派工作组的结果，而在工作组撤离之后，还难于扭转，特别是在十一中全会之后，我们所犯的错误，仍然在全国范围内继续产生很坏的影响，可见其后果之严重。这说明，我们所犯的不是什么简单的错误，而是方向的错误、路线的错误。"},{"type":"paragraph","text":"一九六六年十月二十四日，各组讨论"},{"type":"paragraph","text":"谢富治在第五组发言说：刘少奇右倾思想是一贯的。在组织上也是搞宗派主义、搞私人势力，分裂党，由不举毛主席的伟大红旗，到平起平坐，发展到起而代之。邓在人们的印象中，是一个三十年一贯正确的形象，在党内有很大影响。这次批判资产阶级反动路线的阻力所以如此大，同这种影响不无关系。彻底肃清刘、邓的影响，是很必要的。"},{"type":"paragraph","text":"叶剑英在第二组发言说：主席讲，很多问题都揭出来了。会议再开下去，调子越来越高，势必打成黑帮，打成反党反社会主义分子，这样对全党全国不利，对世界也不利。主席既有高度原则性，又有高度灵活性。"},{"type":"paragraph","text":"一九六六年十月二十四日，毛泽东对陈伯达《无产阶级文化大革命中的两条路线》的批语"},{"type":"paragraph","text":"即送陈伯达同志。改稿看过，很好。抓革命，促生产这两句，是否在什么地方加进去，请考虑。印成小本，大量发行，每个支部，每个红卫兵小队，至少有二本。"},{"type":"paragraph","text":"一九六六年十月二十四日，毛泽东在中央工作会议汇报会上的讲话"},{"type":"paragraph","text":"乱子是中央闹起来的，责任在中央。地方也有责任。"},{"type":"paragraph","text":"把刘、邓的大字报贴到大街上去不好，要允许人家犯错误，要允许人家革命，允许改嘛。对刘少奇不能一笔抹煞。"},{"type":"paragraph","text":"民主革命搞了二十八年，犯了多少错误！死了多少人！社会主义革命搞了十七年，文化革命只搞了五个月，最少得五年才能得出经验。一张大字报，一个红卫兵，一个大串联，谁也没料到，连我也没料到，弄得各省市鸣呼哀哉。学生也犯了一些错误，主要是我们这些老爷们犯了错误。"},{"type":"paragraph","text":"对形势的看法，两头小，中间大。“敢”字当头的，只有河南，“怕”字的多数。真正“反”字的还是少数。"},{"type":"paragraph","text":"真正四类干部（右派）也就是百分之一、二、三。（周恩来说：现在已经大大超过了。）多了不怕，将来平反嘛！有的不能在本地工作，可以调到别的地方工作。"},{"type":"paragraph","text":"对形势有不同的看法，天津方晓塘死了以后，开了五十万人的追悼会，他们也认为这是大好形势，实际上是向党示威，这是用死人压活人。"},{"type":"paragraph","text":"你们不通，不敢见红卫兵，不和学生说真话，做官当老爷。先不敢见面，后不敢说话。革了几十年的命，越来越蠢了。"},{"type":"paragraph","text":"你们有错就改嘛！改了就行，回去振作精神，大胆放手工作，谁会打倒你们！"},{"type":"paragraph","text":"学校党组织不能恢复太早。民主党派还要，政协也还要。"},{"type":"paragraph","text":"工厂、农村还是分期分批。"},{"type":"paragraph","text":"一九六六年十月二十五日，陈伯达在中央工作会议上的讲话"},{"type":"paragraph","text":"这次错误路线的代表人物，在十一中全会上批评过，大多数同志不知道，这次会议说穿了，就是刘邓，就是刘邓的错误路线。这次文化大革命的错误路线主要表现在怀仁堂几次会议上的汇报和决定的一些问题。在怀仁堂的会议，主要就是他们两人搞的。"},{"type":"paragraph","text":"右倾机会主义路线变成了反动的资产阶级错误路线，他就要实行残酷的白色恐怖，有不同意见的人，用各种办法把他们打成“右派”或打成“反革命”。"},{"type":"paragraph","text":"工作组的形式，便于执行错误路线。如王光美到清华大学，后台是少奇；邓的女儿在师大附中，后台是邓；刘的女儿到清华附中，也是有后台的。这里是挑起了群众斗群众。工作组撤出之后，还是有人在那里操纵的。"},{"type":"paragraph","text":"有些地方的同志错误路线很适合于他；有的同志自己的世界观未得到改造好，习惯以势压人，执行了这条错误路线，有的是盲目地执行了这条错误路线。"},{"type":"paragraph","text":"一九六六年十月二十五日，林彪在中央工作会议上的讲话"},{"type":"paragraph","text":"关于这两条路线的斗争，一条是以刘、邓为代表的路线，是压制群众，反对革命的路线；另一条路线，就是毛主席的敢字当头的路线，是相信群众，依靠群众，发动群众的路线。"},{"type":"paragraph","text":"中央有几个领导同志，就是刘少奇、邓小平，他们搞了另外一条路线，同毛主席的路线相反。刘邓路线，就是毛主席大字报说的，“站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命运动打下去，颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级的威风，灭无产阶级的志气，又何其毒也。”"},{"type":"paragraph","text":"这一次文化大革命运动的错误路线主要是刘、邓发起的。但是许多地方是执行的。总的估计是，大部分同志是不自觉的，并不是有意抵抗毛主席的路线。大多数是一个认识的问题，而不是反党反社会主义反毛泽东思想的问题。"},{"type":"paragraph","text":"我们斗争的方式有的时候是采取报刊批判的方式，例如以前对《武训传》（红楼梦）研究》的批判，对胡适、胡风的反动思想的批判，对杨献珍的批判，以及对吴晗、邓拓、伯赞、周扬等的批判，等等，这些都是毛主席亲自领导的运动，有很深刻的意义。可是发展到一定阶段的时候，就要有像五个月以来的这种轰轰烈烈的，全社会都动起来的大扫荡，大破除。这种运动，这种大战役，搞他半年或者一年，打下一个坚固的基础。这种运动的作用决不是那种报刊上的批判可以代替的，这有它的特大的作用，有它的特大的威力。这次运动是一个伟大的创举。"},{"type":"paragraph","text":"好多人的确是怕出乱子。乱子有两重性。这是毛主席早就讲过的。总的方面不可能出大乱子。你们现在如果怕出这点小乱子，将来要出大乱子，牛鬼蛇神将来要造无产阶级的反，造我们的反。"},{"type":"paragraph","text":"一九六六年十月二十五日，毛泽东在中央工作会议上的讲话"},{"type":"paragraph","text":"关于十七年"},{"type":"paragraph","text":"有些事情，我看是做得不好，比如文化意识方面的事情。"},{"type":"paragraph","text":"想要使国家安全，鉴于斯大林一死，马林科夫挡不住，发生了问题，出了修正主义，就搞了一个一线、二线、现在看起来，不那么好。我处在第二线，别的同志处在第一线，结果很分散，出了相当多的独立王国。"},{"type":"paragraph","text":"所以，十一中全会对一线、二线的问题，就做了改变。现在，这个一线、二线的制度已经改变了。但红卫兵还不知道已经改变了。"},{"type":"paragraph","text":"从许多问题看来，这个北京就没有办法实行解决，中央的第一线中存在的问题就是这样。北京的问题，到现在可以说基本上解决了。"},{"type":"paragraph","text":"关于文化大革命运动："},{"type":"paragraph","text":"我闯了一个祸，就是批发了一张大字报；再就是，给清华大学附属中学红卫兵写了一封信；再，我自己写了一张大字报。"},{"type":"paragraph","text":"现在学生不是冲得厉害吗，没有设想到的事情来了。来了就来了。这一冲，我看有好处。过去多少年我们没有想的事情，这一冲就要想一下了。无非是犯了一些错误，那有什么了不起的呀？路线错误，改了就是了。谁人要打倒你们呀？我是不要打倒你们的，我看红卫兵也不一定要打倒你们。"},{"type":"paragraph","text":"你们过不了关，我也着急呀。时间太短，可以原谅，不是存心要犯路线错误，有的人讲，是糊里糊涂犯的。也不能完全怪刘少奇同志、邓小平同志。他们两个同志犯错误也有原因。"},{"type":"paragraph","text":"文化革命运动时间还很短。六月、七月、八月、九月，现在十月，五个月不到。总而言之，这个运动才五个月。可能要搞两个五个月，或者还要多一点时间。那个时候还会有新的经验，还要总结。"},{"type":"paragraph","text":"上次会议，我说，会议的决定，有些人不一定执行。果然好多同志还不理解。经过两个月以后，碰了钉子，有了一些经验，这次会议就比较好了。"},{"type":"paragraph","text":"这次会议有两个阶段，头一个阶段的发言不那么正常，后一个阶段就比较顺了。你们自己的思想有了变化。"},{"type":"paragraph","text":"我对这次会议以后的情况，信心增加了。回去还是老章程，维持现状，跟红卫兵对立，跟一派红卫兵对立，利用另一派红卫兵保驾。这种状况，我看会改变，情况开始好转了。当然，不能过高要求。中央局、省、地、县这儿级，还不讲县以下广大的干部，全部都那么快地就通了，不一定。总有一些人想不通，有一小部分，还是会要对立的。但是，我们相信大多数会讲得通的。"},{"type":"paragraph","text":"一九六六年十月二十五日，中央组织部一些人要去中南海向毛泽东和党中央送决心书，表示坚决揭发批判刘少奇、邓小平，被陶铸阻止。"},{"type":"paragraph","text":"一九六六年十月二十六日至二十八日，各小组继续讨论。"},{"type":"paragraph","text":"一九六六年十月二十六日，周恩来在华东组说：“文化大革命是史无前例的，是其他社会主义国家过去从未有过的。我们每一个人不仅缺之实践经验，也缺之历史经验。”“我个人在这五个月中，前五十天虽两次外出，但在京时也没有做好助手的作用，对工作组提过改良主义的办法，没有及时向伯达同志请教和深入到群众中学习。这是我的主要错误。在十一中全会后，我努力紧跟主席和林彪同志，向文革小组密切联系，有时仍有掉队之虞。”“路线斗争是文革小组与少数派谈话后提出来的，我未预见。”"},{"type":"paragraph","text":"一九六六年十月二十八日，周恩来在中央工作会议上的讲话"},{"type":"paragraph","text":"目前的形势还处在运动的初期阶段，运动还可能持续五年到十年。运动是方兴未艾，继长继增，欲罢不能。运动的规律要逐步认识，逐步地摸出规律。从乱中摸出道路来。"},{"type":"paragraph","text":"出修正主义不是不可能的，全国性的，地方性的都有可能出现，如果不提高警惕，不提高认识，那就有可能，不能再稀里糊涂的啦！要把无产阶级文化大革命进行到底，我们要在运动中经受锻炼。"},{"type":"paragraph","text":"大区、各省、市委机关的文化革命运动，初步设想，在春节前告一段落。中央各部的运动，也在春节前告一段落。"},{"type":"paragraph","text":"革命大串联是学生的创举。"},{"type":"paragraph","text":"红卫兵主要还是学校的红卫兵，三十岁以下的革命的青少年组织。学校以外的农村公社、生产大队、城市的机关、工矿企业、群众团体一般的不要组织红卫兵，已经组织的可以保留一个时期。不发展、不串联，看前途如何。红卫兵成员总是要反映社会上阶级斗争，先进的少数总是要团结多数，孤立极少数的右派，不断的前进，不断的发展。坚持维护主席路线的当然是左派，摇摆不定的当然是中间派，右派就是比较保守派，我建议叫保守派不要叫保皇派。支持左派，团结中间派，教育保守派。前大富三论造反的大字报，最后剩下一个人也敢于坚持。不怕孤立。不成熟不要紧，大方向对，成熟是从不成熟来的。"},{"type":"paragraph","text":"要民主集中制，在最大的民主基础上集中、在集中指导下实行民主。现在主席这个思想开始实现。要使我们党不变颜色，就要靠掌握主席思想的广大群众来监督我们，如何使厂大群众掌握主席思想这就要进行操练，这次文化大革命就是大操练，大演习。要经得起大民主的冲击，要敢于实行大民主，要敢于这样做，要敢于放手让学生冲我们儿个月，一年，儿年。这是马列主义的气，毛主席是这样的气魄，中国共产党是这样的气魄。我们做梦也没梦到这么大的局面，只有共产党才能领导。现在的民主是史无前例的，历史上没有的，有四大民主，六大权利（言论、集会、结社、出版、示威、游行），而且还停课放假闹革命。还有徒步旅行的权利，还有坐火车搞串联不要钱的权利。"},{"type":"paragraph","text":"这样大的民主，总还要有一部分权利集中到毛主席领导手里吧！至少有三条："},{"type":"paragraph","text":"一是不准动解放军。"},{"type":"paragraph","text":"二是法院、监狱、公安、档案等专政机关，你们不能代替。"},{"type":"paragraph","text":"三是宣传机关，新华社、报纸、电台、电视台等也是专政工具，不能乱，不能干扰。"},{"type":"paragraph","text":"罢官，你们可以提议，但是不能罢，不能将各级领导宣布罢官。扣人，抄家也不要搞。领导人的家不能抄，也不要打人和体罚。"},{"type":"paragraph","text":"四、贯彻中央工作会议精神"},{"type":"paragraph","text":"一九六六年十月二十九日，国家经委一些人贴出大字报《薄一波究竟是什么人？陶鲁茄为什么要包庇他？》"},{"type":"paragraph","text":"一九六六年十一月一日，《红旗》杂志第十四期社论《以毛主席为代表的无产阶级革命路线的胜利》"},{"type":"paragraph","text":"社论阐述了四个问题：1，批判资产阶级反动路线的重大意义；2，正确路线与错误路线的根本对立；3，对于犯路线错误的人，应当加以区分；4，区别改正错误或坚持错误的标志以及犯路线错误的人应有的态度。"},{"type":"paragraph","text":"一九六六年十一月八日，聂元梓、孙蓬一等十一人贴出大字报《邓小平是党内走资本主义道路的当权派》。"},{"type":"paragraph","text":"一九六六年十一月十日，毛泽东在第七次检阅文化革命大军时对一些负责人的谈话"},{"type":"paragraph","text":"你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好。"},{"type":"paragraph","text":"一九六六年十一月十五日，中共北京市委关于给革命群众平反的紧急通知"},{"type":"paragraph","text":"（一）在无产阶级文化大革命前一阶段，凡是把革命群众打成“反革命”“反党份子”、“右派份子”等等，都当众一律平反，公开检查，赔礼道歉，给他们恢复名誉。"},{"type":"paragraph","text":"（二)在无产阶级文化大革命的前阶段凡是被打成“反革命”“反党份子”“右派份子”，或者因为给工作组领导提意见而被开除的职工都应恢复工作。"},{"type":"paragraph","text":"（三）在无产阶级文化大革命中，各种整理群众的材料，都按中共中央规定，认真处理。"},{"type":"paragraph","text":"（四）凡是因为把革命职工打成“反革命”而停发、扣发了他们的工资的，都应当予以补发。"},{"type":"paragraph","text":"一九六六年十一月十六日，中共中央关于处理无产阶级文化大革命中档案材料问题的补充规定"},{"type":"paragraph","text":"对于在文化革命运动中，因为给领导上或工作组提意见而被打成“反革命”、“反党分子”、“右派分子”和“假左派、真右派”等的革命群众，都应宣布一律无效，予以平反，当众恢复名誉，并按以上规定处理材料问题。即全部集中，当众焚毁。"},{"type":"paragraph","text":"在文化革命运动中，对待犯错误的领导干部，一般应该遵循毛主席关于正确处理人民内部矛盾的方针，既要弄清思想，又要团结同志。为了让他们改正错误，继续工作，不要连续地在长时间内去斗，不要勉强留下他们，也不要限制他们的行动自由。犯错误的领导十部应该主动地、认真地、虚心地向群众进行检讨，不要同群众形成对立的状态。"},{"type":"paragraph","text":"一九六六年十一月十九日，周恩来在部长会议上的报告中关于档案问题的讲话"},{"type":"paragraph","text":"一九六六年十一月二十日，中共中央批转北京市委重要通告"},{"type":"paragraph","text":"任何厂矿、学校、机关或其他单位，都不许私设拘留所、私设公堂、私自抓人拷打。"},{"type":"paragraph","text":"贰、本节简论"},{"type":"paragraph","text":"事实证明，批判资产阶级反动路线是完全正确的。教育了广大干部和群众，推动了文化大革命顺利进行。"},{"type":"paragraph","text":"刘少奇、邓小平在十月召开的中央工作会议虽然也作了检讨，但是，历史证明，他们的检讨是假的，只是企图蒙混过关而已。时机一到，他们就会翻案。"},{"type":"paragraph","text":"王年一的《大动乱的年代》说：错误路线并不存在，刘少奇、邓小平并不是错误路线的代表人。刘少奇在检讨中讲了一些真实情况和真实思想，但是整个看来是违心地按照《炮打司令部一一我的一张大字报》的口径讲的。他没有弄清也无法弄清自已犯了什么错误。邓小平的检讨也是违心的。"},{"type":"paragraph","text":"人民有权提出这样的问题：刘少奇、邓小平参加革命儿十年，他们还有做的哪些事、说的哪些话是违心的？总不会参加革命、参加共产党就是违心的吧？！2007年3月19日初稿2011年7月21日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":7,"day":21}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":136,"page_end":157},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"周荣鑫","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王光美","type":"人物"},{"name":"李富春","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"aaee42b5-c3b2-490c-95f9-535fecdde690","name":"无产阶级文化大革命资料汇编（第二篇）（上）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/aaee42b5-c3b2-490c-95f9-535fecdde690.pdf"],"article":{"title":"第二章 炮打资产阶级司令部 批判资产阶级反动路线 第三节 召开十月中央工作会议，批判资产阶级反动路线","alias":"","parts":[{"type":"paragraph","text":"《无产阶级文化大革命资料汇编》第二篇第二章（3）"},{"type":"paragraph","text":"第二篇文化大革命第一战役的伟大胜利"},{"type":"paragraph","text":"第二章炮打资产阶级司令部批判资产阶级反动路线"},{"type":"paragraph","text":"第三节召开十月中央工作会议，批判资产阶级反动路线"},{"type":"paragraph","text":"本节资料"},{"type":"paragraph","text":"一九六六年八月二十一日，中共中央转发总参谋部、总政治部关于绝对不许动用部队武装镇压革命学生运动的规定"},{"type":"paragraph","text":"中发［66］416号"},{"type":"paragraph","text":"最近桂林、西安、兰州、包头等地相继发生学生上街游行、集会后，地方党政机关要求部队全副武装警戒会场、机关，据说桂林已调进一个营的武装部队，以应万一；还有的要求部队派人坐汽车向游行集会的学生或到工厂、学校去作宣传劝说工作等。结果搞得学生和部队之间的关系很紧张，有的学生群众来到部队进行辩论，贴大字报；有的院校师生接连给军委发来电报，说部队围攻革命师生，等等。这种情况，已经造成部队和革命学生的对立，应引起极端重视。为此，特作如下规定："},{"type":"paragraph","text":"一、所有部队绝对不准动用武装镇压革命学生运动，更不得向学生开枪，就是向学生放空枪，也是严重的政治错误，将要受到严格的纪律处分。"},{"type":"paragraph","text":"二、如地方党政机关邀请部队参加庆祝集会时，经大军区党委批准，可派少量部队参加，但一律不准携带武器。"},{"type":"paragraph","text":"三、在任何情况下地方党政机关要求调动部队时，必须报经军委批准。"},{"type":"paragraph","text":"四、学生与学生或学生与群众发生冲突时军队不要介入，如发现确有证据的杀人、放火、放毒，破坏、盗窃国家机密的现行反革命分子，应由本地公安机关依法处理，如公安机关力量不足，请求支援时，军队可予以协助。"},{"type":"paragraph","text":"五、部队不得派军队进入工厂，学校去搞宣传劝说活动。"},{"type":"paragraph","text":"六、军队不得给地方学校、工厂、机关贴大字报，地方学校、工厂、机关给部队贴大字报时应表示热烈欢迎。"},{"type":"paragraph","text":"七、任何逃避斗争，跑到军队躲藏的人，军队要他们回去，不得隐藏他们。"},{"type":"paragraph","text":"以上规定，希各单位切实遵照执行。"},{"type":"paragraph","text":"一九六六年八月二十二日，中共中央同意公安部关于严禁出动警察镇压革命学生运动的规定"},{"type":"paragraph","text":"中发［66］410号"},{"type":"paragraph","text":"中央同意公安部的规定，希各级党委遵照执行。"},{"type":"paragraph","text":"严禁出动警察镇压革命学生运动"},{"type":"paragraph","text":"主席、中央："},{"type":"paragraph","text":"最近，兰州、哈尔滨、西安、重庆等地，学生包围了省、市委住地。同时发生了两起人民警察镇压革命学生运动的严重事件。八月五日，兰州大学学生与铁路职工、铁路中学学生发生冲突，兰州市公安局出动上百名警察，在兰大门前实行戒严。八月二十日，陕西省铜川一中学生包围了市委，在场的公安派出所长杨万杰，竟擅自鸣枪示威。"},{"type":"paragraph","text":"镇压革命学生运动是一种违法犯罪行为，绝对不能允许。公安部六月十日曾通知各地，要全体公安干部、人民警察满腔热情地支持无产阶级文化大革命，支持革命师生闹革命，不准干涉学生的革命行动。但是少数地方没有认真执行。现再作如下规定："},{"type":"paragraph","text":"一、不准以任何借口，出动警察干涉、镇压革命学生运动。"},{"type":"paragraph","text":"二、绝对不准向革命师生开枪，放空枪进行威吓也绝对不允许。"},{"type":"paragraph","text":"三、重申除了确有证据的杀人、放火、投毒、破坏、盗窃国家机密等现行反革命分子，应当依法处理外，运动中一律不逮捕人。"},{"type":"paragraph","text":"四、重申警察一律不得进入学校。"},{"type":"paragraph","text":"五、警察只在街道维持秩序。遇有打架、斗殴，可以劝解。如革命学生打了警察，不准还手。"},{"type":"paragraph","text":"公安部一九六六年八月二十二日"},{"type":"paragraph","text":"一九六六年八月二十三日，《人民日报》社论《工农兵要坚决支持革命学生》"},{"type":"paragraph","text":"毛主席亲自主持制定的关于无产阶级文化大革命的决定，指明了胜利前进的正确道路，纠正了错误路线，扭转了错误方向。"},{"type":"paragraph","text":"党中央这个决定发表后，人心振奋，斗志昂扬。无产阶级文化大革命的又一个新高潮开始了。"},{"type":"paragraph","text":"无产阶级文化大革命的洪流，正在冲击着种种阻力。毛泽东同志说，“钟不敲是不响的。桌子不搬是不走的”，“扫帚不到，灰尘照例不会自己跑掉”。那些顽固地走资本主义道路的当权派，必然会采取种种办法，种种手段，抵抗十六条，压制群众运动，破坏文化大革命。他们除了继续挑动学生斗学生以外，还煽动少数工人农民斗学生，来转移斗争的目标。"},{"type":"paragraph","text":"那些走资本主义道路的顽固派，荒谬地把自己本单位的领导，同党中央，同整个党等同起来。他们利用广大工农兵群众对党的热爱，利用一些群众不明真相，提出什么保卫本地区、本部门的党委的口号，如有革命学生批评他们，起来造他们的反，就被说成是什么“反党”，“反党中央”，说成是什么“反革命”。有的地方，有少数工人农民和机关干部受了蒙蔽和欺骗，参加了对革命学生的斗争。"},{"type":"paragraph","text":"用这种口号煽动一些工人农民去斗争革命学生的做法，是极端反动的，是完全违背党的路线的。"},{"type":"paragraph","text":"任何一个地区，任何一个单位的党组织，都必须无条件地走群众路线，接受群众的监督和批评，决不允许以任何借口拒绝和压制群众的批评，更绝对不允许把批评自己的群众打成“反党”，“反党中央”的“反革命分子”。党中央就是党中央。一个地区，一个单位的党组织，就是一个地区，一个单位的党组织。任何一个地区，一个单位的党组织，如果违背了以毛泽东同志为首的党中央的正确领导，违背了毛泽东思想，为什么批评不得？为什么反对不得？为什么人家一批评，就叫做“反党”，“反党中央”，“反革命”？"},{"type":"paragraph","text":"广大工农兵群众，决不要听那些走资本主义道路的老爷们的胡说。"},{"type":"paragraph","text":"广大革命学生起来闹革命，反对走资本主义道路的老爷们，是件大好事。他们贴大字报，是好事，大鸣、大放、大辩论，是好事。他们有上街游行示威的权利，有集会、结社、言论、出版的权利。他们敢于用毛泽东思想批评本单位党委和上级党委的错误，正好可以端正那些党委的领导。至于那些死顽固，死不悔改的，垮了也没有什么了不起，也是好事。"},{"type":"paragraph","text":"革命的学生们组织“红卫兵”、“红旗战斗小组”等等革命组织，是无产阶级专政下的合法的组织。他们的行动，是革命的行动，是合法的行动。谁要反对革命学生的革命行动，就直接违背了毛主席的教导，违背了党中央的决定。"},{"type":"paragraph","text":"广大工农兵群众，是无产阶级文化大革命的主力军，是革命学生的强大后盾。我们一定要坚定地站在革命学生一边，最热烈最坚决地支持革命学生的革命行动。广大工农兵群众，最听党的话，最听毛主席的话，最拥护毛泽东思想。党中央决定的十六条，是毛泽东思想的最新的体现。一切违背十六条的，危害无产阶级文化大革命的错误领导，都要坚决抵制，坚决反对。"},{"type":"paragraph","text":"革命学生在斗争中，也可能有一些缺点。我们一定要看到他们大方向是正确的，应当满腔热情地支持他们，帮助他们，相信他们会在斗争当中，自己能够分清哪些是对的，哪些是不对的，应当怎样做，不应当怎样做。相信他们在斗争中会锻炼得更加坚强，更加敢于革命，善于革命。"},{"type":"paragraph","text":"广大工农兵群众，广大革命学生，要更高地举起毛泽东思想伟大红旗，紧密地团结起来，擦亮眼睛，千万不要受坏人的挑拨，千万不要上坏人的当。工人，农民，解放军战士，人民警察，由于所处情况不同，岗位不同，他们可能不了解那里学校的情况，不明真相，就不要去参加学校的辩论。"},{"type":"paragraph","text":"我们伟大的党，用毛泽东思想武装起来的党，一直是信任人民群众，依靠人民群众。同样的，广大人民群众，根据自己的切身经验认为，必须信任党的领导，依靠党的领导，才能完全解放自己。正是因为这样，党和人民群众心连心，不论有什么曲折，有什么风波，我们的党和人民群众，终归会横扫一切牛鬼蛇神，斗垮那些走资本主义道路的当权派，取得无产阶级文化大革命的伟大胜利。"},{"type":"paragraph","text":"一九六六年八月二十四日，人民日报刊登《红旗》杂志评论员文章《向革命的青少年致敬》"},{"type":"paragraph","text":"一场史无前例的无产阶级文化大革命，在毛泽东思想的光辉照耀下，如暴风骤雨，如迅雷急电，从无产阶级的革命首都北京，向四面八方，向全国各地，蓬蓬勃勃地开展起来。"},{"type":"paragraph","text":"令人非常高兴的是，在这场大革命中，一大批本来不出名的革命青少年成了勇敢的闯将。他们有魄力，有智慧，说得出，做得到。"},{"type":"paragraph","text":"大字报，是小将们向那些公开的、隐蔽的走资本主义道路的当权派和一切牛鬼蛇神进攻的有力武器。他们的大字报，如利剑，如匕首，击中了敌人的要害，刺伤了敌人的痛处，长了革命者的志气，灭了敌人的威风。因此，受到了广大革命群众的热烈欢迎，争相传抄，不胫而走。"},{"type":"paragraph","text":"但是，有一些人对这样好的大字报，却多方挑剔，摇头不已。而反革命的修正主义分子、走资本主义道路的当权派，则残酷无情地打击这批革命的青少年，把他们的革命大字报诬蔑为反革命的大字报。"},{"type":"paragraph","text":"本刊特选几篇大字报，公之于世，让广大人民群众来作鉴定。"},{"type":"paragraph","text":"我们认为，这些大字报，具有强烈的革命性和战斗性，魄力大，气势壮，读了令人心胸开阔，精神振奋。真是：笔力雄健，横扫千军威尚猛；文锋犀利，“刺破青天锷未残”。字里行间，处处洋溢着无产阶级的革命豪情。"},{"type":"paragraph","text":"这是无产阶级文化大革命的壮丽诗篇。这是革命青少年的天才和智慧的结晶。这是毛泽东思想哺育的结果。"},{"type":"paragraph","text":"革命的小将吼声震大：要革命，要造反！雷声隆隆，电光闪闪，文化革命的暴风雨，来势迅猛，如泰山盖顶，如怒涛汹涌，顺之者存，逆之者亡。"},{"type":"paragraph","text":"在小将们的革命进攻面前，那些走资本主义道路的当权派老爷们，感到大难临头，混不下去了，就颠倒黑白，混淆是非，耍阴谋，放暗箭，造谣言，强加种种罪名，对他们进行迫害。"},{"type":"paragraph","text":"“你们是反革命”。走资本主义道路的当权派，自封为党的化身，“老子就是党”，谁反对他们，谁就是反党，就是反革命。"},{"type":"paragraph","text":"革命的青少年们，天不怕，地不怕，鬼不怕，神不怕。死都不怕，难道还怕“反革命”的帽子吗？他们知道，他们的行动是革命的行动，伟大的领袖毛主席支持着他们，伟大的毛泽东思想鼓舞着他们。"},{"type":"paragraph","text":"毛主席亲自发动和领导的这场无产阶级文化大革命，使他们擦亮了眼睛，开通了思想，豁然大悟：必须革命，必须造反，必须造资产阶级的反，造帝国主义的反，造修正主义的反，造一切牛鬼蛇神的反，造一切剥削阶级意识形态的反。他们欢呼：让革命的烈火烧得更猛更旺吧！"},{"type":"paragraph","text":"“你们捣乱”。讲对了。革命的青少年们就是要捣你们的乱。他们就是要用毛泽东思想这个最锐利的武器，把旧思想、旧文化、旧风俗、旧习惯，捣得乱乱的，把那些走资本主义道路的当权派的统治捣得乱乱的。如果不这样干，那还叫什么革命？无产阶级的文化大革命，就是要把资产阶级的旧章法、旧规矩、旧秩序统统打乱，就是要用革命的铁扫帚，把资本主义、修正主义的马厩一扫而光。"},{"type":"paragraph","text":"“糟透了”。革命的闯将们用大字报、大辩论的形式，大鸣大放，大揭露，大批判，向反动的资产阶级代表人物猛烈开火。走资本主义道路的当权派遭到了无情的揭露，资产阶级的反动学术“权威”受到了尖锐的批判。他们威风扫地，体面丢光。于是，他们大喊：“糟透了”。奇怪得很，有些同志也跟着乱嚷一气。你若是一个确定了革命观点的人，迈开双脚，到群众中去看一看，你就会觉得一种从来未有的痛快。打倒阎王殿，革命的红小鬼解放了。他们抡起金箍棒，把资产阶级的反动堡垒打得落花流水，打得天翻地覆。这是千百万群众的盛大节日，这是空前未有的奇观。"},{"type":"paragraph","text":"“你们狂妄，你们幼稚”。被人们讥为“乳臭未干”的年青人，藐视一切资产阶级“权威”，敢于向他们挑战，敢于把那些走资本主义道路的当权派拉下马。革命的青少年，要以毛泽东思想为武器，彻底批判旧世界，彻底改造旧世界，彻底破除几千年来层层堆积起来的旧思想、旧文化、旧风俗、旧习惯；要把整个旧世界翻过来，按照毛泽东思想创立一个新世界。这是狂妄么？不，这是顶天立地的革命大志。"},{"type":"paragraph","text":"从古以来，敢于闹革命，敢于创新的，大都是“幼稚”的年青人。他们一抓到真理，就藐视老古董，向老古董宣战，而有“学问”的老古董，总是压迫他们。但是胜利的总是那些原来名不见“经传”的青年。"},{"type":"paragraph","text":"一百多年以前，两位年青人──马克思、恩格斯，写了划时代的辉煌巨著《共产党宣言》，他们宣布要向旧世界开战，“要同传统的观念实行最彻底的决裂”，让反动的统治阶级“在共产主义革命面前发抖”。"},{"type":"paragraph","text":"我们最伟大的领袖毛主席，当他还是一位二十多岁的青年时，就主编《湘江评论》，发表许多彪炳显赫的革命雄文，提出打倒旧世界，让贵族、资本家在我们面前发抖的彻底革命的战斗口号。"},{"type":"paragraph","text":"革命的辩证法是无情的。那些代表旧势力的人物，看起来似乎是庞然大物，不可一世。但是，他们逃脱不了革命辩证法的惩罚。那些代表新生力量的小人物，不管在斗争中将遭受怎样的艰难曲折，遇到多么大的阻力，他们最后必将战胜旧势力。"},{"type":"paragraph","text":"伟大的毛泽东思想如春风化雨。在毛泽东思想哺育下成长起来的革命青少年们，是多么的可爱呵！"},{"type":"paragraph","text":"他们最听毛主席的话，最最热爱我们的伟大领袖毛主席。"},{"type":"paragraph","text":"他们有坚定明确的政治方向，他们的革命大方向始终是正确的。他们不为名，不为利，一心一意闹革命，一心一意为人民。"},{"type":"paragraph","text":"他们“敢”字当头，敢想，敢说，敢干，敢闯，敢革命。为了捍卫毛泽东思想，为了无产阶级文化大革命的胜利，他们刀山敢上，火海敢下，海枯石烂，永不变心。他们是敢于“冲决罗网”的“狂飙”式人物，而不是小心翼翼，生怕革命烈火烧伤自己手指的政治庸人。他们是敢于在革命大风暴中搏击长空的雄鹰，而不是蜷缩在屋檐底下的家雀。"},{"type":"paragraph","text":"他们爱憎分明，对人民一颗红心，无限热爱；对走资本主义道路的当权派，对资产阶级的反动学术“权威”，无比仇恨。"},{"type":"paragraph","text":"他们充满着革命的朝气，敢于披荆斩棘，走前人没有走过的道路。"},{"type":"paragraph","text":"他们的革命思想和革命力量的唯一源泉，是伟大的毛泽东思想。"},{"type":"paragraph","text":"当然，他们的斗争经验还不多，难免有这样那样的缺点。但是，在革命斗争的大风浪中，他们一定会进一步用毛泽东思想武装起来，把自己锻炼成为德才兼备、智勇双全的无产阶级革命事业的接班人。"},{"type":"paragraph","text":"他们是无产阶级革命的未来和希望。有了这样坚强的革命后代，我们伟大的祖国，就能千秋万代永远保持鲜红的颜色。"},{"type":"paragraph","text":"我们最最敬爱的伟大领袖毛主席，从来是像慈父般地关怀着革命的青少年。毛主席对革命青少年寄予无限的希望。毛主席说："},{"type":"paragraph","text":"“世界是你们的，也是我们的，但是归根结底是你们的。你们青年人朝气蓬勃，正在兴旺时期，好像早晨八、九点钟的太阳。希望寄托在你们身上。”"},{"type":"paragraph","text":"革命的青少年们，一定会牢记毛主席的这个亲切教导和殷切希望，更加努力地活学活用毛主席著作，活学活用十六条，不但敢于斗争，而且善于斗争，团结一切可以团结的力量，打击一小撮最反动的右派，把无产阶级文化大革命进行到底。在毛泽东思想伟大红旗的指引下，革命的青少年一定会在无产阶级文化大革命的洪炉中，迅速成长。"},{"type":"paragraph","text":"新生的力量是无敌的。未来属于革命的青少年。"},{"type":"paragraph","text":"向革命的青少年致以崇高的敬意！"},{"type":"paragraph","text":"一九六六年八月二十五日，中共中央转发总政治部关于正确处理地方学生要求斗争部队重点批判对象问题的意见"},{"type":"paragraph","text":"中发［66］429号"},{"type":"paragraph","text":"各中央局，各省、市、自治区党委，中央各部委，国家机关和人民团体各党委、党组，总政治部："},{"type":"paragraph","text":"同意总政治部这个电报所提的三条意见。军队发到团，传达到连的干部；地方发到县，传达到学校、工厂和公社的党委。"},{"type":"paragraph","text":"中央一九六六年八月二十五日"},{"type":"paragraph","text":"附："},{"type":"paragraph","text":"正确处理地方学生要求斗争部队重点批判对象问题"},{"type":"paragraph","text":"各军区，各军种、兵种，各学院、总参、总后、国防科委政治部："},{"type":"paragraph","text":"根据内蒙古军区报告，最近有些学生群众到部队来抓黑帮分子，戴高帽子、游街，进行斗争；有的地方要求部队交出重点批判对象；有的学生到军队干部宿舍进行搜查，这方面的问题，要很好处理："},{"type":"paragraph","text":"一、学生和群众到军队机关抓黑帮分子，要向他们说明，他们要斗黑帮分子的革命热情，我们表示热烈欢迎。请他们相信解放军，一定会把军队内部的黑帮分子斗倒，斗臭，斗垮。军队中的黑帮分子，由军队负责处理。他们对军队内的黑帮分子有意见，有材料，有大字报，欢迎送来。"},{"type":"paragraph","text":"二、各大单位可向各地党委建议，在地方参加四清的军队干部，如确有严重错误缺点，应当在所在工作的单位进行批判令其检讨，回军队以后再酌情处理。"},{"type":"paragraph","text":"三、军队干部宿舍有武器、机密文件和常通军事机密电话，建议地方学生不要到军队干部宿舍进行搜查。"},{"type":"paragraph","text":"总政治部一九六六年八月二十五日"},{"type":"paragraph","text":"一九六六年八月二十五日，北京航空学院学生到国防科委，要求曾经在该院担任工作组长的赵如璋作检查。国防科委副主任罗舜初以“赵的身体不好，如果交给学生批斗，后果是不堪设想的”为由，不肯交出。学生开始在科委门前静坐。一直到九月二十日左右，中央文革小组将情况报告了毛泽东，毛泽东支持学生的要求。九月二十一日，陈伯达接见了学生。国防科委领导仍然不肯交人。九月二十二日晚，陈伯达亲笔写下了“军令状”：“以普通劳动者的姿态，同北航学生聚谈或同住几天，科委的干部（包括罗舜初、赵如璋），如果被学生杀死或杀伤，陈伯达情愿抵偿。九月二十三日国防科委才交出了赵如璋，学生也撤回学院。"},{"type":"paragraph","text":"（一九六六年十月二十二日，周恩来对首都大专院校代表和全国廿五省市红卫兵的谈话中指出：北航“红旗”过去受压制，人家要赵如璋去检讨，赵如璋就是不去检讨。你们是受蒙蔽了。你们讲×××是好同志，我看他不是，要不，为什么不让赵如璋去呢？国防科委有一个副主任罗舜初，已停职反省了，他去过北航六次，有人说八次，据说开会时坐在地下，这样的接近群众，可是，他就是不让赵如璋去检查。中央的同志说了，他就是不干，我看他就不是一个好同志。赵如璋犯了方向，路线的错误，对不住学生，一定要检查，烧掉整理的材料，可是罗舜初就是不让他去，就是要保护赵如璋，和稀泥！这才真正和稀泥！我说你要让赵如璋去检讨，赵如璋首先要说服红卫兵，不要压制，要说服多数，然后再去少数中检讨，然后双方开会求得统一。主席在八月打了招呼，要刘志坚同志传达，一定要让赵如璋检查；陈伯达同志立了军令状，以生命担保赵如璋出去没问题，他就是不放心；最后没办法，中央才决定停职反省。）"},{"type":"paragraph","text":"一九六六年八月，毛泽东《要用文斗，不用武斗〔１〕》无产阶级文化大革命是一场触及人们灵魂的大革命。实现这一场大革命，要用文斗，不用武斗。根据一九六六年九月五日《人民日报》刊印。注释〔１〕这是《人民日报》一九六六年九月五日社论《用文斗，不用武斗》中引用的毛泽东的两句话。此前的八月二十九日，毛泽东曾在中共中央政治局常委扩大会议上讲过：文化大革命，发展到社会上斗批改。要文斗，不要武斗。"},{"type":"paragraph","text":"一九六六年八月二十八日，《人民日报》社论《革命青少年要向解放军学习》"},{"type":"paragraph","text":"向解放军学习，是毛主席向全国人民发出的伟大号召。"},{"type":"paragraph","text":"我们革命的青少年，在党和毛主席的哺育下，从来都热爱解放军，学习解放军。他们从小就立志要当一名光荣的解放军战士。"},{"type":"paragraph","text":"在这次无产阶级文化大革命中，大、中学校的革命青少年，以解放军为榜样，建立了红卫兵和其他革命组织。我们热烈地支持他们这种革命行动。"},{"type":"paragraph","text":"广大革命青少年，决心在这个斗争中，进一步向解放军学习，把自己锻炼成为坚强的无产阶级革命战士。"},{"type":"paragraph","text":"革命的青少年，应当像解放军那样，永远忠于党，忠于毛主席，忠于毛泽东思想，忠于人民的革命事业。人人都要“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。”人人都要活学活用毛主席著作，在用字上狠下功夫。在当前，特别要认真学习毛主席关于阶级和阶级斗争的论述，关于无产阶级文化大革命的论述，认真学习毛主席亲自主持制定的十六条。要把毛主席的指示，当作一切行动的指针，坚决贯彻执行。凡是符合毛主席指示的，我们就坚决照办。凡是违背毛主席指示的，我们就坚决反对。"},{"type":"paragraph","text":"革命的青少年，要向解放军的英雄模范学习。在革命战争和阶级斗争的风暴中，解放军涌现了董存瑞、黄继光、雷锋、欧阳海、王杰、麦贤得、刘英俊等大批英雄模范。他们都是在革命的实践中，以毛泽东思想为武器，不断提高自己的无产阶级觉悟，改造思想，树立起一切为人民、一切为革命的无产阶级世界观。我们要像这些英雄模范那样，跟着毛主席在大风大浪中锻炼自己，使自己成长起来。王杰说：“毛主席怎样说的，我就怎样做。”刘英俊说：“决心按毛主席讲的去办，把自己培养成为坚强的无产阶级的革命战士。”这应当成为我们青少年共同的努力目标。"},{"type":"paragraph","text":"革命的青少年，要像解放军那样，全心全意为人民服务，密切联系群众，虚心向群众学习，在工作中执行从群众中来、到群众中去的群众路线，永远做人民的忠实的勤务员。红卫兵和一切青少年的革命组织，要以解放军为榜样，坚决执行毛主席制定的三大纪律八项注意，遵守群众纪律，保卫人民利益，保卫国家财产。革命的青少年，要像解放军那样，敢于斗争，敢于革命；善于斗争，善于革命。要讲究斗争方法，坚决执行毛主席和党中央制定的政策。在斗争中，要坚决依靠革命的左派，团结大多数，集中力量打击一小撮极端反动的资产阶级右派分子。十六条指出：要用文斗，不用武斗。这不仅适用于处理人民内部矛盾，而且也适用于斗争走资本主义道路的当权派。真理掌握在无产阶级手里，国家政权掌握在无产阶级手里。我们用文斗的方法，就能够斗垮那些走资本主义道路的当权派。文斗就是充分揭露，深刻批判。只有文斗，才能彻底揭露那些牛鬼蛇神的反革命的丑恶面目，才能彻底挖掉修正主义的根子，彻底把它们斗垮，斗倒，斗臭。只有文斗，才能通过这些反面教员，教育自己，教育群众，彻底肃清他们在群众中散布的毒素。"},{"type":"paragraph","text":"革命的青少年，要在游泳中学会游泳，在革命中学会革命。我们要善于不断地总结经验。做得对的，要坚持做下去，不要动摇。如果有些事情由于缺乏经验，做得不对，或者做得不完全对，那就要及时改正。这样做，才是毛主席的好学生。"},{"type":"paragraph","text":"革命的青少年，应当像解放军那样，努力学习毛泽东思想，坚决贯彻毛泽东思想，积极宣传毛泽东思想，勇敢捍卫毛泽东思想，用毛泽东思想指导自己的一切行动。我们要跟着毛主席干一辈子革命，学一辈子毛泽东思想，改造一辈子思想。"},{"type":"paragraph","text":"一九六六年八月二十九日，《人民日报》社论《向我们的红卫兵致敬！》"},{"type":"paragraph","text":"任何大革命运动，都必然是群众的革命运动。没有群众起来，敢说，敢干，敢闯，就不可能有什么大革命。无产阶级文化大革命，必然也是这样。"},{"type":"paragraph","text":"文化大革命，就是要大破资产阶级和一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯，大立无产阶级、社会主义的新思想、新文化、新风俗、新习惯。如果没有广大人民群众卷进这个运动，就不可能大破，也不可能大立。"},{"type":"paragraph","text":"照一般的历史情况看，文化革命，总是政治革命、经济革命的先导。我国无产阶级文化大革命的发展，不可能不触及到政治，不可能不触及到经济，实际上已经触及了。"},{"type":"paragraph","text":"文化大革命不能只是少数人的事情，不能只是批判几个资产阶级学者“权威”的事情，不能只是批判几个资产阶级代表人物的事情。文化大革命的规律，完全冲破了这些框框。"},{"type":"paragraph","text":"无产阶级文化大革命，成为广大群众的革命运动。这是文化革命开始取得胜利的重大新标志。"},{"type":"paragraph","text":"红卫兵充当了文化革命这个群众运动冲锋陷阵的急先锋。我们向英雄的红卫兵欢呼，向我们的红卫兵致敬！"},{"type":"paragraph","text":"红卫兵上阵以来，时间并不久，但是，他们真正地把整个社会震动了，把旧世界震动了。他们的斗争锋芒，所向披靡。一切剥削阶级的旧风俗、旧习惯，都像垃圾一样，被他们扫地出门。一切藏在暗角里的老寄生虫，都逃不出红卫兵锐利的眼睛。"},{"type":"paragraph","text":"这些吸血虫，这些人民的仇敌，正在一个一个地被红卫兵揪了出来。他们隐藏的金银财宝，被红卫兵拿出来展览了。他们隐藏的各种变天账，各种杀人武器，也被红卫兵拿出来示众了。这是我们红卫兵的功勋。"},{"type":"paragraph","text":"红卫兵的行动，真是好得很！"},{"type":"paragraph","text":"毛主席早在全国胜利前夕指出：“中国人民将会看见，中国的命运一经操在人民自己的手里，中国就将如太阳升起在东方那样，以自己的辉煌的光焰普照大地，迅速地荡涤反动政府留下来的污泥浊水，治好战争的创伤，建设起一个崭新的强盛的名副其实的人民共和国。”我们这场无产阶级文化大革命，恰恰进一步地证明了毛主席的伟大预见。"},{"type":"paragraph","text":"现在正在进行的，以毛泽东思想为伟大旗帜的，以红卫兵为急先锋的这场无产阶级文化大革命，不但必将从根本上改变我们整个社会的精神面貌，而且必将大大改善我们的无产阶级专政，大大巩固我们的无产阶级专政，革新我们现在还存在着的许多不适合无产阶级专政的旧社会残迹，旧习惯势力；必将大大革新我们的社会主义制度，扫除资产阶级在社会上还存在着的一些威风，进一步清算资本主义的剥削制度。"},{"type":"paragraph","text":"当然，红卫兵随时需要在斗争中学习，学会文斗，学会思考。"},{"type":"paragraph","text":"最根本的问题是，大家需要在斗争中进一步学会毛泽东思想，掌握毛泽东思想，运用毛泽东思想，把自己锻炼成为顶天立地、掌握革命本领的无产阶级革命者，成为毛主席的好学生，好战士。"},{"type":"paragraph","text":"英雄的红卫兵万岁！"},{"type":"paragraph","text":"我们伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手毛主席万岁！"},{"type":"paragraph","text":"一九六六年九月三日，中共中央关于无产阶级文化大革命中公安机关和群众关系的四个问题的批示"},{"type":"paragraph","text":"中央同意公安部党组的四条意见，请各级党委向学生和群众进行宣传教育，并督促公安机关执行。此件可发到县，传达到学校、工厂、公社党委和全体公安人员。中共中央一九六六年九月三日附：公安部关于无产阶级文化大革命中公安机关和群众关系的四个问题"},{"type":"paragraph","text":"主席、中央："},{"type":"paragraph","text":"最近一些公安机关报告，有些学生和群众到监狱和劳改工厂、农场、斗争惩罚犯人，相当多的地方打了民警和派出所，其中一些是地、富、反、坏、右分子和受过各种处罚的人，乘机进攻派出所，不少地方，学生和群众要公安机关公布机密，也有个别公安人员向群众公布了机密材料。"},{"type":"paragraph","text":"广大革命学生和群众起来闹革命，勇敢地同走资本主义道路的当权派作斗争，横扫一切牛鬼蛇神，是件大好事。公安机关一定要最热烈最坚决地支持他们的革命行动。为了使公安机关能够正常地执行职务，做好文化大革命的保卫工作，有利于充分放手发动群众，把这场伟大的革命搞深搞透，对以上问题，需要作妥善的处理。"},{"type":"paragraph","text":"一、有些学生和群众要到公安机关斗黑帮分子，要向他们说明，这种革命热情我们热烈欢迎。请他们相信公安机关的革命派，一定能把内部的黑帮分子斗倒、斗垮、斗臭。我们欢迎群众对公安机关和公安干部送大字报、提意见，但不要进入公安机关，不要打派出所，以免被五类分子和坏人利用，对保卫文化大革命不利。二、公安机关的机密，是国家机密的一部分，不能向群众公布。"},{"type":"paragraph","text":"三、革命群众要求到监狱、看守所、劳改队去斗争、惩罚犯人，这种革命热情是可以理解的。为了不使犯人乘机逃跑、暴乱，欢迎群众向我们提供材料，由专政机关惩罚犯人。"},{"type":"paragraph","text":"四、公安机关确有许多不合理的规章制度，需要改革。凡地方能解决的，就自己解决。凡涉及全国，需要统筹研究，或一时难办到的，各级公安机关、公安人员可向中央提出建议，但不要互相发呼吁，特别是不要向群众发呼吁。以上报告，如无不妥，请批转各级党委。"},{"type":"paragraph","text":"中共公安部党组一九六六年八月二十八日"},{"type":"paragraph","text":"一九六六年九月五日，人民日报社论《用文斗，不用武斗》"},{"type":"paragraph","text":"我们一定要按照毛主席的教导，要用文斗，不用武斗。不要动手打人。斗争那些走资本主义道路的当权派，斗争那些地、富、反、坏、右分子，也是这样。武斗只能触及皮肉，文斗才能触其灵魂。"},{"type":"paragraph","text":"用文斗，不用武斗"},{"type":"paragraph","text":"毛泽东同志反复地告诉我们，无产阶级文化大革命是一场触及人们灵魂的大革命。又说，实现这一场大革命，要用文斗，不用武斗。"},{"type":"paragraph","text":"所谓人们的灵魂，就是说的思想，说的意识形态，说的社会风行的文化，说的同人们的思想、意识形态相联系的种种风俗、种种习惯。这些，都是人们头脑里的问题。"},{"type":"paragraph","text":"既然是这样，无产阶级按照自己的面貌改造世界，就必须用文斗，来解决人们头脑里的这些问题。斗争那些走资本主义道路的当权派，斗争那些地、富、反、坏、右分子，也是这样。"},{"type":"paragraph","text":"毛泽东同志和党中央，提倡在文化大革命中，要充分利用大字报，进行大辩论，大鸣大放。这些都要动笔，动口。"},{"type":"paragraph","text":"动口，动笔，就必须动脑筋，让群众去发挥自己的创造性，发挥自己的智慧和天才。"},{"type":"paragraph","text":"用武斗的简单办法，只能触及皮肉，不能触及灵魂，不能在群众面前充分暴露那些牛鬼蛇神的丑恶面貌，不能肃清那些牛鬼蛇神的反动毒素。"},{"type":"paragraph","text":"毛泽东同志说：“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判”。“但是，这种批判，应该是充分说理的，有分析的，有说服力的”。这就是说，要用脑筋，要用文斗。"},{"type":"paragraph","text":"在无产阶级文化大革命中，学会文斗，学会动脑筋，这是一件大事。"},{"type":"paragraph","text":"毛泽东同志历来告诉革命的人们，要善于用脑筋。他指出：“必须提倡思索，学会分析事物的方法，养成分析的习惯。”毛泽东同志这个指示，对我们当前的无产阶级文化大革命说来，同样是非常重要的。"},{"type":"paragraph","text":"我们知道，敌人对人民是不会宽恕的。我们提倡文斗，不是要宽恕敌人的罪恶活动，而是为了真正从政治上、思想上把人民的敌人彻底斗倒，斗垮，斗臭，使他们威风扫地，永世不得翻身。"},{"type":"paragraph","text":"文斗，就是要充分揭露，深刻批判，把一切牛鬼蛇神的反动言行摆在光天化日之下，用这些反面教材，来教育群众，教育年轻的一代。这样，才能大大提高广大群众的阶级觉悟，团结一切可以团结的人，把无产阶级的敌人，人民的敌人最大限度地孤立起来。这种文斗的办法，是无产阶级的敌人，人民的敌人所最害怕的。"},{"type":"paragraph","text":"无产阶级文化大革命，是一场极其尖锐、极其复杂的阶级斗争。要取得这个革命的胜利，无产阶级的先锋队伍，必须在斗争中，活学活用毛泽东同志的著作，活学活用十六条，学会在无产阶级专政条件下进行阶级斗争的本领。"},{"type":"paragraph","text":"人民的敌人是不会自动退出历史舞台的。我们主张文斗，是因为我们依靠群众，信任群众，是因为真理掌握在无产阶级的手里，相信用文斗的办法足以制服敌人。同时，强大的国家机器掌握在无产阶级手里，我们不怕人民的敌人捣乱。如果敌人胆敢动武，触犯无产阶级专政的刑律，那就坚决依法制裁。"},{"type":"paragraph","text":"用文斗，不用武斗，这是党在无产阶级文化大革命中的一项重要政策。我们一定要坚持这个政策，贯彻执行这个政策。"},{"type":"paragraph","text":"一九六六年九月七日，毛泽东关于不准调动工农干预学生运动的批语"},{"type":"paragraph","text":"林彪、恩来、陶铸、伯达、康生、富春、任重、江青各同志："},{"type":"paragraph","text":"此件请一看。青岛、长沙、西安等地的情况是一样的，都是组织工农反学生。这样下去，是不能解决问题的。似宜由中央发一指示，不准各地这样做，然后再写一篇社论，劝工农不要干预学生运动，北京就没有调动工农整学生，除人民大学曾调六百农民入城保郭影秋，其他都没有，以北京的经验告地方照办。"},{"type":"paragraph","text":"谭启龙和这个副市长的意见，我看是正确的。请你们商议一下，酌定政策。"},{"type":"paragraph","text":"一九六六年九月十一日，《人民日报》社论《工农群众和革命学生在毛泽东思想旗帜下团结起来》"},{"type":"paragraph","text":"在无产阶级文化大革命中，我国广大的工农群众和革命学生，斗争目标是共同的，革命大方向是一致的。我们应当同呼吸，共命运，在战无不胜的毛泽东思想的旗帜下，互相鼓舞，互相学习，互相支持，互相信赖，争取文化大革命的伟大胜利。"},{"type":"paragraph","text":"毛泽东同志主持制定的十六条，明确指出：“为了防止转移斗争的主要目标，不许用任何借口，去挑动群众斗争群众，挑动学生斗争学生”。中央这个规定，明确了斗争的方向，鼓舞了群众的斗志，加强了工农群众之间、革命学生之间、工农群众和革命学生之间、以及一切革命同志之间的团结，使文化革命的浪潮在全国范围内汹涌澎湃地向前发展。"},{"type":"paragraph","text":"但是，有些地方、有些单位的负责人，却直接违背了中央这个规定。他们找出种种借口，压制群众运动。他们甚至挑动一部分不明真相的工人农民，来反对革命学生，同革命学生闹对立。他们这样做，是完全违背毛泽东同志指示的，是方向的错误，路线的错误。"},{"type":"paragraph","text":"我们工人农民，要擦亮眼睛，提高警惕，决不允许任何人，以任何借口，用任何形式，来挑动工农斗争学生。"},{"type":"paragraph","text":"我们工农群众，在毛泽东同志和中国共产党的领导下，经过长期艰苦的革命斗争锻炼，对我们伟大领袖毛主席，对毛泽东思想，对党，对社会主义事业抱有深厚的阶级感情。谁反对毛主席，谁反对毛泽东思想，谁反对党，谁反对社会主义，我们是决不允许的，一定要坚决起来斗争的。但是，我们也决不允许任何人利用我们工人农民对党的深厚的阶级感情，播弄是非，制造我们同革命学生的对立，让他们从中钻空子。"},{"type":"paragraph","text":"在无产阶级文化大革命中，学生起来闹革命，把斗争的矛头指向党内走资本主义道路的当权派，指向一切牛鬼蛇神。他们的大方向始终没有错。这是运动的主流。我们工人农民，应当热烈欢迎他们的革命行动，坚决支持他们的革命行动。革命学生在斗争中出现一些缺点，是难免的。我们应当相信，绝大多数学生是要革命的，是会自己教育自己的。他们在毛泽东思想阳光的照耀下，一定能够在游泳中学会游泳，在斗争中学会斗争。我们决不要只看到他们一些缺点，就轻信某些人的挑动，去干预他们的革命行动。对某些问题，有不同的看法，不同的意见，"},{"type":"paragraph","text":"在斗争中，工农群众和革命学生，对某些问题，有不同的看法，不同的意见，这是完全正常的现象。问题是有了矛盾怎样来解决。正确的态度应当是，按照毛泽东同志的教导，以十六条作为判断是非的标准，运用团结──批评──团结的公式，经过适当的途径，协商解决。决不要一有不同意见，就去干预对方，造成对立。"},{"type":"paragraph","text":"我们工人农民一定要和革命学生团结起来，一切革命同志要团结起来，坚决听毛主席的话，照毛主席的指示办事，模范地贯彻执行十六条，使文化大革命沿着毛泽东思想的轨道胜利前进。＊＊＊＊＊＊"},{"type":"paragraph","text":"一九六六年九月十一日，中共中央关于转发毛主席关于不准挑动工农兵干预学生运动的决定"},{"type":"paragraph","text":"（中发［66］468号）"},{"type":"paragraph","text":"林彪、恩来、康生、伯达、江青等同志："},{"type":"paragraph","text":"此件请看一看，西安、青岛、长沙等地的情况是一样的，都是组织工农兵整学生，这样下去是不能解决问题的。似宜中央发一指示，不准外地这样，然后再写一篇社论劝工农不要干预学生运动。北京就没有挑动工农整学生，除了人民大学曾调动六百农民入城来保卫郭影秋，其它都没有，依北京经验告地方办。"},{"type":"paragraph","text":"毛泽东九月七日"},{"type":"paragraph","text":"主席的指示一针见血指出了当前全国各地运动中出现紧张形势的病症所在，怕学生，调动工农整学生的作法是错误的。希各中央局、各省市、各自治区党委、中央各部门立即根据主席指出，对前阶段文化革命进行总结检查吸取教训改进领导，为此中央决定："},{"type":"paragraph","text":"一、不准用任何借口，任何方式挑动和组织工人、农民、市民反学生。"},{"type":"paragraph","text":"二、凡是发生过挑动和组织工人、农民、市民反学生事件的地方必须公开承认错误承担责任，平息工人、农民、市民与学生之间的纠纷，决不许把责任推向群众。"},{"type":"paragraph","text":"三、劝说工人、农民不要干预学生运动，相信学生中绝大部分是革命的，是能够自己教育自己的。对他们的言论行动有意见可以向上级机关提，不要同学生辩论，不要同学生发生冲突。"},{"type":"paragraph","text":"四、各级党委不要怕学生、不要怕工人、怕农民、怕群众，要放下架子站到学生中间去，到群众中间去，和他们商量问题，坚决走群众路线，坚持党的政策原则，坚持十六条，没有什么不可解决的问题。在北京有些负责同志这样做效果很好。一九六六年九月十一日"},{"type":"paragraph","text":"一九六六年九月十五日，《人民日报》社论《向工农兵致敬向工农兵学习》"},{"type":"paragraph","text":"毛泽东同志早在抗日战争初期就指出：“......根本的革命力量是工农，革命的领导阶级是工人阶级。如果离开了这种根本的革命力量，离开了工人阶级的领导，要完成反帝反封建的民主革命是不可能的。”"},{"type":"paragraph","text":"同样，如果离开了工人阶级的领导，离开了工农这种根本的革命力量，进行社会主义革命和社会主义建设，是不可能的；进行无产阶级文化大革命，也是不可能的。"},{"type":"paragraph","text":"在毛泽东同志和中国共产党的领导下，我国工人阶级、贫农下中农以及由他们的子弟组成的人民解放军，从来就是我国革命和建设事业的主力军。他们同国内外强大的敌人，进行了长期的艰苦卓绝的斗争。压在我国人民头上的三座大山，是他们推翻的。我们无产阶级的天下，人民的天下，是他们打下来的。我们这个一穷二白的国家，这个被人瞧不起的落后的东方大国，也正是依靠广大工农兵群众勤劳的双手，依靠他们的勇敢和智慧，改变旧面貌，创造新奇迹，使我国在短暂的历史时期内，变成一个屹立在世界上的无产阶级铁打的江山。"},{"type":"paragraph","text":"广大工农兵群众，在我国革命和建设的伟大事业中，建立了不朽的功勋。我们向工农兵致敬！"},{"type":"paragraph","text":"在无产阶级文化大革命中，我国工人阶级和贫农下中农所肩负的任务，是光荣而繁重的。他们响应毛泽东同志和党中央的号召，一手抓革命，一手抓生产。他们既要斗争党内一小撮走资本主义道路的当权派，横扫一切牛鬼蛇神，把本单位的革命运动搞好；又要坚守自己的岗位，努力搞好工农业生产。密切联系的。"},{"type":"paragraph","text":"进一步搞好工农业生产，是同无产阶级文化大革命的胜利前进，密切联系的。越是在文化革命高涨的形势下，越是在阶级斗争深入的情况下，就越要按照党中央十六条的要求，抓革命，促生产。"},{"type":"paragraph","text":"今年是第三个五年计划的第一年。工农业生产形势很好，农业秋收丰产年景已定，完全可以实现工农业的大增产。这就要求，在最后的几个月里，所有工业、农业、交通运输、财经贸易、服务行业，以及其它各行各业的同志们，都应当付出紧张艰苦的劳动，力争超额完成党和国家交给的任务。"},{"type":"paragraph","text":"生产是不能停下来的。工厂、农村的文化革命，应当按原来的“四清”运动部署结合进行。农村在秋收大忙的时候，可以把运动暂时停一下。大、中学校的红卫兵和革命师生，不必要到工厂、农村去进行革命串连，干预那里的部署。工人、贫农下中农是完全能够把本单位的革命运动搞好的。同时要指出，工人，公社社员，机关企业干部不能像大、中学校的学生那样放假，也不要到外地去进行革命串连。广大工农群众，应当把从文化革命和“四清”运动中激发出来的革命热情，用到生产劳动中去，促使各项工作做得更多，更快，更好，更省。"},{"type":"paragraph","text":"很多工矿企业，很多农村人民公社，就是这样做的，做得非常好，很有成绩。在那里，工农群众的阶级觉悟大大提高，生产热情空前高涨。那里的出勤率增加了，产量增长了，质量提高了。全国一切工矿企业，一切农村人民公社，都应该努力向这样的先进单位看齐。"},{"type":"paragraph","text":"人民解放军的干部战士们，应当坚守战斗岗位，大力突出政治，发扬三八作风，加强政治、军事训练。要保持高度警惕，高度戒备，随时准备迎击和粉碎美帝国主义及其帮凶可能发动的突然进攻。"},{"type":"paragraph","text":"我国广大工农兵群众，在长期的革命斗争中，同党结成了血肉联系，同毛主席心连心。他们最热爱毛主席，最爱读毛主席的书，最听毛主席的话。毛主席怎样说，他们就怎样做。他们在阶级斗争、生产斗争和科学实验三大革命运动中，在无产阶级文化大革命的运动中，必将更高地举起毛泽东思想伟大红旗，更好地活学活用毛主席著作，处处起模范作用，带头作用，为建设和保卫我们伟大的社会主义祖国，为支援世界人民的革命斗争，作出更大的贡献。"},{"type":"paragraph","text":"毛泽东同志说：“许多东西单从书本上学是不成的，要向生产者学习，向工人学习，向贫农下中农学习”。他还号召“全国人民要向解放军学习”。的。毛泽东同志这个指示，对于大、中学校的红卫兵和革命学生来说，是很重要"},{"type":"paragraph","text":"红卫兵和革命学生，在无产阶级文化大革命中，要以工农兵为榜样，虚心向工农兵学习。学习他们的勤劳和艰苦奋斗的作风，学习他们朴实和谦逊的作风，学习他们对敌人狠、对自己人和的革命品质，学习他们高度的组织性和纪律性，学习他们坚持真理、修正错误，勇于自我批评的革命风格。"},{"type":"paragraph","text":"我们一定要在文化革命斗争的大风大浪中，把自己锻炼成为毛主席的好战士、好学生，成为永远忠于毛主席，忠于毛泽东思想，忠于党，忠于人民的无产阶级革命事业接班人。"},{"type":"paragraph","text":"（《人民日报》一九六六年九月十五日，社论）"},{"type":"paragraph","text":"一九六六年九月十五日，《红旗》杂志评论员文章《红卫兵赞》"},{"type":"paragraph","text":"现在，全国革命人民争夸红卫兵。"},{"type":"paragraph","text":"红卫兵的革命首创精神，震动了全世界。"},{"type":"paragraph","text":"红卫兵是在无产阶级文化大革命的暴风雨中涌现出来的新事物，是在无产阶级文化大革命中诞生和成长起来的。"},{"type":"paragraph","text":"红卫兵是毛泽东思想哺育出来的。红卫兵们说得好：毛主席是我们的红司令，我们是毛主席的红小兵。"},{"type":"paragraph","text":"我们的红卫兵最爱读毛主席的书，最爱听毛主席的话，最热爱毛泽东思想。他们随身带着《毛主席语录》，把学习、宣传、执行、捍卫毛泽东思想，作为自己最高的职责。"},{"type":"paragraph","text":"在毛主席亲自发动和领导的无产阶级文化大革命中，红卫兵坚决同走资本主义道路的当权派，同一切牛鬼蛇神，进行了英勇顽强的斗争，成了无产阶级文化大革命的闯将。"},{"type":"paragraph","text":"毛主席亲自主持制定的《中国共产党中央委员会关于无产阶级文化大革命的决定》公布之后，八月十八日，伟大领袖毛主席和他的亲密战友林彪同志，在首都检阅了红卫兵。在伟大统帅毛主席的直接鼓舞下，红卫兵和其他青少年革命组织一起，掀起了一个文化大革命的新高潮。"},{"type":"paragraph","text":"千百万红卫兵由学校走上街头，形成了一股不可抗拒的革命洪流。他们高举战无不胜的毛泽东思想红旗，发扬了敢想、敢说、敢干、敢闯、敢革命的无产阶级革命精神，荡涤着旧社会遗留下来的一切污泥浊水，清扫着几千年来堆积起来的垃圾脏物。"},{"type":"paragraph","text":"红卫兵干了大量的好事，提出了大量的好倡议。他们按照毛主席的教导，在破除剥削阶级的旧思想、旧文化、旧风俗、旧习惯，树立无产阶级的新思想、新文化、新风俗、新习惯的斗争中，取得了辉煌的战果。"},{"type":"paragraph","text":"红卫兵是无产阶级文化大革命的急先锋。他们的革命行动，激发了群众的革命热情，出现了更大规模的蓬蓬勃勃的群众运动。这种轰轰烈烈的革命群众运动，使钻进党内的一小撮走资本主义道路的当权派，陷入革命群众的汪洋大海之中。没有这样规模巨大的群众运动，就不能摧毁一小撮资产阶级右派的社会基础，就不能把无产阶级的文化大革命搞深，搞透，搞彻底。"},{"type":"paragraph","text":"红卫兵是东方地平线上出现的新生事物。革命的青少年是无产阶级的未来和希望的象征。革命的辩证法告诉我们，新生的力量是无敌的，它一定会在斗争中获得壮大和发展，最后战胜腐朽的力量。因此，我们就是要赞美新事物，歌颂新事物，为新生事物的发展，擂鼓助威，鸣锣开道，高举双手，欢迎新事物。"},{"type":"paragraph","text":"我们的红卫兵，在无产阶级文化大革命中，创建了不朽的功勋。毛主席和党中央热烈地赞扬他们的冲天革命精神，广大工农兵群众热烈欢呼他们的革命行动。"},{"type":"paragraph","text":"革命小将们的革命行动，真是好得很！他们在文化大革命中的功绩，将永远载入无产阶级的革命史册。"},{"type":"paragraph","text":"红卫兵们在游泳中学会游泳，在革命中学会革命。他们要求自己，不仅敢于斗争，敢于革命，而且善于斗争，善于革命。他们正在根据自己的实践经验，进一步地学习十六条，掌握十六条，进一步地贯彻执行十六条。"},{"type":"paragraph","text":"革命小将们受到了毛主席和广大工农兵群众的热烈赞扬之后，他们提出戒骄戒躁，要虚心向人民解放军学习，向工农群众学习。他们下定决心，要按照人民解放军的三八作风、三大纪律和八项注意，来进一步提高自己的政治觉悟，加强组织性和纪律性。他们决心在革命熔炉里，把自己锻炼成雷锋、王杰、麦贤得、刘英俊那样的革命战士，培养成为专门利人毫不利己的共产主义者，成为无产阶级革命事业的接班人。"},{"type":"paragraph","text":"对待红卫兵的革命行动，不同的阶级有不同的看法，革命的阶级认为好得很，而反革命的阶级则认为糟得很。"},{"type":"paragraph","text":"全世界的革命人民为红卫兵的革命行动拍手欢呼，向红卫兵致以崇高的敬意。帝国主义，各国反动派，现代修正主义和蒋介石匪帮，则用最恶毒的语言咒骂红卫兵。他们污蔑红卫兵是“少年狂热分子”，攻击红卫兵的革命行动是“违反人类尊严”，是“破坏社会传统”，等等。"},{"type":"paragraph","text":"毛主席教导我们，被敌人反对是好事而不是坏事。如若敌人起劲地反对我们，把我们说得一塌糊涂，一无是处，那就更好了。红卫兵受到国内外阶级敌人的起劲的反对，这真是光荣得很。"},{"type":"paragraph","text":"“少年狂热分子”。革命的敌人总是极端仇视群众的革命热情，并诬之为“狂热”。敌人所恨的，正是我们所爱的。革命小将们，不仅要继续保持充沛的革命热情，并且要进一步发扬这种冲天的革命精神。"},{"type":"paragraph","text":"“违反人类尊严”。红卫兵无情的鞭挞、揭露和批判资产阶级的反动腐朽的文化，把资产阶级右派分子的丑恶嘴脸暴露在光天化日之下，成为人人喊打的过街老鼠。于是他们大叫：“违反人类的尊严”。老实说，我们不仅要违反你们的“尊严”，而且要把你们打倒在地，叫你们永世不得翻身。"},{"type":"paragraph","text":"“破坏社会传统”吗？你们说对了。红卫兵就是要破坏地主资产阶级的传统。革命的小将们，对于封建主义的余毒，资本主义的病菌，修正主义的祸根，就是要扫清，灭绝，斩断。只有彻底破坏了剥削阶级的种种旧传统，才能够继承和发扬无产阶级的革命传统。"},{"type":"paragraph","text":"按照毛主席和党中央的指示，红卫兵小将们，集中力量打击一小撮资产阶级右派分子，重点打击党内走资本主义道路的当权派。这样，就挖掉了帝国主义、修正主义埋在我国的定时炸弹。因此，帝国主义、修正主义对红卫兵的革命行动，感到震惊、恼火和愤恨，这是很自然的。"},{"type":"paragraph","text":"反动阶级的代言人罗马教皇保罗六世无可奈何地供认，红卫兵的革命行动，对他们来说“是死亡的象征，而不是生命的象征”。不错，革命小将们的革命行动，确确实实是国内外阶级敌人的最后灭亡的象征。而我们的红卫兵，则象征着无产阶级革命事业的欣欣向荣，具有无限的生命力。"},{"type":"paragraph","text":"史无前例的无产阶级文化大革命，犹如东方升起的红太阳，以自己的辉煌光焰普照大地。"},{"type":"paragraph","text":"用毛泽东思想武装起来的红卫兵万岁！"},{"type":"paragraph","text":"我们伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手毛主席万岁！"},{"type":"paragraph","text":"一九六六年九月十五日，毛泽东第三次接见来京的约百万师生和红卫兵。"},{"type":"paragraph","text":"林彪在大会上说："},{"type":"paragraph","text":"毛主席教导我们，无产阶级文化大革命所要解决的根本矛盾，是无产阶级和资产阶级两个阶级，社会主义和资本主义两条道路的矛盾。这次运动的重点，是斗争那些党内走资本主义道路的当权派。炮打司令部，就是炮打一小撮走资本主义道路的当权派。我们的国家，是无产阶级专政的社会主义国家。我们国家的领导权，是掌握在无产阶级手里。斗倒一小撮走资本主义道路的当权派，正是为了巩固和加强我们的无产阶级专政。很明显，一小撮反动资产阶级分子，没有改造好的地、富、反、坏、右五类分子和我们不同，他们反对无产阶级为首的广大革命人民群众对他们的专政，他们企图炮打我们无产阶级革命的司令部，我们能容许他们这样干吗？不能，我们要粉碎这些牛鬼蛇神的阴谋诡计，识破他们，不要让他们的阴谋得逞。他们只是一小撮人，但是他们有时能够欺骗一些好人。我们一定要紧紧掌握斗争的大方向。离开了这个大方向，就会走到邪路上去。"},{"type":"paragraph","text":"一九六六年九月十七日，《红旗》杂志编辑部文章《掌握斗争的大方向》"},{"type":"paragraph","text":"无产阶级文化大革命，像一股红色的巨流，冲垮着形形色色剥削阶级的旧事物、旧思想、旧习惯势力，教育着亿万人民群众，推动着我们历史的前进。毛主席教导我们：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”"},{"type":"paragraph","text":"这个问题，也是这场无产阶级文化大革命的首要问题。"},{"type":"paragraph","text":"林彪同志说：“我们一定要按照毛主席的教导，分清谁是我们的敌人，谁是我们的朋友。要注意团结大多数，集中力量打击一小撮资产阶级右派分子。打击的重点，是钻进党内走资本主义道路的当权派。一定要掌握这个斗争的大方向。”我们各级党的组织，广大的工农兵、革命的干部和革命的知识分子，广大的革命青少年，一定要紧紧掌握这个斗争的大方向。如果违背了这个大方向，就会走到邪路上去。"},{"type":"paragraph","text":"在现阶段无产阶级文化革命这个大战役中，集中力量打击一小撮资产阶级右派，就是要集中力量打击资产阶级中最反动、最顽固的政治上的代表人物。打垮了资产阶级右派，就能够有力地粉碎资产阶级反革命复辟的阴谋。"},{"type":"paragraph","text":"我们的国家是伟大的无产阶级专政的国家。我们的党是伟大的，以马克思列宁主义、毛泽东思想武装起来的党。在这样的条件下，资产阶级要想夺取政权，总是要通过党内那些极少数走资本主义道路的当权派，即反革命的修正主义分子。这一小撮反革命的修正主义分子，是最主要的最危险的敌人。在他们篡夺了领导权的地方，他们实行的是资产阶级政策，实行的是资产阶级专政。他们运用窃夺到的权力，包庇资产阶级右派，镇压无产阶级左派。如果不把他们打倒，他们就会像赫鲁晓夫一样，一旦有机可乘，起来篡夺我们党和国家的领导权，使我们整个国家变颜色。派，集中力量打击一小撮资产阶级右派分子，打击党内走资本主义道路的当权这是斗争的大方向。紧紧抓住这个斗争的大方向，就可以防止坏人混水摸鱼，就可以避免我们在斗争中抓住次要问题，放过了主要目标的错误。"},{"type":"paragraph","text":"不是无产阶级的当权派，就是资产阶级的当权派。抽象的超阶级的当权派是没有的。对于无产阶级当权派应该支持，支持他们，正是为了打倒走资本主义道路的当权派。对于走资本主义道路的当权派应该打倒，打倒他们，正是为了进一步巩固无产阶级专政。"},{"type":"paragraph","text":"我们的国家是无产阶级专政的国家，从根本上说来，当权的是无产阶级。在党、政、军各部门，在工、农、商、学、兵各界里负责各级领导工作的干部，在一般情况下，大多数是拥护党，拥护毛主席，坚决走社会主义道路的。他们包括十六条中第八条说的一、二类干部。钻到党和国家领导岗位的反党、反社会主义、反毛泽东思想的反革命修正主义分子，只是一小撮。这就是十六条中所说的那第四类。"},{"type":"paragraph","text":"这是我国政治生活中客观存在的基本的事实。正因为这样，所以我们的无产阶级专政的政权是巩固的。正因为这样，所以在我们国家里，才能高举毛泽东思想的伟大红旗，取得社会主义革命和社会主义建设各条战线上的极其光辉的胜利。林彪同志指出：一小撮反动资产阶级分子，没有改造好的地、富、反、坏、右分子，“他们反对无产阶级为首的广大革命人民群众对他们的专政，他们企图炮打我们无产阶级革命的司令部，我们能容许他们这样干吗？不能，我们要粉碎这些牛鬼蛇神的阴谋诡计，识破他们，不要让他们的阴谋得逞。”"},{"type":"paragraph","text":"企图炮打我们无产阶级革命司令部的牛鬼蛇神，只是一小撮人，但是他们有时候能够欺骗一些不明真相的好人。只要我们用毛泽东思想的照妖镜照一照，他们就显出了自己的原形，他们就会陷入热爱党、热爱毛主席的广大群众的包围之中。无产阶级文化大革命的目的，绝对不是斗争一切领导干部，也绝对不是斗争群众。决不允许用任何借口，任何方式，打击革命积极分子，挑动群众斗群众。在无产阶级文化大革命的群众运动中，群众之间是会有不同意见的，有时甚至会有激烈的争论。对于群众之间的不同意见和争论，包括对于群众中的错误意见，都应该按照毛主席正确处理人民内部矛盾的原则，恰当地进行解决。"},{"type":"paragraph","text":"《中国共产党中央委员会关于无产阶级文化大革命的决定》中说："},{"type":"paragraph","text":"“必须严格分别两类不同性质的矛盾：是人民内部矛盾，还是敌我矛盾？不要把人民内部矛盾搞成敌我矛盾，也不要把敌我矛盾当成人民内部矛盾。人民群众中有不同意见，这是正常的现象。几种不同意见的争论，是不可免的，是必要的，是有益的。群众会在正常的充分的辩论中，肯定正确，改正错误，逐步取得一致。"},{"type":"paragraph","text":"在辩论中，必须采取摆事实、讲道理、以理服人的方法。对于持有不同意见的少数人，也不准采取任何压服的办法。要保护少数，因为有时真理在少数人手里。即使少数人的意见是错误的，也允许他们申辩，允许他们保留自己的意见。”对于毛主席亲自主持制定的上述决定，我们每个革命的同志都应该认真地贯彻执行。无产阶级文化大革命是触及人们灵魂的大革命。这场伟大的群众性的革命运动，势必涉及到人们灵魂深处的各种问题。这次运动，对我们广大的干部和群众，都是一次伟大的社会主义教育。破四旧，立四新，革命的风气迅速地普及全国，这是大好的事情，具有深远意义的事情。一切革命的同志，都应该热烈欢迎，坚决支持，都应该自觉地在革命的烈火中锻炼自己，按着毛主席的教导，坚持真理，修正错误，对于群众的批评要“有则改之，无则加勉”。"},{"type":"paragraph","text":"就整个运动来说，我们要抓住主要矛盾和重点，正确处理主要矛盾和一般矛盾的关系。人们的一般作风上的缺点和错误，应当在这次文化大革命运动中自觉改正，但不应作为运动的重点。解决这类问题，也要采用正确处理人民内部矛盾的方法。要说服教育，防止简单粗暴，不要用处理敌我矛盾的方法去对待一般作风的缺点和错误问题，不要把这类问题当做运动的主要斗争目标，以免干扰我们的斗争大方向。"},{"type":"paragraph","text":"无产阶级文化大革命，是一场伟大的波澜壮阔的阶级斗争。这一场斗争是尖锐的、复杂的，而且是会有曲折和反复的。对于这一点，我们要有充分的估计。只要我们牢牢掌握运动的大方向，用阶级斗争的观点和阶级分析的方法去对待运动中出现的各种问题、各种矛盾，随时总结经验，就一定能使这场伟大的革命斗争一步一步地胜利前进。"},{"type":"paragraph","text":"（编者按：八月下旬以来，一些中央的负责人如陶铸等，在对群众讲话时，不加分析地提出“炮打司令部”的口号，造成了混乱。一些地方出现了“打倒一切当权派”、“炮打九级司令部”的口号。还有一些地方出现了地、富、反、坏、右分子炮打无产阶级司令部的情况。"},{"type":"paragraph","text":"既然社会上存在这些问题，当然应当警惕。但是林彪的讲话，《红旗》杂志的社论锋芒决不是针对学生的，决不是针对群众的。它是针对着党内一小撮走资本主义道路的当权派，它是针对着社会上一小撮没有改造好的地、富、反、坏、右。决不能够用“炮打无产阶级革命的司令部”这个口号来镇压革命的学生，不能够用这个口号来反对革命的学生。也决不能用这个口号来拒绝革命学生对领导机关和领导干部的批评，不能用这样一个口号来保护自己。"},{"type":"paragraph","text":"然而，在一些地方，一些单位对于一些革命学生提出“炮打××省委”、“炮打某某地委”的口号或者“火烧××省委”、“火烧××地委”或者“火烧××党委”的口号，说成是炮打无产阶级司令部，就说提出这些口号是反革命。这样利用林彪九月十五日的讲话，利用《红旗》第十二期社论，把斗争的锋芒指向革命的学生，、是完全错误的。）"},{"type":"paragraph","text":"一九六六年九月二十六日，周恩来在首都大专院校红卫兵革命造反总司令部大会上的讲话："},{"type":"paragraph","text":"我们在这个重点中，斗争中的主要对象，在林彪同志九月十五日讲话中，回答了这个问题“炮打司令部就是炮打一小撮走资本主义道路的当权派”，那么，就有同学问，这个当权派譬如说从本学校说还比较容易知道这个当权派是好是坏，总有一个亲身经验可评的，而对于走到社会上来，曾领导这个学校的市委或某些机关他不很清楚，要从学校的斗批改走到社会的斗批改，他不清楚怎么办呢？所以昨天夜里有同学问我，你怎么知道他是资本主义道路的还是无产阶级革命的当权派呀？这个意思就是说，你轰他几下子看一看，我的回答就是这样，确实从学校进入到社会不是那么简单，从本学校走到另外一个学校到另外一些党政机关总是不同于本学校。但是，不管怎么样，你总要用毛主席的工作方法思想方法来解决问题，你总要有个最初步的调查研究，毛主席说了，作任何事情没有调查研究没有发言权嘛！毛主席又说：不打无准备之仗。如果你对那个领导机关完全不清楚，别个学校或别个机关你去乱轰几炮，这个不能解决问题，革命串联是把那个学校的同学的革命精神鼓舞起来，革命劲头发扬起来，然后他跟我们站在一起，来进行批判错误的东西。如批判错误的东西，错误的事情，错误的言行里发现当权派是人民内部矛盾的个别错误或严重错误，或是敌我矛盾的坚持走资本主义道路的当权派，这个必须在调查研究当中，在初期的批判斗争中，才能逐步的深入，这是一方面，就是同学们方面应该作这个准备工作，不能简单一哄而起，骂几句，打几下就能得出结论来，另一方面被批判，被斗争，如果他确定不是走资本主义道路的当权派，就拿我们同学的语言，不是黑帮，你不要怕嘛！青年来批评你几句，戴个高帽子有什么不得了啊！（鼓掌），我得声明我不是提倡戴高帽子（鼓掌），要从两方面去看，同学们应该按照毛主席的工作方法和思想方法调查研究，从斗争、批判中逐步深入，被批判被斗争的领导方面应该有勇气走向群众，敢于在群众面前，在斗争风浪中接受批评，洗澡，错的承认就是错的，不是错的，也不要承认是错的，得有这样的勇气，在我们革命的队伍面前，我们要有这样的勇气，这样双方就会把问题解决得好了嘛。一方面不管三七二十一就轰他几炮再说，大闹大骂大打，另一方面怕得了不得，吓破了胆，总是不见，这样感情就越搞越激动起来，那就势必闹翻，这个并不好，我们一直反对这个样子。并不是说人民内部矛盾不可以批评，不可以斗争，也不是说人民内部矛盾斗争起来就一定不会发现坚持走资本主义道路的当权派。有可能发现，反过来以为是走资本主义道路的当权派，或者斗争的结果也不完全吗，也不要紧，这种反复是长期会存在的。只要我们采取实事求是的精神，革命干劲跟实事求是的精神结合起来，那就会搞得好。"},{"type":"paragraph","text":"一九六六年十月二十二日，周恩来对首都大专院校代表和全国廿五省市红卫兵的谈话中指出：“炮轰司令部”问题：有的轰得对，有的轰得不对，如果是坚强的领导，站出来不怕轰，不怪同学，上海轰了两次。当然不要一点材料没有，就要人家承认是黑帮，你总得有些材料。错误路线是站在资产阶级反动立场，而不是无产阶级立场；长资产阶级威风，而不是长无产阶级志气。和群众站在一起，先作学生，后作先生，才不犯方向、路线错误。怕一两天，不能光怕。毛主席、林彪同志我们不怕，一般领导干部都有点怕。怕过去就行了，而有长期怕的。由不相信群众到对立，要压制群众，这就犯了方向、路线错误。是不是路线错误就是敌我矛盾？一般的路线错误是属于人民内部矛盾。敌我矛盾是反党分子、反党集团。坚持错误不改，有可能滑到敌我矛盾。怀疑一切是不科学的，不能除了毛主席、林副主席都怀疑，你们不要什么都怀疑，照你们这样说，那就“洪洞县里没有好人”了。怀疑是允许的，但总要有点根据。你信任的东西就要坚信不移，坚信毛泽东思想，高举毛泽东思想伟大红旗，坚信不移。"},{"type":"paragraph","text":"二、彻底批判资产阶级反动路线，排除各种干扰"},{"type":"paragraph","text":"一九六六年十月一日，林彪在中华人民共和国成立十七周年庆祝大会上说："},{"type":"paragraph","text":"同志们，朋友们："},{"type":"paragraph","text":"今天是中华人民共和国成立十七周年的伟大节日。我代表我们伟大领袖毛主席，代表党中央，代表中华人民共和国政府，向全国的工农兵，向全国的革命师生，向革命的红卫兵和其他战斗的青少年组织，向全国各民族的革命人民，向全国的革命干部，致最热烈的敬礼！向来自世界各国的朋友们表示衷心的欢迎！"},{"type":"paragraph","text":"中华人民共和国成立十七周年，这是不平常的十七年。在我国，是翻天覆地的十七年。在世界，也是翻天覆地的十七年。"},{"type":"paragraph","text":"毛泽东同志领导我国人民进行革命，经历了千辛万苦的曲折道路。国内外的敌人曾经是强大的，但终于被中国人民推翻了，赶跑了。以美国为首的帝国主义者，一切反动派，现代修正主义者，这些纸老虎，都被中国人民和各国革命人民戳穿了。"},{"type":"paragraph","text":"中国人民在短短的十七年间，完全改变了过去的面貌。这是毛泽东同志领导的中国人民群众的丰功伟绩。我们相信，全世界一切被压迫人民和被压迫民族，都会按照本国的情况，走自己的路，像中国人民一样，夺取最后的胜利。"},{"type":"paragraph","text":"今天，我们是在无产阶级文化大革命的高潮中来庆祝这个伟大节日的。这场无产阶级文化大革命，是在无产阶级夺取政权以后进行的一种崭新的创造性的大革命。这场大革命，要斗倒一小撮党内走资本主义道路的当权派，横扫社会上的一切牛鬼蛇神，破剥削阶级的四旧，立无产阶级的四新，目的是为着进一步巩固无产阶级专政，发展社会主义制度。国际无产阶级专政的历史经验告诉我们，如果我们不这样做，就会出现修正主义的统治，就会发生资本主义的复辟。在我国，如果出现这种情况，就会回到殖民地半殖民地、封建半封建的老路上去，帝国主义和反动派，就会重新骑在人民头上。我们这场文化大革命的重要性，是很清楚的。现在，亿万人民群众发动起来了。革命人民扬眉吐气，反动资产阶级威风扫地。我们正在前进。我们已经奠定了伟大胜利的局面。"},{"type":"paragraph","text":"无产阶级文化大革命促使人们思想革命化，因而成为发展我国社会主义生产的强大的推动力。今年是第三个五年计划的第一年。今年的工业生产计划预计可以超额完成，农业可以获得又一个好收成。我国的科学技术正在攀登新的高峰。我们伟大的祖国，从来没有这样繁荣，这样生动活泼。我们的国防从来没有这样强大。"},{"type":"paragraph","text":"毛主席早就指出，在整个社会主义的历史时期，存在着无产阶级和资产阶级之间的阶级斗争，存在着社会主义和资本主义两条道路的斗争。无产阶级文化大革命，就是这两个阶级、两条道路斗争的新阶段。在无产阶级文化大革命中，以毛主席为代表的无产阶级革命路线，同资产阶级反对革命路线的斗争还在继续。那些坚持错误路线的人，只是一小撮人，他们脱离人民，反对人民，反对毛泽东思想，这就决定了他们一定要失败。"},{"type":"paragraph","text":"同志们，朋友们：当前的世界是一片大好形势。几年来世界的大动荡表明，以美国为首的帝国主义者、现代修正主义者和各国反动派，他们的寿命不长了。美帝国主义力图从发动一场世界战争中寻找出路。我们必须加以认真对待。当前斗争的焦点在越南。我们已经作好了一切准备。我们决心不惜作出最大的民族牺牲，坚决支持兄弟的越南人民把抗美救国的战争进行到底。以美国为首的帝国主义者和以苏共领导为中心的现代修正主义者，正在狼狈为奸，积极搞和谈欺骗的勾当，目的是要扑灭越南人民反美民族革命战争的烈火，扑灭亚洲、非洲、拉丁美洲各国民族革命斗争的烈火，扑灭世界革命的烈火。只要全世界人民擦亮眼睛，他们的阴谋是不能得逞的。二十年前，毛主席就说过，全世界人民要结成反对美帝国主义的统一战线，来打败美帝国主义。世界各国革命人民，正在这条道路上前进。"},{"type":"paragraph","text":"毛主席说：“全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”世界的前途，一定是这样。中国人民将继续高举马克思列宁主义的旗帜，高举无产阶级国际主义的旗帜，同全世界马克思列宁主义者一起，同各国革命人民一起，把反对美帝国主义及其走狗的斗争进行到底，把反对以苏共领导为中心的现代修正主义的斗争进行到底！"},{"type":"paragraph","text":"同志们，朋友们！"},{"type":"paragraph","text":"我们的一切成就，一切胜利，都是在毛主席的英明领导下取得的，都是毛泽东思想的胜利。我们要用毛泽东思想统一全党的思想，统一全国人民群众的思想。我们一定要高举毛泽东思想伟大红旗，进一步在全国开展活学活用毛主席著作的群众运动。我们要把全国变成为一个毛泽东思想的大学校。我们要把伟大的祖国建设得更加强盛，更加兴旺。这是我国人民的需要，也是世界各国人民对我们的希望。"},{"type":"paragraph","text":"中国各族人民万岁！"},{"type":"paragraph","text":"世界人民大团结万岁！"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"战无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"伟大的领袖毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"一九六六年十月三日，人民日报刊登《红旗》杂志第十三期社论：《在毛泽东思想的大路上前进》"},{"type":"paragraph","text":"今年，我们在无产阶级文化大革命的高潮中，在我国社会主义革命发展到一个更深入、更广阔的新阶段中，庆祝伟大的国庆节。这是一个最不平凡的节日，这是一个革命精神空前高昂的节日，这是一个最令人欢欣鼓舞的节日。"},{"type":"paragraph","text":"中华人民共和国成立的十七年，是全国人民高举毛泽东思想伟大红旗凯歌猛进的十七年。十七年来，在政治、经济、军事、文化各个领域里，都取得了非常辉煌的成就。我们的成就，受到了全世界革命人民的热烈赞扬，使得帝国主义者、现代修正主义者和各国反动派胆颤心惊。社会主义的新中国屹立在东方，使整个世界的革命斗争形势发生了巨大的变化。"},{"type":"paragraph","text":"我们十七年的伟大成就是怎样取得的呢？把我们的基本经验归结到一点，就是毛主席所说的，紧紧抓住无产阶级同资产阶级两个阶级的斗争、社会主义同资本主义两条道路的斗争这个纲。我们的胜利，是无产阶级对资产阶级斗争的胜利，是社会主义道路对资本主义道路斗争的胜利。"},{"type":"paragraph","text":"毛主席在一九四九年三月中国共产党七届二中全会的报告中就指出，中国革命在全国胜利，并且解决了土地问题以后，国内的基本矛盾就是工人阶级和资产阶级的矛盾。这就是说，工人阶级和资产阶级的矛盾，贯串在整个社会主义历史过程的始终，贯串在社会主义社会的各个方面。"},{"type":"paragraph","text":"十七年的历史经验证明，凡是抓住了两个阶级、两条道路斗争这个纲，我们无产阶级的革命事业就发展，就前进，就生动活泼，就欣欣向荣。凡是离开了这个纲的地方和部门，就出现歪风邪气，就迷失方向，就受到挫折。"},{"type":"paragraph","text":"毛泽东同志在一九六五年一月中共中央政治局召集的全国工作会议上告诉我们："},{"type":"paragraph","text":"整个过渡时期存在着阶级矛盾、存在着无产阶级和资产阶级的阶级斗争、存在着社会主义和资本主义的两条道路斗争。忘记十几年来我党的这一条基本理论和基本实践，就会要走到斜路上去。"},{"type":"paragraph","text":"无产阶级文化大革命，是两个阶级、两条道路斗争的新阶段。"},{"type":"paragraph","text":"这次文化大革命，涉及的范围很广。我们要横扫一切牛鬼蛇神，要在意识形态领域里大破剥削阶级的四旧，大立无产阶级的四新，并且势必触及到社会的政治生活和经济生活。这次文化大革命要打击一小撮资产阶级右派分子，打击那些党内走资本主义道路的当权派。"},{"type":"paragraph","text":"广大工农兵、革命干部、革命知识分子同一小撮党内走资本主义道路当权派的斗争，是现阶段无产阶级同资产阶级斗争、社会主义同资本主义斗争的集中表现。为什么党内会出现一小撮走资本主义道路的当权派呢？这是由阶级斗争规律决定的。在无产阶级专政的条件下，被推翻了的剥削阶级总是企图用各种办法腐蚀共产党的干部，在我们党内寻找他们的代理人。毛主席在党的七届二中全会上就教导我们，必须警惕资产阶级“用糖衣裹着的炮弹的攻击”。这是向全体共产党员敲起的警钟。绝大多数共产党员经受住了这种考验。但是，也有一小撮人却被资产阶级糖衣炮弹打中了。他们已经不是无产阶级的代表，而是资产阶级的代表。"},{"type":"paragraph","text":"党内走资本主义道路的当权派，是一小撮反革命的修正主义分子。他们打着“红旗”反红旗。他们是赫鲁晓夫式的人物。一旦有机可乘，他们就要阴谋篡党，篡军，篡政。他们是我们最危险的最主要的敌人。被推翻了的剥削阶级，把复辟的希望主要地寄托在他们身上。剥削阶级的复辟活动，主要是通过他们进行的，或者是在他们包庇下进行的。所以，只有打倒党内走资本主义道路的当权派，才能粉碎剥削阶级的复辟阴谋，进一步巩固无产阶级专政，推动社会主义事业的发展。毛主席亲自主持制定的《关于无产阶级文化大革命的决定》，即十六条，是两条路线斗争的产物，是以毛主席为代表的无产阶级革命路线战胜资产阶级反动路线的产物。十六条的公布，获得了广大革命群众的热烈拥护，把无产阶级文化大革命推向了一个新的高潮。整个的革命形势好得很，越来越好。"},{"type":"paragraph","text":"但是，两条路线的斗争并未就此结束。有些地方，有些单位，两条路线的斗争还是很尖锐，很复杂的。有极少数人采取新的形式欺骗群众，对抗十六条，顽固地坚持资产阶级反动路线，极力采取挑动群众斗群众的形式，去达到他们的目的。对资产阶级反动路线，必须彻底批判。只有彻底批判它，肃清它的影响，才能贯彻执行无产阶级的十六条，才能在正确路线指导下进行社会上的、学校的以及其他文化部门的斗、批、改，才能明确斗什么，批什么，改什么，才能明确依靠谁来斗，谁来批，谁来改，才能胜利完成一斗二批三改的任务。如果继续过去的错误路线，重复压制群众的错误，继续挑动学生斗争学生，不解放过去受打击的革命群众，等等，那就是对抗和破坏十六条。在这种情况下，怎么能够正确地进行斗批改呢？"},{"type":"paragraph","text":"要不要批判资产阶级反动路线，是能不能贯彻执行文化革命的十六条，能不能正确进行广泛的斗批改的关键。在这里，不能采取折衷主义。"},{"type":"paragraph","text":"在无产阶级文化大革命中，两条路线的斗争，是阶级斗争在党内的反映。我们必须用唯物辩证法的观点，而不能用形而上学的观点、庸人的观点来看待这个问题。"},{"type":"paragraph","text":"毛主席说：“党内不同思想的对立和斗争是经常发生的，这是社会的阶级矛盾和新旧事物的矛盾在党内的反映。党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了。”"},{"type":"paragraph","text":"毛主席还说：在共产党内发生正确思想和错误思想的非对抗性矛盾的情况下，“如果犯错误的人坚持错误，并扩大下去，这种矛盾也就存在着发展为对抗性的东西的可能性”。"},{"type":"paragraph","text":"党中央认为，在无产阶级文化大革命中，犯过方向错误、路线错误的同志，应当正视自己的错误，改正自己的错误，回到正确立场、正确路线上来，而不要发展到同党对抗的地步。"},{"type":"paragraph","text":"坚持错误路线的人，只是一小撮人。他们脱离人民，反对人民，反对毛泽东思想。因此，他们是一定要失败的。一时被他们蒙蔽和欺骗的群众，一定会觉悟起来，同他们划清界限，反对他们。"},{"type":"paragraph","text":"毛主席的亲密战友林彪同志，高举毛泽东思想伟大红旗，号召开展活学活用毛主席著作的群众运动。这个运动，从人民解放军发展到全国人民群众，取得了伟大的效果。这个运动，使毛泽东思想更加深入人心。有了用毛泽东思想武装起来的亿万群众，这是无产阶级文化大革命胜利的最可靠的保证。人民群众精神面貌的飞跃，必然转化为巨大的物质力量。"},{"type":"paragraph","text":"十七年来，毛泽东同志总是紧紧把握着社会主义社会的基本矛盾的发展，提出问题、解决问题的。我国社会主义社会发展到今天，毛泽东同志提出了无产阶级文化大革命的理论和路线，这是马克思列宁主义的伟大发展，这是共产主义运动历史上的伟大创举。"},{"type":"paragraph","text":"国际无产阶级的历史经验，特别是苏联出现修正主义统治的历史教训告诉我们，只有进行无产阶级文化大革命，彻底批判一切剥削阶级的意识形态，批判资产阶级的反动学术“权威”，改革教育，改革文艺，改革一切不适合社会主义经济基础的上层建筑，挖掉隐藏在党内的资产阶级代理人，大破资产阶级思想，大立无产阶级思想，才能巩固无产阶级专政，防止出现修正主义统治，防止资本主义复辟，使我们的事业沿着社会主义和共产主义的方向胜利前进。"},{"type":"paragraph","text":"苏共修正主义领导集团和其他的叛徒、工贼，天天疯狂地咒骂我们的无产阶级文化大革命。他们为什么要这样咒骂呢？这是因为他们意识到中国这场无产阶级文化大革命的影响是无法阻挡的。它必然会唤醒他们国内的无产阶级革命派，唤醒广大的革命人民起来反对他们。他们统治的宝座是岌岌可危的。历史的规律是不可改变的。国内外的一切反动派，绝不能逃脱历史的惩罚。他们都将被自己的掘墓人革命群众所埋葬。"},{"type":"paragraph","text":"不管敌人怎样叫骂和攻击，伟大的中国人民，都将沿着自己的道路，胜利的道路，毛泽东思想的道路，昂首阔步地前进，把无产阶级文化大革命进行到底，把社会主义革命和社会主义建设的各项事业，从胜利推向胜利。＊"},{"type":"paragraph","text":"（编者按：这篇文章把“资产阶级反对革命路线”修订为“资产阶级反动路线”。这样从语法上来说，更加合乎规范。"},{"type":"paragraph","text":"关于“资产阶级反动路线”一词。周恩来曾提出疑问。经过毛泽东说明修改的过程以后，周恩来说：我明白了。后来一些人借此宣扬；周恩来反对提出“资产阶级反动路线”，甚至说他反对批判资产阶级反动路线。完全是无中生有。王年一的《大动乱的年代》说：周恩来抵制批判资产阶级反动路线，并引用了周恩来十月三、九、二十二、三十一日的一些话作为证据。他引证的那些话，完全是断章取义。）"},{"type":"paragraph","text":"一九六六年十月三日，周恩来对参加国庆观礼的全国红卫兵代表的讲话"},{"type":"paragraph","text":"二、阶级斗争的问题"},{"type":"paragraph","text":"文化大革命是阶级斗争的深入，无产阶级文化大革命，是两条道路即是社会主义和资本主义的斗争。这是中心，是主要矛盾。有时紧张，有时松弛，这个时期是个高潮，因为要挖他们的根子喽！阶级斗争必然反映到党内来，所以我们首先要打击党内走资本主义道路的当权派，当权派就是领导核心，必然有些人是资产阶级思想，甚至站在资产阶级立场，他们对毛主席领导的无产阶级文化大革命制定的革命路线很不理解，甚至对抗。这是一个主要问题。这就要反映到党内来，就得首先解决党内问题，把这问题解决了，就能解决其他问题。一部分革命的同学，一部分教职工首先关心自己学校内的领导问题，然后就要关心一个地方、一个区的。你们放假闹革命时间多，关心这个问题就是可能的。当然要回答一下，阶级斗争中，无产阶级的敌人是反抗和敌视的。公开的反动势力、地富分子、反革命分子、坏分子、右派分子，这些已经注意了。经过了十几年的斗争和改造还有没有改造好的分子，这是一类。这些人敌视无产阶级专政，敌视毛主席、党领导的社会主义革命、社会主义建设。对这些敌人要十分警惕，一有机会他们就要造反，对他们就要给予揭露、反击。要造他们的反。他们企图炮打我们无产阶级、毛主席领导的革命司令部，我们要捍卫毛主席的领导，捍卫无产阶级专政，党内反映了这个阶级斗争。就是说党内的某些同志对毛主席提出的无产阶级文化大革命的路线很不理解，口头上说执行十六条，实际上执行另外一条路线，这反映了一条资产阶级路线，站在资产阶级立场，违反、抵抗这条无产阶级路线，从社会上反映到党内来了，这样的人，经过党内斗争，经过群众斗争，他们改了，仍然可以站在人民队伍当中。我们希望犯这些错误的同志改正。毛主席提出惩前毖后，而不是象左倾教条主义那样，对另一部分人残酷斗争、无情打击。不仅这样，对没有犯错误的人也是残酷斗争、无情打击，这就更不对了，错上加错。"},{"type":"paragraph","text":"遵义会议以来，毛主席的领导，是发展了列宁的建党思想，毛主席的建党精神，就是列宁主义的建党精神。所以他能领导我们大党、大国取得革命的胜利。对于犯错误的同志愿意改正我们就欢迎。不管工作组、党委，他们愿意改正错误我们欢迎。用团结──批评──团结的方法。当然，那种坚持错误不改的人，结果一定会使他的行动为敌人所利用，就给党外敌人混水摸鱼机会。就会把革命阵营搞乱，就会和走资本主义道路的人混在一起。另外有些人只要不作非法活动、地下活动就不能说他就是反党集团。彭真就超过了。他长期执行反党反社会主义的路线，更主要的是他是两面派，公开做的，讲的革命话比我们讲的还好，但背后搞的是另一套。文化革命以来，开始逐步的暴露。彭真也不是一下暴露的，也是逐步暴露的。从现在揭露的看彭真是一个长期反党，反毛主席的分子。这和犯一般方向、路线错误的人要分开，坚持不改也会走到那一边去。承认错误、坚决改正，我们是欢迎的。社会上存在阶级斗争，无产阶级的敌人反党、反毛泽东思想是很强烈的。"},{"type":"paragraph","text":"一个时期的错误，只要不反党、无反党活动，就是非对抗性的，如果坚持不改就有可能转化为敌我矛盾。要区别，又要联系起来看，怎样才能认识这个问题呢？最近连续几篇文章，林彪同志在国庆节的讲话，红旗杂志及人民日报社论都讲如何在实践中辩别；尽管如此，你们还要在实践中鉴别。"},{"type":"paragraph","text":"三、炮打司令部的问题"},{"type":"paragraph","text":"司令部就是指党的领导机关。一个地区、省、市性的领导机关，是不是所有的领导机关都是黑帮？设想怎么可能哪！如果在毛主席领导下的都是黑帮，那怎么解释？总是应该一分为二的。全国的大中城市的文化教育组织和党政领导机关是十六条指出的当前运动的重点。但不能说统统是黑帮，这也不可能。要一分为二。有是有的，但是，是少数。黑帮是指反党、反社会主义、反毛主席的集团，搞阴谋活动，象前北京市委反党、反社会主义反毛泽东思想的彭真、刘仁在全国总是极少数的，大多数不是这样的性质，而是犯了方向性路线性错误，这种可能大。因为派工作组来代替原来的党政领导，凡是派工作组都是由上而下，凡是派了工作组的地方，几乎都是执行同样的路线，犯了方向、路线的错误。新的领导还想维持原来秩序，但是很不理解要依靠学生、依靠革命的教职工的道理。他们应该帮助革命学生和革命教职工，而不是压制学生。而我们的工作组，习惯于过去的领导方式，特殊情况也许可以，但一般的，还是维持原来秩序。同学当然不满意，要求撤换和改组工作组。而工作组看不顺眼，说他们是反党，说成是右派，说成是反革命，这个逻辑是错误的，因而造成学生的对立，社会上一部分职工参加了多数学生斗少数学生，工人农民也参加了。就象十六条里所指出的，新的领导，工作组很不理解文化大革命的目的和规律性。对毛主席提出的信任群众，依靠群众，放手发动群众，很不理解。之所以发生这种情况，是因为一些领导，很不理解放手发动群众的道理。这些错误，应该由上边去的负责任，当然，每个工作组都有自己的责任，因为不都一样，但主要责任应该由上边去的来负责任，因为派工作组是上边决定的。那时在北京工作的中央领导同志决定派工作组。工作组有的好些，有的差些，因为没有利用革命的学生，特别是红卫兵的新东西，破旧、立新。上级负的责任更大。因此现在提出炮打司令部。"},{"type":"paragraph","text":"摆在你们面前的，不可能是清清楚楚的，哪个是黑帮，哪个是走资本主义道路的当权派。按图索骥这是不可能的。并不反对同学对学校里自己的领导提出要求，甚至怀疑，我们也不反对，对当地领导有错误的要批评，要斗争。当然也包括工作组在内。经过斗争才能看清犯错误的程度，你们要辩论是可以的，示威斗争是许可的，我们劝各级领导，不要怕，如果怕，就会惹出更多的事来。如果不怕，同学们还是讲道理的。据我们知道某个省委就是这样，犯了错误，来了几万群众要开大会，拥上来，要省委书记出来，有戴高帽的可能，他们请示了中央，我们就对他说，出去嘛！不要怕。结果出去一讲，问题就解决了，同学们没有给戴高帽子。以后一开会叫他们来，他们就来。这就合作的比较好了嘛！不是错误的不要承认嘛！就是被误戴了高帽子也会取下来嘛！不要让同学们去争论，学生斗学生，或群众斗学生。但是，我们同时可以说，我们不可能预先告诉你们哪个是黑帮，哪个不是，哪个领导是不是犯错误。八百五十一个学校，不可能都说出来，哪个是不是犯错误，是不是黑帮，要通过你们自己斗争，通过自己实践。我无法告诉你们是不是路线错误，没法讲是不是黑帮，要你们判断，不能由我们回答，要由运动证明。省市领导，中央各部都是如此。所以，你们炮打时免不了要打空炮，有许多事情，我们也不能回答。要靠群众揭，才知道。我们不知道，你们揭出来了，我们也很感谢！这些都要通过轰轰烈烈的文化大革命来证明。怎么能每炮都打得准呢？你们事先要经过调查。总要有个互相调查、互相串联，来判断工作组是对的，还是错的。不要到机关、工厂、公社去串联。去访问一下，也还是许可的。一般的公开的报告、文件，就可以看出领导的情况。查档案是第二步，你们提出来，由上级党委告诉你们，非常严重才查档案。比如：彭真，你们揭露的只是一个侧面，真正的档案，要由中央专案委员会调查。陆定一也是一样。更重要的是社会的调查，你们可以做。比如，你们可以回家调查他的事情。比如：陆定一、周扬、蒋南翔、李昌......社会调查很有好处，这种调查更详细，更丰富。档案牵涉许多机密问题。所以要经过上级党委研究批准。要防止打空炮，就要调查讨论，这样就比较接近实际。被批判的领导，要敢于接受批评，对的就接受，不能模棱两可。群众问是不是革命的，是不是黑帮，你要回答。有人说：“你去调查好了！”连是不是黑帮、是不是革命的你都不敢回答，这样群众就更怀疑了。这个你要回答。你的行动作的对不对，要由群众来鉴定。有错误就承认，是黑帮就低头。不是黑帮就不要低头，低头你就犯错误了，中国有句俗话：“低头认罪”。有罪才低头。炮击司令部，无一个规章框框。哪个可以打，哪个不可以打，你们要去调查材料，我不能定框框。具体地问我，哪一个省委是不是黑帮，据我所知，不是，是革命的。因为我们不和他们在一起，有些事我们不知道。也许我回答错了，你们揭发出来，我们谢谢你们。比如彭真也是慢慢暴露的，我们以前对认识不够，自从去年姚文元的文章和同志们的揭发后，才逐步认识他。人的认识有早有的很晚，有敏感不敏感，时常要提高自己的警惕性。为什么对一些省市委没有改组？我们还要看一阶段，在未看清以前，我们还要找他作事。同时还可以把犯错误的人暴露在群众面前，又可以把问题搞清楚。得到群众的拥护。而不是由上而下的解决。"},{"type":"paragraph","text":"（编者按：这就是周恩来对“资产阶级反动路线”一词的理解和解释。在中央，不同意“资产阶级反动路线”一词的人确实是有的，那就是陶铸。十月三日《红旗》第十三期社论一发表，他就不赞成，反对提“资产阶级反动路线”。）"},{"type":"paragraph","text":"一九六六年十月五日，中共中央批转军委、总政关于军队院校无产阶级文化大革命的紧急指示"},{"type":"paragraph","text":"中发［66］515号"},{"type":"paragraph","text":"各中央局，各省、市、自治区党委，中央各部委，国家机关各部委党组党委，各人民团体党组，解放军总政治部："},{"type":"paragraph","text":"中央完全同意军委、总政关于军队院校无产阶级文化大革命的紧急指示。中央认为，这个文件很重要，对于全国县以上大中学校都适用，同样应当立即向全体学生和教职员工原原本本的宣读，坚决贯彻执行。"},{"type":"paragraph","text":"中央一九六六年十月五日"},{"type":"paragraph","text":"附件："},{"type":"paragraph","text":"各军区、军种、兵种、院校、总参、总后党委、政治部："},{"type":"paragraph","text":"军队的无产阶级文化大革命，一开始就把院校作为重点之一，总的来说形势是好的。但是，有些领导机关和院校的领导过分强调了军队院校的特殊性，至今还有压制民主的现象，不许班、系、校串连，把运动搞得冷冷清清，甚至挑动学，生斗学生，打击左派，严重地违背了党中央《关于无产阶级文化大革命的决定》，即十六条。因此，根据林彪同志的建议，军队院校的文化大革命运动，必须把那，些束缚群众运动的框框统统取消，和地方院校一样，完全按照十六条的规定办，要充分发扬民主，要大鸣、大放、大字报、大辩论，在这方面，军队院校要作出好的榜样。在运动中不许挑动学生斗学生，要注意保护少数，凡运动初期被院校党委和工作组打成“反革命”、“反党分子”、“右派分子”和“假左派、真右派”等的同志，应宣布一律无效，予以平反，当众恢复名誉。个人被迫写出的检讨材料，应全部交还本人处理，党委和工作组以及别人整理的整他们的材料，应同群众商量处理办法，经过群众和被整的人的同意，也可以当众销毁。要充分信任群众，不要怕群众，要敢字当头。要相信院校的学生和教职员工的绝大多数是革命的，好的，他们是听毛主席的话的，听党的话的，他们革命的大方向始终是正确的。也要看到军队院校领导和教职员中，确实有一小撮反党反社会主义的坏家伙，一定要借文化大革命的东风，把他们揪出来，彻底斗，彻底批。同时要确实掌握林副主席对领导干部所提出的三条标准，即高举不高举毛泽东思想红旗，拥护不拥护毛主席；是不是突出政治；是不是有革命干劲，进行检查。还要注意，要文斗，不要武斗。"},{"type":"paragraph","text":"以前军委总政对院校文化大革命的个别规定，如关于军队院校的文化大革命运动在撤出工作组后由院校党委领导的规定；关于指挥学校的学员队开展文化大革命的作法与连队相同的规定；关于只在军种兵种院校范围内不在军种兵种院校范围外和地方学校串连的规定等，已不适合当前的情况，应当宣布取消。今后各院校应按照十六条的规定由革命学生和教职员工选举成立文化革命小组、文化革命委员会和文化革命代表大会，作为文化革命的权力机构。为了搞好军队院校的斗批改，应当允许革命串连和调查，但军队院校不要干涉、介入地方的文化大革命。这个指示，应立即向全体学生和教职员工原原本本的宣读，坚决贯彻执行。"},{"type":"paragraph","text":"军委、总政"},{"type":"paragraph","text":"一九六六年十月五日"},{"type":"paragraph","text":"一九六六年十月六日，全国在京革命师生向资产阶级反动路线猛烈开火誓师大会向资产阶级反动路线猛烈开火──全国在京革命师生誓师大会通电"},{"type":"paragraph","text":"我们，最高统帅毛主席的红小兵，来自五湖四海，为了捍卫无产阶级革命路线，捍卫十六条，捍卫毛泽东思想，团结在一起，战斗在一起，举行向资产阶级反动路线猛烈开火的誓师大会。"},{"type":"paragraph","text":"无产阶级文化大革命，是无产阶级和资产阶级两个阶级、社会主义和资本主义两条道路斗争的新阶段。以毛主席为代表的无产阶级革命路线同资产阶级反动"},{"type":"paragraph","text":"在这埸文化大革命中，以毛主席为代表的无产阶级革命路线同资产阶级反动路线的斗争仍在继续。"},{"type":"paragraph","text":"目前流传极广、流毒极深、影响极坏的谭力夫“发言”，正是右倾机会主义思潮的反映，正是吹捧资产阶级反动路线的代表作！它明目张胆地反对毛泽东思想，疯狂地诋毁十六条，全面地为右倾机会主义翻案，讲出了党内走资本主义道路当权派想讲又不敢公开讲的黑话。这是一株反党反社会主义反毛泽东思想的大毒草，必须坚决把它连根锄掉！"},{"type":"paragraph","text":"革命的红卫兵，革命的人民，和资产阶级反动路线誓不两立。不批倒资产阶级反动路线，就不能正确贯彻执行无产阶级文化革命的十六条，就不能正确进行斗批改，就不能把文化大革命进行到底。"},{"type":"paragraph","text":"一切革命的红卫兵，革命的同志们，捍卫毛泽东思想，捍卫毛主席的无产阶级革命路线，是我们的神圣天职。头可断，血可流，毛泽东思想不可丢！不批倒资产阶级反动路线誓不罢休！不斗倒党内走资本主义道路的当权派决不收兵！坚持资产阶级反动路线的人，不管他是谁，不管他有多高的职位，多老的资格，多大的“声望”，如果他顽固不化，死不回头，我们都要跟他拚个你死我活，把他打翻在地，踏上一脚，使他们永世不得翻身！"},{"type":"paragraph","text":"踢开一切绊脚石，扫除一切害人虫。革命的红卫兵同志们，让我们高举毛泽东思想伟大红旗，团结起来，向资产阶级反动路线猛烈开火！迎着阻力走，迎着阻力行，迎着阻力向前进，誓将无产阶级文化大革命进行到底！胜利一定属于用毛泽东思想武装起来的革命闯将！未来的世界，一定是毛泽东思想普照的红彤彤的世界！"},{"type":"paragraph","text":"坚决捍卫无产阶级革命路线！"},{"type":"paragraph","text":"坚决把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"战无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"一九六六年十月六日，中央首长在向资产阶级反动路线猛烈开火誓师大会上的讲话"},{"type":"paragraph","text":"陈伯达同志讲话："},{"type":"paragraph","text":"我向同学们问好，向同学们致敬！现在请文化革命小组第一副组长江青同志向大家讲话。"},{"type":"paragraph","text":"江青讲话："},{"type":"paragraph","text":"同志们，同学们，你们好！我受党中央和毛主席的委托，问你们好。中央文化革命小组全体同志问你们好，向你们致崇高的无产阶级革命敬礼。我们支持你们这种大无畏的无产阶级革命的英雄行为，我们学习你们这种不怕困难、不怕牺牲的革命精神，我们坚决和你们站在一起，捍卫和执行党中央十一中全会关于无产阶级文化大革命的决定，即十六条。一个真正的无产阶级革命者，一定要掌握原则、掌握政策，懂得策略。我希望同志们在大风大浪的锻炼中，掌握稳政策，学会善于运用斗争的策略，最重要的是，在马克思列宁主义和毛泽东思想原则基础上，在斗争的考验过程中，发展壮大左派队伍，团结大多数愿意革命的人，孤立打击那一小撮党内走资本主义道路的人，走资本主义道路的当权派。党中央在十月五日批转了军委关于院校无产阶级文化大革命的紧急指示。现在请张春桥同志向同志们宣读，好不好？（群众高呼：好！）"},{"type":"paragraph","text":"张春桥同志讲话："},{"type":"paragraph","text":"同志们，同学们，我来念一下中央批转军委和总政关于军队院校无产阶级文化大革命的紧急指示。我先念军委和总政给中央报告，然后再念批示。《关于军队院校无产阶级文化大革命的紧急指示》"},{"type":"paragraph","text":"周总理讲话："},{"type":"paragraph","text":"同学们，革命的红卫兵战士们，我首先向你们致无产阶级文化大革命的敬礼！我没有更多的话要说了，我完全同意刚才江青同志讲的那段话。她讲的那段话，我们大家都看过，都同意的。后来又请张春桥同志宣读了中央批准的军委关于军队院校无产阶级文化大革命的紧急指示，那不但是对全军的指示，同样适用于我们大中学校。江青同志的讲话和中央批准的军委关于军队院校无产阶级文化大革命的紧急指示的录音，我们把它制成录音片子，到全国大中学校去放。这样就不仅是今天到会的同学、红卫兵战士都听到，而且是全国大中学校的同学，红卫兵战士原原本本都听到。所以我们应该说，今天这个会开得好。不仅在这个地方我们把中央的决议宣布了。过去各级领导或者一些工作组对革命同志加以压制、围攻、斗争、甚至受压迫之类，这些事情，宣布一律平反。所以不仅对你们说，而且要对全国大中学校的同学说，而且对各级党委，各级领导机关都要说。"},{"type":"paragraph","text":"一九六六年十月，李雪峰代表中共北京市委所做的检查提纲"},{"type":"paragraph","text":"同志们，同学们："},{"type":"paragraph","text":"近日来，广大的革命师生，高举毛泽东思想伟大红旗，向文化大革命中的资产阶级反动路线猛烈开火，勇敢地捍卫十六条，坚决地执行以毛主席为代表的无产阶级革命路线，彻底批判市委在前一段所犯的方向的、路线的错误。市委对于同学们这种革命的英雄行为，表示最坚决的支持，对市委的批评，表示最热烈的欢迎。市委在文化大革命运动中所犯的错误是严重的，前一个时候虽然作过检查，但认识是不深刻的，检查是不彻底的。我们决心在广大师生的帮助下，进一步检查和改正自己的错误，同广大革命师生站在一起，坚决与资产阶级反动路线彻底决裂，坚决捍卫以毛主席为代表的无产阶级革命路线。"},{"type":"paragraph","text":"市委在六、七月间这一段文化大革命中所犯的方向的、路线的错误，主要责任应当由我来负。"},{"type":"paragraph","text":"市委在前一段对这场无产阶级文化大革命的指导思想，实际上存在着一条违反毛泽东思想、“怕”字当头、害怕群众、害怕革命的右倾机会主义路线。我们对这场触及人们灵魂的大革命，对这场社会主义革命新阶段的大革命，很不理解。不是信任群众，依靠群众，放手发动群众，尊重群众的首创精神，而是迷信工作组，包办代替，总是想让群众按我们的旧章法、老框框、过时的经验行事，不了解革命群众思想、感情。没有同革命群众同呼吸、共命运，没有支持革命群众大造反、大民主；没有鼓励革命群众大揭露、大批判。对于革命群众的新创造以及他们创立的新秩序、新形势，感到突然，不知所措。开始领导就落后于形势，落后于群众，后来，逐渐从落在群众的后面，发展到站在群众的对面。当群众要冲破我们的框框，要赶走工作组，不按我们的错误轨道行走时，我们就轻信了一些错误的反映，认为是有坏人在背后操纵，于是就限制群众、压制群众，最后在若干单位就发展到围剿革命派，打击革命群众，这样就铸成大错。"},{"type":"paragraph","text":"在犯错误的这一段时间内，我们始终没有真正放手发动群众。在五月二十五日在北大的讲话，就反映了这种思想。这个讲话，没支持聂元梓等七同志的第一张马克思列宁主义的大字报，而是怕乱，怕上街，怕帝国主义、修正主义造谣污蔑，强调内外有别，强调组织纪律等等。这样就实际上给群众泼了冷水。而且很长时间，不觉悟，曾经还辩解说：我没有反对聂元梓同志等的大字报，只讲了个贴的地方问题，是技术问题。其实这明明是个政治问题，哪是一个技术问题呢？六月一日，毛主席指示公布了聂元梓等七位同志的大字报，大大支持了群众的革命行动，群众象火山爆发似的起来了。新市委就在这个时候，奉命成立，本来应该同群众站在一起，站在运动的前面，放手发动群众，大造走资本主义道路的当权派的反，大造修正主义的反，大造一切牛鬼蛇神的反。而这时我们却害怕群众这种革命造反的“乱”，以为一个单位没有党委领导就不好办，就急急忙忙派工作组去“控制局面”，向中央、向中央各市委、向兄弟省市求援，先后集中了近万人，仓促地进入各个单位。他们在六月三、四日接连召开的大中学校、工交、财贸系统和市委机关干部的会议上，不适当地过早地讲了一些政策界限，实际上提出了一些错误框框，束缚了群众的手脚，限制了革命群众的积极性、创造性，这对运动起了阻碍作用。"},{"type":"paragraph","text":"当工作组进到各单位后，有许多工作组在市委的错误指导下，硬要广大群众按我们所规定一套清规戒律来行事，违背了革命群众运动的发展规律，这就在事实上站在群众对立的立场上去了。后来虽然发现有些工作组害怕群众、压制民主，以至镇压群众的情况，发现了五十几所大专学校中，有三十几所赶工作组，但总觉得离了工作组不行，希望工作组改正错误，领导运动，并且向群众提出既要批评工作组，又要拥护工作组，而没有觉悟到派工作组的本身就是错误的。对于当时提出撤工作组的正确意见，也不能理解。这就看出我们还没有理解到右倾机会主义的错误。"},{"type":"paragraph","text":"我们的一个严重错误，就是提出了所谓“消除干扰”的问题，这是我们右倾机会主义思想的典型表现。在六月中、下旬，本来我们应该放手发动群众组织革命队伍，打击反革命修正主义，打击党内走资本主义道路的当权派，但我们却信了错误的反映。例如听信了北大“六·一八”事件的报告和其他校的有关报告，对广大学生的革命行动，作了极错误的分析，这把运动引到了邪路上去。我们在六月二十三日的话中，错误地估计当时的形势，过高估计了阶级敌人的力量，混淆了两类性质的矛盾，错误地强调运动出现的所谓复杂情况，认为“各校反动势力，反动观点，反动活动都出台了”，右派学生在争夺领导权，资产阶级对运动的破坏在客观上有总起员，走资本主义道路的当权派对运动的破坏事先已作了予谋，有组织的反革命也在进行破坏，因而就强调大讲党的领导和大讲无产阶级专政，强调右派赶工作组，“工作组要顶住”，“在这个紧要关头，共产党员要站出来，否则纳吉要上台”等等。结果就在许多大专院校又引起了镇压革命派的事件，使一些革命师生受到迫害，甚至打成反革命。这就倾倒了敌我关系，实质上是站在反动的资产阶级立场上，实行资产阶级专政，造成白色恐怖。这是令人十分痛心的事，对受迫害的革命师生，应该按照中央规定，给以彻底平反，销毁有关档案，并且我在这里向这些同学赔礼道歉！"},{"type":"paragraph","text":"右倾机会主义路线表现在另一方面，就是在实际上放松了对各个单位走资本主义道路的当权派的斗争。例如在六月间市委召开的工作会议，当聂元梓七同志的大字报公布后，我们根据形势，提出了要站在运动的前面，一切为了前线，缩短工作会议的时间。但又认为已经接上了火，停不下来，结果开的很长，领导没有深入前线，削弱了对于运动的了解指导，而实际上起了保护党内走资本主义道路当权派的作用。本来这个会是要彻底揭发批判前市委反革命修正主义打击走资本主义道路的当权派，而我们却想先整司令部，实际上前市委这个司令部已经烂掉了，要解决它的问题，不依靠广大群众起来革命造反，关起门来开会是不行的。参加这个会议的是前市委的委员，各部门各单位的主要负责人，在这些人当中，不少人就是党内走资本主义道路的当权派或犯有严重错误的，当一些单位的群众起来要斗争他们的时候，而他们还在市委开会，这就必然影响了群众的斗争积极性。当要散会时，我们还笼统地希望参加会议的人，回去后能站起来领导。我在六月二十三日的讲话中，还再三动员他们“引火烧身”，给他们出主意，说“你站出来检查，工作组给你帮忙”，“可以晚几天回去”，“有的还可以易地革命”等等。这个会虽然有某些收获，但实质上是一种右倾机会主义思想指导下的一个极其错误的会议。"},{"type":"paragraph","text":"在六月下旬，还错误地让北大、工交系统等几个工作组，在华北局工作会议上介绍了错误的经验。另外，还向中央反映了一些错误的情况，提出了一些错误的建议。"},{"type":"paragraph","text":"同时，市委还过早地提出了恢复党团组织活动，实际证明这种主张是根本错误的。特别是象北大这样的反动堡垒，党团组织必须认真、彻底地改造，简单恢复，只能导致旧领导、旧思想、旧统治的复辟。《北京日报》在六月三十日还错误地发表了关于这个问题的社论。"},{"type":"paragraph","text":"我们还错误地说过：“反对新市委就是反对党中央。”正当群众起来进行大革命、进行革命造反的时候，这样讲，只能是起压制群众的作用，必然导致把革命群众打成反革命。应该说在任何时候，新市委做错了事都是可以批评，可以反对的。"},{"type":"paragraph","text":"总之，在我六月二十三日的极其错误的讲话以后，不仅把无产阶级轰轰烈烈的文化大革命运动打下去，出现了冷冷清清的局面，而且出现了更多的颠倒是非、混淆黑白、围剿革命派的事件，把革命群众打成反革命。这就是实行白色恐怖，长资产阶级的威风，灭无产阶级的志气，而还自以为得意。"},{"type":"paragraph","text":"市委在这次文化大革命中，所犯的这样严重的错误，归根到底，就是没有遵循毛主席的教导，没有活学活用毛主席的著作，在大的政治斗争中脱离了毛泽东思想的轨道。"},{"type":"paragraph","text":"毛主席教导我们：“彻底的唯物主义者是无所畏惧的。”要敢字当头，要有革命造反精神。而我们却是怕字当头，怕出乱子，怕打乱旧秩序，怕炮轰司令部。总之，一句话，怕革命，怕革命革到自己头上。所以对旧习惯势力、旧习惯观点、旧思想、旧框框，仍然具有深厚的保守感情，舍不得与之决裂。这就必然和革命群众敢闯、敢干、敢斗、敢革命、敢造反的精神，形成尖锐的对立，犯方向的路线的错误，就毫不奇怪了。"},{"type":"paragraph","text":"毛主席教导我们：“人民群众有无限的创造力。”“人民，只有人民，才是创造世界历史的动力。”“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”要相信群众，依靠群众，从群众中来，到群众中去。要当人民的勤务员，要甘当群众的小学生。要让群众自己教育自己，自己解放自己，自己管理自己，自己起来闹革命。而我们却只相信自己，不相信群众，做官当老爷，以领导者自居，高高在上，不真正了解群众的思想、感情、习惯于包办代替，不放手发动群众，以致在文化大革命这样的大运动中，发展到同群众处于对立的地位，压制群众。这就说明，在我们灵魂深处，还存在严重的资产阶级思想。"},{"type":"paragraph","text":"毛主席教导我们，在改造客观世界的同时，改造主观世界。而我们在这次触及人们灵魂的文化大革命中，没有把自己摆进去，对改造自己的灵魂缺乏思想准备。当我们伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席，纠正了我们的错误，扭转了运动的方向之后，文化大革命又蓬蓬勃勃地开展起来了，广大革命群众，生龙活虎地发扬了革命的首创精神，不仅创造了文化革命委员会这种新的组织形式，而且创造了红卫兵等富有非常战斗性的革命组织。红色的革命小将们敢闯、敢干、敢革命，大破四旧，大立四新，从学校的斗批改，进到社会上的斗批改创建了伟大的功勋。北京的革命师生到全国进行革命大串联，外地的革命师生也上北京来大交流经验，首都充满崭新的革命的景象。"},{"type":"paragraph","text":"十六条公布以后，为了实现这个伟大的纲领，在毛主席、党中央的正确指导下，在广大革命群众的帮助和监督下，根据林彪同志的几次重要讲话的精神，市委做了一些工作，也取得了一定的效果。但是，在执行十六条的过程中，又犯了严重的错误，例如："},{"type":"paragraph","text":"正当十六条决定公布以后，文化大革命掀起新的高潮的时候，市委曾经错误地支持了八月十三日在工人体育场召开了有七万人参加的斗几个小流氓的大会，造成了很坏的影响。这说明了我们的思想还是没有彻底解放，仍然是怕字当头，遇到这样的事情，就惊慌失措，生怕出“乱”，结果适得其反。"},{"type":"paragraph","text":"在无产阶级革命路线同资产阶级反动路线的斗争中，新市委在清算自己的错误，并且帮助工作组去批判错误路线，肃清它的影响，虽然也做了一些工作，但是做的很不得力，很不彻底。同学们对我们的批评，我们完全接受，批评的对，批评的好。工作组撤退时，有一部分工作组没有检查或者没有很好检查，因而工作组虽然已经撤了，但其影响并未肃清，受打击受迫害的革命师生没有给他们彻底平反。而对于过去受错误影响的部分同学，也没有下狠大的力量，采取适当的方式，帮助他们从错误路线的影响下解放出来，从而消除两派同学之间伯原则分歧。同学们，同学们："},{"type":"paragraph","text":"在当前无产阶级文化大革命中，以毛主席为代表的无产阶级革命路线，同资产阶级反动路线斗争的仍在继续，这场斗争是尖锐的复杂的，是极其重要的国家大事。我代表市委，再一次向大家表示衷心欢迎全市广大工农兵群众和革命师生、革命干部，继续向市委前一段所犯的严重错误，进行彻底的揭发，彻底的批判，一定要把资产阶级反动路线的遗毒肃清。市委一定要坚定的同大家站在一起，高举毛泽东思想伟大红旗，不折不扣地执行以毛主席为代表的无产阶级革命路线，将无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"一九六六年十月十二日，林彪在中央工作会议小组会上的讲话"},{"type":"paragraph","text":"目前运动的问题，是对文化大革命的认识问题，主要解决两条路线的认识问题，这个运动进行好不好，是要看贯彻毛主席对文化革命正确路线如何，各部门各地都要想一想。"},{"type":"paragraph","text":"这次文化大革命对党内外、国内外震动很大，对资产阶级威风，对反革命的威风，是杀了他们的威风。"},{"type":"paragraph","text":"现在要干部思想搞通，就要摆事实、讲道理，要讲从文化大革命以来辉煌战果。要讲清不要怕，怕什么呢？把各种各样的怕，都摆一摆，怕这怕那，究竟有多少“怕”，摆得清清楚楚。“怕”有两重性，有好有坏，好处更多。对文化大革命的作用“怕”有必然性，对群众的伟大作用要认识清楚。过去推翻了统治阶级推翻了什么？争取了什么？在政治上夺取了政权，在经济上成为社会主义所有制，在思想上改变了私有制观念。"},{"type":"paragraph","text":"我们二十多年的战争，全国解放也有十七年了。政治，我们夺取了政权，经济有公私合营、土地改革、合作化；思想有社会主义思想，革命也干了一些，如三反，五反，反右，但是干得不够得很。现在要大干一场。我们要做艰苦的思想工作，是要用较长的时间，要经过大大小小的战役。这次文化大革命运动是一个大战役，或几年之后还会来大战役，既有暴风骤雨的大战役，又有和风细雨的小战役，需要几十年，甚至上百年的斗争，才能把几千年培养出来的私有制的意识形态打掉，如果不把私有制观念打掉，就有可能使公有制经济，无产阶级政治变色。因此，推翻统治阶级的私有制的思想越彻底，无产阶级政权更加巩固，社会主义经济更加发展，人的思想更加革命化，生产力更能解放。要巩固公有制就要推翻各种私有制的观念。文化大革命运动就是破除私有观念，如果不破除会使社会主义停滞、甚至倒退变色，成为修正主义，这是一个严重的问题。文革以来，十一中全会前后，有相同处也有不同处，不相同的是我们党内战胜了一个代表资产阶级的错误路线，这是以毛主席为代表的正确路线的胜利。相同的是我们各级党的领导很多直到现在还处于被动状态，还是防御的，限制的，抵触的，对于放手发动群众还是不通，大多数人长期以来没有提到自觉性来革自己的命，不敢放手发动群众。因此，要向干部作政治思想教育工作，大多数干部怕革命怕群众，具体表现形式不同，但怕群众怕革命是一样的。一小部分人反对文化大革命，站在资产阶级立场上，具体表现不同，用各种各样形式表现出来。因此，要作深入的思想工作，打通思想，使文化革命搞得更深入，更广泛。有的干部表现坏，被革命的群众运动洪流冲掉了，这是好事情。有的干部或是中间状态的，想革命的，那我们要向他打通思想，为着帮助他，使他敢于到群众中间去的，放手发动群众。所以为着挽救干部提高干部，锻炼干部，要作政治思想工作，把大方向，大道理讲通，至于还有一些具体政策和办法好解决。总之，要干部树立信心，解除顾虑。当说到对红卫兵所起的伟大作用时，林彪同志说现在对红卫兵外国清，（一）当说到对红卫兵所起的伟大作用时，林彪同志说现在对红卫兵外国清，中国反而不清。群众清，领导不清。"},{"type":"paragraph","text":"（二）当说到红卫兵战果辉煌时，林彪同志说：形势好不好，要加分析，拿事实来说明问题，各地都要搞红卫兵造反成绩展览会来教育我们干部，把怕字丢掉。（三）当说到当前的运动根本问题是什么时，林彪同志说：现在的根本问题是怕字多，敢字少，要拿事实来教育大家，从解放以来，公安工作最好一次走群众路线的是肃反工作，要以理服人，又要以事实服人。现在有多少“怕”，通通列出来，搞一个分析，得出结论，“怕”得到什么坏处，“敢”得到什么好处，充其量会怎样，都要讲得清清楚楚。"},{"type":"paragraph","text":"（周说：乱要乱出一个道理来。）林彪同志说：群众看问题是非常辩证的，"},{"type":"paragraph","text":"（四）当谈到群众斗群众的问题时，林彪同志说：群众看问题是非常辩证的，群众斗群众是有自发的，有非法斗的，即使是非法的，也有统一组织的，有领导支持的。当问题看不清主流时，就要摆事实讲道理，有些人口头上不怕，实际上是怕，真正的思想上就是怕。群众运动起来了，领导人要挺身而出，这比躲躲闪闪要好。"},{"type":"paragraph","text":"（五）当谈到成分问题时，林彪同志说：红五类也有不红的，黑五类也有不黑的，不要唯成份论，还是分左、中、右好。"},{"type":"paragraph","text":"（六）当谈到这次文化大革命的伟大意义时，林彪同志说：成绩可以算出好些来："},{"type":"paragraph","text":"（1）学毛著已成高潮，"},{"type":"paragraph","text":"（2）揪出一些反党分子，"},{"type":"paragraph","text":"（3）搞出一批党内走资本主义道路的当权派，也搞出一批犯方向路线错误的人，"},{"type":"paragraph","text":"（4）严格地打击了四类分子，"},{"type":"paragraph","text":"（5）冲击了当官作老爷的威风，"},{"type":"paragraph","text":"（6）已开始体现到大民主的味道，"},{"type":"paragraph","text":"（7）在党内，社会上是一次大清理，"},{"type":"paragraph","text":"（8）是一次很好的战备演习，"},{"type":"paragraph","text":"（9）会促进人的思想革命化，同时也一定会促进生产、促进工作，来。（10）培养了一大批革命接班人，这些小将是敢闯、敢干，在斗争中成长起"},{"type":"paragraph","text":"但是，现在有些人就看不到上述主流，只看到那些个别不好的现象到处乱传，甚至扩大化，这是贬低文化大革命，而实际上不拥护，有的还对抗，其原因就是革命革到自己头上来了，不愿意革自己的命，所以唱反调。现在要扩大宣传文化大革命的伟大意义。"},{"type":"paragraph","text":"很不理解，很不认真，很不得力的，为了文化革命运动，为了社会主义建设的需要，干部思想落后于形势，落后于群众是不好的，所以要从思想上搞通，下大力进行政治思想工作。"},{"type":"paragraph","text":"一九六六年十月十二日，周恩来在小组会上讲话"},{"type":"paragraph","text":"听了韩光的检查和张本宣读《科委机关少数派同志联合揭发韩光同志的错误》第一部分以后，插话如下。"},{"type":"paragraph","text":"八月十三日，我接手过问科委、科学院的运动。为什么科委的运动进展缓慢？一是因为我忙，二是韩光阳奉阴违。过去他总是推到聂荣臻身上，实际上韩光对聂荣臻同志也是阳奉阴违的。六、七月份李富春、陈伯达、康生、聂荣臻同志都批评他，他总是找借口，为自己辩护。"},{"type":"paragraph","text":"八月十三日，我与聂荣臻同志商量好，科委的文化大革命由我来管，韩光对我也是阳奉阴违，除了张本同志刚才讲的那事之外，还有几件事证明韩光是有组织搞的。我本想把群众引导到毛泽东思想基础上来进行大鸣大放大辩论，辩明是非，结果倒发现韩光方面有组织地搞示威，当我的面闹事，对付张本同志。在计量院的大会上，举起预先准备好大字牌子，不让张本上台。我预先打过招呼，韩光、张本同志不上主席台，只要计量院革委会协商的主席台。开始有支持张本同志，递条子要张本上台，大会主席没有念条子，最后靠近韩光党委那方面的主席（人），递了一个可疑的条子，交给大会执行主席念，要张本上台。接着下面就举起了不要张本上台的大牌子，轰闹。我和我同去的人看得很清楚，是有组织的。"},{"type":"paragraph","text":"还有一件事，双方准备在辩论会上的发言稿，请把清样送给我，我说过清样印出来后允许修改。韩光那一方面负责人个人发言稿是十九日送来的。这时已经学了十月五日军委总政的指示了，伯达、江青同志讲过话了，这些难道他们都不知道？代表你韩光方面的三个发言，太不象样子，完全不对头。完全不对头！韩光完全是有组织的阳奉阴违。我同意刚才韩光交给我的计量院的要求，今晚将全部人事档案封存起来。"},{"type":"paragraph","text":"一九六六年十月，马纯古在中央工作会议上的书面发言〖马纯古：中华全国总工会副主席〗"},{"type":"paragraph","text":"中央这次工作会议开得很好、很及时，对进一步促进无产阶级文化大革命有重大作用。"},{"type":"paragraph","text":"在全总机关、在全总党组和司局长以上干部中，阶级斗争是很尖锐的。据已经揭发的材料来看，司局长以上干部有严重错误的共十九人，占这一级干部的百分之二十一点五。以上这些人，有四人是在全机关大会斗争批判，七人是在部门斗争批判，还有八人是在大字报上批判，尚未斗争。其中性质属于走资本主义道路的当权派，反对毛泽东思想，反对阶级斗争，赞成三和一少搞修正主义的六人；或多或少直接参加前北京市委、前中宣部、前中直党委反党活动的四人；包庇地主、反革命的三人；一贯对党不满，反对大庆，反对按毛泽东思想办企业的一人，人数虽少，但他在全总有思想基础。机关革命群众除了对上述人员进行斗争批判外，同时也对全总过去和现在领导上的一些缺点与错误，如工会消亡，业务改革，彭真、杨尚昆对全总的影响，全总领导人的一些生活作风，以及我们在文化大革命运动中的不够大胆放手等等，进行了揭发与批判，在一时期内，特别是从团中央改组时起到炮打司令部，群众向整个党组或党组一些成员开炮，我们都表示欢迎。九月三日刘宁一同志贴出了大字报，进行了自我检查，同时揭露了全总机关两条道路的斗争，群众逐步认清全总领导内有一小撮反毛泽东思想和听从苏修一套，勾结彭真、杨尚昆的走资本主义道路的当权派，特别是石油工业部与大庆送来大字报，揪出了王维昕之后，机关阶级斗争的形势更进一步明朗化，大家集中力量斗走资本主义道路的当权派。此外，还揭露一些地主、反革命分子，其中有一个八百亩地的大地主，一个狂言要杀害主席的反革命分子。"},{"type":"paragraph","text":"以上这些严重的阶级斗争情况，主要是在文化大革命运动中揭露出来的。我们机关的群众基本上发动起来了，过去不大参加政治运动的，这次参加运动了。青年干部在这场斗争中打先锋。运动并不是一帆风顺的，是在不断地克服旧思想、旧作风过程中发展起来的。是在克服走资本主义道路当权派压制民主或故意扭转运动方向的斗争中发展起来的。上述那些坏人坏事，事先我们虽知道一些，但知道的远没有揭露出来的这样严重，过去我们和他们这些人在这个或那个问题上进行过斗争，但没有认识到这就是两条道路的斗争。现在这些坏人坏事的揭露，对于教育我们自己，教育群众，都起了很大的作用。"},{"type":"paragraph","text":"全总在这场文化大革命运动中之所以有这一些收获，主要由于："},{"type":"paragraph","text":"（1）我们从运动开始即抓学习主席著作，每到一阶段，召开活学活用主席著作讲用会，涌现出一些学毛著的积极分子。凡是运动健康的单位，都是学习主席著作较好的单位。"},{"type":"paragraph","text":"（2）富春同志指示我们，高举毛泽东思想伟大红旗，放手发动群众，横扫一切牛鬼蛇神，提高群众觉悟。我们根据富春同志指示，放手让群众去贴大字报，对批评我们的大字报，即令是说过头的，我们也一律表示欢迎。对那些错误的、污蔑我们的、用打油诗讽刺我们的大字报，我们不组织人去反驳；有些干部和群众要反驳，凡被我们知道，我们都进行劝阻，说这些事群众将来是会弄得清楚的。"},{"type":"paragraph","text":"（3）牢牢抓住主攻方向，把斗争矛头集中到走资本主义道路的当权派、资产阶级学者权威和牛鬼蛇神。我们是如此，大多数群众也是如此。一个时期，全总党组准备先做工作上的全面检查，群众不同意，说放到斗了牛鬼蛇神之后再安排，这说明群众对党组的看法，以及对党组一些成员的看法，是心中有数的。"},{"type":"paragraph","text":"（4）组织左派队伍，建立文革领导小组、文革委员会、文革代表大会。选举经过了三上三下，群众很认真，被选举出来的人，都有代表性。我们也说服群众，选上了反对我们的人。我们支持把机关红卫兵组织起来，他们在斗争中起了一些积极作用。同时组织了接待组，做好来访和送大字报的群众工作。"},{"type":"paragraph","text":"（5）掌握百分之九十五以上的政策斗争了反大庆的王维昕之后，机关整个形势转变，提高了群众认识，明辨了大是大非。一些不明真相受到王维昕蒙蔽的同志纷纷检讨，我们发觉后，告诉他们用不着检讨，并召开他们继续对党组提意见，写大字报，为了使这些同志进一步解除顾虑，于是又树立样板，宣布与王维昕混在一伙的王敬贤与王维昕区别对待，那些受蒙蔽对党组不满，提了一些意见的同志逐渐安定下来，与大多数人团结在一起，共同斗走资本主义道路的当权派。现在那些右派分子在群众中相当孤立。"},{"type":"paragraph","text":"我们在运动中的缺点错误是："},{"type":"paragraph","text":"（1）对主席亲自领导的这场伟大的无产阶级文化大革命的意义与做法的认识很不够，我们受过去历次运动的框框影响，总想由上到下，由内到外，进行检查，一个时期形成关门整风，群众不满。"},{"type":"paragraph","text":"（2）不是敢字当头，有一定的怕乱情绪，放手不够，把北京市委束缚群众运动的报告和北京大学六月十八日简报也在机关作了传达，在群众中引起了一些消极影响，我们发觉之后，又再次在全总机关群众中传达了富春同志的意见，纠正过去。"},{"type":"paragraph","text":"（3）在文化大革命运动初期，我们也是积极赞同北京市委的要求，派了干部参加市委派的工作组。对主席相信群众、依靠群众、尊重群众的首创精神，不派工作组的精神很不理解。直到十六条公布后，我们才逐步理解，坚决撤回了派到北京市总工会的工作组，撤回时做了检查。其他一些参加产业部门的工作组同志，有的作了检查，有的群众还要揪着，准备进一步检查。"},{"type":"paragraph","text":"今后如何办？"},{"type":"paragraph","text":"（1）高举毛泽东思想伟大红旗，放手发动群众，彻底揭发批判走资本主义道路的当权派，并彻底清算《刘志丹》小说的案子。把反党、反社会主义、反毛泽东思想的修正主义分子斗倒、斗垮、斗臭。"},{"type":"paragraph","text":"（2）在斗批的基础上，系统检查全总领导工作，继续发动群众大鸣大放，贴大字报，大辩论，并在这个基础上进行系统整改，改革工会的各种条例制度，精简机构，整顿组织，对干部来个全面考察，全面排队，全面调整。"},{"type":"paragraph","text":"（3）坚决执行林彪同志指示，发动职工群众，更好地活学活用毛主席著作，把活学活用毛主席著作推向一个新的阶段，促进职工思想革命化，工会组织革命化。使工会真正办成为活学活用毛泽东思想的大学校。"},{"type":"paragraph","text":"一九六六年十月十六日，陈伯达讲话（修改稿）"},{"type":"paragraph","text":"无产阶级文化大革命的两条路线——对两个月运动的总结"},{"type":"paragraph","text":"（一）形势大好"},{"type":"paragraph","text":"无产阶级革命路线得到了很大胜利，资产阶级反动路线已宣告失败。大好的形势是群众真正发动起来了。八月十八日毛主席说：“这个运动规模很大，真正把群众发动起来了。”"},{"type":"paragraph","text":"毛主席在天安门广场三次接见群众和国庆检阅规模之盛，在国内外罕见。毛主席与群众在一起，说明他总是信任群众，与群众同呼吸共命运，他为全党树立了光辉的榜样。真正的无产阶级革命家，伟大的无产阶级革命家毛主席就在我们身边，是我们的幸福，我们要向他学习、再学习。两个多月以来，自从《决定》发表以来，广大的群众得到了战斗的思想武器。运动更深入、更发展。"},{"type":"paragraph","text":"文化大革命把学习毛主席著作的运动推向更大的高潮，伟大的红卫兵运动推动中外，战果辉煌，可以无愧地说：“文化大革命比巴黎公社、十月革命都来得汹涌澎湃，是国际上更深入的无产阶级革命运动。”它引起了帝、修的恐惧，庸人为之目瞪口呆。"},{"type":"paragraph","text":"（二）两条路线斗争的继续"},{"type":"paragraph","text":"资产阶级反对革命的路线并未全部消失。毛主席在十一中全会闭幕式上说：“决不要以为决定上写了所有的党委、所有的同志就会实行，总有一小部分人不愿实行......”事实证明了毛主席的预见。"},{"type":"paragraph","text":"十六条纠正了前一阶段的错误路线。但错误路线又以另外的形式出现，斗争很尖锐，很复杂。斗争一直围绕在群众的问题上，有些人不执行党的、无产阶级革命的，亦即毛泽东同志的路线，因为毛主席的群众路线是同部分未改造的同志的资产阶级世界观彻头彻尾的不相容。毛主席提出的文化大革命的路线，是叫群众自己教育自己，自己解放自己，但错误路线的某些代表人物却反对，他们搬来国民党的“训政”来对抗，把群众当成阿斗，把自己比做诸葛亮，把运动引向相反的道路上，这是无产阶级的反动的“文化大革命”。"},{"type":"paragraph","text":"工作组只是一种组织形式，在某种运动中用得适当是可以的，有的是必要的。但在文化大革命中，某些领导人把工作组强加于群众，不过是为了强行推行路线罢了。工作组撤了，但有些反毛泽东思想路线的人，仍用各种办法推行他们的路线，如违反巴黎公社的选举原则，推荐出一个他们理想的“筹委会”、“革委会”......，甚至当各地大量革命师生来京见毛主席，也有一部分人跟着来“串联”，企图打击来京革命师生。九月廿五日，我同文革一些同志接待一批来京师生，我曾有个建议：如高干子弟在各校、各单位文革中占有领导地位，最好让给工农兵、普通干部子弟担任。高干子弟把持领导地位是不利的，对无产阶级文化大革命事业和他们自己都无好处，但如高干子弟有的的确很好，群众选他，我也不反对，但调查材料说，有人听了我的话，很快就采取对付措施了。他们说：中央有指示，高干子女不做红卫兵领导，于是辞去职务，指定了“立场最坚定”的人来担任。花样是很多的，有些同志对于这些花样津津乐道。"},{"type":"paragraph","text":"毛主席八月五日“炮打司令部”的大字报说：中央及省市有些同志反其道而行之，站在资产阶级反动立场，把无产阶级革命打下去，颠倒是非，混淆黑白，压制群众，施行白色恐怖，还自以为得意。"},{"type":"paragraph","text":"有人仍不听毛主席的话，置之不理，你搞你的，我搞我的，这是资产阶级本能地在他们头脑、行动中起作用。"},{"type":"paragraph","text":"毛主席在解放前夕说：“......可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些敌人面前不愧为英雄称号，但是经不起用糖衣裹着的炮弹的攻击。......”"},{"type":"paragraph","text":"历史的阶级斗争的确如此，被敌人威胁利诱，潜移默化，站到敌人一边，先进的变为落后，落后的变为先进，在文化大革命中，迅速地表现出来。我们有些同志以老革命自居，做官当老爷，把自己的革命历史忘得一干二净，毛主席批评的官、暮、娇、骄四气他们全有。在文化大革命中却不能让群众触动他们的缺德（不是缺点，是缺德），而是只想利用党和毛主席的崇高威信，动员一批群众保他们自己。四川南充一个妇女的话应当读一读，我引她一句话。她对两个街道干部说：“如果这两个学生都搞反革命，地委就有问题了。因为这些学生都是在学校受党的教育的，出这么多的反革命，地委就有问题了。”这位普通妇女的话是何等中肯，何等尖锐，何等深刻！一位退休老工人说：“革命的地委还要我们去保？又不是国民党的地委，又不是旧政府，为什么怕群众？”这位普通工人把问题分析得多么明白，简直是毛泽东思想的精通者！比某些干部不知高明多少倍。事实是摆着的，两条路线还在斗争，还在继续，还会经过多次的反复，阶级斗争的规律不以人的意志为转移。八月八日通过了《决定》，不过十二天，有个大学的文革委员会就跳出来，提出了对抗纲领，而且印发得很广。有人对毛主席亲自主持制定的《决定》不感兴趣，对他的纲领却为之印刷、广播，不亦乐乎。另一高干子弟竟称赞说：“这适合我们的情况，对我们有利。”高干子弟中有许多好的，较好的，他们可能成为革命的接班人。有些却要走修正主义的路。不分析，不一分为二，只醉心于高干子弟专权，是完全违背毛泽东思想的！我们要用毛主席提出的五条标准去培养接班人。为什么高干子弟要专权？因为他们血统高贵吗？不久以前，有一位同志给我写信，尖锐地提出问题：十六条之前，是否全国凡派工作组的地方都犯了路线错误？十一中全会后，各地对待大串联，多数、少数关系上，犯过这样或那样错误，是否要承认都是反动路线？这实质是一个认识、估价问题。我的看法："},{"type":"paragraph","text":"1、路线问题要分开看。一种是提出的，一种是执行的。提出的某些代表人物，他们要负主要责任。"},{"type":"paragraph","text":"2、党内路线的斗争是社会阶级斗争的反映，错误路线有其社会基础，主要是资产阶级错误路线在党内有一定市场，因为党内有一小撮走资本主义道路的当权派和相当一批世界观未改造好的糊涂人。"},{"type":"paragraph","text":"3、派大量工作组镇压群众是路线错误，没有派工作组，但也镇压革命学生，同样也是路线错误。当然，有自觉执行的（少数）和不自觉执行的（大量）之分，有轻重之分，有及时改正错误和仍然坚持错误之分。"},{"type":"paragraph","text":"4、区别改正和坚持错误的标志是对群众的态度，是否公开承认了执行的是一条反动的错误路线，认真为打成反革命的人平反，并支持革命学生的革命行动。"},{"type":"paragraph","text":"5、不肯彻底批判错误路线，就不可能认真执行中央正确路线，即毛泽东思想路线。"},{"type":"paragraph","text":"6、因此，有些地方、有些同志在十一中全会后，还用各种形式在各种问题上继续犯路线错误。如对待大串联，少数多数问题，仍挑动工农群众、机关干部同学生冲突等等，归根结底，都是挑动群众斗群众，挑动学生斗学生。"},{"type":"paragraph","text":"7、压制群众的错误路线是资产阶级反动路线，当然不是说凡是执行反动路线的人，就是反党反社会主义反毛泽东思想的资产阶级右派分子。只要自己能改正错误，回到正确路线上来，那就不仅可能是二、三类干部，还可能是一类。以前定为一类，犯了这个错误，也必须承认犯了路线错误。"},{"type":"paragraph","text":"8、对一般同志来说，他们错误的性质属于人民内部矛盾，而不是敌我矛盾，但大家都要有高度警惕。无论何人，无论过去有多大功绩，他们只要坚持资产阶级反动路线，就会滑到同党对立的道路上去。文化大革命是对每个人的严峻考验，现在仍在考验着每个人。"},{"type":"paragraph","text":"（三）去掉几怕，放手发动群众"},{"type":"paragraph","text":"毛主席经常告诉我们，共产党人应当无所畏惧。十六条也说要“敢”字当头......有些同志直到现在仍是怕字当头，有人甚至怕得很厉害，很古怪，而且越发花样多。怕字派说：“群众乱起来了不讲道理，不守规矩，闹得很糟，把习惯秩序打乱，使事情不好办。”又说：“文化大革命妨碍生产，一闹，生产就不好进行，计划无法保证。”又说：“文化大革命会给反革命钻空子，右派闹翻天，闹得厉害得很。如：‘不安分’、‘野心家’、‘伸手派’、‘暴徒’、‘野蛮人’等等。他们给革命师生，革命干部加了不少头衔。于是怕群众、怕大民主就有理由了，在群众中制造分裂，挑动群众斗群众......。一言以蔽之，就是怕群众、怕革命。从好的方面说，有的想做维持现状派，但有一种人越走越远，就只能为自己垮台创造条件。历史上从怕群众到反对群众，从怕革命到反对革命者不少。希他们不要再蹈复辙。"},{"type":"paragraph","text":"有些人口头上讲并不怕群众，不怕发动群众，但是叶公好龙，见了真龙，六神无主。毛主席这故事已讲了四十年，难道还不引以为戒吗？德国进步诗人海涅，自称是共产主义者，但是怕共产主义革命。他说：“未来是无产阶级的，我是以忧虑的心情说这些话的。”从海涅看来，一旦共产主义革命胜利到来，无产阶级掌权，他喜欢的艺术品会毁坏，他的诗也会毁灭。列宁说：“海涅是个无知者，他认识不到无产阶级革命在破坏旧世界的同时，还将保留人类文化的精华，并创造出资产阶级望尘莫及的极其辉煌的新文化。”"},{"type":"paragraph","text":"冒昧地说：有些同志担心的恐怕比海涅更甚些，如怕丢乌纱帽，怕失尊严等，于是就同群众，同无产阶级大革命抵触起来了。他们挑动工农、干部斗学生，标榜自己是受到多数拥护，他们主持的机关是无产阶级司令部......，把别人打成反革命也在所不惜。他们组织围攻，却说：“这不过是辩论会。”围攻，辩论其界限是什么？其实只要我们屁股坐到群众一边，站到群众中去，这个问题是可以懂的。如果只在怎样对待群众上打主意，谁也不能代替回答这个问题。对待革命串联也是对待群众，对待革命的态度问题。让全国学生大串联，是学生自己教育自己的最好形式之一。他们在串联的革命熔炉中受锻炼，辩明是非，熟悉群众和斗争，革命的意义深远。把全国文化大革命连成一片，并可识别谁是真革命，谁是无产阶级革命家，谁是无产阶级司令部。"},{"type":"paragraph","text":"串联是最大最好的学校。可以提倡步行，让他们演习长征。长征是宣言书、宣传队、播种机。大连走来的同学可能成为有用的人，如果从家门到学校门到机关门的人，难道会成为可靠的接班人吗？"},{"type":"paragraph","text":"“串联妨碍生产？”今年农业形势大好，工业以高速度上升，粮棉大增产，棉花可达五百万担，粮食二百亿斤，工业产值较去年同期增长百分之二十六。中央提议在自愿和可能的条件下不乘火车、汽车，一定会有很多学生这样做。毛主席最尊重群众的首创精神，毛主席支持大串联，并且大推广。红卫兵刚露苗，而且还在受摧残，谁支持了呢？是我们伟大的统帅，七月卅一日他就写信给清华红卫兵说：“我表示热烈支持。”星火燎原，几个月，毛主席高瞻远瞩，一小批红卫兵发展成为广大队伍，牛鬼蛇神为之丧胆，一些怕革命的人也惶惶不安，心想，最好取缔，至少也纳入我们的轨道。红卫兵做了不少事情，提出了不少的倡议，大家都要研究，能做到的一定实行，战果必须开展览会，用事实教育群众：“造反有理”。"},{"type":"paragraph","text":"一个资本主义国家通讯社在看了红卫兵后断论，两个多月的历史，已成为七亿五千万中国人民政治生活中永久的组织，大概会影响中国人的政治和生活。还说：“如果西方世界的苏修集团，认为这种狂热只是流氓行为或短暂热情，那不仅是愚蠢的，而且是危险的。”敌人的观察比我们的一些同志还深刻得多，值得我们好好想想。本是我们祖国的事，为什么会使敌人感到危险呢？现在已经不是封锁国的时代，文化大革命正在影响全世界，也更迅速，更高地促进国内的革命化。什么地方、什么单位、认真而不马虎地抓革命促生产，就可以大大促进生产积极性和工农业生产、科学技术新飞跃，使我国在较短时间内，赶上和超过世界先进水平。"},{"type":"paragraph","text":"（四）坚持毛主席提出的阶级路线，团结大多数"},{"type":"paragraph","text":"毛主席说：“谁是我们的敌人......”在各个革命时期，革命的力量和对象是有变化的，但毛主席的阶级路线永远适用。"},{"type":"paragraph","text":"在文化大革命中必须坚持阶级路线，善于发现不带括号的左派队伍，争取许多摇摆不定的，可东可西、可左可右的人，团结大多数，彻底孤立资产阶级右派，揭露玩弄权术的两面派。有人企图用宗派主义代替党的阶级路线，把革命原则抛到九霄云外，不理会各种派别带有政治性、阶级性，用血统论代替阶级性，企图混淆阶级阵线，孤立无产阶级革命队伍。"},{"type":"paragraph","text":"各地流行一种“自来红”的谬论，宣传谬论的人利用一些青年学生天真地提出的一付对联：“老子英雄儿好汉......”，来迷惑一些学生，实际上这是剥削阶级反动的血统论。什么“龙生龙，凤生凤，老鼠的儿子会打洞”的地主阶级哲学，是彻头彻尾的反马列主义、反毛泽东思想，唯心的，与马列主义阶级分析相对立的。毛主席和党是重视阶级成份出身的，同时反对唯成份论，人们都需要在斗争中长期考验自己，证实自己的世界观属于哪一个阶级。思想意识是天生来的，是社会存在的反映，是阶级斗争实践中逐步形成的，或者反映这一个阶级，或者反映那一个阶级。马列主义者认为：工人阶级按照自己的社会地位来说是容易接受科学社会主义的，但是科学社会主义不是工人阶级自发产生的，创始人马克思、恩格斯按其社会地位曾是资产阶级知识分子，列宁、斯大林以至于毛主席也是一样。但他们都是无产阶级的革命家，从群众中来到群众中去，总结了国际工人运动各个时期的全部经验，创立和发展了科学的社会主义，引导工人阶级前进。有一些工人出身的并不一定代表工人阶级的利益，如英国工党领导人成了反对工人阶级的工具，在苏联也有一批工人出身的......。现在学生接受“自来红”、“自来黑”，划分“红五类”、“黑五类”的观点，制造和散布这一观点的人，是要制造混乱，毒害青年，否认在革命前进中要不断改造，否认别人能够改造，自己不愿革命，也不准别人革命。不重视阶级出身是错误的，唯成份论，不重视政治表现也是错误的。这些观点必须批判，离开阶级分析去看多数和少数也是错误的。"},{"type":"paragraph","text":"毛主席在党内，曾长期处于少数地位，却恰恰代表广大人民、马列主义，代表真理，而那些自以为正确的人都失败了，被群众抛弃了。不作阶级分析，处在超然地位，既不支持多数，也不支持少数，这是不行的，是虚伪的，不偏不倚实际上是做不到的。"},{"type":"paragraph","text":"无产阶级在历史上代表最广大的人民，最伟大的阶级。毛主席七月卅一日给清华附中红卫兵的信中指出：我们要求你们注意团结一切可以团结的人们。按毛主席指出的，无产阶级要解放自己，要解放全人类，否则自己不能最后得到解放。毛主席又指出：无产阶级革命路线要防止宗派主义，即关门主义。他把关门主义策略叫做孤家寡人主义，单兵独马的策略。无产阶级相反，是要招收广大人马，好把敌人包围消灭之。无产阶级文化大革命一定要遵循毛主席提出的阶级路线，孤立一小撮反革命修正主义分子，取得一个个胜利。"},{"type":"paragraph","text":"长江后浪推前浪，"},{"type":"paragraph","text":"世上新人超旧人。"},{"type":"paragraph","text":"无产阶级的四新，新思想、新文化、新风俗、新习惯一定取代资产阶级的四旧-－旧思想、旧文化、旧风俗、旧习惯！"},{"type":"paragraph","text":"（编者按：对于陈伯达关于两条路线的讲话，右派们是坚决反对的。王年一在《大动乱的年代中》列了八条罪状：第一高度评价、热烈歌颂文化大革命和红卫兵运动。第二全文引用了《炮打司令部——我的一张大字报》点名攻击了刘少奇和邓小平，对两人态度的变化表明错误的发展。第三错误地说明了什么是毛主席的无产阶级革命路线、什么是资产阶级反动路线。把党的领导污蔑为国民党训政，鼓吹群众要怎么办，就怎么办，否定了党的领导，这中革命成为内乱的症结所在。第四错误地指出两条路线斗争在继续。第五指责怕字派。第六提出了对路线错误要区别对待的观点。分开只是说说而已，实际上在很大程度上并未实行。第七批判了“血统论”，血统论是阶级斗争“左”倾理论的派生物，是红卫兵运动的副产物。这种批判是用来打击不听话的老红卫兵的，因此是不完全正确的。第八提出了多数少数问题，它的真正涵义是支持少数派，因而是完全错误的。）"},{"type":"paragraph","text":"一九六六年十月二十三日，刘少奇在中央工作会议上作检讨："},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"我坚决拥护主席和林彪同志的指示，同意陈伯达同志的讲话。我看了各小组会的大部分简报，了解到一些地方和中央的一些部门在指导无产阶级文化大革命中程度不同地犯了错误，许多同志都进行了检讨，这使我的心情十分沉重；因为这同我在前一段无产阶级文化大革命中所犯的错误，是有关系的。"},{"type":"paragraph","text":"在今年六月一日以后的五十多天中，我在指导无产阶级文化大革命中发生了路线错误，方向错误。这个错误的主要责任应该是由我来负担。其他同志的责任，例如在京的中央其他领导同志，国务院某些部委的领导同志，北京新市委的领导同志，某些工作组的领导同志，某些地方的领导同志等等，他们虽然也有一定的责任，但是，第一位要负责任的，就是我。"},{"type":"paragraph","text":"在今年七月十八日以前的一段时间内，毛主席不在北京，党中央的日常工作，是由我主持进行的。北京市各方面的文化大革命情况，是经常在我主持的中央会议上汇报的。在这些汇报会议上作出了一些错误决定，批准或同意了一些错误的建议。"},{"type":"paragraph","text":"例如："},{"type":"paragraph","text":"向北京各大学，中学派了许多工作组，并要中央各部委和共青团中央支援新市委一些工作人员作为工作组的成员。当时，中央各部委、共青团中央都很积极，抽出了大批干部，并由全国各地抽调来一些干部，作为工作组成员由新市委介绍到各学校。此外，中央某些部委还向一些机关派了工作组。"},{"type":"paragraph","text":"一开始就订出了一些限制群众革命行动的办法，如不让群众上街游行，不让把大字报贴到马路上去，要内外有别，等等。"},{"type":"paragraph","text":"批发了北京大学文化革命简报第九号到各地党委，认为北大工作组六月十八日处理乱斗现象的办法是正确的，及时的。由此，就在事实上支持了北大工作组的一些错误作法，把革命师生群众的革命行动，说成是反革命事件，这就给全国定了一种基调。"},{"type":"paragraph","text":"批发了一些中央局报送中央的关于无产阶级文化大革命的报告和讨论纪要等，在这些文件中也有一些错误，也发生了一些不好影响。"},{"type":"paragraph","text":"在北京许多学校进行所谓“排除干扰”的斗争，由此，就在许多学校工作组的领导下发生了学生斗学生的现象，发生了限制人身自由及其他非法作法，围攻了革命派，压制了不同意见，甚至将一些学生定为“反革命分子”，“右派”或“假左派”等。这样，就在不少学校造成一种恐怖气氛，这种恐怖气氛是反动的，白色的恐怖气氛。我过问过的，王光美同志参加过的清华大学前一段文化革命运动中所犯的错误，是这一错误路线的典型例子。我曾联系过的师大一附中，也进行过“排除干扰”的斗争。"},{"type":"paragraph","text":"解放北京市大多数党团员和一般干部，只要他们认真检查在前市委反党修正主义影响下所犯的那些错误，并加以改正，就可以既往不咎，就可以积极参加文化大革命，是不错的，但是同意了新市委过早地恢复党团组织活动的意见。工作组撤退时，把职权交给了各学校的文化革命委员会或临时筹委会，这些委员会的成员，多数是工作组指定或者变相指定的。他们中的多数人受工作组的影响较多，所以他们不能很好地执行党的正确路线。他们中的多数人受工作组的影响较多，"},{"type":"paragraph","text":"北京市许多中学的文化革命，也程度不同地犯了上述的错误，此外，还批准了共青团中央报送的“关于北京市中学文化革命规划”。在这个规划中规定，对多数中学的教职员实行集训，使初中一二年级的学生放假，或到工厂、农村劳动，并对一部分中学生实行军训。"},{"type":"paragraph","text":"现在看来，对学校和机关的文化革命，是不应当派工作组的。当时群众纷纷要求党中央和新市委派工作组到各学校和一些机关去领导他们进行文化大革命，许多方面也要求派工作组，特别在报纸上发表了派工作组到北京大学代行党委职权以后，这种派工作组的要求就更加强烈了。当时，我们没有就是否应当派工作组的问题进行过讨论，也没有就工作组进入各学校和一些机关后应当采取什么态度进行过讨论。各工作组是匆促地进入各学校和一些机关的。应当说，我们对于无产阶级文化大革命是很不理解的，但是革命群众运动已经轰轰烈烈地起来了，我们只有支持群众的革命运动，并参加到群众运动中去，向革命的群众学习，听取群众中的各种不同意见，然后才有可能对革命的群众运动中某些政策问题提出我们的意见。“当前开展的无产阶级文化大革命，是一场触及人们灵魂的大革命，是我国社会主义革命发展的一个更深入、更广阔的新阶段”。对于这一新阶段的社会主义革命，我自己和许多同志都不理解，都没有经验，在这种情况下，我们只能在革命运动中学习，不应当派工作组去代行党委职权，也就是不应当从外面派人到那里去包办代替，去建立“领导”群众进行文化大革命运动的机构。如果群众一定要求我们派人去，我们也可以派少数联络员去了解那里的情况，听取各方面的意见，接收并保存原党委的所有资料和某些行政工作。对于群众的文化大革命运动，则不要发表自己的意见。这样，虽然还不能满足群众的要求，但当时最多也只能这样处理。"},{"type":"paragraph","text":"当工作组已经派出，已经有同志发现工作组同革命的群众运动发生对抗的现象，并且提出不要工作组，例如陈伯达同志早就提出过这种意见。陈伯达同志是根据毛主席的启发而提出这种意见的。当时，我们如果能够领会毛主席的思想，调查研究大量的事实，立即将大批工作组撤回，也还是可以不至于犯严重的路线错误的。但当时我们没这样作。"},{"type":"paragraph","text":"当工作组初到各学校和一些机关后，一般是受到群众欢迎的。但是，很快就在群众中发生了各种不同的意见，其中有些批评和怀疑工作组领导或工作组某些成员的意见，也有一些批评和怀疑党的某些领导人的意见。由于大多数工作组对群众运动包办代替，并规定许多限制，这就必然引起群众的不满和怀疑，即使其中有些过激的言论，也是属于敢想、敢说、敢于斗争、敢于造反的革命言伦。当然也有极少数的右派言论出现。这本来是一种正常情况。应当拿出足够的时间让各种不同意见充分地发表出来，充分地辩论清楚。恰恰在这种关键时刻，由我主持的中央汇报会议就陆续地作出了前面所说的那些错误的决定。在工作组派出之后的五十多天中，我是一直支持工作组的，这样就增加了工作组犯错误的可能性和严重性。有少数工作组实在不能维持下去了，把工作组撤离之后，接着又派了新的工作组去。工作组的负责人大多数既不理解无产阶级文化大革命，又没有好好向群众学习，一开始就要业已发动起来的广大群众按照我们和工作组主观设想的计划和步骤行动。这样，就违背了革命的群众运动发展的规律，就发生了许多严重事件，就在事实上站到反动的资产阶级立场上去了，实行了资产阶级专政，将无产阶级轰轰烈烈的文化革命运动打了下去，颠倒了是非，混淆了黑白，长了资产阶级的威风，灭了无产阶级的志气。即使在这种时候，我还是不觉悟的，不知道这种局势的造成是极不正常的，是极不利于无产阶级文化大革命的，是极不利于党的事业和社会主义事业的。这是一种右倾机会主义的路线错误，时间虽然只有五十多天，但是一种错误所造成的损失和影响，却是很大的。这种后果，直到现在还没有能够肃清，有些地方甚至变本加厉，造成了群众中严重的对立情绪。"},{"type":"paragraph","text":"我这一次犯严重的路线错误，不是偶然的。我在历史上就犯过一些原则性和路线性错误。例如：一九四六年二月一日，旧政协会议开过会，我替中央写了一个指示，说旧政协决议付诸实施，中国将走上“和平民主新阶段”。对于当时时局的这种估计是错误的，有和平幻想。虽然，在这个指示上同时提出练兵、减租、生产三项中心工作，是不错的。此外，一九四六年初，对东北战争的指导方针，我是有错误的，当时对林彪同志的支持是不够的。一九四七年夏，我主持的土地会议，没有系统地全面地解决当时分配地主土地问题，没有能够纠正当时土地改革中出现的“左倾”错误，如杀人过多，侵犯一些中农的利益等。一九四九年春，我对天津城市工作说过许多话，纠正当时对资本主义工商业某些过份性急的情绪和作法，同时提出消灭城市的封建把头；但是，有一些讲话是有右倾错误的，没有强调指出工人阶级同资产阶级的矛盾，是以后整个历史时期内的主要矛盾。一九五一年七月，我错误地批评了山西省委“把老区互助组提高一步”，组织农业生产合作社的文件。一九五五年邓子恢同志砍掉了十万个合作社的计划，是在我主持的一次中央会议上讲过的，没有遭到反驳，事实上就批准了他的计划，他就在一次中央农村工作会议上大加发挥，砍掉二十万个（原文如此）合作社。在一九六二年我犯过右倾错误，在一九六四年我又犯过形式上是“左”的而实际上是右倾的错误。我这次在无产阶级文化大革命中所犯的路线错误是和我过去所犯的这些错误有联系的。"},{"type":"paragraph","text":"一九六二年一月召开的扩大的中央工作会议（七千人大会），用我的名义向这个会议作了一个书面报告，以后我又向这个会议作了一个发言。在我的书面报告和口头发言中，都肯定一九五八年实行党的社会主义建设总路线，大跃进和成立人民公社以来获得了伟大的成绩。同时，也在工作中发生了一些缺点错误。我们所获得的成绩是主要的，工作中的缺点和错误是次要的。这些缺点和错误大部分已经改正，有些正在改正。我们最困难的时期已经过去，形势已经开始逐步好转。在这种对于当时形势的基本估计下，不论在我的书面报告和口头发言中，对于当时的困难都讲得过多了，过头了，对于前途，有时也说得黯淡，对干部和群众中的社会主义积极性，发生了不好的影响。这已经是一种右倾错误。"},{"type":"paragraph","text":"更严重的错误，是一九六二年二月二十一日到二十三日由我主持的中央政治局常委扩大会议讨论了一九六二年的国家预算，发现了当年的预算有几十亿赤字，因而对于当时的财政经济的困难形势，就估计得更严重了。认为“我们现在在经济上是处在一种很不平常的时期，即非常时期。”陈云同志在二月二十六日向国务院各部委党组成员会议作了讲话。陈云同志的这个讲话，是根据他在政治局常委扩大会议上发表的意见加以发挥的。中央在三月十八日批发了陈云同志的讲话给各省、市、区党委，要各省、市、区党委一级的党员干部认真讨论。在讨论中，应当鼓励大家发表各种不同意见，并且应当允许保留不同的意见。因此，就在全国各地鼓励了各种歪风邪气的出笼，翻案风、单干风都出来了，还有些人就根本否定总路线、大跃进，人民公社三面红旗。这就在许多地方把前几年社会主义建设中的积极分子弄得灰溜溜的。"},{"type":"paragraph","text":"大量削减基本建设投资，对于许多已经开工的工程项目大量下马，以至有些必须继续建设的工程项目，例如大三线建设的某些重大项目，也错误地下马了，而某些应该削减的投资，又没有削减。"},{"type":"paragraph","text":"由于我当时过份信任陈云同志，并且偏听他的意见，在思想上同他有共同性，所以我向中央和毛主席推荐陈云同志作中央财经小组的组长。毛主席此时不在北京，我和中央其他几位同志到毛主席那里汇报了北京讨论的一些情况，并把已经拟好的中央批发陈云同志的讲话的文件送请毛主席批发。我后来才知道毛主席是根本不赞成我们对当时的形势估计和某些作法的。"},{"type":"paragraph","text":"邓子恢同志在当年二月的一次中央会议上说过安徽“责任田”的好处，我没有加以反驳，这就使他取得合法地位。在这以后，他就在好几处干部会议上鼓吹包产到户。另有一位中央同志就提出了分田到户的意见，还有一位中央同志就拟出了三和一少的意见。这些都是由于对国内国际形势作了错误的估计之后，而提出的直接反对社会主义革命和社会主义建设总路线的意见。其中分田到户的意见，我是直接听到过的。我当时没有把他顶回去，这是很错误的。但是我已经感到紧张，感到形势严重，因而急于请求毛主席回北京来。"},{"type":"paragraph","text":"在一九六二年一月的七千人大会到夏季的北戴河会议以前，我在这段时间内所犯的这些错误，是一种右倾机会主义路线性的错误。从毛主席回到北京后，就着手起草“关于进一步巩固人民公社集体经济，发展农业生产的决定”，以后又起草\"关于商业工作的决定\"，毛主席又在北戴河会议上提出形势、矛盾、阶级与阶级斗争问题进行了讨论，九月又召开了十中全会，通过了上述两个决定，并发表了具有深远意义的十中全会公报。这样，才把我这一次犯的错误纠正过来，把当时的局势从根本上扭转过来。"},{"type":"paragraph","text":"我在一九六二年犯了右倾机会主义路线性的错误之后，在一九六四年又犯了形式上是“左”的而实际上是右倾的错误。"},{"type":"paragraph","text":"一九六三年五月毛主席亲自领导制订了“关于目前农村中若干问题的决定\"（第一个十条）之后，九月中央的某些同志又拟出了“第二个十条”（关于农村社会主义教育中一些具体政策的规定），于十一月十四日发出。这“第二个十条”是怎样拟出的，我不知道。最近才知道彭真在“第一个十条”出来后走了七个省，回来向毛主席写了一个报告，“第二个十条”是基本上根据彭真在这个报告中的思想拟出来的。一九六四年夏我觉得“第二个十条”中有些规定不利于放手发动群众，所以作了一些修改，在九月十八日发出修正草案。"},{"type":"paragraph","text":"一九六四年夏，我到河北、华东几个省市，中南各省和云南都讲过话，在北京也讲过话，在这些讲话中，我强调了要各级领导同志到农村去蹲点搞社会主义教育运动，这本来是对的。但是强调得过份，有些绝对化，这就是错误的。此外，在这些讲话中还说过，在这时以前的社会主义教育运动，多数是搞得不深不透的，有的甚至是失败的。对当时各地方许多单位的阶级斗争的严重性估计过份，对干部中犯四不清错误的严重性也估计过份，因而对于当时工农业生产形势好转的原因的某些解释也是错误的。在这些讲话中还说过应当在蹲点、发动群众斗争的过程中，才能逐步摸清情况，才能把情况调查清楚，认为照毛主席以前所说的开调查会的办法不够了，有的时候又说不完全适用了。这在事实上就否认了毛主席所说的开调查会的方法，这是十分错误的，造成极不好的影响。"},{"type":"paragraph","text":"在这段时期中，我过份相信王光美同志在一个大队蹲点的经验，让她在几个地方作了介绍，并且向北京的同志推荐听听她的介绍，后来又把她的讲话记录批发到全国，这就给许多同志以极不好的印象。其实，桃园蹲点工作队的做法，在当时就是有一些错误。"},{"type":"paragraph","text":"到一九六四年底中央工作会议时，我的上述错误并没有改正。我在这次会议上说过，运动的性质是四清和四不清的矛盾，又说是党内外矛盾的交叉，或者是敌我矛盾和人民内部矛盾的交叉。正如二十三条上所说的，这两种提法，没有说明社会主义教育运动的根本性质，因此不是马克思列宁主义的。今天社会主义教育运动的性质，只能是社会主义和资本主义的矛盾。这是同毛主席和党中央从一九四九年七届二中全会以来关于整个过渡时期存在着阶级矛盾，存在着无产阶级和资产阶级的阶级矛盾，存在着社会主义和资本主义两条道路斗争的科学论断相符合的。我正是在这种时候，忘记了十几年来我党的这一条基本理论和基本实践，因而不能不走到邪路上去。忘记了十几年来我党的这一条基本理论和基本实践，"},{"type":"paragraph","text":"这就暴露了我一九六四年所犯的错误形式上是“左”的而实际上是右倾机会主义的实质。我的这次错误，也是毛主席亲自主持制订“二十三条”之后，才纠正的。“二十三条”上规定：“这次运动的重点，是整党内那些走资本主义道路的当权派”，这样，就把打击对象缩小到极少数人身上。"},{"type":"paragraph","text":"由于我在过去历史上犯过一些错误，特别在一九六二年和一九六四年犯了右倾错误，在这次无产阶级文化大革命中就犯了更为严重的右倾机会主义路线错误。我在这次文化大革命中所犯的路线错误，又是从我们党和人民的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席回到北京后，由毛主席亲自纠正的。毛主席同中央其他同志讨论后，在七月二十四日决定撤退各学校和一些机关的工作组。随后，召集了有各地方负责同志参加的中央工作会议，八月一日召开党中央的八届十一中全会。八届十一中全会讨论和通过了“关于无产阶级文化大革命的决定”和公报，在全会后期，讨论了关于我的错误问题，对中央政治局常委进行了新的选举，全会一致决定：由把毛泽东思想伟大红旗举得最高、活学活用毛主席著作最好的林彪同志，作为毛主席的第一位助手和毛主席的接班人。十一中全会的决定和公报以及对中央组织上一些改变，是完全必要的，对全党全国有极为深远的历史意义，对世界革命也将产生深远的影响。我完全拥护党的十一中全会决定和公报以及对中央组织上的变动。林彪同志在各方面都比我高明得多，党内其他许多同志也远比我高明。我对十一中全会和毛主席的一切决定，决心严格遵守，决心遵守一个党员所应当遵守的纪律，决不在任何人的面前搞两面派。"},{"type":"paragraph","text":"为什么在这次无产阶级文化大革命中犯路线错误、方向错误？原因是："},{"type":"paragraph","text":"一、不理解这场文化大革命是我国社会主义革命发展的一个更深入、更广阔的新阶段，以及如何进行这场文化大革命的方法。为了把无产阶级文化大革命进行到底，完全达到十六条决定上提出的无产阶级文化大革命的各项任务，就必须认真走群众路线，广泛和深入地发动群众，提倡群众的无产阶级革命造反精神。而当时我们的作法实际是不信任群众，不依靠群众，不敢放手发动群众自己教育自己，自己解放自己，而是迷信工作组的作用，派工作组去包办代替群众的革命行动，怕乱、怕大民主、怕群众起来造我们的反、怕反革命分子上台。"},{"type":"paragraph","text":"二、错误地估计了当时无产阶级文化大革命的形势，把革命的群众运动中出现的正常现象和运动中不可避免的一些缺点，看成是“反党、反无产阶级专政”的“逆流”，因而作出了错误的判断，这就势必站在反动的资产阶级立场，实行资产阶级路线。"},{"type":"paragraph","text":"三、在思想上的资产阶级世界观还没有从根本上改变过来，还存在着许多唯心的、形而上学的观点，因而在观察问题和处理的时候，就常常站不稳立场，有的时候就站到反动的资产阶级立场上去了。在工作中又表现有自以为是、好为人师的态度。"},{"type":"paragraph","text":"四、最根本的是没有学好和掌握毛泽东思想，不能在工作和斗争中正确地运用毛泽东思想，没有到实践中去向群众学习，向毛主席请示和报告又不够，有的时候就在实际上违反了毛泽东思想。对一些同志提出的正确的意见没有接受，相反，听取了许多不正确的意见。这是我现在对于在无产阶级文化大革命中为什么犯路线错误的理解。这种理解当然还是不深刻不全面的，以后还要继续努力去理解它。我决心努力学习毛泽东思想，学习林彪同志活学活用毛主席著作的榜样，决心改正自己的错误，力求在今后为党为人民作一些有益的工作。"},{"type":"paragraph","text":"这是我的检讨。请同志们批评、给我以帮助，并且清除我所犯的路线错误的影响。"},{"type":"paragraph","text":"一九六六年十月二十三日，邓小平在中央工作会议上的检讨："},{"type":"paragraph","text":"我完全拥护主席和林彪同志在会议中间所作的指示，完全赞成陈伯达同志十月十六日的讲话。"},{"type":"paragraph","text":"这次会议深入的检查全党在文化革命运动中的方针和政策，以便于进一步肃清以刘少奇同志和我为代表的资产阶级错误路线的影响，更好地贯彻执行八届十一中全会《关于无产阶级文化大革命的决定》。贯彻执行毛主席亲自制订和领导的代表无产阶级的文化大革命的正确路线，是十分重要的。"},{"type":"paragraph","text":"现在可以更清楚的看出，在这场伟大的史无前例的文化大革命运动中，同过去所有重要阶段的革命运动一样，始终贯彻着两个阶级和两条路线的尖锐斗争，即以毛主席为代表的无产阶级正确路线和代表资产阶级的反动的错误路线的斗争。而在这场文化大革命中，代表资产阶级反动错误路线的，在中央领导同志中，在全党范围内，就是少奇同志和我两人。为了贯彻十一中全会的决议和毛主席的正确路线，把无产阶级文化大革命进行到底，就必须彻底批判我们两人所犯的错误，肃清以我们两人为代表的错误路线的影响。因为我们两人不但对十一中全会以前一段负有完全的责任，而且对十一中全会以后各地各部门由于我们所代表的错误路线的影响，也负有直接的责任。"},{"type":"paragraph","text":"在十一中全会中，毛主席的一张大字报，就是炮轰刘少奇同志和我两人的司令部。毛主席在这张大字报中，一针见血的指出我们所犯的错误的性质是“站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命打下去，颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级的威风，灭无产阶级的志气，又何其毒也！”毛主席这一炮打得很准，打中了我的要害，在五十多天错误中，由于派工作组的结果，实际上起到了压制左派、打击左派，压制不同意见，扼杀了刚刚起来的，轰轰烈烈的文化大革命的群众运动，把运动搞得冷冷清清，普遍地发生学生斗学生，群众斗群众的现象，把运动引导到了邪路上去。这种群众对立的状况，主要是派工作组的结果，而在工作组撤离之后，还难于扭转，特别是在十一中全会之后，我们所犯的错误，仍然在全国范围内继续产生很坏的影响，可见其后果之严重。这说明，我们所犯的不是什么简单的错误，而是方向的错误、路线的错误。"},{"type":"paragraph","text":"当时的情况是，在北京大中学校革命师生员工普遍起来之后，直接目标对准资产阶级当权派，许多学校党委和领导人压制革命群众，被批判被推翻，当时我们把派工作组当作万应灵药，对大中学校普遍派，有的学校的工作队人数很多，而工作组一去就取得了党和行政的领导地位，加之又普遍用农村或工厂四清运动中曾经主席批判过的方法工作，有的甚至用错误的旧思想方法去工作，实际上是让工作组去控制群众运动，把群众当做阿斗，把工作组当做诸葛亮，结果扼杀了已经起来的轰轰烈烈的群众运动、普遍地发生打击左派、学生斗学生，反而放松了甚至放弃了一斗二批三改的文化大革命的主要任务。特别严重的是，六月中旬，上述的严重现象已经明显的表现出来，理应及时得到纠正。当时中央会议上就有陈伯达等同志正确地分析了运动的情况，反复提出了撤消工作组、由群众自己干革命的主张，可是我们顽固的拒绝了这个指导运动的大方向的正确的主张，一再坚持保留工作组，延续了五十多天，结果发展成为路线错误。由于我们犯了路线错误，使许多工作组同志遭到了很大的困难，跟着犯了一些缺点和错误。因此，必须讲清楚，工作组的绝大多数是好同志，在这段工作中所犯的错误，除了个别人外，主要责任不应由他们来负担，而应由我和刘少奇同志来负担。不少工作组同志感到委屈，也有不少同志受了委屈，特别是由于我们错误的影响，使一些部门一些地方的同志犯了程度不同的错误，对此，我感到非常抱愧。"},{"type":"paragraph","text":"由于派工作组，还在学生群众中产生了对工作组态度上的严重对立，不少师生员工拥护工作组，或者又拥护反批评工作组，有的甚至在我们的错误思想指导下，提出了“反对工作组就是反对党中央、反对毛主席”的极其错误的口号。但是，这些师生员工绝大多数是革命的，积极拥护和参加文化大革命的，不能责怪他们，不能说他们是保皇派。名符其实的保皇派，主要是我和少奇同志。"},{"type":"paragraph","text":"在北京两个多月运动中，中央常委经常在京主持工作的主要是少奇同志和我两人，当时毛主席不在北京。派工作组之后，不久就出了压制打击左派，群众斗群众，群众反对工作组的情况，前面提到，六月中旬在中央同志中，以陈伯达同志为代表，就提出了撤销工作组的正确意见，但是我们听不进，而对另一方面适合自己主观需要的错误情况和错误主张，却又很听得进，积极支持。陈伯达等同志的正确意见是从群众中来的，是符合毛主席的群众路线的，是紧跟主席思想、抓住运动主流的，而我们却脱离主席思想，对运动的主流认识错误，完全是违反毛主席的群众路线的，完全是主观主义，官僚主义的。特别严重的是，对于运动中的重要情况，对于指导运动的不同意见，没有及时向毛主席报告，取得指示，以致这个错误延续了五十多天，发展成为路线错误，给运动造成了严重的损害。可以肯定地说，如果当时我们虚心一些，善于听取不同意见，特别是向主席随时提出报告和请示，是一定会得到主席的指示和帮助的，是可以使错误得到及时纠正的，因为主席早就有少派或不派工作队的意见。我们对这个指示没有体会，而且违背了主席的指示，反其道而行之，当然只会犯严重错误而不能自拔。"},{"type":"paragraph","text":"我在这次文化大革命中，犯了方向、路线的错误，当然不只是派工作组的问题，派工作组不过是错误的一种表现方式。我所犯错误的实质是，在群众路线问题上，不是站在信任群众、支持群众革命的一边，而是站在反对群众革命的一边；在阶级斗争问题上，不是站在革命的无产阶级一边。总之，这一条严重的错误路线是完全违背毛泽东同志的指导方针的。"},{"type":"paragraph","text":"无产阶级阶级文化大革命是我们伟大领袖毛主席亲自提出、亲自领导的。正如十一中全会指出的，这“是一场触及人们灵魂的大革命，是我国社会主义革命发展的一个更深入、更广阔的新阶段。”这场伟大革命的目的，不但在于大中学校实现一斗二批三改的任务，他的更深远的意义还在于“迎头痛击资产阶级在意识形态领域里的一切挑战，用无产阶级自己的新思想、新文化、新风俗、新习惯，来改变整个社会的精神面貌。”“批判资产阶级和剥削阶级的意识形态，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，以利于巩固和发展社会主义制度。”"},{"type":"paragraph","text":"这是一个兴无灭资，保证我国永不变色、避免修正主义、资本主义复辟危险的伟大革命运动。这是世界无产阶级革命的伟大壮举。这样伟大的革命运动，如果不是按照毛主席的教导，不是“敢”字当头，而是“怕”字当头，不是无限信任群众，充分发动群众，依靠最广大的革命师生员工、革命工农群众、革命干部来自己动手地进行这场革命，让群众在大风大浪中教育自己、解放自己，是不可能达到目的的。破四旧、立四新的伟大任务，只有依靠他们的革命热情和智慧才能实现，因为只有他们熟悉情况，具有这种才智和本领，而我们这种人，是既不了解情况，也没有这种本领的。本来，北京大中学校运动起来之后，形势极好，群众普遍运动起来，冲击着一切牛鬼蛇神，冲击着党内的资产阶级当权派，聂元梓等七同志的一张大字报，起了北京巴黎公社的伟大的号召作用。当时看起来有些“乱”，这是造牛鬼蛇神反的“乱”，是好得很的“乱”。而我们呢，把这种好的很，看成是糟得很，被所谓“乱”吓昏了，怕字当头，乱下药方，急于让工作组去控制运动，名为加强领导，实际起了扼杀运动的破坏作用，其结果是把轰轰烈烈的运动变得冷冷清清，群众斗群众，打击了左派，牛鬼蛇神暗自高兴。毛主席说这是实行白色恐怖，是长资产阶级志气，灭无产阶级的威风，是一点也不冤枉的。现在看得很清楚，我们所犯的错误，一经主席和中央纠正，就出现了非常广泛的大规模的群众运动，出现了红卫兵这样旗帜鲜明的革命战斗组织，革命师生员工气势磅礴，由学校发展到社会，由本地发展到外地，以雷霆万钧之势，破四旧，立四新，冲击一切牛鬼蛇神，战果辉煌，立下了丰功伟业，无疑这对教育和锻炼年轻一代，引导全国人民革命化，保证我国不变颜色，不但对中国，而且对全世界，都具有划时代的极其深远的伟大意义。帝国主义、修正主义和反动派对我们的文化大革命如此恐慌，就证明我们在毛泽东思想的光辉照耀下，由毛主席亲自领导的文化大革命，完完全全做对了。而我们呢，身居中央领导工作的高位，对毛主席的战略思想，对毛主席的群众路线，没有学好，没有领会，在自己的工作中，不理解毛主席的战略思想，不信任群众，反而压制了革命群众，损害了伟大的文化大革命的群众运动，这不但是没有举起毛泽东思想红旗，而且直接违反了毛主席的教导，违反了毛泽东思想。"},{"type":"paragraph","text":"我这次犯这样严重的路线错误，当然不是偶然的，这是有思想的根源，也有作风的根源。在思想方面，最根本的一条是，长期以来，不但没有高举，简直可以说没有举起毛泽东思想的伟大红旗。按理说，我的工作岗位是接近毛主席的，可以经常地知道毛主席的教诲和指示，但我却对毛泽东思想学得最差，宣传最少，用得也最不活。毛泽东思想是我们一切工作的灵魂，掌握毛泽东思想多少，是鉴别我们究竟有多少马列主义、多少无产阶级思想的标准。不进则退，既然学得很差，非无产阶级的东西就会多起来，就必然在这个问题那个问题上，脱离毛泽东思想的轨道，犯这样那样的错误，一直发展到这次犯右倾机会主义路线的错误，这是必然的。回想起来，这些年来，我的思想和工作，都是退步的，由于学习不力，没有跟好主席思想，犯了不少错误。我主持的中央书记处的工作，是做得很不好的，书记处直接管辖的中央各部门，问题也最多。在对待阶级斗争问题上，在对待党内斗争问题上，我的思想是偏右的。在毛主席炮轰司令部的大字报中所说的一九六二年的右倾错误，我是有份的，对于一九六四年的形左实右的错误，我虽然有些不同的意见，但也不是完全符合毛泽东思想的，不是完全站在毛主席的正确路线方面的。至于一九六二年以前，还有不少错误，应该利用这次机会，严肃地加以检讨和清理。没有跟好主席，学习毛泽东思想很差，是与我的严重脱离群众、脱离实际的作风，密切相连。长期高高在上，做官当老爷，下去的少，同群众接触少，同干部接触少，同负责同志之间接触也少，对待工作不够勤谨，没有认真地向群众做过调查研究，日常解决问题的方法又很简单，有时还很生硬，这就只能把自己置于非常闭塞的地位，发展了主观主义和官僚主义，这样，在我的思想和工作中，不可避免得常常犯严重的错误，常常脱离毛泽东思想的轨道，必然要发展到同毛泽东思想相抵触的地步。而我自己，又长期不自觉，产生并发展了骄傲自满、自以为是的情绪，结果处理事情往往不够认真，向同志、向群众请教很少，特别是向主席的请示报告很少，这不但是错误的重要原因，在组织纪律上也是不容许的。一九六四年底，毛主席曾批评我是一个独立王国，这个严肃的批评，对我有所震动，但以自己不是一个擅权的人来宽解自己，并没有找到病根所在，我的错误思想和错误作风，没有得到改正，这次犯路线错误当然是不可避免的，这次不犯以后也必然要犯的。总之，我的思想和作风，同毛泽东思想是格格不入的。没有高举毛泽东思想的伟大红旗，没有紧跟毛主席，这就严重地脱离了领导，加之又严重地脱离群众和脱离实际，完全暴露了我这个人，不是一个毛主席的好学生、是完全不适合担任重要领导工作的。这次犯路线错误，是一次自我大暴露，证明我是一个没有改造好的资产阶级小知识分子，是一个资产阶级世界观没有得到改造的人，是一个没有过好社会主义关的人。现在初步用镜子照照自己，真是不寒而栗。以我现在的思想作风和政治水平，担任中央领导工作，对党对人民的事业是不利的，我自己应该深刻反省，努力学习毛主席著作，努力改造，努力改正错误，保持晚节力求做一点有利于党和人民的事情，以求补过于万一。我有这样的信心，在自己的积极努力和同志们积极帮助之下，在一个相当时间内，错误是会得到改正的。在毛泽东思想的光辉照耀下，自己跌了跤子，应该自己努力站起来。"},{"type":"paragraph","text":"党的八届十一中全会确定林彪同志作为主席的助手和接班人，并且选拔了一些高举毛泽东思想红旗的同志到中央的主要岗位上来，这是非常必要、非常重要的措施，对我国对世界都具有极其重大的意义，我衷心地表示拥护。林彪同志是我们学习的典范，正是他高举毛泽东思想红旗，正是他把毛泽东思想举得最高，学得最好，用得最活，正是他善于吃透两头，对重大问题即时向主席请示报告，既最了解主席的思想和意图，也最了解群众和下面的情况，所以他的思想水平和领导水平很高，成为毛主席最亲密的战友，他领导的人民解放军成为全国学习的榜样。对于我这样犯错误的人，应该老老实实地向林彪同志学习，学习他高举毛泽东思想红旗，学习他活学活用毛主席著作，这是我改正错误，力求做一点对党对人民有益工作的唯一可靠的途径。"},{"type":"paragraph","text":"我的上述检讨，当然只是初步的，不深刻的，希望得到同志们的批评和指正"},{"type":"paragraph","text":"一九六六年十月二十四日，毛泽东在中央工作会议汇报会上的讲话"},{"type":"paragraph","text":"毛泽东说：有什么可怕呢？你们看了李雪峰的简报没有？他的两个孩子跑出去，回来教育李雪峰说：“我们这里的老首长，为什么那么怕红卫兵呢？我们又没打你们。”你们就是不检讨。伍修权有四个孩子，分为四派。有很多同学到他家里去，有时几个人或十几个人。接触多了，就没有什么可怕的了，觉得他们很可爱。自己要教育人，教育者应先受教育。你们不通，不敢见红卫兵，不和学生说真话，做官当老爷。先不敢见面，后不敢说话。革了几十年的命，越来越蠢了。少奇给江渭清的信批评了江渭清，说他蠢，他自己就聪明了吗？"},{"type":"paragraph","text":"毛泽东问刘澜涛：你回去打算怎么办？"},{"type":"paragraph","text":"刘答：回去看看再说。"},{"type":"paragraph","text":"毛说：你说话总是那么吞吞吐吐的。"},{"type":"paragraph","text":"毛问周恩来会议情况，"},{"type":"paragraph","text":"周说：会议开得差不多了，明天再开半天，具体问题回去按大原则解决。"},{"type":"paragraph","text":"毛问李井泉：廖志高怎么样？"},{"type":"paragraph","text":"李答：开始不大通，后一段较好。"},{"type":"paragraph","text":"毛说：什么一贯正确！你自己就溜了，吓得魂不附体，跑到军区去住。回去要振作精神，好好搞一搞。把刘、邓的大字报贴到大街上去不好，要允许人家犯错误，要允许人家革命，允许改嘛。让红卫兵看看《阿Q正传》。"},{"type":"paragraph","text":"这次会开得比较好些。上次会是灌而不进，没有经验。这次会议有了两个月的经验，一共不到五个月的经验。民主革命搞了二十八年，犯了多少错误！死了多少人！社会主义革命搞了十七年，文化革命只搞了五个月，最少得五年才能得出经验。一张大字报，一个红卫兵，一个大串联，谁也没料到，连我也没料到，弄得各省市呜呼哀哉。学生也犯了一些错误，主要是我们这些老爷们犯了错误。"},{"type":"paragraph","text":"毛问李先念：你们今天会开得怎样？"},{"type":"paragraph","text":"李答：财经学院说，他们明天要开声讨会。我要检查，他们不让我说话。"},{"type":"paragraph","text":"毛说：你明天还去检查，不然人家说你溜了。"},{"type":"paragraph","text":"李说：明天我要出国。"},{"type":"paragraph","text":"毛说：你要告诉他们一下。过去是“三娘教子”，现在是“子教三娘”。我看你精神有点不足。"},{"type":"paragraph","text":"他们不听你们检讨，你们就偏检讨。他们声讨，你们就承认错误。乱子是中央闹起来的，责任在中央。地方也有责任。我的责任是分一、二线。为什么分一、二线呢？一是身体不好，二是苏联的教训。马林科夫不成熟，斯大林死前没有当权，每次会议都敬酒，吹吹捧捧。我想在我没死之前，树立他们的威信，没有想到反面。"},{"type":"paragraph","text":"（陶铸说：大权旁落。）"},{"type":"paragraph","text":"毛说：这是我有意大权旁落。现在到处闹独立王国，许多事情不与我商量，如土地会议，天津讲话，山西合作社，否定调查研究，大捧王光美。本来应经中央讨论作一个决定就好了。邓小平从来不找我，从一九五九年到现在，什么事情都不找我。六二年，忽然四个副总理、李富春、谭震林、李先念、薄一波到南京来找我，后又到天津，我马上答应，四个又回去了，可邓小平就不来。武昌会议我不满，高指标弄得我毫无办法。到北京开会，你们开了六天，我要开一天还不行。完不成任务不要紧，不要如丧考妣。遵义会议以后，中央比较集中。三八年六中全会以后，项英、彭德怀（新四军皖南事变、彭德怀的百团大战）搞独立王国，那些事情都不打招呼。七大后中央没有几个人。胡宗南进攻延安，中央分两路，我同周恩来，任弼时在陕北，刘少奇、朱德在华北，还比较集中。进城以后就分散了，各搞一套。特别分一线、二线，就更分散了。一九五三年财经会议以后，就打过招呼，要大家互相通气，向中央通气，向地方通气。刘、邓两人是搞公开的，不是秘密的，与彭真不同。过去陈独秀、张国焘、王明、罗章龙、李立三都是搞公开的，这不要紧。高岗、饶漱石、彭德怀都是搞两面手法。彭德怀与他们勾结上了，我不知道。彭真、罗瑞卿、陆定一、杨尚昆是搞秘密的，搞秘密的没有好下场。犯路线错误的要改。陈、王、李没改。（周恩来插话：李立三思想上没有改。）不管什么小集团，什么门头，都要关紧关严，只要改过来，意见一致，团结就好。要允许刘、邓革命，允许改。你们说我是和稀泥，我就是和稀泥的人。七大时，陈其涵说不能把犯王明路线的选为中央委员。王明和其他几个人都选上中央委员了。现在只走了一个王明，其他人还在嘛！洛甫不好，王稼祥我有好感，东崮一战他是赞成的。宁都会议洛甫要开除我，周、朱他们不同意，遵义会议他起了好作用，那个时候没有他们不行，洛甫是顽固的，少奇同志是反对他们的，聂荣臻也是反对他们的。对刘少奇不能一笔抹煞。你们有错就改嘛！改了就行，回去振作精神，大胆放手工作。这次会议是我建议开的，时间这样短，不知是否通，可能比上次好。我没想到一张大字报，一个红卫兵，一个大串联就闹起来了这么大的事。学生有些出身不太好的，难道我们出身都好吗？不要招降纳叛，我的右派朋友很多，周谷城、张治中。一个人不去接近几个右派，那怎么行呢？哪有那么干净？接近他们就是调查研究嘛，了解他们的动态。那天在天安门上我特意把李宗仁拉在一起，这个人不安置比安置好，无职无权好。民主党派要不要？一个党行不行？学校党组织不能恢复太早。一九四九年以后发展的党员很多，翦伯赞、吴晗、李达都是党员，都那么好吗？民主党派都那么坏？我看民主党派比彭罗陆杨就好。民主党派还要，政协也还要，同红卫兵讲清楚，中国的民主革命是孙中山搞起来的。那时没有共产党，是孙中山领导搞起来的，反康、反梁、反帝制。今年是孙中山诞生一百周年，怎样纪念呢？和红卫兵商量一下，还要开纪念会。我的分一线、二线走向反面。"},{"type":"paragraph","text":"（康生说：八大政治报告是阶级斗争熄灭论。）"},{"type":"paragraph","text":"毛说：报告我们看了，这是大会通过的，不能单叫他们两个负责。"},{"type":"paragraph","text":"工厂、农村还是分期分批。回去打通省、市同志们的思想，把会议开好。上海找个安静的地方开会。学生闹就让他们闹去。我们开了十七天会，有好处，象林彪同志讲的，要向他们做好思想工作。"},{"type":"paragraph","text":"斯大林在一九三六年讲阶级斗争熄灭论了，一九三九年又搞肃反，还不是阶级斗争？你们回去要振作精神搞好工作，谁会打倒你们！"},{"type":"paragraph","text":"邓小平耳朵聋，一开会就在我很远的地方坐着。一九五九年以来，六年不向我汇报工作，书记处的工作他就抓彭真。你们不说他有能力吗？"},{"type":"paragraph","text":"（聂荣臻说：这个人很懒。）"},{"type":"paragraph","text":"对形势的看法，两头小，中间大。“敢”字当头的，只有河南，“怕”字的多数。真正“反”字的还是少数。反党反社会主义分子有薄一波、何长工、汪锋，还有一个李范五。"},{"type":"paragraph","text":"真正四类干部（右派）也就是百分之一、二、三。"},{"type":"paragraph","text":"（周恩来说：现在已经大大超过了。）"},{"type":"paragraph","text":"多了不怕，将来平反嘛！有的不能在本地工作，可以调到别的地方工作。"},{"type":"paragraph","text":"河南一个书记搞生产，其余五个书记搞接待。全国只有刘建勋（河南省委第一书记）写了一张大字报，支持少数派，这是好的。"},{"type":"paragraph","text":"聂元梓现在怎么样？"},{"type":"paragraph","text":"（康生说：还是要保。李先念说：所有写第一张大字报的人都要保护。）"},{"type":"paragraph","text":"对！"},{"type":"paragraph","text":"（谈到大串联问题时，周恩来说：需要有准备地进行。）"},{"type":"paragraph","text":"要什么准备，走到那里没饭吃？"},{"type":"paragraph","text":"对形势有不同的看法，天津万晓塘死了以后，开了五十万人的追悼会，他们也认为这是大好形势，实际上是向党示威，这是用死人压活人。"},{"type":"paragraph","text":"李富春休息一年，计委谁主持工作，我都不知道。富春是守纪律的，有些事是对书记处讲了，书记处没有向我讲，邓小平对我是敬而远之。"},{"type":"paragraph","text":"一九六六年十月二十五日，陈伯达在中央工作会议上的讲话"},{"type":"paragraph","text":"资产阶级反动路线从何而来呢？这次文化大革命的错误路线主要表现在怀仁堂几次会议上的汇报和决定的一些问题。正当毛主席提出正确的文化大革命路线之后，为什么会出现错误路线呢？我在十月十六日的报告中提到对错误路线有提出者和执行者，但各有轻重不同而已。有些同志有些委屈情绪，为什么错误路线的创造者就不出来承担责任？"},{"type":"paragraph","text":"即使是错误路线，也还是属于人民内部矛盾，主要还是认识问题。但如果指出以后，犯有错误的人还不改正错误，那就有滑到反革命边缘的可能，到那时矛盾就转化。"},{"type":"paragraph","text":"错误路线的代表人物，历来是一、二个人或一个很小的集团搞起来的，如陈独秀、李立三、王明等所犯的路线错误就是少数人搞的。这次错误路线的代表人物，在十一中全会上批评过，大多数同志不知道，这次会议说穿了，就是刘邓，就是刘邓的错误路线。"},{"type":"paragraph","text":"在怀仁堂的会议，主要就是他们两人搞的。北京抓在他们手里，想搞成一个样板，全国照他的样板去办。这很明显是和毛主席的正确路线对立的，中央是毛主席的正确路线占统治地位的，为什么刘邓路线能在全国推行呢？这是因为主席外出不在北京，是刘邓利用中央大权在手，篡改了毛主席的正确路线，提出了一条错误路线，不是站在群众自己教育自己、自己解放自己的立场上。把一场有世界意义的伟大的文化大革命的创举，刘邓搞得冷冷清清。"},{"type":"paragraph","text":"刘邓的办法，是孙中山训政时期的办法，派出了大批工作组，把群众看成阿斗，把自己看成诸葛亮。把一场伟大的、轰轰烈烈的文化大革命企图按照他们资产阶级反动路线去进行。这条错误路线是刘邓联盟搞的。对刘的错误大家了解的较多，对邓是不了解的。对他的大字报也不多。其实邓的问题是很明显的，而且也是很严重的。工作组的形式，便于执行错误路线。如王光美到清华大学，后台是少奇，邓的女儿在师大附中，后台是邓，刘的女儿到清华附中，也是有后台的。这里是挑起了群众斗群众，工作组撤出之后，还是有人在那里操纵的，那里许多消息比我们还快，他们顽固地掌握学校的统治。"},{"type":"paragraph","text":"右倾机会主义路线变成了反动的资产阶级错误路线，他就要实行残酷的白色恐怖，有不同意见的人，用各种办法把他们打成“右派”或打成“反革命”。清华大学的蒯大富，他失去了自由，要到中央办公厅来谈问题，还有二个人押着来的。那时主持清华大学工作的是王光美，后台是刘少奇，把蒯大富打成坏分子，反革命分子，如果那样搞下去，还有什么无产阶级文化大革命呢？这是严重违反了毛主席无产阶级文化大革命正确路线，对全国都有影响的。"},{"type":"paragraph","text":"邓是错误路线的急先锋，没有人批评他的错误的东西。邓这个人凭他的聪明，好象他是天生的百科全书，无所不知，无所不晓，他不做调查研究，净乱决定问题。每次开中央会议，他是以批评为主，对于其他大事无所用心。对群众是不接触的，对群众路线不感兴趣，可是什么事他都爱“拍板”，总理也只好陪绑。要同邓谈问题，真比登天还难。"},{"type":"paragraph","text":"一九六一年冬，起草人民公社六十条时，邓搞南三区、北三区分开搞，也没有和主席商量，主席批评说：“哪个皇帝决定的”，以后陶铸打电话，叫北三区的到南三区来开会，而邓当时坐火车游遍全国，不做调查研究，不了了之。对国际反修做了一些工作，但大政方针都是毛主席主持的。在北京起草的二十五条反修的纲领，根本不能用。以后到杭州，主席亲自搞了二十五条。"},{"type":"paragraph","text":"去年起草二十三条时，主席对刘邓也批评过，主席批评两个独立王国，但没有触动他，这次批评错误路线还没有触动他。"},{"type":"paragraph","text":"刘邓的思想作风是和毛主席对抗的。邓的面貌如不在全党搞清是危险的，他同刘是打着一样的旗帜。"},{"type":"paragraph","text":"去年九月中央会议，如果党中央有一两个搞修正主义的人，就会把中国变颜色。苏共的教训，只要一变，就会有很多糊里糊涂的人跟着跑的。"},{"type":"paragraph","text":"六二年搞包产到户也是邓说的。六三年提出一、二线的问题，主席退到二线，这是组织上的措施，邓以为大权在手了。全党占统治地位的是毛主席的正确路线，但刘、邓利用毛主席休息时把错误路线往下推行。有些地方的同志错误路线很适合于他；有的同志自己的世界观未得到改造好，习惯以势压人，执行了这条错误路线，有的是盲目地执行了这条错误路线。现在只要犯过错误路线的人回头，站到正确路线上来就是好的。我们还是要先当群众的学生，然后再去做先生。我们的年龄也不轻了，不要再跌交子了，跌了的爬起来再走。刘邓的错误路线在全国是有影响的，但是时间很短，只要主席一点破，他就不能得逞了。我们党占统治地位的还是毛主席的正确路线，我们党还是兴旺的，现在要求我们大多数同志，当错误路线一指出来，赶紧清醒过来和错误路线划清界线，现在刘邓并没有承认错误，他还想进攻。最近中央组织部的乔明甫同志说，代表中央的是刘、邓、彭，还有的人说邓彭是实力派。"},{"type":"paragraph","text":"我们有些同志在组织上、工作上，必然要和他们发生关系，清醒过来就好了，我们批判反动的错误路线，要有无产阶级无所畏惧的精神，只要一切为无产阶级事业，党的事业，我们有什么不能丢掉呢？毛主席在七大上说过，只要我们一想起先烈，还有什么不能丢掉呢？马克思说：无产阶级所丢掉的是锁链，是压迫。我们丢掉的是思想上的错误锁链。这对全世界的革命是好事，对个人是好事。现在刘邓还未丢掉错误的东西，邓这个人更顽固，现在有人说十年以后再算账，这是郑天翔说的，我们这些人年龄老了，更要看破人世，为世界革命有什么不能丢掉的呢？"},{"type":"paragraph","text":"一九六六年十月二十五日，林彪在中央工作会议上的讲话"},{"type":"paragraph","text":"我主要讲两个问题，一个是文化革命的必要性，一个是文化革命应该怎么搞法。也就是说，要不要搞文化革命，怎么样搞文化革命。两个问题实际上是互相联系的。我着重讲文化革命的必要性。"},{"type":"paragraph","text":"这个会开了十七天了，开得很好。这个会从头到尾都是毛主席亲自领导的。这个会实际上是十一中全会的继续，是进一步搞清楚两条路线的问题。"},{"type":"paragraph","text":"几个月来文化大革命中的情况是两头的劲很大，中间的就有一点劲头不足，中间甚至还有一点顶牛，局势一度有些紧张。毛主席看到这个形势以后，提议把大家找来谈谈。原来是准备搞三天，以后搞七天，现在搞两个多星期。越开，情况也就越清楚，思想也就越清楚，就更能够掌握毛主席的路线，把这条路线坚持下去。所以，这是很必要的一个会。"},{"type":"paragraph","text":"两头的劲头大，一头是毛主席的领导，一头是群众。"},{"type":"paragraph","text":"广大群众轰轰烈烈，从学校到社会，从文化的领域影响到经济的、政治的、社会的各方面，收获很大，尤其是政治上的收获。党内揪出了一批走资本主义道路的当权派，社会上搞臭了很多资产阶级的反动“权威”，还挖出很多潜藏的反革命分子、坏分子，破获了很多反革命案件，搞出了很多武器、电台、黄金等等。但是，最主要的是在思想上，确实是触及了人们的灵魂。大破旧思想，大立新思想，这是一个深刻的大革命，社会面貌，人的精神面貌都有很大的变化。毛主席的思想在这次运动中得到很大的宣传，很大的普及，深入人心，对整个社会的教育，对青少年的教育，都是很大的。经过这次运动，不少青少年可能培养成为革命的可靠的接班人。"},{"type":"paragraph","text":"在文化大革命期间，我们社会生产，并没有如某些同志所担心的，要受破坏。恰恰相反，生产还是增加。按理，文化革命是应该促进生产的，而且在事实上已经得到证明。"},{"type":"paragraph","text":"这个运动在世界上树立了史无前例的榜样。对于反对修正主义，中国这种做法很有示范的作用。"},{"type":"paragraph","text":"上头是毛主席。大家看得很清楚，这个运动从头到尾是主席发动的，主席领导的。毛主席以很大的魄力，很大的决心，来干这件事，发动很大规模的群众运动，来干这件事。一个普通工人阶级政党的领袖不可能有这样的魄力，不可能有这样大的决心。只有毛主席这样伟大的马克思列宁主义者，他有极其丰富的斗争经验，有极其深刻的马克思列宁主义的智慧，才敢于发动这样轰轰烈烈的、震动全国和全世界的革命群众运动。在毛主席领导下的一些同志也很得力，一直是拥护毛主席的路线，执行这个路线的。"},{"type":"paragraph","text":"刚才说了中间有一些顶牛，这就是五月十六日中央“通知”上说的，“绝大多数党委对于这场伟大斗争的领导还很不理解，很不认真，很不得力......”。一直到这次会议以前，我看还是这样的情况。但是，程度有差别，有的地方重一些，有的地方轻一些，有的地方改得快一些，有的地方改得慢一些。有一些是主观上的抵抗性，但是大多数不是，大多数是认识问题，不够理解的问题。最近这两天，大家才明确，各地的这种情况是有两个方面原因的。一方面固然是本地的原因，思想上的原因；更重要的是，中央有几个领导同志，就是刘少奇、邓小平，他们搞了另外一条路线，同毛主席的路线相反。刘邓路线，就是毛主席大字报说的，“站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命运动打下去，颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级的威风，灭无产阶级的志气，又何其毒也。”经过这几天，同志们已经比较清楚地知道了这个来源。"},{"type":"paragraph","text":"思想，社会意识，世界观，风俗习惯，政治观点，法律观点，艺术观点，艺术中间的电影、戏剧、造型艺术、文学，以及教育制度，等等，概括起来叫做文化。我们为什么要搞这个文化革命呢？要搞这个社会意识领域里面的革命呢？决定的因素，就是因为我们社会的经济基础发生了根本的变化。"},{"type":"paragraph","text":"思想是从那里来的？马克思列宁主义、毛泽东思想一贯认为，思想是从物质来的。社会意识是从社会的存在来的，从社会的经济基础、社会的占有制度来的。全国解放以来，无产阶级掌握了政权，我国社会的占有制根本变化了。原来是地主的田地，我们没收到农民手上，以后又转到集体化。这是农业所有制经过的两个变化：地主所有制变为农民个体所有制，又变为农民集体所有制。资产阶级的所有制，经过种种的过渡阶段，变为社会主义的公有制。现在要准备取消定息。经济基础既然发生了变化，我们的社会意识形态这个上层建筑，一定要跟着变化，一定要赶上去。如果我们不赶上去的话，就妨碍社会主义所有制的巩固，就会使我们进步缓慢，就会使新的社会生产力不能得到发展，就会使革命既得的成果不能巩固，就会走到资本主义复辟，就会使保护社会公有制的人民民主政权遭到颠覆，就会使社会主义公有制度被推翻，就会走到修正主义统治中国，使中国退到半封建半殖民地的地位。所以，搞不搞文化大革命，是一个关系无产阶级政权能不能巩固、革命成果能不能发展的重大政治问题，是一个关系革命成败的重大政治问题。"},{"type":"paragraph","text":"无产阶级革命，无产阶级进行的阶级斗争，有三个方面：一个方面是政治，一个方面是经济，一个方面是意识形态。"},{"type":"paragraph","text":"通过军事战争，推翻一个政权，这是暴力的行动。我们从一九四六年到一九四九年四年的时间（当然以前还有很多年），就把国民党打垮了，我们取得了胜利，夺取了政权，建立了自己的国家。建立了无产阶级专政的国家。至于搞两种所有制的革命，即推翻封建所有制、资产阶级所有制的革命，时间就短些。可是，另外一个战线就需要更长的时间，更曲折的斗争，这就是思想领域里面的斗争。这要比取得政权需要的时间更长，比搞所有制的变化需要的时间更长。苏联的革命胜利到明年就是五十周年，你看它的资产阶级思想肃清了多少？无产阶级的思想增长了多少？五十年来的一个结果，斯大林死了以后，不是前进而是倒退了，走向修正主义，走向资产阶级采取新的形式来复辟，走向资本主义制度用一种新的形式在不同的程度上表现出来。南斯拉夫是第一个复辟的。除此之外，不单是苏联，还有若干“社会主义”国家都是胜利一、二十年，因为这一方面的斗争没有抓紧，放松了，因此革命停顿、倒退、复辟等等现象都发生了。如果我们不抓紧这一点的话，我们同样的要发生像苏联那样，南斯拉夫那样的情况。苏联搞了近五十年，今天修正主义上台统治。我们如果不始终一贯地来抓文化革命，也会产生这个结果。所以毛主席提出，“你们要关心国家大事，要把无产阶级文化大革命进行到底。”毛主席是把文化革命当做国家大事，当做政治。毛主席在今年三月间，修改部队文艺工作座谈会纪要，同意写上了一切阶级斗争都是政治斗争，重申了马克思列宁主义的这种经典的观点，把它当成国家大事，当成政治问题。如果我们不抓紧文化革命，不把无产阶级文化大革命进行到底，那我们中途也要变颜色。"},{"type":"paragraph","text":"我们平常抓经济建设是抓得紧的，这是好的。但是，对于文化上的破和立，思想领域上的破和立，不是所有的同志都象我们毛主席这样抓得紧，这样的重视。有人还觉得是一个额外负担，他觉得不是好好的吗，为什么又要搞文化革命？其实，我们取得了政权以后，一方面，固然要搞经济建设，但是另一方面从长远意义来看，更重要的是要搞思想建设。思想，对社会政治经济的发展有巨大的能动作用。旧的思想，是为旧的经济基础服务的，反映了反动阶级的要求，对社会的发展起着阻碍的作用；新的思想，是为新的经济基础服务的，反映了先进阶级的要求，对社会的发展起促进、加速的作用。先进思想一旦掌握了群众，就会变成推动社会发展的强大的物质力量。所以我们必须大破（不是小破，也不是中破）旧思想，大立新思想。代表新思想的，代表人民的思想的，代表无产阶级思想的，代表共产主义思想的，代表马克思列宁主义思想的，足以对抗旧思想的，就是我们毛主席的思想，应该大立这一思想。这一点也是很多同志没有抓紧的，大破的方面没有很好地抓，大立的方面也没有很好地抓。在中央工作的同志，刘、邓对毛主席思想的传播所采取的态度，这几天大家都知道了。过去宣传部陆定一所采取的态度，大家是知道的，那简直是令人愤慨和不能容忍的。"},{"type":"paragraph","text":"我们在夺取政权以后，就国内任务来说，除了镇压剥削者的反抗和搞经济建设以外，就是要搞文化建设，文化方面的破和立。不单我们如此，历史上所有的统治阶级都是这么干的。任何一个国家，任何一个统治阶级，它是不许可同它相反的阶级立场的思想传播的，它一定要坚持它的思想，以便巩固它的政治制度和经济制度。历史上，每一个时代的统治思想，尽管以代表全社会的面貌出现，但是，实际上是代表那一个占统治地位的剥削阶级的利益的。每一个时代的统治阶级的思想都是代表统治阶级利益的思想。劳动人民的思想，在过去那些时代，不能占统治地位。而劳动人民大部分是长期被愚弄的，被欺骗的。我们是一个马克思列宁主义、毛泽东思想的党，根据马克思主义、毛泽东思想的学说，要同旧的所有制实行彻底的决裂，要同旧的传统观念实行彻底的决裂。我们有权力、有必要来建立我们无产阶级在思想上的统治。"},{"type":"paragraph","text":"现在我们在政治上取得统治地位，在经济上取得统治地位，但是在思想上还没有完全取得统治地位。我们在经济上推翻了旧的阶级，在政治上推翻了旧的阶级，可是在思想的领域，旧阶级的东西还是很占势力的。所以，我们有必要在这条路线上坚持不懈地、进行到底地来开展这个斗争。斯大林搞了几十年，并没有解决这个斗争问题。毛主席及时提出了这个问题，要我们来解决，是我们的幸运，也是极其光荣而伟大的任务。"},{"type":"paragraph","text":"看来远远不是几十年，恐怕是百把年或者是几百年，才能够肃清旧的思想。当然，旧的事物和新的事物的对立在将来的社会也是存在的，二百年、三百年、四百年，一千年，一万年，它总有新旧对立的。这样，就必然还有一个思想领域里面的斗争，总有新的要反对旧的，也总有旧的要保存，不让，不肯退出历史舞台。那个情况，同今天我们进行的这种阶级斗争在性质上是有区别的。但是有共同点：新的要战胜旧的。"},{"type":"paragraph","text":"相信将来还有思想上的矛盾，思想上的斗争。所以，这个文化方面、思想领域的斗争是长期的斗争，不是一个简单的容易的事情。例如以前对《武训传》《（红"},{"type":"paragraph","text":"我们斗争的方式有的时候是采取报刊批判的方式，例如以前对《武训传》《（红楼梦）研究》的批判，对胡适、胡风的反动思想的批判，对杨献珍的批判，以及对吴晗、邓拓、翦伯赞、周扬等的批判，等等，这些都是毛主席亲自领导的运动，有很深刻的意义。可是发展到一定阶段的时候，就要有像五个月以来的这种轰轰烈烈的，全社会都动起来的大扫荡，大破除。这种运动，这种大战役，搞他半年或者一年，打下一个坚固的基础。这种运动的作用决不是那种报刊上的批判可以代替的，这有它的特大的作用，有它的特大的威力。这次运动是一个伟大的创举。但是，大战役和小战役可能是交替进行的。"},{"type":"paragraph","text":"旧文化、旧思想的本质是什么呢？我们可以用很多不同的语言来表达，叫旧文化，旧思想，毒草，牛鬼蛇神，反动权威，旧学术，旧道德，旧艺术，旧法律，旧教育制度，旧世界观等等，这些东西，最本质的旧，旧是旧在一点上，旧在一个私有制上。概括来说，旧在一个字上，旧在“私”字上。那个新东西，新思想，又新在哪一点上？概括来说，新在一个“公”字上。"},{"type":"paragraph","text":"人类社会没有文字的历史，那是很长了，至少是五十万年。地球的形成有六十亿年，这是科学家的一种说法。可是在人类有文化的期间，这几千年，都是阶级社会，奴隶制度社会，封建制度社会，资本主义制度社会。这些社会的共同点是什么？都是私有制。私有制已经有几千年的历史。各式各样的剥削阶级的思想，可以分成十样八样二十样，但统统都是为私有制来辩护的。"},{"type":"paragraph","text":"我们现在是社会主义公有制的社会，土地也好，工厂也好，生产资料统统归公。在这种情况下，要想巩固这个制度，那就必须要破除资产阶级和其他剥削阶级的旧文化，破除用各种各样形式所表现出来的维护私有制、恢复私有制的旧意识形态。剥削阶级意识形态的存在和影响，最后势必要恢复维护私有制的旧政权。反对破除旧文化旧意识形态的那些人，一定要压制革命，压制群众。我们要巩固社会主义制度，经济上的制度，政治上的制度，就必须提倡为公的观念，就是要塑造新的人来建设新的社会，塑造共产主义精神的人。什么样是共产主义精神的人？就是我们毛主席所提倡的张思德、白求恩、刘胡兰、雷锋，还有象欧阳海、焦裕禄、王杰、刘英俊等等，这就是共产主义的人，新型的人。我们新的社会需要这种人来创造，我们要渐渐地把社会上的人改造成这样的人。"},{"type":"paragraph","text":"什么叫做共产主义呢？在一定意义上来说，共产主义就是为公，共产主义可以叫做“公”产主义，是为公的。我们所要培养的人，就是毛主席所说的脱离了低级趣味的人，是有道德的人。我们就是要培养这种有新道德的人，要培养这种人。这种人是毛主席所说的全心全意为人民的，完全彻底为人民的。这样一种人就是共产主义的人。相反的就是为“私”，只顾个人的名利，争名、争利，争权、争位，争出风头等等，处处是想自己而忘记了群众，忘记了劳动人民。总之，只记得自己。在阶级社会里，每个人都属于一定的阶级。或属于这个阶级，属于这个阶级的某一阶层，某一集团；或属于那个阶级，属于那个阶级的某一阶层，某一集团。什么抽象的，独立的个人，是没有的。只记得自己，纯粹是资产阶级的世界观。资产阶级个人主义，就是损人利已。他们为了自己发财，自己得利，而不惜让千百万人破家荡产。从为自己、为私的观点出发来看世界，就是从资产阶级的观点上来看世界，而不是从无产阶级的观点上来看世界。"},{"type":"paragraph","text":"我们就是需要培养为公的人。为公也有不同的阶级性。我们所说的公，是人民的公，无产阶级的公，社会主义、共产主义的公。从我们党创立以来，就有很多这种为公的人，现在更多了。在毛主席思想进一步深入普及的情况下，这种人就更多了。工农兵和知识青年大学毛主席著作以来，好人好事出的真多。"},{"type":"paragraph","text":"建设我们的国家有两条路线，一条就是象苏联那样片面地只注意搞物质，搞机器，搞机械化，还搞什么物质刺激。另一条就是毛主席领导我们走的这条路线。毛主席领导我们创造了一个新型的国家，这个国家除搞机械化以外，更重要的是搞革命化，用革命化来领导机械化。机器和人比较起来，那当然人是重要的。毛主席说世界上第一可宝贵的是人。在军事上，武器是重要的，但不是决定的因素，决定的因素是人。这是马克思主义的观点，真正的马克思主义的观点。机器只有通过人才能变成生产力。孤立的机器只是一堆铁。机器是人所创造的，为人所使用的。离开了人，就没有机器，有了机器，也不能起作用。机器是一种可能生产力，而转化为现实的生产力必须通过人，必须通过人同机器的结合，才能够变为现实的生产力。"},{"type":"paragraph","text":"机器无非是一个人工的器官。同动物不同，我们的手是我们解放的一个“工具”。现在各种各式的机器，实际上是代替我们生产的各种器官，代替我们的手，帮助我们的手，加强我们的手。所以，各种机器统统是为了加强我们的器官的。实际上都是加强人的能力，是以人为中心的。忽视人就是忽视了最伟大的生产力，在政治上就是忽视了干革命的力量，闹革命的力量。"},{"type":"paragraph","text":"我们同修正主义领导的国家不同。他们片面地搞机械化；我们搞革命化，也搞机械化，我们用革命化来领导机械化。毛主席很早就提出解放军要革命化和现代化。可见他不只提一个化，他是提的两个化。解放军如此，我们全国也应该如此。就是一方面要搞机械化，一方面要搞革命化，而且应该以革命化来领导机械化。问题是这样摆着，把无产阶级文化革命放在什么地位，有没有必要搞；是额外负担呢，还是我们份内的事？如果是我们份内的事，我们不搞它，那我们就是失职。无产阶级专政的国家有三大任务，即政治建设，经济建设，思想建设。我们过去着重进行前两大建设，还有一大建设，即思想建设，即文化革命，没有全面展开。要知道，如果文化革命，思想建设，没有好好展开，那两大建设所取得的成果就会被推翻。所以，我们一定要象毛主席那样大力地搞文化革命。毛主席的理论，就在他的著作中间，他的书给我们提供了必须学习的基础，还有大量的不上书的毛主席著作，同样是我们必须学习的。毛主席怎么说，我们就应该怎样做。毛主席无论是在实践经验方面，在马列主义的理论方面，个人的天才方面，那一方面都是不但比我们强，而且在世界上，是当代最伟大的马克思列宁主义者。我们要用毛主席的榜样来衡量我们自己。我们应该紧跟上去，应该仿效、应该学习。我们应该把毛主席提出的文化大革命放在很重要的地位，作为国家大事，作为政治问题，作为阶段斗争的一个重要部分，一个重要战线。这样子才是相称的。由于文化革命是无产阶级和资产阶级的政治斗争，这样，两条路线的问题就必然产生。关于这两条路线的斗争，大家这两天都清楚了。一条是以刘、邓为代表的路线，是压制群众，反对革命的路线；另一条路线呢，就是毛主席的敢字当头的路线，是相信群众，依靠群众，发动群众的路线，也就是党的群众路线，是无产阶级革命路线。一个是群众路线，一个是反群众路线。这就是我们党内两条路线的尖锐的对立。在一个短时期内，刘、邓的这条路线是取得了一个差不多统治的地位，全国照他们的这条路线执行嘛。可是，归根结底，毛主席的路线总是要胜利的，因为它是真理。"},{"type":"paragraph","text":"毛主席说，“人民，只有人民，才是创造世界历史的动力。”这句话是很经典的，是马克思主义的历史唯物论的最概括的最精华的语言。历史唯物论主要地是说明人民群众历史的向前发展，是活的生产力的向前发展，这样才有社会革命，才能引起所有制的变化，才能引起生产的变化。所以，群众是各个历史时期进步的动力，最基本的力量，贯彻始终的力量。群众人多力量大。人多智慧多。你提一点，他说一点，许多人想的办法就多，智慧就多，就可以有创造。"},{"type":"paragraph","text":"革命的群众运动，它天然是合理的。尽管群众中有个别的部分、个别的人，有“左”有右的偏差，但是群众运动的主流总是适合社会的发展的，总是合理的。因此，我们应该相信群众，依靠群众的创造性。这次运动开始的时候，我们就没有规定多少章程。毛主席一再说的红卫兵，不是我们规定的，是群众创造的，随后就变成全国性的了。很多东西都是群众搞起来的。我们先当群众的学生，向他们学习，集中他们的意见，然后再来推广，再当先生。先从群众中来，再贯彻到群众中去，这就是毛主席一贯的思想，一贯的做法。"},{"type":"paragraph","text":"这一代青年，是我们革命胜利十七年教养出来的孩子。他们现在二十岁左右。他们大多数思想很敏感，在毛泽东思想的哺育下，在正确革命路线的领导下，比较容易接受新的世界观，无产阶级世界观。我们在文化革命中间，应该信任这批青年群众，他们这批闯将，小闯将。这种闯的精神是非常可贵的。我们想不到的事，很多“老大难”的问题，解决不了的问题，他们一闯，情况就清楚了，决心就好下了。"},{"type":"paragraph","text":"现在，我们还有不少同志，怕学生，怕群众。怕得很多，伯达同志列举了，我就不重复了。"},{"type":"paragraph","text":"十一中全会关于无产阶级文化大革命的决定里面就说，许多单位的负责人怕出乱子。好多人的确是怕出乱子。其实，这个乱子是乱敌人，而不是乱我们。有的时候，自己造成一点小乱。"},{"type":"paragraph","text":"乱子有两重性。这是毛主席早就讲过的。有好的一面，有坏的一面。不要只看到坏的一面，看不到好的一面。还有坏的方面可以向好的方面转化。"},{"type":"paragraph","text":"总的方面不可能出大乱子。我们的军队很巩固，我们的生产在上升，一些学生，青年，他们闹文化革命，能出得了什么乱子？是不可能出大乱子的。这就是我们对于乱子这个问题的看法，这就是我们的“乱子观”。"},{"type":"paragraph","text":"毛主席说：革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让。总有点或多或少的偏差。可是呢，主流是好的，是不该怕的。你们现在如果怕出这点小乱子，将来要出大乱子，牛鬼蛇神将来要造无产阶级的反，造我们的反。这次我要谢富治同志搞了一个说明红卫兵战果的材料，我还派过人去参观。事实上人家就是准备造我们的反。那些人的确把变天账都准备好了。有人对旧的地契简直是当成命根子，破了的时候，拿个纸补一补，快坏了的时候，拿照像机把它照下来，保存起来。他们要这些东西干什么？藏得那么秘密，无非是妄想等到国民党来的时候，帝国主义来的时候，那个房子是他的，那个地是他的。他们就是妄想变天。剥削阶级虽然打倒了，但这些人还活着，他们头脑里的思想是很反动的，对人民是很仇恨的。我们党内也有想变天的人。彭、罗、陆、杨，这些家伙就是妄想变天的，就是妄想搞反革命政变的。我们不搞这个文化革命，我们不去搞他们，他们就要搞我们，进攻我们。现在有不少流言蜚语，反动传单，反动的匿名信，很仇恨革命。这些都是妄想要变天。一旦有时机，那些坏家伙就要出来闹事的，就会起哄，就会造人民的反，有的家伙就会拿“下级服从上级”的组织原则，发号施令来篡夺政权，来改变我们的社会制度。他们事实上在进攻我们，所以，我们不搞、不进攻他们，是不行的。我们不给他们打击，他们就要给我们打击。所以说蕴藏着、潜伏着很大的危险。苏联搞了四十多年，出了个赫鲁晓夫，全国就变色了。"},{"type":"paragraph","text":"我们应该不要怕出点乱子，应该“敢”字当头，而不要“怕”字当头。否则，我们就要犯错误，我们就要犯政治上的大错误。不信任群众就是大错误。刘、邓这条路线就是不相信群众，同时不相信毛主席。不相信群众，而是只相信他们自己，只相信和他们思想相同的一些人，只相信资产阶级世界观，只相信资产阶级路线。"},{"type":"paragraph","text":"毛主席不是提出了一个问题，叫保持无产阶级革命晚节吗？保持晚节没有别的办法，一个就是相信毛主席，一个就是相信群众，一个就是正确地对待自己。就这三条。实质上就是遵照毛主席所说的接班人的五个条件。毛主席所说的无产阶级革命事业接班人的第一条就是相信马克思列宁主义。这就是相信毛主席，相信毛泽东思想。毛泽东思想同马克思列宁主义是统一的东西，只有时代的区别，是更高级的更发展了的马克思列宁主义。"},{"type":"paragraph","text":"毛主席所说的无产阶级革命事业接班人的第二条是为人民服务，第三条是团结大多数，第四条是民主集中制，都是相信群众问题。群众是历史的创造者，不要以为我们比他们高明，其实我们不过是资格老一些。真正讲智慧和品德，未见得赶得上一个雷锋，未见得赶得上一个张思德，未见得赶得上这些同志。所以，许多同志的地位虽然高，资格虽然老，但不等于思想就比人家高，不等于才能比人家高。群众中间的智慧可以说是真正的多。你不要小看二十多岁的学生。我接触过一些人，他们很有头脑，能够说出我们几十岁、六十岁、七十岁、八十岁的人说不出来的话。"},{"type":"paragraph","text":"毛主席所说的无产阶级革命事业接班人的第五条，就是正确地对待自己的问题。对自己应该怎么看法呢？应该一分为二。可能有些长处，但是一定有缺点。对自己的长处，要充分发挥，来为革命尽力。对自己的缺点，要不断地进行斗争，来适合革命的需要。我们要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象。革命，也得革自己的命。不革自己的命，这个革命是搞不好的。一定要先让自己跳出自己的范围，不要只看到自己。只看到自己，这是一种局限性。马克思列宁主义者一定超出这种局限性。我是那一个山头的，我就只顾那一个山头，不顾其他的，这也是一种局限性。我们一部分同志只想自己一个小单位，而丢掉了七亿人口和几十亿人口不想，这也是一种局限性。我们也不要局限于现在地位高一些，就觉得要特殊。应该从“我”字中间解放出来。从这一个局限性里面、小单位里面解放出来，顾大单位，顾全体。毛主席讲：无产阶级不但要解放本阶级，而且要解放全人类。不解放全人类，无产阶级本身也不能最后解放。所以，一定要努力打破种种局限性。"},{"type":"paragraph","text":"关于保持无产阶级革命晚节的问题，最主要的，就是要实行毛主席所规定的接班人那五条。简单地概括就是要相信毛主席，要相信群众，和正确对待自己。毛主席说：“我们应当相信群众，我们应当相信党，这是两条根本的原理”。现在就是这样。我们就是要相信毛主席，相信群众，不然我们什么事情也办不好。保持晚节，的确是一个严肃的问题，严重的问题，不见得能保持。有的人革命革了三十年、四十年、五十年，有的人年纪到了五十、六十、七十甚至八十岁，是不是能够最后保持晚节，实在是一个问题。很多人就在最后几年没有搞好，滑下去了，不能保持晚节。我们自己应该很好地兢兢业业地来保证这个晚节，为后代树立榜样。如果是不相信毛主席，不相信群众，过分相信自己，那么就不能保持晚节。"},{"type":"paragraph","text":"这一次文化大革命运动的错误路线主要是刘、邓发起的。但是许多地方是执行的。同志们很关心这个问题。当然，这个问题应该区别对待。发起的和执行的，这是不同的。这就有轻也有重。总的估计是，大部分同志是不自觉的，并不是有意抵抗毛主席的路线。大多数是一个认识的问题，而不是反党反社会主义反毛泽东思想的问题。这个我们都知道。现在的中央局书记、省委书记、市委书记，是老好人的多。个别的坏的也有，多数是好的。你们当然也有你们的责任。各个地区执行错误路线的程度不同，也有你们的不同责任。但是，各人的问题，我们要恰如其分地来看待，是多少就是多少，不要扩大也不要缩小。许多人常常有一个习惯，就是不注意量变会引起质变，把不同的量当成相同的量，把不同的质当成相同的质。比如说水，在零度结冰，零度以上成水，一百度以上变成气。它就是因为温度不同，变成不同的东西。所以，我们对于各级干部要分别对待，不要笼统地对待。情节有轻有重，但是总的方面还是属于认识问题的多。只有少数一小撮，那是抵抗毛主席的正确路线的。"},{"type":"paragraph","text":"我们的同志只要努力掌握毛泽东思想，学会党中央的政策，相信群众，正确地对待自己，在工作中间发生的偏差和错误，就可以改正过来，就可以把工作做好，就可以心情舒畅地来做工作，就可以使全党在毛泽东思想的旗帜下，更好地、进一步地团结起来。"},{"type":"paragraph","text":"（编者按：对林彪的讲话，右派们当然也是反对的。"},{"type":"paragraph","text":"王年一的《大动乱的年代》说：林彪的讲话，从总体上说，颠倒是非，强词夺理。文化大革命并不是革命的群众运动，它不过是假群众之名自上而下地运动群众罢了。党内两条路线的尖锐对立，根本不合事实。人民群众没有文化大革命的要求，文化大革命完全不符合群众路线，倒是中央第一线和全党许多领导干部的思想倾向符合群众路线。"},{"type":"paragraph","text":"天下居然有这样的“道理”：把群众打成右派、反革命符合群众路线，反对镇压群众倒是不符合群众路线！"},{"type":"paragraph","text":"刘武生的《周恩来的晚年岁月》中说：林彪、陈伯达的讲话表明：“五十天”的路线问题，矛头主要是针对刘少奇、邓小平等同志；而“两个月”的路线问题，矛头主要针对当时仍然居于领导地位的各级干部，在中央主要针对周恩来、陶铸同志。"},{"type":"paragraph","text":"这里说主要是针对周恩来，是无中生有；说主要是针对陶铸，陶铸是自己跳出来的，在中央工作会议上，他不让批评刘邓路线，不许批评工作组。）"},{"type":"paragraph","text":"一九六六年十月二十五日，毛泽东在中央工作会议上的讲话我讲几句，讲两件事。"},{"type":"paragraph","text":"十七年来，有些事情，我看是做得不好，比如文化意识方面的事情。"},{"type":"paragraph","text":"想要使国家安全，鉴于斯大林一死，马林科夫挡不住，发生了问题，出了修正主义，就搞了一个一线、二线、现在看起来，不那么好。我处在第二线，别的同志处在第一线，结果很分散。一进城就不那么集中了。搞了一线、二线，出了相当多的独立王国。所以，十一中全会对一线、二线的问题，就做了改变。"},{"type":"paragraph","text":"十一中全会以前，我处在第二线，不主持日常工作，有许多事情让别人去做，想让他们在群众中树立威信，以便我见马克思的时候，国家不那么震动。以前的意思是那样。大家也赞成这个意见。但处在第一线的同志处理得不那么好。现在，这个一线、二线的制度已经改变了。但红卫兵还不知道已经改变了。"},{"type":"paragraph","text":"我也有责任。为什么说我也有责任呢？第一是我提议搞书记处，政治局常委里头有一线、二线。再，就是过于信任别人。"},{"type":"paragraph","text":"引起警觉，还是“二十三条”那个时候。"},{"type":"paragraph","text":"从许多问题看来，这个北京就没有办法实行解决，中央的第一线中存在的问题就是这样。所以，我就发出警告说，北京出了修正主义怎么办？这是去年九十月间说的。我感觉到，在北京我的意见不能实行，推行不了。为什么批判吴晗不在北京发起呢？北京没有人干这件事，就在上海发起。姚文元同志的文章，就是在上海发表的。"},{"type":"paragraph","text":"北京的问题，到现在可以说基本上解决了。"},{"type":"paragraph","text":"我要说的再一件事，就是这次文化大革命运动。"},{"type":"paragraph","text":"我闯了一个祸，就是批发了一张大字报；再就是，给清华大学附属中学红卫兵写了一封信；再，我自己写了一张大字报。"},{"type":"paragraph","text":"给清华大学附属中学红卫兵的信，并没有送出，但是他们已经知道了，传出去了。"},{"type":"paragraph","text":"文化革命运动时间还很短。六月、七月、八月、九月，现在十月，五个月不到。所以，同志们不那么理解。"},{"type":"paragraph","text":"时间很短，来势很猛。我也没有料到，一张大字报（北大的大字报）一广播，就全国轰动了。给红卫兵这封信，我还没有发出，全国就搞起红卫兵来了。各种各派的红卫兵都有，北京就有三四个司令部。红卫兵一冲，把你们冲得不亦乐乎。上次会议，我说，会议的决定，有些人不一定执行。果然好多同志还不理解。经过两个月以后，碰了钉子，有了一些经验，这次会议就比较好了。"},{"type":"paragraph","text":"这次会议有两个阶段，头一个阶段的发言不那么正常，后一个阶段就比较顺了。你们自己的思想有了变化。"},{"type":"paragraph","text":"总而言之，这个运动才五个月。可能要搞两个五个月，或者还要多一点时间。那个时候还会有新的经验，还要总结。"},{"type":"paragraph","text":"我们的资产阶级民主革命，搞了二十八年才胜利，开始谁也不知道怎么革法，包括我自己在内。从一九二一年起到一九四九年，二一、三一、四一到一九四九年，二十八年。我们自己也是逐步地在实践中间总结经验，找出道路来的。民主革命搞了二十八年，社会主义革命也搞了十七年了。这个文化革命只有五个月，所以，不能要求同志们现在就那理解了。"},{"type":"paragraph","text":"自从去年十一月批判吴晗开始，许多同志也没有看文章，也不大去管。京戏改革，批判《武训传》，批判俞平伯的《红楼梦研究》，批判胡适，等等，更不用讲了。"},{"type":"paragraph","text":"过去，没有全盘抓起来。我说这个责任在我。谁让你没有系统地抓起来呀？个别的抓了，头痛医头，脚痛医脚，不行，问题不能解决。"},{"type":"paragraph","text":"这一次文化大革命运动的以前几个月，去年十一月、十二月，今年一月、二月、三月、四月、五月，虽然有那么多文章，中间，五月十六，又发了一个“通知”，可是，并没有引起多大的注意。我看，还是大字报、红卫兵一冲，你们不注意也不行。拿同志们的话来讲，叫“革命革到自己头上来了”。那末，赶快总结经验吧。"},{"type":"paragraph","text":"为什么两个月以后，现在又来开这次工作会议呢？就是要总结一下经验，做政治思想工作。林彪同志讲，要做政治思想工作。很对。你们回去有大量的政治思想工作要做。中央局、省一级、地一级、县一级，至少这四级要开一个十几天的会，真正把问题讲清楚。也不要企图所有的干部统统弄得清楚，不可能，总有一些人不那么清楚，思想不通。"},{"type":"paragraph","text":"好几个同志对我讲，“原则上我是赞成的，到了具体问题上又糊涂了”。这种话我就不那么相信。原则上你又理解，具体问题又不得解决，是什么道理？现在我看，恐怕也有一点道理。不然为什么老这么讲？原则上是赞成的，碰到具体问题又处理不好，恐怕还是政治思想工作没有做好。比如上次开会回去以后，就没有开好会，有些地方就根本没有开，有些地方开了，也不是那么充分，被红卫兵一冲就乱了。假如有十个书记，就要有七个或者八个去接见红卫兵。接见慢了要冲进来。学生们生了气，自己还不知道，又没有准备回答什么问题，以为表面上一应付，表示欢迎，就解决问题了。人家有一肚子气，几个问题一问，不能回答，就处于被动。这个被动也可以改变的，可以改变为主动的。"},{"type":"paragraph","text":"我对这次会议以后的情况，信心增加了。我就不讲上次会议讲过的话了，说这一次会等于不开，回去还是老章程，维持现状，跟红卫兵对立，跟一派红卫兵对立，利用另一派红卫兵保驾。这种状况，我看会改变，情况开始好转了。当然，不能过高要求。中央局、省、地、县这几级，还不讲县以下广大的干部，全部都那么快地就通了，不一定。总有一些人想不通，有一小部分，还是会要对立的。但是，我们相信大多数会讲得通的。"},{"type":"paragraph","text":"我讲这么两件事。一件事是历史，讲一线、二线的问题。第二件事，是文化大革命的问题。"},{"type":"paragraph","text":"文化大革命这个火是我放起来的。时间很仓促，只几个月。跟二十八年的资产阶级民主革命，十七年的社会主义革命比较起来，这个文化革命只不到半年。不那么通，有抵触，这是可以理解的，是自然的。很多同志，过去尽搞经济工作，工业、农业、交通运输，或者做一些别的政治工作、行政工作，就没有设想到搞这场文化大革命。现在学生不是冲得厉害吗，没有设想到的事情来了。来了就来了。这一冲，我看有好处。过去多少年我们没有想的事情，这一冲就要想一下了。无非是犯了一些错误，那有什么了不起的呀？路线错误，改了就是了。谁人要打倒你们呀？我是不要打倒你们的，我看红卫兵也不一定要打倒你们。有两个红卫兵说，他们到全国跑了一趟，他们没有料到有些老前辈这么害怕红卫兵。他们说，红卫兵有什么可怕的？有一位同志，他家里有四个红卫兵，就是他的儿女，分成四派，还有他们的同学，有很多人到他家来，大概有十几个二十个吧！他接触了那么一点人。另外也有接触几十个人的，也有接触一二百人的。我看小接触很有益处。大的接触，一百五十万人，我们一个钟头就搞完了。这也是一种形式，一种方式。各有各的作用。"},{"type":"paragraph","text":"这一次会议的简报，差不多我全都看了。你们过不了关，我也着急呀。时间太短，可以原谅，不是存心要犯路线错误，有的人讲，是糊里糊涂犯的。也不能完全怪刘少奇同志、邓小平同志。他们两个同志犯错误也有原因。"},{"type":"paragraph","text":"过去中央第一线没有领导好。时间太短，对新问题没有精神准备，政治思想工作没有做好。所以，这一次又做了十七天。我看，以后会好一些。"},{"type":"paragraph","text":"（编者按：对毛泽东的讲话，右派们的“心情”是矛盾的。"},{"type":"paragraph","text":"王年一的《大动乱的年代》说：毛泽东的讲话更为平缓，突出的是他没有说八届十一全会以来的路线斗争。毛泽东在思想上是矛盾的。他一方面认为中央的问题已经基本上解决了，刘少奇、邓小平和许多干部的问题都是人民内部矛盾；另一方面，又支持红卫兵对广大干部的冲击。这是矛盾的。"},{"type":"paragraph","text":"到底是毛泽东的思想是矛盾的，还是右派们的思想是矛盾的呢？！"},{"type":"paragraph","text":"刘武生的《周恩来的晚年岁月》说；尽管林彪、陈伯达一伙点名攻击刘少奇、邓小平，但是毛泽东却为刘、邓说了一些保护的好话。"},{"type":"paragraph","text":"他的伎俩也高明：把毛泽东与“林彪、陈伯达一伙”对立起来。）"},{"type":"paragraph","text":"一九六六年十月二十八日晚，周恩来在中央工作会议上的讲话"},{"type":"paragraph","text":"昨天各小组分组开会，研究了具体问题，征求了各省、市的意见，今天向主席、林总请示，经过他们同意，今晚作原则的回答。了。会议开得很好，主席说：“前一段开得还不那么好，后一个阶段就比较顺利"},{"type":"paragraph","text":"”大家要经受得住考验，敢字当头，在大风大浪中锻炼，在游泳中学会游泳。目前的形势还处在运动的初期阶段，运动还可能持续五年到十年，主席说五年才能取得经验。那还不是初期吗？一浪推一浪，运动是方兴未艾，继长继增，欲罢不能。运动的规律要逐步认识，逐步地摸出规律。从乱中摸出道路来。要把我们脑子里的旧东西冲击一下，每个人都要自己放在运动中去锻炼。出修正主义不是不可能的，全国性的，地方性的都有可能出现，如果不提高警惕，不提高认识，那就有可能，不能再稀里糊涂的啦！像林总说的那样，掉了脑袋，还不知道是怎么掉了哩。这不能仅仅看着是个人威信的问题，要看成是全党全国人民的大事。要把无产阶级文化大革命进行到底，我们要在运动中经受锻炼，（举了几个人）经得起考验，就更有威信了。大家要下定决心，大好机会不要错过，运动方兴未艾，欲罢不能，要在群众中进行锻炼。现在我来回答两部分问题。"},{"type":"paragraph","text":"第一部分："},{"type":"paragraph","text":"（一）两个会如何传达的问题：主席提议各省回去要召开三级干部会议，赞成要开公开的会议，不要开秘密会议。你们下车以后有可能被捉去。所以中央要发布公开通知，宣传讨论，对红卫兵讲清楚，让你们好好传达，集中精力开好会。抽出几个同志处理接待工作。昨天，河南大学学生到中南海，预先并没有通知我们，不知道他们是两派斗争，既然他们来了嘛就不能让他们静坐绝食，要让他们吃好，睡好，不然，又要叫刘澜涛、霍士廉笑话我们。这是学习，群众逼着我们学习。红卫兵参加会议是不行的，因为这是党内高级会议，红卫兵不能参加，实际上一说就通了。"},{"type":"paragraph","text":"（二）传达的内容和范围：刘、邓检查要发到县、团级，是否要扩大，须进一步考虑。"},{"type":"paragraph","text":"林总、伯达的报告，按主席的指示发到支部和红卫兵小队。伯达要求街上的乱传的稿子要收回，不要传出去，一句话说错了，将来就不好变，修改后两本同时发下去，好满足要求。"},{"type":"paragraph","text":"（三）林总和伯达的报告要分两段传达。先在三级干部会上传达。吃透了再发给支部和红卫兵小队。这是主席想的，想的很周到。会议结束后再向下发。各省会议时间最好大体一致，免得互相冲击。主席廿五日的讲话，也要向三级干部会议传达，如何向下传达，以后再通知。"},{"type":"paragraph","text":"（四）其它文件（简报、会议材料）大区、各省可带回一份，中央各口可带一份，如果机关不保险，可以放在军区保存，省市、各部不带回文件了，因为自顾不暇，如谭××（启龙）。"},{"type":"paragraph","text":"（五）对文化大革命这是否可以设想一个时间表。如大区、省、市委。（主席意思，天津可恢复直属中央，减轻河北的负担。北京、上海、天津三个直属市再加26个省）大区、各省、市委机关的文化革命运动，初步设想，在春节前告一段落。中央各部的运动，也在春节前告一段落，是否能办到，这要看那时的情况，这是设想。富春曾设想，部、司、局长十月半结束，但现在已过了，现在有不少部长被学生扣起来了，比如吕东、荣高棠被扣，开会时还没有回家，仍在学生那里进行争论。主席说春节前初步告一个段落这是设想，不要以此为限。也不要以为春节后日子就好过了，要考虑还有反复。昨天，聂荣臻同志去指挥发射导弹，去时主席说：“你是常指挥打胜仗的，这次可能打败仗，要准备两手才好。”结果打了胜仗，打得很好。常胜将军也要准备打败仗。总之，要时常准备两手，不要限制在一手。"},{"type":"paragraph","text":"第二部分：有关政策和措施。十六条订了，还要经常补充，事物是发展的。"},{"type":"paragraph","text":"现在回答几个问题："},{"type":"paragraph","text":"（一）革命大串联问题。"},{"type":"paragraph","text":"这是学生的创举。革命的学生冲破了我们多少次的设想。主席不是说了吗？一张聂元梓的大字报，一封给清华附中红卫兵的信，就把运动推动起来了。由学校到社会，由北京到各地，全国大学生不到二百万，到北京的已经有五百万了，这里面有许多重复的，有出去的，有回来的，有转车的。中学生不是十分之一而是十分之二、十分之三，原来打算一百二十万到一百五十万，现在到二百万。来就来吧，来了也就得住了。原来估计九百万，现在不行了，一百二十万的时候北京就哇哇叫，主席说：来就来嘛，三百万也能住下。"},{"type":"paragraph","text":"我要告诉大家："},{"type":"paragraph","text":"第一件事，十一月十八日以后各地师生都要回去，天气冷了，学生病的不少，先让外地的走，北京的学生先不要出去，十天内不要出去，这对照顾外来学生有好处。招待不了，要外来的学生自己做饭、扫地。还有徒步长征进行串联的，要摸出一套办法再实行，不然他走累了，在半途上要上火车，那就更被动。"},{"type":"paragraph","text":"第二件事，十八日以后来的，已经一百三十万，我们说准备一百五十万到一百八十万，主席说要增加到二百万到三百万，现在一天二十万，要很好准备，十天以后有可能超过二百万。林总说，要研究如何接见，开始接见在七十万到一百二十万，现在二百万以上，得多想几个方案。"},{"type":"paragraph","text":"第三件事，北京准备同一时期接待二百万到三百万，同时南方城市也要做好充分准备。冬季燕子要往南飞，上海、武汉、成都、广州......等，不要想十万就不少了，不要一百、二百万就叫，上海准备二百万人不算多。要做好充分准备，要迎接大串联的高潮。"},{"type":"paragraph","text":"第四件事，还有经过北京转车的，停留的，希望铁道部想一套办法，吕正操问我怎么办？我说，办法要你想，否则咱们换一下，我就去当部长，越接近基层越有办法。"},{"type":"paragraph","text":"第五件事，拟定一个徒步串联的办法，不能中途上车，那就更被动，特别是在东北已有大连、蚌埠两个例子，要时时宣传，还要订出一个计划，还要设想行军式的全程徒步串联，还要搞军事训练，设联络站，让转业军人去协助，真正做到备战。"},{"type":"paragraph","text":"第六件事，国家给什么补助？大连来的十五人每人给二十元太多了，大大超过了助学金。我们设想把助学金给他们就可以了，不然贫苦学生就不能串联了，粮食按定量发给自己，超过的国家补助，希望各地把办法搞出来，逐步修改。串联十二月开始到六七年暑假，要搞各种试点。"},{"type":"paragraph","text":"（二）红卫兵问题。"},{"type":"paragraph","text":"红卫兵主要还是学校的红卫兵，三十岁以下的革命的青少年组织。学校以外的农村公社、生产大队、城市的机关、工矿企业、群众团体一般的不要组织红卫兵，已经组织的可以保留一个时期。不发展、不串联，看前途如何。全国广大团组织瘫痪，将来是否红卫兵能代替青年团的作用呢？青年团死气沉沉、老气横秋。红卫兵可能加入到青年团里来，改造青年团，因此不能完全否认农村、工厂、企业、机关的红卫兵，可以等等，看看怎么办，要蹲点，有好的，也有不好的，主要是看领导。"},{"type":"paragraph","text":"思想问题和政治态度问题。思想上，红卫兵成员总是要反映社会上阶级斗争，先进的少数总是要团结多数，孤立极少数的右派，不断的前进，不断的发展，不管处在哪个时期，哪个阶段，总是有先进的、中间的、落后的，这是辩证法的规律，这是主席的思想。任何时候都有左、中、右，连我们自己也是这样。目前青年还有一个政治态度问题，在成年人里，思想和政治态度是统一的，青年人的思想变化很快，要经过多次变动才能固定政治倾向，不能一次就看出左、中、右，不能因他受工作组操纵蒙蔽，就说他是右派，他还是要变的，过早的肯定是不实际的。我与几个方面的红卫兵都谈过话，就是在十六条宣布以后，也还是这么个情况。"},{"type":"paragraph","text":"坚持维护主席路线的当然是左派，摇摆不定的当然是中间派，右派就是比较保守派，我建议叫保守派不要叫保皇派，我和在京的外地的红卫兵谈过话，他们是革命青年组织，说他们是保守派，他们也承认，说是右派，保皇派他们就不干。有的同志接近最多的是多数派，如王观澜到农大就被多数派包围起来了，他就不能兼听则明。我到清华，就先找反面的蒯大富同学，两方面都接近，不先入为主，青年的思潮是起伏不定的。不要过早的盖棺定论嘛！这样可以教育多数，支持左派，团结中间派，教育保守派。要民主集中制，在最大的民主基础上集中、在集中指导下实行民主。现在主席这个思想开始实现。主席在七千人大会上讲过了，今年又印发了，但未能行通。我们习惯一言堂，当官作老爷，现在，别人指鼻子骂，就坐不住了。要使我们党不变颜色，就要靠掌握主席思想的广大群众来监督我们，如何使广大群众掌握主席思想这就要进行操练，这次文化大革命就是大操练，大演习。主席说：“出了修正主义怎么办？你们要敢于造反。”林彪同志也说：要巩固政权，中心问题是掌握毛泽东思想，要学会向广大群众宣传毛泽东思想，群众一旦掌握了毛泽东思想，就是无敌的了。那样我们的头就不会稀里糊涂的丢掉了。要掌握这一点就要很好的学习毛泽东思想，这样才能提高嗅觉，明辨是非。蒯大富三论造反的大字报，最后剩下一个人也敢于坚持。不怕孤立，敢于坚持，不成熟不要紧，大方向对，成熟是从不成熟来的。当然也不要骄傲，一骄傲就容易走向反面。青年一起来，我们就受不住了。我们这几年做过错事，说过错话嘛！因此要经得起大民主的冲击，要敢于实行大民主，要敢于这样做，要敢于放手让学生冲我们几个月，一年，几年。这是马列主义的气魄，毛主席是这样的气魄，中国共产党是这样的气魄。我们做梦也没梦到这么大的局面，只有共产党才能领导。这样一想，我们就不寒而栗，还有什么值得骄傲，深感到跟不上毛主席。因此我给红卫兵讲了民主集中制。他们要关人扣人，我说你们是不是认为我们不好？现在就来接班了？主席说，五四运动当时不是共产党领导，但是受十月革命的影响。现在无产阶级专政，有什么可怕！我和他们说，给你们民主是史无前例的，历史上没有的，你们有四大民主，六大权利（言论、集会、结社、出版、示威、游行），而且还停课放假闹革命。还有徒步旅行的权利，还有坐火车搞串联不要钱的权利，你们民主真不少呀！我们那个时候，哪有这样的大民主呀！这样大的民主，总还要有一部分权利集中到毛主席领导手里吧！至少有三条："},{"type":"paragraph","text":"一是不准动解放军。解放军是最可靠的专政工具，不能不尊重解放军，有缺点有意见可以送小字报来，而且解放军还保护你们，解放军还有纪律，不生气，不动手，不还口，打伤了也不开枪。不过你们打解放军那可是打错了，你们打了毛主席的解放军可不好呀。"},{"type":"paragraph","text":"二是法院、监狱、公安、档案等专政机关，你们不能代替，有意见可以提，人选不当可以改，有错可以承认，但不能代替，不要干预。"},{"type":"paragraph","text":"三是宣传机关，新华社、报纸、电台、电视台等也是专政工具。红卫兵可以贴大字报，你们的稿子，报纸不能全登，这些不能乱，不能干扰，否则就会影响毛主席的声音。这是可以说通的。讲清利害，说清道理。在毛主席的领导下要把民主最大的扩大，可以将官僚主义、机会主义冲击掉。这就更有利于无产阶级专政。无产阶级专政才能更有利于保卫民主。再就是政策问题，要讲清楚，例如罢官，你们可以提议，但是不能罢，你们团体的领导可以换，但不能将各级领导宣布罢官，扣人，抄家也不要搞。领导人的家不能抄，不能乱抄家、扣人，也不要打人和体罚。当然宣传以后，有的人也会再犯，但也不要责备他们，要再宣传。干部应该做到这样四条：首先要敢于挺身而出做工作，宣传政策；第二条热情支持革命群众闹革命；第三条是先当学生，后当先生；第四条站稳立场，不要什么都怕。"},{"type":"paragraph","text":"关于徒步串连问题，不仅经过大城市，而且还要经过小城镇、农村，要接触农民、居民，接触社会。要锻炼也必须与工农兵相接触。要有计划、有组织搞，要欢迎他们，组织参加劳动，主动欢迎他们。"},{"type":"paragraph","text":"（三）四清问题。"},{"type":"paragraph","text":"社教要划分几条杠子，十六条以前的按社教对待，按廿三条对待。没有镇压群众的就不要检查了。在文化大革命十六条以后，就要按十六条办了，按文化大革命处理。例如人民日报党组瘫痪了，派人去改组了，这是聂元梓大字报以后，派人去执行了正确路线，要看主流，如果说人民日报是修正主义的，那就大错特错了。廿三条也是毛主席制定的，如果说是错了，那就大错特错了。如四清工作队在文化革命中犯了镇压群众的错误，当然要检查。工作组要更精悍，依靠贫下中农、工厂的积极分子，把走资本主义道路的当权派揪出来。以四清社教为基础，以文化革命为中心，抓革命、促生产，以整党内走资本主义道路当权派为重点，既是廿三条，又是十六条。当然问题也要看发展。"},{"type":"paragraph","text":"（四）档案问题。"},{"type":"paragraph","text":"这是一个很难过关的问题，这是我们搞工作组留下的后果。要以文化革命期间（五月十六日以后）工作组搞的档案为限，不是这个期间，不在此限，要有界限，不能没有界线。什么事都连在一起不好整。有错误的，那是另外一个问题。例如，在无产阶级文化大革命中的反革命案件，可以专案处理。档案问题的处理，按中央补充通知办事。各级党委和工作组，应按指示主动处理。现在能主动的，就主动解决，被动的也应主动做工作，本级能解决的本级解决，本级不能解决的报上级解决，已被人拿走的，要回来，封存起来。工作组不行了，找部，部不行了，再找口来解决，不行，然后再找我们这里来。省委，大区、各部、各口都要过问，不然不行。无论如何不能说假话，不能放任自流，要变被动为主动，先要和群众站在一起，才有说服力。我们打算写一通知，今年处理方针说恰当些，和红卫兵一起处理。"},{"type":"paragraph","text":"主要是这四个问题，其他如小学开学问题，有的已开学，没开学的，也要开学。学校一个是革命化的问题，主要是要按主席教育方针办事，要使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。小学校要以学为主，也要兼学别样，可以考虑五年一贯制，三、二制。（现在是四、二制）高年级的小学生要学主席著作，搞轻微体力劳动，也可搞军事训练，要改革教育，要改造教职员队伍，改造也有好的条件，转业兵有几万，大专红卫兵，还有在乡的知识分子，这些都可以改造教师队伍，这只是一个方向，还不能最近做，问题很多。只能讲这四个问题，抓住大问题，一切问题就好解决了。就可以在游泳中学会游泳，得到锻炼。我们都是五十岁以上的晚年了，要认识到如何保持晚节，过好社会主义关。毛主席的接班人是林彪同志，林彪同志最通毛主席著作，学得最好，最近提出了要把学习主席著作提高到一个新阶段。要学习到老，改造到老。他提出了许多精辟语句，如活学活用，学用结合，在用字上狠下功夫。陈伯达同志是我们党最杰出的理论家，主席思想跟得很紧，把主席思想融会贯通，六○年以来写了很多东西，如农村工作六十条，六二年写了财贸决定，六三年写了国际共运廿五条前十条，六四年写了工业问题还未写成，六五年写了廿三条，六六年写了十条通知，文化大革命十六条等等，都出自他的手中。我们要赶上去，错了要改过来，有生之年鞠躬尽瘁，死而后已，学习到老，改造到老。"},{"type":"paragraph","text":"（编者按：对周恩来的讲话，右派们采取了“回避”的策略。"},{"type":"paragraph","text":"但是，王年一的《大动乱的年代》、刘武生的《周恩来的晚年岁月》却造谣说：中央工作会议结束两天后，姚文元等人就影射攻击周恩来。十月三十一日，姚文元在《纪念鲁迅革命到底》的讲话中别有用心地指责“那些貌似公正而实际上站在旧势力一边的‘正人君子’们”。红旗杂志第十四期社论《纪念我们的文化先驱鲁迅》更为显豁指责“在两军对垒中那种貌似‘公允’、‘平正’的‘和事佬’，那种所谓不偏不倚的‘骑墙派’”。联系到蒯大富等人九月十八日至二十日在张春桥主持的座谈会上污蔑周恩来搞调和，这里的恶毒用心就昭然若揭。"},{"type":"paragraph","text":"即使蒯大富等人在会上的发言是“污蔑周恩来”，王年一又怎么能证明姚文元的讲话和红旗杂志的社论是在“影射攻击周恩来”呢？当时，在两条路线斗争中搞“调和折中”的人，确实是有的，但不是周恩来，而是陶铸那些人。）"},{"type":"paragraph","text":"一九六六年十一月一日，《红旗》杂志第十四期社论《以毛主席为代表的无产阶级革命路线的胜利》"},{"type":"paragraph","text":"当前，无产阶级文化大革命是一片大好形势。形势大好的基本特点是：广大群众真正发动起来了。正如毛主席所说，“这个运动规模很大，确实把群众发动起来了，对全国人民的思想革命化有很大的意义。”"},{"type":"paragraph","text":"广大革命群众对于以毛主席为代表的无产阶级革命路线更加了解。他们的斗争方向更加明确，斗志更加昂扬。他们在斗争中活学活用毛主席著作，把学习毛主席著作的群众运动推向了新的高潮。无产阶级文化大革命运动，正在更深入、更广阔、更健康地向前发展。"},{"type":"paragraph","text":"近来，广大群众响应毛主席“要关心国家大事”的号召，认真思考无产阶级文化大革命中两条路线的斗争，对资产阶级反动路线展开了群众性的批判。这种群众性的批判遍及全国各省市，各部门，各学校。一切违背毛主席路线的错误，资产阶级反动路线的各种表现形式，都遭到广大群众的揭露和批判。"},{"type":"paragraph","text":"广大革命群众起来批判资产阶级反动路线，这是广大群众真正发动起来和当前形势大好的重要表现。这说明了以毛主席为代表的无产阶级革命路线日益深入人心，资产阶级反动路线宣告破产。"},{"type":"paragraph","text":"毛主席的正确路线直接为群众所掌握，广泛深入地开展群众性的对错误路线的批判，亿万群众这样地关心国家大事，是一件极大的好事。这对于那些领导无产阶级文化大革命很不理解、很不认真、很不得力的同志，是一个很大的推动力，对于那些执行资产阶级路线的同志改正错误，也是一个很大的帮助。这对于进一步纠正错误路线，清除它的恶劣影响，正确贯彻执行无产阶级革命路线，正确贯彻执行文化大革命的十六条，是一个最重要的保证。"},{"type":"paragraph","text":"两条路线的斗争，一直围绕着对待群众采取什么立场，采取什么态度的问题上。以毛主席为代表的无产阶级革命路线，是相信群众，依靠群众，尊重群众的首创精神，让群众自己教育自己，自己解放自己，放手发动群众去斗争党内一小撮走资本主义道路的当权派，放手让群众斗争社会上的一切牛鬼蛇神，进行斗、批、改。资产阶级反动路线却反其道而行之。提出这条路线的某些代表人，反对群众自己教育自己，自己解放自己，他们搬出国民党的“训政”来对待群众，把群众当成阿斗，把自己当成诸葛亮，他们压制群众，扼杀群众的首创精神，他们转移斗争目标，把矛头指向革命群众，把革命群众打成“反革命”、“反党分子”、“右派分子”、“假左派，真右派”等等。"},{"type":"paragraph","text":"这两条路线是针锋相对的。一条是毛主席的群众路线，另一条是资产阶级的反对群众、镇压群众的路线。一条是无产阶级革命的路线，把无产阶级文化大革命进行到底的路线，另一条是资产阶级反对革命的路线，要把无产阶级文化大革命引到相反的道路，使文化大革命夭折的路线。"},{"type":"paragraph","text":"不破不立。不反对资产阶级反动路线，不清除这条错误路线的影响，就不能正确贯彻执行无产阶级的革命路线。"},{"type":"paragraph","text":"清除资产阶级反动路线的恶劣影响，需要做很多工作。资产阶级反动路线有它的社会基础。这个社会基础主要是资产阶级。这条错误路线在党内有一定的市场，因为党内有一小撮走资本主义道路的当权派，这一小撮人把错误路线当作他们的护身符；因为党内还有相当一批世界观没有改造和没有改造好的糊涂人，这些同志从错误路线回到正确路线上来是需要一个过程的。"},{"type":"paragraph","text":"对于犯路线错误的人，应当加以区分。应当把提出错误路线的（只不过是一两个或几个人）和执行错误路线的区别开来，把自觉执行的（这是少数的）和不自觉执行的（这是大量的）区别开来，把执行错误路线的轻重程度区别开来，把坚持错误的和愿意改正并且实行改正错误的区别开来。"},{"type":"paragraph","text":"一般说来，犯了路线错误的同志，他们同党同群众的矛盾，还是人民内部的矛盾。只要他们能够改正错误，回到正确立场上来，执行党的正确路线，那就不仅可能是二类干部、三类干部，也还可能发展成为一类干部。但是，必须向这些同志大喝一声：无论什么人，无论过去有多大功绩，如果坚持错误路线，他们同党同群众的矛盾的性质就会起变化，就会从非对抗性矛盾变成为对抗性矛盾，他们就会滑到反党反社会主义的道路上去。"},{"type":"paragraph","text":"区别改正错误或坚持错误的标志，是对群众的态度，是否公开向群众承认执行了错误路线，是否给被打成“反革命”、“反党分子”、“右派分子”、“假左派，真右派”的革命群众，认真平反，公开给他们恢复名誉，并且支持革命群众的革命行动。"},{"type":"paragraph","text":"一个共产主义者，犯了路线错误，应当有勇气承认错误，检讨错误，同群众站在一道批判自己的错误。毛主席教导我们：“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗？”"},{"type":"paragraph","text":"在批判错误路线当中，对于犯了路线错误的同志，要本着毛主席一贯主张的“惩前毖后，治病救人”的方针，“达到既要弄清思想又要团结同志这样两个目的”。起来积极进行批判错误路线的革命群众，革命的青少年，都要注意毛主席的这个教导。至于一时受错误路线蒙蔽的某些群众，则不应该责怪他们，也不要给他们扣“保皇派”之类的帽子，而应该耐心地帮助他们，团结他们。"},{"type":"paragraph","text":"犯了路线错误的同志，应当虚心地诚恳地全心全意听取群众的批评，像毛主席经常教导的那样，“放下臭架子、甘当小学生”。应当同革命群众站到一起，共同清除资产阶级反动路线造成的恶劣影响。对于群众批判中某些过头的语言和做法，不应当产生任何对抗的情绪，应当看到他们的大方向是正确的，应当理解他们的心情，应当相信群众的大多数，相信群众是通情达理的。"},{"type":"paragraph","text":"犯错误的同志，要去掉脑子里的许多“怕”字。这些“怕”字，归根到底，就是怕群众，怕革命。应当根据毛主席的指示，把“怕”字换成“敢”字，把“我”字换成“公”字，把“相信自己”换成“相信群众”。这样，才能纠正错误，变被动为主动，按照毛主席的路线，把无产阶级文化大革命领导起来。"},{"type":"paragraph","text":"一切愿意革命的同志，让我们在伟大的毛泽东思想旗帜下，在以毛主席为代表的无产阶级革命路线的基础上，团结起来，把无产阶级文化大革命推向前进。"},{"type":"paragraph","text":"一九六六年十一月十五日，中共北京市委关于给革命群众平反的紧急通知"},{"type":"paragraph","text":"在我们伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席的英明领导下，北京的无产阶级文化大革命取得辉煌成绩。广大群众发动起来，有力的打击了党内走资本主义道路的当权派，揪出了一批反动的资产阶级右派份子，反革命修正主义份子，横扫了社会上的牛鬼蛇神，整个社会的面貌、人的精神面貌都发生了很大变化。毛泽东思想更加普及，更加深入人心，在毛主席“抓革命、促生产”的号召下，文化大革命有力的促进了生产。"},{"type":"paragraph","text":"但是在前一段文化大革命中，由于市委执行资产阶级反动路线，有些工业、交通、地建、财贸、文教等企业单位和机关团体的工作队或者有些单位的领导人，把一些革命群众打成了“反革命”“反党份子”“右派份子”，这是违反“十六条”规定的，是十分错误的。"},{"type":"paragraph","text":"为了全面的、彻底的执行“十六条”，捍卫以毛主席为代表的无产阶级革命路线，把无产阶级文化大革命进行到底，必须彻底批判资产阶级反动路线，彻底肃清它的恶劣影响，同时必须坚决、认真的给打成“反革命”“反党份子”、“右派份子”的革命群众进行平反。为此，市委决定："},{"type":"paragraph","text":"（一）在无产阶级文化大革命前一阶段，凡是把革命群众打成“反革命”、“反党份子”、“右派份子”等等，都当众一律平反，公开检查，赔礼道歉，给他们恢复名誉。（二）在无产阶级文化大革命的前阶段凡是被打成“反革命”“反党份子”、“右派份子”，或者因为给工作组领导提意见而被开除的职工都应恢复工作。"},{"type":"paragraph","text":"（三）在无产阶级文化大革命中，各种整理群众的材料，都按中共中央规定，认真处理。"},{"type":"paragraph","text":"（四）凡是因为把革命职工打成“反革命”而停发、扣发了他们的工资的，都应当予以补发。"},{"type":"paragraph","text":"本通知要向全体革命群众宣读。"},{"type":"paragraph","text":"中共北京市委一九六六年十一月十五日"},{"type":"paragraph","text":"一九六六年十一月十六日，中共中央关于处理无产阶级文化大革命中档案材料问题的补充规定"},{"type":"paragraph","text":"中发［66］553号"},{"type":"paragraph","text":"十月五日中央批转的军委、总政关于军队院校无产阶级文化大革命的紧急指示，对于贯彻执行毛主席的正确路线推动无产阶级文化大革命，起了重大作用。根据最近各地的情况，中央认为，对于文化革命中各学校、各单位编写的整群众的档案材料，都应该宣布无效，全部清出，一律当众焚毁。这样做，是为了更好地、集中地进行两条路线的斗争，抓住大是大非，从思想上政治上彻底批判资产阶级的反动路线，促进广大群众的革命团结，防止在枝节问题上纠缠不休，互相对立。"},{"type":"paragraph","text":"中央对处理文化大革命中档案材料问题，补充规定如下："},{"type":"paragraph","text":"（一）责成原工作组、学校党委或者其他有关组织，必须将一九六六年五月十六日以后的各种整学生、整群众的材料，包括整理过的或者没有整理的材料，除在这一文件宣布以前，确实已经焚毁的外，全部集中，不许隐瞒，不许转移，不许复制，不许私自处理。否则，就将加深错误，并将受到党的严厉处分。"},{"type":"paragraph","text":"（二）除个人被迫写出的检讨材料全部交还本人处理外，其他所有的材料，集中清点之后，在上级领导机关和本校学生代表的监督之下，当众焚毁。"},{"type":"paragraph","text":"（三）以上规定，完全适用于工矿企业、事业单位、党政机关、群众团体等组织，也完全适用于进行文化大革命的军事机关和院校。所有这些单位，对于在文化革命运动中，因为给领导上或工作组提意见而被打成“反革命”、“反党分子”、“右派分子”和“假左派、真右派”等的革命群众，都应宣布一律无效，予以平反，当众恢复名誉，并按以上规定处理材料问题。"},{"type":"paragraph","text":"（四）在处理材料问题的过程中，各方发生争执的时候，应该严格遵守十六条的精神，根据上述规定，采取共同协商的方法解决，只许文斗，不许武斗。"},{"type":"paragraph","text":"在文化革命运动中，对待犯错误的领导干部，一般应该遵循毛主席关于正确处理人民内部矛盾的方针，既要弄清思想，又要团结同志。为了让他们改正错误，继续工作，不要连续地在长时间内去斗，不要勉强留下他们，也不要限制他们的行动自由。犯错误的领导干部应该主动地、认真地、虚心地向群众进行检讨，不要同群众形成对立的状态。"},{"type":"paragraph","text":"这一文件，应立即在各学校、各单位群众中宣读。"},{"type":"paragraph","text":"一九六六年十一月十九日，周恩来在部长会议上的报告中关于档案问题的讲话"},{"type":"paragraph","text":"划分一个界限："},{"type":"paragraph","text":"处理在这次文化大革命运动中工作组的档案。文化革命以前的档案，即使有问题，与工作组无关，留待以后处理。文化大革命中确实有反动档案（不属于把革命群众打成反革命案的），要组成专案进行处理。"},{"type":"paragraph","text":"（一）处理档案的方针："},{"type":"paragraph","text":"（1）凡错斗的错镇压的，都应该平反。这些人的检查材料都应退回本人，帽子一律摘掉。"},{"type":"paragraph","text":"（2）凡可以作为批判资产阶级反动路线材料，凡不是影响群众斗群众，不影响大局的都可以退回群众。比如工作组对学生的讲演稿、报告稿、大字报等。"},{"type":"paragraph","text":"（3）凡是能够引起群众互相斗争的材料一律不交。但应当众销毁，比如左中右排队，排错的别人反映的材料这是对军委文件精神的一个补充和修改。"},{"type":"paragraph","text":"（二）各级党委应按此指示精神主动处理，承认错误。"},{"type":"paragraph","text":"如果处于被动的，可按此精神和群众谈判，如果谈不通，可以交上级党委帮助处理，如果仍然不行，就将此材料暂时加封起来，谁也不准动。现在各大学的主动权已经不多了。中学还可能有些主动权。运动一开始就排队。这是很错误的。也反映了我们组织工作中的问题。各省委、各个党委，各区党委都要过问这一问题，帮助处理这些问题，不能放任自流。只有把它解放出来，你们才有可能脱开手搞文化大革命，才能说服他们不去占领你们的办公楼，才能将被动变主动。"},{"type":"paragraph","text":"一九六六年十一月二十日，中共中央批转北京市委重要通告"},{"type":"paragraph","text":"各中央局，各省、市、自治区党委："},{"type":"paragraph","text":"北京市委十一月十八日的重要通告，很好。现在转发全国，请各省、市、自治区用各省、市、自治区党委名义大量印发，在学校、厂矿、机关或其他单位内张贴。各地如有同样的情况，照这个通告办理。"},{"type":"paragraph","text":"中央一九六六年十一月二十日"},{"type":"paragraph","text":"重要通告"},{"type":"paragraph","text":"任何厂矿、学校、机关或其他单位，都不许私设拘留所、私设公堂、私自抓人拷打。"},{"type":"paragraph","text":"这样做是违犯国家的法律和党的纪律。"},{"type":"paragraph","text":"如果有人在幕前或者幕后指挥这样做，必须受到国法和党纪的严厉处分。"},{"type":"paragraph","text":"从今天起，如有再犯以上罪行的，要立即处理。"},{"type":"paragraph","text":"中国共产党北京市委员会一九六六年十一月十八日"},{"type":"paragraph","text":"2007年3月19日初稿"},{"type":"paragraph","text":"2011年7月21日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":7,"day":21}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":869,"page_end":977},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"李富春","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"彭真","type":"人物"},{"name":"郭影秋","type":"人物"},{"name":"陈云","type":"人物"},{"name":"马纯古","type":"人物"},{"name":"张本","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"周扬","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}