{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“中学语文教学问题讨论之一”小结","authors":[],"dates":[{"year":1952,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“中学语文教学中的偏向是怎样造成的?”这个问题在“文化广场”上展开讨论以后，引起了本市及各地教师、特别是语文教师的注意。到今天为止，我们先后收到了六十四位中学教师的来稿，认真地参加讨论，并结合自己的教学情况，写出了具体的意见。但以篇幅有限，不能一一刊出，因此除了已经发表其中的十四篇以外，现在把大家的意思综合起来，作为这个问题讨论的小结。"},{"type":"paragraph","text":"从同学们揭露出来的各种现象中，我们可以看出:目前中学语文教学中所存在着的偏向是严重的、普遍的，而它的表现方式又是多种多样的，归纳起来，不外下列几种类型:"},{"type":"paragraph","text":"有一些教师本身迫切要求进步，教导学生也相当负责，但由于生活体验不深，理论与实践脱节，他们不掌握同学们的思想情况，不注意同学们的接受能力，表现在教学上就是生硬地搬弄一些理论，不是在“联共(布)党史”中摘一句，就是在“新民主主义论”中引一段；讲到这里，就说斯大林曾经这样这样讲过；讲到那里，就说毛主席曾经那样那样说过。自己顾自己讲，不管学生懂不懂，这就形成了在教学上的死搬教条。"},{"type":"paragraph","text":"还有一些教师，冯藉一套旧的教学经验，以为自己有十几年或几十年的教学历史，不怕混不下去；这样在教学中，讲到“学习”，就搬出孔老二的“学而时习之”。讲到写作技巧，就“起承转合”的对付一下，他们任意“引证”、胡乱“批判”，将腐臭的东西套到新鲜事物上来，先生讲得津津有味，学生兴趣索然，并且引起了反感。"},{"type":"paragraph","text":"其次，有一些教师对新事物认识不清，学习不努力，服务观点不明确，有浓厚的作客思想。因此对自己的教学，不是敷衍塞责，就是不安于位；对同学不是自卑自馁、无原则的迁就，就是自高自大、恣意压制批评。上课时尽量拖延时间，一迈到本人有兴趣的问题，便会海阔天空、不着边际的讲上一大套；同学小组讨论时，放弃领导，不加掌握，同学们的意见发生分歧，也不加断语，浪费学生的光阴。这些教师的思想中存在着浓厚的雇佣观点。"},{"type":"paragraph","text":"再其次，一部分教师受了封建主义、帝国主义和资本主义的思想毒素的侵蚀，以致敌我不分。有的向往封建地主的生活方式，赞美刽子手曾国藩的“学问”和“道德”；有的无原则的宣扬欧美“物质文明”，做了法西斯或资产阶级的义务宣传家。存在于这些教师的问题很严重。但究竟还是少数。"},{"type":"paragraph","text":"以上就是目前语文教学中的偏向；而造成这种偏向的主要原因，是由于语文教师没有经过很好的思想改造。"},{"type":"paragraph","text":"我们大家都知道:目前中学校里的语文教师，大多是出身于小资产阶级、资产阶级和地主阶级家庭的知识分子，解放以前，既不明确教学是为谁服务，也不考虑教这门功课会收到什么效果。解放以后，虽然经过各种学习，但从旧社会带来的许多旧意识、旧思想还常常在教师们的脑海中作祟。教师的进步赶不上形势的发展，也落后于学生的要求。形势的发展是飞快的，新事物不断在涌现；学生的要求也不同于过去，他们迫切要求教师在教学中能联系思想、联系实际。而我们的教师还固执于老一套，摆老资格，靠老经验，固步自封，不求进步。试问这样怎能赶上形势的发展、满足学生的要求呢?"},{"type":"paragraph","text":"解放以后，语文课的任务是明确了，那就是:不仅要教会学生了解与运用祖国的语文，而且还要在语文教学中，贯彻爱国主义的政治思想教育。从这里，我们可以看到语文教师的责任是多么重大，而做一个人民教师又是多么的光荣。可是，有些教师对自己工作的目的认识不清，对自己的责任体会不够，因而阻碍了自己的进步，在教学上表现出忽视政治、脱离革命实际的严重错误，这样就不可能教好学生、完成培养青年一代成为祖国未来的建设者和保卫者的光荣任务。"},{"type":"paragraph","text":"这种情况是必须加以改变的，而且现在也有了彻底改变的条件，那就是热烈参加思想改造学习运动，大胆暴露自己的缺点，运用批评与自我批评的武器，将残留在脑海中的封重的、买办的、资产阶级的思想意识勇敢地抛弃，建立起工人阶级的思想来。"},{"type":"paragraph","text":"许多教师的来稿中，都恳切地表示:要在这次思想改造学习运动中，认真地检查缺点、改进教学，这种态度是完全正确的。我们希望各地教师将改进教学的方法、正确而成熟的教学经验，寄给我们发表。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}