{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":9,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"信任群众甘当群众的小学生——学习十六条的一点心得","authors":["丰福生"],"parts":[{"type":"paragraph","text":"我们的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席，最信任群众，最关心群众，最支持群众的革命运动，和革命群众心连心。毛主席亲自主持制定的十六条的基本精神，就是信任群众，依靠群众，放手发动群众，尊重群众的首创精神。学习了十六条，对毛主席经常教导我们的要信任群众，依靠群众的问题，体会更深刻了。十六条指出：“党的领导敢不敢放手发动群众，将决定这场文化大革命的命运。”这就是说，是否信任和依靠群众，不是一个一般的工作方法问题，而是一个根本立场、根本态度问题，是世界观问题。每一个革命者，都必须认真对待！"},{"type":"paragraph","text":"任何大革命运动，都必然是群众的革命运动。我们的伟大领袖毛主席亲自发动和领导的这场无产阶级文化大革命，是亿万人民群众高举毛泽东思想伟大红旗，批判旧世界，创立新世界的伟大革命运动。这是伟大的创举。几个月来，波澜壮阔的无产阶级文化大革命运动证明：掌握了毛泽东思想的广大人民群众，对于牛鬼蛇神的识别能力最强；他们最敢于斗争，敢于革命，也最善于斗争，善于革命；他们是捍卫无产阶级专政的真正的铜墙铁壁。红卫兵小将们，上阵不久，就立下了伟大的功勋，把整个社会震动了，把旧世界震动了。群众的力量是无敌的。我们只要用毛泽东思想作为无产阶级文化大革命的指南，认真地、全面地、彻底地、不折不扣地贯彻执行毛主席亲自主持制定的十六条，坚决做到信任群众，依靠群众，放手发动群众，尊重群众的首创精神，我们就一定能够取得无产阶级文化大革命的彻底胜利！"},{"type":"paragraph","text":"信任群众，依靠群众，尊重群众的首创精神，是搞好无产阶级文化大革命的根本，也是做好我们的各种工作的根本。我们做任何工作，都离不开这一条。我是去年从炊事班长改任政治指导员和党支部书记工作的。在实际工作中，对于信任群众、依靠群众的问题，有一些体会，其中感受最深刻的有如下两条。"},{"type":"paragraph","text":"第一，坚信伟大的毛泽东思想一定能掌握革命群众，坚信革命群众一定能掌握伟大的毛泽东思想。有这样两件事：一件事情是，新战士陈世华，参军前在人民公社里当过炊事员，入伍时一心想到部队学会一套打仗的本领，不料，组织上又分配他当炊事员。这使他很不高兴，多次提出要调换工作，认为当炊事员“不光彩”，甚至家里来信问他干什么工作，他也不肯照实地讲，说“这是军事秘密”。针对这种情况，我们一方面从生活上关心他，一方面加强对他的思想帮助，用毛主席的话去说服他，说明在革命队伍里，当炊事员也是为人民服务，是很光荣的。经过反复谈心，陈世华觉悟提高了，决心为革命当一辈子炊事员，对家庭也自动地公开了他的“军事秘密”。另一件事，是我刚到给养科时碰到的。当时有人告诉我说，炊事员梁宋海不肯干工作，真拿他没办法！我从侧面了解了一下这个同志的情况，他在旧社会是个受苦的孤儿，参军后有一次因为看电影的事同班长闹过别扭，从此心里就一直想不开。了解了这些情况，我就找他谈话，同他一起学习《为人民服务》，通过自己的学习体会给他讲毛主席的有关教导，征求他对领导有啥意见。开始，他不吭声，我有点畏难。但是，想起毛主席的教导，又觉得自己的想法不对，帮助阶级兄弟要耐心。于是，又满腔热情地帮着梁宋海忆苦思甜，谈他在旧社会受的苦，也谈我自己在旧社会受过的苦，谈呀谈的，两个人的眼圈都发红了。这时我说：“宋海同志，同志之间争吵几句，毕竟是小事一桩。工作是集体的革命事业，你不干工作，这可大错特错了！你要明白，你的工作，就是把你救出火坑、抚养你长大成人的中国共产党分配给你的，你这样对得住党和毛主席吗？”宋海同志一下子想通了，当时就诚恳地作了检讨，立即下伙房去工作了。后来，他工作一直很好。从以上两件事情中，我深深体会到，我们的同志都是有很高的阶级觉悟的，他们无限热爱毛主席，最听毛主席的话。有的同志身上存在一些缺点，也是完全可以改正过来的。作为政治工作干部，我们绝不可只从表面上看问题，要抓住问题的本质。所以，我认为，是否坚信伟大的毛泽东思想一定能掌握革命群众，是否坚信革命群众一定能掌握毛泽东思想，这是能否做好政治思想工作的一个关键问题，也是政治工作者的一个根本的立场、态度问题。相信伟大的毛泽东思想的无比威力，相信我们的同志的无产阶级觉悟，在一切工作中高举毛泽东思想伟大红旗，我们就会无往不胜。"},{"type":"paragraph","text":"第二，一定要牢牢记住毛主席的教导：“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”“人民群众有无限的创造力。”在这方面，有决定意义的是下决心老老实实地当群众的小学生，千万不要翘尾巴，永远不要翘尾巴。我才到给养科时，听说过去炊事员同志们听政治课时精力不集中，课堂纪律不好，而我自己又缺乏上政治课的经验，有些为难。怎么办呢？想来想去只有两条：向毛主席著作请教，向群众请教。有一次，准备给同志们讲《为人民服务》。对毛主席的这篇文章，我虽然学习过很多遍，写过许多篇心得，可是要讲好这一课却是新问题。于是，我又带着部队的现实思想问题，反复学习了好几遍，并参阅了毛主席的另外二十五篇著作。为了使炊事员同志能保持课堂纪律，注意听讲，我又事先向炊事员同志们请教，他们帮我出了许多很好的主意。炊事员同志们早上起得早，白天忙一天，上政治课又只能在晚上，所以上课的时候容易打瞌睡。他们告诉我，“要讲短课”，“要把课文要点抄在黑板上”，等等。我依照这些法子做了，果然效果很好，受到欢迎。在后来的政治教育中，我仍然坚持及时了解同志们的意见、要求，好的意见马上接受，立即照办。这样，“老大难”问题解决了，教育效果也不断提高。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}