{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":9,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"簰簰洲湾大营救","authors":["高艾苏/何鸣鸿/高吉全/何祥华"],"parts":[{"type":"paragraph","text":"背景提示："},{"type":"paragraph","text":"奋勇开进"},{"type":"paragraph","text":"1998年长江中游 簰洲湾溃堤，是以一种悲壮的色彩写入中国百万军民抗洪史的。它最令世界震惊的是：大堤，竟在400名抢险官兵刚刚赶到它脚下时突然崩塌！"},{"type":"paragraph","text":"那天，是8月1日，中国人民解放军建军节。"},{"type":"paragraph","text":"参与 簰洲湾抢险的部队是：广州军区某舟桥旅五营，199名官兵；空军某高炮团二二五营，176名官兵。"},{"type":"paragraph","text":"部队是在当晚19时许接到地方防总紧急求援的。3分钟，部队全部登车出发。15台运兵卡车，载的是到 簰洲湾抢险的所有官兵。他们知道： 簰洲湾，那是保卫江城武汉的最后一“湾”！"},{"type":"paragraph","text":"夜路开进，月明星稀。第一台车驾驶员丁炳东突然发现，公路在漫水，不一会儿，就漫过了驾驶室的踏板。这分明是大险之兆！这时，两台卡车因排气管进水熄火，车队被挡住了！"},{"type":"paragraph","text":"担任总指挥的湖北省军区政治部主任戴应忠少将果断决定：推开抛锚车，快速向险段开进！洪水水流急湍，战士们下水换乘，抓着车厢板都已站不住了；推车，越推越往后漂。大家只好用背包带连接起两台车，抓着绳子转移人员。人刚离车，十几吨重的红岩牌重型牵引车就被洪水冲得连打几个滚，部队仍顽强开进。"},{"type":"paragraph","text":"开进，开进！20时30分，部队开进到大堤前200米。就在这时，险堤因底部管涌抽走泥沙突然塌陷，大堤垮了！"},{"type":"paragraph","text":"溃口水头落差10米！它好似倾倒的大厦、狂泻的瀑布，将15台军车全部打翻。几小时后，长江水在这里变得像一排排的海浪，把溃口撕开1000米，把整个大垸和长江连为一体，卷走了全部到这里抢险的解放军官兵！"},{"type":"paragraph","text":"后来，当 簰洲湾成为新闻热点时，许多人都想揭开一个谜：当时，知情的村民们都在公路边成群结队向后跑，解放军怎么还要向险区开？战士们的回答简单又深刻：“不是总说‘险情就是命令’吗？我们迎险而上，是想快把溃口堵住啊！”"},{"type":"paragraph","text":"生死瞬间"},{"type":"paragraph","text":"当决口已成无法抗拒的现实时，官兵们都意识到：死亡开始降临。这一瞬间，他们又有怎样的表现呢？"},{"type":"paragraph","text":"指挥员临危不乱，指挥若定。空军某高炮团二二五营营长徐春山乘坐的是最后一台卡车。他眼见前一台车排气管白烟变黑烟、车灯由明变暗熄了火，果断命令：“用铁锨砍开篷布，从车厢转移到车顶！”"},{"type":"paragraph","text":"起初，他们判断洪水不会漫过车厢，卡车，可以成为水中救生的小岛。没想到，仅一会儿工夫，大水就把压着几十人的车冲得左右乱晃，站在车上已经不安全了！此刻，车上36名官兵，多数是新兵，15人不会游泳。徐营长处变不惊，迅速组织会水和不会水的战士混合编组，把十几个救生圈按小组分配，分批下水。最后，还不忘嘱咐大家：“记住，团值班室电话是，84871629；营值班室电话是，87635662。能上岸的，快向首长报告。”战士们一一从容告别：“营长，我们下水了。”而他们的营长，没要救生衣，也没要救生圈，坚持把最后一个战士送走，才跳入洪水中。"},{"type":"paragraph","text":"这一瞬间，几乎所有指挥员都下达了同样的命令：“脱掉迷彩服，准备弃车下水！”“把腰带斜挎身上，便于救涝！”“大家结成游泳对子，自救互救！”“同志们，一定要保持体力，坚持住！”每一台车的篷布、伪装网和车厢板都被拆掉了。每一台车都有组织地编成2至6人的互救小组。救生衣你推我让，救生圈谁也不肯套在自己身上。"},{"type":"paragraph","text":"生死关头，人民的安危仍紧系子弟兵心头。洪峰袭来，许多跑不动的群众开始扒军车的车厢，都被官兵毫不犹豫地拽到车上。舟桥旅十六连的车上，一下上来5位老人妇女和孩子。指导员邹友根看洪水越涨越高，命令大家挽成人墙，在车厢上围成一个挡洪水的“安全岛”，把群众护卫在中间。最后，水漫车厢，邹指导员又专门把这5名群众分别编入战士互救组中下水，使他们全部获救。司机吴永成的驾驶室里，躲进来高曼母女俩。下水前，他不顾自己安危，把唯一可以救生的两个汽车坐垫全让给了她们。"},{"type":"paragraph","text":"在与洪水搏斗的特殊战场，部队严格的组织纪律性和战士们勇敢、机智、沉着的军人素质，都转化为顽强的战斗力。"},{"type":"paragraph","text":"舟桥旅五营的几台车，走在抢险队伍最前面，离溃口大堤也最近。洪水中，旅政治部副主任丰跃进当机立断：先头部队冲向大堤避险！命令一下，部队人不乱、心不慌，手拉手、臂挽臂，像平时走向演兵场一般，汇成一股大水冲不散的钢铁洪流，48名官兵成功地登上了大堤！丰副主任手中的那部电话手机，一直被战士们护卫着高举出水面，就是这部手机，第一个向前指报告了溃堤的消息！"},{"type":"paragraph","text":"空军指挥排班长郑杰，在指挥员命令弃车时，看清离车厢5米远是一棵大树。他灵机一动，把大家脱下的迷彩服拧成绳，用牙咬着游过去，拴成一条“绿色生命线”；爬过一个战友，他就往树上推一个。第三名战士快到树边时，“绳子”拽断了。他拼全力拉起落水战友，大声对车顶剩下的同志喊道：“再扔一根‘绳子’，打结实点！”又一条“绿色生命线”开通，1个、2个、3个……7名不会游泳的战士从这里上树获救。"},{"type":"paragraph","text":"最后，树上不能再承重。又是郑杰，把8个空水壶拴在不会游泳的汽车连战士柏家富身上，小柏也获救了。"},{"type":"paragraph","text":"那一夜，从洪水阻断军车队，到15台军车沉入垸塘，不出15分钟时间。生死瞬间，惊心动魄。没有人喊出豪言壮语，但是，做人的道理，战士的责任，人民的利益，和生命的火花一起，时时闪现在官兵心中。"},{"type":"paragraph","text":"面对生死抉择，一件救生衣就是一条生命；而官兵中不知有多少让救生衣的故事。“救救孩子！”陆军战士朱海平下水前，车上一个母亲把自己3岁的女孩托付给他。当他脱下自己的救生衣要给小女孩穿时，在激流和高涨的水面上，很难给一个小孩穿上救生衣。这时，他干脆把救生衣做小船，把小女孩托在上面，推着她游向大树。空军战士徐献伟和赵富行按编组同用一件救生衣，下水后，小徐一把将救生衣推给战友，毅然喊了声：“一个救生衣救不了两个人！”自己就反方向冲进了波涛中……"},{"type":"paragraph","text":"无须再叹英雄“出师未捷身先死”；我军 簰洲湾近400名抗洪勇士，从容看生死，出师未捷亦英雄！"},{"type":"paragraph","text":"白杨树之歌"},{"type":"paragraph","text":"夜深了。洪水在迅速漫过大片稻田、草屋之后，似乎也安静下来。 簰洲湾变成了一望无际的湖，只有半截白杨树顽强地露在水面上。再细看：那一棵棵顽强挺立的白杨树上，挂满了我们落水的战士。这是一幅多么凄美的英雄图啊！"},{"type":"paragraph","text":"时间一分一秒地过去，水位一寸寸地上涨。偶尔传来“咔嚓”一声，那是树枝承受不了几个战士的体重，终于断了。晚风吹过来，在洪水中浸泡的战士又冷又饿。大家不再呼喊，因为体力开始不支。年龄小的战士有些坚持不住了。"},{"type":"paragraph","text":"这时，杨树林里不约而同地响起了陆军和空军部队干部的声音：“那棵树上是谁？”“这棵树报一下名字和单位！”连长和指导员们，都开始像每天晚点名一样，每隔几分钟，就呼喊一次战士的名字。昂扬的应到声响起来了！"},{"type":"paragraph","text":"黑夜里，为防止打瞌睡，空军某高炮团三连指导员汪朝阳和战士们聊起了家常。带手电筒的干部不断照着每个树干“点验”。空军高炮团张副政委叫一名战士爬到树顶，在夜暗中观察四周情况，又让一名战士在树上划下记号，观察水位上涨情况。抱着树的战士，一遍遍拼命吹响救生衣上的哨子，警示大家的安全，召唤更多的战友和乡亲。江水中，战士们互相喊名字，讲故事，唱起一首首军歌。不知是谁先起头，洪水中响起了《团结就是力量》的旋律！歌声穿破夜空，驱散了疲劳和恐惧，抗击着洪水，在杨树林上空久久回荡。"},{"type":"paragraph","text":"舟桥旅五营教导员周光明，是和40多名空军官兵一起被冲到几百米开外的一片杨树林里的。人泡在水中，暗流急，树难抓。但越是安全的位置，他越要让：抱第一棵树时，头上有一名空军战士，他坚持不往上爬；顺水抱树省力，他又把“好位置”让给了另一名战士，自己逆水抱树。实在忍受不了，就松手换个“场地”。这一夜，他连换了几棵“抱不住”的树。游到哪里，就把信心带到哪里：“我是舟桥旅教导员，旅里有几十台冲锋舟。上级很快会救我们的！”"},{"type":"paragraph","text":"就这样，不同军种、不同建制的官兵，在白杨树林团结成战斗集体，互相关心，互相鼓舞，用顽强的意志，坚持，坚持，再坚持。这就是“水线”政治工作，这就是一种战斗力的凝聚。"},{"type":"paragraph","text":"这一夜，在黑色的 簰洲湾，军民们从落水到被救，在水中坚持了9个多小时。鱼水情、战友爱、团结歌，唯有白杨树可以向世人诉说："},{"type":"paragraph","text":"白杨树下，舟桥旅战士葛保国（左图抱树者）发现不远处有个花白脑袋在漂浮，不及细想，便抱紧树干探出身，一把将一个老人捞了过来。老人体弱托不上树，葛保国就一手抱着他，一手抱紧树干。就这样，他在奔涌的急流中一直坚持了9个多小时。第二天清晨，他和老人都获救时，那只抱树的胳膊早已是血肉模糊，僵成了一个钩形。"},{"type":"paragraph","text":"同在白杨树下，战士罗伟峰把一位姓余的老人扛在自己肩上，洪水上涨一点，他就把老人往上顶一顶。老人看坚持下去实在艰难，一个劲地说：“年轻人，你不能死。扔下我吧。”但小罗一声不吭，硬是挺了整整一夜。胸前，磨成血肉一片。"},{"type":"paragraph","text":"在另一片树林里，戴应忠主任（上图右一）和几个空军战士冲到了同一棵白杨树上。生死关头战友情，打破了职务的界限。55岁的将军从几个漩涡钻出来时，已呛得满脸铁青，嘴唇乌紫。他一面扒住树杈指挥，一面腾出一个枝桠，让班长柳健上来；而小柳坚持不上：“树小，大家都上会折断的。”将军连叫三四次，他就是不上，始终在水里抓着小树杈被冲来冲去。两个小时后，咸宁军分区政委曾凡铭也冲到了这棵树上。戴主任让树上的战士脱一件救生衣帮助水中的曾政委，战士二话没说就扔了下来。将军的教诲，都用行动融在滔滔洪水中。"},{"type":"paragraph","text":"半夜，空军战士黄勇忽然想起自己衣袋里还装了两袋“太阳牌锅巴”。翻出一看，竟没有湿。他饿极了，但自己舍不得吃。于是，这两袋锅巴就像上甘岭的苹果一样，在一棵树的战友之间传来传去，一直也吃不完……"},{"type":"paragraph","text":"夜空中，终于传来了直升机的轰鸣声。"},{"type":"paragraph","text":"救援！救援！"},{"type":"paragraph","text":"当晚，在湖北省委省政府，在我军各级前线指挥所，电话铃响成一片。在陆地、在空中、在水上，一支支部队星夜驰援。嘉鱼县停止转播所有电视节目，一遍遍播放 簰洲湾被洪水袭击的紧急通告。大救援开始了！"},{"type":"paragraph","text":"午夜0时，第一支营救部队赶到！他们是武警湖北消防总队的70名官兵，带来了6艘冲锋舟、两台照明车。转眼间，探照灯刺破夜幕。 簰洲湾亮起生命之光！"},{"type":"paragraph","text":"总队长李金水大校借探照灯光观察水情：洪水还在涨，水面高压线纵横交错。冲锋舟下水凶险莫测。是等，还是下？他一言九鼎：“我们多一分风险，群众和战友就少一分危险。下！”他把家中钥匙交给司机，让岸上同志记下下水官兵的名字，毅然登上了一号冲锋舟。"},{"type":"paragraph","text":"2时30分，第一艘冲锋舟安全载着21名从树上救下来的战士和群众靠岸，水上救援之路开通！"},{"type":"paragraph","text":"3时30分，水面救援的主力部队——广州军区某舟桥旅赶到。68艘最新型的野战冲锋舟分四路同时下水营救（右下图）。 簰洲湾里，马达声开始响彻整个夜空。"},{"type":"paragraph","text":"这时，大堤上聚集的新闻记者也达百余人，纷乱中都要求上舟采访。舟桥旅前线指挥员、黑脸副旅长马德忠来不及解释“多上一名记者就要少救一名群众”的道理，只有一声喝：“记者不能都上船！不听话给我捆起来！”尽管他事后坦言“我把记者都得罪了”，但果断的战地之令，让更多的群众及时获救；也使稀有的新闻镜头更显珍贵。"},{"type":"paragraph","text":"大救援之夜，我陆军航空兵派出直升机3批9架次飞抵 簰洲湾上空，向水中紧急投送了3万件救生衣。"},{"type":"paragraph","text":"第一次空投，在0时20分。飞行副团长、特级驾驶员张茂生在第一架直升机上。9000件救生衣，全部准确投在 簰洲湾燃起的三堆篝火处。第二次临空，地面竟是火光一片！原来，水中群众发现有火光就有救生衣从天而降，就到处点火。英雄的机组面对“特殊信号”，临时改变投送方式。直接打开着陆灯，在100米的高度悬停定点投放。哪里有落水军民，就向哪里投下救生衣。天亮后，从直升机往下看， 簰洲湾大堤和水中的房顶一片桔红，空投救生衣全部穿在了军民身上。"},{"type":"paragraph","text":"这一夜，部队投入救援兵力达3000余人。舍生忘死救群众的故事数不尽。泛舟洪水，毒蛇能游进艇舱，蚊虫叮咬奇痒难忍。武警湖北消防总队副总队长张高潮带冲锋舟救人，舟上十几名群众躲避右前方的树枝，小舟突然向左倾翻。他眼疾手快，死抱住右侧的树干救艇；树杈插进他左臂两厘米深，鲜血染红冲锋舟。舟桥旅战士赵志林连救几批群众，问他姓名概不作答。这时，同连队的一名战友叫他，被他救上岸的一位小姑娘用石灰在大堤水闸墙上记下：“救人英雄：舟桥部队赵志林”。"},{"type":"paragraph","text":"在 簰洲湾，6岁小女孩江姗被营救瞬间的镜头，曾让全国亿万观众动容。但救她的过程，是一个令官兵们颇费周折的过程。武警湖北消防总队作训处长魏德芳带冲锋舟驶去时，细心地想到：孩子在水里早已无力；而冲锋舟冲浪大，很可能还未靠近就把人冲到水里。他们3次小心试靠，都未获成功。最后，采取逆水而上、靠近后关掉发动机的办法，在顶流停顿的一瞬间，后勤助理员王明华一把将小江姗抱上了生命之舟。"},{"type":"paragraph","text":"簰洲湾大营救，是长江入汛以来规模最大的一次水上营救。三军协同作战，军民团结抢险。当时情形是：水中树杈上，多为意外遭遇溃堤的部队官兵；群众大都上了房顶。为加快转移群众的速度，地方政府迅速调集10条驳船客轮停泊在 簰洲湾水面，接应冲锋舟的救援。在复杂地域，直升机引导冲锋舟前进。运送济南军区某部的专列刚刚停靠武汉，舟车连就受命直奔 洲。空降兵部队连夜增援在 簰洲湾长江干堤上。"},{"type":"paragraph","text":"8月4日， 簰洲湾1.2万被洪水围困的群众全部被安全营救。部队在险区直接救援、转移人数达9000余人。当日19时30分，大营救前指宣布：整个救援行动结束。"},{"type":"paragraph","text":"勇士雕像"},{"type":"paragraph","text":"8天后，我军领导机关证实：在 簰洲湾征服洪魔的战斗中，高建成等19名官兵英勇牺牲。他们化作了大堤上苍茫的泥土，永远地保卫在祖国的万里长江。"},{"type":"paragraph","text":"忆英雄，多少情难忘。瞩目 簰洲湾，战友眼里的19勇士是一组英雄群像。"},{"type":"paragraph","text":"空军某高炮团二二五营教导员万双林说：“牺牲的战友，本不该是他们！”因为，开进那天，全营的50件救生衣，都穿在突击队员身上：他们多是老兵，都会游泳，有的年年参加横渡长江，穿救生衣是准备下水堵口子的。但在遇到决口时，他们都把救生衣让给了战友，又奋不顾身地救护他人。不然，牺牲的怎么会多是突击队员、多是老兵呢。"},{"type":"paragraph","text":"在战友眼里，那些牺牲的同志都是生活中有血有肉很平凡的人。唯其如此，更让人叹其伟岸。"},{"type":"paragraph","text":"专业军士杨德胜，刚和妻子约定抗洪回来就举行婚礼；军士长朱任堂，出发前一天还和怀孕的妻子商量孩子该起啥名；专业军士吴德顺，去年刚从外地调回家乡武汉，本来安排他留守。但那一夜，他们都义无反顾地扑向洪水。见习排长田华，当兵就没回过家，从空军高炮学院分到连队刚16天。他原想把“红牌牌”换上军衔再回家，谁想，刚戴上少尉肩章的他，以军官的名义毅然把救生衣脱给不会水的战士韩峰，永远告别了家乡。"},{"type":"paragraph","text":"杨德文、叶华林，一个19岁，一个20岁，都是舟桥旅五营的新兵。新兵本来是进不了突击队的，可他们不服：“老兵新兵都是兵，新兵更要多锻炼。”就是这两位新兵，洪水中拼死把一名妇女和一个小孩送上树，自己被卷入洪流。"},{"type":"paragraph","text":"空军某高炮团二二五营一连指导员高建成，是 簰洲湾19勇士中职务最高的军官。上阵前，他已连续几天高烧。面对洪魔，他果断把全连60多名官兵集中到一台车上，组织拆篷布、发器材、结游泳对子，唯独不管自己。连长黄顺华想到指导员身体虚弱，水性不好，硬将救生衣套在他身上，他坚持把救生衣让不会水的战士赵文源穿上，沉着地鼓励大家：“有我和连长在，大家不要怕！我们一定能冲出去！”战友们是在他镇定的指挥下依次下水的。而最后一刻，他却被奔涌而来的洪峰连人带车打入水中。洪水中，他拼尽全力又把新战士刘澜送到树上。当他接过刘澜的救生衣，游向前方再救战友时，意外撞上高压线……"},{"type":"paragraph","text":"8月，中央军委主席江泽民发布命令，授予高建成“抗洪英雄”荣誉称号。高建成代表了 簰洲湾所有烈士，代表了全军数十万抗洪官兵。"},{"type":"paragraph","text":"让我们永远记住烈士们的英名吧："},{"type":"paragraph","text":"高建成、田华、朱任堂、易志勇、廖国栋、马斐、丁云丰、梁力、黄孝圣、惠伟为、吴德顺、王彦平、岳福勇、曹军平、杨德胜、徐献伟、周俊明、杨德文、叶华林。"},{"type":"paragraph","text":"历史的定格"},{"type":"paragraph","text":"8天后，中国国家通讯社向世界公告了 簰洲湾大营救的新闻。再激动人心的新闻，最终也将凝固为历史。 簰洲湾大营救，以其历史的震撼力，直接影响了中央的决策。’98中国抗洪史，开始发生重大历史转折。"},{"type":"paragraph","text":"灾情发生时，国家防汛抗旱总指挥部最早将情况直接呈报中共中央总书记、国家主席、中央军委主席江泽民。江主席当即作出重要批示，对人民子弟兵在 簰洲湾的表现给予高度评价。"},{"type":"paragraph","text":"簰洲湾遇险的两支陆军和空军部队，来不及休整，又汇入抗洪一线的战斗队伍中：舟桥旅五营第二天就增援荆江大堤；空军某高炮团二二五营组成100人突击队鏖战赤壁江水。他们转战长江中游，迎险而上，严防死守。他们都是洪水冲不垮的英雄部队！"},{"type":"paragraph","text":"先救群众"},{"type":"paragraph","text":"营救老人"},{"type":"paragraph","text":"叔叔来了"}],"alias":""},"tags":[{"name":"吴德","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"湖北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}