{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":12,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"新年春节期间形势教育参考材料","authors":[],"parts":[{"type":"paragraph","text":"第四讲：肯尼迪捣乱失败了还要捣乱"},{"type":"paragraph","text":"1961年，是美国新上台的肯尼迪政府进行更疯狂的捣乱遭到更惨重的失败的一年。"},{"type":"paragraph","text":"今年年初，肯尼迪刚上台的时候，曾经赌咒发誓要扭转世界潮流，改变美国的不利处境，要消灭共产主义，推进美国的侵略事业。不久前，肯尼迪在同苏联《消息报》总编辑阿朱别依的谈话中，更提出了所谓“二十年和平”的两大条件。一是不许资本主义世界各国人民进行革命，一是要社会主义各国恢复资本主义制度。这就是说，要全世界人民向美帝国主义投降，要全世界人民服服贴贴地接受美帝国主义的奴役、压迫和剥削，永远不准翻身。美帝国主义独霸世界的狂妄野心更加暴露无遗。"},{"type":"paragraph","text":"进行了更加疯狂的捣乱"},{"type":"paragraph","text":"肯尼迪凭着什么来实现它狂妄的侵略野心呢？这就是更疯狂和更狡猾地使用“战争”与“和平”的反革命两手。"},{"type":"paragraph","text":"肯尼迪绞尽了脑汁来玩弄“和平”的一手。他顽固地反对就裁军、停止核试验等问题进行谈判，但在表面上却伪装出愿意谈判的样子；他大肆叫嚣战争，却用大量“和平”、“自由”、“平等”等等花言巧语加以粉饰；他采用更隐蔽更富有欺骗性的手法，向不发达国家进行渗透和扩张，却美其名曰“和平队”、“粮食用于和平”、“争取进步联盟”、“攀亲戚运动”。肯尼迪大量使用这种“和平”手法，目的是企图利用“和平”的幌子，来掩盖美国扩军备战的罪恶活动，来推行美国的侵略政策。借以迷惑世界人民耳目，涣散世界人民斗志，便于它争取时间，重整实力。"},{"type":"paragraph","text":"“和平”的一手，只不过是肯尼迪战争手段的补充，肯尼迪主要的一手还是战争。在这方面，肯尼迪政府表现得特别疯狂。一年来，它干出了许多艾森豪威尔政府想干而不敢干的坏事。"},{"type":"paragraph","text":"（一）扩军备战更加不惜代价"},{"type":"paragraph","text":"肯尼迪政府用比艾森豪威尔政府更大的规模和更快的速度，更加不惜代价地准备“一切战争”，既准备打全面的世界大战，又准备打局部的“有限战争”，还策划打颠复活动式的反动内战。肯尼迪把本年度（从今年7月1日到明年6月30日）的直接军事费用提到了第二次大战的最高峰，总数达到五百四十亿美元。他把陆海空三军人数从不到二百五十万增加到了将近二百八十万。他以准备核战争作为重点，加速和扩大了艾森豪威尔政府制订的发展导弹生产的计划，恢复了核武器试验，筹划成立指挥全面战争的“战略司令部”，纠合仆从国家军队在世界各地举行了历年来次数最多规模最大的军事演习特别是原子战争演习，并且在国内大搞雷达警报系统，大修防核子微粒掩蔽所，大量储存战略物资。他把“有限战争”作为推行侵略政策的重要手段，增加了地面部队，加强了空运海运能力，调整了海外兵力部署，扩大了常规武器生产，成立了打“有限战争”的“进击司令部”，起用了泰勒、范佛里特等积极鼓吹“有限战争”的退休将军，并且加紧训练进行“游击战”和“反游击战”的“特种部队”。"},{"type":"paragraph","text":"（二）反苏反共更加猖獗恶毒"},{"type":"paragraph","text":"肯尼迪政府对社会主义阵营和国际共产主义运动，进行了比艾森豪威尔政府更为猖獗的战争威胁，展开了更加恶毒的诽谤运动。美国的军政头目大肆炫耀武力，鼓吹战争。公然恫吓说什么美国的核能力将使苏联变成“可怕的废墟”，说什么为了推行美国的侵略政策不惜“付出代价”和“冒险”。肯尼迪甚至喊叫要“为我们国家而战——并且说到做到”。他们特别利用德国问题和西柏林问题，制造所谓“柏林危机”，气势汹汹地摆出一副要打的架子。最近时期，肯尼迪政府更利用国际共产主义运动内部的某些争论，组织世界规模的反共高潮。在美帝国主义的带头下，一小撮帝国主义分子、各国反动派和南斯拉夫现代修正主义者，一时似乎神气起来，向马克思列宁主义、社会主义制度和国际共产主义运动，进行猖狂的污蔑、诽谤和攻击，妄想涂黑太阳。在这个世界规模的反共高潮中，肯尼迪在国内还特别加紧了对美国共产党的迫害。公然要美共以所谓“外国代理人”的名义向政府登记，并且悍然传审美共总书记霍尔。而在国际上，肯尼迪政府更是热衷于掀起大规模的反华高潮，居然纠集印度尼赫鲁、日本池田及其他反动分子，在联合国内外互相配合，导演了一幕反华大丑剧。"},{"type":"paragraph","text":"（三）镇压民族民主运动更加凶恶横暴"},{"type":"paragraph","text":"肯尼迪政府比艾森豪威尔政府更肄无忌惮地镇压民族民主运动，甚至不惜进行公开的武装干涉。在亚洲，肯尼迪不甘心在老挝的失败，千方百计阻挠老挝问题的和平解决，不遗余力地在老挝战场上准备新的军事冒险。肯尼迪公然派遣美国军事人员，直接参与对南越人民的血腥镇压。它还支持葡萄牙殖民主义者，竭力阻挠印度人民收复果阿的正义斗争。在非洲，肯尼迪政府比艾森豪威尔政府更积极地执行美国的新殖民主义，排挤老殖民主义。它盗用联合国的旗帜鲸吞刚果，镇压、分化和瓦解刚果的爱国力量，并且公然谋杀了刚果合法政府总理卢蒙巴。在拉丁美洲，肯尼迪政府把艾森豪威尔政府久经准备但不敢实行的武装入侵古巴的冒险计划付诸实施，目前正在积极准备再次武装入侵。肯尼迪政府并且出动海军，粗暴地干涉多米尼加的内政。"},{"type":"paragraph","text":"一年来的大量事实证明，帝国主义的侵略本性丝毫没有改变，美帝国主义是当代战争的主要根源，它是全世界爱好和平人民最凶恶、最狡猾的敌人。肯尼迪政府比艾森豪威尔政府更加富有疯狂性和冒险性，它只能比艾森豪威尔政府更坏些，而不是更好些。"},{"type":"paragraph","text":"遭到了一连串惨重的失败"},{"type":"paragraph","text":"肯尼迪政府这样疯狂地推行它的独霸全球的侵略计划，结果又怎么样呢？一年来的大量事实，也提出了明显的答案：它遭到了一连串惨重的失败，在导弹武器上，同苏联的“差距”越来越远；入侵古巴，全军复灭；侵略老挝，吃了败仗。在扩大的日内瓦会议上也不得不节节败退，终于被迫就尊重老挝中立和独立的两个文件达成协议；武装干涉南越，激起了南越人民斗争的进一步高涨；鲸吞刚果，不但没有扑灭得了刚果人民的斗争火焰，而且引起了新老殖民主义者之间的火并。至于肯尼迪的和平骗局，也被它大量的扩军备战和侵略行动所自我揭露，而遭到了迅速的破产。“和平队”、“粮食用于和平”等假慈悲把戏，已经被越来越多的人所识破，遭到了越来越普遍的反对。富有典型意义的事例，是最近肯尼迪对委内瑞拉、哥伦比亚的“访问”。尽管这位美国总统装出“和平”、“亲善”、“合作”的姿态，但是这些国家的人民却宣布他为“不受欢迎的人”，享给他以石头和棒棍，反美的怒吼和传单。当年艾森豪威尔“访问”亚洲、尼克松“访问”拉丁美洲所碰到的抗议怒潮，肯尼迪上台不到一年，就很快地的尝到了。"},{"type":"paragraph","text":"总之，一切都走到了肯尼迪愿望的反面。社会主义阵营不但没有消灭得了，而是更加强大了；民族民主运动的潮流不但没有阻挡得住，而是更加汹涌澎湃了；帝国主义阵营各国之间、美国统治集团之间的矛盾不是已经缓和，而是更加尖锐了，美帝国主义的处境不是有所改善，而是更加不妙了。尽管肯尼迪政府比艾森豪威尔政府更加疯狂和冒险，但是它的地位却更加软弱，完全暴露出是一只外强中干的纸老虎。它的疯狂和冒险，决不是强大的表现，而是虚弱的表现。"},{"type":"paragraph","text":"坚决打击肯尼迪的继续捣乱"},{"type":"paragraph","text":"捣乱，失败，再捣乱，再失败，直至灭亡，这是帝国主义和一切反动派的逻辑。即使肯尼迪上台刚刚一年就遭到了一连串的失败，然而这丝毫也没有使肯尼迪变得聪明点，从而放弃美帝国主义的侵略政策和战争政策，相反地，它总是不甘心自己的失败，总是企图通过更加疯狂的冒险，来实现它永远也达不到的独霸世界的狂妄目的。最近，肯尼迪政府又在要求进一步增加下一财政年度的军事费用，以使进行更大规模的扩军备战；包括肯尼迪在内的美国军政头目的战争叫嚣，比过去一个时期更加猖獗；肯尼迪政府不顾世界爱好和平人民的坚决反对，在全世界范围内加紧进行挑衅。它变本加厉地利用“联合国军”镇压刚果爱国武装力量；它不断扩大对南越的武装侵略；肯尼迪更是亲自出马，跑到南美国家加紧策划干涉古巴的阴谋。所有这些，都有力地说明了肯尼迪政府失败了还是要继续捣乱的。世界和平所受到的严重威胁丝毫没有减轻，新的世界大战的危险仍然存在。面对这种形势，我们必须加倍提高警惕，同美帝国主义进行针锋相对的斗争，既要坚决揭露它的和平阴谋，又要坚决打击它的侵略活动。只有这样，才能使美帝国主义的侵略和战争阴谋无法得逞，才能保卫住世界和平，任何对美帝国主义姑息迁就，甚至放弃斗争的做法，都是十分有害的。"},{"type":"paragraph","text":"结束语：认清形势，鼓足干劲，为继续创造四好连队而奋斗！"},{"type":"paragraph","text":"同志们，前面讲到了我国工农业生产建设在1961年取得的巨大成就，也讲到了国际上东风进一步压倒西风的大好形势。目前，全国人民正在信心百倍地克服困难，鼓足革命干劲，立志要在1962年争取更加伟大的胜利。在新的一年里，我们军队也要树雄心，立大志，继续高举毛泽东思想的旗帜，高举党的总路线、大跃进、人民公社的旗帜，高举无产阶级的国际主义和国际共产主义运动团结的旗帜，高举反对帝国主义战争政策和侵略政策的旗帜，和全国人民一起奋勇前进。我们除了要继续发扬艰苦奋斗的光荣传统，坚决贯彻自力更生的方针，大力支援国家的社会主义建设以外，我们特别要对美帝国主义疯狂的扩军备战保持高度的革命警惕，加强战备，随时准备粉碎美帝国主义的侵略，准备解放台湾，保卫祖国安全，保卫世界和平。在1962年里，我们为了加速我军革命化现代化的建设过程，要进一步贯彻执行军委扩大会议决议，为继续创造四好连队而奋斗！"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}