{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":12,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"响应军委号召 向航空兵某师党委学习空军各级党委认真学文件、找差距、订措施、积极行动起来","authors":["杨让来"],"parts":[{"type":"paragraph","text":"指战员们高兴地说：个人学习雷锋，连队学习硬六连，领导班子学习航空兵某师党委，上上下下有榜样，抓纲治军大步上"},{"type":"paragraph","text":"本报讯 空军各级党委坚决响应中央军委的号召，迅速掀起向航空兵某师党委学习的热潮，决心象航空兵某师党委那样发扬艰苦奋斗精神，坚持继续革命，建设在政治上、思想上、工作上、作风上都过得硬的领导班子，带领部队，为抓纲治军、加速我军革命化现代化建设而努力。"},{"type":"paragraph","text":"最近，经英明领袖华主席批准，中央军委发出文件，号召全军各级党委学习空军航空兵某师党委艰苦奋斗、坚持继续革命的精神，空军各级党委热烈响应。空军党委常委接到中央军委文件的当天正是星期日，中共中央政治局委员、空军党委第一书记、司令员张廷发同志亲自组织了对军委文件的学习讨论，并连夜召开常委扩大会进行研究和部署。第二天，空军驻京机关部队科以上干部隆重集会，张廷发司令员在会上宣读了通报表扬航空兵某师党委的中央军委文件。空军党委第二书记、政委高厚良代表党委常委就如何学习航空兵某师问题向大家提出了要求。张廷发同志在讲话中说：经华主席批准，中央军委通报表扬航空兵某师党委，这是华主席和以华主席为首的党中央、中央军委对空军部队的巨大关怀、鼓舞和鞭策，它对调动空军广大指战员的积极性，完成党的十一大提出的各项战斗任务，抓纲治军，加速空军革命化现代化建设，必将起到极大的推动作用。他还说，如果我们空军师以上单位的党委，大部分能成为象航空兵某师党委那样的好班子，我们空军的战斗力就会大大提高，面貌就会焕然一新。张廷发同志号召空军各级党委要一级带一级，一级促一级，人人都要有自觉学习的态度，用切实学出成效的实际行动，回答华主席、党中央、中央军委的亲切关怀和鼓励。会后，张廷发同志又带领空军领导机关各部门负责同志到航空兵某师学习、取经，并出席了这个师干部战士和职工家属代表参加的学习贯彻中央军委文件的隆重集会，代表空军党委勉励这个师的党委和全体指战员谦虚谨慎，再接再厉，继续前进。"},{"type":"paragraph","text":"沈阳部队空军召开了军、师、独立团党委书记参加的常委扩大会，专程到航空兵某师参观学习。他们边看边议，和航空兵某师党委比，找出了四个“不如”：一是看书学习不如某师党委刻苦，二是团结状况不如某师党委好，三是工作姿态不如某师党委高，四是生活作风不如某师党委艰苦。他们决心急起直追，决不辜负毛主席的长期培育和华主席、党中央的殷切期望。沈阳部队空军党委决定，党委成员以身作则，带头学赶先进，继续坚持搞好常委分工与师、团挂钩、蹲点的制度，努力培养象航空兵某师那样过硬的师以上领导班子。各军党委表示在搞好自身建设的同时，努力培养象航空兵某师那样过硬的部队党委；同时采取积极的措施，帮助问题较多的部队改变面貌。某高炮师的党委，学习了航空兵某师党委的先进事迹，感触更深，震动更大。他们说：相比之下，我们的差距太大了。他们修盖住房，首先想到的是基层干部和飞行员，我们却调部队先给师领导盖住房，甚至为住房闹矛盾；他们班子团结一心，我们的班子却存在不团结的问题；他们作风深入，工作扎实，我们却走马观花多，有的领导干部一年多没有下过连队。为什么差距这么大？差就差在继续革命觉悟没有他们高，艰苦奋斗的精神没有他们好。看到差距就是进步的起点。高炮某师党委认真研究了向航空兵某师党委学习的规划，决心大学先进，迎头赶上。"},{"type":"paragraph","text":"在空军党委的统一部署下，空军各级党委层层发动，深入动员，认真学习中央军委文件，畅谈中央军委号召学习航空兵某师党委的重大意义，找差距，订措施，积极开展向航空兵某师党委学习的活动。许多同志说：抓好部队建设，连队是基础，党委是关键。中央军委号召全军各级党委向航空兵某师党委学习，是贯彻落实华主席提出的抓纲治国的战略决策，加速我军革命化现代化建设的一个重要措施。各部队空军党委都认真分析了所属师以上党委领导班子的状况，团以上党委普遍对照航空兵某师党委找了差距，制订了学习措施。广州部队空军党委领导班子是空军的一个先进集体，他们对揭批“四人帮”的斗争很坚决，政策掌握得好，团结了大多数，调动了积极因素，各方面工作取得很大成绩，部队形势很好。他们学习中央军委文件以后，又对照航空兵某师党委找了差距，常委许多同志亲自带领机关干部下部队，具体组织指挥揭批“四人帮”的第三战役，决心和部队指战员一起战斗，把被“四人帮”颠倒了的路线是非、思想是非、理论是非一一纠正过来，彻底肃清“四人帮”的流毒和影响。"},{"type":"paragraph","text":"空军各级党委的许多同志认为，艰苦奋斗是航空兵某师先进事迹的一个突出方面，要把他们的经验学过来，也必须发扬艰苦奋斗的革命精神，彻底清除那种说空话、走过场的坏作风，深入实际，深入群众，扎扎实实，埋头苦干，为抓纲治军做出贡献。广州部队空军某师今年取得建师以来飞行训练的最好成绩，提前两个月完成了全年任务。学习航空兵某师的先进事迹后，看到了在飞行训练的质量上还有差距，特别是难度大的课目进度还不快。针对自己的薄弱环节，他们决心急起直追。师政委焦怀仁亲自到独立大队蹲点，帮助飞行员研究空靶没有打好的教训，坚持地面苦练，全大队消灭了错忘漏动作，最近一次空靶射击取得优秀成绩。某师正在基层蹲点、组织部队开展揭批“四人帮”第三战役的领导干部，学习某师党委的革命精神，带头学习，带头批判，带头肃流毒，扎扎实实帮助连队解决问题。武汉部队空军某师领导同志在学习航空兵某师党委艰苦奋斗的先进事迹以后，立即行动，来到一个条件较差的山区机场，深入基层，就地参加和指导揭批“四人帮”的斗争。雷达兵某团除政委一人在家值班外，其余十名领导干部全部下到驻海岛、高山的连队，调查情况，解决问题，并且认真改进领导作风，住在班排，找干部战士谈心交心，很受连队欢迎。"},{"type":"paragraph","text":"受到中央军委通报表扬的航空兵某师党委表示，自己的工作离华主席、党中央的要求还有很大差距，一定要看到差距和不足，认真学习兄弟单位的先进经验，奋发图强，埋头苦干，进一步把部队建设搞上去，决不辜负英明领袖华主席和党中央、中央军委的亲切关怀和殷切期望。"},{"type":"paragraph","text":"“先进更先进，后进赶先进，革命加拚命，无往而不胜”。目前，一个以航空兵某师党委为榜样的比、学、赶、帮、超的革命竞赛热潮，正在空军各级领导班子中出现，许多领导干部表示，一定要好好学习航空兵某师党委的革命精神，带领部队深揭狠批“四人帮”，广泛开展学雷锋、学硬六连的群众运动，在华主席为首的党中央、中央军委的领导下，为加速我军革命化现代化建设而奋斗。指战员们高兴地说：个人学习雷锋，连队学习硬六连，领导班子学习航空兵某师党委，上上下下有榜样，抓纲治军大步上！"},{"type":"paragraph","text":"（杨让来、本报记者）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}