{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":3,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"最佳轨道的探索者","authors":["邵一海张友谦"],"parts":[{"type":"paragraph","text":"什么是人造天体的最佳轨道？什么是并联式多级火箭的最好点火次序？……"},{"type":"paragraph","text":"全国科学大会召开的前夕，一位青年科学工作者，上报了两组与人合作的关于人造天体和多级火箭若干问题的论文，引起了有关方面的兴趣。一些理论研究部门和工程设计部门的同志，就这两组论文的理论意义和实用价值，进行着热烈的议论。"},{"type":"paragraph","text":"有关方面主管科研成果的部门，综合考虑了各方面的意见，作出了这样的评价："},{"type":"paragraph","text":"“作者用相切特性，研究了人造天体的最优轨道设计问题，其中提出了国外传统给出的轨线并非最优，并给出了更优的轨线。”"},{"type":"paragraph","text":"“多级火箭的速度极限，最好排列，最大速度，最省加注燃料等一系列问题的论证是细致的，数学推理是严谨的，其中若干结论是与传统的看法不同的……。”"},{"type":"paragraph","text":"这位青年科学工作者，名叫竺苗龙。他不仅向我们提供了两组科学论文，而且向我们展示了一段迎风顶浪坚持搞科学研究的不平凡经历。"},{"type":"paragraph","text":"在灿烂的阳光下"},{"type":"paragraph","text":"一九四九年五月间的一天，甬江北岸，响了一夜枪声。拂晓，宁波市江东冰厂路一○七号那栋木头房子的边门后面，挤着四个人：夫妻两口，还有一男一女两个孩子。他们带着兴奋、期待、而又有一点疑虑的心情，从门缝里张望着刚渡过甬江的解放者：头戴斗笠，腿裹绑带的解放军部队，嚓嚓地从门前的路上走过。"},{"type":"paragraph","text":"那个男孩，就是竺苗龙。当时他刚七岁。"},{"type":"paragraph","text":"这一夜的枪声，这黎明的脚步声，给竺苗龙一家带来了多么翻天覆地的变化啊！解放初期，在纱厂工作的母亲入了党，昔日资本家的奴隶，现在当了工厂的主人，《宁波大众》报上两次宣扬过她的事迹。十三岁就跟着奶奶进纱厂的父亲，给资本家当牛马，多年劳累，得了肺病，资本家不要了，只好呆在家里。解放后，积极参加政治活动，当了街道的治保主任，出席过省里的先进工作者会议。竺苗龙本来有兄弟姊妹八人，因饥寒交迫，在旧社会死去五个，要不是一位好心的邻居奶奶的帮助，竺苗龙可能早就被卖到他乡了。现在，他家不愁吃，不愁穿。展现在这个普通工人家庭眼前的道路，象银河那样宽广，象彩虹那样灿烂。"},{"type":"paragraph","text":"一九六六年，竺苗龙长到二十四岁，读书读到大学五年级。解放后的这十七年，我们祖国的大地真是阳光灿烂，繁花似锦。竺苗龙就好比一只忙碌在百花丛中的蜜蜂，付出了格外辛勤的劳动，采的蜜格外多。他立志为共产主义读书，当一名在科学上为祖国人民争光的新兵。高中一年级，就自学了高中的全部数理化课程。高二，开始自学微积分。高中毕业时，学完了大学一年级的数学课程。宁波全市高中毕业生数学统一预考，竺苗龙得了第一名。"},{"type":"paragraph","text":"一九六一年，竺苗龙以优异的成绩考入浙江大学数学力学系。到学校不久，一位老师问他："},{"type":"paragraph","text":"“你爸爸在哪里当工程师？”"},{"type":"paragraph","text":"“我爸爸不识字，是个文盲。”"},{"type":"paragraph","text":"“你学习成绩这么好，家里有什么人辅导？”"},{"type":"paragraph","text":"“没有。靠老师教，靠自学。”"},{"type":"paragraph","text":"腼腆的竺苗龙没有告诉老师，他在学习上是多么刻苦。但是不久，老师和同学们就都看到了他那少有的学习精神。清晨，第一个到自修室的经常是他。晚上，最后一个离开图书馆的也经常是他。除了吃饭、必要的睡眠和一定的体育锻炼外，他每天学习十四到十六小时，节假日也不例外。"},{"type":"paragraph","text":"竺苗龙勤奋好学，刻苦钻研，到了忘我的程度。他沉醉于数字之中，而对于日常生活中最简单的数字——几月几日，星期几，却常常忘记。他记不得父母兄妹的年龄。他在杭州上学五年，讲不出几个著名风景区的地名。他对时间分秒计较，出奇的小气。有一次，在上海当工人的哥哥来看他，要游览杭州，他只好陪着，花去了两天时间，为此他心疼得掉下了眼泪。"},{"type":"paragraph","text":"竺苗龙对时间，有时十分吝啬，有时却又格外慷慨。同学病了，他主动去照顾，并帮助补习功课。小孩掉进水塘，他毫不迟疑地跳下水去抢救，又把小孩送回家。一位三轮车工人翻车摔伤了，他帮助把车修好，把工人扶上车，又拿来自己的被子盖在工人身上，一直把工人送到家里。……那几年，我们的国家出现了雷锋、王杰、刘英俊、欧阳海等许多光芒四射的名字。竺苗龙和大多数同时代的年轻人一样，怀着满腔热诚，踏着这些光辉榜样的脚印走，在自己身上深深打下了那个年代的标记。"},{"type":"paragraph","text":"智慧来自勤奋。付出多少劳动，就有多少收获。竺苗龙的才华进一步显现出来了："},{"type":"paragraph","text":"大学三年级，他写出了第一篇论文《一类高阶数理方程的适定性》。"},{"type":"paragraph","text":"大学四年级，他接受了计算新安江重力坝稳定温度场这个实际题目。经过大量的调查研究，反复的演算论证，推导出了在新安江大坝这种特定条件下的计算公式，取名为“新安江公式”。"},{"type":"paragraph","text":"从新安江回来，他进一步探讨了重力坝的温度分布和一类狄里赫勒问题的公式解，并取得了初步成绩。"},{"type":"paragraph","text":"组织上多次通报表扬竺苗龙。浙江大学的校刊上介绍了他的事迹，发表了他的书信、日记摘抄。一九六六年一月六日，《光明日报》一版头条发表了《以红带专全面发展》的通讯。副题是：《浙大学生竺苗龙在毛泽东思想哺育下茁壮成长》。"},{"type":"paragraph","text":"“你是理解我的事情的，现在脑子里只有一种想法，那就是拚命工作，千万别辜负党和人民对我们的期望。”一九六五年十二月十九日，他在给一位同学的信中这样写道，“我想啊！我是多么想尽快地拿出东西来向党汇报，我是多么想在祖国的轰轰烈烈的社会主义建设中去起我们一个螺丝钉的作用！”"},{"type":"paragraph","text":"一九六六年上半年，是大学五年级的第二学期。竺苗龙把主要精力投入了写毕业论文。他选择的题目是关于钱塘江涌潮的问题。他企图通过这篇毕业论文，为围垦钱塘江两岸土地的计划作出贡献。"},{"type":"paragraph","text":"他的毕业论文没有做完，无产阶级文化大革命开始了！"},{"type":"paragraph","text":"红的，还是黑的？"},{"type":"paragraph","text":"一九六六年六月三日，竺苗龙离开浙江省水利科学研究所，回到学校，积极投入轰轰烈烈的无产阶级文化大革命，他满腔热情地要在这场运动中作一名冲锋陷阵的战士。但是随着运动的深入，出现了他这个天真的青年人所无法预料的情况。林彪、“四人帮”反党集团为了达到不可告人的目的，刮起了怀疑一切、否定一切、打倒一切的妖风。校党委的主要负责同志被打倒了；系党支部的负责人靠边了；浙江省委的一批负责同志也受到冲击了……。甚至象竺苗龙这样一个清白得几乎透明的学生，也被说成是黑的了。"},{"type":"paragraph","text":"竺苗龙从未想到自己要接受一场如此严厉的审查。什么“白专道路”，“修正主义样板”，“黑标兵”，……如此等等，大大小小、五花八门的帽子，戴到了竺苗龙的头上。大字报不用说，漫画也出来了。先是画一匹马，意思是要竺苗龙骑着马快些“回到革命队伍”。后来认为他骑马也赶不上了，又给他画了火箭。"},{"type":"paragraph","text":"竺苗龙还是“赶不上”。尽管他后来对研究火箭的最大速度发生了兴趣，当时却没有这样的本领：用火箭的速度改变自己的认识。他不能理解。他感到沉重。他透不过气来。在这一场猛烈的震动之下，他甚至觉得脑子麻木了。"},{"type":"paragraph","text":"当他清醒过来以后，开始冷静地思考：毛主席说，百分之九十以上的干部是好的和比较好的。为什么有人偏要把那么多的干部打倒呢？毛主席说，一切结论产生于调查的末尾。为什么有人不作调查研究就要武断地作出结论呢？"},{"type":"paragraph","text":"竺苗龙决心按照毛主席的教导，先调查，后发言。根据大字报提出的问题，他开始了调查研究。从校内，到校外；从杭州，到北京。他找了许多了解有关同志的历史和现实情况的干部，到工厂里听工人同志发表意见，向被审查的干部本人提出问题……。最后，竺苗龙决心逆流而上，先后写出了三份观点鲜明、材料充实的大字报："},{"type":"paragraph","text":"《关于系总支领导有关情况的调查报告》。"},{"type":"paragraph","text":"《关于学校党委主要负责同志有关情况的调查报告》。"},{"type":"paragraph","text":"《关于省委主要负责同志有关情况的调查报告》。"},{"type":"paragraph","text":"三张大字报，三个结论：总支领导基本上是好的。校党委主要负责同志基本上是好的。省委主要负责人是好同志。"},{"type":"paragraph","text":"三张大字报象三块屹立在洪水中的岩石，掀起了一层浊浪，一阵咆哮。在最后贴出的关于省委主要负责同志的调查报告上，有人写下了一米见方的十三个大字：“铁杆老保竺苗龙决没有好下场”。"},{"type":"paragraph","text":"竺苗龙沉默了。他纯洁的心灵上，出现了一连串巨大的问号。……"},{"type":"paragraph","text":"嫦娥奔月的启示"},{"type":"paragraph","text":"夏天过去了。竺苗龙是黑的，还是红的？很少有人提起了。竺苗龙却不能平静！白天，他看看大字报，遇到想不通的问题，就学习毛主席的教导。傍晚，他走出校园，在玉泉公园幽静的林荫路上散步。他的脑海里，波涛汹涌。他一页一页地翻阅着自己短短二十四年的历史。这是一部在毛泽东思想哺育下茁壮成长的历史啊！他想啊，想啊。难道这一切都是假的，都是黑的，都能否定？“不，不能！”他坚信自己走的路是对的。既是对的，就要坚持走下去！"},{"type":"paragraph","text":"但是，现在怎么办，现在干什么？……"},{"type":"paragraph","text":"仰望天空，月亮在微笑，星星在闪耀。一个念头又在竺苗龙的头脑里跳出来了：我们的祖先，很早就有了嫦娥奔月的美丽幻想……。我们的祖先，最早发明了火药、火箭……。现在，我们的头顶，全是两霸的卫星，两霸的飞船……。于是，他想起了曾经读过的《星际航行概论》，心里重新升起了在阅读这部著作时产生过的念头。"},{"type":"paragraph","text":"外国有的，我们要有，外国没有的，我们也要有。竺苗龙想到这里，快步走回学校，又找到了钱学森著的《星际航行概论》及其它有关的论文，一头扎进去，再一次认真地读起来了……。"},{"type":"paragraph","text":"辩论，在校园里继续；斗争，在更加激烈地进行。"},{"type":"paragraph","text":"教室里，门窗破了，桌椅坏了……。而竺苗龙却重新沉浸到书本、数字和思考里，开始了关于火箭的研究。他的思想，飞翔在绵绵无尽的天际："},{"type":"paragraph","text":"我们是否可以利用我们目前能够采用的推进剂，以及我们目前所能采用的质量比和结构，来无限地增加火箭的级数，以达到无限高的速度呢？"},{"type":"paragraph","text":"“业余”的本行"},{"type":"paragraph","text":"如同每个青年最初走向社会的时候一样，当竺苗龙跨出大学的门坎，前往某研究所报到的时候，他的心情很不平静。“修正主义样板”、“黑标兵”、“铁杆保皇”等等吓人的帽子，以及由此而引起的种种烦恼，统统退到次要的地位。他振作起来，朝气蓬勃。“我是一个毛泽东时代的大学生，我完全有责任，尽自己最大的力量，去建立中国人自己的东西，要把我们伟大的祖国建设成为一个头等的强国。”在上大学五年级时写下的这个美好的理想，又开始在竺苗龙心里燃烧。"},{"type":"paragraph","text":"然而，展现在他面前的，远不是他所理想的环境。设在偏僻的西北高原河谷里的研究所，同样没能逃脱林彪、“四人帮”所掀起的逆流的冲击。党委被踢开了；干部大部分靠边了；派性斗争取代了严肃的政治；扑克、麻将取代了业务和课题……。"},{"type":"paragraph","text":"竺苗龙无法适应。没有比无所事事地浪费时间使他更难以忍受的了。他郑重其事地写了一份报告，建议把大家组织起来，成立一些三、五人的研究小组，选择课题，制订规划，进行科学研究。谁想，他的一片诚心得到的却是无端的指责："},{"type":"paragraph","text":"一个初出茅庐的大学生，就要三、五个人当助手，太狂妄了！"},{"type":"paragraph","text":"刚来几天就想搞课题，真是典型的“白专”！"},{"type":"paragraph","text":"一盆冷水从头浇到脚。"},{"type":"paragraph","text":"但事情还不算最坏。竺苗龙总算争取到了一项研究课题。经过一番曲折的准备工作，他很快拟定了工作任务书。但是，正如同他不能容忍那种可以“冲击一切”的政治一样，这种政治也不能容忍他的研究工作。原来交给他的任务被收回了。他被调去给一位搞液压的同志当助手。"},{"type":"paragraph","text":"在数学上颇有研究的竺苗龙，在液压机面前却无用武之地。除了被派出去买一公斤钉子，十五公斤不锈钢管等差使外，剩下的时间就是听那液压机的嘭、嘭声。更何况，除非为了试车，液压机也是不常运转的呢！"},{"type":"paragraph","text":"无所事事的空虚绞痛了竺苗龙的心。他想，既然不给研究课题，我就搞“业余”研究。他的思想再度进入了星际航行的领域。他把能利用的空余时间，都抓得紧紧的，继续进行关于多级火箭的研究。"},{"type":"paragraph","text":"为了得到有关方面的指导，更好地进行工作，竺苗龙不得不向所外的同志求助。他把研究的成果整理出来，寄给有关单位。他找到华罗庚同志请求审查他的研究结果，华罗庚看了他的论文，热情地给了充分的肯定和鼓励。他也曾从数学界的后起之秀吴方、林群等同志那里得到过许多业务上的帮助。"},{"type":"paragraph","text":"有一次，他为了研究一个问题，在经过天津时，特地去找了天津大学的一位教师。他万万没有料到，这一下却惹了大祸。原来，据说这位教师的亲属“有问题”，因而，与这位教师接触也就成了“问题”！"},{"type":"paragraph","text":"奇怪的逻辑推导出了荒谬的结论，竺苗龙被关进了“专政队”。"},{"type":"paragraph","text":"“牛棚”关不住"},{"type":"paragraph","text":"革命的反复，斗争的曲折，使竺苗龙的脑子变得稍稍复杂了。对一个青年人来说，千锤百炼往往是痛苦的，但又是十分必要的。百炼才能成钢。竺苗龙成长了。他开始懂得，一场大的革命风暴必然会扬起一些灰尘。他坚信，有毛主席，有党，有亿万革命的人民，万里尘埃总有澄清的时候。他强迫自己排除一切不必要的烦恼，把思想集中到多级火箭的研究上来。"},{"type":"paragraph","text":"“专政队”的“牛棚”践踏了党和国家的一切法纪。然而，它对关在这里的无辜者却执行着最严厉的“纪律”。不准交谈，不准看书，甚至“请示”出去大小便的次数稍多一些，也会受到惩罚和斥责。不过，对一个立志为崇高的革命理想而奋斗的人来说，这些都算不了什么。竺苗龙可以庆幸的是：他的研究工作正在秘密地进行着，顺利地前进着。"},{"type":"paragraph","text":"和竺苗龙关在一间房子里的，是一位安装工人。他看到竺苗龙有时专心致志地思考着什么，有时伏在桌子上写“交代材料”，从不闲着。可是写得很多，交得却很少。他终于发现，竺苗龙挥笔不停，原来是在计算和研究着什么东西，只不过是把一张“交代材料”覆盖在上面打掩护罢了。他为竺苗龙的精神所感动。他觉得有责任尽自己所能帮助和保护这位难友。从此，每当竺苗龙要写什么东西时，他就有意坐在靠窗口的一边，用自己的身体遮住伏案疾书的竺苗龙。发现窗外有人走动，就悄悄用胳膊肘子捅他一下。竺苗龙每写好一张稿纸，他们就精心地把它藏到阁板内的废纸堆里。"},{"type":"paragraph","text":"在这些日子里，公开或暗地里帮助竺苗龙的，又何止一人呢。负责竺苗龙这个专案组的组长，就是一个有趣的人物。他从没有叫竺苗龙交代过什么。而竺苗龙向他要写“交代材料”的纸时，却十分慷慨。至于竺苗龙要那么多纸干什么，他从不过问。"},{"type":"paragraph","text":"竺苗龙在“牛棚”里蹲了八十五天，遭到不少折磨，而当他走出“牛棚”前时候，他的被子里却偷偷地卷着二百多页写得密密麻麻的稿纸。"},{"type":"paragraph","text":"一九六九年，早春的和风给冰封雪冻的西北大地送来了暖意。工人、解放军毛泽东思想宣传队来到了研究所。"},{"type":"paragraph","text":"所里出现了替竺苗龙鸣不平的大字报。宣传队的小王师傅，请竺苗龙讲述了自己的遭遇，为竺苗龙受到的不公正待遇洒下了同情的热泪。宣传队负责人老顾同志也找竺苗龙谈了话，并要竺苗龙把研究成果迅速整理出来以便上报。"},{"type":"paragraph","text":"这件事又触动了一些人的神经。他们贴出大字报：“竺苗龙自选课题，是走资本主义道路！”“要上批刘少奇，下挂竺苗龙！”一连串的责难，冲向了竺苗龙，冲向了工人、解放军毛泽东思想宣传队。"},{"type":"paragraph","text":"宣传队不顾有人反对，坚持把竺苗龙的科研成果上报了。但是，在当时未能得到应有的反响。"},{"type":"paragraph","text":"思想是收不走的"},{"type":"paragraph","text":"一九七○年，研究所办起了农场。竺苗龙作为第一期“五·七”战士来到了农场。"},{"type":"paragraph","text":"农场办在研究所后面的塬上。清新的空气，愉快的劳动，对竺苗龙都是难得的享受。农场刚开办，条件还很差，没有电，没有机械，用水要到几里外去挑，这是最吃力的活儿，竺苗龙挑水的劲头也就特别足。别人挑五担，他挑六担；别人挑七担，他挑八担，始终保持着全农场挑水的最高纪录。在科研上连遭磨难的竺苗龙，在农场劳动中却常常受表扬。"},{"type":"paragraph","text":"竺苗龙没有严格执行“不准带业务书上山”的“土政策”。他把一本《星际航行概论》和一本外文版的《关于火箭最佳运动状态的研究》塞在枕套里带到了农场。劳动之余，他继续搞科学研究。为了探索多级火箭的最大速度方案问题，他先后花了三个多月的工余时间，反复研读了五位外国专家的学术论文。他们的研究都是在假定几个参数存在某种近似关系的前提下进行的，而且无一例外地忽略了不可避免的工艺误差问题。因而，他们所得出的分配方案，事实上只能算作“较佳”的。那么，能否摒弃外国人的缺点，给出一个最佳分配方案呢？"},{"type":"paragraph","text":"正当竺苗龙朝着这个新的目标全力冲击的时候，农场场长却接到一个命令：收缴竺苗龙的全部手稿，以后不准再搞课题研究！场长莫名其妙：小竺工余时间搞科研，又不影响劳动，有什么不好？他开始没有理会。但是，命令接二连三地传来，他也顶不住了，只好去找竺苗龙。"},{"type":"paragraph","text":"“小竺呀，你的手稿不交是不行的了。”"},{"type":"paragraph","text":"“交了手稿，我怎么搞科研？”"},{"type":"paragraph","text":"“别那么死心眼，你就不能作两手准备吗！”"},{"type":"paragraph","text":"竺苗龙愣了一下，很快醒悟过来。他把前一段的研究成果整理了一下，偷偷收藏了一份完整的稿子，将剩下的草稿卷成一卷上交了。"},{"type":"paragraph","text":"手稿可以收走，思想是收不走的！为了不再被人发现他的研究工作，竺苗龙开始更多地使用思维来代替纸上的运算。无论是白天还是夜晚，无论是手上端着饭碗还是肩上挑着水桶，他的思维的机器都在紧张地运转着。只有非常必要的时候，他才背着人掏出身边的纸头，匆匆记下思维活动的简要成果。在通往科学高峰的阶梯上，竺苗龙艰难地攀登着，攀登着！一个台阶，一滴心血！"},{"type":"paragraph","text":"一年过去了，八十多名“五·七”战士全都下了山，唯独竺苗龙被留下来继续参加第二期劳动。这种特殊待遇显然有着劳动惩罚的意思。"},{"type":"paragraph","text":"然而，祸兮福所倚。这一期竺苗龙被调到饲养班，主要负责放羊。而羊是不会打小报告的。有时他一个人赶着羊群上山，羊群自由自在地吃草，他就可以放心大胆地搞科研。"},{"type":"paragraph","text":"傍晚回到农场，他也找到了一个搞科研的好地方：一间用作牛栏的窑洞。这里比较偏僻，臭味又浓，很少有人来。而竺苗龙只要钻进课题里，是什么香味、臭味都闻不到的。"},{"type":"paragraph","text":"他的进展加快了。不久，他把自己前一阶段的主要研究成果，整理成一个比较完整的学术材料：《关于多级火箭若干问题的探讨（之一）》。"},{"type":"paragraph","text":"难忘的鼓励"},{"type":"paragraph","text":"材料整理好，新的问题又产生了：送给谁？请谁鉴定？这时，这个工人的儿子自然而然地想到了伟大领袖毛主席和敬爱的周总理。他把论文誊写了四份，打算分别寄给毛主席，周总理，和两个科研机关。"},{"type":"paragraph","text":"长期以来，个别领导对竺苗龙有一条不成文的特殊规定：节假日，别的人都可以下山，而竺苗龙是不能请假的。因此，他只好把材料包装好，写上地址，请别的同志捎下山去代邮。"},{"type":"paragraph","text":"可是，这些材料还没到达邮局，就全部被“查封”了。"},{"type":"paragraph","text":"倔强的竺苗龙没有灰心。他找出底稿来重新抄了一份，藏在身上，决计亲自下山走一趟。他决心要把这多年心血的结晶交给党。"},{"type":"paragraph","text":"星期天到了。竺苗龙曾经想到硬着头皮去请假。他知道农场的领导是通情达理的，但是却没有批准他下山的“权力”。他想，我又何必去连累他们呢？倒不如悄悄走吧，出了事我一个人担着就是了！"},{"type":"paragraph","text":"竺苗龙刚离开农场，就有一位同志跟上来。他打听到竺苗龙要去邮电所，就说他也去邮电所。于是，两个人一起来到山下不远的邮电所。竺苗龙在门口徘徊了一下，觉得这里距研究所太近，怕不保险，临时又改变主意：到县城的邮局去寄。那位同志说：他也有事要去县城。于是，他们一同坐公共汽车，到了二十里外的县城。这时竺苗龙从怀里掏出那篇论文和一封短信，办理了挂号，直接寄给了全国人民衷心爱戴和信赖的周总理。"},{"type":"paragraph","text":"后来，这位同志调动工作时，才亲口告诉竺苗龙，他那次跟随竺苗龙下山，是有人交给他的“任务”。"},{"type":"paragraph","text":"“周总理能收到我的信吧？他老人家会看到我的信吧？”打从邮局回来，竺苗龙时刻都在急切地盼望着回音。白天，他赶着羊群，望着天上的白云，盼哪！夜晚，他收工回来，望着天上的星星，盼哪！"},{"type":"paragraph","text":"冬去春来，农场指导员终于带来了好消息。他交给竺苗龙一封信，这正是竺苗龙日夜盼望着的信啊！"},{"type":"paragraph","text":"竺苗龙忍着剧烈的心跳，用全身所有的神经读着："},{"type":"paragraph","text":"“你寄给总理的论文，有关单位作了审查，认为在理论上有独创，对实际工作有参考价值，希望你把这项研究工作继续下去。如果还有之二、之三，请尽快寄给我们。……”"},{"type":"paragraph","text":"竺苗龙的心情真正激动起来了！五、六年的心血，上千个日夜的劳动，今天第一次被正式承认，他怎能不激动万分呢！他把这难忘的鼓励转化成了无穷的力量。他的思维的机器运转得更快了。一个月以后，他又完成了另一个问题的整理和修改工作。"},{"type":"paragraph","text":"每一步都要准备着斗争"},{"type":"paragraph","text":"斗争在继续。竺苗龙的情况不但没有根本好转，新的打击又接二连三地落到头上："},{"type":"paragraph","text":"一九七二年，农场第二期又结束了，竺苗龙继续被留在山上。尽管有了支持他搞科研的来信，而他托人打印的论文还是被没收了。甚至还有人根据一些站不住脚的理由，提出要开除竺苗龙的公职。在这种情况下，竺苗龙被迫退职。这还不算，有人又在有关退职的文件上写上：建议地方领导不要安排竺苗龙的工作。这不是存心要堵住竺苗龙的一切出路吗！竺苗龙拒绝在这样的退职书上签字，也拒绝领退职金，便回到了宁波。"},{"type":"paragraph","text":"退职之前，有家出版社曾建议他写一本关于介绍火箭知识的通俗读物。当时他没有功夫写。退职回家后，他立即约了中学时的一位老校长和另一位教师，三个人合作，一起干起来了。几年来，竺苗龙难得有这样的写作环境。他挣脱了羁绊，就象一头饿慌了的牛，突然遇见嫩绿的青草，贪婪地埋下头去，不分日夜地干起来了。他的思想象只欢快的小鸟，在广阔的空间自由地飞翔。"},{"type":"paragraph","text":"三个月之后，一本数万字的小册子——《从嫦娥奔月谈起》定稿了。出版社审查后感到很满意。可是，当他们征求作者所在单位的意见时，得到的回答是：坚决不同意出版！"},{"type":"paragraph","text":"就这样，三个人三个月呕心沥血的劳动，付诸东流。"},{"type":"paragraph","text":"就这样，竺苗龙那种“躲在家里安安静静搞科研”的幻想，被严峻的现实打得粉碎。"},{"type":"paragraph","text":"在阶级社会里，政治斗争总是牵动着每一个角落，每一个领域。任何企图回避它的人，最终还是得回到它的怀抱里来。竺苗龙最终下了决心，用那支写惯了数学符号的笔，写了一份申诉材料，来到北京。"},{"type":"paragraph","text":"上级机关的负责同志认真地听取了竺苗龙的申诉，并进行了必要的调查，为竺苗龙伸张了正义。竺苗龙的工作恢复了，甚至连可以发表他的论文的证明也有了。"},{"type":"paragraph","text":"就在这次上诉期间，竺苗龙因为受人委托办一件事，有机会见到了胡耀邦同志。胡耀邦同志听他介绍了自己的遭遇，语重心长地鼓励他，要好好学习马列著作和毛主席著作，好好搞科研，决不要象有的人那样去搞打砸抢一类坏事情。"},{"type":"paragraph","text":"离开北京前，竺苗龙去向胡耀邦同志告别。这位久经锻炼的革命前辈满腔热情地说：“林彪反党集团的自我爆炸，当然是一件大好事，也是一个转折点。但斗争并没有结束，今后的路还长着呢。所以，你明天回去，我就不祝你一路平安，我倒是叫你每一步都要准备着斗争。”"},{"type":"paragraph","text":"飞翔吧，在无限的天际！"},{"type":"paragraph","text":"斗争锻炼了竺苗龙，教育了竺苗龙。一九七四年，当“四人帮”三箭齐发、放火烧荒的时候，竺苗龙不再觉得不可思议了。一九七五年到一九七六年，当“四人帮”疯狂诬陷和迫害敬爱的邓副主席的时候，竺苗龙也不是毫无思想准备了。那几年，所里的负责同志换了，竺苗龙的处境有了改善。室里的领导千方百计地帮助竺苗龙。"},{"type":"paragraph","text":"一九七六年十月，拨开了天空的乌云，毛泽东思想的灿烂阳光洒满了社会主义祖国的大地。“四人帮”被粉碎了，伟大的无产阶级文化大革命，以人民的胜利而宣告结束了。华主席为首的党中央，高举毛主席的旗帜，为我们伟大的祖国，为每一个革命者，也为竺苗龙，扫清了重重障碍，开辟着向前迈进的最佳轨道。"},{"type":"paragraph","text":"竺苗龙精神焕发，浑身是劲。好比是推开了压在头顶石块的幼苗，伸直了躯干；好比是飞出了牢笼的鸟儿，展开了翅膀。他用更加勤奋的劳动，来庆祝自己的第二次解放。他的研究进入了一个新的境地，开始了关于人造天体的最佳轨道的探索。"},{"type":"paragraph","text":"一九七七年春节刚过，他找到西北工业大学的吕茂烈副教授，倾吐了自己赶超世界先进水平的远大抱负。年过半百的吕副教授被这位年青人的激情打动了。他欣然动笔，与小竺合作。一年多后的今天，这一老一少，已经将三篇关于人造天体的科学论文献给了全国科学大会。竺苗龙同志作为特邀代表，光荣地出席了全国科学大会。"},{"type":"paragraph","text":"“提高整个中华民族的科学文化水平，是摆在全体人民面前的一项极为巨大的任务。这是一项战略任务。”"},{"type":"paragraph","text":"“我们完全有信心和决心去完成新时期对科学文化战线提出的重大任务。我们将以一个具有高度文化的民族出现于世界。”"},{"type":"paragraph","text":"华主席的伟大号召，使竺苗龙心花怒放，在他的心胸激起了新的战斗的豪情。"},{"type":"paragraph","text":"前途是美好的，前途是光明的，前途是无限的！但是，在科学上没有平坦的大道，只有不畏劳苦沿着陡峭山路攀登的人，才有希望达到光辉的顶点！"},{"type":"paragraph","text":"竺苗龙同志，不要满足，不要骄傲，不要停步！飞翔吧，在无限的天际！"},{"type":"paragraph","text":"我们完全有理由等待着你的新的胜利的消息。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}