{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赞“重返前线”——谈谈管理人员、技术人员和工人之间的关系","authors":[],"dates":[{"year":1975,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沪东造船厂动力车间工人理论小组"},{"type":"paragraph","text":"在学习无产阶级专政理论的热潮中，我们车间技术组、计划组、设备管理组的八名工人出身的科室人员，抛开了“八条腿”(办公桌、椅)，走出办公室，来到第一线，承担了四项机修任务，同工人群众一起学习，一起劳动，工人群众反映说，这样“重返前线”，值得提倡。"},{"type":"paragraph","text":"原来是生产工人，现在当了科室干部，担任管理人员和技术人员，为什么还要走出办公室“重返前线”?科室人员到第一线参加劳动，为什么会受到群众的如此好评?"},{"type":"paragraph","text":"要回答这个问题，就需要讲一讲政治经济学的原理。我们知道，一个社会，在建立一定的生产资料所有制之后，发展同这种所有制相适应的人们在生产中的相互关系，是一个需要不断解决的重要问题。在资本主义社会里，生产资料掌握在资本家手里，资本家组织和管理生产的目的是为了从工人身上榨取更多的剩余价值。因此，资本家和工人之间的相互关系，完全是统治和被统治、剥削和被剥削的根本对立的阶级关系。在资本主义企业里，管理人员、技术人员虽然一般不占有生产资料，但他们是资产阶级培养、教育出来的知识分子，受雇和依附于资产阶级，为资产阶级服务。因此，他们和工人的关系一般也表现为阶级对立的关系。我们社会主义社会是以生产资料公有制为基础的社会。它从根本上否定了资本主义社会资本家剥削和压迫劳动者的关系，要求按照社会主义原则逐步建立新型的人们相互关系。社会主义企业中，对旧的资本主义企业转来的管理人员、技术人员，除极少数对于我们国家坚持敌对情绪的反动知识分子外，一般都安排工作，并帮助他们改变自己的立场，改造自己的资产阶级世界观，使他们能够为工农劳动群众服务，为社会主义事业服务。同时，随着社会主义革命和建设的不断发展，无产阶级也不断培养出了自己的知识分子，充实到管理工作和技术工作的岗位上来。因此，社会主义企业内部的管理人员、技术人员和工人群众之间的关系，是在根本利益一致基础上日益发展着的同志关系。这同旧社会那种资产阶级知识分子和工农对立的关系已有原则的区别。"},{"type":"paragraph","text":"但是，社会主义社会是刚刚从旧社会脱胎出来的，它在各个方面都还带有旧社会的痕迹。这些传统痕迹作用于人们的相互关系上，则会形成管理人员、技术人员同工人群众之间的矛盾。而我们的管理干部如不注意世界观的改造，不注意同工人群众相结合，这些矛盾就会扩大，长此以往，社会主义的相互关系，就会被资本主义相互关系所代替，社会主义企业就要改变颜色。无产阶级文化大革命前，我厂有些干部由于受到刘少奇修正主义路线和“劳心者治人、劳力者治于人”等孔孟之道的毒害，反映在相互关系上的那些旧的传统痕迹就有了扩大，一些干部非但不参加集体生产劳动，反而处处搞特殊化，连吃饭也不同，一般工人在大食堂集体用膳，而干部有小食堂，四人一桌，吃小灶。对此，工人群众十分气愤，他们说:“这些干部连吃饭都要搞特殊化，怎么能代表和反映我们工人群众的心声呢?”文化大革命中，我们批判了修正主义办企业路线，改变了过去管理干部高高在上，脱离群众、脱离劳动的状况。但是，旧时代遗留下来的旧思想仍然在我们一些同志的头脑中起作用，使他们习惯于走旧的轨道；而社会主义的经济基础则要求管理人员与工人群众打成一片。科室干部“重返前线”，正是反映了这样一个曲折的矛盾运动。原先有些工人出身的干部，认为自己有实践经验，少劳动一点“修不了”，因此，到群众中来了几天，又跑上去了；有些虽然在下面劳动，但为劳动而劳动，没有弄清为什么要参加劳动。通过无产阶级专政理论的学习，他们的认识就不一样了，感到尽管是工人出身的干部，但仍然存在着一个能不能代表群众的问题，仍然有一个不断清除旧社会的影响，努力提高自己的政治思想觉悟的问题。原来是工人，现在是干部，地位不同了，这是客观存在。存在决定意识。即使你是工人出身的干部，长期脱离群众，也有可能变修；长期脱离劳动，也有可能变质。“世界上一切坏事，都是从不劳动开始的。”从工人当中培养管理人员和技术人员，这本来是调整人们相互关系的一项革命措施。但是，如果我们从工人中来的科室干部离不开“八条腿”，不再同工人群众打成一片，不注意改造自己的世界观，那么，也有可能染上旧习气，去搞特殊化，扩大资产阶级法权，这样，他们同工人群众的关系也会紧张起来，出现很尖锐的矛盾。因此，要巩固和完善社会主义的相互关系，重要的途径就是科室干部“重返前线”，同工人群众相结合。他们的这一革命行动，反映了社会主义公有制的客观要求，是用社会主义原则处理了人们的相互关系，怎能不受到工人群众的欢迎呢?"},{"type":"paragraph","text":"如果说，从工人当中培养出来的管理人员“重返前线”同工人群众打成一片是如此重要，那么，少数从旧的资本主义企业里转过来的管理人员、技术人员以及多数从旧学校培养出来的管理人员、技术人员，就更有一个同工人群众相结合、不断改造世界观的问题。专职的管理人员和技术人员，一般属于脑力劳动者；直接从事生产的工农群众是体力劳动者。在社会主义条件下，脑力劳动者中的大部分人在生产中还处于指导者和组织者的地位，参加体力劳动不多，这就是一个矛盾。因此管理人员与工人群众的关系，还不能不受着旧的社会分工的束缚。他们之间的矛盾，是脑力劳动与体力劳动差别的反映，是资产阶级法权在人们相互关系方面的表现。如果不注意逐步缩小脑力劳动与体力劳动之间的差别，而听任它扩大下去，就有可能使脑力劳动者逐渐蜕变为骑在劳动人民头上的资产阶级精神贵族，成为资本主义复辟的社会基础。我们车间八名科室人员“重返前线”，到生产班组同工人一同劳动，这件事对于缩小脑力劳动与体力劳动之间的差别，调整生产过程中知识分子与工人群众的关系，限制资产阶级法权，都有积极意义。"},{"type":"paragraph","text":"“重返前线”的管理人员、技术人员，既参加集体生产劳动，又搞好本职工作，在劳动中和群众接触多了，群众就能更好地了解干部的思想，实行自下而上的监督，这样就能使干部增强抵制资产阶级思想侵蚀的免疫力，增强革命感情，共同搞好社会主义企业。我们车间是机修车间，以前，管理人员、技术人员往往高高在上，生产工人在设备维修中碰到技术问题只能“登上几层楼，串过几大间”，而问题还不一定能解决。这次“重返前线”就大不一样了。前不久，车间机修工段接到了一项维修一百五十吨高架吊车的任务，按常规要修好这架吊车需要一百二十多天时间。但当时我厂正在赶造七千五百吨客货轮，等着一百五十吨高吊用，大家心中十分焦急。车间领导和管理人员、技术人员，在参加劳动中了解了这一情况后，立即发动群众，采取措施，打破常规，他们日日夜夜和工人奋战在一起，结果仅用了十七天时间就完成了维修任务，确保了七千五百吨客货轮的船台周期，工作效率提高了几倍。工人群众高兴地说:“如今干部作风和过去大不一样，大家干社会主义的积极性更高涨了”。“重返前线”的同志也深有体会地说:“鎯头拿在手，官气少一半，千群同劳动，增强同志感。”事实表明，干部和群众联系密切了，社会主义的相互关系也进一步巩固和发展了，反修防修的“墙”就筑得更坚固了，走在毛主席革命路线上的步伐更稳了。"},{"type":"paragraph","text":"管理人员、技术人员到班组与工人群众打成一片，参加集体生产劳动，这是一件长期而带有根本性的大事。“重返前线”只是刚刚迈出了第一步，前进的道路上还会有矛盾和斗争。为了不断完善和发展社会主义的相互关系，巩固无产阶级专政，我们每一个管理人员、技术人员，都应该成为“重返前线”战斗行列中的一员，并永远坚持下去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}