{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":9,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚决反对美帝国主义和现代修正主义 加强国际共运团结反对召开分裂会议两党在它们讨论的所有问题上都取得了完全一致的意见","authors":[],"parts":[{"type":"paragraph","text":"新华社十一日讯 东京消息：日本共产党机关报《赤旗报》十日刊登了印度尼西亚共产党主席艾地和日本共产党总书记宫本显治九月七日在雅加达签署的一项联合声明，全文如下："},{"type":"paragraph","text":"由日本共产党中央委员会总书记宫本显治同志和日本共产党中央委员会委员西泽富夫同志组成的日本共产党代表团，应印度尼西亚共产党中央委员会的邀请，于一九六四年九月一日访问了印度尼西亚。"},{"type":"paragraph","text":"日本共产党代表团参加了由印度尼西亚共产党中央委员会发起的在雅加达举行的全国革命文学艺术会议，并且在会上发表了讲话。代表团还参观了“阿里亚哈姆”社会科学学院，并且对这所学院的师生讲了话。代表团还对从事农民运动的印度尼西亚共产党干部讲了话。代表团于一九六四年九月二日被介绍给苏加诺总统，并同他进行了非正式会谈。代表团还访问了万隆，人们向代表团介绍了印度尼西亚人民的生活和斗争的一些方面。日本共产党代表团所到之处都受到了热烈欢迎。日本共产党代表团对战斗中的印度尼西亚人民坚决要把印度尼西亚革命进行到底的决心深为感动。"},{"type":"paragraph","text":"在代表团访问期间，代表团团员曾经在九月三日到四日同印度尼亚共产党中央委员会举行了正式会谈。印度尼西亚共产党方面参加会谈的有：印度尼西亚共产党中央委员会主席迪·努·艾地同志、印度尼西亚共产党中央委员会第一副主席姆·赫·鲁克曼同志、印度尼西亚共产党中央委员会第二副主席约多同志、印度尼西亚共产党中央委员会政治局委员、书记处书记苏蒂斯曼同志和印度尼西亚共产党中央委员会委员、国际部部长克·苏皮特同志。会谈是在极其友好亲切的气氛中举行的。在会谈中，双方讨论了关于印度尼西亚和日本两国人民的斗争以及国际共产主义运动的各种问题，同时还讨论了各种其他国际问题。两党在它们讨论的所有问题上都取得了完全一致的意见。"},{"type":"paragraph","text":"印度尼西亚共产党和印度尼西亚人民毫无保留地支持日本人民争取独立、和平、民主和改善生活，反对利用日本港口作为美国核潜艇的基地，反对使日本核武装化，反对在日本复活军国主义、帝国主义的趋势，反对美国军队全面占领冲绳和小笠原群岛并要求把这些岛屿归还给祖国的斗争。印度尼西亚共产党深知：他们支持日本人民反对美帝国主义继续保持它在日本的军事基地、包括冲绳在内，作为它侵略印度支那和亚洲其他地区的基地的斗争，也就是支持反对全世界人民的共同敌人美帝国主义——它构成了对亚洲和全世界和平和安全的严重威胁——的斗争。"},{"type":"paragraph","text":"印度尼西亚共产党认为，在日本的美国武装部队是对准着印度尼西亚的炮口，因为这支美国武装部队就象在越南所发生的情况那样，随时都能够调到印度尼西亚来。因此，印度尼西亚共产党和印度尼西亚人民认为，日本人民反对美帝国主义和日本垄断资本统治——日本垄断资本和美国帝国主义为进行这种统治而结成了从属性的联盟——的斗争，就是他们自己的斗争，因此正在衷心地支持这一斗争。印度尼西亚共产党和印度尼西亚人民高度评价日本进步团体在组织一九六四年八月举行的第十届禁止原子弹氢弹世界大会方面所采取的主动行动，全面支持这次会议所作出的决定。"},{"type":"paragraph","text":"日本共产党和日本劳动人民一道，将近一步加强同正在坚决进行粉碎“马来西亚”和支持北加里曼丹解放运动的斗争的印度尼西亚共产党和印度尼西亚人民的团结。粉碎“马来西亚”和支持北加里曼丹解放运动的这一斗争，不仅是印度尼西亚、北加里曼丹、马来亚和新加坡人民的一项迫切重要的共同任务，而且也是希望民族独立和真正和平的各国人民的迫切重要的共同任务，因为它将挫败英帝国主义以新的形式来保持和扩张它的殖民统治的野心，并且将打击美帝国主义企图利用英帝国主义的阴谋来加紧它自己的侵略活动的阴谋。拉赫曼——约翰逊联合声明是美帝国主义支持英国在东南亚的新殖民主义阴谋的又一个证明。"},{"type":"paragraph","text":"日本共产党和日本劳动人民一起热烈支持印度尼西亚共产党和印度尼西亚人民为消灭帝国主义、买办资本主义、官僚资本主义以及农村中的封建主义，贯彻有利于农民的法律以及发展独立的国民经济而进行的英勇斗争。"},{"type":"paragraph","text":"印度尼西亚共产党和人民在这些斗争中断获得的进一步发展和胜利，是同日本人民反对美帝国主义和日本垄断资本的统治，争取独立、民主、和平和改善生活的斗争密切相关的，因此，两国人民斗争的发展对亚洲争取独立、民主、和平和革命的事业的发展具有极其巨大的重要意义。"},{"type":"paragraph","text":"日本共产党极其高兴地赞赏印度尼西亚代表团同其他各国爱好和平人民的代表们一起作出的贡献，他们使第十届禁止原子弹氢弹世界大会取得了成功，他们显示出印度尼西亚人民为了保卫会议的成果以各种形式表现出来的国际团结精神。"},{"type":"paragraph","text":"两党确认，在第十届禁止原子弹氢弹世界大会上通过的《为阻止核战争、全面禁止核武器、加强团结而开展国际共同行动的呼吁书》以及名为《坚决支持各国人民的斗争》的文件，在反对以美帝国主义为首的世界帝国主义阵营所奉行的战争和侵略政策、保卫世界和平、发展民族解放斗争和巩固各国人民的团结方面有着重要的意义。"},{"type":"paragraph","text":"日本共产党和印度尼西亚共产党向领导马来亚和新加坡革命的人民运动的马来亚共产党致以热烈的团结敬礼，并且还向目前正在为反对拉赫曼政权而英勇斗争的马来亚和新加坡各政党、团体和个人致以敬礼。"},{"type":"paragraph","text":"双方最强烈地坚决谴责美帝国主义对南越人民和越南民主共和国进行侵略和干涉的无耻行为，高度评价正给予美国侵略者以沉重打击的越南人民的英勇斗争在争取民族解放和世界和平的斗争中所起的重要作用。双方表示深信，尽管美帝国主义策划卑鄙的阴谋，但是越南人民定将赢得最后胜利。"},{"type":"paragraph","text":"双方强调指出，老挝问题必须由老挝人民自己来解决，而且必须通过严格执行象一九六二年关于老挝问题的日内瓦协议这样的措施来加以解决。"},{"type":"paragraph","text":"双方还表示坚决支持英勇抗击美帝国主义的蛮横可恶的侵略和干涉的南朝鲜、柬埔寨、古巴、委内瑞拉、刚果和其他国家人民的坚持不渝的斗争。"},{"type":"paragraph","text":"国际紧张局势和动乱的祸根是以美帝国主义为首的世界帝国主义的侵略、干涉和压迫。美国政府最行对越南民主共和国的侵略行动和美国目前正在亚洲、非洲和拉丁美洲推行的其他侵略和战争政策清楚地证明：美帝国主义者的侵略本性丝毫没有改变，而是表现得更加露骨。显然，只有各国人民的压力才能迫使帝国主义退却和打败它，如果有人对美帝国主义的本性抱有任何幻想，这将是对世界各国人民的最严重的祸害。印度尼西亚人民和日本人民的斗争经验以及东南亚人民的斗争和亚洲、非洲及拉丁美洲的斗争的经验证明：认为以肯尼迪和约翰逊为代表的美帝国主义“明智”和“爱好和平”的估计是彻头彻尾错误的。种种事实向全世界各国人民清楚地表明，美帝国主义统治集团丝毫没有要和平的真诚愿望。正是因为这样，所以全世界一切进步人民必须保持极大的警惕，以便随时能够从一开始就进行反对美帝国主义的任何侵略阴谋和行动的斗争；美帝国主义目前日益遭到揭露，在世界各地越来越陷入绝境。革命队伍中的战斗精神的丝毫松弛都会使美帝国主义者更加蛮横。只有继续不断地对之进行揭露和斗争，才能迫使美帝国主义者退却和打败他们。"},{"type":"paragraph","text":"印度尼西亚共产党再次表示完全支持日本共产党把志贺——铃木修正主义集团清除出党。日本共产党高度评价印度尼西亚共产党无畏地抗击来自现代修正主义倾向方面的一切颠复企图的态度，现代修正主义目前是对国际共产主义运动的主要危险。"},{"type":"paragraph","text":"现代修正主义破坏人民的战斗精神，分裂各国人民团结起来反对美帝国主义，争取实现和保卫世界和平与民族独立的斗争，并给这个斗争带来严重的困难。帝国主义者利用现代修正主义者给国际共产主义运动和国际民主运动内部带来的困难，玩弄战争与“和平”的两面政策，现在对社会主义阵营和世界各国人民采取各个击破的政策。因此，我们必须为反对现代修正主义和争取世界各国人民在斗争中的团结一致而进行坚持不懈的斗争，同时对以美帝国主义为首的侵略和反动势力的一切进攻和分裂政策进行斗争。"},{"type":"paragraph","text":"双方一致认为，应当继续加强国际共产主义运动在马克思列宁主义基础上的团结。关于共产党和工人党的国际会议问题，双方一贯强调有助于这种团结的这样一次国际会议的重要性。双方强调如下的一致意见：召开这样一次会议的结果应该是在马克思列宁主义的基础上加强国际共产主义运动的团结一致，而不应该进一步加深分歧，也不应该导致分裂。"},{"type":"paragraph","text":"双方指出，目前必须再一次注意一九六○年八十一个共产党和工人党代表会议声明中如下的明确段落："},{"type":"paragraph","text":"“共产党和工人党根据需要举行会议来讨论迫切的问题，交流经验，互相了解彼此的观点和立场，通过协商途径得到一致的观点，协调在争取共同目标的斗争中的共同行动。”"},{"type":"paragraph","text":"只有当共产党和工人党的国际会议真正以国际共产主义运动的团结作为目标，同时在进行协商以达到意见一致的基础上进行准备并加以实现，从而为团结服务和保证团结，才能做到上述各点。双方一致认为，应该通过一切可以利用的办法积极地继续进行协商和作出努力。"},{"type":"paragraph","text":"印度尼西亚共产党和日本共产党之间的战斗友谊万岁！"},{"type":"paragraph","text":"日本人民和印度尼西亚人民反对帝国主义和新老殖民主义的共同斗争万岁！"},{"type":"paragraph","text":"全世界人民争取民族独立、民主、社会主义与和平的斗争万岁！"},{"type":"paragraph","text":"马克思列宁主义万岁！"},{"type":"paragraph","text":"代表日本共产党 宫本显治（签名）"},{"type":"paragraph","text":"代表印度尼西亚共产党 艾地（签名）"},{"type":"paragraph","text":"一九六四年九月七日于雅加达"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}