{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":1,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"打破精神枷锁 办好军队院校海军部分院校领导同志批判“两个估计”的座谈纪要","authors":["张鸣/吴厚德"],"parts":[{"type":"paragraph","text":"本报讯 最近，海军部分院校领导同志举行座谈，大家用铁的事实，批判“四人帮”炮制“两个估计”破坏院校建设的滔天罪行。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"某校校长朱军：“四人帮”炮制“两个估计”，全盘否定毛主席无产阶级革命路线在军队院校占主导地位，把军队院校说得一无是处，这完全是无耻诽谤。一九四九年初，我调到海军后一直搞院校工作。海军院校从无到有，从少到多，逐步形成了一个能培训各类干部的院校体系，全是在伟大领袖毛主席亲切关怀下创建和发展起来的。这些院校先后培养了数万名干部和专业人材，为建设强大海军作出了贡献。这是广大教育工作者在毛主席革命路线指引下辛勤劳动的结果。“四人帮”妄图抹煞这个成绩，他们的罪恶矛头是直接指向毛主席革命路线的。"},{"type":"paragraph","text":"某校政委王森：“四人帮”胡说什么十七年的教育战线是“资产阶级专了无产阶级的政”，林彪在海军的那个死党就叫嚷：“要把海军院校统统砸烂。”他们以整编为名，先后砍掉了九所院校，来了个“三光政策”：忠于毛主席教育路线的领导干部统统扫光（打倒）；教员队伍统统砍光（复员、转业、改行）；教具、教材统统烧光。许多同志看到在毛主席军事思想指引下，苦心建立起来的院校被毁坏，都难过得流泪。林彪、“四人帮”破坏军队院校真是罪行累累，罄竹难书。"},{"type":"paragraph","text":"某校政委何明智：“四人帮”炮制的“两个估计”，与“四人帮”抛出的“老干部是‘民主派’，‘民主派’就是‘走资派’”的反革命政治纲领完全是一脉相承的，就是要“否定一切”，“打倒一切”，目的都是为了篡党夺权。我们要抓住“两个估计”的反动实质，把批判“两个估计”作为第三战役的一个硬仗来打。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"某校校长朱军：“四人帮”炮制的“两个估计”，把毛主席的教育革命的光辉思想歪曲、篡改得面目全非，搞乱了人们的思想，使教育质量严重下降。培养舰上的机电长，林彪的死党只让学十个月，实际学业务还不到五个月，业务技术水平无法达到要求。"},{"type":"paragraph","text":"某学院院长邵震：我们对文化程度太低的学员，补习一些文化，在学习本科专业之前，加了一些必要的理论基础课。这就被“四人帮”诬蔑为“穿新鞋、走老路”，是“复辟回潮”，叫嚷什么要炮轰“三层楼”（学文化、学专业基础、学专业技术，被诬蔑为“三层楼”），火烧“地下室”（给文化低的学员补文化课，被诬蔑为不合法的教学活动）。当时，凡是与提高教学质量有关的一切措施，都被取消了。领导不敢多抓，教员不敢多教，学员在校学不到东西，严重破坏了学校的教育革命。"},{"type":"paragraph","text":"某校政委周耀昌：“开门办学”，这本来是理论联系实际，提高教学质量的一种好方法。但是，经过“四人帮”一篡改，把“开门办学”变成唯一、绝对的教学形式。新飞行员来校后，只让学六、七十个小时的基础理论。说什么“开飞机的，学基础理论干什么！”学员进了课堂，就被诬蔑为“闭门读书”，走“白专道路”，是“资产阶级知识分子在‘改造’无产阶级革命战士”。因此，新学员一来航校不久，就把课堂取消了，把教研室取消了，严重破坏了正常的教学秩序，降低了教学质量。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"某校政委聂洪国：“四人帮”炮制“两个估计”，胡说什么教员大多数“世界观基本上是资产阶级的”，是“资产阶级知识分子”，是“臭老九”，这是“四人帮”强加在教员身上的精神枷锁。它破坏军队院校教员队伍建设，造成了严重恶果。"},{"type":"paragraph","text":"某校政治部主任陈洪钧：最近，我们对我校的教员队伍作了调查。全校近五百名教员，从出身成份来说，绝大多数出身于劳动人民家庭；从政治质量来讲，党员占百分之九十；他们中的大多数是解放后培养的。他们忠诚党的教育事业，二十几年如一日，勤勤恳恳为海军建设培养人材。可是，“四人帮”辱骂他们是“臭老九”，甚至还扬言：“要在五年内，把‘臭老九’统统处理掉”！把教员整得喘不过气，抬不起头，致使一些同志不安心院校工作，想改行、想转业。这些年，有的教员的思想问题一直解决不了，根子就是“四人帮”炮制的“两个估计”。"},{"type":"paragraph","text":"某校政委陈辉：过去的潜校被林彪、“四人帮”弄得“教无人材，学无教材，用无器材”。批判“两个估计”以后，教员们心情舒畅了。没有教材，教员自己编；实验室被毁掉了，教员们就自力更生自己建；还自制各种教具数千件。学校的形势越来越好。"},{"type":"paragraph","text":"某校政委聂洪国：批判“两个估计”，砸烂精神枷锁，我们学校出现一片新气象。过去，不少同志认为在学校没什么干头，现在认为大有干头。过去不安心的，现在安心了。过去打报告要求转业、改行的，现在，主动收回报告，坚决安心留校。教员们说，过去“四人帮”用“两个估计”整我们，整得我们干也不是，不干也不是。现在，华主席为首的党中央对教育事业这样关怀，我们当教员的，浑身有使不完的劲。大家纷纷表示，一定要在华主席为首的党中央领导下，为办好军队院校作出自己应有的贡献！"},{"type":"paragraph","text":"（张鸣、吴厚德整理）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}