{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决执行毛主席的革命路线　社会主义新生事物显示强大生命力  我国农村百万赤脚医生茁壮成长","authors":[],"dates":[{"year":1974,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决执行毛主席的革命路线　社会主义新生事物显示强大生命力"},{"type":"paragraph","text":"我国农村百万赤脚医生茁壮成长"},{"type":"paragraph","text":"广大赤脚医生扎根于贫下中农之中，为改变农村缺医少药面貌，保障社员群众身体健康，促进农业生产，推动无产阶级卫生革命作出重大贡献；对医学教育革命正在产生越来越大的影响。他们积极参加批林批孔斗争，不断提高觉悟，决心更加自觉地贯彻执行毛主席的革命卫生路线"},{"type":"paragraph","text":"据新华社一九七四年六月二十五日讯　在毛主席无产阶级卫生路线指引下，我国农村赤脚医生队伍正在不断地成长壮大。这些赤脚医生扎根于贫下中农之中，遍布于从内地到边疆的村村寨寨，为改变我国农村缺医少药的面貌，保障广大社员群众身体健康，促进农业生产，推动无产阶级卫生革命作出了重大贡献。"},{"type":"paragraph","text":"“赤脚医生”是贫下中农对不脱离集体生产劳动的农村医生的亲切称呼，是同农村合作医疗一起在无产阶级文化大革命中发展起来的社会主义的新生事物。文化大革命期间，各地卫生部门遵照毛主席“把医疗卫生工作的重点放到农村去”的指示，为生产大队培养了大批赤脚医生。一九六八年九月，《红旗》杂志发表了传达毛主席重要批示的调查报告《从“赤脚医生”的成长看医学教育革命的方向》，给予了这一新生事物以极大的支持。几年来，全国农村人民公社的大队赤脚医生已经发展到一百多万人，生产队卫生员已经发展到三百多万人，其中有相当数量的女赤脚医生、卫生员和接生员。上海市郊区十个县的农村人民公社生产大队，已全部实行合作医疗，八千六百多名赤脚医生活跃在郊区农业生产第一线。北京市郊区农村百分之九十以上的生产大队建立了合作医疗站，平均每个大队有三名赤脚医生。山多地广的山西省忻县地区农村，无产阶级文化大革命以前只有医务人员一千一百多人，而且绝大多数集中在公社卫生院以上的医疗单位；而现在，百分之九十以上的生产大队都建立了合作医疗站，培养了赤脚医生，全区赤脚医生队伍已发展到六千五百多人，相当于原有医务人员的六倍。各级党的组织、医疗卫生部门和解放军医疗卫生单位，对赤脚医生这一新生事物给予了极大的支持。许多医院和医学院校举办了赤脚医生训练班，到农村巡回医疗的城市医务人员和解放军医疗队热情地带教赤脚医生，帮助他们提高医疗技术水平。"},{"type":"paragraph","text":"赤脚医生队伍的成长壮大，日益显示出他们是农村卫生革命中的一支生气勃勃的主力军。广大赤脚医生坚决贯彻执行毛主席关于预防为主、中西医结合和勤俭办一切事业的指示，带动生产队卫生员，积极宣传卫生知识，开展群众性的以除害灭病为中心的爱国卫生运动，进行“两管”（管水、管粪）、“五改”（改水井、厕所、畜圈、锅灶、环境卫生）的农村卫生基本建设；开展计划生育和妇幼卫生工作；发动群众自采、自种、自制中草药，自力更生办好合作医疗；积极为群众送医送药，防病治病，大大改变了农村的医药卫生面貌。"},{"type":"paragraph","text":"各地农村赤脚医生，一般都是从贫下中农、知识青年中选拔培养的。他们虽然读书不多，但是对贫下中农有深厚的阶级感情，熟悉当地生活、劳动习惯，所以，当他们经过上级卫生部门有计划的培养训练，初步掌握医疗卫生知识和技术以后，就能在实践中刻苦钻研，不断提高为人民服务的本领。广大农村赤脚医生经过几年的医疗实践的锻炼，现在一般都能比较熟练地用中医和西医两种方法防治农村常见病、多发病，有的还能独立地治疗一些疑难病症。由于赤脚医生能够急贫下中农所急，痛贫下中农所痛，全心全意为人民服务，有些在大医院医治无效的慢性病人，经他们千方百计，坚持就近耐心细致地医疗和护理，也治好了。山东省临朐县辛寨公社黑洼大队贫农社员王明升患风湿性关节炎，瘫痪了七年，两次到外地住院治疗无效。后来，大队赤脚医生窦长敏、夏增美坚持风雨无阻地给他针灸了五百多次，加上按摩和中草药综合治疗，终于使他重新站了起来，不但能够料理家务，今年麦收时还参加了轻劳动。只读过三年书，学过半年医的湖北长阳县乐园公社杜家大队赤脚医生覃祥官，在医疗实践中刻苦钻研祖国医药学，请老草医、老药农作指导，同卫生员一起调查本地中草药资源二百二十多种，收集民间单方验方一百二十多个，用中医草药治愈了好几例患中毒性消化不良、肠梗阻等疾病的危重病人。在他的带动和努力下，这个大队因地制宜，就地取材，自力更生，勤俭办医，合作医疗越办越好，经费年年有结余。"},{"type":"paragraph","text":"赤脚医生这一社会主义新生事物，不但在农村卫生战线发挥了主力军的作用，而且对整个卫生革命和医学教育革命也正在产生越来越大的影响。从一九七○年以来，不少有实践经验的赤脚医生被贫下中农选送到医学院校学习，直接参加了医学教育革命。上海中医学院和上海第一、第二医学院到农村开门办学，请上海市郊的一些赤脚医生带教工农兵学员，比较好地发挥了赤脚医生在医学教育革命中的作用。赤脚医生和学员一起出诊时，看到中草药，就教中草药知识；走进村子，就讲有关管粪、管水的知识，到处是课堂。松江县泗联公社联华大队赤脚医生给学员讲解防治血吸虫病的课程时，先请得过血吸虫病的贫下中农用亲身经历进行新旧社会对比，忆苦思甜，然后讲血吸虫病的发病原因和治疗方法，通过这一课，学员们既学习了专业知识，又受到了生动的阶级教育和路线教育。赤脚医生在带教时，把理论与实践密切联系起来，一年级学员经过两个半月的学习，就掌握了不少农村常见病、多发病的诊断和治疗技术。吉林省珲春县赤脚医生在县医院培训期间，给医院带来了贫下中农的思想感情、要求与希望，也从各方面促进了县医院的卫生革命。安徽省桐城县大枫公社光明大队赤脚医生杨积华，去年九月护送危重病人到一个地区医院就医时，发现这个医院在为贫下中农服务方面存在着一些问题，就满怀无产阶级感情贴出大字报，揭发批判了医院里的修正主义卫生路线的影响和表现。他的这种反潮流精神，受到了地委领导和广大革命群众的赞扬。"},{"type":"paragraph","text":"在批林批孔斗争中，广大赤脚医生同全国人民一道，用大量的事实有力地批判了林彪一伙鼓吹“克己复礼”，妄图复辟资本主义和诬蔑赤脚医生、合作医疗等社会主义新生事物的反革命罪行。更加提高了执行毛主席革命卫生路线的自觉性。经过无产阶级文化大革命和批林批孔斗争的锻炼，广大赤脚医生的思想和政治路线觉悟不断提高，涌现出了许多先进人物。不少赤脚医生经过斗争的锻炼，光荣地入了党。为了进一步加强对赤脚医生的思想和政治路线教育，搞好农村医疗卫生工作，各级党组织正在领导这支农村医疗队伍深入开展批林批孔斗争，教育他们坚持参加集体生产劳动，保持劳动人民的本色，全心全意地为贫下中农服务；同时，有计划地培养提高他们的医疗技术水平，使广大赤脚医生在开展农村卫生革命，实现《全国农业发展纲要》对卫生工作的要求和创造我国新医学新药学的斗争中作出更大的贡献。（附图片）"},{"type":"paragraph","text":"广西北流县圹岸公社大罗大队赤脚医生和生产队卫生员上山采药。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}