{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"售货员要有学问","authors":["魏淑琴"],"dates":[{"year":1960,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"售货员要有学问"},{"type":"paragraph","text":"哈尔滨市第七百货商店售货员  魏淑琴"},{"type":"paragraph","text":"毛主席在“实践论”中说：“一个人的知识，不外直接经验的和间接经验的两部分。”因此我们一方面要学习书本上的知识，即先人的和别人的经验；一方面还要善于总结我们自己的工作经验。"},{"type":"paragraph","text":"古人说得好，“三人行，必有我师焉”。这句话是很有道理的。它说明了每个人都是有一定的知识的，不管你从事任何一项工作，你在这个方面比他人的知识多，他在另一方面又会比你的知识多。售货员不懂得怎样盖楼房，盖楼房的不懂得售货规程。显然，盖楼房的有盖楼房的学问，售货员有售货的学问；在不同的工作当中有着不同的专门知识。虽然知识的种类很多，总的说来不外毛主席说的：世界上的知识有两门，一门是阶级斗争的知识，一门是生产斗争的知识。可以说这两门知识对任何一个人来说都是必不可少的。"},{"type":"paragraph","text":"知识对一个人来讲是永远学不完的，就是任何一门专业知识，对于一个人来说，也不会有学到家的时候。因为随着生产的发展和社会的进步，知识也在不断地丰富和完善。正因为这样，任何一个人对于任何一门知识都要不懈地努力学习。就是营业员这套知识，同样没有学完的时候。如果说营业员这套知识没啥学的，或者认为自己已经完全掌握了营业员的知识，用不着学了，那是错误的。如果你真的不学了，那你就一定会落后。总之，知识是无穷无尽的，在任何时候都不能自满，不能不学。毛主席说：“学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。”我们要永远记住这句话。"},{"type":"paragraph","text":"在旧社会，我们无产阶级很少有学习的机会，因为资产阶级把知识变成他们统治所谓下等人的工具了。资产阶级统治者千方百计来对劳动者进行奴化教育，或根本不叫你获得知识。也就是说，他们害怕劳动者获得知识，看到真理，因为劳动者一旦看清资产阶级的丑恶面目，便立刻会打翻他们的统治。正像列宁在全俄教育工作第一次代表大会上所说的一样：“劳动者渴求知识，因为知识是他们获得胜利所必需的。十分之九的劳动群众已经懂得：知识是他们争取解放的武器，他们受到挫折就是因为缺少教育，现在要使大家都能真正受到教育是全靠他们自己的。”由此可见，知识对于每一个人是多么重要，没有知识就是没有武器，就不能解放自己，就不能使自己摆脱落后和贫困的状况。斯大林在苏联列宁共产主义青年团第八次代表大会上也说过，如果工人阶级“不掌握科学；不善于根据科学的原则管理经济，那它就不能真正成为国家的主人”；“要建设，就必须有知识，必需掌握科学。而要有知识，就必须学习。顽强地、耐心地学习，向所有的人学习”。这就说明不学习是不行的。我们作营业员的也同样必须顽强地、耐心地学习。要学习文化，要学习理论，要学习业务技术，不学习，我们就不能更好地为人民服务，就不能真正成为国家的主人。"},{"type":"paragraph","text":"有人认为，售货员就是卖货呗，认得品名、牌号、单价就行啦，学不学还不是一样卖货。至于提到学习理论，这种想法就更为突出。事实上是不是这样呢？当然不是。特别是通过大跃进以来的无数事实证明了这一点。随着社会的不断发展、人民物质文化生活水平的提高，对我们售货员来说，那种单纯卖货的想法，已经不能适应当前的需要，而必须努力学习，使售货员的工作和社会发展的需要相适应。过去是卖货，现在需要我们在售货活动中，树立起政治观点、生产观点、群众观点，不仅售货而且要懂得和熟悉售货当中的一些业务环节，如：售货技巧、语言艺术、研究人民的购买力水平、需要的变化规律、参与经营管理等等。不仅是当售货员，而且还要成为党的政治经济生活的宣传员；不仅要会卖商品，还要懂得商品的性能，构造原理，加工改制，生产过程等知识。除此之外，还要树立共产主义风格，成为人民理想的售货员和顾客的小专家。所有这些，都是我们作为社会主义商业售货员所应具备的知识，所以售货工作也是有很多学问的，需要我们认真加以学习和研究。"},{"type":"paragraph","text":"大跃进以来，很多的工人、农民，其中也包括我们售货员，开始学习哲学。事实证明，不仅能学而且还学习得很好，还能写文章，甚至还当了讲师，给别人去讲哲学。这在过去大概不会有人相信，可是今天已经成了千真万确的事实了。在我们售货员中，这样的例子也很多。例如有的同志通过学习，检查了过去工作中的缺点，总结了工作中的经验，从而提高了思想觉悟和工作能力。过去有一个同志为迎接“五·一”，看别的商店气球卖得很快，回来就叫进货员进一万个，结果没有销出去，都变质了，给国家造成了很大损失。是不是她不想干好呢？不是的。她一心一意的想干好，但干的结果却相反，而且还找不出原因来，自己也很苦恼。如果有理论知识，善于分析，就可以避免工作中的一些错误，即使出了错误也能找出原因来，从而吸取教训，避免今后再犯。这个同志就是在学习以后，才认识到她是由于缺乏调查研究，犯了主观主义的错误。所以，要想把工作干好，少犯或不犯错误，就必须学习理论，改造自己的思想，使自己的思想更好地符合于客观实际。这就是我们特别强调学习理论的理由。"},{"type":"paragraph","text":"那么，到底怎样学呢？我个人的体会有以下两点，供同志们参考。"},{"type":"paragraph","text":"一、贯彻文化、理论、业务三结合的原则。我们的学习，主要是在工作中学习，在业余学校或各种小组中学习。这里有一个重要的问题，就是必须贯彻文化、理论、业务三结合的原则。如何结合呢？有的人说：售货员一天从早到晚都站在柜台前，哪有时间学习那么多呀！通过大跃进，证实了售货员不仅有时间，而且还有充足的时间把这些东西学得很好。很多商店的售货员，他们一、三、五早晨上文化课，二、四、六早晨就学哲学，晚上就研究业务，总结一天的工作，并找出了向书本学、向千百万售货员学、向广大顾客学、向工厂工人学的途径。因此，不管在文化上、理论上、业务上都有很大提高，在工作上也出现了新的气象。"},{"type":"paragraph","text":"二、贯彻学以致用的原则。学是为了用，所以必须把学习的东西和工作结合起来。比方我们学习到一切客观事物是不依赖人们的意志为转移的时候，就去分析顾客的举动行为，才能懂得为什么有的顾客走到柜台前会把视线集中到某种商品上，而不愿再走：原来这是物质反映的作用，就是商品反映到人的脑子里，顾客对这种商品有了兴趣。因此，我们就要主动地把商品拿出给顾客看，并说：“同志请随便看一看，不买没啥，以后用时再来买，先做思想准备。”也有的顾客确实是不买商品，但经过我们宣传解释后也买了。因为有的商品原来顾客不了解，经我们的宣传解释后，使顾客了解到这种商品为自己所需要。但这绝不是单纯地为了推销，而是根据顾客的需要实事求是地去解释和宣传商品。毛主席在“必须学会做经济工作”一文里说：有一个问题必须再一次引起大家的注意，就是我们的思想要适合于目前我们所处的环境，这就是说，必须按着客观实际情况决定工作方针。这就告诉我们，要对具体问题进行具体分析。对于一个售货员来说，应该根据顾客的需要，来进行工作。毛主席的这一指示，使我们更进一步地重视研究售货规律和顾客心理，不仅在柜台前观察和了解顾客的心理，甚至在走路、坐车、开会和一切娱乐场所里，我们都要去注意观察人们的服装、鞋帽等爱好，并进行分析研究。我们售货员在思想上都明确认识到，我们不是为了赚钱而售货，而是为了满足群众需要而售货，所以才千方百计地扩大销售和千方百计地满足人民的需要。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}