{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南京处决一批反革命首恶  人民政府为民除害百万人民齐声欢呼","authors":[],"dates":[{"year":1951,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南京处决一批反革命首恶"},{"type":"paragraph","text":"人民政府为民除害百万人民齐声欢呼"},{"type":"paragraph","text":"【本报讯】为贯彻执行《中华人民共和国惩治反革命条例》，贯彻南京市二届二次各界人民代表会议决议，南京市军事管制委员会、市人民法院、市人民法庭，于四月二十九日将罪大恶极之美蒋特务、恶霸及抗拒登记的反动党、团、特务分子、惯匪等匪犯三百七十六名判处死刑。这批匪犯都是罪恶昭彰、血债累累，不可饶恕的，伏法以后，广大人民对人民政府为民除害的贤明措施，表示热烈拥护与感谢，无不振奋欢呼，拍手称快！"},{"type":"paragraph","text":"在这次处决的反革命首恶分子中，有很大一批是罪大恶极的美蒋特务匪徒，其中有像：一贯残害人民的铁路工贼特务匪徒王学吾，随蒋匪逃往台湾受训后，由蒋匪国防部第二厅派该匪为“中华人民反共救国军直属第二纵队司令”、“中统皖北区调查员”、“国民党中央党部组织部皖北工作委员”、特务头子陆京士之“中国自由布置劳工同盟津浦路分会委员”。该匪领得电台呼号、密码等后潜至南京、上海一带进行破坏暗杀活动。有“中统”“军统”特务刘守英、金宏林等，受匪命潜来南京组织“中国国民党党团同志联谊会”，进行潜伏活动。有刚由台湾残匪派来的伪“苏皖边区人民反共救国军第三分区司令”之武装特务陈兴甫，在南京、上海一带进行武装抢劫破坏。有制造“下关血案”的特务吴凤鸣、伍家干、林子尧；镇压学生爱国运动，制造南京“五二○”惨案的主凶特务刘启迪、李健民、吕同和。有二十多年前即以“左倾文化人”面貌出现，凶殴杀害民主人士的文化特务荆有麟以及埋伏特工电台、伪装进步、专门刺探情报的特务分子齐致中等等。"},{"type":"paragraph","text":"在这次处决的匪犯中，有大批恶霸分子。如：漆匪德素曾勾结日寇一次杀害抗日群众一百余人，遭其严刑酷打的农民数以千计。盘踞中华门一带残酷压榨码头工人、制造工人流血殴斗、横行二十余年的著名恶霸特务工贼马忠极、曹富洪，多年来额外剥削工人达大米一万石以上，在历次制造流血殴斗中，死伤无辜工人一百余人，解放后仍继续进行特务活动，张贴反动标语，造谣威胁工人。特务恶霸施得霖，广收数百名流氓惯匪，解放前夕搜罗枪枝竟达一百二十余枝，从事反革命武装活动。恶霸万祖康，倚仗伪警、帮会势力，遭其强奸的妇女达三十余人，解放后，竟敢强奸霸占葛娣娣，并将葛十四岁之侄女强行奸污。"},{"type":"paragraph","text":"抗拒登记的主要反动党、团、特务分子亦在这次伏法。如伪国防部第二厅直属第五组组长曾加入“苏浙皖反共同盟军”的特务分子孙华良，混进邮局工作，初则隐匿身份，抗拒登记，后竟夺取看守人之枪枝，企图脱逃。"},{"type":"paragraph","text":"惯匪盛存仁，二十余年来奸淫掳掠，曾在江宁板桥将谢姓卖油条的小孩砍成八块，分埋八处，强奸江宁县方老九的老婆后，将其剖腹惨杀。惯匪姜兴富、金远寿抢劫三处，用火烧死事主王仁兴父亲，割去江老太奶头。"},{"type":"paragraph","text":"南京市军事管制委员会、人民政府迅速处决了这批绝灭人性的反革命首恶分子，正是为了保障南京百万人民永远不再遭受杀害、奸淫与劫夺的惨祸，也就是代表了南京人民的意志。"},{"type":"paragraph","text":"南京市百万人民看见了自己不共戴天的仇人，在人民的铁拳下灭亡，看见了真正为老百姓办好事情的政府，到处欢呼：坚决拥护贤明的人民政府！永远跟着毛主席走！"},{"type":"paragraph","text":"城区居民共写了约一千多封信送到区人民政府和公安局派出所，表示坚决与反革命分子誓不两立，并检举了三百多个反革命分子。"},{"type":"paragraph","text":"当刑车一在街头出现，人们便一传十、十传百，争先恐后、欢天喜地跟着刑车跑去。仅中山门派出所管区居民，就有两千多人拥向刑场，占该所居民百分之七十以上。姜家园一位老太太听见要枪毙唐俊杰，连忙丢掉饭碗跟着人群跑去，别人劝她吃完饭再走，她说：“不要紧，让我亲眼看着坏蛋被杀掉后，回来多吃几碗！”长乐路一家理发店里，有位顾客正在理发，听见刑车从外面经过，发才理了一半便兴奋地跑出去了。"},{"type":"paragraph","text":"正在工人大厦开会的第六区各界人民代表会议的代表们在道旁列队欢呼，当反革命罪犯被绑赴刑场时，全体鼓掌称快，连声高呼：“枪决这些罪大恶极的反革命分子！”“感谢人民政府为民除害！”“毛主席万岁！”绑在车上的反革命分子，在人民的欢呼声中，脸色苍白，索索发抖！刑场里的枪声和场外的掌声，一齐在空气里振荡。当公安员宣布可以去看伏法后的反革命分子的丑态时，人们像出闸的洪水一样，四面八方齐向刑场涌去。光是下关江边刑场，观众就有两万多人。"},{"type":"paragraph","text":"刑场里的掌声、欢呼声很少间断过，莫愁湖刑场上的掌声连续地响了十几次。下关外江口、桥东街一带的居民，更出动了腰鼓队、锣鼓队，在刑场里敲打，热烈地庆祝人民镇压反革命的胜利。"},{"type":"paragraph","text":"南京市郊各区并召开了达四万五千余人的群众大会，宣布反革命分子的罪恶，很多农民从十里到二十里外赶去参加大会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}