{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"挂的是“进步民主人士”招牌，实际是政客、恶棍和市侩!敲诈勒索，抽逃资金，盗卖银行押品，泄露国家机密，……投机家彭文应发财的秘密","authors":["余航"],"dates":[{"year":1957,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"早在三、四年以前中国银行上自经理，下至办事员，只要一提起彭文应，都会不约而同的骂他一声:“真是无赖”。"},{"type":"paragraph","text":"原来这位一向以“进步民主人士”自居的政客、恶棍和市侩，曾经利用“中外联合贸易企业股份有限公司”总经理的名义，耍出他惯用的无赖手段，向中国银行硬借了一笔数目不小的贷款。"},{"type":"paragraph","text":"这家实际是由彭文应独资经营的“中外联合贸易股份有限公司”，解放后向工商局登记时，谎称有十亿(旧币)资本，其实是一个道地的空头“皮包公司”。这家曾经依靠勾结国民党“购料委员会”大发洋财而起家的“公司”，解放后直到1952年8月以前，因为没有资本，根本就没有做过一笔生意。8月28日，“皮包公司”总经理彭文应，打着民盟中央委员兼上海市民盟副主任委员、上海市政协常务委员、华东军政委员会文教委员三块金字招牌，硬要中国银行给予放款。银行认为“中外公司”一无资金，二无经营能力，三无押品作抵，无法给予放款。但是，彭文应却使出了投机商人无孔不入的“英雄”本色，利用他“对革命有功”的“进步民主人士”头衔，在北京弄到了人民银行副行长胡景云和前政务院副秘书长齐燕铭的介绍信(希望银行在可能范围内给予一些照顾)。凭着一只解放前存在伪交通银行的一笔二刀美金的存折，硬向中国银行押借贷款。实际上这笔美金存款，老早为反动政府劫往台湾去了。但是彭却露出了那种唯利是图的资产阶级本质，要着软敲硬诈的无赖手段，硬说是人民银行接管下来了，好像人民政府是他的债务人一样，非要人民政府替国民党还“账”不可。当时银行负责同志为了照顾统战关系，破例给予信用贷款，先后共达人民币二亿二千万元(旧币)，并且代他介绍国外关系，希望他有所盈利，能够自力更生。1953年底，这家原来连电话费都付不出的空头公司，年终结账，果然有了二亿的净益。假使彭文应还有一点良心的话，应该深感人民政府对他的关怀与帮助，但正因为彭是一个利欲熏心，毫无人性的卑劣市侩，他不但对人民政府从未表示丝毫感激，反而到处谩骂，责怪银行没有给他相等于二万美金的贷款，说什么“阎王好见，小鬼难当”。不仅如此，他还提出以尚未成交的一笔佣金收入作为抵押，硬要银行贷款。敲许勒索竟至如此。当时人们还仅仅从资产阶级唯利是图的本质来给以解释，现在才明白:原来彭文应是一个政客、恶棍、市侩三位一体的反党、反人民、反社会主义的右派分子。"},{"type":"paragraph","text":"在右派分子彭文应老早就把他的老婆邓世瑢安插为公司的监察人兼出纳员，所有支票、图章均由彭妻亲自掌握。在1954年，彭以补发1952年“总经理薪金”及“无单据费用”、发放“年终奖金”(未经批准)为理由，一次抽逃资金8，100万元；1955年7月，又以补发1952年邓世瑢、王公武(彭同学，登记分子，解放后曾被政府逮捕)薪金名义，抽逃资金2，750万元；1955年9月，再以补发“子女教育费津贴”、“经理交际费”以及虚列“股东垫款”为理由，抽资3,880万元。至此，企业资金已被抽逃一空，所以当参加联营时，已经空无所有。当税局指出这种非法行为，并责令偿还时，彭不但毫不悔改，反而蛮横无理的叫嚣说:“不但没有钱，有钱我也不还!”资产阶级分子的狰狞面貌和猖狂行动，实在令人发指!"},{"type":"paragraph","text":"这位挂羊头卖狗肉的“民主人士”在1953年初，向中国银行拿到一笔借款，进口了一批胶木板，根据借款合同规定，银行放款项下货物，应属银行财产，非经银行许可，不得擅自处理。但是投机商人彭文应竟然私自盗卖一部份，所得货款，也不归还银行借款。当银行信贷员查明指出后，彭还托词狡辩，无耻至此，何以理喻?"},{"type":"paragraph","text":"1955年1月，市侩彭文应不按联组规定，擅自向国外的某国公司发展关系，信中将国内国际贸易业组织联营情况、代理国营公司进口等国家机密统统泄露出去。当领导上查问究竟时，彭则诿称:“信系锡兰人所写”，把责任推得干干净净，这就是彭文应的无耻行径。"},{"type":"paragraph","text":"中国银行一群职工(余航执笔)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}