{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学朝农　鼓干劲　加快教育革命步伐","authors":[],"dates":[{"year":1975,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国五·七中学党支部"},{"type":"paragraph","text":"在学习朝阳农学院的经验中，我们深深感到，向朝农学习的过程，是一个不断深入学习毛主席教育思想的过程，是一个大破因循守旧思想，大破城市中学特殊论的过程。"},{"type":"paragraph","text":"朝阳农学院的经验传达后，我校师生都表示要学朝农，找差距，见行动。但是，也有少数同志认为:朝农的经验好是好，就是难学到。朝农学生政治觉悟高，进校苗子选得准，我们是城市中学，不可能象他们那样做；也有的说，朝农实行几上几下，社来社去，我们搞开门办学要取决于社会的支持，别人不支持，我们有劲也没处使；还有的说，朝农毕业生面向农村，目标明确，我们城市中学毕业生有到工厂的，有到农村的，思想教育的重点不明确。对于群众中的这些反映，我们党支部进行了分析研究，认为所有这些思想，集中到一点，就是不了解学朝农究竟学什么。于是，我们一方面引导大家深入学习党的基本路线和党的教育方针，同时，提出朝农的基本经验是什么?我们怎样向朝农学习等问题，引导大家联系我校教育革命的实际，找差距，揭矛盾，批判修正主义教育路线，使大家加深了对党的教育方针和上层建筑必须为经济基础服务、城市中学也必须面向农村等问题的理解。毛主席关于理论问题的重要指示发表后，我们又组织大家认真学习毛主席的重要指示，使大家进一步认识到，朝阳农学院的经验，是执行毛主席的教育路线，使学校成为无产阶级专政的工具，在上层建筑领域里实现无产阶级对资产阶级全面专政的好经验。它的基本经验，对各个学校都是适用的。"},{"type":"paragraph","text":"为了把朝阳农学院的经验真正学到手，我们还引导大家回顾我校无产阶级文化大革命以来的过程:什么时候教育革命的步子快些，成绩大些，原因是什么?什么时候教育革命的步子慢些，成绩少些，原因是什么?大家列举了大量事实说明:当我们对毛主席的教育革命思想学得好些，对修正主义教育路线批得透些的时候，教育革命的步子就快，成绩就大；反之，步子就慢，成绩就少。通过回顾，大家学朝农的自觉性和信心更足了。有个教师说:“只要有一条马克思主义路线，任何人间的困难总是能够克服的。朝农标准虽然高，只要我们用力跳一跳，也是可以攀得到的。”还有的教师说:“只要我们认真学习毛主席的教育革命思想，以朝农为榜样，在路线上与文化大革命前的十七年对着千，在思想上反对骄傲自满，在行动上一步一个脚印，就一定能为无产阶级教育革命作出新的贡献。”"},{"type":"paragraph","text":"在提高认识、明确方向的基础上，我们又引导全校师生以朝农为榜样，提倡议，订规划，见之于行动。寒假中，农基教研组和校办工场曾为上山下乡知识青年举办了各种短训班。为了加强对新生的入学教育，本学期一开学，我们就围绕“是谁送我们进中学的”这个问题，进行新旧社会的对比，进行两条教育路线的对比，并请解放军同志来校对新生进行为期两周的军政训练。通过教育，新生的政治思想和组织性、纪律性都有很大的提高。为了加强学校与里弄的联系，本学期开始，有六个班级分别与学校附近的六个里委挂钩，学生一方面接受里弄干部、退休工人的教育，一方面参加里委的政宣、治保、文体、卫生等工作。学校还与街道一起办了五·七大学，一部分教师到永嘉街道担任教学工作。学农分校的师生在农村举办了各种农、牧、医的短训班，为生产队修理电动机。数学学科的制图小组的同学为工厂绘制机床加工图，计算小组的同学为工厂计算公法线长度。政治学科的教师一方面组织学生认真学习无产阶级专政的理论，同时深入工厂、里弄调查阶级斗争的历史和现状，还配合市场管理所，打击投机倒把活动，反对资本主义自发倾向。语文学科的教师带领学生深入工厂，报道厂里的新人新事。这样，教育革命的步伐大大加快了。"},{"type":"paragraph","text":"我们学习朝阳农学院的经验还仅仅是开始。我们决心认真学习毛主席关于理论问题的重要指示，进一步以朝阳农学院为榜样，找差距，鼓干劲，沿着毛主席《五·七指示》指引的道路，不断前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}