{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界工联代表大会通过决议　保卫劳动人民利益  支持各国工人为改进生活水平而斗争","authors":[],"dates":[{"year":1949,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"世界工联代表大会通过决议"},{"type":"paragraph","text":"保卫劳动人民利益"},{"type":"paragraph","text":"支持各国工人为改进生活水平而斗争"},{"type":"paragraph","text":"【新华社北平十四日电】塔斯社米兰讯：世界工联第二届代表大会对世界工联与各国职工会中央机构为保卫劳动人民经济与社会利益所进行的活动的报告，通过决议如下："},{"type":"paragraph","text":"（一）世界工联第二届代表大会指出：世界工联及各国职工会中央机构，为履行伦敦世界职工会大会和巴黎世界工联代表大会所通过的保卫劳动人民经济与社会利益的纲领，已经进行而且正在进行着不屈不挠的斗争。"},{"type":"paragraph","text":"世界工联向联合国组织提出了同工同酬的问题，支持各国工人为改进其生活水平的奋斗，组织了声援法国矿工、美国码头工人、加拿大海员及各国工人阶级队伍所进行的罢工的国际运动。世界工联对各宗主国的职工会中央机构，提出了援助殖民地国家中职工会的任务，这些职工会正为改善殖民地经济与社会状况，反对以种族、性别和宗教信仰为理由的歧视而斗争。"},{"type":"paragraph","text":"（二）在战争结束后的第一段时期，若干资本主义国家的职工会，在改善劳动人民的经济条件上获得了某些胜利，这些表现在某些国家颁布了建立企业管理委员会，禁止解雇工人，因生活费用高昂而增加工资，实行失业救济与假日照付工资等等法令。然而，由于独占资本家对劳动人民生活水平发动进攻的结果，资本主义国家的人民大众的物质境遇已大为恶化。"},{"type":"paragraph","text":"（三）美国帝国主义所强加于西欧国家的马歇尔计划，引起了大批失业与群众的贫困，使马歇尔化各国丧失了独立，其民族工业正在减缩中。马歇尔计划也使美国工人阶级的生活水平恶化了。"},{"type":"paragraph","text":"（四）资本主义各国劳动人民经济境遇的恶化，伴随着反动派加强对工人阶级的民主权利与自由的进攻。许多国家正仿效美国现行的塔夫脱——哈特莱法的榜样，准备了许多反劳工法。在这些国家里，罢工已成为非法，对职工会组织的报复正变得更加残酷。"},{"type":"paragraph","text":"（五）殖民地和附属国内劳动人民的经济和社会状况尤其艰难。在那里，强迫劳动仍然以各种不同的形式存在着，而且因种族、性别和年龄上的歧视而对工人阶级的剥削益加深重；在那里，自由职工会受到政府的迫害，而它们的领袖们遭到骇人听闻的报复。"},{"type":"paragraph","text":"由于种族与国籍的理由而在劳动和工资方面加以歧视的现象，不仅存在于殖民地，并且也存在于美国。"},{"type":"paragraph","text":"（六）大会向法、意、印度、拉丁美洲及其他资本主义与殖民地国家的民主职工会致敬，它们在资产阶级政府兽性的报复和改良主义者及政府御用职工会进行破坏活动的环境下，英雄地进行保卫劳动人民经济与社会权利的斗争。"},{"type":"paragraph","text":"苏联劳动人民"},{"type":"paragraph","text":"物质文化福利日益上升"},{"type":"paragraph","text":"工联代表大会一致满意"},{"type":"paragraph","text":"（七）代表大会满意地注意到苏联劳动人民的物质与文化福利之日益上升。这些成就已由苏维埃国家社会主义的性质所保证着，在那里，生产工具和生产手段的私有权已经不存在，在那里，政府和工人之间没有矛盾。苏联职工会在保证提高全国劳动人民生活水准的社会主义建设中，起着积极的作用。"},{"type":"paragraph","text":"（八）已经走上社会主义的发展道路的人民民主国家，其职工会在改善劳动人民的经济情况和在保护他们社会权利方面，业已获得相当大的成就。这些成就表现在生活中实行同工同酬的原则，表现在实行与发展国家社会保险和进步的劳动立法，表现在人民民主国家内失业的消除，表现在劳动人民实际工资和生活水准的提高。"},{"type":"paragraph","text":"（九）伦敦世界职工会大会和巴黎世界工联代表大会的决议，列举了一切国家的全国性职工会中央机构在他们保护劳动人民经济和社会利益的活动方面所面临的任务。"},{"type":"paragraph","text":"本届大会号召各全国性职工会中央机构与世界各国职工会为执行这些决议，为反对雇主与资产阶级政府把全部迫在眉睫的经济危机的重担转嫁到工人阶级身上，而进行坚决的斗争。"},{"type":"paragraph","text":"世界工联第二届代表大会认为，工人阶级职工会团结的进一步巩固，世界工联的巩固，是争取劳动人民经济与社会条件的改善，反对资本加紧进攻的斗争中的主要武器。"},{"type":"paragraph","text":"大会敦促各国职工会为各该国的经济独立，为保持与发展民族工业而斗争；保持与发展民族工业，是胜利地澄清战后经济肢解，提高人民群众的生活水平，缩减军事预算的唯一方法。"},{"type":"paragraph","text":"各国职工会必须进行斗争，争取殖民地与附属国的经济独立，反对资本主义与殖民地各国强迫的奴隶劳动，反对以年龄、性别、种族或国籍为理由的对工人的歧视。"},{"type":"paragraph","text":"各国职工会必须进行斗争，以废除反劳工立法，争取规定缩短工作日，建立失业救济和由国家与雇主出资的社会保险，免费医药治疗，假日照付工资，充分就业等项进步的社会立法之颁布，反对冻结与减低工资，增加实际工资。"},{"type":"paragraph","text":"（十）大会指示世界工联执行局广泛公布伦敦世界职工会大会及巴黎世界工联代表大会所通过的保卫劳动人民经济与社会利益的纲领，在这个纲领中，反映着社会与经济的改革，以及在前此时期内工人阶级斗争的经验。"},{"type":"paragraph","text":"（十一）大会指示世界工联执委会设立援助各国职工会组织的国际劳动人民团结基金，这一基金是由那些支持工人阶级为它自己的切身利益而斗争的职工会组织、职工会会员、个人与团体自愿献纳的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}