{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真研究阶级斗争新形势新动向新特点  及时粉碎阶级敌人破坏革委会的新阴谋","authors":["廖新","思齐"],"dates":[{"year":1968,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辽源反帝煤矿三井革委会在解放军帮助下牢牢掌握斗争大方向"},{"type":"paragraph","text":"认真研究阶级斗争新形势新动向新特点"},{"type":"paragraph","text":"及时粉碎阶级敌人破坏革委会的新阴谋"},{"type":"paragraph","text":"革命干部和革命群众在阶级斗争的风浪中进一步受到了锻炼，革命群众代表更加受到群众的信任，干群关系、军民关系更加密切，革命委员会日益巩固发展，煤炭生产不断上升"},{"type":"paragraph","text":"本报讯　吉林省辽源矿务局反帝煤矿三井革命委员会，在解放军毛泽东思想宣传队的帮助下，注意研究阶级斗争的新形势、新动向、新特点，及时戳穿阶级敌人挑动群众把斗争矛头指向革委会中革命群众代表的新阴谋，揪出了一小撮暗藏的阶级敌人，从而使革命委员会进一步得到巩固和发展。"},{"type":"paragraph","text":"反帝煤矿三井革命委员会成立以来，遵循毛主席关于“千万不要忘记阶级斗争”的教导，带领全井革命职工稳、准、狠地打击阶级敌人。全井的革命和生产出现一派大好形势。"},{"type":"paragraph","text":"毛主席教导我们：“各种剥削阶级的代表人物，当着他们处在不利情况的时候，为了保护他们现在的生存，以利将来的发展，他们往往采取以攻为守的策略。”混进三井的一小撮阶级敌人就是这样，他们预感到自己的末日来临，为了保护自己的生存，就采取了以攻为守的斗争策略。他们耍阴谋，放暗箭，蒙骗群众，把斗争矛头指向革命委员会中的革命群众代表。他们怕自己的阴谋活动被群众识破，就隐蔽起来，借口有病不上班，偷偷溜进某些群众的家里，散布谣言，挑拨群众对革命群众代表的不满，煽动群众把矛头指向革委会中的革命群众代表。他们或者以反对“派性”为名，故意抹煞派性的阶级性，把革命委员会中的革命群众代表敢于革命的行动，诬蔑为“资产阶级派性”；或者抓住革命群众代表的某些缺点，极力夸大，无限上纲，或者制造谣言，无中生有；当革命群众起来清理阶级队伍的时候，他们又挑拨两派群众代表之间、革命群众代表和革命干部之间的关系。"},{"type":"paragraph","text":"三井革命委员会发现了阶级斗争的新动向以后，就领导全井革命职工学习毛主席有关阶级斗争的教导，特别是反复学习了毛主席的最新指示：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”经过学习，大家从错综复杂的现象中，分析问题的本质。为什么在当前的新形势下，一小撮阶级敌人要把斗争矛头指向革委会中的革命群众代表呢？经过分析，他们认识到：一、革命群众代表和广大无产阶级革命派在无产阶级文化大革命中建立了伟大功勋，阶级敌人妄图打击他们，否定他们，就是妄图否定史无前例的无产阶级文化大革命，这是右倾翻案妖风的一种重要的表现；二、革命群众代表是革命委员会的基础力量，他们同人民群众有着广泛密切的联系，阶级敌人攻击他们的目的，是妄图割断革委会和人民群众的血肉联系，削弱新生的革命委员会的基础；三、在无产阶级文化大革命的激烈的阶级搏斗中，革命群众代表中的个别同志，由于经验不足，难免有一些缺点和错误，阶级敌人就拚命抓住他们的缺点和错误不放，企图把水搅浑，使自己滑过去。"},{"type":"paragraph","text":"三井革委会的同志抓住问题的本质后，坚决表示：不管阶级敌人千变万变，我们坚决执行毛主席的无产阶级革命路线，坚决依靠革命群众代表的原则永远不变，一定要充分发挥“三结合”革命政权的巨大威力，带领广大革命群众向阶级敌人猛烈进攻，彻底粉碎阶级敌人的各种阴谋。"},{"type":"paragraph","text":"革命委员会的全体成员很快深入到段、班、组里，和广大革命群众一起学习毛主席有关阶级斗争的教导，大讲阶级斗争的新形势、新特点，大谈阶级敌人进行垂死挣扎的新动向，大议巩固新型的革命政权的重大意义，进一步提高了广大群众的阶级斗争观念和路线斗争觉悟。他们通过“三看”和对比分析的方法，撕掉了反革命分子的伪装，揭露了反革命分子的阴谋。“三看”和对比分析的方法是：看行动，把无产阶级革命派和打着“红旗”反红旗的反革命两面派区别开来；看动机，把好人做错事和坏人的捣乱破坏区别开来；看本质，把一时走错路的同志和一贯坚持反革命立场的人区别开来。有一个混进革命群众组织里的反革命分子，打着“造反”的旗号，蒙蔽群众，造谣诽谤，企图暗害革命群众代表，以破坏新生的革命委员会。广大革命群众遵照毛主席关于“善于辨别那些伪装拥护革命而实际反对革命的分子”的教导，对这个反革命分子的言行进行了全面揭露和分析，看清了这个家伙的反革命本质，把他的反革命嘴脸暴露在光天化日之下。"},{"type":"paragraph","text":"为了团结绝大多数群众共同对敌，革委会严格区分两类不同性质的矛盾，认真贯彻执行党的政策，本着“惩前毖后，治病救人”的原则，对一些一时还辨不清阶级敌人新阴谋的群众，进行了艰苦细致的思想政治工作。革委会充分依靠革命群众代表，发挥他们和群众血肉相连、息息相通的作用，通过他们和一些受蒙蔽的群众，进行个别谈心；同时开办以阶级斗争教育为内容的毛泽东思想学习班，吸收群众参加。这样，就使群众迅速提高了觉悟，划清了阶级界限，积极揭发阶级敌人的罪行。有一个工人，开始对曾经和自己是一个群众组织的反革命分子的罪恶认识不清，革委会成员和解放军毛泽东思想宣传队的同志，六次到他家里进行访问，和他一同学习毛主席有关阶级斗争的教导，帮助他识破阶级敌人的新阴谋，使这个工人迅速站起来揭发了这个反革命分子的罪行。"},{"type":"paragraph","text":"随着群众的大发动，隐藏在三井一些阴暗角落的阶级敌人被揪了出来，大长了革命群众的志气，大灭了阶级敌人的威风，进一步纯洁了工人阶级的队伍。革命干部和革命群众在阶级斗争的风浪中进一步受到了锻炼，革命群众代表更加受到革命群众的信任，干群关系更加密切，军民关系进一步加强，革命委员会在斗争中得到了巩固和发展。三井的煤炭生产也节节上升，二月中旬以来，月月超额完成国家计划，五月份又提前九天完成了全月的国家计划。"},{"type":"paragraph","text":"（廖新、思齐）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}