{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"金盆湖骤变——记华阳人民公社围垦金盆湖的成就","authors":["望江县华阳公社编写组","汪钦　冯武生"],"dates":[{"year":1960,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金盆湖骤变"},{"type":"paragraph","text":"——记华阳人民公社围垦金盆湖的成就\t本报记者　汪钦　冯武生\t望江县华阳公社编写组"},{"type":"paragraph","text":"这是发生在安徽省望江县华阳人民公社的一个故事：去年夏天，离华阳人民公社三百多华里的无为县，有个名叫李琪胜的老人，在华阳公社的金盆湖捕了很多的鱼，老人很高兴；今年这个时候，老人又约集本乡四五个同伴，带着网具，来到金盆湖。可是，他们到湖边上一看，原来的一片白茫茫湖水，如今竟变成一片绿色的稻海了！这个神奇的变化，使他们大吃一惊。"},{"type":"paragraph","text":"金盆湖新貌"},{"type":"paragraph","text":"盛夏的一天，我们随着华阳公社党委副书记、金盆湖水稻丰产指挥部负责人李知敬同志，参观了今天的金盆湖。站在指挥部附近的抬水坝上，看到眼前的景象，实在无法按捺内心的激动：乌黑油绿的水稻，迎风翻滚，很像一床无边的绿色锦被。长达八千多米的“幸福河”从东而西横贯湖心，宽阔平坦的“长青路”又纵贯湖心，在由“幸福河”与“长青路”纵横切开的四大片稻海里，有密如蛛网的大小沟渠；在这些河道、沟渠里，荷花正在盛开，很像是无数条鲜艳的彩带绣在这床无边的绿色锦被上。我们沿着“长青路”向过去的湖心行进，湖边的早稻已经收过了，现在又插上了双季晚稻。继续前进，便看到了大面积单季晚稻，棵棵都有碗口粗，二尺多高，社员们正在田里耘草。我们来到“幸福河”与“长青路”交错处的一座桥上，李书记兴奋地指着桥上一个大“金”字说：“这就是我们才修起的‘金桥’，这个地方也就是过去的湖心，它比临近长江的水面还要低两米。现在，我们要让湖心献出粮食！”在回去的路上，李书记还向我们介绍了他们计划怎样利用河网发展养鱼业（现已放鱼九百二十五万多尾）和家禽业，怎样管理和利用各沟渠的荷花、全面美化金盆湖等等。李书记还告诉我们，有些老年人来到金盆湖，看到这里长起了这样一大片好稻子，甚至感动得流出了眼泪。大号大队有位周老汉，在开河竣工的庆祝大会那天，他自动走上讲台，提议把湖心河定名为“幸福河”，把大公路定名为“长青路”。这就是这条河和这条路的名字的来源。"},{"type":"paragraph","text":"奇妙的传说"},{"type":"paragraph","text":"地处江边湖畔的华阳地区，解放前，一到涨水时即江湖不分，一片汪洋。这地方是大雨大涝，小雨小淹，不雨即旱，收成没有保障；再加上地主与反动政府的残酷剥削和压榨，群众生活极为悲惨。有一首歌谣唱道：春天靠草（打湖草），秋天靠柴（打芦柴），江里去，湖里来（打鱼）！”这里的农业收成是这样地可怜：“磨刀收割一餐饱，刀把一放就讨饭！”解放以后，在党的领导下大力治水，在控制水害方面取得了重大的胜利。但是，灾难根源之一的金盆湖还没有被连根拔掉，遇有大水时，它仍旧像一条蛟龙似地漫淹湖周的几万亩良田。"},{"type":"paragraph","text":"关于金盆湖，老年人都记着这样一个传说：很早很早以前，金盆湖是一个什么都出产的“聚宝盆”。可是，后来湖里来了一条蛟龙，它每年夏天要朝拜龙王，而每次朝拜，都要搅得天昏地暗，雷雨交加，湖水高时过丈，少时也有三尺余，沿湖几十里，寸草皆无。据父老们说，金盆湖是由于湖型像个盆而得名。湖周圩区形成以前，湖内水深数丈，圩区围成以后，全圩高处一百多平方公里的水，便从四面八方注入湖中，年年冲积，湖床渐渐淤塞，蓄水量缩小，便经常泛滥成灾。"},{"type":"paragraph","text":"解放后，沿湖人民不再信什么关于蛟龙的迷信传说了。有些人开始在湖边围垦了一些土地，可是他们所付出的劳动，多半没有换来应得的报酬，有时甚至白干了。华阳大队总支副书记徐礼德在公社化前四下金盆湖的经过，是沿湖人民同金盆这条“蛟龙”进行艰苦斗争的一个缩影。徐礼德第一次到金盆，是二十多年以前被他父亲用稻箩担去的。当时的金盆湖是“春牧牛羊冬宿雁，夏秋白水接蓝天。”由于湖水连年泛滥，那时不仅收不好庄稼，一家人还险些把生命丢在湖里。解放后，徐礼德担任互助组组长。那年，约了四户邻居二下金盆，在湖边围了二十八亩地，种上了庄稼，但当秧苗一片乌绿的时候，一场夏汛就给淹个溜光。1955年办起了初级社，徐礼德担任社长，又带领几十名社员三下金盆湖，这次力量大了些，一举开了七十亩荒，并围上了小胡子埂。可是当年5月下旬遇上几场大雨，尽管社员冒雨排涝抢救，结果还是大部分圩田被淹了。这年秋，高级社成立了，徐礼德带领更多的社员四下金盆湖，这次对邻近他们社的湖田作了较全面的规划，圩围得高，沟也开得很深，又开垦了二百多亩地。过了年，社员们满高兴地种上了稻子。可是这年又遇上了内涝，洪水冲破了围坝。他率领三百多个社员同洪水拼命地搏斗了七昼夜，把大部分稻子保住了，但终因秧苗受伤过重，而没有收到很多粮食。徐礼德深深地感到：一个高级社的力量还是太小了。"},{"type":"paragraph","text":"书记探湖心"},{"type":"paragraph","text":"金盆湖沿岸的人民终于在党的领导下，凭借着人民公社的威力，在短短的六个月时间内，把为害多年的“蛟龙”制服了，成了名副其实的金盆湖。"},{"type":"paragraph","text":"“向金盆湖进军，向金盆湖要粮！”这是华阳公社党委会，在去年秋天认真地研究了县委的“大举向荒湖滩进军”、“要变荒湖为米粮川”的号召以后作出的大胆的决定。1958年以后，这个公社湖区前后曾经开通了大小沟渠五千六百七十多条，新建了两座排灌闸。在金盆湖四周修起了八千多米长的合成圩排灌道，使全社八万多亩地的用水有了保证。但是，在合成圩正中心的金盆湖却还没有完全得到根治。要根本改善自然条件，首先就得把金盆湖围垦起来。"},{"type":"paragraph","text":"近几年来，由于国家、公社在金盆湖四周大修水利，已使金盆“蛟龙”的狂暴本性受到很大约束。公社在金盆湖四周修起合成圩和排水沟后，外水内流的现象已基本上制止了；国家在华阳河上修建起华阳大闸以后，不仅控制了江水倒灌，也使金盆湖水的水位大大降低了。公社建立以来，由于购进了十二台拖拉机、二台康拜因以及其他许多机器，因此能够腾出一部分劳动力来治湖垦荒。公社党委在研究了以上的情况以后，认为大干一冬春，完全可能使金盆湖根本改观。"},{"type":"paragraph","text":"公社党委围垦金盆湖的决定，体现了沿湖人民多年梦寐以求的愿望，受到了广大社员的支持。在公社中很快掀起了一个报名参加治湖的高潮。不久，一支由四千多人组成的龙飞虎跃的大军，开到了金盆湖边。"},{"type":"paragraph","text":"大战湖底河"},{"type":"paragraph","text":"去年12月20日，挖湖底河的斗争开始了。这是整个治湖工程的第一战，也是决定治湖成败的一战。不首先挖通湖底河，湖里的存水就排不出去，其他围田等工程也就无从着手。因此，工地指挥部采取了“全面开花”与“分段集中突击”相结合的措施。沿湖四围，营寨相连，红旗招展；机械排灌站的马达，在湖的东南角日夜轰鸣。八个中队的四千健儿展开了火热的你追我赶的竞赛热潮。由曾经四下金盆湖的老将徐礼德率领的华阳治湖中队，一鼓干劲占了先；接着，白沙中队又赶过了华阳队。你追我赶，互不相让。华阳队与杨长队在公社化前，是隔湖相望的两个高级社。那时，它们曾为围圩放水发生过多次争吵；现在，大家在一个公社里，同甘共苦，改造自然。杨长中队李书记看到多次占先的华阳队，遇上了一段最难开的烂泥路，工效迅速下降时，便马上调集本队队员前去支援。在杨长队和其他几个队的支援下，这段路很快地就被突破了。"},{"type":"paragraph","text":"河道越挖越深，工程越来越困难。由于社员们成天活动在没腿或没腰深的泥水里，活动在有很多带刺的荷茎和菱角的泥水里，工效开始降低，人们心里十分焦急。于是，公社党委便组织各队大搞工具改革，大搞技术革新。泥水行走不便，华阳队就来了个“旱地行舟”，结果，全队平均日工效由三方突增到三十八方；接着，新农林中队又改装成功了绳索牵拖泥机，使日工效跃到了八十六方的最高纪录。这样，全工地仅十七天，就推广使用了两万四千五百多件新工具和改良工具，使工效普遍由六点三方提高到二十方。"},{"type":"paragraph","text":"兴修开发湖底河的工程，正好在风雪交加的时候，进展到湖水最深的湖中心时，党委决定组织千人突击队，吸收身体强健的党团员和青年积极分子参加，由党委副书记胡鹏飞同志率领突击。供销、医疗等部门都派人上工地，直接为挖河的人们服务。突击队的英雄们斗志昂扬，提出了“要用豆腐（指稀泥）砌高墙，要用废铁炼纯钢”的豪壮口号。小伙子们卷起裤腿就破冰下水，姑娘们也把外衣扎在腰里，同自己的对手坚持竞赛。党委副书记胡鹏飞，也整天战斗在泥水里。经过两天半的苦战，终于把湖心河中的一段一千八百米长的最难开的河道打通了，使湖里积存的水全部排了出去。"},{"type":"paragraph","text":"湖底变粮仓"},{"type":"paragraph","text":"金盆湖围垦指挥部门前，已经换上写有“水稻高额丰产指挥部”的牌子了。"},{"type":"paragraph","text":"由于国家在与湖心河相通的华阳河上修有可以防止江水倒流的大闸，由于沿湖四周有去年以前修建的较为坚固的抬水坝可以阻止外水内流，由于在湖心河两端都修有顺畅的排水沟与闸门，以及湖的东南沿又有公社的机械排灌站等等，金盆湖终于完全摆脱了内涝的威胁。今年5月，曾发生一次两小时降雨二百七十毫米的大雨，平地水深一尺，但金盆湖内却未受害。这个事实有力地证明金盆“蛟龙”是被彻底地制服了。金盆湖心的地都可以不涝，湖边地当然就更有保证了。这个公社去冬今春除了围垦金盆湖以外，还在鸡冠湖，青草湖，东、西、中湖等地，开了三万多亩地。"},{"type":"paragraph","text":"通过开发金盆湖，社员们的眼界扩大了，受到了一次极为深切的人定胜天的教育。华阳大队党总支书记吴晓香在回忆过去的这一段战斗经历时，做了这样的概括：“几个月来，不只是打开了大地上的金盆湖，也打开了我们思想上的金盆湖！”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}