{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":7,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认清无产阶级专政下革命主要对象 批倒批臭党内的资产阶级代表人物","authors":["军向阳"],"parts":[{"type":"paragraph","text":"本报讯 3228部队六连，在支持无产阶级革命派的战斗岗位上，认真学习毛主席关于阶级和阶级斗争的论述，提高干部战士的认识，使他们进一步明确了我军保卫无产阶级专政的历史使命。大家一致表示：一定要紧紧地握住革命的枪杆子和笔杆子，在真枪实弹的战场上做冲锋陷阵的坚强战士，在政治思想领域内的阶级斗争中做无产阶级的硬骨头。"},{"type":"paragraph","text":"认清无产阶级专政下革命的主要对象，坚决革他们的命"},{"type":"paragraph","text":"六连党支部发现，有些同志对于无产阶级专政下革命的主要对象是党内一小撮走资本主义道路的当权派理解不深，于是，他们便把这个问题作为一个根本问题来学习。"},{"type":"paragraph","text":"毛主席说：“修正主义，或者右倾机会主义，是一种资产阶级思潮，它比教条主义有更大的危险性。”大家从这一教导中领会到，毛主席早就指出，我们最主要、最危险的敌人是修正主义，在社会主义革命时期，修正主义者就是那些混进党内的资产阶级代表人物，走资本主义道路的当权派。同志们列举了党内一小撮走资本主义道路的当权派，疯狂反对毛泽东思想，竭力贩卖修正主义黑货，在工厂里大搞物质刺激，利润挂帅，不要无产阶级政治；在农村鼓吹“三自一包”，发展富农经济，和地富反坏分子串通一气，复辟资本主义等许多触目惊心的事实，大家认识到，如果让这些家伙篡夺了一个生产队的领导权，一个生产队就要变颜色；篡夺了一个工厂的领导权，一个工厂就要变颜色。这样下去，不要多久，整个国家就要变颜色。苏联出现了赫鲁晓夫修正主义集团，就使整个国家改变了颜色。从这里，大家进一步领会了毛主席的最新指示：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。”班长韩殿文说：“我过去认为在无产阶级专政下，只要把地富反坏分子看管好，不许他们乱说乱动就行了。现在亲眼看到，我们去支农的那个生产队的领导权，被一个钻进党内的走资本主义道路的当权派篡夺了，他和地富反坏分子打得火热。要不是这次文化大革命，险些让这些家伙翻了天。我们一定要坚决地支持革命左派，把无产阶级文化大革命进行到底。”"},{"type":"paragraph","text":"念念不忘阶级斗争，坚决打倒党内一小撮走资本主义道路的当权派"},{"type":"paragraph","text":"有的同志提出：为什么一些所谓“老党员”、“老干部”，会堕落成为走资本主义道路的当权派？针对这个活思想，党支部又组织大家学习了毛主席的有关论述。毛主席说：“阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”大家结合批判党内最大的走资本主义道路的当权派和支左单位斗批改的情况，讨论了党内产生走资本主义道路当权派的思想根源和阶级根源。同志们列举了某工厂的一些事实：有个党委书记参加革命很早，也算个老党员、老干部，但是他的资产阶级世界观没有得到改造，经不住资产阶级糖衣炮弹的袭击，结果，蜕化变质，堕落成为新的资产阶级分子。还有一个副厂长，这家伙本来是一个国民党的反动军官，他隐瞒历史，钻到我们党内，打击排斥革命干部，包庇怂恿地富反坏分子，篡夺了厂的领导权，像这种人，根本就不能叫做“老干部”、“老党员”。大家从这些活生生的事实中，清楚地认识到：社会上的这种阶级斗争，必然会渗透到我们党内来，结果，就会产生党内一小撮走资本主义道路的当权派。排长陈世珍说：“我们一定要念念不忘社会主义革命时期存在着阶级和阶级斗争，不能让资产阶级思想自由泛滥，不能让党内一小撮走资本主义道路的当权派篡夺我们的领导权，否则，就是忘掉了毛泽东思想的根本，就是糊涂人，脑袋掉了还不知怎么掉的。”"},{"type":"paragraph","text":"永远握紧革命的武器，保卫无产阶级专政"},{"type":"paragraph","text":"有的干部战士在学习中谈到，党内最大的走资本主义道路的当权派也被揪了出来，资产阶级反动路线遭到了彻底的破产，许多地方被党内一小撮走资本主义道路当权派篡夺的权力已经被我们夺回来了，是不是可以“歇口气、停停火”呢？党支部针对这个问题，又组织大家学习了毛主席关于阶级斗争的长期性、复杂性的教导。毛主席说：“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。在这一方面，社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”“我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。”大家对照毛主席的指示，分析了实际情况，认识到已经被揪出来的党内一小撮走资本主义道路的当权派，并不甘心失败，他们有的从幕前退到幕后，暗中拨弄是非，挑动武斗，拉拢腐蚀革命群众组织的负责人，还操纵保守组织向无产阶级革命派反夺权，梦想夺回他们失去的“天堂”。对党内最大的一小撮走资本主义道路当权派还要进一步展开大批判、大斗争。大家纷纷说：阶级斗争正在我们身边激烈地进行，我们万万不能松口气，不能停火。要发扬痛打落水狗的精神，穷追猛打，打得他们永世不得翻身。党支部还组织大家学习了毛主席的最新指示：现在的文化大革命，仅仅是第一次，以后还必然要进行多次。革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。这使大家进一步认识到，阶级斗争是长期的。只要有阶级和阶级斗争，就随时可能产生新的党内走资本主义道路的当权派。因此，我们一定要念念不忘阶级斗争。要年年讲，月月讲，天天讲。要用毛泽东思想武装头脑，确保我们的社会主义江山永不变色。（军向阳）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}