{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“金钥匙”铸造记——《辞海》合订本定稿见闻","authors":["张启承","郭志坤"],"dates":[{"year":1979,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人们喜爱知识，更喜爱打开知识宝库的钥匙。所以，人们常把《辞海》喻为打开知识宝库之门的“金钥匙”。自从报纸上报道了《辞海》合订本将在建国三十周年之际问世的消息后，《辞海》编辑部收到全国各地的信函一千余件。一封又一封热情的来信充满着人们对《辞海》出版工作的关怀和鼓励，但更多的是期待和希望。《辞海》合订本定稿进展得怎样了?那些学者专家们又是如何在辛勤劳动?为了满足读者们的渴望，我们走访了《辞海》编辑部。"},{"type":"paragraph","text":"一字万钧重"},{"type":"paragraph","text":"一字万钧重，人们通常把它看成是一种形容和夸张。可是，在参加《辞海》定稿工作的学者专家们的心目中，这句话却有着特殊的含义和感情，它不仅是一个普通的形容词，而且反映了一种科学的态度和求实精神。"},{"type":"paragraph","text":"话还得从周总理的教诲讲起。敬爱的周总理生前十分关怀《辞海》的出版。一九七五年底，周总理在病势垂危之际，还惦念着《辞海》的修订出版工作。当他看到未定稿对杨度的评价不妥时，特别要人转告《辞海》编辑部，在修订时要把杨度后期加入中国共产党一事写上。周总理纠正的哪里仅仅是一条辞目，而是给编写人员上了生动严肃的一课。他教诲大家修订《辞海》一定要有一种严谨的治学精神，实事求是的科学态度。这次《辞海》合订本定稿，学者专家们牢记着周总理的教诲，无论修订一条辞目，一段释文，都是字斟句酌，严肃而又谨慎。我们听到的《辞海》编委会处理刘小蕙同志的建议，就是生动的一例:"},{"type":"paragraph","text":"前些日子，我国近代著名学者刘半农(刘复)的女儿刘小蕙给《辞海》编辑部写了一封信，对《辞海》(修订本)刘复一条中“后来思想倒退，尊孔读经”的评语提出了异议，申述了理由。来信指出这个评语“文辞虽简，份量很重，是否妥当，值得商讨”，“《辞海》的社会影响很大，一字之差，有万钧之重，后果深远，不得不慎”。这封在批评之中寄予厚望的短信，在广大编写人员中引起了普遍的共鸣。是啊，辞书如史书，评介人物史实，一定要科学严谨，那怕落笔一个字，也决不能轻飘飘。文艺编辑室的同志尊重事实，尊重科学，将刘复的辞目释文作了修改，予以科学的评介，而更令人欣喜的是:“一字万钧重”作为一种治学精神在编者们的脑海中生了根。"},{"type":"paragraph","text":"在《辞海》编辑部，这种为了一字斟酌，多方探讨的美谈是很多的。其中，很有兴味的要数天文学科编写组对“占星术”辞目所作的修改了。“占星术”在天象观测和统计方面对天文学的发展起过一定作用。《辞海》原稿中说它是“以观察星辰运行预言人事祸福的一种巫术”。“巫术”这两个字的评价稳妥吗?大家一致认为扣上“巫术”的帽子是不当的，应当修改。可是，怎么改好呢?这可费透了学者专家们的脑筋。有的同志提出将“巫术”改为“方法”，这样妥当些吗?经过议论，也被推翻了。因为占星术毕竟又是迷信啊!说它是一种方法，岂不又过于肯定了吗?就这样，天文学科的学者专家们为一个字，反复推敲研究，最后决定将“巫”字改为“方”字。从“巫术”到“方术”，这一字之改，改得何等有理，又何等有力啊!正是这种一丝不苟的治学精神，使《辞海》合订本增添了科学的光彩!"},{"type":"paragraph","text":"除毒务尽"},{"type":"paragraph","text":"《辞海》编辑部的同志告诉我们，这次修订定稿的一个重要任务，是排除林彪、“四人帮”的影响，拨乱反正，正本清源，真正体现辞书政治性、科学性、知识性、稳定性的特点。在这一点上，历史学科的编写者们感受尤为强烈。"},{"type":"paragraph","text":"在史地编辑室，一张中国古代史学科增删词目一览表引起了我们的兴趣。这张表上，开列了一大批这次定稿中要增补的历史人物的名单。仔细一看，不少是与孔夫子有关的人物，其中，如孔夫子的六世祖孔父嘉、父亲叔梁纥、母亲征在、女婿公冶长，至于孔子的门生弟子如原宪、子路、子贡等，更是密密麻麻一大片，我们好奇地数了一下，竟有四十个。这是怎么回事呢?编辑同志笑着对我们说，这正是这次定稿工作中清除“四人帮”流毒的成果啊!"},{"type":"paragraph","text":"原来，“四害”横行时，从一九七二年开始的《辞海》修订工作受到了极大的影响。那时候，“四人帮”评法批儒，还要“把无产阶级专政落实到每条辞目”，历史学科当然首当其冲。于是，不仅孔老夫子遭难，“孔子”辞目的“子”字避讳了，改成了个“丘”字；就连孔子的九族诸亲，旁及社会关系，也一概遭殃。于是，上述孔子的父母亲友、弟子门生，一概从《辞海》中被扫地出门。由此，有些语词辞目也删掉了引自四书五经，出处较早的例句。当时，“四人帮”的余党叫嚷什么:“法家爱民，不能骂。”于是凡有损法家、有损秦始皇的有关辞目都得砍去，砍不掉也得“找替身”。何谓“找替身”，就是变换例句。以“头会箕敛”这条辞目为例，此词最早出源于《史记·张耳陈余列传》，其意谓赋税苛刻繁重，这是对秦始皇不礼貌的话。为了避讳，竟拉后近千年，从“隋书”找例句，闹成“秦代儿子，隋代妈妈”的笑话。此次定稿，打破禁忌，直笔出典。"},{"type":"paragraph","text":"在编辑部静悄悄的气氛中，我们看到编写人员聚精会神，象机智的哨兵那样在搜索着“余毒”。他们说:“《辞海》是传之后代的工具书，不能让谬种流传，我们一定要除毒务尽!”正是这种负责精神，编辑们进行着辛勤的劳动。在“除毒”中，中国古典文学方面的编辑同志对六百名作家逐个进行“复查”，有时为了落实一个“籍贯”，竟花费数天时间进行“内查外调”，查阅数十种资料。对其作为进行了实事求是的评价，如王维、谢灵运都是山水诗人，过去禁忌甚多，不敢提及他们艺术上的成就。这次修订中就肯定谢诗“一扫魏晋以来玄言诗风，开了山水诗一派”，对王维也加上“艺术上极见功力，体物精细，状写传神，具有独特成就”的评语。这些历史人物以他们的历史本来面目重新登上《辞海》的一角，你能说这不是清除“四人帮”流毒的一大胜利吗?"},{"type":"paragraph","text":"科学的总汇"},{"type":"paragraph","text":"“《辞海》要编成科学的总汇”，这是编写人员的誓言，也是他们的编写原则。如今合订本有一百二十多个较大学科，基本上包括了古今中外各门类的知识，仅科技辞目就有三万余条，一定程度上反映了当代科学的水平，真可谓为“万科全书”。"},{"type":"paragraph","text":"在“四人帮”横行的日子里，讲求科学、传播知识是有罪的，文痞姚文元抡起所谓在辞书中反对“客观主义”的棍子，掀起了一股要在词典里“也要全面专政”的歪风。从此，禁区林立，帽子满天飞，许多学科和辞目，诸如法学、社会学、心理学等等不是被“砍”，便是被“贬”。社会科学受害深重，自然科学也未能幸免。当时，染色体遗传学说和基因理论都遭到批判，被斥为“龙生龙，凤生凤”的反动血统论，并横蛮断言搞遗传工程就是搞“希特勒种族主义”。许多辞目中被加上了“唯心论”、“阶级性”之类的批判词汇。"},{"type":"paragraph","text":"讲到“阶级性”，生物学科副主编谈家桢很有感触地说:“科学是人类的共同财富，科学本身是没有阶级性的，它是没有国界的。”所以，谈家桢教授在审改生物学方面的辞目时，精益求精，力求把世界的科学现状反映出来，介绍给读者。"},{"type":"paragraph","text":"编辑同志告诉我们，在这次定稿中，既要做到反映时代要求，又不过于支蔓琐细。编写人员以精心细致的精神，采写了许多新科学辞目。仅科技辞目就新增了一千五百条。新增辞目主要是新兴科学领域；新兴学科；新的尖端技术；新的重大发现；科学新理论、新学说。如“海洋学”、“计算机科学”、“卫星气象学”、“高能物理”、“集成电路”、“仿生学”等。随着科学技术的发展，更新有关辞目中的数据资料，也是这次合订本定稿中的一项重要任务。“宇宙”条关于目前能观测到最远天体，未定稿说是五十亿光年，现更新为一百亿光年；“基本粒子”未定稿说是已发现三十余种，现加上一句:“连同共振态共有三百余种”。这些改动，推陈出新，赋有新的时代气息。"},{"type":"paragraph","text":"“会诊”"},{"type":"paragraph","text":"在定稿过程中，各个学科召开过各种各样的讨论会，有的叫领会政策的“务虚会”，有的叫解决难题的“攻关会”，有的叫统一意见的“协商会”，……大家誉称为“会诊”。"},{"type":"paragraph","text":"“会诊”这一医学术语也在“辞海”编辑部成了一种工作术语。它形象地反映了全国学者们团结一致、共同努力的决心，也反映了老中青互相协作，深入探讨的精神。就说有关阶级斗争方面的辞目，《辞海》编委会主编夏征农同志邀请各界名家二十余人前来“会诊”。通过“畅所欲言，各抒己见”的充分讨论，最后明确了一些具体原则，如有些政治概念是在一定历史条件下提出来的，写这些辞目时，时间上要给以规定和限制。辞典具有资料翔实、文字简洁的特点，它要求客观地介绍主要事实，少作评论，让事实说话。所以，这次定稿明确规定不把词的普遍的意义限制为某一阶级或某一部分人所使用，对反面人物也不用“无耻”、“强盗”之类谩骂的词句，那种一字褒贬的用语(如“美化”、“谀称”)也尽量不用。对于一词多说或多义，就采取“多说并存”或“多义并存”，体现党的“双百”方针，以供读者查考研究。"},{"type":"paragraph","text":"虽说稿件右下角“决审”栏里签名的只有一人，但每个辞目起码要经过七人之手，初为编写人，继为分科主编、总编，还有编辑加工审定，真是“众手浇开幸福花”。所以，各学科都非常注意互相协作，发挥集体的智慧，特别注意发挥老专家的作用。老一辈学者专家个个“烈士暮年，壮心不已”，他们的工作精神是令人敬佩的，如部门经济学科主编孙怀仁“假日不暇”、考古学科主编夏鼎“登门探访”的故事；如水利学科主编顾济之“不辞劳苦”、美术学科主编伍蠡甫一丝不苟的精神，成了学术界的佳传。他们不仗年资学历，不固执己见，而是非常注意发扬学术民主，他们总是说:“听听大家的意见，会诊，会诊。”“会诊”成了这次定稿工作的重要方法。"},{"type":"paragraph","text":"北京国际问题研究所刘思慕同志，面对复杂的国际条目，不是自己想当然，而是探访各家，集思广益，不顾年迈体弱，四处搜集资料。还专程来上海多方听取意见，悉心研究，反复推敲。"},{"type":"paragraph","text":"复旦大学谭其骧教授，面对深奥的历史地理条目，不是自作主张，而是虚心听取其他编写人员的考证意见。谭教授虽有严重的疾病，住院治疗，行动不便，但他还是忍着病痛，亲手翻阅资料，遇到难题，就把有关人员召到医院共同探讨，逐条逐句琢磨。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"正由于在上海市委的领导下，得到各方面的重视和支持，才得以动员千余人参加编写和修改，不仅提高了质量，而且加快了进度，从去年十二月下旬开始，在不到三个月的时间里就完成了十多万条辞目，一千二、三百万字的浩瀚巨著的定稿工程。"},{"type":"paragraph","text":"为什么能够那么快?编辑部的同志告诉记者:“大家都有一股劲，都想夺回被耽误的时间。”"},{"type":"paragraph","text":"是啊!《辞海》定稿的时间就是被林彪、“四人帮”耽误的。当年，张春桥公然叫嚷编辑《辞海》的人“好人不多”，“四人帮”的余党一口咬定《辞海》是“大毒草”，硬要把未定稿打入十八层地狱，致使不少编写者遭到揪斗，甚至受到毒打。"},{"type":"paragraph","text":"现在，障碍已除，枷锁已解，编写者们“重返前线劲更足”。这就是在短短时间里完成定稿工作的原因所在。"},{"type":"paragraph","text":"亲爱的读者们，当你读到这里时，我们能向你报告的好消息是:合订本的编写修订、主编审读工作已经全部结束，现在，排校工作已经开始。印刷工人已作好充分准备，决心全力以赴，争取早日印好，将厚厚的三大册崭新的《辞海》贡献给广大读者，向国庆三十周年献礼!　本报记者　张启承　郭志坤"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}