{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《两家人》是一部妄图把全国农民拉向资本主义死路的反革命影片","authors":["仲方","董亦钟","邹定国","钟祥瑞"],"dates":[{"year":1966,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪空军某部　钟祥瑞　董亦钟　邹定国　仲方"},{"type":"paragraph","text":"编者按:影片《两家人》(林漠晨编剧，袁乃晨导演，长春电影制片厂一九六三年摄制)，是一株反党反社会主义的大毒草。影片的编导者站在地主和资产阶级的反动立场上，恶毒地诽谤贫下中农，疯狂地攻击农业合作化运动，大肆鼓吹资本主义道路的“优越性”，大刮“单干风”，为反动阶级实行反攻倒算，妄图为被推翻了的阶级敌人恢复失去的“天堂”。"},{"type":"paragraph","text":"这株毒草是按照文艺界黑线总头目周扬的意旨制造出来的。一九六二年，周扬在大连创作会议上，疯狂攻击三面红旗，明目张胆地鼓吹“三自一包”和“单干”，他还主张写“愤怒的作品”，写“中间人物”，即落后人物。《两家人》的编剧林漠晨，乃是一个化名，是林杉、唐漠、袁乃晨三人的合称。林杉是周扬文艺黑帮在长春电影制片厂的代表人物之一。他利用窃据长春电影制片厂副厂长和艺术委员会主任职权，抛出了大量毒草，《两家人》就是其中之一。文艺黑帮炮制的《两家人》这部坏影片，充分暴露了他们反党反社会主义反毛泽东思想的罪恶阴谋。"},{"type":"paragraph","text":"对大毒草《两家人》的批判，是打倒文艺界黑线总头目周扬的战斗的一个组成部分。我们一定要高举毛泽东思想伟大红旗，横扫一切牛鬼蛇神，把无产阶级文化大革命进行到底!"},{"type":"paragraph","text":"一九六三年，由林漠晨(即:林杉、唐漠、袁乃晨)编剧、袁乃晨导演、长春电影制片厂摄制的影片《两家人》出笼了。这是以周扬为首的文艺界反党反社会主义黑帮直接指使和积极培植出来的又一株大毒草。"},{"type":"paragraph","text":"一九六二年，周扬在大连创作会议上，亲自作了长篇的反党报告，肆无忌惮地向党发动了新的进攻。他跟右倾机会主义分子一模一样，疯狂地攻击三面红旗，恶毒地污蔑人民公社“办早了”，坚决主张“三自一包”，极力鼓吹“单干”，公开号召大搞“自留地”，妄图彻底复辟资本主义。根据周扬这个文艺黑帮总头目的旨意，他的忠实爪牙林杉，急忙纠集人马，在“祖师爷”备加赞赏的小说《桥》的基础上，经过精心炮制，打着描写农村社会主义和资本主义两条道路斗争的幌子，抛出了这部为地主、资产阶级效忠的反革命影片。这是大连这个黑会所兜售的反党政治纲领和文艺纲领的产物；是周扬挥舞指挥棒向党向社会主义进攻的又一毒箭。周扬等黑帮在大连会议上胡说什么农民的“苦日子”是从“一九五三年开始的”；《两家人》的编导者，在影片一开始就狺狺嚎叫“我们国家的一九五三年，非常值得我们回头想一想……”。为什么编导者急于拾取周扬黑帮的唾余，又一次弹奏起攻击“一九五三年”的黑调呢?这只能说明他们完全是周扬的忠实走卒，是周扬黑帮反党反社会主义的打手。"},{"type":"paragraph","text":"编导者站在地主、资产阶级的反革命立场上，捏造了一个坚决走资本主义道路的“老贫农”高正国，公然扯起了一面复辟资本主义的黑旗，千方百计地美化资本主义道路，大肆污蔑和丑化党的领导和广大贫农，恶毒地反对合作化，反对人民公社，反对农业社会主义改造，完全抹煞农村的阶级斗争，为资本主义复辟制造舆论准备，妄图把全国农民重新拉向资本主义死路。这真是反革命的狼子野心!毒辣之至，疯狂至极!"},{"type":"paragraph","text":"为资本主义复辟树立“活样板”　根本否定农业集体化道路"},{"type":"paragraph","text":"为了狂热地宣扬资本主义的“优越性”，以便从根本上否定农业集体化道路，编导者精心刻划了一个反对走集体化道路的单干农民的典型，捏造了一个“老贫农”高正国的形象，树立了一个浑身浸透资本主义铜臭，坚持走资本主义道路，醉心于个人发家致富的“活样板”。有了这个典型，就容易欺骗观众，迷惑观众，让观众不知不觉地掉进资本主义泥坑。"},{"type":"paragraph","text":"影片编导者借高正国之口，端出了一套与国家第一个五年计划相对抗的个人发家的五年计划。高正国唾沫横飞，大言不惭地描绘他未来的“大农庄”式的“幸福天堂”:“今年是五三年，我想存粮两千，拴上一辆牛车，养上两口猪。到五四年春天，我想招小海来咱家上门，再和陈家开个大粉房……到五五年我就买上十亩地，再请上两个帮工……我再把你(指二珠)或是小海送到省城去上学，学好了回来，用不上十年，咱就下手办它个大农庄。”这个计划，完全是一副资本主义复辟的蓝图，是一个彻头彻尾的反革命行动纲领。这个计划从打谱到兑现，成了贯串整个剧情的主线。编导者真是“妙笔生花”，只要高正国朝着“五年计划”这个目标，不折不挠，“苦扒”“苦曳”，就能立即生效，存折上就可一次又一次的出现“葡萄圈圈”。好个野心勃勃的“宏伟”计划，而编导者对这个反动透顶的资本主义剥削计划的执行者高正国，是怎样的态度呢?他们突出现象，掩盖本质；批判是假，宣扬是真。其用心之恶毒，手段之诡秘，真是罕见。"},{"type":"paragraph","text":"为了不致泄露“天机”，为了使这个“活样板”能树得起，站得住，编导者替高正国制作了三张画皮。首先，把原著中的“新中农”，升华成“老贫农”，让高正国戴起这顶“贫农”的红帽子，并不惜工本的加以梳装打扮:什么“斗地主第一个站出来”，什么“大生产一杆旗”，什么“抗旱有功”。其次，就是把高正国塑造成一个吃苦耐劳的农民，多次运用高正国帮牛拉车的镜头，介绍高正国整天在出力、喘气、流汗，把高正国描写成象牛一样勤劳。再次，就是把高正国说成是勤俭起家:“给油罐烤烤火，给盐罐洗洗澡”，具有省吃俭用“美德”的农民。"},{"type":"paragraph","text":"编导者用这三张画皮，把这个极端自私、贪婪成性，死心塌地走资本主义道路的高正国的丑恶本质全都掩盖起来，企图用假象来赢得人们对高正国这个吸血鬼的同情；还挖空心思为高正国的剥削行为辩护，颠倒黑白，制造理论根据:公然宣扬“世上总要有穷有富”，把有人批评他走资本主义道路说成是“一家饱暖千家愁，我的日子过好了，你们就有点眼红”。这不是公开宣扬资本主义剥削是合情、合理、合法的吗?这不是公然把资本主义制度说成是天经地义的吗?它企图说明:人们对这个用“自己双手”“克勤克俭”挣得好生活的高正国是不应加以非难的!"},{"type":"paragraph","text":"编导者为了烘托高正国这个“活样板”，在他的周围，塑造了两家男女老少七个“贫农”。他们故弄玄虚地把这两家写成好似一家走资本主义道路，一家走社会主义道路。这完全是骗人。影片中所有“贫农”，虽然嘴脸不一样，有的唱白脸，有的唱红脸，可全都热衷于走资本主义道路。看吧，高正国买来大车时，张牙舞爪在吹嘘自己的“计划”:“往后我出去赶牛车也是订在这计划里的，你可同意?”(问二珠)，这个“贫农”的女儿二珠，竟然如此回答:“爹，向国家看齐，那还不好!”；“那辆车怎么样?”(问陈为邦)，陈:“好事情，大哥。”请听，走资本主义道路成了“向国家看齐”的“好事情”了。随着剧情的发展，这些“坚定”走社会主义道路的“贫农”，一个个狐狸尾巴全都露出来了。在陈与高这两个“亲家”争小海“过不过门”的戏中，陈也露出了凶相，毫不示弱，就象两个老地主在争一个廉价的长工似的。当高正国的资本主义思想恶性发展的时刻，二珠还在口口声声:“我家是贫农，我爹天天劳动，怎么会有剥削?”连团支书小云也跟着叫:“不用担心，土改那阵你爹很积极，又是老贫农，那能有什么问题”；甚至影片中的群众角色，一个老农也跟着搭腔:“哎，他倒不一定是什么坏心眼。”再说陈小海这个青年，更是十足的糊涂虫，典型的资产阶级接班人，满脑袋除了媳妇就没有别的了。为了媳妇，他低声下气，甘当农村资本主义势力的马前卒。而高大妈和陈二婶，一个是刻薄成性，财迷心窍，一个是假情假义，善于笼络人心，在编导者笔下，活象两个不同类型的地主婆。总之，表面上他们吵吵嚷嚷，实质上走的是一条道；不是什么“两家人”，完全是走资本主义道路的一家人。"},{"type":"paragraph","text":"编导者通过对高正国和他周围这些贫农的丑化和歪曲，目的是想告诉人们，资本主义巴深入了贫下中农的心；而合作化是要穷人的命，贫农对合作化视如“洪水猛兽”。看吧，高正国这个“老贫农”，听到农村将实现合作化的消息后丧魂落魄，几乎把摊贩床子撞翻，慌慌张张，跌跌跄跄，从大路跑回家。到家后，编导者又别开生面，安排了鸡飞狗叫的场面，在分镜头台本上，竟用五十多米长的胶片，录下鸡叫、猪叫、牛叫的音响，用尽了人间最刻毒的手段，说明连牲畜也反对走合作化道路；同时，编导者怀着刻骨仇恨，在影片中三次咒骂奔社会主义大道的人是“猪往前拱”，妄图从根本上诋毁农业集体化道路。"},{"type":"paragraph","text":"毛主席说:“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。”农业合作化是全国五亿农民的方向，是一切个体农民终归要走的道路。这方向代表着全国人民的愿望和意志。这道路，正是我国摆脱穷困落后，建设成一个社会主义强国的必由之路。一九五三年的合作化运动，打开了人们的眼界，农民群众第一次清楚地看到了自己的将来，他们热烈响应了毛主席的号召，尤其是贫下中农，最为拥护，最为支持。面对着这样一个翻天覆地的伟大时代，编导者不去讴歌“穷棒子社”的精神，不去赞颂“三条驴腿”的骨气，而别有用心地把走资本主义道路的高正国描写得不可一世，昂首阔步，劲头十足；把合作化前夜的农村写的凄凄惨惨，死气沉沉。"},{"type":"paragraph","text":"编导者紧紧配合国内外阶级斗争形势，利用我国连续三年遭受严重自然灾害，国内外一切牛鬼蛇神纷纷出笼，疯狂地攻击社会主义，攻击三面红旗之时，通过对合作化的诋毁和污蔑，把矛头直接指向人民公社，竭力中伤农业集体化，宣扬资本主义的好处，大刮单干风。编导者妄想用高正国这个样板，树起一面黑旗，在农村大搞两极分化，把全国农民拉向资本主义死路；运用这个样板，培植大量的新型地主、富农，使社会主义农村改变颜色；运用这个样板，为右倾机会主义分子翻案，号召牛鬼蛇神造反；运用这个样板，为被推翻的封建地主阶级招魂，为蒋介石反攻大陆奠定社会基础。"},{"type":"paragraph","text":"完全抹煞农村阶级斗争　大肆贩卖资产阶级人性论"},{"type":"paragraph","text":"影片的编导者，为了使高正国这个复辟资本主义的“活样板”，为了使一切复辟资本主义的反动势力，不致于被阶级斗争的浪潮所冲垮，就竭力抹煞和歪曲现实生活中存在着的无产阶级同资产阶级两个阶级的斗争，竭力抹煞和歪曲社会主义同资本主义两条道路的斗争。"},{"type":"paragraph","text":"在影片中，我们自始至终看不到地主、富农的鬼影子，听不到地、富、反、坏分子进行破坏活动的鬼话。影片中唯独仅有的猫胡子，大搞投机买卖，破坏统购统销政策。影片不但不作任何批驳、斗争；还别有用心地把当时农村中尖锐复杂的阶级矛盾，描写成是“国家、集体、个人”三者之间的矛盾。说什么国家实行粮食统购统销政策是“低价”收购群众的余粮，群众怕吃亏，不愿卖。说什么党号召农民走合作化道路，是跟农民群众“左一下，右一下”“过不去”。这是编导者用心十分恶毒的安排，妄想用“国家、集体、个人”三者之间的矛盾，也就是所谓“党的利益和人民群众的利益之间的矛盾”来掩盖、粉饰农村中存在的尖锐复杂的复辟和反复辟的你死我活的阶级斗争；把农村中社会主义和资本主义两条道路的斗争，歪曲成贫农内部的斗争。毛主席说:“农业合作化运动，从一开始，就是一种严重的思想的和政治的斗争”。农业合作化运动的历史，就是一部农村阶级斗争史。而编导者用偷天换日、鱼目混珠的手法，完全抽掉了农村阶级斗争的红线。但是影片编导者站在地主资产阶级立场对无产阶级进行阶级斗争却一刻也没停止过。影片还大肆贩卖修正主义黑货，用资产阶级的人性论来瓦解人们的斗志，解除人民的思想武装，捆住工农兵的手脚，为资本主义复辟制造舆论。影片中到处塞满了“人性”、“人情”、“人的本性”，它突出渲染了高正国与陈为邦的朋友之交、儿女亲家之情。高正国和陈为邦原本是“土改那阵一齐斗地主”的“老农会”，“成立互助组又一起搞生产”的老亲家。现在，高正国一心想走资本主义道路，而“坚决”走社会主义道路的陈为邦，是一味的妥协，“和平共处”。高正国想发家致富，模范也不要了，陈只能低声下气；高正国在卖余粮的会议上大叫大嚷，疯狂到极点，陈为邦只是“气急了”说不出一句话。"},{"type":"paragraph","text":"“两家人”发生了“矛盾”，但“老朋友”的一包点心，不但感化了高正国，使“两家人”重归于好，而且打动了高正国的心，唤起了“朋友”之情，使高正国“痛苦地看着那只宝盒、存折、白洋、地照”。想不到一包点心，有那么大的神奇力量，能使高正国对自己所走的资本主义道路有了悔悟之意，这真是咄咄怪事。更荒唐的是编导者为了使高正国彻底“改邪归正”，在改编剧本时，精心设计了李大妈跳井这场戏。李大妈跳井象魔术师变戏法一样，一瞬间能使高正国“发现天良”，断然交出了土地证；能使高正国“惭愧地”检讨了“坑害自己兄弟”的罪过；能使这位爱财如命，一毛不拔的“铁公鸡”，连买地的钱都大方地“不提了”；能使一心走资本主义道路，听到搞合作社“几乎把银行门前的摊贩床子撞倒”的人，忽然摇身一变成了入社的“第二个”积极分子，还要给农业合作社制定一个“五年计划”。这不是明明告诉我们，促使高正国悬崖勒马、回头是岸的不是阶级斗争，而是用“一包点心”，“一个人跳井”来刺激他的感情，就可以把这个顽固的、新生的地主资产阶级分子，从资本主义的死胡同拉上社会主义的康庄大道；这不是公开贩卖资产阶级人性论和赫鲁晓夫修正主义的黑货吗?这不是叫咱们在手里拿着屠刀的敌人面前，去下跪，去求和，不要斗争，只要感化就行了吗?"},{"type":"paragraph","text":"值得注意的是，影片《两家人》是在党的八届十中全会以后摄制的。毛泽东同志在八届十中全会上，向全国人民发出了“千万不要忘记阶级斗争”的伟大号召，而影片千方百计地抹煞阶级斗争，歪曲农村的阶级关系和阶级斗争状况，用资产阶级人性论来代替你死我活的阶级斗争。这不是明目张胆地和党的八届十中全会大唱反调，猖狂地反对毛主席关于阶级和阶级斗争的学说吗!赫鲁晓夫曾经反对过，国内外一切牛鬼蛇神曾经反对过，《两家人》的编导者又如此起劲地反对阶级斗争，其反革命野心不是昭然若揭吗?"},{"type":"paragraph","text":"但是，一切反革命的修正主义分子，你们要想麻痹人民的阶级斗争意志，解除革命群众思想上的“一杆枪”，这是一千个、一万个办不到的!"},{"type":"paragraph","text":"竭力诋毁党的领导　企图瓦解党在农村的依靠力量"},{"type":"paragraph","text":"《两家人》的编导者深深知道，要想把农民拖向资本主义的道路，实现复辟资本主义的美梦，必须排除他们反革命道路上的最大障碍，攻破农村中党的坚强的战斗堡垒，极力诋毁党的领导。在我国农业合作化时期，党中央和毛主席亲自领导农民走上了社会主义集体化的康庄大道。党中央和毛主席的正确领导，对我国在短短的几年中顺利完成农业的社会主义改造，起了决定性作用。对于这一点，就是在被周扬赏识的小说《桥》中，作者为了装潢门面，也提到了毛主席关于组织起来的号召。"},{"type":"paragraph","text":"编导者完全站在地主、资产阶级的立场，怀着刻骨的阶级仇恨，把矛头指向党中央和毛主席。在影片中，只字不提毛主席，只字不提毛主席向广大农民发出的英明伟大的号召，而把支部书记描绘成不宣传党中央和毛主席的指示，不执行党的政策、完全脱离上级党的糊糊涂涂的窝囊废。这就充分暴露了影片编导者的丑恶嘴脸；充分暴露了编导者从根本上否定党的领导，从根本上诋毁党的领导的罪恶阴谋。"},{"type":"paragraph","text":"不仅如此，在整个影片中，看不见党的集体领导，看不见党员，也看不见青年团的突击作用。所能看到的，就是毫不起作用的“光杆司令”老支书。其次是没有原则性，根本不做思想工作，却教青年以欺骗的手段套取家长卖余粮的团支部书记小云。而且编导者别有用心地把党支部书记，口口声声地叫成“老农会”，处处以“老农会”的面目出现。这是影片编导者故意抹杀党的领导的作用。"},{"type":"paragraph","text":"现在让我们来看编导者所塑造的老支书吧:他不抓上级指示，不抓阶级斗争，不抓政治思想工作；不去进行积极的思想斗争。在国家征购余粮时，对不卖余粮给国家，而去进行投机倒把的农民，他不去深入宣传党的统购统销政策，启发农民正确对待国家、集体、个人的利益，使农民认清投机倒把的危害；而是用感情启发，用吹捧的方法来代替原则性的思想斗争。在实行农业合作化时，支部书记不去抓尖锐复杂的两条道路斗争，不以阶级斗争为纲来推动农业合作化的发展，而对走资本主义道路的人，听之任之，不进行教育。在整个影片中，作为党的唯一代表者老支书，前后只出场三次，每次都不痛不痒，毫无作用的说几句就消失了。因此，在看不见党的活动的龙竹村，农业合作社试点工作是一潭死水，毫无生气。十分明显，编导者之所以把老支书刻画成软弱无能的领导，完全是为了适应地主、资产阶级进行复辟活动的需要。"},{"type":"paragraph","text":"毛主席说:“在我党的一切实际工作中，凡属正确的领导，必须是从群众中来，到群众中去。”又说:“我们应该深刻地注意群众生活的问题，从土地、劳动问题，到柴米油盐问题。……一切这些群众生活上的问题，都应该把它提到自己的议事日程上。应该讨论，应该决定，应该实行，应该检查。要使广大群众认识我们是代表他们的利益的，是和他们呼吸相通的。”而影片的编导者根本歪曲我们党的群众路线，否认我们党是和群众同甘苦、共命运的，否认党是广大群众利益的代表者。编导者从反革命立场出发，进一步把我们党的领导描写成为不关心群众疾苦，不管贫下中农死活的十足的官僚主义的领导，以离间党和人民群众的关系。在影片中，捏造了老贫农李存一家的遭遇，就充分暴露了编导者的恶毒用心。请看，由于党的官僚主义，李存夫妇“一步走错了”，没有加入农业互助组，就“步步跟不上了”；由于党的官僚主义，李存重病，“要吃药，那有钱哪，卖地吧，又没人要”；由于党的官僚主义，李存与党离心离德，终于在合作社成立的前夜，他们走上了绝路，忍痛卖了地，李大妈被逼得跳了井。"},{"type":"paragraph","text":"为什么编导者竭力描绘贫农不听党的话，不跟党走，用所谓党与群众的矛盾，来代替阶级矛盾，这是一个极其恶毒的阴谋，这是一个阴险的挖心战术。大家知道，贫下中农是无产阶级在农村最可靠的同盟军，是农村社会主义革命和社会主义建设的顶梁柱，是党在农村的依靠力量。依靠贫农，巩固地团结中农，是我们党在农村的阶级路线。党在农村中失掉了贫下中农，就失去了依靠，就会寸步难行。广大贫下中农离开了党的领导，就等于万物离开了太阳，就会永远处于被剥削的奴役地位。因此，不难看出，编导者竭力诋毁党的领导，千方百计把贫农与党对立起来，就是企图割断党与贫下中农的血肉联系，瓦解党在农村中的依靠力量，为复辟资本主义创造条件。"},{"type":"paragraph","text":"毛主席在《关于农业合作化问题》一文中指出:“我们必须相信:(1)广大农民是愿意在党的领导下逐步地走上社会主义道路的，(2)党是能够领导农民走上社会主义道路的。这两点是事物的本质和主流。”我国农业合作化道路的历史，完全证实了毛主席的英明论断。历史完全不是依照编导者这些跳梁小丑的意志为转移的。我们党胜利地领导了我国农村进行伟大的农业社会主义改造，建立和巩固了人民公社，从根本上保证了我国农业沿着社会主义的集体化道路不断前进；同时，我国农民，紧密地团结在党中央和毛主席的周围，坚决地贯彻了党的各项政策，在农业社会主义改造中做出了伟大贡献。影片编导者妄想诋毁党的领导，妄想离间党和农民磐石般的团结，瓦解党在农村的依靠力量，这真是白日做梦，痴心妄想!"},{"type":"paragraph","text":"毛主席教导我们:“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。在全国平定以后，他们也还会以各种方式从事破坏和捣乱，他们将每日每时企图在中国复辟。”影片《两家人》的出笼，就是钻进革命阵营内的反动阶级代理人，妄图以此为武器，大力制造反革命复辟的舆论准备，以实现重建蒋家王朝，恢复地主资产阶级统治的迷梦。"},{"type":"paragraph","text":"《两家人》根据小说《桥》改编，为复辟资本主义搭桥铺路。《两家人》搭的桥，是一座通向资本主义的黑桥；《两家人》铺的路，是一条妄想把我国农民拉向万丈深渊的死路。我们要高举毛泽东思想伟大红旗，用革命的批判武器，揭穿《两家人》编导者的反革命阴谋，炸毁这座黑桥，堵塞这条黑路，彻底粉碎他们妄图复辟资本主义的一切阴谋诡计。"},{"type":"paragraph","text":"我国农民正在党和毛主席的领导下，沿着社会主义康庄大道奋勇前进!周扬等一小撮文艺界反党反社会主义黑帮，妄想阻挡广大农民前进，只能被历史的巨轮辗得粉碎!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}