{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":10,"day":16}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"华总理前往访问的西欧四国简介","authors":[],"parts":[{"type":"paragraph","text":"法兰西共和国"},{"type":"paragraph","text":"法兰西共和国简称法国。面积五十五万一千六百零二平方公里，人口五千三百万。首都巴黎。"},{"type":"paragraph","text":"法兰西人民具有热爱自由和维护民族独立的光荣传统。公元八四三年，法国就成为独立的国家。一七八九年法国资产阶级大革命爆发，废除封建制度，对欧洲各国资产阶级革命起了推动作用。一七九二年建立法兰西共和国。此后，又多次推翻复辟的君主政体，几经共和国和帝国的反复。一八七一年，巴黎工人阶级推翻法国反动政府，建立了世界上第一个无产阶级政权——巴黎公社，但不久被国内外反动派所扼杀。第二次世界大战中，法国被德国法西斯占领。法国人民为反抗法西斯侵略，争取祖国解放，进行了不屈不挠的斗争。一九四四年法国全境肃清了法西斯占领军，成立了由戴高乐将军领导的临时政府。一九五八年，建立第五共和国，戴高乐当选共和国总统。一九六九年戴高乐辞职，蓬皮杜当选总统。一九七四年蓬皮杜逝世，吉斯卡尔·德斯坦当选总统。"},{"type":"paragraph","text":"根据第五共和国宪法，总统是法国国家元首，是行使国家权力的中心。总统有权任免总理，组织政府，任命文武官员，主持内阁会议和签署法令，当总统或政府同议会意见不一时，总统有权解散议会。在非常时期，总统拥有“根据形势采取必要的措施”的权力，而且可以越过议会把某些重大政策措施直接提交公民投票决定。总统由直接选举产生，任期七年，可连选连任。法国不设副总统。"},{"type":"paragraph","text":"法国是一个多政党的国家。目前，法国主要政党有四大党两大派。保卫共和联盟（戴高乐派）和法国民主联盟（共和党、社会民主人士中心、激进党等中间党派组成）组成了总统多数派；社会党和共产党以及左翼激进党组成“左翼联盟”反对派。"},{"type":"paragraph","text":"法国工业发达，主要工业有机器制造、钢铁、采矿、汽车和化工等。农业也比较发达，农产品的出口在西欧占重要地位。"},{"type":"paragraph","text":"战后长期来，法国奉行独立自主的外交政策，为反对大国霸权、推动西欧国家联合作出了积极努力。早在一九六四年，就同我国建立外交关系。中法两国在政治、经济、科技、文化等各方面的关系都得到不断的发展。近两年来，两国政府和民间往来增加，两国友好关系和两国人民的友谊有了新的发展。"},{"type":"paragraph","text":"英国"},{"type":"paragraph","text":"英国全称大不列颠及北爱尔兰联合王国，是大西洋中的一个岛国，由大不列颠岛、爱尔兰岛东北部和附近五千余小岛组成。面积二十四万四千零二十一平方公里，人口五千五百多万。首都伦敦。"},{"type":"paragraph","text":"十四世纪末期，特别是十五世纪，英国封建制度开始解体，接着进入资本主义原始积累时期。十八世纪后半期，发生产业革命。十九世纪，英国资本主义大发展。十八、十九世纪，英国侵占了比本土大一百五十倍的殖民地，成为世界第一强国。第一次世界大战后，英国开始衰落，其霸权地位逐渐为美国所夺取。第二次世界大战后，亚、非、拉民族独立运动蓬勃发展，英帝国殖民体系瓦解，英属殖民地已基本上全部独立。七十年代，英国加入西欧共同市场，和法国、西德等其他西欧国家实行一定程度的联合。"},{"type":"paragraph","text":"英国是资产阶级议会制的君主立宪政体的国家。国王为世袭的国家元首。女王伊丽莎白二世于一九五二年即位。议会是最高立法机构，由上议院、下议院组成。根据英国宪法惯例规定，在大选中获得下院多数席位的政党成为执政党，执政党的领袖由女王任命为首相，受权组织内阁即政府，掌握实权。现任首相是在今年大选中获胜的保守党领袖玛格丽特·撒切尔，她是欧洲历史上第一名女首相，曾在一九七七年四月访问我国，受到华国锋主席会见。"},{"type":"paragraph","text":"英国是发达的工业国，主要工业有煤炭、石油、化工、航空、造船、汽车和电子等，但绝大部分工业原料依靠进口。"},{"type":"paragraph","text":"一九五○年一月，英国宣布承认我国。一九五四年六月，两国建立代办级外交关系。一九七二年三月升格为大使级外交关系后，两国政府和民间的友好往来不断增加，经济、贸易、文化、教育等方面的关系迅速发展。"},{"type":"paragraph","text":"德意志联邦共和国"},{"type":"paragraph","text":"德意志联邦共和国，面积二十四万七千九百多平方公里，人口五千九百多万。首都波恩。"},{"type":"paragraph","text":"第二次世界大战后，位于欧洲中部的德国，被人为地分成两个国家，即德意志联邦共和国（西德）和德意志民主共和国（东德）。德意志联邦共和国成立于一九四九年，一九五五年五月参加北大西洋公约组织。卡尔·卡斯滕斯在今年五月当选为联邦总统，社会民主党人赫尔穆特·施密特从一九七四年五月担任总理至今。"},{"type":"paragraph","text":"德意志联邦共和国是欧洲最发达的资本主义国家，主要工业有钢铁、汽车、采煤、电力、机械和化工等。西部工业比较集中。波恩所在的北来因——威斯特伐利亚州内的鲁尔区是最重要的工业区。农业在国民经济中占一定地位。"},{"type":"paragraph","text":"中国人民和德意志人民长久以来就有着友好的关系。一九七二年十月我国和德意志联邦共和国建交以后，两国在经济、贸易、文化、科技、体育、新闻等方面的友好交往显著增加。去年十月，两国签订长期的科学技术合作协定，进一步增进了两国关系和两国人民的友谊。"},{"type":"paragraph","text":"意大利共和国"},{"type":"paragraph","text":"意大利共和国大部分国土位于欧洲南部亚平宁半岛上，还包括西西里和撒丁等岛。面积三十万一千二百二十五平方公里，人口五千六百多万人。首都罗马。"},{"type":"paragraph","text":"公元前七五三年建立罗马城邦，公元前二世纪到公元二世纪为古罗马帝国的全盛时期，此后屡经分裂和外族入侵。十五、六世纪，意大利是欧洲文艺复兴发源地。一八七○年实现统一，资本主义开始迅速发展。一九二二年墨索里尼上台，建立法西斯统治，以后成为希特勒德国挑起第二次世界大战的一个主要伙伴。一九四五年四月意大利人民举行起义，消灭了境内希特勒军队。一九四六年六月成立意大利共和国。二次大战后，意大利政局一直动荡不定，政府经常更迭。意大利是工业比较发达的资本主义国家，工业以钢铁、机械制造（汽车、造船、飞机）为主，主要农产品是小麦、玉米、稻米和甜菜等。"},{"type":"paragraph","text":"一九六四年十一月，意大利对外贸易协会和中国国际贸易促进委员会签订了两国互设民间商务代表处的协议。一九七○年十一月，中意两国正式建交，两国经济、贸易、文化关系和人民友好往来日益发展。"},{"type":"paragraph","text":"徐如琛绘（地图）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}