{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判“四人帮”所谓“海外关系”问题的反动谬论","authors":["廖承志"],"dates":[{"year":1978,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批判“四人帮”所谓“海外关系”问题的反动谬论"},{"type":"paragraph","text":"廖承志"},{"type":"paragraph","text":"英明领袖华主席为首的党中央粉碎了“四人帮”反党集团，发动和领导了揭批“四人帮”的政治大革命，提出抓纲治国的战略决策。一年多来，在华主席、党中央领导下，经过全党全军全国各族人民的共同努力，抓纲治国一年初见成效的目标已经胜利实现，祖国的形势发生了深刻的变化。揭批“四人帮”的政治大革命已经取得伟大胜利，各条战线的事业蓬勃发展，广大群众、干部、知识分子和各界、各方面人士的精神面貌焕然一新，社会主义积极性大大提高。国民经济发生了具有重大意义的转折，科学技术正向现代化进军，文化教育出现一派新景象。一个经济建设和文化建设的高潮展现在我们的面前。我们伟大祖国已进入新的历史发展时期。在华主席、党中央领导下，全国人民正为抓纲治国三年大见成效和在本世纪末实现四个现代化而英勇奋斗。"},{"type":"paragraph","text":"为了适应祖国新的发展时期、新的形势，侨务工作必须在华主席、党中央领导下，抓住揭批“四人帮”这个纲，肃清其流毒和影响，全面地、正确地贯彻执行毛主席的革命路线和政策。"},{"type":"paragraph","text":"伟大领袖和导师毛主席历来重视侨务工作，亲自主持制定、批准了侨务工作的方针和一系列政策。敬爱的周总理坚决执行和捍卫毛主席的革命路线，对侨务工作作了一系列极其重要的指示。各级党委、广大侨务干部积极努力，为贯彻执行党的侨务政策做了大量工作。广大华侨心向祖国，热爱祖国，对支援祖国社会主义建设，扩大爱国统一战线做出了应有的贡献。广大侨眷、归侨的社会主义觉悟日益提高，在社会主义革命和建设中发挥了积极的作用。二十八年来，尽管刘少奇、特别是林彪、“四人帮”对毛主席亲自制定、批准的侨务工作方针和政策进行了各种干扰、破坏，但是在侨务工作中，毛主席的革命路线始终是占主导地位的。"},{"type":"paragraph","text":"“四人帮”反党集团全面攻击侨务工作的方针和政策，全盘否定侨务工作的成绩，恶毒篡改、歪曲毛泽东思想，把矛头指向伟大领袖毛主席和敬爱的周总理。在他们破坏侨务工作的累累罪行中，为害最大、流毒最深、影响最广的就是所谓“海外关系”问题的反动谬论。他们“怀疑一切、打倒一切”，对广大华侨、侨眷和归侨严重歧视，甚至进行诬陷、迫害；还涉及台湾同胞和港澳同胞；甚至还涉及中国血统外籍人及其在我国的亲属。“四人帮”用心之险恶，手段之卑鄙，超过了历次机会主义的头子。在揭批“四人帮”的第三个战役中，我们必须把所谓“海外关系”的反动谬论批深批透，把他们颠倒了的路线是非彻底纠正过来。"},{"type":"paragraph","text":"一、批驳“海外关系”是“反动的政治关系”"},{"type":"paragraph","text":"毛主席教导我们：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”毛主席从来都把华侨列在我们的统一战线之内。林彪、“四人帮”一伙把“海外关系”说成是“反动的政治关系”，这是故意混淆敌我关系，把华侨当作敌人。"},{"type":"paragraph","text":"他们诬蔑“海外关系”是“反动的政治关系”，其根据主要是华侨居住在国外资本主义社会。这种说法是形而上学的。毛主席说：“无论什么地方，百分之九十几的人是我们的朋友、同志。”周总理说：华侨的绝大多数是爱国的。华侨远离祖国，备受帝国主义和殖民主义的压迫，华侨有支持、参加我国革命的光荣传统。毛主席和周总理的指示就是对林彪、“四人帮”反动谬论的有力驳斥。"},{"type":"paragraph","text":"解放前，旧中国的反动政府腐败无能，国家地位很低，华侨的正当权益得不到保护，受尽了帝国主义和殖民主义的剥削和压迫，被称为“海外孤儿”。解放后，祖国日益强大，国际威望不断提高，华侨的地位也随之得到改善，他们更加热爱社会主义的祖国。"},{"type":"paragraph","text":"广大华侨具有爱国传统和革命传统。在中国旧民主主义革命时期，就有大量华侨参加祖国革命；在毛主席、共产党领导下的新民主主义革命时期，更有大量华侨积极支援革命，回国参加革命。抗日战争时期，很多华侨在困难复杂的情况下，为八路军、新四军等抗日部队筹款捐助医药和医疗用品等，受到毛主席的赞扬。许多华侨青年直接参加抗日战争和解放战争。解放后，华侨拥护毛主席，拥护中国共产党，同情、支持和参加祖国社会主义革命和社会主义建设，并有许多归国青年积极要求参军，保卫祖国；有的在抗美援朝战争中献出了自己的生命。"},{"type":"paragraph","text":"华侨爱国是主流。但不是所有的华侨都能正确地认识社会主义祖国。有的人对社会主义祖国的认识需要有个过程；有少数人受了蒋帮反动宣传的欺骗和蒙蔽，对社会主义祖国还不了解。周总理早就说过：新中国在全世界的影响一天天增加，说华侨不愿意拥护社会主义祖国而去跟蒋介石走，我看这会是极少极少，因为有一个真理是肯定的，蒋介石是没有前途的！应该明确，就是这一部分华侨也是我们团结争取的对象。在毛主席关于团结一切可以团结的人这一思想指导下，二十八年来，侨务工作做出不少成绩。已经有越来越多的华侨拥护社会主义的新中国。"},{"type":"paragraph","text":"在华侨当中，当然会有少数人被蒋帮、帝国主义、社会帝国主义利用来反对社会主义祖国，也有个别特务混在华侨中潜伏到国内来从事破坏活动。但是，由于“爱国一家”，“爱国不分先后”政策的影响，华侨中的特务和反动分子也在不断分化。真正为虎作伥，甘心与祖国人民为敌的只是极少数。"},{"type":"paragraph","text":"我们看问题必须看本质和主流。华侨当中多数是爱国的、进步的，这是问题的本质和主流；华侨当中有极少数反动分子和特务，这是中华民族的败类，是不足挂齿的。林彪、“四人帮”因为华侨中有极少数反动分子和特务，就把华侨看成都是坏人，这是以偏概全，以个别代替整体的典型的形而上学。他们的罪恶目的，是妄图把广大爱国华侨推到敌人那边去，破坏华侨爱国统一战线，破坏毛主席的调动国内外一切积极因素，建设社会主义的战略方针。"},{"type":"paragraph","text":"毛主席根据华侨的特点以及历史的和现实的情况，制定了解决华侨双重国籍问题的政策，鼓励华侨在自愿的原则下加入所在国国籍。华侨入籍后就是所在国的公民，也自动失去了中国国籍。我们不承认双重国籍，但又不得强迫华侨选择国籍。华侨选择了所在国的国籍，虽然不再是中国公民，但仍然是我们的亲戚。华侨愿意保留中国国籍，我们应表示欢迎。祖国有责任保护他们的正当权利和利益。"},{"type":"paragraph","text":"毛主席制定的解决华侨国籍问题的政策，有利于促进我国同华侨众多的国家的友好关系，同时符合华侨的长远的、切身的利益，也符合无产阶级国际主义与和平共处五项原则。无产阶级国际主义同华侨爱国传统丝毫也不矛盾。"},{"type":"paragraph","text":"毛主席提出关于三个世界划分的光辉理论，说明第三世界国家和人民是反帝、反殖、反霸的主力军；第二世界是反霸斗争中可以联合的力量。全世界人民，包括第一世界和第二世界的人民都是我们的朋友。我们要尽最大的努力去结成最广泛的国际反霸统一战线。那么有什么理由要把海外的广大华侨和中国血统的外籍朋友排除在这个统一战线之外呢？"},{"type":"paragraph","text":"林彪、“四人帮”从他们的反动立场出发，把华侨当作敌人，还蓄意挑拨我国同某些华侨所在国的关系，使华侨陷于困难的境地。铁的事实证明，他们是帝国主义、苏联社会帝国主义的帮凶，也是华侨的死敌。"},{"type":"paragraph","text":"二、批驳有“海外关系”的人是“反动的社会基础”"},{"type":"paragraph","text":"华主席在一九七三年八月十七日的一次讲话中指出：“一提‘海外关系’就认为值得怀疑，这是缺乏阶级分析，不是马克思主义，是唯心主义。”"},{"type":"paragraph","text":"林彪、“四人帮”一伙却胡说有“海外关系”的人是“反动的社会基础”，就是把这些人当作无产阶级专政的对象。这是有意搞乱阶级阵线，颠倒敌我关系，混淆两类不同性质的矛盾。"},{"type":"paragraph","text":"他们给有所谓“海外关系”的人横加罪名：把同海外亲友的书信来往说成是“里通外国”；把海外赡家汇款诬为“特务经费”；把有“海外关系”的人同地、富、反、坏、右、特并列在一起，称为“黑七类”。叛徒陈伯达公开叫嚷说：有的地区“归侨多”，是“特务联合国”。他们胡说什么“有海外关系的无好人，信任他们无根据，接触他们无好处”。流毒所至，使某些地区、某些单位有所谓“海外关系”的人都被列入“另册”，入团、入党、参军、上学、就业、结婚都遭到歧视和排斥。"},{"type":"paragraph","text":"更有甚者，林彪安插在某地的一个亲信，一九七○年炮制了一个《处理海外关系干部六条的规定》，提出“凡是有港澳、海外关系的干部不管亲属从事什么职业，如果经过教育仍然保持政治经济上的联系，要从严处理”。妄图把大量所谓有“海外关系”的人清除出干部队伍，进行迫害。"},{"type":"paragraph","text":"毛主席指出：“在全国总人口中，赞成社会主义的，有百分之九十。我们要相信这个多数。经过工作，经过大辩论，还可能争取百分之八，就变成百分之九十八。坚决反社会主义的死硬派，只有百分之二。”周总理在一九七三年指出：要正确对待归侨和侨眷的“海外关系”问题。对于一切愿意为社会主义祖国服务的归侨、侨眷，我们应当欢迎他们，信任他们。"},{"type":"paragraph","text":"我们要根据马列主义、毛泽东思想，对华侨和有“海外关系”的人进行历史的阶级的分析。"},{"type":"paragraph","text":"旧中国，贫苦农民无以为生，一部分人不得不背井离乡，远涉重洋，到国外去出卖劳动力。有的被贩卖到美国西部和东南亚各地去当苦工。正象被贩卖的黑人被殖民主义者称为“黑奴”一样，这些华工被称作“猪仔”。他们当中不少人死于残酷的劳动重压之下，活下来的则世代相传，在世界各地形成了早期华侨的一部分。"},{"type":"paragraph","text":"另一方面，由于国内反动统治者的政治迫害，一部分人被迫流亡海外。最显著的是在太平天国失败后，它的支持者不愿在清朝统治者的屠刀下生活，大量流亡到东南亚各地。一九二七年第一次国内革命战争失败后，又有一批人被迫流亡出国。到了现在，华侨大部分还是劳动人民，包括工人、农民、知识分子、小商小贩，等等。其中的小商小贩本人及其家属很多也参加劳动。华侨中的劳动人民是华侨爱国统一战线的基本群众，是我们的依靠力量。"},{"type":"paragraph","text":"华侨中也有小部分由劳动人民逐渐上升、演变为资产阶级，他们是华侨中的很少数，其中绝大部分是中、小资本家。他们有从事剥削的一面，同时也有在政治上、经济上受帝国主义、殖民主义和垄断资本压迫和排挤的一面。他们当中大多数是爱国的，殷切希望祖国强大，国际地位提高。著名的爱国华侨陈嘉庚就是一个显著的例子。他们对所在国的经济、文化事业的发展也作出了贡献，是所在国的反帝反霸反殖，争取民族独立、经济独立的动力之一。因此，我们对华侨资产阶级采取团结的政策，即使是那些一时对祖国尚有疑虑甚至反对我们的人，我们仍然要积极做工作，尽可能化消极因素为积极因素，争取最广泛地结成华侨爱国统一战线，最大限度地孤立和打击主要敌人。我们对华侨必须作这样历史的阶级的分析，才符合马克思主义的阶级路线。林彪、“四人帮”和苏联社会帝国主义经常散布华侨都是资产阶级的谰言，其险恶用心是挑拨我国国内人民同华侨的关系，挑拨华侨同他们所在国人民的友好关系，和破坏华侨的团结。"},{"type":"paragraph","text":"华侨在国内的眷属，大部分也是劳动人民。据一九五三年土地改革调查，当时广东侨眷属于地主的只占侨眷总数的百分之三点五，在福建则只占百分之二。对这些侨户地主，我们根据他们的表现，已经按照政策改变了其中绝大部分人的成份，摘掉了地主帽子。"},{"type":"paragraph","text":"归国华侨绝大部分也是劳动人民。其中有的是在国外经过长期劳动，回来养老，同亲人团聚的。更多的人是回来参加社会主义革命和社会主义建设的。华侨学生回国，大部分努力接受社会主义教育，热心为祖国服务。他们在阶级斗争、生产斗争和科学实验三大革命运动中经受锻炼，在毛泽东思想哺育下茁壮成长。"},{"type":"paragraph","text":"不少归侨科学家、技术人员、医生、教师以及其他知识分子，宁愿放弃国外比较高的待遇，也要回来为祖国服务，其中有不少人做出了显著的成绩。归国华侨中的资本家数目不多，他们多数也能接受社会主义教育，愿意改造思想，有的还回来兴办公益事业。这些事实说明：侨眷、归侨绝大部分同全国劳动人民一样，是革命的动力。"},{"type":"paragraph","text":"在一些侨眷、归侨接受国外亲人的赡家汇款的问题上，要看到，这些侨汇大部分是他们在国外的亲人们的劳动收入，正如国内的农村居民有的有亲属在城市工作，因而经常得到亲人汇款来帮助家庭费用一样。由于侨眷、归侨有侨汇收入，而把他们看作资产阶级，甚至把他们当作“反动的社会基础”，这同“四人帮”把级别较高、工资收入较多当作划“走资派”的标准，把分配上的差别同阶级剥削混为一谈，同样是荒谬的，是违反马列主义的阶级分析的。"},{"type":"paragraph","text":"国内人民同他们在国外亲友有联系究竟好不好呢？我们认为：他们彼此之间通信，来往探亲等等，不仅是正常的，而且是很好的。我们可以通过他们之间的这种关系，加强同国外华侨的联系，使广大华侨更加了解和热爱社会主义祖国，使蒋帮更加孤立。这是有利于解放祖国的神圣领土台湾的斗争的。我们还可以通过他们之间的这种关系，发展我国人民同华侨所在国人民的友谊，加强我国同华侨所在国的友好关系，促进中外文化和科学技术交流。“我们的朋友遍天下”。这句话，显示出毛主席的伟大气魄和胸怀。我们鼓励国内人民同华侨、国际朋友加强友好联系，这是完全符合毛泽东思想的。因此，应该说这种关系是越多越好。"},{"type":"paragraph","text":"三、批判“四人帮”否认侨务工作特点的唯心主义、形而上学"},{"type":"paragraph","text":"我们要正确认识华侨问题，就要充分认识国外华侨和国内侨眷、归侨的特点。这个特点表现在华侨居住在国外资本主义社会，而他们的眷属和归侨则是居住在社会主义祖国，他们之间有经济、通讯、来往探亲的密切联系。因此侨务工作就有内有外，内中有外，外中有内，既有它的共同点，又有它的差别性。这就是侨务工作同其它工作明显不同的特点。这种特点在相当长的历史时期内还会继续存在。随着我国外交工作的进一步开展，这种内外联系还将日益增多和密切起来。这充分说明了侨务工作的长期性和重要性。"},{"type":"paragraph","text":"华侨、侨眷、归侨有没有特点？侨务工作有没有特点？承认不承认它的有内有外，内外有别？承认不承认它有共同点，又有差别性？也就是承认不承认矛盾的特殊性，政策上应不应该体现这些特点和差别？在这些问题上，存在着毛主席的革命路线同林彪、“四人帮”的反革命修正主义路线的斗争，存在着马克思主义的唯物论、辩证法同林彪、“四人帮”的唯心论、形而上学的斗争。"},{"type":"paragraph","text":"毛主席在《矛盾论》中指出：“当着我们研究矛盾的特殊性和相对性的时候，要注意矛盾和矛盾方面的主要的和非主要的区别；当着我们研究矛盾的普遍性和斗争性的时候，要注意矛盾的各种不同的斗争形式的区别；否则就要犯错误。”林彪、“四人帮”从唯心论、形而上学的反动观点出发，既否认矛盾的普遍性，又不承认矛盾的特殊性，即不承认华侨、侨眷的特点，反对针对特点进行工作。谁要是提出要注意侨务工作的特点，他们就给谁加上保持“海外关系”是“里通外国”，接受赡家汇款是搞资产阶级生活，适当照顾是“搞特殊化”等罪名。他们甚至采取种种高压手段，强迫侨眷、归侨割断海外亲属的联系，妄图破坏侨务工作。"},{"type":"paragraph","text":"侨务工作的特点是林彪、“四人帮”反党集团的黑手抹煞不了的。侨务工作和党的各项工作一样，都是为了促进社会主义革命和社会主义建设，都是为了巩固无产阶级专政。党的侨务政策不仅要服从国内阶级斗争的需要，还必须服从国际阶级斗争的需要。在同样一个问题上，由于国内外情况不同，我们又必须适当掌握党的侨务政策的灵活性。"},{"type":"paragraph","text":"毛主席在一九五四年对我国第一部宪法作解释时，对那种反对原则性与灵活性相结合的“形式上很革命”的人，作了极为尖锐的批评。毛主席指出：“宪法中规定，一定要完成社会主义改造，实现国家的社会主义工业化。这是原则性。要实行社会主义原则，是不是在全国范围内一天早晨一切都实行社会主义呢？这样形式上很革命，但是缺乏灵活性，就行不通，就会遭到反对，就会失败。因此，一时办不到的事，必须允许逐步去办。”毛主席这一光辉思想，是对“四人帮”唯心论、形而上学反动观点的最有力批判。"},{"type":"paragraph","text":"“四人帮”既反对马克思主义的原则性，又对马克思主义的策略思想一窍不通。他们把事物客观存在的特殊性同搞特殊化混同起来；把在社会主义原则下照顾特点的灵活性措施，一概斥之为“搞资产阶级生活方式”，“搞物质刺激”，“搞特殊化”。他们肆意歪曲和篡改毛主席关于无产阶级专政下继续革命的伟大理论，在“资产阶级”这个问题上有意制造混乱，对现行政策乱批乱改，把思想上、理论上和政策上的是非界限都搞乱了。他们把自己打扮成反对资产阶级生活方式的“君子”，实际上他们却是一伙巧取豪夺，侵吞国库资财，吮吸劳动人民血汗的资产阶级在我们党内的代表人物。"},{"type":"paragraph","text":"四、肃清“四人帮”的流毒和影响，坚决贯彻和落实党的侨务工作方针政策"},{"type":"paragraph","text":"无产阶级文化大革命已经胜利结束。我国社会主义革命和社会主义建设出现了新的高潮，全国形势大好。侨务工作形势也不例外。华主席指示：“如何贯彻侨务政策是一个很重要的问题。”林彪、“四人帮”干扰破坏侨务工作，搞乱了路线，搞乱了思想，搞乱了理论，搞乱了政策。因此，在揭批“四人帮”的斗争中，必须分清路线是非、思想是非、理论是非、政策是非，全面地、正确地贯彻和落实党的侨务政策。"},{"type":"paragraph","text":"华主席根据毛主席提出的统筹兼顾、全面安排的方针，指出：“发展工人阶级领导的工农联盟为基础的包括爱国民主党派、爱国人士和台湾同胞、港澳同胞、海外侨胞的统一战线。”我们遵照这个方针，一定要进一步扩大华侨的爱国团结面。"},{"type":"paragraph","text":"我们要动员广大侨眷、归侨和有外籍亲属的我国公民，努力学习马列主义、毛泽东思想，在各条战线上同广大人民一道为贯彻执行华主席提出的抓纲治国的八项战斗任务而奋斗。"},{"type":"paragraph","text":"我们要对侨眷、归侨一视同仁，不能歧视，根据特点，适当照顾。认真落实各项侨务政策。几年来因“海外关系”问题而受审查、迫害的人，都应该尽快按照党的政策作出正确的结论，所有诬蔑不实之词，均应推倒。"},{"type":"paragraph","text":"我们要继续贯彻执行毛主席制定的解决双重国籍的政策。我们鼓励华侨根据自愿原则，选择所在国的国籍，成为所在国的公民，同当地人民一道为所在国的政治独立、经济独立和文化繁荣作出贡献。他们虽然不再是中国公民，但仍然是我们的亲戚，彼此同样可以亲密往来。他们在我国的亲属仍然是我国公民的一部分，在国内的政治地位和其他待遇同侨眷一样，有关国内侨务政策的精神，对他们完全适用。"},{"type":"paragraph","text":"我们要求华侨遵守所在国的法律，尊重所在国人民的风俗习惯，学习所在国的语言，并且为发展所在国的经济和文化事业，为促进所在国人民同我国人民的友谊，促进两国之间经济、文化交流起积极的作用。我们要求华侨警惕大国沙文主义思想，鼓励他们好好学习和努力实行毛主席的教导：“中国人在国际交往方面，应当坚决、彻底、干净、全部地消灭大国主义。”我们也希望华侨所在国尊重华侨的正当权益以及民族传统和风俗习惯。"},{"type":"paragraph","text":"对于华侨、侨眷、归侨出入国探亲，对于中国血统的外籍人到我国探亲、旅游以及有外籍亲属的中国公民出国同亲人团聚，我们要给予方便，简化出入境审批手续，并且对入境的人热情接待，提高服务质量。对华侨愿回来为祖国建设事业服务的，要求回来定居、投靠亲属的，应予欢迎并给予妥善安排。对华侨学生要求回国升学的，我们要积极创造条件，设立华侨学生补习学校，高等学校也要酌情招收华侨学生。"},{"type":"paragraph","text":"我们一定要在华主席为首的党中央的领导下，高举毛主席的伟大旗帜，坚持党的十一大路线，肃清林彪、“四人帮”的流毒和影响，调动国内外一切积极因素，为扩大华侨的爱国团结，为加强国际反霸统一战线，为巩固祖国无产阶级专政，为建设一个四个现代化的伟大社会主义强国而努力。（附图片）"},{"type":"paragraph","text":"广东海南岛国营兴隆华侨农场的华侨青、少年学生在打羽毛球。"},{"type":"paragraph","text":"《体育报》记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}