{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哭王老","authors":["孙平化"],"dates":[{"year":1993,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哭王老"},{"type":"paragraph","text":"孙平化"},{"type":"paragraph","text":"听到我们的名誉会长、国家副主席王震同志逝世的消息，我十分悲痛，万感交加，一件件在王老领导下工作的往事，一齐涌上心头。"},{"type":"paragraph","text":"王老担任中日友好协会名誉会长，并非仅仅是名誉，而是我们工作的有力支柱。在对日民间友好工作方面，廖承志会长逝世后，王老代替了廖公的位置。王老给我们支持、信赖、鼓励和力量，我们才鼓起勇气，尽力把中日友协的工作做好，把廖公建立起来的中日友协好传统保持下来。我无力用文笔来表达，总之，王老的存在，对我们中日友协工作实在太重要了。五年前王老当选为国家副主席时，我一再恳求王老不要因此而辞去中日友协的名誉会长。王老和廖公是同龄，廖公离去的时候，我茫然，一时不知所措。十年之后又失去王老，使我再次感到同样的茫然。敬爱的王老，你为什么不再多活几年呢？！去年８月我陪田中角荣前首相去医院看望你时，你指定我搀扶你迎接田中先生，我可真没有想到，那次见面，竟成永别。我不知道你临终前，对我们的工作是否留下几句什么话。"},{"type":"paragraph","text":"王老，日本老朋友也都十分清楚，是你接替廖公推动中日友好工作继续前进，这些日本朋友遇到什么困难来找你商量、释难，有什么要求请你帮助解决，把你当作他们的依靠。噩耗传到日本，日本各界朋友纷纷发来唁电，一致高度评价你在中日友好事业中的功劳，不忘你对他们的深情厚意。"},{"type":"paragraph","text":"王老革命生涯６０余年，南征北战，是一位留下赫赫战功、闻名遐迩的老将军和建国功臣，１９５７年冬王老率农业代表团访问日本时，一位老农一见面就对王老说，我认识你，你那时不是留着大胡子吗？王老指挥的三五九旅，抗日战争年代不仅名扬全国，也名扬东瀛。"},{"type":"paragraph","text":"我就是那次访日时认识王老的，王老命我担任代表团的秘书长，一月有余的时间，我一直在王老身边担负着王老访日的一切事务工作。那时正值国内“政治运动”频繁，我无数次检讨过不了关，一位老首长保我，派我随王老访日，要我全力以赴，安心工作。王老那次访问获得了圆满成功。现在全国农村到处可见的手扶拖拉机和回国后培育成的“农垦五号”新稻种就是那次访日的具体成果。访日结束，运动也结束了，这是王老第一次拉了我一把。"},{"type":"paragraph","text":"文化大革命后期，王老、廖公相继获得解放，廖公回家了，王老也从江西回北京了，那时我还不知道自己的命运如何。有一次在廖公家见到多年不见的王老，王老说：“你们这些搞洋务的人还是要搞洋务才对。”积极主张我恢复原来的工作。听了王老这番话，我似乎在朦胧中又看到一线希望。大约一年之后，我重返工作岗位。"},{"type":"paragraph","text":"１９７４年４月中日航空协定签订后，国务院决定９月２９日王老率１００人大型代表团乘首航班机访问日本。出发前一周，王老突然把我叫到他家里，命我担任代表团副团长兼秘书长，立即把一切准备工作抓起来，按计划完成访日任务。"},{"type":"paragraph","text":"从那以后，我无数次担任王老率领的访日代表团的秘书长，为王老完成访日任务服务。在国内，经常陪王老会见日本朋友，完成王老的交办事项。如果从１９５７年算起，我在王老领导下从事中日友好工作已经３５年有余了。由于篇幅所限，我不能一一描述在王老手下工作的日日夜夜，但其间有几次我在工作中遭到不公正的非议，都是王老挺身而出，讲几句公道话，我终身不忘。"},{"type":"paragraph","text":"特别是１９８３年５月廖公准备任国家副主席时，王晓云同志在东京突然病故之后，王老把我叫到他的办公室长谈，了解日本工作情况。王老说，廖公今后重任在身，将不可能像以前那样用那么多的时间和精力作对日本的友好工作，要我负起责任多作工作。同年６月１０日廖公突然去世，王老担起了廖公担负的对日工作重担，在工作中对我更加信任和支持。我在王老面前，也无拘无束，畅所欲言，阐明己见，五年来，我在王老面前一次也没有叫过一声王副主席。王老对我的厚爱，我铭刻肺腑。"},{"type":"paragraph","text":"王老十分关心国家的经济建设，时常对我谈，搞中日友好不要净务虚不务实，也要创造条件作几件对国家建设有利的实事。但我能力有限，力不能及，辜负了王老的期待。在友协内创建“对外友好服务中心”和“日本料理白云”两个经济实体，王老十分高兴，给以莫大支持。王老看到大连市和日本的经济合作等各方面来往关系将有大的发展，多次要我推动日本朋友在大连市合资兴办宾馆和日本餐馆。经过一番努力，日本清水水产公司和辽宁省属设在大连湾的海洋渔业公司合资办了一家规模不大的“日本料理清水”。初期，在大连常驻日本客人不足百人的时代，经营上遇到诸多困难，现在事业兴隆，已发展成拥有六家分店有一定规模、效益良好的合资企业。可惜王老只听过我的汇报而没有机会一一视察鼓励。但人们心里都清楚，没有王老的指示和推动，不会有今天的大连“清水”。"},{"type":"paragraph","text":"去年８月为了纪念中日邦交正常化２０周年，王老同田中角荣前首相在北京历史性的重逢，去年一系列的重大纪念活动他都清楚，还发表过长篇文章。现在中日友好形势大好。长江后浪推前浪，从事中日友好工作的同志人才辈出，他们将会接过中日友好事业的接力棒，继续在中日友好大道上奔跑。"},{"type":"paragraph","text":"敬爱的王老，请你在九泉之下、天山之上含笑长眠吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}