{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":12,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在城南庄和毛泽东同志相处的日子里","authors":["聂荣臻"],"parts":[{"type":"paragraph","text":"毛泽东同志来了"},{"type":"paragraph","text":"一九四八年四月十日，中共中央和毛泽东同志来到了阜平县城南庄。"},{"type":"paragraph","text":"毛泽东同志来的时候，是从五台山北麓的鸿门岩过来的。听说，中途遇雪，停了两天时间，才上了五台山。"},{"type":"paragraph","text":"我熟悉那个地方。上鸿门岩，有一条盘山路。山下还没有什么，一上山巅，风疾云驰，气候就有很大不同。不要说路上有雪，就是好天通过它，也得花费一点力气。"},{"type":"paragraph","text":"毛泽东同志坐的是中吉普，汽车走在崎岖的山路上，轮子打滑，走得很慢。他看见山路难行，就从中吉普上下来，徒步走在山路上。同他一起来的周恩来、任弼时同志，也下车走在毛泽东同志后面。"},{"type":"paragraph","text":"他们时而乘车，时而步行，用了不少时间，才翻山越岭，过了龙泉关。"},{"type":"paragraph","text":"四月十日傍晚，大约在离城南庄五六里选的地方，我们迎上了毛泽东同志的车队。同毛泽东同志一起到城南庄的，除了周恩来、任弼时同志外，还有一些随行工作人员。我把他们迎进了小院。"},{"type":"paragraph","text":"那时候，毛泽东向志显得有些疲劳。听说，他从重庆回来时，身体就不太好。前一段，又在陕北拖了一阵子，身体没有得到恢复。但是，看上去精神倒不错，我们希望他在城南庄期间，能够休息一下，恢复健康。"},{"type":"paragraph","text":"毛泽东同志住下之后，就忙起来了。按他的老习惯，晚上彻夜办公，直到第二天凌晨。我知道在白天睡眠是睡不踏实的。为了让毛泽东同志休息好，在他睡眠的时候，我们尽量不去干扰他。"},{"type":"paragraph","text":"过了两三天，周恩来和任弼时同志离开了城南庄。因为党中央机关设在西柏坡，他们到那里安排工作去了。"},{"type":"paragraph","text":"毛泽东同志同我住在一起，每天都有接触，经常谈一些问题。有一次，他越谈兴致越浓，同我进行了彻夜长谈。"},{"type":"paragraph","text":"这次谈话的内容，有许多已经记不得了，有些则至今记忆犹新。"},{"type":"paragraph","text":"看来，毛泽东同志对晋察冀边度的群众有颇为深刻的印象。他说，一过龙泉关，觉得群众很热情，就好象当年在江西到了兴国一样，群众都是笑逐颜开。他回忆说，在抗日战争开始的时候，我们就是要试一试，在敌后究竟能本能站得住，结果你们在敌后还是站住了。"},{"type":"paragraph","text":"我对毛泽东同志说，我们能不能站住脚，关键是执行党的政策，把一切抗日力量团结起来。"},{"type":"paragraph","text":"接着，我们的谈话内容，就集中在过去执行政策上的经验教训。我们回顾了在江西中央革命根据地的时候，由于王明的错误路线，实行了许多“左”的政策，结果在根据地周围，造成了严重的赤白对立，我们每向外走一步都有困难，这是自己孤立了自己，自己捆注了自己的手脚，给革命造成了很大损失。"},{"type":"paragraph","text":"我对毛泽东同志说，我们在建立晋察冀抗日根据地的过程中，接受了这个历史教训，我们认真执行了党的抗日民族统一战线政策，广泛地团结了各阶层的群众，再没有出现那种对立情况。所以，我们到处都可以走，自由得很，安全得很。每到一个地方，群众都欢迎我们，工作起来，非常方便。"},{"type":"paragraph","text":"关于当时的中心工作土地改革问题，我们也谈了许多。"},{"type":"paragraph","text":"我向毛泽东同志汇报了晋察冀的土改情况，和土改中出现的一些问题。我说，在土地改革问题上，有人批评我是右倾，原因就是我没有搞“左”的那一套。那时候，有的地方出现了消灭地主、富农的现象。这种做法是错误的，不符合中央的上改政策，我们不能那样子搞。过去，在王明路线时期，地主不分田，富农分坏田，甚至侵犯中农利益，这个教训太深刻了，无论如何不能再重复了。根据中央的指示，我们在根据地先平分土地，然后再进行复查，发现了问题就用“抽肥补瘦，抽多补少”的办法解决，对地主不搞“扫地出门”那一套。因为我们搞土地改革，是要消灭封建的剥削制度，消灭地主阶级是消灭它的剥削，不是从肉体上消灭他们。所以，我们在平分土地的时候，对地主、富农一样看待，该分给他们多少土地，就分给他们多少土地，使他们能够自食其力。"},{"type":"paragraph","text":"毛泽东同志对我说，斯大林曾经讲过，苏联当年搞富农吃了亏，我们应该记取这个教训。"},{"type":"paragraph","text":"我对毛泽东同志说，有的人还主张挖浮财，我说不能强调挖浮财。因为经营工商业的，有地主、有富农，甚至还有中农。对此，在工商业上你很难分得清楚。我们党的政策是在土改中不损害工商业，这是从革命利益出发的。尤其是在战争时期，我们可以通过工商业者，从敌占区买回需要的东西，如果我们强调挖浮财，必然损害他们的利益，就把这条渠道挖掉了。"},{"type":"paragraph","text":"毛泽东同志完全同意我上面的意见，批评了那些错误的做法。除了谈土地改革的问题，我们还谈了抗日战争时期实行的减租减息政策。毛泽东同志充分肯定了这一政策的作用，后来在解放战争的后期，我军打到蒋管区的时候，以及建国初期，还是先实行减租减息政策，然后再进行土改。"},{"type":"paragraph","text":"谈罢土地改革问题，已经过了午夜时分。可是，毛泽东同志毫无倦意，他还要我搞一点酒来。（下转第二版）"},{"type":"paragraph","text":"我让警卫员搞来一点酒，又搞来一点菜，同毛泽东同志继续畅谈。"},{"type":"paragraph","text":"我陪着毛泽东同志，边喝边谈。从土地改革问题又谈到王明路线、党内斗争、遵义会议和《关于若干历史问题的决议》……"},{"type":"paragraph","text":"最后，毛泽东同志谈了对解放战争的想法。他说，抗日战争打日本，是要持久的，解放战争打蒋介石，不能拖得太久，解决得越快越好，这样对我们有利。第一步，先解决东北、华北。为了引开国民党的力量，让刘、邓大军出大别山，陈、粟大军打过长江去。第二步，一野到西北、西南去。华北除抽调部分兵力增援西北、西南外，其余部队仍留在华北地区，准备在华北搞两三个兵团。那时候，因为华北大部分地区已经解放了，敌人只固守着几个城市据点，部队建制用不着那么大，待解决了东北敌人之后，再解决华北剩下的城市据点。这就是当时毛泽东同志对战争进程的一些设想。"},{"type":"paragraph","text":"我们结束那次谈话的时候，村里已经是鸡鸣报晓了。"},{"type":"paragraph","text":"关于陈、粟大军打过长江去的问题，后来粟裕同志来见毛泽东同志，提出过长江有困难。我听了这个意见之后，曾经向毛泽东同志建议，他们可以先在黄河以南作战，同样可以拖开敌人的力量。毛泽东同志同意了这个建议。"},{"type":"paragraph","text":"在这次谈话之后，有一天毛泽东同志问我，因为他的身体不太好，斯大林要他去苏联休养，他是去好，还是不去好？"},{"type":"paragraph","text":"我说：“斯大林邀请你去莫斯科，这固然是一番好意，如果主席要去的话，我们可以护送到东北。但是，如果主席征求我的意见，我觉得还是不去为好。因为根据现在的情况，护送主席到东北，一般说没有问题，不过处在战争环境，难以有绝对把握。其次是你现在的健康状况已经相当差，再长途跋涉就更不利，请主席三思。”"},{"type":"paragraph","text":"毛泽东同志听了我的意见，表示考虑一下再作决定。后来，毛泽东同志决定不去苏联了。"},{"type":"paragraph","text":"在城南庄，毛泽东同志虽然身体不好，仍然日理万机，精神感人。这年五一节，毛泽东同志亲自起草了召开全国政治协商会议的通知，指示我用电话口述给在西柏坡的周恩来同志。以后中央将这个通知通电全国，许多爱国民主人士热烈响应，纷纷由蒋管区或国外通过各种渠道来到了解放区。这对扩大统一战线，进一步发展当时的大好形势起了重要作用。"},{"type":"paragraph","text":"敌机轰炸城南庄"},{"type":"paragraph","text":"党的八届十二中全会刚闭幕，我就因为肺炎发高烧和心脏病复发，住进了解放军总医院。"},{"type":"paragraph","text":"有一天，陈毅同志来到我的房间，很愤慨地对我说：“聂老总，我看到那个简报，毛骨悚然，心都冷了，真为你捏一把冷汗哟！”"},{"type":"paragraph","text":"我一时摸不着头脑，问他发生了什么事，他把大致的情形告诉了我。过了两天，我在医院也看到了家里送来的这份简报。"},{"type":"paragraph","text":"原来，在八届十二中全会上，江青对我没有别的文章可做，就在会后别有用心地补发了一份会议简报。这份简报上登有江青的发言。她竟歪曲事实真相，诬陷我蓄意谋害毛泽东同志。江青发言的大意是：1948年，毛主席刚到阜平县城南庄，不几天就遭受敌机轰炸，炸死了许多人，毛主席险些遇害。事后查明，这是有人阴谋暗害毛主席，指挥敌机轰炸的特务电台就设在军区司令部，后来又把同此事有关的特务分子处决灭口。"},{"type":"paragraph","text":"我听陈毅同志说的时候，心里就很坦然，付之一笑。"},{"type":"paragraph","text":"我对陈毅同志说：“你放心吧！这件事，毛主席最清楚。那次敌机轰炸城南庄，包括当地人民群众在内，没有伤亡一个人。”"},{"type":"paragraph","text":"看了那份简报，我觉得江青这个人阴险毒辣，当面不说，背后却来这一手，好在毛泽东同志最清楚事情的经过，我也就没有理睬她。"},{"type":"paragraph","text":"那次敌机轰炸城南庄的准确时间，我已经记不清了，大约是1948年5月初。"},{"type":"paragraph","text":"多年来，我养成一种习惯，每天早晨，按时起床。起床后，第一件事是出去散步，第二件事是收听广播新闻，然后才去吃早饭。"},{"type":"paragraph","text":"那天早晨，收听完广播，我正在吃早饭，听到有机群的轰呜声，这时我思想上特别警惕，因为毛泽东同志住在这里，必须对他的安全绝对负责。"},{"type":"paragraph","text":"我急忙走到院里，敌机的隆隆声，越来越大了。"},{"type":"paragraph","text":"我循着声音望去，有一架敌机己经飞来了，在城南庄上空盘旋侦察。接着，后面传来一阵轰鸣，声音很重，不多时又飞来了两架敌机，这时已经看清楚是B—25轰炸机。于是，我快步向毛泽东同志的房间走去。"},{"type":"paragraph","text":"由于毛泽东同志通宵主作，我走到他屋内的时候，见他身穿蓝条毛巾睡衣，正躺在床上休息。我以很轻而又急切的声音说：“主席，敌人飞机要来轰炸，请你快到防空洞去！”毛泽东同志坐起来，若无其事，非常镇静，很风趣地对我说：不要紧，没什么了不起！无非是投下一点钢铁，正好打几把锄头开荒。"},{"type":"paragraph","text":"不知什么时候，参谋长赵尔陆同志也来了，他站在我的身后。我看毛泽东同志不想进防空洞，心里急了，一连几声他说：“主席，敌人的飞机来了，你必须立刻离开这里，我要对你的安全负责。”"},{"type":"paragraph","text":"可是，毛泽东同志坐在床上，还是不愿意走。"},{"type":"paragraph","text":"我想不能再迟延了，就当机立断，让警卫人员会取担架。取来担架以后，我向赵尔陆同志递了个眼色，便把毛泽东同志扶上了担架。我们俩人抬起担架就走，在场的秘书和警卫人员，七手八脚地接过了担架，一溜小跑奔向房后的防空洞。"},{"type":"paragraph","text":"江青害怕，一听到飞机声，早就跑了，等我们抬着毛泽东同志走进防空洞时，她已经在防空洞里了。"},{"type":"paragraph","text":"我和毛泽东同志刚走进防空洞，敌人的飞机就授下了炸弹，只听轰轰几声巨响，我们驻地的小院附近，升起了一团团浓烟。"},{"type":"paragraph","text":"这次敌机轰炸城南庄，一共投下来五枚炸弹。一枚落到驻地的东南，一枚落到房后山坡上没爆炸，一枚正落到小院里爆炸了。其余的两枚作弹落到了离驻地较远的地方。"},{"type":"paragraph","text":"敌机投完炸弹，就飞走了。我出来一看，敌机投下的是五百磅的杀伤弹，我们小院里别的房子完好无损。但是，毛泽东同志住的那两间房子，门窗的玻璃震碎了；房里的两个暖水瓶，被飞进去的弹片炸碎了；还有买来的一些鸡蛋，也被弹片崩了个稀烂。看到这些，我心里未免后怕起来，如果不是我们当机立断，事情的后果是不堪设想的。"},{"type":"paragraph","text":"这件事情发生后，我反复地思考，毛泽东同志来到城南庄，已经有一段时间了，虽然我们加强了保卫工作，也有可能传出了消息。但是，我们对毛泽东同志住的地方，进行了严格的控制，除经过审查的服务人员外，一般人不会知道准确位置。而从敌机轰炸的情况来看，敌人不但知道毛泽东同志来了，还知道毛泽东同志住的地方，所以，我怀疑内部有奸细。"},{"type":"paragraph","text":"为了保证毛泽东同志的安全，应该让他离开城南庄，到一个安全可靠的地方才好。什么地方安全呢？我想起了在抗日战争时期，我们军区曾经住过的一个小村子花山。花山在城南庄以北不远，很隐蔽，我觉得这个地方是很适宜的。"},{"type":"paragraph","text":"第二天，我吃完早饭，便把这个想法报告了毛泽东同志，他表示同意。这样，毛泽东同志搬到花山去住了几天，就转到了西柏坡。"},{"type":"paragraph","text":"敌机轰炸城南庄这件事，保卫部门查了许久，一直没有解开这个谜，有几个被怀疑的对象，也缺乏应有的真凭实据。只好把这件事搁了下来。直到解放了大同、保定，通过查阅敌伪档案，才把这个案子搞清楚。"},{"type":"paragraph","text":"原来，当时军区司令部管理处，在王快镇开设了一个烟厂，这个厂的经理孟宪德，不知是在什么时候，被国民党特务收买了，暗中加入了特务组织。以后，他把军区司令部小伙房的司务长刘从文也拉了进去。这两个家伙被任命为上尉谍报员，他们除了向敌人提供情报外，孟宪德还曾经把几包毒药，亲手交给了刘从文，命令他寻找适当时机，把毒药放在我和别的领导同志的饭菜里，企图毒害我们。但他由于害怕被发现，没敢下手，这个阴谋没有得逞。毛泽东同志来到城南庄之后，我指派专人给毛泽东同志做饭，采取了比较严密的防范措施，其他人员无法接触，这就保证了毛泽东同志的安全。"},{"type":"paragraph","text":"这个案子查清楚了。敌机轰炸城南庄，是孟宪德、刘从文给敌人送的情报。经查对，犯罪证据确凿，罪犯供认不讳，由当时的华北军区政治部副主任张致祥同志主持，经过正式审判，依法判处了死刑。案件报到我这里，我看一切都符合法律手续，就批准枪毙了这两个特务。"},{"type":"paragraph","text":"这就是敌机轰炸城南庄事件的始末。真没有料到，多年前的这件旧事，倒成了江青陷害我的材料，然而也不过是枉费心机而已。"},{"type":"paragraph","text":"（编者注：这是即将出版的《聂荣臻回忆录》（下册）中的两节摘录，经征得聂荣臻同志同意，在此发表。）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"王明","type":"人物"},{"name":"江西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}