{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央中南局对于“中共广西省委关于土地改革重点经验的报告”的批示","authors":[],"dates":[{"year":1952,"month":1,"day":10}],"is_range_date":false,"parts":[{"text":"中共中央中南局对于“中共广西省委关于土地改革重点经验的报告”的批示","type":"title"},{"text":"中共广西省委员会这个报告很好，把经验总结得很明白，今后工作布置也很适当。他们的工作是很有进步的。中共中央中南局除同意他们的做法外，并提出以下补充意见：工作组最好按单元分布法分配。报告中说全省现有能领导一个乡的骨干干部1500人，那末加上一般干部可组成750个工作组，每组（有2个骨干）可担负一个单元，即搞1个重点乡并带2个或3个副重点乡，如此头一批便可搞2200个乡到3000个乡。1个月后，除留一部分工作组坚持原单元外，可抽出1000个骨干，再组成1000个工作组，担负1000个单元，计3000个乡至3500个乡，这样两批即可搞完，又可搞透。在中共中央中南局1951年12月28日对当前农民运动中几个问题的指示第六段，已讲过这个做法，请各地都注意采取。","type":"paragraph"},{"text":"附：","type":"paragraph"},{"text":"中共广西省委关于土地改革重点经验的报告","type":"subtitle"},{"text":"1951.12.23","type":"subtitle"},{"text":"中南局：","type":"appellation"},{"text":"兹将我省12月9日土地改革试点总结会议的内容简报如下：","type":"paragraph"},{"text":"一般情况","type":"subtitle"},{"text":"全省共有323个土地改革试点（计269个行政村与54个乡），另有郁林县未经试点即铺开土地改革的53个村（因该县过去已完成三分之一地区的土地改革）。投入试点的干部共10269人，其中地专级干部37人，县级干部169人。试点开始时间虽略有不同，但从10月10日开始，到11月5日止，均已先后进入阵地。预计至12月底可基本结束。这次试点进度较慢，原因有三：","type":"paragraph"},{"text":"第一、强调深入细致，搞好、搞透。提出搞不好的要补课，不深入的扭过来往下深，反对单纯算时间、赶任务的思想。没有经验的须经一段摸索过程。不能不多开会总结经验，这样便拖长了一些时间。","type":"paragraph"},{"text":"第二、试点时间正是农忙与秋征的时候。试点开始，又出现急于求成，即包办作风与形式主义。但经过及时指导后，大体上转向深入了，因而得以提高和培养了一批领导土地改革的大小骨干（估计约有1500个以上能领导一个乡的骨干）。很多干部反映：“试点就是好，体会了很多问题，一个月比几年进步还快！”“这样做比过去好5倍！”“我以为有了土地改革经验了，这样一比，还要好好学习。”一些参加过或参观过土地改革的大学教授也认为只有这样深入，工作中的收益才大。但因为领导干部经验不同，深入的程度也有所不同，甚至还有一部分“夹生”村，连钦州地委会直接领导的北营乡也类似“夹生”了。真正自始至终没走弯路的尚不到五分之一，多半是在不断纠正中逐渐深入或补课的。","type":"paragraph"},{"text":"几条经验","type":"subtitle"},{"text":"一、对敌人不可低估，但也要注意到敌人一定程度的分化。","type":"paragraph"},{"text":"地主阶级事先已做了各种阴谋活动、经济上疏散一空，政治上收买、拉栊、软化、威吓农民，比其他省有过之而无不及。工作队一到村，地主即采取软、硬、明、暗、合法、非法等办法一齐进攻。如桂平乡连山村恶霸地主王岳龙，当工作队到后，向农会写了一封信：“农会主任、工作干部：你们斗我2次了，你们认为把我斗倒了没有？我觉得还没有倒。你们应再查根扎的对不？思想发动如何?斗争策略如何？按你们上级指示办，看看斗倒斗不倒……”企图以此恐吓农民协会和工作干部，邕宁县可利村地主指使农民协会的干部摆队打腰鼓欢迎，道路铺砂，修好过水桥、识字班、读报组、青年、妇女一齐活动起来，迷惑了工作干部半个月。另一方面也要看到几个运动的打击之后，地主阶级的确也起了一定程度的分化。据邕宁县14区3个乡统计，有四分之三的小地主垮了而大地主多半漏网或只拔了一点毛，据柳城县沙塘4个乡统计，在政治、经济、武装（藏枪不交）上做全面顽强抵抗的不过占五分之一或四分之一，但也正是他们，一手拉住有些罪恶而恐慌的地主或富农与之“陪绑”，一手收买一批落后群众做“保驾”，同时用各种办法向群众施行威吓、欺骗、软化伎俩，以遂其破坏土地改革之目的。所以低估了敌人，工作决不能深入，盲目夸大了敌情，不认识敌人一定程度的分化，也会惊慌失措，无策略的全面进攻，结果不能迅速有力的消灭敌人。","type":"paragraph"},{"text":"领导上强调深入和放手发动农民群众的方针正是克服这种偏向的对症良药。","type":"paragraph"},{"text":"二、访贫问苦、扎根串连的方法，在今天一切乡村中皆适用，不用串连的都走了弯路。","type":"paragraph"},{"text":"扎根串连的具体做法应根据具体情况，而有所不同。农民协会极不纯者，是在会外扎根，一般是在会员或干部中扎根，农民协会很纯者，层层发动，也是开始在一、二个人中扎根。组织串连必须与思想串连相结合，不然就变为“喊人开会”“下通知”开会的形式主义。串连必须伸向各方面——青年、妇女、中农、“落后层”等。串连要与一定的会议相结合，即会前会后的个别思想酝酿，是一种民主方式。","type":"paragraph"},{"text":"三、思想发动是发动群众的灵魂。","type":"paragraph"},{"text":"思想发动的内容，应根据各个时期群众思想的发展状况，有意识地用群众自我教育的方法进行阶级教育与政治教育。其方法，不仅限于诉苦一种，如算剥削账，算地主发家史，算地主破坏土地改革史，想、看、查、比、追、挖等等，均可灵活采用。干部的作用在于启发、诱导、分析、提高，使群众自然而然地得出应得的结论。但大部分干部还不会运用这种教育方法，有的追苦、逼苦，有的长篇大论，或安上一个“这是地主剥削压迫”的生硬结论，群众叫这样的干部为“瞌睡虫”。提高干部能力的有效办法是不断的总结具体事例来教育干部。","type":"paragraph"},{"text":"四、在深入发动群众的基础上，注意讲究策略。","type":"paragraph"},{"text":"深入发动群众，就是要做到雇贫农真正觉悟起来、团结起来，自觉地团结中农，并普及到每个村、屯，特别要把后进群众发动起来。事实证明：只有当地主看到后进群众特别是他的“手下人”也起来诉苦，拿出证据时，才能低头服罪。所谓讲策略，就是要争取富农真正中立；要分化地主，区别大、中、小，守法与违法，予以不同的待遇；要分化地主的家庭内部。但坚决斗倒大顽强的地主，还是一个重要环节，斗倒了，则要迅速争取投降的。最好的斗争方法是说理说法的斗争方法，这次试点在这个问题上对干部教育很大。凡采用说理说法的办法斗争者，皆较快的斗倒了敌人，更发动了多数群众，特别是后进群众。一时仍不低头者，因为分化了他的家庭内部最后也低了头。","type":"paragraph"},{"text":"五、执行深入和放手方针最大的障碍是干部包办代替与形式主义，不大力打倒这两个敌人，就不会有一个深入和放手的群众运动。","type":"paragraph"},{"text":"这次试点中，各地都程度不同的发现干部的包办代替与形式主义的作风，影响了对群众的深入发动，解决的办法：在思想上揭露包办代替与形式主义的思想实质是群众观念薄弱；在组织上规定干部参加农民协会，服从农民协会的决议；干部无特权，及干部的集中起来、坚持下去的工作方式，在领导上强调把思想的原则的领导与具体领导相结合，每件每段工作都要交代目的性和完成的办法，事后检查效果，并经常具体总结真正群众路线的民主的工作方法教育干部。但目前看，这个问题仍需继续大力解决。","type":"paragraph"},{"text":"今后土地改革布置及完成的方法","type":"subtitle"},{"text":"经过这次试点总结会议，特别是传达了邓子恢同志及杜润生同志关于土地改革问题的报告后，在很多基本问题上都又提高了一步，试点中的不完整的经验更系统完整了。再经过传达和以乡为单位的具体总结，会将干部普遍提高一步。这样更增强了各级领导干部的信心。同时考虑到根据全国要求与本省情况，需要在1952年内基本上完成全省土地改革（根据我省力量和经验是可以完成的），不然将陷于很大被动。要达到1952年内基本完成全省土地改革，就要争取桂东5个专区（容县、宾阳、柳州，钦州、平乐）在春耕前基本上完成，全省要在春耕前完成800万人口地区的土地改革（还剩下不到400万人口的地区，在春耕后至1952年底挤农闲时间完成）但所谓完成不是赶时间、偷工减料，每一个乡都要踏实充分、搞好搞透。因此，出路就在土地改革的布局上与领导方法上，改变过去搞完一批再铺一批、搞好一片再铺一片的办法，而为正常的由点到面、点面结合的波浪式发展。以区为单位重点铺开（开始每区2、3个点），再在重点中从实战中训练一下干部；同时重点周围的乡都派1、2个人去，了解情况，作一般宣传与扎根。待一定时期（划阶级前后）再铺1、2个乡，重点乡结束了再全面展开。这样，既可按原计划完成土地改革，又可保证在一个乡有搞好搞透的足够时间（2个月左右），不致使干部在一个乡内算时间赶任务而产生偷工减料。而且也只有这种方法才是群众路线的、适合群众运动的自然发展规律，才能在一定时间形成运动的高潮。","type":"paragraph"},{"text":"现在计算到重点铺开时，全省可有1500个领导一个乡的骨干，春耕前要完成的地区约有6500个小乡，从运动中再培养一批骨干，不用“一、三、九”，而用“一、一、二”或“一、二、二”的办法，分三次交错展开就可以完成任务了。问题是需要加强县区的领导。一方面不要浪费干部，不要重叠，凡能独立工作的干部都要固定在一定的岗位上，并大胆提拔一批好干部；一方面要加强县、区级的碰头会，加强地、县委办公室的工作，不断派人下去检查，充分发挥电话的作用，注意及时总结经验，交流经验，发现问题，纠正偏向，不松懈，不自满，如此大体上可以保证运动的正常发展。","type":"paragraph"},{"text":" 中共广西省委员会","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"批示"}]}]}