{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"受灾地区人力胜天　无灾地区干劲冲天　农业战线秋季形势一片光明　河北防洪抗涝和田间管理两条战线一齐推进","authors":[],"dates":[{"year":1959,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"受灾地区人力胜天　无灾地区干劲冲天"},{"type":"paragraph","text":"农业战线秋季形势一片光明"},{"type":"paragraph","text":"河北防洪抗涝和田间管理两条战线一齐推进"},{"type":"paragraph","text":"本报天津10日电　记者大昌报道：在河北省广阔的原野上，两千多万农业大军分作两条战线，以大无畏的气概向大自然夺取秋季大丰收。一条战线在从山区到平原沿各条大小河流的水库、堤坝上，一百二十六万防汛大军，日日夜夜向暴雨洪水紧张地搏斗。另一条战线是以秋田后期管理和积肥追肥为中心的规模壮阔的秋季全面超产运动。气候失调造成的困难难不倒燕赵英雄儿女，一些对增产不利的因素已经或者正在被克服；整个说来，农业战线的形势一片光明，新的生产高潮正在形成。抓紧“定年景、定收成”的紧要时机"},{"type":"paragraph","text":"河北省今年入夏以来，前期雨水调顺，各种大秋作物生长得比往年都好。但是从7月下半月开始，连续在小面积、短时间内集中倾降暴雨，唐山、保定等部分地区发生洪水，大好庄稼局部遭到损害。目前雨季未过，正是“定年景、定收成”的紧要关头。中共河北省委分析了当前形势，指示各级党委都要划分战线加强领导，书记挂帅，干部到田间，更进一步把超产竞赛运动引向深入，大战8、9两月，夺取全面大丰收。省委指出：当前主要斗争方向是防洪防涝、增施追肥、灭草荒和灭虫害。为了胜利地开展夺秋大战，第一、必须继续发动全党全民开展大讨论，认清有利形势，克服某些干部的右倾保守和畏难泄气情绪，继续鼓足干劲，乘胜前进，夺取全面丰收；第二、包工包产落实必须全部到队，目前还有30％以上的队包产没有落实，必须通过群众讨论作到队队包产落实，制定超产计划，鼓起社员群众的超产热情；第三、进一步改善劳动管理，提高劳动效率，主要是因地制宜推行各种责任制；第四、调整各级党委书记的分工，划分领导战线，不仅粮、棉、油料有专管书记，农、林、牧、副、渔都要同时有专人管。领导干部要深入小队，深入田间，检查评比，具体及时地解决运动中的问题。特别要加强对落后队、低产区的领导，使落后赶上先进，低产变成高产，争取全面超产。"},{"type":"paragraph","text":"超产运动的高潮迅速形成"},{"type":"paragraph","text":"全省各人民公社的广大社员，热烈响应省委的号召，超产竞赛运动在最近半个月的时间里很快地涌起高潮。石家庄地区已有80％的生产队出现了出勤率高、劳动效率高、农活质量高和干部参加生产多的“三高一多”新气象。藁城县根据部分干部和群众重早秋轻晚秋、重主粮轻杂粮、重高产作物轻低产作物等思想，展开了晚秋赶早秋、杂粮赶主粮，低产赶高产的“三赶”竞赛。这个县的兴安公社兴安生产队的社员们，规定十天一检查、评比、奖励，现在已涌现出八个先进生产小队，二十二个好干部和一百二十多名模范社员。通过表彰先进，先进的更先进，落后的急起直追，第五、六两小队最近一次被评为先进队后，十五、十六、十七三个小队马上召开了“诸葛亮会”共谋超过五、六小队的良策，现在整个生产队掀起了队队争上游、人人争模范的浪潮。承德地区在掀起“学半壁山、赶半壁山、超半壁山”的竞赛后，第一次评比，就有两个生产队超过了先进旗帜半壁山生产队。中共承德地委分析了运动发展的形势，提出狠抓边远地区、山区和灾区，突破薄弱环节，克服各地区各种作物在管理上畸轻畸重的现象。到7月底，全区五百九十七万多亩春苗、晚田已普锄二、三遍，二十多天内压绿肥五十三亿斤，三百多万亩庄稼施了追肥，有四十五万亩三类苗升了级，三十多万亩受灾土地进行了抢种补种。"},{"type":"paragraph","text":"防洪抗涝斗争取得巨大胜利"},{"type":"paragraph","text":"雨水较多的唐山、保定地区，夺秋战更加激烈。7月21日到23日唐山遭到十年来第一次特大暴雨，泺河、蓟运河流域雨量一般在二百到三百毫米，蓟县、迁安、泺县部分地区一日雨量达到五百毫米。8月初又连降暴雨，各河都出现特大洪峰，蓟运河洪峰流量达五百秒公方，超过保证流量二百秒公方。各河一齐涨水，局势十分紧张。唐山地区全党全民总动员，向洪水日夜搏斗。在危急时机，争取主动，蓟县将沟河左堤邵庄子闸提开，分洪入青甸洼，大大消减了蓟运河水势，保证了一百多万亩秋田免遭水灾。泺县党政干部全体出动，集中兵力坚守泺河右岸王家法宝段大堤，全党全民英勇苦战，终于保证了大堤的安全，免除泺县大半部秋田的洪水灾害。暴雨第二个袭击重点是保定地区。7月31日以来，西部山区连降暴雨，8月3日唐县倒马关以东一千二百平方公里的地区，一次降雨量一百至二百毫米，暴雨中心唐县仁厚镇雨量达四百一十七毫米。各河大、中、小水库都蓄满了洪水，发挥了很大威力，减弱了各河洪峰。下游各县在河水猛涨时立即投入紧张的防汛战斗。唐山、保定遭受水灾的部分地区，排水退水以后，立即鼓起干劲投入补种、抢种、整田、洗苗战斗，倒伏了的庄稼一棵棵扶起来。他们的战斗口号是：“苦战苦干，力争重灾区少减产，轻灾区不减产，非灾区争超产”。这两个地区由于雨多地湿，草苗齐长，地里肥分流失很快，庄稼雨后缺肥现象严重。唐山、保定地委都提出以锄草灭荒、积肥追肥、防洪防涝为超产竞赛的主要内容。"},{"type":"paragraph","text":"互相促进加强秋田后期管理"},{"type":"paragraph","text":"位居各河下游的东部天津地区，由于各上游地区的英雄人民进行了“劈山斩河，降龙锁蛟”的伟大斗争，河水平稳下泄，黑绿粗壮的庄稼减少了水害威胁。群众情绪兴奋鼓舞，目前正一方面严守堤防，加紧戒备，一方面充分利用有利时机，开展超产竞赛运动。二百多万农业大军，展开无草荒、无虫害、无三类苗、无闲散地的增产活动。在竞赛运动中，各个生产队互学先进技术，互比劳动效率和质量。河间县时村公社中耕用耘锄和耠子代替手锄，一人一畜每天中耕十五亩，比人力提高效率四倍；在评比中，卧佛堂公社知道了，很快就也用这方法把一万八千亩秋田的杂草锄净了。"},{"type":"paragraph","text":"雨水较小的南部产棉区，特别注意了棉花的保蕾保铃。邯郸地区五百万亩棉花因底肥不足，目前普遍呈现缺肥现象。中共邯郸地委向全区人民发出号召，要抓紧时机在加强田间管理的同时，大力积肥造肥追肥。积肥大军迅速由十五万人扩大到五十多万人。南宫县垂杨公社郝家屯生产队清理了旧肥账，采取了肥料以质论价付给社员现款的办法，社员积肥劲头更大，四百名社员三天积肥一百三十多万斤，相当整个麦季积肥数的50％。在棉田管理上，许多公社提出“猛攻巧闯三道关”和“狠抓三辈桃”的运动。现在一般棉株已座铃两三个，现蕾十五个左右。总的看来，棉花增产的形势也是十分有利的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}