{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文霸与文盲术","authors":["董如龙","骆玉明"],"dates":[{"year":1977,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学中文系　骆玉明　董如龙"},{"type":"paragraph","text":"昔日十里洋场的地痞流氓，大都有自己的一块地盘，可以肆意横行而不容旁人染指。今天的“四人帮”，则是把文教领域视作自己的禁脔之一，他们左一个“马克思主义理论家”，右一个“红色秀才”，拼命往脸上贴金，摆出一副大学阀、大文霸的嘴脸，到处舞文弄墨，为非作歹。然而，谁要提倡学一点文化，便又是帽子，又是棍子横空飞来，一阵乱打。一次，有人谈及教育革命问题，张春桥大放厥词，道是:文化大革命打倒了刘少奇、林彪，即使全国都成了文盲，也是最大的胜利!"},{"type":"paragraph","text":"这可算是彻底“革命”了!无怪乎他们对“白卷”之类的花样那么兴味十足。不过，即使是“文盲”的三尺孩童，也要向这位理论“权威”请教:为什么文化大革命打倒了刘少奇、林彪，就非要弄到“全国都成了文盲”的地步?难道开展教育革命和学文化竟如此水火不能相容?而既然如此，你那个“教育”又怎么个教法，‘革命’又如何革法?真是一通狗屁!"},{"type":"paragraph","text":"对于教育革命，毛主席早就制定了明确的方针:培养有社会主义觉悟的有文化的劳动者，这三者是紧密相连，不可分割的。我们批判资产阶级的智育第一，绝不是不要学文化，相反，还要使我们的文化水平“达到现代技术水平和科学知识现状所要求的高度。”(《列宁全集》第二卷第四一三页)而无产阶级的教育革命，正是有力地促进着文化水平的提高而绝非削弱。可笑这位“理论家”就是形而上学猖獗，对辩证法的基本法则一窍不通，你有什么办法?"},{"type":"paragraph","text":"问题的实质在于:他们所标榜的“教育革命”是和毛主席革命教育路线根本对立，是为复辟资本主义服务的货真价实的反革命。他们妄图把文化教育绑上“四人帮”篡党夺权的反革命战车，把教育革命的方向扭到他们所需要的道路上；倘不，他们就如同蝗虫扑食一般，要把无产阶级的文化教育领域咬作一片白地。对于“四人帮”来说，只要有了他们那个地主资产阶级的“帮天下”，“全国都成了文盲”非但是在所不惜，而且是求之不得的。"},{"type":"paragraph","text":"这儿，我们不妨“欣赏”一下三十年代张春桥这个刚混进文坛的小文痞写下的一首白话诗:《俺们的春天》。看，这是多么值得欣幸的帮闲生涯啊，工人们被榨尽血汗，痛苦呻吟，张春桥却在一旁恶毒咒骂他们是“尸首”、“野狗”般的群氓，“只能挥着黑的拳头”的“黑鬼”!须知，工人们都是文盲，他张春桥可是一个擅长舞文弄墨的‘诗人’!这就是两个阶级尖锐对立在文化领域的突出反映。劳动人民创造了文化，却被剥削者霸占去，反过来用作对被压迫阶级实行反动专政的工具。在地主资产阶级看来，文化只是他们少数人的专利品，广大劳动人民决没有资格享用。而奉行‘民可使由之，不可使知之’的愚民政董策，就成为维护他们反动统治的一根支柱。那时，确实差不多‘全国都成了文盲’，也正是张春桥们的美玉妙‘春天’!　 虽然，那样的‘春天’已经过去很久了，张春桥也摇身一变打扮成‘正确路线的代表’，由文痞的角色爬上文霸的高位，然而，他们‘以资产为文明的祖宗，指穷人为劣败的渣滓’这种阶级劣根性并未有丝毫改变。在他们眼中，除却几个恭顺的文字工具，“全国都成了文盲”，才好给文霸们垫底。人民大众统统是浑浑噩噩，一无所知，学阀们才能指鹿为马，翻云作雨，胡作非为。因此，制造文盲，就成了他们那个‘教育革命’的追求目标。无怪乎，连《园丁之歌》中一句‘没有文化怎能把革命重担来承担’的唱词，也引起‘四人帮’的雷霆大怒!区区小百姓要文化何用，只消闭上眼睛跟着‘四人帮’去卖力气就是了嘛!这就叫文霸的文盲妙术。"},{"type":"paragraph","text":"但是，‘人民，只有人民，才是创造世界历史的动力’。妄图愚弄人民的唯心主义者，才是名副其实的政治盲人，他们终究逃脱不了人民的惩罚，这就是历史的辩证法。自以为不可一世的文霸‘四人帮’，不是灭顶于人民战争的汪洋大海之中了吗?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}