{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"箱根，那条土沙路……","authors":["露菲"],"dates":[{"year":1988,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"箱根，那条土沙路……"},{"type":"paragraph","text":"露菲"},{"type":"paragraph","text":"箱根，古老杉树下有一条土沙路……"},{"type":"paragraph","text":"“这条路，周扬先生走过。”在日本箱根的时候，日中文化交流协会的佐藤纯子女士指着我们正在散步的路对我说。这时我才注意到，这是一条不宽的路，路面不平有洼，洼中有水，大概是因昨夜刚下过雨的缘故吧！路的两旁是参天的杉树，茂密的枝叶如伞般的笼罩着这条向前伸延着的路。"},{"type":"paragraph","text":"我们中国文联代表团为文化交流来到日本访问。这天我们下榻在箱根的小涌园。这天晚上日中文化交流协会专务理事白土吾夫和事务局长佐藤纯子女士专程从东京赶来与代表团共进晚餐。佐藤纯子女士一见面就说：“周扬先生也在这里住过。”她的话倒使我想起了周扬夫妇和井上靖夫妇的一张合影，那大概也是在小涌园拍的吧！"},{"type":"paragraph","text":"这晚，我们代表团与日本朋友们畅谈中日友谊，畅谈两国文化交流事业的发展，席间每个人都得表演节目。轮到白土吾夫先生了，他略加思索地说：“我讲一个故事吧，讲一讲1976年6月24日这天的事。这一天，我终生难忘。”接着他讲了以下的话："},{"type":"paragraph","text":"那时我住在北京饭店，这天我到王府井散步，突然我看到马路对过的新华书店里走出了周扬先生，他还活着？！我惊喜地想。在这以前，我们多次向有关方面询问过周扬先生的情况，他们说不知道。我们询问夏衍先生的情况，他们也说不知道，问阳翰笙先生的情况，他们统统说不知道。此时，我看到周扬先生用他的脚一步一步地走着，他很健康，我心里说不出的高兴和激动。我不顾一切地向他跑去，顾不得是否会给自己带来什么麻烦，也顾不得是否会给周扬先生惹来什么横祸，不顾前面飞驰的汽车，更不在乎司机对我违反交通规则所吼出的斥责的话，我一直跑到周扬先生面前。这时周扬先生也看到了我，他吃惊地叫着“白土！白土！”"},{"type":"paragraph","text":"我的意外出现使周扬先生也惊喜万分。我们俩紧紧握着手，半晌我才问：“你好吗？”"},{"type":"paragraph","text":"周扬先生点点头，问：“中岛健藏先生、井上靖先生好吗？”"},{"type":"paragraph","text":"“好，好！”我说着提议拍张照片。在一旁的苏灵扬先生看看周围摆了摆手。我明白了，他们处境十分困难。看来不便久谈，我说了声“保重”就分开了。会面时间不长，但使我十分兴奋。如果在日本发消息的话，这会是一条轰动日本的新闻。我没声张，马上把这消息报告了中岛健藏先生和井上靖先生以及日中文化交流协会的有关人员。日本朋友都为周扬先生健康活着而高兴……"},{"type":"paragraph","text":"窗外流水声伴着白土吾夫深沉的话语，他讲着讲着，声音缓慢下来……佐藤纯子女士已忍不住地落了泪。我的思绪飞回北京，想着多病的苏灵扬同志，想着由于种种原因，忍受着病痛折磨的周扬同志，也黯然泪下。"},{"type":"paragraph","text":"在我们国内，不少同志都想念住在医院的周扬同志，今年2月7日，在周扬八十大寿时，不少同志自动去医院看过他，送去了好几个大花篮，使病房里充满了花香。没想到在日本，也有这么多的朋友在惦念着他。日本著名作家夏堀正元也关心地问起过周扬同志的健康情况，著名作家水上勉说："},{"type":"paragraph","text":"“老舍先生曾答应帮助我实现访问中国某一个县的愿望，后因老舍先生在‘文革’中死去而变为泡影。周扬先生到日本访问时，我又提出了这一要求，周扬先生帮助我实现了这一愿望，我非常感谢他，也非常想念他。”"},{"type":"paragraph","text":"日中文化交流协会会长井上靖先生在会见中国文联代表团时也说：“今年春天在北京时，我非常想见一个人，就是周扬先生，但是没能见到他……。”"},{"type":"paragraph","text":"这一切都说明日本朋友们都牵记着周扬同志。正如文联代表团的团长黄胄同志说的："},{"type":"paragraph","text":"“周扬同志是我们文艺界的优秀领导人之一，是我们敬重的老前辈，他对中国文艺事业和对中日文化交流作出的贡献，我们中日两国朋友都不会忘记。我们祝他健康，长寿。”"},{"type":"paragraph","text":"访日归来已半月有余，想起井上靖、水上勉先生的话，特别是想起白土吾夫先生讲的"},{"type":"paragraph","text":"“故事”，我便想起了箱根古老杉树下面的那条土沙路，路，不平坦，有水洼，有泥泞，但周扬同志他走过……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}