{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红色造反列车在前进","authors":[],"dates":[{"year":1967,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红色造反列车在前进"},{"type":"paragraph","text":"去年年底，正当上海全市革命造反派和革命群众向资产阶级反动路线发起总攻击的时候，上海市委和上海铁路局内一小撮走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子，刮起了一股经济主义的妖风。他们煽动一部分被蒙蔽的群众离开生产岗位，妄图以实现停水、停电、停交通的“三停”阴谋，来破坏无产阶级文化大革命。"},{"type":"paragraph","text":"一月六日傍晚，原应在上午从上海站开往北京的十四次特快列车，被迫停在上海车站。十四次特快列车不开出，又使下面的四十六次、七十四次、三零四次、一零二次等等列车都无法开出，还使二十三次、四十五次等列车不能进站。京沪、沪宁交通完全处于瘫痪状态。这给正在蓬勃展开的无产阶级文化大革命和国民经济带来了严重的损失。平时充满紧张热烈气氛的上海站，现在却死气沉沉。"},{"type":"paragraph","text":"十四次特快列车从五日上午就乘满了旅客。旅客中极大多数人是负有文化大革命使命的革命群众，而他们却被困在车站上，白白浪费了许多时间。"},{"type":"paragraph","text":"十四次特快列车能否及早开出，成为上海地区铁路运输的一个关键问题了。"},{"type":"paragraph","text":"天下者我们的天下。我们不干，谁干？"},{"type":"paragraph","text":"面对这种情况，上海铁路局的革命造反派工人无比气愤，万分焦急。他们清楚地认识到，这是资产阶级反动路线新反扑的阴谋，这是那些顽固执行资产阶级反动路线的人蓄意破坏无产阶级文化大革命和国家经济、人民生活的不可饶恕的罪行！必须予以坚决的回击！"},{"type":"paragraph","text":"“天下者我们的天下。国家者我们的国家。社会者我们的社会。我们不说，谁说？我们不干，谁干？”“抓革命，促生产”是毛主席提出的伟大号召，我们不执行，谁执行？我们革命造反派的工人不但要做抓革命的先锋，而且要当促生产的骨干，我们要把革命和生产的两副担子一肩挑！"},{"type":"paragraph","text":"“一定要把十四次特快列车开出去！红色工人造反队员和其他革命造反派工人下定决心，联合起来，迎接这一场战斗。他们推出代表一起来到了列车段的负责人面前，责令他立即发车”。这个负责人摆出一副为难的架势，摊出了一大堆困难。"},{"type":"paragraph","text":"“发车可以，但是列车员都走了呀。”"},{"type":"paragraph","text":"“没有列车员，我们顶上！”红色工人造反队的代表响亮地回答。"},{"type":"paragraph","text":"“有了列车员，还得要有列车长呀。”"},{"type":"paragraph","text":"革命造反派工人崔广中和红色工人造反队员金月雯挺身而出：“列车长的担子，我们来挑！”虽然他们缺乏经验，但凭着一颗红心，凭着对伟大领袖毛主席的无限热爱，凭着对毛主席革命路线的无限忠诚，他们勇敢地承担了重任。"},{"type":"paragraph","text":"“可是，旅客的吃饭问题呢？我不开面包厂，我可没有办法。只要你们能解决，零点就发车。”这个负责人露出一脸奸笑。"},{"type":"paragraph","text":"这可的确是个难题。从上海到北京的漫长旅程中，二千旅客的饮食供应是个大问题。由于党内走资本主义道路当权派的故意破坏和刁难，餐车上的工作人员和食物、餐具已经全部撤走了，食品仓库也只剩下四十只面包，根本不足需要。而这时，已经是二十三点了，离发车只有一小时了。"},{"type":"paragraph","text":"困难压不倒英雄汉。革命造反派是打不倒、压不垮的。有毛泽东思想的武装，天大的困难踩脚下。“下定决心，不怕牺牲，排除万难，去争取胜利。”革命造反派的工人为了争取零点发车，立即展开了紧张的筹集食品的活动。"},{"type":"paragraph","text":"一方有事，八方支援。天下的革命造反派是一家。不到半小时，红色工人造反队员和红卫军战士，冒着零下的严寒，披着来不及穿好的棉衣，以风驰电掣般的速度，驾驶着卡车，赶在零点发车以前，从四面八方送来了六千只面包和七百斤饼干。革命造反派工人这种昂扬的革命战斗精神感动了旅客们，很多旅客也下车来，和革命造反派工人一起把干粮装上了十四次列车。"},{"type":"paragraph","text":"由革命造反派工人担任的全部列车员和列车长也都接受任务，上了列车。"},{"type":"paragraph","text":"万事齐备，只待挂上机车，列车就可以开动了。"},{"type":"paragraph","text":"可是，那些坚持资产阶级反动路线的顽固分子，又找出种种借口不发机车。从零点拖到二点，又拖到五点、七点半，直到第二天的九点四十分才正式发车。临发车，那些顽固分子又耍了一个花招，借口节约一台机车，把特快列车拖在慢车一零二次的后面，企图增加列车在行进中的困难。"},{"type":"paragraph","text":"“呜——”一声长鸣，刺破长空，车轮徐徐转动了。十四次列车终于冲破重重阻难，踏上了胜利的征途，迎着朝阳，向我们伟大的首都、金色的北京，飞奔而去了。"},{"type":"paragraph","text":"困难千万重，我自岿然不动"},{"type":"paragraph","text":"这是一列光荣的红色造反列车，这是一列胜利的列车。在战无不胜的毛泽东思想阳光照耀下，沿着社会主义的大道，高唱战歌，豪迈地快速前进，前进，一直向前！"},{"type":"paragraph","text":"为了减轻旅客的拥挤程度，列车员们把自己的宿营车（列车员休息的车厢）也让给旅客乘坐了。有的列车员没有领到车门钥匙，为了旅客的安全，他们顶着寒风挺立在车门前，守卫旅客。车上的广播器坏了，列车员们放大了因为疲劳而嘶哑的嗓门，给旅客朗读毛主席语录，和大家一起唱革命歌曲；向大家揭露铁路局系统一小撮党内走资本主义道路的当权派和坚持执行资产阶级反动路线的顽固分子破坏交通的阴谋，宣传十四次特快列车是怎样冲破重重困难而胜利开出的，并且向大家庄重宣告：不管还会碰到多大困难，我们一定把你们安全送到毛主席身边！"},{"type":"paragraph","text":"革命造反派工人敢于斗争、敢于胜利的大无畏革命造反精神和高尚的共产主义风格，使旅客们深深地感动。许多旅客激动地说：“革命造反派工人真是好样的，向你们学习，向你们致敬！”“我们一定支持和配合你们的斗争！”各个车厢还推出了旅客代表，和列车员一起宣传毛泽东思想。"},{"type":"paragraph","text":"前进的道路决不会是平坦的。七日的下午五点左右，列车快到常州了。检查乘务员忽然向列车长报告：前面的一零二次车没有照明，而且电源也无法接过去。"},{"type":"paragraph","text":"这个意外的消息使列车长崔广中、金月雯和列车员万分气愤，这些走资本主义道路的当权派真是欺人太甚了！列车夜间行车没有电灯，是严重违反铁路安全行驶规程的。而且，后面的十四次车有照明，前面的一零二次车电灯不亮，势必会引起旅客的混乱。这些当权派的心真毒啊！"},{"type":"paragraph","text":"危险就在眼前，怎么办？怎么办？“群众是真正的英雄”，“人民，只有人民，才是创造世界历史的动力。”在这关键时刻，毛泽东思想给了革命造反派无穷的力量和智慧的源泉。列车上的工作人员立刻把这一情况告诉了旅客代表，让大家来想办法。经过集思广益，大家决定，为了避免引起前后列车之间的混乱，十四次特快列车也不用电灯，同时广泛地向广大旅客进行宣传，取得旅客的支持和配合。"},{"type":"paragraph","text":"这一决定得到了全体旅客的拥护。“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。”车厢里响起了一阵阵雄健有力的毛主席语录朗读声。这时，车窗外，天已经全黑了，车厢里也是一片漆黑。可是十几节车厢里的旅客秩序井然，安静如常。偶或闪起一道手电筒光，这是带手电筒的旅客在为别人指引道路。当列车员向旅客供应晚餐用的面包、饼干时，旅客间也相互照顾，相互推让，自己带着干粮的就主动让给其他旅客先买。当列车员用车上唯一的一把水壶烧了开水供应给旅客时，大家忍着干渴，把稀少而珍贵的开水让给老人孩子先喝。在摇晃不停的手电筒下，负责宣传工作的红色工人造反队队员埋头刻蜡纸，写传单，通过宣传工作把大家紧紧地团结在毛泽东思想的伟大红旗下，同心协力，战斗到胜利的明天。在无灯无月的黑夜行车中，旅客们和列车员们相互团结、相互帮助得更紧密了。"},{"type":"paragraph","text":"一夜行车。八日清晨，列车安全到达南京。过江以后，十四次列车和一零二次列车分手了。"},{"type":"paragraph","text":"由于车厢里过于拥挤，车过浦口，有两个旅客昏倒了。列车员马上把他们抢救到那节不能举炊的餐车上，为他们铺好睡觉的地方，让他们休息，服侍他们喝水、服药。等他们醒来以后，又在极为困难的条件下，用饭盒子为他们熬了稀饭。这两个旅客十分感动，连连说：“你们太好了，太好了。”他们挣扎着要回原车厢去，免得给列车员添麻烦。列车员亲切地给他们读了毛主席语录：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”“一切革命队伍的人都要互相关心，互相爱护，互相帮助。”他们说：“我们都是阶级弟兄，为了把无产阶级文化大革命进行到底，我们在这次列车上相遇了。照顾好你们是我们应尽的责任。”"},{"type":"paragraph","text":"不久，列车上又上来了两位外国专家。列车员们克服了种种困难为外宾安排了铺位，负责供应他们的饮食，尽量使他们得到方便。由于增加了两位病人和两位外宾，这节临时供列车员休息的餐车显得更挤了。下了班的列车员只好用毯子或厚纸铺在地上，靠在车壁上坐一会，然后又去接班。困难越多，革命造反派的革命精神越大，干劲越足，他们学习毛主席语录也更加努力。当嘹亮的朗读语录声和革命歌声传到两位外宾耳中时，他们也激动地高举红彤彤的《毛主席语录》，跑来加入了朗读和唱歌的行列。他们还紧紧握着列车员的手说：“毛主席教育的工人真好！”“毛主席不但是中国人民的伟大领袖，也是世界人民的伟大领袖！”"},{"type":"paragraph","text":"在千里旅程中，发生了多少动人的故事啊！胜利属于毛泽东思想，胜利属于革命造反派"},{"type":"paragraph","text":"红色造反列车面向北方，不停地飞驰着，离北京越来越近、越来越近了，列车上每一个革命造反派工人的心也跳得越来越急了。毛主席啊毛主席，我们心中最红最红的红太阳，我们革命造反派的工人遵照您的教导，自己起来掌握无产阶级文化大革命的命运，自己起来掌握社会主义经济的命运了！在您的伟大思想照耀下，我们不怕千难万苦，不怕阻碍重重，终于把这列胜利的列车开到您的身边来了！我们带来了上海一千万人民对您的无限热爱、无限忠诚、无限信仰、无限崇拜的感情；带来了上海人民对您的最最美好的祝愿；带来了上海各条战线上无产阶级文化大革命胜利的喜讯……人们忍不住引喉唱起了《东方红》和毛主席语录歌。两位已经睡着的外宾听到歌声，连鞋子也不穿，起来就和大家一起唱歌、鼓掌，手里还挥舞着红彤彤的《毛主席语录》。他们深受感动，用中文对列车员同志说：“毛泽东思想武装起来的中国人民，是伟大的人民，了不起。”"},{"type":"paragraph","text":"列车快进壮丽雄伟的北京站了，几千旅客的心和列车员一样兴奋。雪片似的感谢信送到了广播室。这些信用火热的诗一般的语言，称颂伟大的毛泽东思想的又一胜利，感谢铁路革命造反派工人的艰苦斗争，相互勉励在无产阶级文化大革命中作出更大的贡献。"},{"type":"paragraph","text":"有一个赴京代表团在信中这样写道："},{"type":"paragraph","text":"在即将分别的时候，我们有千言万语要说，一句话，就是毛泽东思想又获得了新的胜利。"},{"type":"paragraph","text":"一小撮人控制了交通工具，妄想阻挠和破坏文化大革命，进行了各种刁难、迫害，但是用毛泽东思想武装起来的革命造反派，在广大革命群众的支援下，终于打破了这种阻拦……。"},{"type":"paragraph","text":"两位外宾也分别写来了信：亲爱的同志们："},{"type":"paragraph","text":"谢谢你们对我们的照顾，我上了一堂政治课，我祝你们对一小撮党内走资本主义道路当权派的斗争取得胜利。"},{"type":"paragraph","text":"无产阶级革命造反精神万岁！"},{"type":"paragraph","text":"罗丝·白其姆"},{"type":"paragraph","text":"亲爱的同志们："},{"type":"paragraph","text":"在这次列车上，每个人都给我们很大的关怀和帮助，因为我们没有做什么事而得到了这么好的待遇，我们感到非常惭愧。你们一定能在短时间内将中国建设成一个先进的工业国，定能打破有人想在中国实现资本主义复辟的美梦！"},{"type":"paragraph","text":"康西德"},{"type":"paragraph","text":"这对于那一小撮妄图打击我国国际政治威信，破坏文化大革命的混蛋们，是一记多么清脆的耳光。"},{"type":"paragraph","text":"经过几十小时的运行，经历重重困难的这列不平常的造反列车，终于来到了我们敬爱的领袖毛主席居住的地方——北京。"},{"type":"paragraph","text":"列车员——红色工人造反队员们和革命的旅客一起鼓掌，跳跃，庆贺击退资产阶级反动路线新反扑的胜利，庆贺“抓革命，促生产”的胜利！"},{"type":"paragraph","text":"本来是可以在北京休息一天的造反队员们，在站上重温了毛主席关于“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战（即在短期内不休息地接连打几仗）的作风”的教导，朝气蓬勃地马上进行打扫整理和其它准备工作，当天把造反列车开回上海。"},{"type":"paragraph","text":"伟大的战无不胜的毛泽东思想，鼓舞他们更勇猛地投入战斗，引导着他们去迎接新的胜利！"},{"type":"paragraph","text":"让这具有伟大政治意义的红色造反列车的精神永远发扬光大吧！"},{"type":"paragraph","text":"革命造反精神万岁！"},{"type":"paragraph","text":"（新华社上海十八日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}