{"books":[{"id":"maoistlegacy.de-106","name":"中共山西省委组织部关于贯彻执行中组发〔1982〕11号文件中有关问题的意见","author":"中共山西省委组织部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共山西省委组织部关于贯彻执行中组发〔1982〕11号文件中有关问题的意见","dates":[{"year":1986,"month":2,"day":20}],"is_range_date":false,"authors":["中共山西省委组织部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共山西省委组织部, 干审工作文件选编, 6-15","tags":[],"parts":[{"type":"paragraph","text":"中共山西省委组织部关于贯彻执行中组发〔1982〕11号文件中有关问题的意见"},{"type":"paragraph","text":"一九八五年十月十二日，我们就《关于贯彻执行中组发〔1982〕11号文件中有关问题的意见》印发各地市和省直各单位试行和征求意见。最近我们又作了修改和补充，现印发给你们，供内部掌握。"},{"type":"paragraph","text":"中组发〔1982〕11号文件指出：“建国前干部的参加革命工作时间，是指在中国共产党的领导下，脱离生产以革命工作为职业，或经我党组织决定，接受党的任务，以公开社会身份为掩护，实际从事地下革命工作的时间。对于以务农、做工、上学和从事其他职业为主，兼做些革命工作或参加过某些革命活动的，应肯定他们为革命做的贡献，但不应计算为参加革命工作时间。”这是更改干部参加革命工作时间的总原则，是执行11号文件、处理具体问题的出发点。"},{"type":"paragraph","text":"第一条："},{"type":"paragraph","text":"（1）我根据地、解放区“机关的工勤人员和公营企业、事业单位的工人，凡享受供给制待遇提为干部的，其参加革命工作时间，从当工勤人员或当工人之日算起。”规定中所说“提为干部的”时间不受限制。即只要是根据地、解放区我党政机关的工勤人员和企业、事业单位的工人，享受供给制待遇，建国前或建国后提为干部的，其参加革命工作时间，都可以从当工勤人员或当工人之日算起。"},{"type":"paragraph","text":"（2）享受薪金制待遇的工勤人员或工人提为干部的，其参加革命工作时间，按中组部老干部局的解释，应从提为干部之日算起。但这与劳动人事部劳人老（83）20号文件中关于一九四八年底以前在东北和个别老解放区享受当地人民政府制定的薪金制待遇的工人，以后提为干部的，可以办理离休的解答，是有矛盾的。中组部对这一问题正在研究。我们意见，暂比照上述劳动人事部文件执行。凡我根据地、解放区党政机关的工勤人员和公营企业、事业单位的工人，一九四八年底以前享受当地人民政府制定的薪金制待遇，以后提为干部的，其参加革命工作时间，也可从当工勤人员或工人之日算起。"},{"type":"paragraph","text":"（3）建国前凡在区县以上机关工作的干部，都应视为正式脱产，其参加革命工作时间，应从到区、县工作之日算起。"},{"type":"paragraph","text":"（4）统一战线时期，实际由我党控制的县、区政权的工作人员，如接受我党任务，一直坚持革命工作的，其参加革命工作时间，可从接受我党任务之日算起。"},{"type":"paragraph","text":"（5）根据地、解放区的区、县供销联社带有政府财贸机构的性质，其工作人员的参加革命工作时间，可从参加区、县供销联社工作之日算起。"},{"type":"paragraph","text":"（6）我根据地、解放区群众集股开办，自负盈亏的农村合作社和乡联社，不属于公营企业、事业单位。其工作人员的参加革命工作时间，不能从参加农村合作社或乡联社工作之日算起。"},{"type":"paragraph","text":"（7）抗日战争和解放战争时期参加区小队和县大队的武工队员，一直坚持革命工作的，其参加革命工作时间，可从参加武工队之日算起。（8）先按中组发〔1982〕11号文件的有关规定更改了参加革命工作时间，更改后又符合11号文件另一条款的规定，其参加革命工作时间，可再更改。"},{"type":"paragraph","text":"第二条："},{"type":"paragraph","text":"（1）“抗日战争时期和解放战争时期，在国民党、日伪统治区加入中国共产党的，其参加革命工作时间，从入党之日算起。”从条文上来说，没有建国前脱产和一直坚持革命工作的前提条件，但对一些在敌占区入党而当地解放后，较长时间未脱产参加革命工作的农民、学生党员，要从实际出发，应有一定的限制，即在一九五三年底以前脱产当干部的，其参加革命工作时间，可从入党之日算起。一九五三年底以后脱产当干部的，暂时不办，"},{"type":"paragraph","text":"（2）开除党籍而未重新入党的，不能按入党时间计算参加革命工作时间。党籍未中断，而间断了革命工作时间，应按有关间断革命工作的条款，确定参加革命工作时间。"},{"type":"paragraph","text":"第三条："},{"type":"paragraph","text":"（1）“经我党组织决定，接受党的任务，在国民党，日伪统治区以公开社会身份为掩护，主要从事地下革命工作”。主要是指正式地下工作人员。具体掌握两条：第一、经党组织或城工、敌工部门决定交给具体的地下工作任务；第二、组织接交关系明确。"},{"type":"paragraph","text":"（2）只有一段时间做地下工作，后来自行脱离，这种情况，不能从做地下工作之日起计算参加革命工作时间。地下工作的利用关系，为我党做了一些情报工作等，承认其革命活动，但一般不能计算为参加革命工作时间。加入党组织以前的考验期，做了一些革命工作，也不能计算为参加革命工作时间。"},{"type":"paragraph","text":"第四条："},{"type":"paragraph","text":"（1）关于乡一级行政村的划分问题，过去已有明确划分的，按过去的办。如不明确的，可仿照山东的做法，即：哪些村是乡一级的行政村，由各县根据是否属县、区直接领导；行使乡一级职权；主要干部享受补贴等原则，参照建国初期划乡的范围去确定，报地、市委审批。"},{"type":"paragraph","text":"（2）五种半脱产干部的副职及农会主任，妇救会主任、青救会主任等半脱产干部，其参加革命工作时间，都不能从担任半脱产职务之日起算起。对于在乡一级行政村担任民兵指导员的半脱产干部，如没有武委会主任（民兵队长）的建制，而由指导员行使武委会主任职权，建国前脱产当干部的，可从担任民兵指导员之日起计算参加革命工作时间。"},{"type":"paragraph","text":"（3）我省有的地区设置的小区，是相当于乡一级的政权，担任小区执委、委员，建国以前直接提为脱产干部的，可从担任小区执委、委员之日起计算参加革命工作时间，其中，妇女委员，青救会委员，不能从任职之日起计算参加革命工作时间。"},{"type":"paragraph","text":"（4）原在乡和行政村担任五种职务的半脱产干部，因工作需要，由组织调动，有时担任不属于五种半脱产职务的干部，建国前直接提为脱产干部的，其参加革命工作时间，可从第一次担任五种半脱产职务之日算起。"},{"type":"paragraph","text":"（5）原是脱产干部，后因工作需要，经组织决定派到乡或行政村担任半脱产干部，建国后又转为正式干部的，其参加革命工作时间，可从第一次脱产当干部之日算起。"},{"type":"paragraph","text":"（6）建国前由组织决定，抽调搞土改、支前、征粮、兵站等临时性工作，工作结束后即直接分配担任了脱产干部的，其参加革命时间，可从抽调搞临时性工作之日算起。如搞临时工作之前是乡或行政村的五种半脱产干部，其参加革命工作时间，可从担任五种半脱产职务之日算起。临时性工作结束后，未接受组织的工作安排，回村劳动或当乡、村干部，后又脱产参加工作的，其参加革命工作时间，不能从参加临时性工作之日算起。"},{"type":"paragraph","text":"第五条："},{"type":"paragraph","text":"（1）“公立学校的正式教员”，是指根据地、解放区教育部门委派的正式教员。农村自聘的教师、民办公助、代课教员和义务教员，不能算公立学校的正式教师。"},{"type":"paragraph","text":"（2）统一战线时期，非根据地、解放区抗日政府公立学校的教员,不能从任教之日起计算参加革命工作时间。但实际由我党控制的抗日政府公立学校的教员，可从任教之日起计算参加革命工作时间。"},{"type":"paragraph","text":"第六条："},{"type":"paragraph","text":"（1）军事学校、干部学校、干训班的审定，原属地（市）、县级单位开办的，由省委审定；原属省以上单位开办的，由中组部审定。凡未经审定的，在校期间一律不能计算为参加革命工作时间。截止目前，我省已审定的有：沁县县委四九年七月举办的第三期师训班、中阳县委四八年五月至四九年二月举办的两期地方干部训练班、太行行政干校、太岳行政干校、贺龙中学（军事学校）、右玉县政府四九年四月举办的干部训练班、西北盐务总局一九四九年四月创办的“潞盐盐务行政干部学校”、四八年春新绛县吕梁十中附设的行干班、财干班、“太岳行署行政干校第五分校”等。"},{"type":"paragraph","text":"（2）“短期训练班性质”的干部学校，是指县以上开办的正式干训班。除文件规定的“以学习政治理论为主”外，还要强调不计算学历，时间一般不超过一年，毕业后即分配做干部工作（含教员）等条件。"},{"type":"paragraph","text":"（3）“入校之日”是指正式开学之日。"},{"type":"paragraph","text":"（4）建国前我党开办的各类中等学校、师范学校的学生，均不能按干部学校计算其学员的参加革命工作时间。"},{"type":"paragraph","text":"（5）在干训班、干部学校学习结束后，没有分配工作，又转入正规学校，计算学历的，其参加革命工作时间，只能从毕业后分配工作之日算起，但对于转入正规学校学习时间很短（限制在三个月内），就参军或参加工作未计算学历的，可从入干训班、干部学校之日起计算参加革命工作时间。"},{"type":"paragraph","text":"（6）“在职工作人员，由组织选送到各类学校学习，毕业后即重新工作的，其原参加革命工作时间不变。”其中“组织选送”是指组织上根据工作需要，有计划地选送到各类学校深造。本人要求，组织同意，考入各类学校学习的，不应视为“组织选送”。"},{"type":"paragraph","text":"（7）地下党员、地下工作者，当地解放后经本人要求，组织上同意，入正规学校学习的，虽不属选送，但参加革命工作时间，可比照“组织选送”的办理。"},{"type":"paragraph","text":"（8）建国前筹建，建国后正式开学的干部学校，其学员的参加革命工作时间，不能从建国前筹建时算起。组通字（83）49号文许中列入的“湖南人民革命大学”就是建国后正式开学的，中组部准备下文更正。"},{"type":"paragraph","text":"（9）“山西民族革命大学”不属于我党开办的学校，其学员不能从入校之日计算参加革命工作时间。抗日民高、民中学员，也不能从入校之日计算参加革命工作时间。"},{"type":"paragraph","text":"第八条:"},{"type":"paragraph","text":"留用人员的参加革命工作时间，如属军管单位，从军管后正式工作之日算起；如属接管单位从接管后正式工作之日算起。对于军管、接管后集中留用人员学习后分配工作的，从分配工作之日算起。"},{"type":"paragraph","text":"第九条："},{"type":"paragraph","text":"复员、退伍军人和精减人员又参加革命工作，凡间断年限不超过三年的（或超过时间不足三个月的），如果原工作年限长于间断年限，不论其重新参加革命工作在建国前还是在建国后，都可从第一次参加革命工作之日算起。"},{"type":"paragraph","text":"第十条："},{"type":"paragraph","text":"（1）对于建国初期，有实际困难，正当理由，经组织同意，自行调换工作单位，间断年限不超过半年的，可从第一次参如革命工作之日计算参加革命工作时间。这种情况主要依据本人档案记载，不能以现在证明为依据。"},{"type":"paragraph","text":"（2）因负伤、患病，经组织批准到地方养伤治病（包括办理了复员退伍手续的），病愈后即重新参加革命工作（包括担任乡、行政村半脱产干部），不论间断时间多长，其参加革命工作时间，都可从第一次参加革命工作之日算起。病愈后自行务农、经商，后又脱产参加革命工作的，从第二次参加革命工作之日算起。"},{"type":"paragraph","text":"（3）建国前在“土改”、“三查”中，由于“左”的偏向，把一些出身于剥削阶级家庭及其他一些问题的同志叫回村审查，造成中断革命工作，后经组织纠正，回原单位工作的，其参加革命工作时间，可从第一次参加工作之日算起。组织上未安排工作，后又重新参加革命工作，间断年限不超过三年，又没有危害党和革命的行为，也可从第一次参加革命工作之日箅起。"},{"type":"paragraph","text":"（4）因冤假错案，错被开除公职、错被清理，造成中断革命工作时间的，纠正后，可从第一次参加工作之日算起。“内清”案件，原定性处理正确，二次处理不妥的人员，又重新参加工作的，从重新参加工作之日算起。"},{"type":"paragraph","text":"（5）建国前参加革命工作，一九六一年带工资下放改造落后队，后又安排工作的，其参加革命工作时间，可从第一次参加革命工作之日算起。"},{"type":"paragraph","text":"（6）建国前参加革命工作，一九六二年困难时期，被动员离职停薪保留干部名义下放的干部，后重新安排工作的，其参加革命工作时间，可从第一次参加革命工作之日算起。"},{"type":"paragraph","text":"（7）建国前参加革命工作，因南下不服从组织调动，间断革命工作时间或受了开除处分的，一律从第二次参加革命工作之日算起。"},{"type":"paragraph","text":"（8）建国前参加革命工作，因事请假回家，超假不归，造成中断革命工作时间的，一般按“自动离职”对待。"},{"type":"paragraph","text":"更改参加革命工作时间应注意的几个问题："},{"type":"paragraph","text":"（1）确定和更改干部参加革命工作时间，是一项严肃、细致、政策性很强的工作，直接关系到老干部的切身利益，关系到落实老干部政策。我们一定要坚持实事求是的原则，一定要客观、公正、合情合理。从总的方面应掌握，在政策允许的范围内，从宽从优解决，能办的尽量办，但不能违背原则，不能歪曲历史，不能违背政策规定。"},{"type":"paragraph","text":"（2）应以本人档案中填写的自传、简历和审干结论等为主要依据，不能轻易地以现在的证明材料否定档案中填写的历史事实。干部档案中没有记载的，要认真查证核实。"},{"type":"paragraph","text":"（3）不能简单地抄引他人的回忆录、传记、党史资料作为证明材料。这种材料只能供参考，个人索取的证明材料无效。"},{"type":"paragraph","text":"（4）要敢于坚持原则，抵制不正之风，对制造假证、伪造历史的人，不能迁就迎合。不能因是朋友、亲戚、老上级而拿原则送人情。"},{"type":"paragraph","text":"（5）要严格履行审批手续。更改干部参加革命工作时间，必须按中组部和省委组织部规定的审批权限，由县以上党委审批。党的秘密外围组织、进步团体的审定，要由省报中组部审批。"},{"type":"paragraph","text":"一九八六年二月二十日"}],"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}