{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"运用“三结合”开展群众性科学技术活动  侯德榜代表的发言","authors":[],"dates":[{"year":1960,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"运用“三结合”开展群众性科学技术活动"},{"type":"paragraph","text":"侯德榜代表的发言主席、各位代表："},{"type":"paragraph","text":"我完全同意并热烈拥护李富春副总理“关于1960年国民经济计划草案的报告”、李先念副总理“关于1959年国家决算和1960年国家预算草案的报告”、谭震林副总理“为提前实现全国农业发展纲要而奋斗”的报告和全国人民代表大会常务委员会的工作报告。"},{"type":"paragraph","text":"在党的社会主义建设总路线和毛泽东思想的光辉照耀下，全国人民在1958年大跃进的基础上，经过1959年的继续大跃进，超额地完成了1959年的国民经济建设计划，提前三年实现了第二个五年计划的主要指标。从而使我国的社会主义建设又进入了一个新的阶段。这是毛泽东思想的伟大胜利，是党的社会主义建设总路线、大跃进和人民公社的伟大胜利。"},{"type":"paragraph","text":"今年是二十世纪六十年代的开始，我们怀着无限兴奋和自豪的心情看到，我国社会主义建设的形势空前良好，在党中央和毛主席的英明领导下，在党的八届八中全会反右倾、鼓干劲的精神鼓舞下，全国人民更加团结一致，万众一心，高举党的总路线、大跃进和人民公社三面红旗，以冲天的干劲，开展了汹涌澎湃的以机械化、半机械化、自动化、半自动化为中心的技术革新和技术革命群众运动，各个战线上都热火朝天地开展着学先进、比先进、赶先进、帮后进、大协作的社会主义竞赛。在这次大会上，李富春、李先念、谭震林三位副总理向大会所作的报告，已经把一幅宏伟壮丽的继续跃进的图画展现在全国人民的面前。它必将加速我国社会主义建设的进程，鼓舞和动员全国人民向着党和毛主席指引的更伟大的目标奋勇前进。"},{"type":"paragraph","text":"李富春副总理所作的关于1960年国民经济计划草案的报告中指出，为了使技术革新和技术革命的群众运动不断地健康地向前发展，我们应当坚持政治挂帅，坚决走群众路线；继续放手发动群众，破除迷信、解放思想、开动脑筋、发扬敢想、敢干和科学态度相结合的共产主义风格。他又说，“专家和技术人员可以改革旧技术和创造新技术，有生产实践经验的普通劳动者也可以甚至更可以改革旧技术和创造新技术。领导人员、工人群众、技术人员三者密切结合，同心协力，千方百计，就一定能够在技术上创造出奇迹。”"},{"type":"paragraph","text":"现在，我仅就中国科协工作中的若干体会，主要是运用“三结合”推动工作的体会，发表一些意见。"},{"type":"paragraph","text":"和全国各个战线一样，在科学技术战线上，也获得了空前未有的全面大跃进、大丰收。在党中央和各级党委的正确领导和关怀下，做为党领导技术革命运动的一个工具和助手，中华人民共和国科学技术协会（简称中国科协）的工作也有了很大的开展。在党的领导下，各级科协和各专门学会发动会员和广大群众一起，执行为生产建设服务的方针，广泛地开展了大量的、群众性的科学技术活动，对促进生产、提高群众的科学技术水平和团结、教育、改造知识分子，都起了积极作用。"},{"type":"paragraph","text":"一年多来的实践证明，贯彻党提出的“三结合”的方法，是发挥领导人员、科技人员和工农群众的积极作用，开展群众性科学技术活动的极为重要的方法。现在，工矿企业和人民公社已经成立了大量的以领导人员、科技人员和工农群众“三结合”的专业研究小组，这些“三结合”的小组已经成为技术革命群众运动中的一个主要力量。随着技术革命运动的深入开展，基层科协组织的工作有了更丰富的内容。各级科技和各专门学会组织了许多群众性的科学技术研究小组，举行了大量学术会议、技术考察等各种活动。凡是有成效的活动，都是由领导人员、科技人员、工农群众共同参加下进行的。例如1959年正当小麦、水稻各种作物生长期，由于深耕、增肥、密植等措施的贯彻而产生的许多新的技术问题迫切需要解决的时候，全国各地科协组织在当地党委的领导下会同有关部门，及时地组织了领导人员、科技人员和工农群众“三结合”的各种技术考察团，对小麦、水稻、棉花、谷子、玉米、芝麻、花生、蔬菜等各种作物进行了技术考察，而且考察范围由农业发展到工业。仅据河北、湖北、北京等九个省市科协的不完全统计，从去年3月起到今年2月止，共组织各种技术考察活动一万二千余次。例如河北省科协在去年3月间，会同河北省农业厅、河北省农业科学院、北京农业大学等单位，组成了领导人员、科技人员和农民群众的“三结合”的小麦技术考察团，对五个专区、七个县市的一百九十六块麦田进行了技术考察，经过现场观察、分析研究，提出了灌溉、施肥、防治倒伏和黄锈病等一系列的技术措施。省委认为这些措施很好，立即召开了全省的电话会议布置贯彻，对确保当年全省三千多万亩小麦大丰收起了很大作用。尤其是在去年全民大办钢铁由“小土群”向“小洋群”过渡的时候，各级科协组织会员投入了攻关键、破关键的战斗。上海、江苏、河南等二十一个省、市、自治区科协及所属有关专门学会，配合有关部门开展了大量的活动，通过技术考察、现场会诊等多种多样的形式，组织了学术讨论或经验交流，总结和推广先进经验，在开展增产节约运动中起了良好作用，实行领导人员、科技人员，工农群众三结合，对开展我国群众性科学技术活动，具有深远的意义，因为它不仅发挥了科学技术工作者的积极性，而且也发挥了广大工农群众的积极性；不仅发挥了技术水平比较高的人们的积极性，而且也发挥了技术水平比较低的人们的积极性。这样就能使土法和洋法、理论和实践、普及和提高更好地结合起来，科学研究、教学和生产结合起来。其结果，不仅有利于生产和学术活动的开展，而且也助于对知识分子的思想改造和广大工农群众科学技术水平的提高，有许多科学技术工作者，通过深入实际、深入基层，接触工农群众，改造了思想，提高了认识，丰富了科学研究的内容，提高了教学质量。他们比较普遍地反映群众的智慧是无穷的，经验是极其丰富而宝贵的，有许多是书本上找不到的。另一方面，对广大工农群众来说，通过“三结合”使他们的丰富经验、技术革新与发明创造，得到总结和提高；同时又可以学习到科学技术理论知识，因此科学技术工作者下厂下乡，一般都受到工农群众的欢迎，他们认为科学技术工作者这样做很好。如湖北襄樊市的干部和群众六千多人，听了技术考察团的报告后，一般都反映学习和懂得了不少科学道理，从而更鼓舞了他们学习科学文化的热情。不仅如此，“三结合”更为重要的意义还在于：领导人员参加之后，更加加强了政治挂帅，指出工作方向，联系群众、向群众学习，而又支持群众的创议，鼓舞群众的创造热情。所以领导人员、科技人员和工农群众都把“三结合”看成是自己“献宝取经”的好办法，从而可以达到互相学习、互相促进、共同提高，三满意、三丰收。"},{"type":"paragraph","text":"为了完成和超额完成1960年国民经济计划，争取提前实现全国农业发展纲要和十二年科学发展规划，我们必须把技术革新和技术革命的群众运动同学习马克思列宁主义和毛泽东的著作紧密地结合起来。毛泽东思想是我们一切工作的指针，是我们不断进行经济革命、政治革命、思想革命、文化革命、技术革命无往而不胜的战斗武器，是加速我国社会主义和共产主义建设，从胜利走向更大胜利的根本保证。因此，我们必须掀起一个学习马克思列宁主义和毛泽东著作的热潮，树雄心、立大志、攀高峰。在工作中，继续坚持政治挂帅，为生产建设服务和大搞群众运动的根本方针；充分地发挥领导人员、科技人员、工农群众“三结合”的积极作用，为促进技术革新和技术革命群众运动的不断高涨而斗争！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}