{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"旅日、旅美、旅荷侨胞欢呼《毛泽东选集》第五卷出版  毛泽东思想是中国革命胜利的保证","authors":[],"dates":[{"year":1977,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"旅日、旅美、旅荷侨胞欢呼《毛泽东选集》第五卷出版"},{"type":"paragraph","text":"毛泽东思想是中国革命胜利的保证"},{"type":"paragraph","text":"新华社东京一九七七年五月五日电　伟大领袖和导师毛主席的光辉著作《毛泽东选集》第五卷（中文版）四月十五日在东京发行以来，受到旅居日本各地的广大爱国华侨的热烈欢迎。"},{"type":"paragraph","text":"东京华侨开办的中华书店的全体工作人员四月十五日不仅连夜把各地爱国侨胞订购的《毛泽东选集》第五卷包装发送出去，而且给东京、横滨等地的侨胞送书上门。为了满足爱国侨胞和日本朋友的需要，这家书店最近又向国内要求追加订货。"},{"type":"paragraph","text":"东京华侨总会副会长吴普文最近对记者说，《毛泽东选集》第五卷的出版发行，不仅是祖国八亿人民政治生活中的一件大事，也是旅居海外的爱国侨胞的一件大事。东京华侨总会在四月二十二日举行的理事会会议上，还作了要认真学习《毛泽东选集》第五卷的动员。"},{"type":"paragraph","text":"东京华侨总会机关报《华侨报》发表社论说：“旅日爱国侨胞同祖国人民一样早就盼望着《毛泽东选集》第五卷的出版了。”“我们在热烈欢呼《毛泽东选集》第五卷出版的同时，决心认真学习第五卷，掌握毛泽东思想这一武器，支持祖国的社会主义革命和建设，加强华侨的反蒋爱国团结，充分发挥我们旅日华侨所应发挥的作用。”"},{"type":"paragraph","text":"横滨市一位爱国华侨教师在《华侨报》上发表文章说，当他接到《毛泽东选集》第五卷后，“越读越觉得好象毛主席就在耳边向我讲话，指出前进方向”。"},{"type":"paragraph","text":"大坂华侨联合会机关报《华联报》发表文章指出，《毛泽东选集》第五卷的出版“显示了以华国锋主席为首的党中央的非凡的决心和伟大的力量”。文章强调，《毛泽东选集》第五卷是旅日爱国华侨开展和发展反蒋爱国运动的重要精神武器。“我们一定同实践相结合，积极而认真地学习宝书，进一步发展爱国团结事业。”"},{"type":"paragraph","text":"新华社一九七七年五月六日讯　《毛泽东选集》第五卷在美国、荷兰发行，受到当地爱国侨胞的热烈欢迎。"},{"type":"paragraph","text":"据四月二十七日出版的旧金山中文报纸《时代报》报道，《毛泽东选集》第五卷（中文版）首批空运到旧金山市的新华书店和大众书店后，瞬即售光，供不应求。购买《毛泽东选集》第五卷的侨胞和美籍华人有工人、学生、教师、工程师和退休老华侨等。"},{"type":"paragraph","text":"一位老华侨买了一本，立即展卷阅读。他激动地说：“毛主席的书好读，深入浅出，越读越兴奋，越读越心爽”。“毛主席的著作，是照亮中国革命航程的明灯，毛泽东思想是中国革命的总结，是中国革命胜利的保证！”"},{"type":"paragraph","text":"这家报纸还刊登了主编黄运基写的一篇文章：《初读毛选第五卷》。文章说，毛泽东思想“是久经验证了的中国革命胜利的法宝。它也是世界革命人民赖以争自由、求解放的照明灯”。"},{"type":"paragraph","text":"文章说，他“粗读了《毛泽东选集》第五卷，虽然体会不深，但却在每一篇著作的字里行间，领略到中国的社会主义革命和社会主义建设进程中，两个阶级、两条道路、两条路线斗争的严酷性和复杂性”。“《毛泽东选集》第五卷能在今天问世，正是以华国锋主席为首的中共中央高举毛泽东思想伟大红旗所取得的胜利成果，也是马列主义同修正主义斗争的伟大成果”。"},{"type":"paragraph","text":"文章说，“《毛泽东选集》第五卷最突出的一个中心思想是：在社会主义革命和社会主义建设时期，在生产资料所有制的社会主义改造基本完成后，还存在阶级和阶级斗争；提出了社会主义社会中存在着两类不同性质的矛盾，即敌我矛盾和人民内部矛盾；提出了无产阶级专政下继续革命。这些学说和科学论断，在马克思主义发展史上还是首次提出的，这是毛泽东主席把马克思主义普遍真理与中国革命具体实践相结合的一项最伟大的贡献。”"},{"type":"paragraph","text":"文章指出，“《毛泽东选集》第五卷的出版，具有重大深远的政治意义，这是以华国锋主席为首的中共中央在粉碎‘四人帮’篡党夺权的阴谋之后，从天下大乱走向天下大治，为实现抓纲治国的一项伟大的战略决策。”"},{"type":"paragraph","text":"在荷兰，出售中文书籍的“人民书店”首批发行的《毛泽东选集》第五卷已经被迫切等待的旅荷爱国华侨全部买完。这几天，华侨纷纷打电话到中国大使馆和打电报到国内，要求能尽早获得和学习《毛泽东选集》第五卷。"},{"type":"paragraph","text":"五月四日在阿姆斯特丹举行的爱国华侨庆祝“五一”国际劳动节的集会上，旅荷华侨总会主席马文山在发言中表示热烈欢迎《毛泽东选集》第五卷的出版和发行。他指出，《毛泽东选集》第五卷的出版，对于批判“四人帮”、加强中国共产党的思想理论建设的斗争，对于发展中国的社会主义革命和社会主义建设，都具有伟大的现实意义和深远的历史意义。他表示相信，“中国人民一定会更紧密地团结在以华国锋主席为首的中国共产党中央委员会周围，高举毛主席的伟大旗帜，艰苦奋斗，争取更大的胜利。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}