{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"半月国际述评  从六月二十日到七月四日","authors":[],"dates":[{"year":1958,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"半月国际述评"},{"type":"paragraph","text":"从六月二十日到七月四日"},{"type":"paragraph","text":"各国人民在反对企图破坏和平、民族独立和社会主义事业的敌人的斗争中，继续取得了新的进展。对现代修正主义的批判，大大有利于加强国际共产主义运动的团结。匈牙利政府处决叛国罪犯纳吉的正义行动，是对帝国主义反动势力及其工具——现代修正主义的又一有力的反击。黎巴嫩起义人民正在英勇地抗击着帝国主义的武装干涉阴谋。印度尼西亚政府军收复了万鸦老，击溃了在美国和其他帝国主义支持下的武装叛乱。但是，以美国为首的帝国主义决不甘心。它们为了加剧“冷战”和国际紧张局势，企图利用纳吉伏法事件煽起一个反苏反共的新浪潮，千方百计地破坏高级会议的召开，加紧策划在黎巴嫩的军事干涉。"},{"type":"paragraph","text":"正义的制裁"},{"type":"paragraph","text":"匈牙利最高法院人民法庭对叛徒、反革命罪犯纳吉和他的帮凶的判决，是匈牙利人民等待已久、大快人心的事情。这一正义的裁判，获得了全世界广大劳动人民的热烈支持。"},{"type":"paragraph","text":"匈牙利司法部的判决公告，列举广泛的确凿的人证物证，证明了纳吉反革命集团与外国帝国主义分子同谋，在准备和发动反革命暴乱中起了领导作用；同时也暴露了纳吉反革命集团同南斯拉夫修正主义者的直接联系。因此，这一判决进一步使人们认识到帝国主义对和平和社会主义事业的刻骨仇恨和颠复阴谋，认识到现代修正主义者的反动面目。"},{"type":"paragraph","text":"但是，事情还没有到此结束。以美国为首的国际反动派对纳吉一伙被处决狂怒不堪，企图乘机又一次煽起反苏反共浪潮。艾森豪威尔公开叫嚷，“美国现在要做的”是在社会主义阵营“内部建立离心力量”。他并借此替美国阻挠高级会议找寻口实。美国驻联合国代表洛奇要求臭名远扬的联合国“匈牙利问题特别委员会”进行污蔑和干涉。在美国国务院的公开支持下，这个委员会就立即行动起来。与此同时，苏联的某些驻外代表机构遭到了暴徒的袭击。英国和其他国家的随从们也都齐声叫喊，动员宣传机关和反动组织进行污蔑宣传。在这时候，南斯拉夫修正主义者效忠于帝国主义的面目进一步暴露。6月23日，南斯拉夫领导集团以政府名义，公然向匈牙利政府提出“最强硬的抗议”。南斯拉夫“战斗报”并发表哀悼文章，刊登反革命罪犯纳吉的照片，把纳吉赞扬为“杰出人物”。"},{"type":"paragraph","text":"这是匈牙利事件后帝国主义发动反苏反共浪潮的翻版，也是南斯拉夫修正主义者配合帝国主义分裂国际共产主义运动的可耻行为的继续。"},{"type":"paragraph","text":"帝国主义者和一切反动派表演这种一系列的反苏反共的丑剧，具有不可告人的目的。人们记忆犹新，美国和其他帝国主义者曾经不止一次地利用匈牙利事件来转移世界公众对它侵略中东的注意。如1956年10月利用匈牙利事件的暴发，帝国主义者对埃及发动了武装进攻；1957年9月美国利用联合国“五人委员会”掀起反匈反苏的浪潮，加紧了对叙利亚的侵略阴谋；目前它又想利用对纳吉案件的叫嚣，掩盖它积极策划对黎巴嫩的武装干涉。"},{"type":"paragraph","text":"但是，对帝国主义者及其工具修正主义者来说，现实总是无情地粉碎了它们的主观愿望。匈牙利反革命暴乱的失败，不正是证明：帝国主义者妄想损害强大的社会主义阵营这个和平堡垒，修正主义者妄想与帝国主义者里应外合复辟资本主义，是永远实现不了的幻想吗？"},{"type":"paragraph","text":"旭日和斜阳"},{"type":"paragraph","text":"如果帝国主义者硬要不承认西方的斜阳正在下坠而东方则旭日初升，修正主义者硬要把自己的前途指望着西方，那末，实际局势是会教训他们的。最近以来，社会主义阵营国家经济的跃进和资本主义国家经济危机的深刻化，已使东风压倒西风的形势更为突出了。"},{"type":"paragraph","text":"苏联今年第一季的工业生产，比去年同期提高了11％。中国5月份工业产量比去年同期增加达46％。而美国今年头五个月的工业生产却比去年同期下跌11.4％。此外，其他社会主义国家经济的发展也同其他资本主义国家经济的停滞和下降，同样形成尖锐的对照。两种制度间的这种和平经济竞赛意味着什么，这是帝国主义所深知的。现在，西方报刊正广泛地注视着苏联和中国提出的响亮的和平竞赛口号的伟大实践，并不是偶然的。帝国主义感到的不安是无法掩盖的。苏联的煤产量在今年就将超过美国；小麦产量已超过美国一倍多；甜菜约比美国多两倍；在动物油脂的产量上已把美国抛在后面；牛奶产量已接近美国的水平。我国今年夏粮增产三百五十多亿斤。小麦总产量已超过美国而跃居世界第二位，仅次于苏联。钢铁、煤炭、化学肥料等部门的发展，很快就要把英国抛在后面。其中钢铁工业大跃进所提出的指标：1960年要达到年产铁矿石两亿吨，这就要比去年美国铁矿石的产量差不多高出一倍。"},{"type":"paragraph","text":"现在，美国和其他主要资本主义国家的老爷们，正在像押赌注一样，焦急地等待着经济危机会突然中止。美国一些资产阶级经济学者竭力企图利用季节性的变化，散布幻想。但幻想终究是幻想。连美国资产阶级经济学者和国会的两院经济联合委员会都承认，下半年美国各企业投资的进一步锐减和失业状况的继续恶化，将使它在短期内摆脱危机的希望更加渺茫。同时，在美国经济危机的冲击下，西欧各国经济的恶化已经开始。英国工业生产在经过三年的停滞以后，从今年2月起已在逐月下降。5月份英国钢产量比一年前下降了将近16％，落到了四年中的最低水平。它的出口也在下降。失业人数已比去年同月增加了三分之一。战后经济恢复较迟、不久前工业生产刚在上升的意大利，3月份钢铁工业也开始减产。它今年第一季度的进口已比去年同期下降了13％，出口下降了3％。即使几年来经济一直上升的西德，工业生产最近也已开始由停滞而转向下降。5月份它的整个工业生产已低于今年4月和去年5月的水平。此外还应该提到的是日本，最近它的连续呆滞三个月的出口贸易，使经济危机更恶化了。岸信介政府已面临着危机持久性的局面。"},{"type":"paragraph","text":"社会主义各国经济的跃进，使得它们加强兄弟般互助合作的问题提到日程上了。5月在莫斯科举行的经济互助委员会成员国共产党和工人党的代表会议，和在布加勒斯特举行的这个委员会的第九次会议，就是发展社会主义国家经济互助合作的新标志。而资本主义世界经济危机的加深，却使帝国主义国家间、特别是美国和它的盟国间争夺市场和势力范围的矛盾日趋尖锐化，这是任何漂亮的“友谊”言词所不能掩盖的。"},{"type":"paragraph","text":"美国继续阻挠最高级会议"},{"type":"paragraph","text":"由于美国的百般阻挠，高级会议的准备工作停滞不前。苏联政府为了促成召开高级会议，再次作了努力。除在5月5日提出关于高级会议讨论的问题的十二项建议以外，苏联部长会议主席赫鲁晓夫在6月11日致函美、英、法三国首脑，要求它们立即表明它们是否真诚希望召开最高级会议。"},{"type":"paragraph","text":"怎样回答这个问题，是对西方的诚意的考验。但是，艾森豪威尔、麦克米伦和戴高乐7月2日分别对赫鲁晓夫的复信，竟对这个公众舆论普遍关心的问题避而不答。美英的复信仍然坚持它们的倒退的立场，硬要高级会议同时讨论它们为蓄意破坏会议而提出的问题，如所谓“东欧局势”问题；而赫鲁晓夫已经指出，西方国家提出的这类问题不过是“打算在萌芽状态就把高级首脑会议埋葬”。因此，西方国家的复信，再度暴露出它们拖延和破坏最高级会议的阴谋。"},{"type":"paragraph","text":"美英的复信都明显地竭力企图把它阻挠召开高级会议的责任推到苏联身上，但这是办不到的。西方国家最近在高级会议的准备工作中提出的关于高级会议议程的建议和这些国家交给苏联的其他文件，证明了它们并不希望找寻协议，而是替高级会议设置障碍。美国副国务卿帮办墨菲公开承认美国对召开高级会议并不热心，提出要以其他谈判方式来代替高级会议。在美国统治集团看来，如果不是由于世界舆论的压力，它是根本不会在高级会议问题上花费精力的。"},{"type":"paragraph","text":"美国拒绝在苏联作出榜样后停止核武器试验，同时又对东西方核问题专家会议玩弄两面手法，这也是它不愿缓和紧张局势的证明。这个专家会议已于7月1日在日内瓦开始举行。会议的任务是研究一旦达成停止核试验的协定后要用什么方法来侦察可能的违约行为的问题。但苏联和美国对待这个会议的态度是截然不同的。苏联一开始就表明，它同意参加这个会议是希望会议会使拥有核武器国家就停止核爆炸试验问题达成协议；而美国的态度，则竭力否定专家会议应具有这个目的，企图利用专家会议来掩盖美国继续进行核武器试验的政策。就在专家会议举行的同一天，杜勒斯还在记者招待会上威胁说，如果“把技术性会议转变成政治会议”，美国就要考虑“采取什么行动”。这显然是杜勒斯为破坏专家会议设下埋伏，以便他认为必要时就以会议性质改变为借口，破坏会议。"},{"type":"paragraph","text":"警惕美国在黎巴嫩的玩火阴谋"},{"type":"paragraph","text":"近两周来，美英两国继续加紧准备对黎巴嫩进行武装干涉。各方面的迹象说明，干涉者正在从三个方面同时进行阴谋活动：其一是，美英军队穿上联合国的“号衣”直接在黎巴嫩登陆；其二是，利用伊拉克—约旦联邦的仆从军进攻；其三是，美英军队公开进行赤裸裸的干涉。"},{"type":"paragraph","text":"6月18日，联合国秘书长哈马舍尔德离纽约前往贝鲁特，26日返回纽约，行前曾绕道开罗，和阿拉伯联合共和国当局进行会谈。在这段期间，建立所谓联合国“警察部队”的问题，成为华盛顿和贝鲁特的议论中心。杜勒斯公开表示，如果联合国派“警察部队”去黎巴嫩，美国也准备派军队参加。夏蒙集团也在随声叫嚷，要求“警察部队”开入黎巴嫩。但是，派遣联合国“警察部队”的权限在于安全理事会，由于苏联可以使用否决权，美英的阴谋就很难得逞。因此，美英两国在叫嚷派遣联合国“警察部队”的同时，也加紧了利用伊约联邦军队和美英军队进行干涉的阴谋活动。"},{"type":"paragraph","text":"6月23日，被称为英国在中东的“最忠实的朋友”的伊—约联邦首相赛义德到了伦敦，和英美方面讨论干涉黎巴嫩的计划。西方报刊对于赛义德此行十分重视。巴黎“世界报”直率地指出：利用伊—约联邦军队，“采取阿拉伯世界的两个集团之间纠纷的形式”进行干涉，可以转移中东舆论的视线。根据秘密会谈的决定，大批美国空军运输机已集结西德待命，准备随时出动，空运伊、约军队到贝鲁特。伊拉克、约旦的军队也向边境移动。"},{"type":"paragraph","text":"此外，美英两国也积极准备直接进行武装干涉。两国在东地中海集结的兵力最近仍在不断增加。美国南卡罗来纳州的海军陆战队待命随时开往黎巴嫩。杜勒斯在7月1日的记者招待会上公开宣布：如果联合国的行动没有结果的话，美国就有可能把它的武装部队派往黎巴嫩。美国参谋长联席会议主席特文宁甚至叫嚣美国已准备在黎巴嫩进行全面战争或有限战争。"},{"type":"paragraph","text":"但是，美英及其仆从的干涉活动并未能吓倒英勇的黎巴嫩人民。尽管夏蒙集团在美英直接支持下，使用飞机、军舰和重炮进行疯狂的镇压，起义武装力量仍然有了发展。目前，四分之三的国土已经为起义人民所控制。主要反对党领袖之间的团结合作也有了进一步加强。他们一再宣布：假如帝国主义及其仆从军队登陆干涉，黎巴嫩全国人民将奋起抗战。"},{"type":"paragraph","text":"美英两国干涉黎巴嫩内政和在中东玩火的活动，已经激起了中东人民和世界和平人民的公愤。阿拉伯联合共和国表示，假如美英派军干涉，阿拉伯联合共和国人民将派出自己的志愿军，和黎巴嫩和平人民并肩战斗。6月29日，我国外交部新闻司发言人警告美英两国说：“如果帝国主义竟胆敢在黎巴嫩和阿拉伯地区发动侵略战争，就必将受到全世界爱好和平的人民的坚决反击”。苏联塔斯社的声明也表示“苏联这次对外国策划干涉黎巴嫩一事，不管这种干涉是用什么东西来掩饰的，也不能漠不关心”。黎巴嫩人民的正义斗争不是孤立的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}