{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":9,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认清有利形势决心继续跃进零九七四部基层政工干部学习“决议”落到实处","authors":["杨木易/林平"],"parts":[{"type":"paragraph","text":"本报讯 0974部队政治部最近组织基层政治工作干部集中三天时间学习了党的八中全会决议。通过学习，更深刻地认识了大跃进的伟大成就和总路线的完全正确。同时，批判了右倾思想，鼓足了干劲。"},{"type":"paragraph","text":"他们的学习方法是，听报告，读文件，大谈大跃进的事实，分析大跃进的原因，结合自我检查，达到提高觉悟、鼓舞干劲的目的。这次学习有如下一些特点和收获："},{"type":"paragraph","text":"摆事实，算细账，更深刻地认识了大跃进的成就"},{"type":"paragraph","text":"他们在学习文件的基础上，进行了讨论。讨论中，大家根据公报和决议中列举的各种数字和事实，说明了国家经济建设飞速发展的伟大成就，一致认为1958年工农业生产经过核实以后的数字，仍然表明是一个特大的跃进；1959年上半年工农业生产发展的数字表明，我国的国民经济又获得了继续跃进的胜利。以这样短的时间，这样快的速度，实现这样巨大的跃进，是任何资本主义国家做不到的。"},{"type":"paragraph","text":"在讨论中，大家还摆了军队跃进的事实，算了细账，这一来，对问题的认识就更清楚了。如某部一支队是施工部队，到7月20日止，已提前超额完成了年度任务的105％，如按个人定额来算，则已完成137.75％。文化教育方面，高小班的干部已全部过关，历次考核总评都是良好；业余生产方面，去年没有的今年有了（如养鸡，去年没有，今年已养了四千多只），去年有的今年更多了（如养猪，去年一百多头，今年已有四百七十头）。某部五支队的“一专多能”训练，分队以下军官和士兵，包括今年入伍的新兵在内，从3月份到6月份的三个月内，有82％达到三级以上驾驶员标准，73％达到三级以上射手标准，百分之百达到三级以上无线电能手标准，而且成绩都较巩固。某部四支队战炮三连今年入伍的新兵取得了单炮射击满堂红的成绩，全连实弹射击十二发命中十发，获得优秀。"},{"type":"paragraph","text":"从各单位摆出的许多生动事实，大家都感到去年及今年上半年来，和全国的形势一样，部队的跃进是十分明显的，跃进的伟大成就是肯定无疑的。"},{"type":"paragraph","text":"分析成绩获得的原因，明确认清当前继续跃进的有利形势"},{"type":"paragraph","text":"在深刻认识大跃进伟大成就的基础上，大家进一步分析：跃进成绩哪里来？许多同志联系部队实际情况指出，这些成绩不是天上掉下来的，而是贯彻执行了党的社会主义建设总路线的结果。大跃进的伟大成就，正深刻地证明了党的总路线是完全正确的。某部一支队能在七个月中提前超额完成原定全年度的施工任务。就是因为全体官兵在党的总路线的指导下，苦干、实干、巧干的结果。某部五支队要求在今年分队以下官兵全体实现三级以上驾驶员标准。官兵们在总路线的鼓舞下，发挥了勤学苦练精神，象老战士李玉文、新战士卢学光等，起早贪黑地练习操作。只有三个月，82％的人员就达到了这个指标。"},{"type":"paragraph","text":"讨论中，大家一致同意决议中对当前形势的分析，认为当前的形势仍然是跃进的形势。全国是这个形势，在军队也是这个形势。某部一支队和某炮团一营干部在讨论中指出，当前部队继续跃进有这样几个有利条件：第一，上半年任务完成得很好，在下半年继续跃进、争取更大成绩，有良好的基础；第二，群众干劲足，普遍有继续跃进、争取更大成绩的愿望和要求；第三，特别是八中全会决议公布后，给人们带来了巨大的鼓舞和力量。大家一致认为，当前时机很好，条件具备，全体官兵必须立即行动起来，响应党的号召，迅速掀起一个继续跃进的新高潮，创造更大成绩，向国庆十周年献礼。"},{"type":"paragraph","text":"检查自己的思想，反右倾，鼓干劲"},{"type":"paragraph","text":"明确了当前仍然是跃进的形势后；学习又进了一步：根据决议的精神，大家对照自己作了检查。许多同志认识到右倾松劲情绪的危害。例如有的部队因为施工任务完成得不错，产生了松劲现象。有的同志检查自己的畏难情绪说：“每当任务完成得不好，自己总是埋怨上面任务重，埋怨下面基础差，就是不埋怨自己没有很好努力。”"},{"type":"paragraph","text":"大家一致认为这些思想情绪是不符合当前形势的要求的，是违背党的社会主义建设总路线的精神的。通过检查，大家纷纷表示决心：为了跟上形势的发展，实现继续跃进，要坚决克服右倾思想，鼓足干劲，力争上游。某部二支队一营干部提出：“反掉右倾鼓干劲，大战9月创奇迹，工程质量保第一，保证安全和节约，超额完成任务，向国庆献礼！”某部四支队干部向兄弟单位提出了挑战，宣布了自己的跃进计划和具体措施，他们的挑战，立即得到兄弟单位的热烈应战。 （ 杨木易、林平）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}