{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻沪空军部队支左人员在实践中活学活用毛主席的哲学思想全力解决主要矛盾　推动斗批改胜利前进","authors":["卫红鹰"],"dates":[{"year":1970,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在三大革命运动的实践中，如何正确地分析矛盾和解决矛盾?驻沪空军部队支左人员，通过在阶级斗争第一线活学活用毛主席的光辉哲学思想，总结了这方面的经验。"},{"type":"paragraph","text":"透过现象看本质，全力捉住主要矛盾"},{"type":"paragraph","text":"复旦大学在进行教育革命的初期，有些师生冒出了许多活思想:有的人不愿意参加编教材，怕编错了受批判；有的人不愿意搞教改方案，怕写出来的东西，被说成是穿新鞋走老路；有的人不愿去办五·七工厂，说“要啥没啥，白手起家，弄得不好，日后挨骂”。因此，有些系的教育革命一直上不去。开始时，在这个学校的驻沪空军部队支左人员采取“开救火车”的办法，那儿不行，就往那儿跑，但抓来抓去，成效不大。面对着这种情况，支左人员反复学习了毛主席关于“任何过程如果有多数矛盾存在的话，其中必定有一种是主要的，起着领导的、决定的作用，其他则处于次要和服从的地位。因此，研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了”的伟大教导，深刻认识到:解决问题，不能采取“头痛医头，脚痛医脚”的消极措施，一定要抓住主要矛盾，治本除根。什么是影响教育革命的主要矛盾呢?他们又遵照毛主席关于“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质”的教导，透过现象看本质，认为有些师生中存在的活思想都是些现象，问题的实质是“文化工作危险论”的流毒没有肃清，对伟大的教育革命认识不足。支左人员抓住这个主要矛盾，和工宜队、革委会一道，积极组织全校师生开展革命大批判，狼批“文化工作危险论”。革命大批判的铁扫帚扫除了刘少奇的反革命修正主义教育路线的余毒，提高了大家对教育革命的认识。许多革命师生从巩固无产阶级专政这个目标出发，纷纷组织了教育革命实践队，走出大楼，奔赴农村、工厂、部队，向工农兵学习，在实践中编教材，拟方案，与工人、贫下中农一道办工厂，使复旦大学的教育革命取得了很大成绩。支左人员深有体会地说:真是“捉住了这个主要矛盾，一切问题就迎刃而解了。”"},{"type":"paragraph","text":"认真找关键，着重解决矛盾的主要方面"},{"type":"paragraph","text":"毛主席教导我们:“矛盾着的两方面中，必有一方面是主要的，他方面是次要的。……事物的性质，主要地是由取得支配地位的矛盾的主要方面所规定的。”驻沪空军部队支左人员，遵照毛主席这一教导，解决了许多复杂的问题，其中有这样一件事:"},{"type":"paragraph","text":"今年，上海新华医院在体制改革中，院革委会决定将成人外科和小儿外科合并。成人外科原来是医院的一个先进科。但合并不久，各方面的工作都落后了。领导在大会上进行了点名批评。结果成人外科的同志产生了怨气，说:“都是小儿外科拖了我们的后腿”。小儿外科的同志却不服气。外科为什么落后了呢?驻院支左人员通过调查发现，主要矛盾是领导班子不团结，而不团结的原因是成人外科的同志有骄傲情绪，看不起小儿外科，因此影响了革命团结。找到了矛盾的主要方面，支左人员就找成人外科的领导同志谈心，和他们学习毛主席关于“我们应该谦虚，谨慎，戒骄，戒躁，全心全意地为中国人民服务”的教导，使他们认识到了自己存在的问题，看到了自己应负的责任。然后，就帮助领导班子举办学习班，成人外科的同志首先作了深刻的自我批评，表示了要团结起来，争取更大的胜利的决心。对此，小儿外科的同志很受感动，当即也检查了自己的错误。从此，两个科的同志从过去的组织统一变成了思想统一，行动统一。心齐了。劲头也足了，全科同志团结一致，同心协力，各方面的工作又赶上去了。"},{"type":"paragraph","text":"既抓主要矛盾，也不忽略次要矛盾"},{"type":"paragraph","text":"在解决问题时，既要抓住主要矛盾，也不能忽视非主要矛盾。只有正确处理各种矛盾的相互关系，才能更好地解决主要矛盾。驻上海外贸局的驻沪空军部队支左人员在工作中发现，领导班子的某些老干部，一段时间在工作中缩手缩脚，群众有些意见。当时又发现阶级敌人钻进了革命委员会，妄图破坏外贸战线斗、批、改的顺利进行。支左人员认为:阶级敌人钻进革委会进行破坏，是外贸局革委会中的主要矛盾。把阶级敌人从领导班子中清洗出去，这是当务之急，应该先抓，抓好。于是就投入主要力量，发动群众向一小撮阶级敌人展开猛烈进攻。与此同时，他们也不忽略对老干部的帮助，专门为领导班子举办继续革命学习班。老干部通过学习班的学习，继续革命觉悟提高了，革命委员会的战斗作用进一步加强了，这样又促进了主要矛盾的解决，很快揪出了钻进革委会的阶级敌人，推动和发展了外贸系统的大好形势。"},{"type":"paragraph","text":"毛主席的光辉哲学思想，是威力无比的精神原子弹。驻沪空军部队广大三支两军人员，运用毛主席的光辉哲学思想，指导斗、批、改，尝到了甜头。他们在党的九届二中全会公报鼓舞下，正认真总结在斗争中学哲学、用哲学的经验，决心用这一锐利武器去夺取无产阶级文化大革命的更大胜利，用最优异的成绩迎接四届人大的召开。"},{"type":"paragraph","text":"(卫红鹰)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}