{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"总结历史教训  加强社会主义法制","authors":[],"dates":[{"year":1979,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"总结历史教训  加强社会主义法制"},{"type":"paragraph","text":"辽宁省委政法小组学习张志新烈士事迹，愤怒批判林彪、“四人帮”残杀张志新的罪行，深入讨论了民主与法制方面的教训"},{"type":"paragraph","text":"据新华社沈阳六月二十八日电  中共辽宁省委政法小组的领导干部，学习张志新烈士的英雄事迹，批判“四人帮”的罪行，座谈民主与法制方面的教训。"},{"type":"paragraph","text":"最近，中共辽宁省委政法小组召开有省公安局、省检察院、省法院、省政法干校和公安部民警干校等政法机关二十多名领导干部参加的座谈会，再一次学习张志新烈士同林彪、“四人帮”进行殊死斗争的英雄事迹，愤怒揭发和批判林彪、“四人帮”及其在辽宁的那个死党，疯狂实行封建法西斯专政，以极其残暴的手段，杀害张志新同志的血腥罪行。同志们表示要从这一血的事实中认真总结教训，加强社会主义法制，防止这样的惨痛悲剧在我国重演。"},{"type":"paragraph","text":"大家在讨论中，列举了大量事实，愤怒指出：张志新同志惨遭杀害，只是成千上万个遭受林彪、“四人帮”残酷迫害的人当中的典型代表而已。张志新同志就是由“四人帮”在辽宁的那个死党亲自下令杀害的。这决不是偶然的事，而是林彪、“四人帮”篡党夺权，把专政矛头指向人民的滔天罪行。早在文化大革命初期，中央文革的那个顾问和主管全国公检法的那个负责人，就滥用中央名义，炮制了所谓《公安工作六条》，把“恶毒攻击”做为头条大罪，为他们残酷迫害共产党员、干部和群众，制造了所谓的法律根据。一九七二年，"},{"type":"paragraph","text":"“四人帮”在公安部的党羽、亲信又在内部发出了一份对所谓“政治疯子”要追究法律责任，要从精神病患者中，去识别和深挖“阶级敌人”的《简报》。一九七四年，“四人帮”加紧篡党夺权活动，批林批孔另搞一套，“四人帮”在辽宁的那个死党，把辽宁省公检法机关做为重点，又搞了第二次“砸烂公检法”，把结合到领导班子里的老公检法干部，打成“复辟势力”，进行批判和迫害，派他们的党羽、亲信篡夺了省公安、政法大权。那个死党还得意洋洋地说：“刀把子我们夺过来了，今后就是锋利不锋利的问题了。”从张志新同志被批斗到惨遭杀害的全过程，充分暴露了林彪、“四人帮”及其死党的罪行，证明了无产阶级专政的这个刀把子一旦被坏人夺走，就变成为残酷镇压人民的法西斯工具。"},{"type":"paragraph","text":"参加讨论的同志们还认为，张志新同志的行为是光明磊落的，表达自己的观点的方式是符合党的组织原则的。“四人帮”在辽宁的死党逮捕张志新同志时，根本不通知家属，批斗时进行人身凌辱，关押时不给革命人道主义的待遇；在判处死刑立即执行时，不给看判决书，也不回答张志新提出的问题，更不准向上一级法院提出申诉，从而被剥夺了被告的上诉权；在临刑前还采用了骇人听闻的酷刑，割断了张志新同志的喉管。这种残暴的法西斯手段，当时就遭到了知情干警和群众的抵制和反对，指出“这样做太不人道，不是共产党的刑法。”"},{"type":"paragraph","text":"在讨论中，大家谈到，张志新同志惨遭杀害，虽然发生在“四人帮”横行时期，“四人帮”及其死党是杀害烈士的元凶，但是对于公检法机关的我们的同志来说，也必须沉痛地从中吸取教训。大家谈到以下几条："},{"type":"paragraph","text":"第一，必须继续批判林彪、“四人帮”的极左路线，不能认为“四人帮”已经打倒了，极左的流毒和影响没有了。要认真学习三中全会精神，破除迷信，解放思想，组织干警继续开展关于实践是检验真理的唯一标准的讨论，彻底肃清林彪、“四人帮”极左路线在公检法战线的流毒和影响。只有批得深，才能改得好。"},{"type":"paragraph","text":"第二，无产阶级专政大权必须牢牢掌握在无产阶级手里。公检法是无产阶级专政的工具，它担负着保护人民，打击敌人的重要任务。我们一定要深刻认识当前阶级斗争的特点和规律，绝不能把人民内部正常的思想分歧、思想讨论和思想斗争，错误地当成敌我矛盾、敌我斗争去处理，要严格区分两类不同性质的矛盾，防止阶级斗争扩大化。公检法要从政治上、思想上、组织上继续进行整顿，以适应发扬社会主义民主和加强社会主义法制的需要，适应实现四化的需要。"},{"type":"paragraph","text":"第三，必须坚持在法律面前人人平等的原则，坚持依法办事。各级领导干部（包括高级干部），绝不可凌驾于法律之上，要破除“长官意志”和“以言代法”等陈腐观念，自觉地模范地遵纪守法。"},{"type":"paragraph","text":"第四，必须坚持一切从实际出发，实事求是。要敢于坚持真理，不畏权贵，刚直不阿，永远忠实于事实，忠实于法律。"},{"type":"paragraph","text":"参加座谈会的同志们表示，五届人大第二次会议即将发布刑法，刑事诉讼法，给我们做好政法工作提供了法律保证。我们一定要发扬张志新同志坚持真理、以身护法的革命精神，做一名党和人民信得过的公安政法干部，为维护社会主义民主和法制，巩固无产阶级专政做出贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}