{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"组织手段过时了","authors":["北京航空学院","马云凤"],"dates":[{"year":1957,"month":10}],"is_range_date":false,"parts":[{"text":"组织手段过时了","type":"title"},{"text":"北京航空学院马云凤","type":"authors"},{"text":"(马云凤：北京航空学院学生)","type":"subtitle"},{"text":"（摘要）","type":"subtitle"},{"text":"工人阶级对全民的思想领导、政治领导、政策领导应该坚持到阶级消灭为止；而用组织手段进行领导，现在过时了，应该立即停止。","type":"paragraph"},{"text":"我所说的组织手段指下面四个内容：","type":"paragraph"},{"text":"第一，本质上以党代政的各种手段。如工厂、学校的党委负责制，以及许多党的地方组织直接领导农业生产等等。用这些方法进行领导的结果，就是党说了算。虽然党没有禁止别人提意见，但是只要党没有改变主意，不管对的错的一切仍按原样进行。如学校中的党委负责制，虽然存在着基本上代表着教职工的校务会议，但它只是个咨询机构，院长有最后决定权，而院长个人又要服从党委会，这样人们不怕一万，就怕万一党委会犯错误，于是受害的不仅是党内而且是全院。党委的级别愈高，权限愈广，这种危害就愈大。","type":"paragraph"},{"text":"第二，公民的选举权不平衡。如50万人以上工业城市的人民，10万人选举一名全国人民代表大会的代表，而其它城市和农村则80万人选一名代表。其它各级人民代表大会虽无明文规定，也有类似的情况，这样的人民代表大会就可能通过，虽然大会上是多数同意，而实际上是少数人同意的决议，也就是说在国内人民之间有发生少数人强制多数人办某种事情的可能。","type":"paragraph"},{"text":"第三，任命行政单位的领导者时，常常是一定要有几名党员而不是以才德作根本条件。这样在才德不够的党员领导机构中，就可能办出错事来。比如安插德有余才不足的党员领导者很多，决定有关科学技术问题时他们不仅很难提出自己的方案，而且采纳别人的方案时不敢轻易接收一个而常常是各个方案的折中方案，这样工作盲目性很大，这样造成的损失，小的几十元而大的能几百几千元的也有。不是党员而才德兼备的人也会犯同样的错误，但是可能性就少多了。","type":"paragraph"},{"text":"第四，政府、学校、工厂等的人事部门有变成党的旁设机构的倾向，人事档案神秘化，这样作就难怪群众不敢说话了，对离自己远的上级敢提意见，对顶头上司则不敢提，学校中毕业班同学说话比低年级顾虑多。因为今天人都有两个影子，一个是太阳照的，再有一个就是人事材料，它不仅跟着你而且很大程度上决定你的命运，不准看本人的人事材料是不合理的。","type":"paragraph"},{"text":"综上所述，不难看出，工人阶级及其政党的各种组织手段，都具有一种共同的特征，就是：不管对的错的，只要是党的决定就能够加载到人民的身上。所以党和人民之间就会发生一种强制性的可能。在工人阶级革命胜利的初期，对人民的强制因素或有强制的可能性存在是必要的，而在敌我矛盾转变成人民内部矛盾的今天，工人阶级解决内部矛盾时唯一的办法是说服教育，不应该有任何强制因素。如果说民主集中制本身就具有强制的成份，那也应该发生在国家和人民之间（上下级、多少数、遵守法律等），而不应该发生在工人阶级或政党和人民之间，因为我们睁开眼睛看事实的人都会承认，工人阶级政党是先进的，同时也是会犯错误的。联共党犯过错误，中国党过去也犯过错误，谁又能保证我们党从今以后连犯错误的可能性都不存在呢？危险的是工人阶级及其政党犯错误时，自己并不认为是错误。因而组织手段可能在大多数的情况下保证好事贯彻到底，同时也保证了坏事贯彻到底。我看这是组织手段的两面性。有人说犯错误主要是主观主义，因而今后主要是加强学习提高思想。这一点我完全同意，但必须同时指出，过去许多错误的东西，尽管有许多人反对（如前面说过的保定地委一例），甚至普遍的不同意，为什么还能贯彻下去了呢？这不能不归罪于组织手段。它保证好事的顺利完成是主要的，但保证坏事完成的黑暗的一面是千真万确的事实。这不得不让我们去思考一种代用品，它既能让好事贯彻到底，又避免组织手段黑暗的一面。我下面的意见就是由此出发提出的，是否正确，望请诸君指正。","type":"paragraph"},{"text":"第一，党委负责制改成有党代表参加的多数表决制。在任何一种权力机构中（如学校的领导机构）必须有党的代表。他和其他成员有平等的权力。如果这种权力机构是选举产生的，当选的人员中如果没有党员，则党有权派一名或数名代表参加这机构。但是只有发言权无表决权。这样党的宣传、解释教育工作都可以进行，从而在思想上、政治上、政策上对全民的领导作用得到充分的保证。同时它排除了组织手段的黑暗一面，再也不会把错误的或是群众不愿接受的东西施加在人民身上了。","type":"paragraph"},{"text":"有人会说：“既然党犯错误，你能保证采用这种制度的权力机构就不会犯错误吗？”我只是提醒这些人注意一点，这种机构代表全民（或局部地区的全体），因为全民包括了这个党，而一个党包括不了全民，所以全民总比一个政党犯错误的可能性少。","type":"paragraph"},{"text":"第二，改善选举制度。除少数民族以外选举权一律平等，用竞选的办法产生代表，政府和人民代表、代表和人民之间建立定期的公开的质询制度。","type":"paragraph"},{"text":"第三，任命某单位领导者时不要以是否安插上个党员或安插上个群众为原则，唯一的原则是：德才兼备。（领导者并不是权力机构，所以和第一条不矛盾。）","type":"paragraph"},{"text":"第四，行政部门的人事机构不要特殊化、党化、神秘化，应该和其他行政机构完全一样。人事档案和公安档案不应该混在一起。公民有权随时看本人的人事档案。","type":"paragraph"},{"text":" 来源：《批判右派分子林希翎等论文集》，中国青年出版社，1957年10月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}