{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"北斗星学会宣言","authors":[],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"a>  我们试看矿岩的分布，铁矿、煤矿和云母各自云集在一起，这是千百年自然界运动的结果，是大自然的威力。但是我们的队伍，也时时有人退隐，有人落荒，有人颓唐，有人叛变，更有人结集在一起，奋勇地前进，这是一年多来运动的结果，是大革命的威力，这种威力是任何人无法抗拒的。","type":"paragraph"},{"text":"学者们写史，十有八九无血无肉，不是历史创造者的呼声，为什么？就因为他们是名家，是黄鹤楼的秀才，不象长江水里的弄潮儿，懂得波涛是如何汹涌，浪潮是怎样澎湃，回流是何等险恶。一个普通的工人，巴黎公社社员笔下的一八七一年公社史就远远胜过了好多历史学家关于公社的论述，震撼世界的我国无产阶级文化大革命如何总结它，如何承受它，难道还需要等着那些黄鹤楼上看帆船的大人先生去进行，而不是由我们这些多少在运动的泥巴里滚了半天的毛小子和工人同志一道来完成吗？","type":"paragraph"},{"text":"要当官的就让它争席位去罢，要保命的就让他搞什么鸡血疗养法罢，自有一大批自强不息的革命小人物永远联系在一起，为未来的斗争准备弹药和武器，君子坦荡荡，小人常戚戚，我们从来都把这场空前伟大的中国无产阶级文化大革命看作是更为空前伟大的世界革命风暴的引子和序幕，那些不读书不看报，不接触群众，什么学问也没有，而又专好以势压人，进入官场的人，管他司令也好，佛爷也好，在历史的长河中，终于混不了多久，大浪淘沙，决少不了他一份。“真正有希望的人是那些善于思考问题的人。”历史证明了，未来不是属于陈独秀、瞿秋白这些五四时期曾经大喊大叫一时的风云人物，历史还将证明下去。只有那些永远善于思考，善于学习，紧跟毛主席的伟大战略部署的，方是将来历史舞台上的主将。","type":"paragraph"},{"text":"至于北斗，乃宇宙间七颗排列似斗的星星，在奴隶的歌中的象征，只有全人类最伟大最天才的舵手毛主席诞生在世上，人们唱着“抬头望见北斗星，心中想念毛泽东”，北斗才被赋予最新最美的时代内容。我们的学会取名于此，就是要求永远紧跟毛主席，在大风大浪中把紧航向，北斗北斗，未来的几十年的中国，世界将是谁主沉浮！","type":"paragraph"},{"text":"震撼世界的我国无产阶级文化大革命运动，倘离开了五亿农民，岂非大半成了空话？从学生运动到工人运动，最后发展到轰轰烈烈的农民运动，这是中国近代革命的一般规律，是历史的必然。“在很短时间内，将有几万万农民从中国中部，南部和北部各省起来，其势如暴风骤雨，迅猛异常，无论什么大的力量都将压抑不住。”站在农民运动的前头领导他们，还是站在他们的后头指手划脚地批评他们，还是站在他们的对面反对他们，将严格区分决心把无产阶级文化大革命进行到底的无产阶级革命派和小资产阶级革命派。无产阶级文化大革命进行到今天，最彻底荡涤旧社会遗留下来的一切污泥浊水，清洗中国农村几千年堆起来的垃圾脏物，在我国农村大树特树起毛泽东思想的绝对权威，已经成为一项重要的历史使命摆在我们每个人的面前。伟大的农民运动，已经有狂风在为他开道了，决派将在这暴风骤雨中受到农民运动的洗礼。与工人阶级相结合，而又与人民大众相结合，将使得决派获得空前巨大的力量。巴黎公社社员喊得多么好啊：“快把那炉火烧得通红，趁热打铁才能成功。”炉火，你燃烧吧，铁锤，举起来吧，决心把无产阶级文化大革命进行到底的无产阶级革命派，高唱起国际歌，决然地抛掉派性、私心的束缚，到伟大的战无不胜的毛泽东思想的旗帜下集合，向旧世界发动狂飙般的进攻。","type":"paragraph"},{"text":"决心把无产阶级文化大革命进行到底的无产阶级革命派，联合起来！","type":"paragraph"},{"text":"武汉地区 决派联络站                      一九六七年十二月十日","type":"paragraph"},{"text":"□ 原载上海市上海中学《思潮集》（１９６８年）","type":"paragraph"},{"text":"∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}