{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"地主阶级决不会对贫下中农实行“让步政策”——松江县佘山公社部分干部、贫下中农批判“让步政策”座谈纪要","authors":[],"dates":[{"year":1970,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不久前，本报在松江佘山公社召开部分干部和贫下中农座谈会，批判翦伯赞的“让步政策”。下面发表的是座谈纪要。"},{"type":"paragraph","text":"“让步政策”是为地主阶级辩护的歪理"},{"type":"paragraph","text":"历代封建地主阶级都是一群“杀千家，成一家，白骨堆上发起家”的“吃人不吐骨头”的豺狼。伟大领袖毛主席英明指出:“封建社会的主要矛盾，是农民阶级和地主阶级的矛盾。”几千年的封建社会史，就是这一矛盾斗争的你死我活的阶级斗争史。佘山公社的贫下中农以自己的“字字血、声声泪”，证实了从来不存在什么地主阶级对农民的“让步政策”。他们一针见血地指出:所谓“让步政策”，就是要我们贫下中农“送命”的“政策”。这完全是翦伯赞一伙捏造出来的为地主阶级辩护的歪理。"},{"type":"paragraph","text":"贫农社员姚炳桃同志说:贫下中农和地主阶级之间从来只有你死我活的阶级斗争，决不存在什么“让步”。伟大领袖毛主席说:“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。”过去，我们贫下中农为什么这么苦，就是因为权在地主、富农手里。他们仗势残酷压迫剥削农民。我们贫下中农头顶蓝天、面朝黄土，一年苦到头，落得两手空。我过去在地主家里成年累月扛长工，地主反而说是“工钱十八，饭钱二十四”，不但拿不到一点工钱，倒说是地主养活了农民，这是什么理?明明剥削了我们，还说是“照顾”，这完全是剥削阶级的歪理!而翦伯赞这个家伙和地主唱一个调子，说是“让步”。这是什么“让步”，完全是要我们贫下中农“送命”嘛!"},{"type":"paragraph","text":"一说到“送命”，贫农社员张桂兰万分愤慨地说:翦伯赞的“让步政策”是闭着眼睛说瞎话。历来的地主都是黑心肠，把我们剥削光，吸尽我们的血，养肥了这群狼!我七、八岁就给地主割草，当杂工，家里穷得头顶没有一片瓦，脚下没有一分地。十三岁时爷死，靠讨饭来的几个钱，拼口薄皮棺材，料理丧事；娘和我们兄妹几个四分五散，真是家破人亡。地主阶级给我的就是拳打脚踢，棍头棒子，哪来什么“让步”?!"},{"type":"paragraph","text":"“什么‘让步’不‘让步’，地主把我们逼得走投无路”，张桂兰的话音刚落，满腔怒火的贫农社员黄杏妹又站起来接着说:“地主阶级决不会‘让步’，而是要吃人，他们想的是，吃掉成千上万的贫下中农。真是:‘杀千家，成一家，白骨堆上发起家’。有一年，我给地主挑猪塮，五岁的小孩发高烧，没法照顾，歇工回去，小孩已经死在床底下。还有一个小孩出痧子，那是年初五，我出去帮人家做工，想换点糠糊糊嘴，回家时，小孩早已死去了。这不是吃人是什么?过年时，地主是穿绸穿缎，吃鱼吃肉，我们是赤脚在雪地里走，用草绳束紧肚子。我血泪斑斑的家史，就是对翦伯赞的谬论的血的控诉。”"},{"type":"paragraph","text":"哪里有压迫，哪里就有反抗。公社革委会政工组朱克强同志听了老贫农一本本血泪账，心情很沉重地说:在旧社会里，贫下中农是汗水落在地主田里，性命捏在反动派、地主手里，仇恨埋在我们心里。毛主席教导我们:“地主阶级对于农民的残酷的经济剥削和政治压迫，迫使农民多次地举行起义，以反抗地主阶级的统治。……在中国封建社会里，只有这种农民的阶级斗争、农民的起义和农民的战争，才是历史发展的真正动力。”可是，翦伯赞一伙却在他们编写的教科书里无耻地说什么:只要贫下中农起来斗争一下，地主阶级就会“让步”，会发慈心；是地主阶级的“让步”，推动了历史前进。这完全是一派胡言!历史上每当出现一个新的王朝时，面对农民革命的群众运动，它不是采取反革命暴力，就是玩弄“软刀子割头”的政治欺骗手段，来麻痹和瓦解农民的革命斗志。所谓“轻摇薄赋”，这对当时家破人亡、一无所有的农民来说，已经是十足的横征暴敛，明明是“进攻”，哪里是“让步”?!"},{"type":"paragraph","text":"“让步政策”是麻痹人民革命斗志的迷魂汤"},{"type":"paragraph","text":"翦伯赞胡说什么:封建统治阶级所以能“让步”，是因为从农民战争中“吸取了教训”。按这种说法，解放后，地主阶级被我们打倒了，应该“吸取教训”，“放下屠刀，立地成佛”了。佘山公社贫下中农以大量的阶级斗争的事实，驳斥了这种谬论。他们指出:翦伯赞一伙在无产阶级专政下无耻地宣扬“让步”，就是宣扬“阶级调和”，麻痹革命人民的斗志，取消无产阶级专政。"},{"type":"paragraph","text":"谈到这个问题，朱克强同志说:解放后，我们把地主阶级打倒了，贫下中农掌了权，照翦伯赞的说法——地主阶级会变老实，会“让步”了。事实是怎样呢?从土改到无产阶级文化大革命，历次政治运动中，阶级敌人从来没有老实过。他们做梦也想恢复他们失去的天堂。真是“赤练蛇决不会变黄鳝，毒蛇终究是毒蛇”。"},{"type":"paragraph","text":"江秋大队党支部副书记杨道云同志接着说:地主阶级的本性是决不会改变的。伟大领袖毛主席教导我们:“我们说‘帝国主义是很凶恶的’，就是说它的本性是不能改变的，帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”帝国主义是这样，一切反动阶级都是这样。土改时，有个恶霸地主威胁我:“识相点，马马虎虎，否则将来不客气。”到互助合作运动时，他们又排挤贫农，搞富农社。他们咒骂合作社是“春紧夏松秋垮台”。我们起来斗争，狠狠打击了富农经济，坚决走了合作化道路。在国民经济困难时期，队里的地、富、反、坏扬言要杀干部，放出空气说:“要杀大队长、支部书记的头，总会计权力不小，也要杀头，生产队长要管制。”文化大革命中，地、富、反、坏不但不死心，反而变本加厉，向我们反扑。一个坏分子公然要我们一个革命干部低头认罪，说什么:“你还敢不敢说我是反革命了?”真是“屋檐下的洋葱，皮焦肉烂心不死”!他们既没有“吸取教训”，更没有“放下屠刀，立地成佛”。"},{"type":"paragraph","text":"杨道云同志的讲话，激起了坐在一旁的佘山大队党支部书记祁阿甫对地主阶级及其辩护士翦伯赞的无比仇恨。他愤慨地说:地主阶级根本不会“让步”，只有反攻倒算。一九六二年，蒋介石疯狂叫嚣“反攻大陆”时，阶级敌人便刮黑风掀黑浪，我们大队有个富农，那时就用高利贷盘剥贫下中农，她放债十元，一个月收一元利息，一年连本带利二十二元。东山生产队有个地主，当时公开要讨回没收的房子，甚至动手把门窗抢回家去。这不是明显的反攻倒算吗!"},{"type":"paragraph","text":"提到“反攻倒算”，姚炳桃同志补充说:地主阶级不但用“硬”的一手，还用“软”的一手，用烟、酒、美人计，来施放糖弹，蒙骗贫下中农，妄图用“一杯老黄酒”，使我伲“不分敌我友”。地主阶级的辩护士翦伯赞也是想用“让步政策”这杯“迷魂汤”，来瓦解我们的革命斗志，使我们上大当，放松对被推翻的反动阶级的专政。这万万办不到!"},{"type":"paragraph","text":"“让步政策”的要害是要贫下中农让权"},{"type":"paragraph","text":"“让步政策”就是史学领域里的“阶级调和论”和“阶级斗争熄灭论”，是为修正主义政治路线服务的。佘山公社贫下中农在批判“让步政策”时，明确指出:解放以后翦伯赞宣扬“让步政策”，无非是要工人阶级、贫下中农向资产阶级、地主“让步”，要我们放下斗争的武器，向敌人让权让位，达到他们一伙复辟资本主义的目的。"},{"type":"paragraph","text":"用毛泽东思想武装起来的贫下中农心最明眼最亮。血的阶级斗争历史教育了革命人民，使他们进一步认清了封建地主阶级的残忍本性。在座谈会上，他们愤怒地指出:对阶级敌人就是要压迫，就是要专政。朱克强同志说:翦伯赞为什么如此狂热地宣扬“让步政策”呢?他无非是要我们相信——现在“阶级区分没有了，阶级对立消失了”，要贫下中农、工人阶级向地主、资产阶级“让步”，让牛鬼蛇神，让被打倒的反动阶级在“让步”的掩护下，苟延残喘，积蓄力量，以便东山再起，达到复辟资本主义的目的。"},{"type":"paragraph","text":"贫农社员姚炳桃同志说:“我们绝对不能向地主、资产阶级让步，让步就意味着我们向敌人投降，就意味着我们要吃二茬苦。”他一针见血地指出:阶级敌人那样拼命地叫嚷“让步”，正是他们在加紧磨剑，准备向人民反攻倒算。"},{"type":"paragraph","text":"革命大批判是无产阶级专政下继续革命的锐利武器，既批臭批倒了阶级敌人，又教育了群众。佘山公社化工厂工人征凤山同志说:在阶级斗争中，我们确实从敌人那里学到了很多东西，使我们擦亮了眼睛，提高了阶级斗争觉悟，学到了一套对付阶级敌人的办法，我们要用革命的枪杆子对付反革命的屠杀，用无产阶级专政对付资产阶级的翻案，用革命的进攻对付反革命的反扑。地主、资产阶级在他们实行反革命专政的时候，是无情的镇压和血腥的屠杀，一点也不手软，现在我们也学他们的办法，念念不忘阶级斗争，念念不忘无产阶级专政，决不向反动统治阶级让步。我们要狠批叛徒刘少奇的“阶级斗争熄灭论”，要把阶级斗争这根弦拉得紧紧的，对于反动阶级，对于一切剥削阶级的意识形态就是要不停顿地进攻，保住红色政权，千秋万代永放光芒!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}