{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2005,"month":12,"day":27}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"走出“自我感觉良好”的误区","authors":["段天杰"],"parts":[{"type":"paragraph","text":"走出“自我感觉良好”的误区"},{"type":"paragraph","text":"●段天杰"},{"type":"paragraph","text":"一位做干部工作的同志感叹：有些人能力一般、政绩平平，领导不赏识、群众不认可，但他们“自我感觉良好”，只要空出一个职位来，就认为“非我莫属”；而一旦提升的不是自己，就指责领导“用人不公”。教育引导这些同志走出“自我感觉良好”的误区，很有必要。"},{"type":"paragraph","text":"一个人有上进心，希望自己的工作得到领导的认可和周围同志的称赞，甚至希望职务得到提升，无可厚非。但“自我感觉良好”的同志，错就错在对自己估价过高、盲目陶醉，在非分之想中做出一些不切实际的事情来。走出“自我感觉良好”的误区，说到底就是如何正确看待自己。这是每个人都需要着力解决好的思想修养问题。只有正确看待自己，才能正确看待别人，正确看待组织，进而保持平和的心态，充分发挥自身优势，把工作搞得更好。否则，就会陷入个人主义的泥潭无以自拔。"},{"type":"paragraph","text":"有人问古希腊哲学家泰勒斯：“你认为人活在这个世界上，什么事情是最困难的？”泰勒斯说：“认识你自己。”走出“自我感觉良好”的误区，关键就是要学会“认识你自己”。据《新华词典》解释，感觉是指客观事物的个别特性在人脑中引起的反应，是最简单的心理过程，是形成各种复杂心理过程的基础。这条注释里，用了“个别”、“简单”、“基础”等词汇。所谓“个别”，即非“全部”；所谓“简单”，是与繁复相对而言的，用于认识问题，它含有不细致、不确定之义；所谓“基础”就是起点，或者说是事物发展的初始阶段。由此可见，“自我感觉”有时虽然不乏合理成分，但往往是不够全面的、尚未定型的，它处于过程之中，而非最终结果，所以只能作为一种“参照”，却不能据此“说事”，更不能过于“自我感觉良好”。"},{"type":"paragraph","text":"走出“自我感觉良好”的误区，需要实事求是地看待个人的成长进步。现实生活中，有的人在顺境时，往往认为是自己奋斗的结果，而对组织的培养和周围同志的帮助视而不见；身处逆境，则抱怨组织处事不公，却忽视从自身找查原因、总结教训。其结果只能是疏远与组织、与他人的感情，助长个人主义。邓小平同志曾经讲过：“我们获得的成绩绝不能看作是一个人的，而是多数同志努力的结果，上有中央和上级，下有广大干部和人民群众，还有同级，还有左邻右舍。我们绝不能贪天之功，将上级的正确领导，其他同志、其他方面的努力，统统算在自己的身上。”一个人的成长进步，固然离不开个人努力，但与组织的培养，周围同志的帮助、支持、理解是密不可分的。懂得了这个道理，自然就会少一些自以为是，多一些实事求是；少一些埋怨情绪，多一些感激之情；少一些浮躁之气，多一些平和之心。"},{"type":"paragraph","text":"走出“自我感觉良好”的误区，需要勇于正视自己的缺点、错误与不足。常言道，“人贵有自知之明”。领导干部位置特殊，大多数同志能力素质也比较强，常常会听到一些赞扬语、奉承话。如果据此盲目自我陶醉、自我欣赏，就会自觉不自觉地把自己看成“完人”。毛泽东、邓小平同志对自己的评价只是“三七开”、“四六开”，何况我们普通人呢？正视自己的缺点、错误与不足，要有正确的比较方法。有的同志比较的方法不对头，总是用自己的长处比别人的短处，对自己的缺点、错误与不足熟视无睹，对别人的优点、长处和成绩往小里看，自然得不出正确的结论。如果能正视自己的缺点、错误与不足，多想别人的优点、长处和成绩，头脑就容易清醒，看问题就会相对客观一些、准确一些。"},{"type":"paragraph","text":"走出“自我感觉良好”的误区，最重要的就是加强学习和思想改造。一个人只有加强学习，注意思想修养，思想境界才能不断提升，才不会被个人名利得失所左右。反之，就会患得患失，成为欲望的奴隶。周恩来总理说得好：要活到老，学到老，改造到老。只有这样，才能在任何时候、任何情况下，不为物累，不为名惑，不为利迷，不为欲诱，永葆共产党人的政治本色。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}