{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝气蓬勃的对敌斗争尖兵——记沈阳油漆厂革委会军队代表、女共产党员李文华","authors":[],"dates":[{"year":1970,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝气蓬勃的对敌斗争尖兵"},{"type":"paragraph","text":"——记沈阳油漆厂革委会军队代表、女共产党员李文华"},{"type":"paragraph","text":"人民解放军沈阳部队后勤部活学活用毛泽东思想积极分子、女共产党员李文华，作为军队代表参加了沈阳油漆厂三结合的领导班子以后，始终狠抓两个阶级、两条道路、两条路线斗争这个纲，坚定不移地站在阶级斗争最前线，带领广大革命群众向阶级敌人进行战斗，一个心眼为着巩固无产阶级专政，被人们誉为“朝气蓬勃的对敌斗争尖兵”。"},{"type":"paragraph","text":"共产党员就要搞阶级斗争"},{"type":"paragraph","text":"一九六八年九月，沈阳油漆厂革委会胜利诞生了。这个千把人的厂子，女工有三百多名。李文华同志作为军队代表参加革命三结合，当了厂革委会的常委。"},{"type":"paragraph","text":"在厂革委会成立的时候，贫农家庭出身的李文华，想到旧社会的苦难家史，想到解放以来资产阶级妄图复辟和无产阶级反复辟的激烈斗争，心情久久不能平静。“任何时候都不可忘记阶级斗争，不可忘记无产阶级专政”。她面对毛主席像坚定地表示：共产党员就是要搞阶级斗争！就是要为保卫无产阶级的政权奋斗到底！"},{"type":"paragraph","text":"李文华斗志昂扬地踏上了新的战斗岗位。"},{"type":"paragraph","text":"厂里清理阶级队伍一开始，她把行李搬进工厂，和工人们日夜战斗在一起。国庆之夜，她叫孩子跟着邻居去看节日的焰火，自己跑到厂里，跟工人一块巡逻护厂。从厂区到家属宿舍，她走到那里，就把毛主席的一系列最新指示宣传到那里，把革命大批判的烈火烧到那里，组织革命大军向阶级敌人发起猛攻。"},{"type":"paragraph","text":"二车间是全厂有名的“老大难”单位。无产阶级文化大革命前，厂里走资派推行叛徒、内奸、工贼刘少奇的反革命修正主义路线，大搞资本主义经营，把这个车间变成了“独立王国”。厂革委会成立初期，这里的阶级斗争盖子还没有完全揭开，革命和生产都落在全厂后头。越是阶级斗争复杂的地方越是要去！厂革委会研究二车间问题时，李文华主动要求到这个车间蹲点，捅这个“马蜂窝”。"},{"type":"paragraph","text":"一小撮阶级敌人不甘心自己的灭亡。李文华刚到二车间，他们就散布流言蜚语，制造生产事故，妄想给李文华一个“下马威”。面对尖锐复杂的阶级斗争，李文华坚定地对一起到二车间蹲点的同志说：“只要咱们上靠毛泽东思想，下靠工人群众，就是阶级敌人隐藏得再深，咱们也能把他挖出来！”李文华每天从早到晚和群众一起劳动，一边宣传毛主席的伟大指示，用毛主席关于阶级和阶级斗争的光辉思想武装群众，一边向老工人了解阶级斗争状况和动向。她起五更、睡半夜，累得肾炎又犯了。她手脚浮肿，腰疼腿酸。医生一再叮嘱她需要立即休息！她悄悄地把病假条撕掉，坚持和革命干部、工人群众一起进行战斗，终于带领群众揭开了二车间的阶级斗争盖子，揪出了兴妖作怪的一小撮阶级敌人。革命的胜利，带动二车间的生产出现了新飞跃。团结大多数打击敌人"},{"type":"paragraph","text":"“团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校。”李文华牢记毛主席这一教导，把加强工人的革命团结，和团结绝大多数人共同对敌，巩固新生的革命委员会，作为自己的一项重大工作任务。"},{"type":"paragraph","text":"女工田雅珍、赵桂兰、刘丽红，从前好得象三个亲姐妹。无产阶级文化大革命中，在走资派的挑动下，成了“冤家对头”。由于资产阶级派性作怪，在革委会成立以后，她们三人仍然没有从思想上真正联合起来。李文华看在眼里，急在心上。"},{"type":"paragraph","text":"在落实党的“九大”精神的时候，李文华满腔热忱地帮助工人办起了增强革命团结的学习班，和他们一起学习毛主席关于“团结起来，争取更大的胜利”的伟大号召。李文华又分别和田雅珍、赵桂兰、刘丽红促膝谈心，做过细的工作。田雅珍是党员，李文华满怀深厚的阶级感情，和她一起学习新党章，使田雅珍认识到共产党员必须做团结对敌的模范，便主动找刘丽红谈心，作自我批评，又帮助赵桂兰克服资产阶级派性。从此，三姐妹结成了互帮互学的对子，她们团结一致，肩并肩地战斗在对敌斗争第一线。"},{"type":"paragraph","text":"李文华深深懂得，团结大多数，才能打击一小撮。她带头过细地落实党的各项无产阶级政策，把一切可以团结的人都团结起来。李文华发现一个青年女工比较沉默。一了解，原来这个女工是个可以教育好的子女，不能正确对待出身问题。李文华便向她宣传党的政策，给她讲一个人的出身不能由自己选择，但走什么道路完全可由自己决定，启发她放下包袱，在尖锐复杂的阶级斗争中站在无产阶级一边，全心全意为人民服务。这个青年女工的认识提高以后，积极地投入了对敌斗争，受到了群众的称赞。"},{"type":"paragraph","text":"新华社通讯员（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}