{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2014,"month":8,"day":15}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"日本会否重蹈历史覆辙？","authors":["袁杨"],"parts":[{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗008〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2014081500801.T01〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗008〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2014081500801.T02〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗008〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2014081500801.T03〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"69年前的今天，日本宣布无条件投降，但其走上军国"},{"type":"paragraph","text":"主义道路的历史，却值得认真回顾和反思。时至今日，日本"},{"type":"paragraph","text":"右翼势力否认和美化侵略历史的言行更引起了国际社会"},{"type":"paragraph","text":"的强烈关切，其中一个问题就是——"},{"type":"paragraph","text":"日本会否重蹈历史覆辙？"},{"type":"paragraph","text":"■袁 杨"},{"type":"paragraph","text":"“朕深鉴于世界大势及帝国之现状，欲采取非常之措施，以收拾时局，兹告尔等臣民，朕已敕令帝国政府通告美英中苏四国愿接受其联合公告……”"},{"type":"paragraph","text":"1945年8月15日正午，日本国民头一次在广播中听到天皇陛下的“玉音”。当天，日本裕仁天皇通过广播向世界宣布《停战诏书》，表示日本接受中、美、英三国敦促日本投降的《波茨坦公告》，向同盟国无条件投降。“八一五”，也由此作为日本宣布无条件投降的日子被写入历史。"},{"type":"paragraph","text":"“历史是最好的教科书，也是最好的清醒剂。”日本战败投降，在人类历史长河中只是一个短暂的瞬间，但日本走上军国主义道路的过程，却值得人们认真回顾和反思。特别是近年来，日本右翼势力不断否认历史、美化侵略的言行，引起国际社会广泛关切，日本政府必须回应的问题是，军国主义是否会在日本复活，日本是否会重蹈历史覆辙？"},{"type":"paragraph","text":"“强兵-扩张-富国”理念与军国主义路线"},{"type":"paragraph","text":"1853年7月8日，在沉沉夜色的掩护下，由美国东印度舰队司令马特修·卡尔伯莱斯·佩里率领的一支由4艘蒸气船组成的舰队，闯进日本江户湾浦贺港。面对漆黑的船身和巍耸的重炮，睡梦中惊醒的日本人骇然了。平静的江户城变得一片混乱。日本学者后来如是描述当时的情景：“一犬吠实，万犬传虚。四艘五百兵之美国人，至江户市则传为十艘五千兵。及至京都，更盛传军舰百艘，士兵十万……喧喧扰扰，浮说百出，人心纷乱，恰如鼎沸。”"},{"type":"paragraph","text":"惊慌失措的日本幕府不得不屈服。此后十余年间，日本先后与美、俄、法、荷等国签署了一系列不平等条约，日本国门就此洞开，其长达两百余年的“闭关锁国”时代宣告结束。"},{"type":"paragraph","text":"武力敲开了日本国门，但带给日本的却不仅仅是创痛。面对西方列强的坚船利炮，日本不得不对未来作出战略抉择：就此沉沦，成为西方列强的殖民地；还是励精图治，效仿西方列强，走资本主义之路？"},{"type":"paragraph","text":"在日本政治家和思想家们看来，西方列强东侵，对日本而言与其说是灾祸，不如说是千载难逢的机遇。他们注意到，西方列强的殖民扩张，关键在于拥有强大的军事实力作后盾。这与日本统治阶级头脑中长期以来形成的“强兵-扩张-富国”的传统理念和安全观可谓一拍即合，以至于林子平、佐藤信渊、会泽正志斋、福泽谕吉、吉田松阴等思想界代表人物众口一词主张“急修武备”，“以和好牵制二虏（指美、俄），乘隙实行富国强兵”，则“将无往而不胜”。这些主张成为日本日后大张国势、对外扩张的基本路线。"},{"type":"paragraph","text":"1868年1月3日，天皇发布“王政复古大号令”，宣布废除幕府，一切权力重归天皇，由此开启了“明治维新”的进程。这场日本近代史上具有划时代意义的事件，使日本免于沦为殖民地半殖民地，并顺利完成了由封建社会向资本主义社会的过渡，成为拥有强大军事和经济实力的资本主义国家。"},{"type":"paragraph","text":"明治维新时期，日本提出了“富国强兵”口号，不过，由于改革不彻底，这一政策导致了对内实行军事警察专制和对外实行侵略扩张的军国主义体制的建立。简单地说，“富国强兵”，“强兵”是为了“富国”，但“富国”的方式，则是效仿西方列强，对外推行殖民政策，以武力寻求“物产”和“富源”。换言之，“富”的是资产阶级的“国”，“强”的是军国主义的“兵”。"},{"type":"paragraph","text":"随着日本近代化进程的节节推进，西方列强带给日本的半殖民地危机逐渐解除，日本开始走上对外侵略扩张的道路，所谓的“富国强兵”，很快演变为一条赤裸裸的军国主义路线，即一切政治和经济活动首先必须服从军备，整饬军备和对外扩张是国家的最高目的，一切政策都必须服从和服务于这一目的。历史证明，近代日本社会的资本积累，与其对外侵略、扩张及掠夺是分不开的。"},{"type":"paragraph","text":"“大陆政策”与侵略扩张"},{"type":"paragraph","text":"日本是一个面积狭小的岛国，其对外侵略扩张的思想确定下来之后，下一步就是要找准扩张的方向。自然而然地，日本将目光瞄准了亚洲大陆，“大陆政策”应运而生。"},{"type":"paragraph","text":"“大陆政策”的思想渊源，可追溯到16世纪后期丰臣秀吉统治时期。其时，丰臣秀吉处心积虑地企图通过武力在亚洲建立以日本为中心的帝国，为此曾两度发兵朝鲜。尽管丰臣秀吉的图谋未能得逞，但他的衣钵却为后来的日本统治者及部分思想家所继承。尤其到幕府末期，当日本面临前所未有的民族危机时，一些人便在谋求“富国强兵”、解决民族危机的过程中，产生了“失之于欧美，取之于邻国”的思想。这一思想，对明治政府的重臣元老山县有朋、木户孝允、岩仓具视、伊藤博文、大久保利通、西乡隆盛等人产生了重大影响。1868年发表的《天皇御笔信》，称要“继承列祖列宗之伟业”，“开拓万里波涛”，使 “国威布于四方”。一言以蔽之，就是日本要用武力征服世界。"},{"type":"paragraph","text":"“大陆政策”的核心内容，就是以武力向亚洲大陆乃至世界扩张。具体分为五个步骤：第一步征服中国台湾，第二步征服朝鲜，第三步征服中国满蒙（东北和内蒙古地区），第四步征服中国内陆，第五步征服全世界。这一政策实际上成为从明治时代至第二次世界大战结束这段历史时期日本的基本国策。"},{"type":"paragraph","text":"1890年12月，山县有朋就任日本内阁总理大臣。在发表施政演说时，山县提出要“发展国力”和“伸张国势”，明确阐述了他的“主权线”和“利益线”理论，并将此作为其政府的“施政纲领”。山县这一理论的基本观点是：日本本国疆域系“主权线”，而“与我国（指日本）主权线之安危紧密关联的地区”，则被其视作“利益线”。他强调，在群雄争霸的时代，“仅仅防守‘主权线’已不足以维护国家之独立，必须进而保卫‘利益线’”，否则，就“不可望成为完全独立之国家”。山县讲的“利益线”，实际上就是指的亚洲大陆。"},{"type":"paragraph","text":"山县有朋“亚洲大陆扩张论”的出台，标志着日本明治维新时期的侵略扩张思想——“大陆政策”的完全形成。从此以后，日本开始了其长达半个多世纪的穷兵黩武、侵略扩张、野蛮肆虐亚洲的罪恶历史。"},{"type":"paragraph","text":"东方会议与侵华战争"},{"type":"paragraph","text":"在“大陆政策”的指引下，日本先后发动了甲午战争与日俄战争。战争的胜利，为日本政府继续推行对外扩张战略注入了一支强心剂。"},{"type":"paragraph","text":"在日本侵华战争史上，田中义一是一个不可不提的“重要人物”。正是他在1927年6月27日至7月7日，以日本首相兼外相的名义在东京主持召开了决定日本对华政策的东方会议。"},{"type":"paragraph","text":"作为日本政府策划侵略扩张计划的核心人物之一，田中义一早在日俄战争结束后不久，就在一篇题为《随感杂录》的文章中主张，日本的军事战略应服从于国家战略，“使日本摆脱岛国境遇，成为大陆国家，以充分伸张国势”。他提出，要在维护日英同盟的基础上，以俄国和中国为第一、第二假想敌国来制定军事战略。他的理论是，俄国和中国一旦强大起来，必然会对日本报“一箭之仇”，届时满洲将成为矛盾的焦点，日本甚至要做好同时与俄国和中国开战的军事准备。"},{"type":"paragraph","text":"田中义一的这些思想对当时日本政府制定国防方针产生了非常重要的影响。此后，尽管国际形势发生了变化，日美矛盾上升，扩大海军和南进的主张抬头，但田中义一等人主张向大陆扩张的论调在日本统治集团中始终占据主导地位。"},{"type":"paragraph","text":"在东方会议上，田中义一积极支持外务省政务次官森格等人的激进主张，策划把所谓“满蒙”地区从中国分割开来。在会议闭幕时，田中义一以“训示”的形式提出了《对支（华）政策纲领》。“纲领”共有8条，其中1-5条主要是针对“中国本土”的对策，6-8条则是针对“满蒙”问题的对策。其中的核心内容是将分离“满蒙”与“中国本土”作为最高国策，对中国内部事务实行武力干涉，在中国扶植亲日政权等。无疑，这实际上就是田中内阁的侵华宣言书。"},{"type":"paragraph","text":"这一“纲领”明显反映出当时日本政府以中国东北地区为据点、进而向亚洲大陆扩张的主张。日本有了朝鲜这块侵犯大陆的跳板还不够，还要把中国东北从中国主体上肢解出去，变成进一步扩大侵略的根据地。在此基础上，北向苏联贝加尔湖以东，南向中国华北以至华中、华南和印度支那扩张。可以说，满蒙是日本的“生命线”“利益线”，这是日本政府在制定国家战略时最根本的考虑。"},{"type":"paragraph","text":"据史料记载，田中义一在东方会议后曾向天皇秘密上呈了一份题为《帝国对满蒙之积极根本政策》的文件，史称“田中奏折”。其中所提出的“欲征服中国，必先征服满蒙；欲征服世界，必先征服中国”的全球称霸战略，与田中义一的上述《政策纲领》完全吻合，此后日本军国主义的侵略步骤也正是按照这一战略而展开的。可以说，这份文件体现了日本军国主义侵略扩张战略理论的核心内容。"},{"type":"paragraph","text":"“岛国根性”与极端民族主义"},{"type":"paragraph","text":"人们常常发问，为什么日本这样一个岛国，在近代“不间断地从战争走向战争”，屡屡成为发动侵略战争的策源地？个中原因自然是多方面的，仅从地理和民族性传统的角度考察，其最原始、最直接的根源就在于日本统治阶级的“岛国根性”。"},{"type":"paragraph","text":"自古以来，日本就存在着两种“岛国根性”。一种存在于广大日本国民之中，优点表现为勤劳、顽强、谦恭、易于满足等，不足则表现为自卑、小气、服从等。然而，“久卧者思起，久蛰者思启”。这种民族性在统治阶级身上发生了畸变，走向另一个极端，自卑畸变为狂傲自大，小气则流变为褊狭固执，最终发展成为极端民族主义。"},{"type":"paragraph","text":"日本极端民族主义的核心要义，一是“皇国论”，即宣扬天皇是“天日之嗣，世御宸极，终古不变”，天皇“万世一系”，应当 “君临四方”，“皇化日洽，土疆日广”；二是“大和民族优越论”，认为大和民族居于“神州”，是“天之子孙”，世界其他民族皆系“戎狄”，日本文化优于其他民族文化。"},{"type":"paragraph","text":"在这种极端民族主义思想蛊惑下，日本不少“变革先驱”都露骨地提出了侵略扩张的主张，其中的代表人物佐藤信渊在其《宇内混同秘策》中直言不讳地讲到：“世界当为郡县，万国之君当为臣仆。”为实现这一征服世界的目标，他力主首先侵略中国，“席卷支那北方，而以南京为皇居”。另一代表人物吉田松阴则主张日本要“取朝鲜，掠满洲，压中国，临印度，以张进取之势，以退固守之基，使神功（指天皇）未遂者得遂，丰国（指丰臣秀吉）未果者得果”。"},{"type":"paragraph","text":"“岛国根性”在极端民族主义的思想体系中得到了彻底的反映。事实上，这些所谓“变革先驱”，大都是极端民族主义者，不同的是他们较早地接受了西方列强先进的技术思想和扩张理论而已。佐藤、吉田等人的思想后来均被日本政府所采纳，“大陆政策”“田中奏折”等官方政略战略文件便是这些思想主张的具体表现。第二次世界大战结束前的历史表明，日本统治阶级正是沿着上述极端民族主义的道路将包括日本在内的不少亚洲国家一步步"},{"type":"paragraph","text":"推向灾难的深渊。"},{"type":"paragraph","text":"“平成维新”与日本的未来之路"},{"type":"paragraph","text":"2014年7月1日，是日本自卫队成立60周年纪念日。这一天，日本内阁会议和国家安全保障会议通过了旨在解禁集体自卫权的相关决议。有人效仿“明治维新”之名，将这一“石破天惊”的动作称为“平成维新”。日本首相安倍晋三的这一举动，也引起了包括日本在内的国际社会的广泛关注和警觉——日本未来究竟要走什么样的发展道路？"},{"type":"paragraph","text":"日本战败投降后，旧的国家机器被打破，美国对其实施单独占领，并代其制定了和平宪法。然而，由于美国出于自身战略利益考虑，对日本所进行的战后清算并不彻底，不仅保留了天皇制，还对一大批战犯免予追究。迄今，在日本政府的正式称谓中，8月15日只是被称为“终战日”，不是“战败日”，更不是“无条件投降日”。这种表述完全回避了那场战争承载的罪恶和教训，也导致日本许多人对历史的认识出现了严重偏差。这是日本与德国在历史追责上的最大不同，也为日本战后否认侵略历史、逐步摆脱战后体制预留了空间。"},{"type":"paragraph","text":"战后初期，吉田内阁战略的核心是“先经济、后军备”，实质上并未排斥军事手段在国家安全中的运用。到了上世纪七八十年代，随着日本经济的高速发展，新保守思潮开始盛行，以前首相中曾根康弘为代表的保守势力在“战后政治总决算”的口号下，提出所谓“国际国家”的政治纲领，意在“使日本从战后的‘特殊国家’的束缚中解放出来，成为分担国际责任与使命的‘正常国家’”，这其中当然包括对军事发展“正常化”追求。冷战结束后，日本的“大国主义”思潮更加活跃，小泽一郎的“普通国家论”、石原慎太郎的“日本说‘不’”等论调，无不折射出日本对成为“政治大国”的渴求与冲动。"},{"type":"paragraph","text":"必须指出的是，日本“国家正常化”的目标追求是在否定侵略历史、突破和平宪法和战后体制的前提下提出的，这就不能不让世人对其战略企图产生质疑。"},{"type":"paragraph","text":"从本质上看，日本自卫队的成立本身就已经违背了和平宪法。因为其中的第九条明确规定，日本“不保持陆海空军及其他战争力量”。这是日本政府无论以何种“统一解释”也不可能改变的事实。如今，安倍打着所谓“积极和平主义”的旗号，解禁集体自卫权，实质上架空了宪法第九条的规定，是一场不折不扣的“宪法政变”。"},{"type":"paragraph","text":"安倍所谓“积极和平主义”路线究竟是何路货色，或可在日本侵略扩张历史中觅得踪迹。明治维新后的“富国强兵”与安倍所追求的“强军立国”、山县有朋“大陆政策”中的“主权线”和“利益线”理论与安倍的解禁集体自卫权、田中义一的“征服中国”与安倍的全力围堵中国，其中竟有如此之多的相似之处。当年，日本走上了侵略扩张的军国主义道路，今天的日本会不会重走老路？有没有可能重走老路？"},{"type":"paragraph","text":"战争是客观存在，和平是人类梦寐萦怀的美好期许。军国主义发动的战争，同样给日本人民带来了苦难，对此，日本人民不会、也不应该忘记。日本人民热爱和平，至今，广岛的和平纪念碑仍在向人们“倾诉”着对和平的珍爱。我们坚信，日本人民会在战争与和平之间义无反顾地选择和平。我们希望：无论是今天，还是今后，军国主义在日本永不会死灰复燃。"},{"type":"paragraph","text":"然而，右翼势力的种种言行，让我们对日本政府心存忧虑。虽然民意不可违，但昔日的日本法西斯军部又在多大程度上考虑到了日本的民意呢？那场罪恶的战争难道是日本人民的选择吗？前车之鉴，不可不防。尽管军国主义早已成历史垃圾，历史也绝不会再作简单的重复，但那罪恶的幽灵会不会改头换面“重现江湖”？面对这样的忧虑，一位日本学者曾经意味深长地对笔者说：“今天的日本已不是昔日的日本，今天的世界也已不是昔日的世界。”我们愿意从美好的一面来理解，但也必须做好自己的准备。"},{"type":"paragraph","text":"（作者单位：军事科学院）"},{"type":"paragraph","text":"1945年8月15日，重庆《大公报》刊登日本投降的消息，标题冠以从未使用过的特大号字体。 资料图片"},{"type":"paragraph","text":"1945年10月10日，中国战区华北日军受降仪式在故宫太和殿广场举行。图为日军投降代表穿过观礼人群。当日军献刀时，群众山呼“中国万岁！中国万岁！”"},{"type":"paragraph","text":"资料图片"}],"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}