{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":5,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在金色的大道上","authors":["前进齐山"],"parts":[{"type":"paragraph","text":"《五·七指示》的旗帜高高飘扬。"},{"type":"paragraph","text":"为着共产主义的理想，"},{"type":"paragraph","text":"我们勇往直前，斗志昂扬……"},{"type":"paragraph","text":"唱歌的，是某部九连九班的战士。他们披一身金色朝霞，簇拥着一位须发斑白的老大爷，边走边唱，兴奋异常。"},{"type":"paragraph","text":"陈老大爷是城西湖畔双河大队的老贫农。无产阶级文化大革命开始那年冬天，解放军某部来到城西湖，九班就住在他家里。"},{"type":"paragraph","text":"“你们不在军营里练兵，来到这湖滩上干啥？”老大爷不解地发出疑问。"},{"type":"paragraph","text":"战士们告诉他：“伟大领袖毛主席发出了光辉的《五·七指示》。我们现在就是在毛主席《五·七指示》的指引下，来这里围湖造田的。”"},{"type":"paragraph","text":"“这满满一湖水，咋能变成好田呢？”"},{"type":"paragraph","text":"战士们举起红宝书回答：“有了战无不胜的毛泽东思想，就能够改天换地。老大爷，等我们完成了围湖造田的任务，一定来请您去参观。”"},{"type":"paragraph","text":"巨大的工程开始了。部队指战员和民工一起，半年就完成了原定三年的主要工程：筑起一条百里长的大堤，挖出一条百里长的泄洪道，围成了四十万亩地。今天，战士们实现了自己的诺言。他们扶着陈老大爷，走在沿湖公路的金色大道上，跨过工农兵大桥，走上百里长堤。"},{"type":"paragraph","text":"黄熟了的小麦，象是满湖金色的波涛，随风起伏。湖边上大小排灌站的水管，正在喷珠扬玉。联合收割机，走一路，割一片；晒场上的卷扬机不停地把麦粒吹向天空，落下阵阵金雨。田野里，堤埂前，架着一排排铮光瓦亮的钢枪，战士们正在批判反革命修正主义分子彭德怀、罗瑞卿的“当兵吃粮”论。"},{"type":"paragraph","text":"老大爷一面看一面点着头说：“毛主席就是看得远，这《五·七指示》指引着我们前进的方向！看你们把城西湖改造得多好！”"},{"type":"paragraph","text":"“我们改造了城西湖，城西湖也改造了我们呀！”这时，战士们给陈老大爷讲起了广大指战员在毛主席指引的光辉道路上锻炼成长的故事。"},{"type":"paragraph","text":"胸有宏图"},{"type":"paragraph","text":"阳春三月。在京沪铁路线一个小站上，一个解放军战士，挑着两捆松树苗上了车。铁路职工和火车上的乘客们都问：“你挑这么多树苗干啥，”战士回答起来滔滔不绝。他说：“这松树苗是为了绿化城西湖‘五·七’军垦农场的。每个革命战士为落实毛主席的《五·七指示》，都千方百计地贡献力量，现在，三年围垦工程半年完成了，为了把城西湖变得树木葱茏，我利用探家的机会，买了这些松树苗。”"},{"type":"paragraph","text":"挑树苗的解放军战士，是某部三连的炊事班长、共产党员姚锡铭。他就是这样一个一心一意贯彻执行毛主席《五·七指示》的战士。"},{"type":"paragraph","text":"姚锡铭从家乡挑来的松树苗，受着阳光雨露的哺育，在城西湖农场茁壮地成长着。"},{"type":"paragraph","text":"一天深夜，指导员查铺查哨时，发现炊事班里还有灯光。走近一看，是姚锡铭还没有睡，正聚精会神地在一张白纸上画着。"},{"type":"paragraph","text":"指导员问道：“这么晚不休息，你这是在画什么呀？”"},{"type":"paragraph","text":"姚锡铭见指导员来了，赶快站起来回答：“毛主席教导说：‘一张白纸，没有负担，好写最新最美的文字，好画最新最美的画图。’咱们这个城西湖，一望无边，平平整整，可得好好规划规划。我们落实《五·七指示》，就是要把毛主席的伟大蓝图变成现实呵！”"},{"type":"paragraph","text":"指导员听了这一席话，满心高兴。战士们对《五·七指示》理解得越深刻，落实《五·七指示》的行动就越自觉。他联想起姚锡铭探家归队时，挑回松树苗的事，不禁暗暗称赞：这样的战士，身在灶旁，胸有宏图，真是关心革命事业的有心人哪！"},{"type":"paragraph","text":"四个月之后，在部队党委会议桌上，放着一份城西湖规划图，还附有一份一万多字的说明书。这就是姚锡铭调查研究的劳动成果。党委书记看着看着拍案而起，激动地说：“请同志们看看这张规划图和这份说明书。从这里我们可以感觉到一个革命战士火热的心在跳动！他调查得多具体，多实际，想得有多好！”他指着规划图：“大家看看，哪里筑堤，哪里修渠，哪里修路，哪里架桥，哪里种粮，哪里栽树，都规划出来了。”他满怀信心地说：“有毛主席光辉的《五·七指示》给我们引路，有象姚锡铭这样认真落实毛主席《五·七指示》的战士，我们就一定能从胜利走向更大的胜利！”"},{"type":"paragraph","text":"勇往直前"},{"type":"paragraph","text":"七月，皖西、豫东地区连降暴雨。淮河水位急骤上涨，最大流量达每秒一万三千立方米。特大洪峰，沿着淮河汹涌而下，严重威胁着沿淮地区人民的生命安全和社会主义建设的成果。位于淮河下游的城西湖，也受到洪峰的猛烈冲击，情况万分危急！"},{"type":"paragraph","text":"在百里大堤的危险地段上，共产党员陆水根担任抢险突击队长。这是一位有名的硬骨头战士、多次立功受奖的活学活用毛泽东思想积极分子。一九六六年，毛主席发出《五·七指示》，陆水根热烈响应，第一个报名参加围垦城西湖。他说：“只要毛主席挥巨手，我们立即奋勇向前走！”现在，洪峰威胁着他们在城西湖创造的成果，他对防洪抢险突击队员们说：“城西湖是毛主席批准围垦的地方，我们要奋勇保卫它！”他们日夜奋战，守卫着大堤。"},{"type":"paragraph","text":"七月十七日，以毛主席为首、林副主席为副的党中央发出指示，要求城西湖顾全大局，分洪蓄水，以确保淮北大堤，确保沿淮人民和国家财产的安全。城西湖围垦部队立即执行，他们高举毛泽东思想伟大红旗，紧急动员起来，迅速组织群众转移，积极准备蓄洪抗灾。"},{"type":"paragraph","text":"部队党委在暴风雨的深夜召开了紧急会议，号召全体指战员坚决执行以毛主席为首、林副主席为副的党中央的战斗号令，并决定由各级领导率领毛泽东思想宣传队和抢险突击队冒雨出发，组织、动员和帮助蓄洪区十二万人民群众转移。"},{"type":"paragraph","text":"就在这个紧急时刻，党委和县抗洪指挥部之间的电话线断了。必须在蓄洪前，把毛主席、党中央的指示传给他们，以便他们和部队统一行动。这正是雨大、风狂、天黑、路滑的时刻，路上还要经过几条河流，送信任务非常艰巨，但又必须保证送到。派谁去呢？首长们立即想到陆水根。但他已经几天几夜没有下堤了，还能不能完成这个任务呢？突然，一个满身泥水的战士，英姿勃勃地站在门口，大喊一声：“报告！陆水根前来请求任务！”首长们望着这位坚强的战士，严肃地说：“陆水根同志，现在已经是深夜了，到县抗洪指挥部有七十多里，要在天亮前赶到，你几天几夜没合眼了，能完成任务吗？”陆水根立正回答：“能！为贯彻执行毛主席的革命路线，我愿意献出全部力量。”首长们拿出传达党中央指示的信件，说：“这封信，关系到广大人民生命财产安全的问题，急如星火，早一刻送到，人民群众就多一分安全。这是毛主席、党中央对人民群众的亲切关怀啊！”陆水根庄重地把指示信卷成卷，装入钢笔套中，又放进军用水壶，拧紧盖子，背在身上，带着战士吕保龙冒雨出发了。"},{"type":"paragraph","text":"陆水根和小吕，在风雨泥泞中一路小跑。他们心似火，志如钢，下定决心排万难，争分夺秒赶时间。突然，一道激流拦住了去路。小吕急得直跺脚：“这可怎么办？”陆水根说：“为了传达毛主席和党中央的指示，不管怎样困难，都要勇往直前。”说罢，从腰间拿出一条绳子，把一头缠在自己腰上，一头递给小吕。他说：“我先游过去，然后再拉你过去。”说罢，“扑通”一声跳进激流里。"},{"type":"paragraph","text":"天还没亮，在县抗洪指挥部，出现了两个满身泥水的战士。陆水根和小吕战胜重重困难，终于把信按时送到，胜利完成了任务。天亮以后，这两名满身泥水的战士，又投入了抢险抗灾的战斗。"},{"type":"paragraph","text":"在分洪以后，面对满湖浊水，个别同志感叹地说：“这水三年两载都难排出呵！”"},{"type":"paragraph","text":"陆水根听到这话，就反驳说：“我们有气魄把洪水‘请’进来，也有信心把它‘赶’出去！”"},{"type":"paragraph","text":"果然，不久部队党委发出了号召：“排干满湖水，重建城西湖，打一场捍卫《五·七指示》的人民战争！”"},{"type":"paragraph","text":"陆水根和广大指战员一起，热烈响应党委的号召，立刻投入了排洪抢种战斗。"},{"type":"paragraph","text":"农场部队广大指战员在毛主席《五·七指示》的光辉指引下，在广大人民群众的支援下，经过四个月零两天的艰苦奋战，驱干了满湖洪水，夺回来万顷良田，播下了一湖小麦，取得了“当年蓄洪、当年排洪、当年播种”的巨大胜利。"},{"type":"paragraph","text":"冲锋不息"},{"type":"paragraph","text":"灿烂的阳光，把城西湖畔的碧野照射得青春抖擞，生气勃勃。在百里湖田里，一队队的军垦战士，正在为日益返青的早稻秧苗除稗拔草。在战斗的行列里，一位鬓发斑白、身材魁梧的老战士，头戴半新草帽，身穿草绿军装，高挽袖口和裤管，赤脚踩在泥水里，两手不停地拔着绿苗中的杂草。他不时习惯地用军事术语喊道：“同志们，冲啊！”小伙子们见他满脸汗珠，双手被稻叶儿、草刺割出了一道道血口，劝他：“老首长！歇歇吧。”“不能歇！”他微笑着意味深长地说：“除的是杂草，挖的是‘修根’。走‘五·七’道路，就要革命到底呵！”"},{"type":"paragraph","text":"人们悄声议论开了：“不愧是南京部队活学活用毛泽东思想积极分子呀。”知道根底的同志便详细介绍起来：这位老英雄，家住山西长子县，九岁给地主放牛羊，受了十年长工苦。一九四五年，他冲出长工屋，趟过漳河水，奔上太岳山，参加了八路军。参军后，这个贫农的儿子在毛主席的英明领导下南征北战。在“打倒蒋介石，解放全中国”和“抗美援朝，保家卫国”的战斗中，他多次深入“虎穴”，出生入死，创造了许多侦察奇迹。他先后荣立特等功二次，一等功二次，三等功一次，成为全国有名的“侦察英雄”。"},{"type":"paragraph","text":"大家赞扬的老英雄，是城西湖“五·七”军垦农场副部队长李来龙同志。"},{"type":"paragraph","text":"李来龙就是这样，荣誉多，夸不倒；任务重，难不倒；身体差，累不倒。二十多年来，他牢记着毛主席在一九五○年全国战斗英雄和劳动模范代表会议上的教导：“你们是全中华民族的模范人物，是推动各方面人民事业胜利前进的骨干，是人民政府的可靠支柱和人民政府联系广大群众的桥梁。”他以毛主席的伟大教导为座右铭，经常对照，谦虚谨慎，继续革命。在无产阶级专政条件下，他始终保持着战争年代的革命精神。无产阶级文化大革命一开始，他就步步紧跟毛主席的伟大战略部署，在两个阶级、两条道路、两条路线斗争的激流中，猛打、猛冲。一次，他在某铁路分局支左，一小撮坏人妄图阻碍交通，破坏无产阶级文化大革命，硬逼他命令一列满载社会主义建设物资的火车停开。他义正词严地说：“社会主义的列车，只能沿着社会主义方向前进。谁想阻止车轮的前进，一万个办不到！”滚滚向前的车轮，压碎了一小撮坏人的阴谋。"},{"type":"paragraph","text":"在毛主席革命路线的光辉指引下，无产阶级文化大革命取得了伟大的胜利。在胜利的形势下，李来龙深深懂得：革命要继续，冲锋不能息。革命，也得革自己的命。他带着为巩固无产阶级专政、防止资本主义复辟、建设社会主义冲锋打仗的迫切愿望，来到了城西湖“五·七”军垦农场。不久，他下到某团一连蹲点。"},{"type":"paragraph","text":"可是，下连头几天的生活，就使他感到很不自在。扫场院时，他拿起苕把来扫地，战士们忙夺过苕把说：“让我们来干吧！”运肥料时，他捞根扁担去挑粪，战士们忙抢过扁担说：“这个力气活，哪能让你干！”修水渠时，他抡起铁镐要刨土，战士们忙按住铁镐说：“你站在旁边指点指点就行了！”"},{"type":"paragraph","text":"夜深时，李来龙躺在床上心情很不平静。他从白天劳动中干部战士对他的关心爱护，想到以往到其他连队遇到的类似情景，从自己近几年职务、工作的变化想到当前的状况，找出了原因。可能是干部当大了，离战士远了，参加体力劳动也少了，所以，一旦干点劳动活儿，战士们就感到稀罕了。但是，我们看事情必须要看到它的实质。这种现象的实质，不正是在战士的眼睛中自己是个“官”吗？这时，他重温了毛主席的《五·七指示》和有关教导，感到分外亲切，深深认识到：在无产阶级专政条件下，“官”字，是资产阶级钻进无产阶级思想阵地的危险的“敌人”，是“私”字的代表，“修”字的祸根，是领导干部改造世界观问题上的重要课题。能不能坚决地、不断地从自己世界观深处挖掉这个“官”字，是考验自己能不能继续革命的试金石。他决心在金色的“五·七”大道上继续前进，在灵魂深处打好斗私批修的进攻仗。"},{"type":"paragraph","text":"以后，不分春夏秋冬，不论风雨阴晴，他走到哪里，把毛主席的宝书带到哪里，学到哪里；把劳动的大锹扛到哪里，干到哪里；把自己的活思想亮到哪里，改到哪里。大家称赞他：年纪大，文化低，学习毛主席著作不怕难；疾病多，体质差，参加劳动不怕苦；职务高，荣誉多，改造世界观不怕丑。有多少个夏天的夜晚，他和战士们一起冒雨抢场，抱病战斗；有多少个冬天的清晨，他和战士们一起破冰修渠，挥汗如雨。特别是那“双抢”大忙季节，他更是和战士们一起，吃在湖里，睡在湖里，象打仗一样，哪里艰险哪里冲，到处有他刚强的身影，坚实的脚印，爽朗的笑声。干部战士们都翘起拇指说：“咱们的李副部队长，真是个冲锋不息的老英雄！”"},{"type":"paragraph","text":"金光灿烂的朝阳，映红了百里湖地。清晨，李来龙随同几个干部出操来到湖边“反修大桥”上。耳旁，早读的书声朗朗；心里，热流翻滚，浮想联翩。他默念着：“人民解放军应该是一个大学校”，象是再一次站在伟大领袖毛主席的身边。他怀着激动的心情，写下了四句诗歌：“‘五·七’学校红彤彤，毛主席挥手我冲锋，战天斗地挖‘修’根，誓为人民立新功。”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}