{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本进步留苏学生在东京做报告  毛主席对发展马列主义作出卓越贡献  揭露和谴责苏修背叛马列主义，复辟资本主义的滔天罪行","authors":[],"dates":[{"year":1968,"month":9,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本进步留苏学生在东京做报告"},{"type":"paragraph","text":"毛主席对发展马列主义作出卓越贡献"},{"type":"paragraph","text":"揭露和谴责苏修背叛马列主义，复辟资本主义的滔天罪行"},{"type":"paragraph","text":"新华社三十日讯　东京消息：日本共产党东京都委员会“左派”筹备会二十八日晚间举行报告会，邀请最近从莫斯科回到东京的日本进步留苏学生做报告，揭露和谴责苏修叛徒集团背叛马克思列宁主义，复辟资本主义的滔天罪行。报告人高度赞扬世界革命人民的伟大导师毛主席对发展马克思列宁主义作出的卓越贡献，指出毛泽东思想照亮了世界革命人民的前进道路。"},{"type":"paragraph","text":"东京以及附近各县的革命工人、青年、学生、妇女约二百人出席了报告会。"},{"type":"paragraph","text":"会场正面中央悬挂着世界革命人民的伟大领袖毛主席的巨幅像。报告会开始时，全场齐声朗诵毛主席语录：“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”“全世界人民团结起来，打败美国侵略者及其一切走狗！全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”"},{"type":"paragraph","text":"日本留苏进步学生佐久间邦夫在会上以亲身的经历和体验，揭露了勃列日涅夫、柯西金叛徒集团在苏联取消无产阶级专政、疯狂地复辟资本主义，在国际上投降美帝、镇压各国人民的民族解放运动等滔天罪行。佐久间指出，苏修集团是世界人民和世界革命的大叛徒。他们在国际上到处鼓吹什么“哪怕是一个火星也会引起世界大战”的反革命论调，竭力镇压各国人民为争取解放而进行的武装斗争。今天，哪里燃起了武装斗争的火焰，苏修就想跑到哪里去扑灭它。"},{"type":"paragraph","text":"佐久间揭露苏修当局为了讨好美帝国主义，一贯疯狂地镇压留苏的日本学生以及亚非拉各国进步学生反对美帝国主义扩大侵越战争的正义行动。佐久间控诉苏修集团为了勾结美帝走狗日本反动派，竟然要求留苏的日本学生同佐藤反动政府的官员“合作”。他说，在日本人民反对佐藤反动政府同南朝鲜傀儡集团缔结“日韩条约”的斗争进入高潮时，留苏的日本进步学生曾在学校里张贴标语，展出反映日本人民斗争的图片，广泛地向苏联人民和留苏的亚非拉各国学生进行宣传。但是，这件事却吓坏了苏修当局。它们公然表示要“邀请”日本驻苏大使“光临”学校，与日本留学生进行“恳谈”，并以此为理由，强迫日本学生把张贴的标语和图片取下来。"},{"type":"paragraph","text":"佐久间愤怒地指出，我们同美帝和日本垄断资本控制的国家是势不两立的。苏修集团要求日本革命学生与日本驻苏大使进行“恳谈”，只有暴露他们与日本反动派是一丘之貉。苏修集团的这一恶毒阴谋，由于遭到日本进步学生的坚决抵制，最后宣告破产。"},{"type":"paragraph","text":"佐久间在谈到勃列日涅夫、柯西金集团在苏联复辟资本主义的罪恶行径时，列举大量事实揭露苏修的新权贵们利用自己的职权，为所欲为，而广大的苏联人民却陷入被压迫、被剥削的深渊。佐久间说，在文化艺术领域里，苏修叛徒集团为帝国主义反动文化的渗透大开方便之门，使瘦裤脚、爵士乐、扭摆舞、黄色电影等在苏联泛滥成灾，严重地腐蚀和毒害着苏联人民，特别是青年一代。他说，现在，在资本主义国家司空见惯的腐朽颓废现象，在苏联到处都是，而且样样俱全。一句话，苏修集团打的是“社会主义”的招牌，但行的是资本主义那一套。"},{"type":"paragraph","text":"佐久间强调指出，苏联人民对今天的苏联现实极为愤恨和不满。他认识的一个苏联工人对他说，由修正主义集团控制的苏联“已经不是我们工人的国家。我尊敬列宁。列宁所设想的苏联社会，绝不是这个样子。”"},{"type":"paragraph","text":"佐久间说，尽管苏修集团进行封锁，不让苏联人民和留苏的外国进步学生知道中国无产阶级文化大革命的情况，但是，真理是封锁不了的。他说，在他所在的经济系的外国留学生的宿舍里，有很多房间里悬挂着毛主席像。"},{"type":"paragraph","text":"佐久间兴奋地说，正因为我们在修正主义集团控制的苏联亲眼看到在一个社会主义国家复辟资本主义的情况，就更加感到毛主席亲自发动和领导的中国无产阶级文化大革命是如何的伟大。他强调指出，中国无产阶级文化大革命解决了在社会主义条件下，怎样防止产生修正主义和防止资本主义复辟的重大问题，从而给全世界革命人民指出了前进方向。他热情地说，毛泽东思想是当代最高水平的马克思列宁主义。他表示今后要高举毛泽东思想伟大红旗，奋勇前进。"},{"type":"paragraph","text":"报告会在高唱《国际歌》和高呼“伟大的毛泽东思想万岁！”“伟大领袖毛主席万岁，万万岁！”等口号声中胜利结束。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"日本共产党东京都委员会（左派）筹备会举行报告会，邀请最近从莫斯科回到东京的日本进步留苏学生做报告。图为大会会场。传真照片（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}