{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开门三结合设计就是好——记设计工作的一场大辩论","authors":[],"dates":[{"year":1971,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在上海某电厂的建设中，曾经引起了一场设计工作的大辩论，通过这场大辩论，大大促进了设计人员的思想革命化。"},{"type":"paragraph","text":"去年年初，在伟大领袖毛主席“备战、备荒、为人民”的伟大战略方针指引下，由工人、干部和设计人员组成的“三结合”小组，举办了毛泽东思想学习班，批判了电厂建设“特殊论”和“神秘论”，并走出去学习了先进小厂的经验，着手进行设计。新建厂的设计方案经过几次修改，最后才定了下来，它和原来设计的方案比较，为国家节约了三百余万元的投资，占用的农田也大大减少了。"},{"type":"paragraph","text":"但是，当工程按照这个设计方案施工以后，工人们在实践中发现钢筋密得连水泥也灌不进去，许多地方设计仍然太保守，不符合实际。经过无产阶级文化大革命锻炼的工人同志，活学活用毛泽东思想，路线斗争觉悟更高了，他们向设计人员提出了修改设计的建议，主张进一步挖掘潜力，抽掉部分钢筋，减少浪费。起初，设计人员认为，这个方案是经过“三结合”小组反复讨论制定的，是先进的，现在不是再挖潜力，面是潜力有没有挖过头的问题。"},{"type":"paragraph","text":"正在这时，沪东造船厂红哨兵的革命大字报进一步揭开了经济领域阶级斗争的盖子，工地上钢筋班的工人老师傅联系自己建筑的工程，对原来的设计方案是否合理，进一步提出了疑问。工人们写出了“强烈要求设计小队对设计方案进行大改”和“革命无止境，潜力挖不尽”这两张革命大字报。后来，他们又把大字报送到了市革委会有关部门，立即得到了领导的支持，决定把工程暂停，把设计方案重新交给工人和设计人员共同审查，在现场开展大辩论。"},{"type":"paragraph","text":"这场大辩论围绕以下三个问题进行。"},{"type":"paragraph","text":"第一，是潜力挖过了头，还是设计太保守。工人们说，许多图纸是十几年前的东西，在“一二五”工程建设中已修改过了，可是到了今天，还是套用原来的老图纸，单是预制桩的钢箍就比第三航运局做的密一倍。设计人员不信，工人就请他们到附近的三航局混凝土预制厂去参观比较，设计人员看了以后，不得不承认自己的设计图纸是保守落后的。工人们还指出，有的设计图纸，不是因地制宜，而是不看条件地套用老图纸，不知浪费了国家多少资材。设计人员从工人老师傅对国家对人民高度负责的优秀品质中，受到了教育。"},{"type":"paragraph","text":"第二，是从书本出发，还是从实际情况出发。根据设计方案，这个电厂的土建工程要用大量的钢筋。工人们在实践中发现钢筋太密，既不利于施工，又影响工程质量。工人同志在辩论中坚决提出要减少钢筋，设计人员却抱住计算公式说，一根钢筋也不能减。一个要减，一个坚持不能减，经过多次辩论没有结果。最后，钢筋班的工人请设计人员把计算公式都摊开来，由施工单位的工人、同济大学、四○四六公司等有关单位的工人、教师、技术人员一起来审查。经过群众一审查，原来的计算的确存在不顾实际、死扣书本的情况。按照这种框框办事，就要把大量宝贵的钢筋埋到地底下去了。大家经过反复的辩论和科学的计算，认为把原来的设计图纸改一改，就可以减少上百吨钢筋。"},{"type":"paragraph","text":"第三，是半截子革命，还是彻底革命。从关门设计到开门设计，从高楼深院到现场，这是设计人员的一大进步。但是，有些设计人员满足于人到现场，不努力解决“心”到现场的问题，缺乏继续革命精神。他们认为，正在施工的设计方案已经听取了工人的意见，就用不着再去听取更多现场施工工人的意见了。当施工工人发现设计中的问题以后，设计人员没有主动找工人商量，甚至当工人找上门来提意见了，有些设计人员还不愿意听。这时，工人同志还是坚持向他们宣传毛泽东思想，送毛主席有关“要进一步节约闹革命”的语录和小字报给他们，促进了他们的思想革命化。"},{"type":"paragraph","text":"这场大辩论，表面上看是要不要和能不能再节省一些钢筋的问题，实质上是设计人员是不是自觉地不断地接受工人阶级再教育，自始至终贯彻执行毛主席革命路线的问题。开始，土建组设计人员对钢筋班工人的意见听不进去，思想是抵触的，通过辩论还有些想不通。后来电厂会战组办了一期设计人员学习班。在学习班上，有的设计人员暴露自己的思想说，设计人员上下吃批评，两面挨打。会上，有的同志针锋相对地提出:“工人贴出了革命大字报，为什么设计人员一直站在对立的地位，为什么不去主动地征求工人的意见?为什么工人千方百计地要为国家节省投资，而设计人员却无动于衷，消极旁观?这些问题，值得想一想，究竟把立脚点放在那里?”"},{"type":"paragraph","text":"这一下打中了设计人员的要害。事实上，从钢筋班工人贴出大字报，直到办学习班，一些设计人员对于工人的意见是抱消极抵触态度的，没有提出过积极意见。在他们的思想深处，总认为自己的设计方案是经过反复讨论定下来的，是先进的，是经过领导批准的，照此执行，既省力，出了问题又有根据，用不着自己担风险。平时，许多设计人员都说要接受工人阶级再教育，可是当工人群众对修正主义的设计路线进行冲击了，真正触及到设计人员的灵魂了，就“接受”不了了，这说明了什么问题?"},{"type":"paragraph","text":"带着这些问题，设计人员学习了毛主席《在延安文艺座谈会上的讲话》，以及中央两报一刊社论《改造世界观》。两天以后，又开了一个讲用会，情况就大不一样了，大家都从立场、世界观上来找原因、谈认识。有的设计人员说，这几天思想斗争很激烈，在对待革命大字报问题上，我们和工人老师傅为什么没有共同语言，思想格格不入呢?就是因为没有把设计革命和改造世界观结合起来。我们天天在嘴上讲要接受工农兵的再教育，要搞现场“三结合”设计，可是，现在老师傅主动找上门来，刚刚教育了我们一下，我们就受不了，就“跳”了起来，这说明我们的立足点还没有移到工农兵这一边来，这次所受的教育是十分深刻的。也有的说:开始，工人的大字报一出来，就很反感，自己想，你们如果拿得出第二个方案来，就照你的做，如果一定要在原来的方案上挖潜力，我就不同意，因为我要担风险。后来听说要减少百分之几十的钢筋，就连计算也不敢算下去了。看看老师傅们放弃休息，通宵达旦地动脑筋，想办法，千方百计为节省每一个铜板，为节省每一寸钢筋，提出很多建设性意见；而我们却是怕出问题，怕担风险，说来说去还是个“私”字在作怪。工人师傅的批评，是冲刷我的“私”字，是冲刷我头脑里的资产阶级思想。"},{"type":"paragraph","text":"讲用会以后，设计人员主动到钢筋班工人那里去斗私批修。同时，一部分人修改设计方案，一部分人到工地上去同工人一起劳动，主动找工人商量。工人们语重心长地说:“我们不是对你们有成见，而是一心希望你们思想革命化，一起多快好省地建设社会主义。”工人们表示:“因为开展辩论，施工期耽误了六天，我们决心把时间抢回来。”工人们的革命精神，教育和鼓舞了设计人员。在工地上，工人和设计人员共同批判了“潜力挖尽，节约到顶”这种形而上学的思想，设计人员主动向自己的图纸“开刀”，和工人一起提了六十多条修改意见，经研究审查，采纳了四十几条，又为国家节约了钢材三百多吨，人们称这次群众审查是“第二次革命”。通过这次革命，又为国家节约了几百万元的投资。设计人员深有体会地说，要真正做到工人、干部和设计人员“三结合”设计，我们必须把立脚点移过来，移到工人阶级这边来，走到有实践经验的工人中去，放下架子，老老实实地向他们学习。过去那种在口头上表示要接受再教育，在行动上却把工人代表当作陪衬的做法，是假结合。今后一定要沿着和工农兵相结合的道路，沿着毛主席的革命路线走下去，把革命进行到底。"},{"type":"paragraph","text":"建设工地上这场设计革命，对设计人员的教育是深刻的，他们自觉地和工人结合，不仅土建设计发动群众审查，而且电气、机务、水工、附属设备等设计也发动群众审查，大大地促进了广大设计人员的思想革命化，推动了设计革命的深入开展."}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}