{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三尺柜台闹革命　一心为着工农兵","authors":[],"dates":[{"year":1969,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"三尺柜台闹革命　一心为着工农兵"},{"type":"paragraph","text":"设在吉林市近郊哈达湾工厂区的吉林市人民副食品商店革命群众，活学活用毛泽东思想，坚决贯彻执行毛主席提出的“发展经济，保障供给”的伟大方针，全心全意地为工农兵服务，使商店面貌焕然一新。"},{"type":"paragraph","text":"坚决走毛主席指引的路"},{"type":"paragraph","text":"无产阶级文化大革命前，这个商店是当地商业部门走资派推行叛徒、内奸、工贼刘少奇的反革命修正主义商业路线的一个黑样板。文化大革命中，这个商店的革命群众以战无不胜的毛泽东思想为武器，深揭狠批了这个商店过去为了追求利润，浪费国家财产，不顾工农兵需要的大量罪恶事实。通过革命大批判，革命群众提高了阶级斗争和两条路线斗争觉悟，坚决贯彻执行伟大领袖毛主席关于“发展经济，保障供给”的指示，并采取了一系列措施，全心全意地为工农兵服务。"},{"type":"paragraph","text":"一九六八年秋天，商店按照原订计划完成了秋菜购销任务，但是还有相当一部分群众没有贮足冬季用菜。蔬菜是没有盈利的“倒挂”商品。在这种情况下，是继续采购一批蔬菜，满足工农兵群众的需要呢？还是单纯从盈利出发，不再去采购呢？商店的领导经过讨论，又购销了五万多斤，满足了居民的需要。"},{"type":"paragraph","text":"一年来，他们采取派出联络员、调查组和请进来等方式，召开了三十多次座谈会，走访了一千五百多人，广泛征求工农兵群众的意见。他们还改变了“守门待客”的作法，营业员每周两次背篓下厂、下乡、去街道，把商品送上门去，最远的要走几十里路。"},{"type":"paragraph","text":"当作光荣的政治任务"},{"type":"paragraph","text":"社会主义的商业工作决不是单纯地做买卖，必须突出无产阶级政治，把商业工作当作光荣的政治任务来完成。这个商店的同志都有这样的体会。"},{"type":"paragraph","text":"有一次，商店进了一部分花椒面，当时市场上缺少这种商品，商店的同志首先考虑到满足工农兵的需要，于是大家把花椒面包成小包，每包一两，每家都给送去一包。有的“双职工”家里没人，就利用早晚时间送去；有的人家锁了门，就两次、三次地送，一直送了三、四天，才全部送完。每当营业员把工农兵群众所急需的商品送到他们手里的时候，总可以听到人们发自内心的感谢毛主席和赞扬新社会的声音。不少工人家属还表示一定要把家务事料理好，让自己的爱人放心地在工厂里好好抓革命、促生产。"},{"type":"paragraph","text":"这个商店的营业员还提出既要当好营业员，又要当好毛泽东思想宣传员。营业员同志在去街道和农村送货时，主动地向群众宣传毛泽东思想，做到既把商品送到人们手中，又把毛泽东思想送到人们的心坎里。"},{"type":"paragraph","text":"认真向工农兵学习"},{"type":"paragraph","text":"这个商店能够坚持为工农兵服务的方向，关键在于狠抓了人的思想革命化。他们的一条重要经验就是，组织营业员在为工农兵服务的过程中，认真向工农兵学习。"},{"type":"paragraph","text":"营业员庄爱莲的转变是一个很突出的例子。庄爱莲由于过去在学校里受反革命修正主义教育路线的毒害，一来到商店就不安心，认为干这一行“低气”。因此，她整天工作无精打采，服务态度生硬。商店的领导发现了这个情况，一面引导她认真学习毛主席著作；一面分配她跟着老营业员下乡送货，使她有更多的机会接受贫下中农的再教育。"},{"type":"paragraph","text":"有一次，和小庄一起下乡的老营业员特意把她领到贫农徐大娘家去访问，请徐大娘讲家史。徐大娘的苦难家史深深地教育了小庄。小庄想，自己家里祖祖辈辈也都是受苦人，可是自己现在却忘了本，“私”字整天在头脑里作怪。于是她下决心一定要好好读毛主席的书，听毛主席的话，为革命站一辈子柜台。从此，她每次下乡，心里总有一股说不出的高兴劲。到了生产队，卖完货以后，她不是去帮助社员干活，就是去挨门挨户地访问，了解谁家要买什么东西，记住下次带来，店里没有的就给代买。凡是她能做的事她都去做，而且一定做好。她的行动深受贫下中农欢迎。"},{"type":"paragraph","text":"在这个商店，很多营业员都有这样的感受：无论是和贫下中农接触也好，和工人家属接触也好，和解放军接触也好，都可以从工农兵顾客那里学到不少东西。他们说，要为工农兵服务，就必须有工农兵的感情。只有不断地接触工农兵，接受工农兵的再教育，才能使自己永远保持劳动者的本色。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}