{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民的意志是不可战胜的","authors":["宋庆龄"],"dates":[{"year":1979,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民的意志是不可战胜的"},{"type":"paragraph","text":"宋庆龄"},{"type":"paragraph","text":"新中国诞生的第三十个十月又来到了。"},{"type":"paragraph","text":"在历史的长河里，三十年并不算多么遥远。三十年前，一九四九年十月的动人情景，至今依然历历在目。那时，我亲眼看到新中国生命的开始，古国恢复了青春，人间闪耀着阳光，胜利的人民在天安门前的欢呼、歌唱，用抑止不住的喜悦来庆祝人民共和国的庄严诞生。我从那里更认识了人民的力量，正是凭着这种不可战胜的力量，我们的具有伟大历史意义的新中国才出现于世界之林。这是多么值得自豪的呵！"},{"type":"paragraph","text":"为了摆脱帝国主义、封建主义和官僚资本主义的统治，中国人民英勇奋斗了一百多年。多少先进人物流血牺牲，带着自己的梦想长眠在黑夜漫漫的国土上。革命斗争不知遭到了多少次失败，可是，失败了，再斗争。梦想终于成了现实。在伟大的中国共产党和毛泽东主席的领导下，中国人民终于推翻了压在自己头上的“三座大山”，取得了震惊世界的胜利。四分之一的人类获得了解放。"},{"type":"paragraph","text":"人民从长期的黑暗统治中解放出来，看到了光明，看到了充满希望的前途，过去他们身上蕴藏着的巨大的创造力，象火山一样突然爆发，使这个贫穷落后的国家迅速改变了面貌。人们还记得，在解放后的最初几年里，我们的工业、农业、科学文化教育事业，以惊人的速度突飞猛进。意气风发的几亿人民在社会主义道路上团结前进的脚步声，使全世界为之注目，为之惊异，从而对中国人民另眼相看。"},{"type":"paragraph","text":"前途是光明的，道路是曲折的。奔腾的江河总还有险滩暗礁。不幸的是，我们的革命航船几乎被险滩暗礁所倾覆。从六十年代中期到七十年代中期的十年中，妄想篡权复辟的阴谋家、野心家林彪、“四人帮”之流，推行一条极左路线，使大批老干部、知识分子和人民群众遭到了残酷的迫害，使我们的国民经济走到了崩溃的边缘，使我们的科学技术本来同世界先进水平缩小了的距离又拉大了。总之，我们的国家遭到了一场浩劫，我们的建设进程至少被推迟了二十年。中国革命处于危难之中。这是多么惨痛的教训！"},{"type":"paragraph","text":"一九七六年秋天一举粉碎“四人帮”的伟大胜利，赋予我们的十月以新的意义。这个胜利标志着中国革命又经历了一次转危为安的历史性转折。有了这个伟大转折，我们的社会主义革命和社会主义建设才有可能进入一个新的发展时期。在过去三年中，党中央领导全国人民，在摧毁林彪、“四人帮”反革命势力方面，在拨乱反正、落实党和国家的各项政策、加强社会主义民主和社会主义法制方面，在恢复和发展国民经济和科学文教事业、逐步提高生活水平方面，以及在加强国防和外交工作等方面，做了大量的工作。在国内，初步实现了安定团结、生动活泼的政治局面；在国外，进一步发展了我国同各国的友好合作关系。我们终于取得了有利于迅速开展和平建设的国内外环境。有了这样良好的条件，我们才能从今年起把全国工作的着重点转移到社会主义现代化建设上来，才能集中精力进行一次新的长征，才能信心百倍地奔向四个现代化的伟大目标。"},{"type":"paragraph","text":"由于林彪、“四人帮”的破坏，我们的物质生产大大落后了。今天，我们必须大力建设高度的社会主义物质文明。不这样我们就不能在比较充实的物质基础上，逐步提高人民的生活水平。同时，林彪、“四人帮”也搞乱了人们的思想，践踏了社会主义的科学文化。因此，我们也必须建设高度的社会主义精神文明。不这样我们就不能使广大人民提高觉悟、解放思想，就不能使他们迅速掌握广泛的科学技术和文化知识，以适应社会主义现代化建设的需要。“提高整个中华民族的科学文化水平”的口号是深得人心的。为了完成这项巨大的任务，党和政府已经进行了一系列的工作。但是，还应强调，一定要为我们的科学技术工作者、教育工作者、文艺工作者、医务工作者，以及其他文化工作者，尽可能提供较好的物质条件，并且一定要尊重他们的劳动，关心他们的生活，使他们能够比较安心地研究、创造、工作和学习，为四个现代化做出更多更大的贡献。"},{"type":"paragraph","text":"特别值得注意的是，林彪、“四人帮”推行的最黑暗、最愚昧的法西斯文化专制主义，已经在人们思想上、道德上和纪律上造成了恶果，其中受害最深的是青少年一代。这是十分严重的事实。因为青少年是我们的革命事业的接班人，如果青少年不能健康地成长，那末我们的四个现代化还寄希望于谁呢？近来，由于我们采取了重要的措施和进行了巨大的努力，调动了广大青少年和学生的积极性，使他们逐渐把自己的精力移到努力学习科学技术和文化知识方面来。过去被禁锢的优秀的电影、戏剧和中外文艺作品解放了出来，加上新的作品不断出现，这对改变青少年的精神面貌也起了很好的作用。但是，培养我们革命的接班人，把广大青年和少年儿童培养成具有高尚的革命理想、讲道德、守纪律的人，还是一个长期的艰巨的任务，还需要我们加倍地努力。"},{"type":"paragraph","text":"在伟大节日前夕，令人十分高兴的是，全国的新长征突击手和“三八”红旗手在北京分别举行了表彰大会。我们的勇敢的、有志气的青年同志们，并没有辜负国家和人民的殷切期望，在新长征的道路上一马当先，奋勇前进，一切艰难险阻都不能摧折他们为实现四个现代化而献身的坚强意志。看到这些具有崇高理想、充满青春活力的革命下一代，怎能不高兴呢？我们的“三八”红旗手们，是来自各条战线上的劳动妇女中的先进人物。她们有的曾经受过革命战火的长期考验，有的同林彪、“四人帮”作过坚决的斗争，有的在对越自卫还击战中立下了战功，还有热爱社会主义祖国的归侨、侨眷和台湾姐妹。她们在四化建设或保卫祖国的战线上做出了显著的成绩。让我在这伟大的节日里，向这些姐妹们——中国妇女的优秀代表们致以衷心的贺忱，并祝愿她们在新的征途中，百尺竿头，更进一步！"},{"type":"paragraph","text":"在举国欢庆祖国伟大节日的时刻，我不能不想念台湾的骨肉同胞。三十年了，台湾归回祖国、实现国家统一的大业还没有完成，哪一个中国人不应感到身有责任呢？今天，不论是国内形势还是国际形势，都有利于我们来完成这项伟大事业。我们热切期望台湾同胞能同我们一起，共同努力，来进一步发展和壮大革命的爱国的统一战线，为台湾早日归回祖国、共同发展四个现代化的建国大业而做出应有的贡献。"},{"type":"paragraph","text":"三十年，我们在中国共产党领导下，走过了一条伟大的道路，一条闪耀着社会主义光辉的道路。九亿人民坚定不移地选择了这条光明大道。虽然这条道路也是艰难曲折的，但是，一切野心家、阴谋家都没有能够、也不可能战胜九亿人民的坚强意志。而且这些野心家、阴谋家，没有一个不是在人民的钢铁意志面前碰得头破血流。过去是这样，今后仍将是这样。我坚信，人民的意志是不可战胜的。"},{"type":"paragraph","text":"三十年，世界风云变幻。可是，无产阶级革命运动，被压迫民族和被压迫人民反帝反殖反霸、争取解放和社会进步的斗争从未停息，而且取得了巨大的胜利。中国人民过去这样，今后也将这样，永远同他们站在一起，共同斗争，为争取人类的美好未来而做出自己的贡献。"},{"type":"paragraph","text":"今天，我已经是八十多岁的人了。当我看到国际国内形势大好，我们新中国的航船在战胜险遭倾覆的命运之后，又乘风破浪，昂然前进的时候，感到由衷的高兴和无比的幸福。我又看到了祖国的新的光明。我衷心地祝愿我国伟大的人民，在马克思列宁主义、毛泽东思想的指引下，不断加强团结，走向更加光辉的前程。我将非常高兴地同大家一起，并肩前进在这伟大而英雄的行列中。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}