{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让我们团结在共同的斗争中——亚洲妇女代表会议特写","authors":["柏生"],"dates":[{"year":1949,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让我们团结在共同的斗争中"},{"type":"paragraph","text":"——亚洲妇女代表会议特写"},{"type":"paragraph","text":"柏生"},{"type":"paragraph","text":"当大会进行听取伊朗代表玛辛·法洛琪关于保护亚洲妇女权利的报告时，每一个代表都用心地倾听着这个叙述着亚洲妇女及母亲们在残酷的压迫下起来争取她们权利的艰苦奋斗的情景。"},{"type":"paragraph","text":"是的，许多世纪以来，这占有亚洲劳动人民二分之一的亚洲妇女们，就在不同的地理环境下，受着同一残酷的历史的压迫——帝国主义者野蛮恐怖的统治和威胁。"},{"type":"paragraph","text":"在印度、伊朗、缅甸、马来亚……那些殖民地半殖民地的国家里，人民是遭受着怎样穷苦的命运，饥饿和死亡不断的侵袭着她们，妇女们更是在悲惨的生活中，过着她们难以忍受的屈辱的日子，以致默默无声地走完了她们生命的道路。帝国主义者用殖民政策和封建制度，剥削、压榨、奴役着妇女，就连最基本的人身权利，都被剥夺了！象马来亚、伊朗、叙利亚、黎巴嫩的妇女，她们全都没有政治权利。千百万的劳动妇女是没有可能靠她们的劳动来维持自己的生存。妇女们在婚姻上，更是受着种种的压迫，她们受着一夫多妻制的奴役，这也正象非洲黑人来宾欧仁夫人在大会上所叙说的：一个男子可以娶好几个女子。在非洲，有一个族长甚至娶了一百多个妻子。在越南中部有着一种残酷的“出嫁税”，作丈夫的在这种规定下，不得不把他的在新婚初夜的妻子送给士兵。甚至反动者为了满足他们士兵的兽欲，把成百的妇人和少女抓去奸污。"},{"type":"paragraph","text":"在大会上，我们也听到了非洲来宾欧仁夫人以及美国来宾“黑奴的女儿”杰克逊夫人的讲话。是的，虽然是在不同的国度中，但她们同样地象亚洲被压迫的姊妹们一样的遭受着凄惨的境遇，＠不听见吗？那非洲黑人姊妹，用那难以听懂的语言，却生动亲切地表达了她的感情：“姊妹们，从遥远的森林里，我不仅带来了我们女同胞的友谊的敬礼，同时我还把那非洲湖底的怨，森林的恨，草和沙漠的恐惧都告诉你们……”。从她忿怒的眸子里，人们象是也看到了那些被压迫被奴役的非洲姊妹们的凄惨生活的影子！"},{"type":"paragraph","text":"然而这些殖民地半殖民地一切被压迫被奴役的妇女们，她们是具有着一个共同的信念，那就是为了驱逐奴役她们的民族敌人——帝国主义者及其走狗而斗争。这正如玛辛·法洛琪在主席台上喊着的声音，“只有把他们从亚洲赶出去，妇女方能象一个人那样的活着，才可以从殖民地和封建的压迫下解放出来。”这声音许久许久振荡在会场的每一个人的心里。"},{"type":"paragraph","text":"在紧张的空气中，人们从沉重的心情上喘了一口气。玛辛·法洛琪又继续了她的报告。"},{"type":"paragraph","text":"然而，在亚洲妇女的历史上，已经有了鲜亮的一页。在十月革命的道路上，已经有着显示我们妇女胜利的一面。"},{"type":"paragraph","text":"在苏维埃政权成立后，苏联亚洲各共和国的妇女和苏联其他部份的妇女一样，在政治、经济、文化各方面都享有了与男子平等的权利。大量的妇女担负了管理国家的重要位置。在生产战线上她们更是同劳同酬。载在斯大林宪法上的，更有保护母亲的权益，妇女在生产前后领得保留原薪的休假，产妇院、托儿所普遍的设立着。"},{"type":"paragraph","text":"随着中华人民共和国的诞生，中国的妇女也从帝国主义封建主义的压迫下解放出来，妇女取得了她们的各种权利。在朝鲜、在越南，妇女也满怀着信心地为争取自身权利而奋斗。"},{"type":"paragraph","text":"由胜利的斗争中我们取得了经验教训，那就是为了使受束缚受奴役的亚洲姊妹们从被压迫的痛苦中解放出来，就只有团结在共同的斗争中，团结在反帝国主义的斗争中。要消灭妇女的被剥削及奴役，是与各民族的解放分不开的，为了争取亚洲妇女的一切权利，只有在斗争中紧紧的团结起来。玛辛·法洛琪用响亮的声音高呼着：让我们在争取我们的权利的斗争中团结起来，让我们为彻底消灭在亚洲的帝国主义努力而斗争吧。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}