{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":10,"day":25}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"平壤各界隆重举行纪念大会许凤学大将高度评价志愿军的集体英雄主义精神和无产阶级国际主义精神郝德青大使赞扬朝鲜人民在祖国解放战争中打败美帝国主义的伟大胜利","authors":[],"parts":[{"type":"paragraph","text":"朝鲜党政领导人朴金哲、李孝淳、洪命熹、李周渊、河仰天出席了大会。"},{"type":"paragraph","text":"出席大会的还有朝鲜最高人民会议议长崔元泽，最高人民会议常任委员会副委员长康良煜、白南云，外务相朴成哲，对外文化联络委员会委员长徐哲，高等教育相、朝中友好协会中央委员会副委员长金宗恒，平壤市人民委员会委员长姜希源，以及祖国战线议长团的议长们、各社会团体的负责人、人民军高级将领、千里马骑手和共和国战斗英雄。"},{"type":"paragraph","text":"中国驻朝鲜大使郝德青和大使馆全体工作人员以及在平壤的中国专家、实习生、留学生和华侨代表应邀出席了大会。参加太平洋西部渔业研究委员会第八次会议的中国代表团和正在朝鲜访问的中国电影工作者学习团、中国话剧观摩团等也出席了大会。"},{"type":"paragraph","text":"乐队高奏朝中两国国歌后，朝鲜人民军总政治局局长许凤学大将在大会上作了重要报告。他在报告中高度评价了中国人民志愿军十三年前入朝参战的重大意义，赞颂了志愿军的集体英雄主义精神和无产阶级国际主义精神。"},{"type":"paragraph","text":"许凤学说，由中国共产党用马克思列宁主义革命思想教育出来的志愿军勇士们，具有很高的政治觉悟，发挥了无比的勇敢精神和英雄主义。志愿军官兵们象对自己党和自己人民一样热爱朝鲜劳动党的朝鲜人民，忠实地执行了中国共产党和毛泽东同志的指示，非常珍视朝鲜一山、一水、一草、一木，在任何困难环境中都捍卫了作为国际主义战士的荣誉。"},{"type":"paragraph","text":"他说，“在中国共产党的领导下，中国人民展开的抗美援朝运动和中国人民志愿军在朝鲜战场上建立的伟大功勋，将作为基于无产阶级国际主义原则的革命支援的最光辉典范，永远在世界人民解放斗争史中大放光芒。”"},{"type":"paragraph","text":"许凤学说，“朝中友谊是以马克思列宁主义和无产阶级国际主义精神紧密联结起来的真正共产主义革命同志间的友谊，是基于完全平等和相互援助、相互支持和合作的真正的兄弟友谊，是彻底反对帝国主义、坚持革命到底的革命人民的战斗友谊。朝中友谊已经通过历史的严峻考验，证明了它具有不可战胜的生命力，而且越来越发挥出更加伟大的力量。”"},{"type":"paragraph","text":"许凤学赞扬了中国人民革命胜利的伟大意义和中国人民在社会主义革命和社会主义建设中取得的辉煌成就，赞扬了中华人民共和国一贯奉行的爱好和平的对外政策。许凤学说，“中华人民共和国的爱好和平的对外政策和她在解决国际问题时所坚持的原则立场，得到了世界广大人民的积极支持，对促进反帝革命力量的团结作出了很大的贡献。”"},{"type":"paragraph","text":"许凤学指出，美帝国主义和现代修正主义者掀起的反华活动，绝对损伤不了中国共产党和中华人民共和国的威信，也欺骗不了世界各国人民。他说，“中国共产党是在长期革命斗争中经受了锻炼和考验的伟大的马克思列宁主义政党，中国人民是以不屈的革命精神武装起来并以热烈的爱国思想和国际主义精神教育出来的革命人民。”"},{"type":"paragraph","text":"许凤学说，“全世界人民都清楚地知道中国人民为了保卫亚洲和世界和平所坚持的正确立场和中华人民共和国政府为了和平解决中印边界问题而所作的一贯努力。” 许凤学强调说，“中华人民共和国是社会主义阵营的强有力的成员，是当代强大的和平力量和伟大的革命力量。谁都明白，离开同占社会主义阵营总人口三分之二以上的中国人民的团结，就谈不上什么社会主义阵营的威力和团结一致；孤立中国，实际上意味着整个社会主义阵营的分裂。我们坚决谴责帝国主义者和修正主义者企图孤立中国的无耻的阴谋活动。它们妄想阻挠中华人民共和国威力的增长及其革命影响的一切阴谋，必将遭到可耻的失败。中国人民将继续乘胜前进，对世界和平和人民革命事业作出更大的贡献。”"},{"type":"paragraph","text":"许凤学在报告中严厉地谴责了美帝国主义者在世界各地疯狂地推行侵略政策和战争政策的罪行。他说，“在中国人民志愿军从朝鲜撤军已经五周年的今天，美帝国主义者没有任何借口使自己的侵略军继续赖在南朝鲜。”他表示相信，依靠南北朝鲜全体爱国人民团结的力量一定能够粉碎美帝国主义殖民统治，朝鲜人民争取祖国统一的神圣斗争定将取得最后胜利。"},{"type":"paragraph","text":"许凤学指出，某些人正在声嘶力竭地叫嚷莫斯科条约的签订是对世界和平的巨大“贡献”。事实却与此相反，由于这个条约，世界和平受到了更大威胁。美帝国主义者把这个条约当做掩盖它的侵略和战争政策的盾牌，正利用它作为反对社会主义国家和爱好和平人民的工具。许凤学强调说，“默认美帝国主义者的这种阴谋，并与它相配合，这不仅是背叛社会主义国家和爱好和平人民的利益，而且是帮助和鼓舞美帝国主义进行战争准备活动的犯罪行为。”他说，“如果愿意真心诚意地维护世界和平，就必须为加强社会主义阵营的政治、经济和军事威力，团结一切反帝力量和爱好和平的力量，为反对帝国主义、特别是美帝国主义而积极地进行斗争。”许凤学说，捍卫社会主义阵营的一致和国际共产主义运动的团结，始终应该以马克思列宁主义和无产阶级国际主义原则、莫斯科宣言和声明的革命原则为基础。他说，“社会主义国家的相互关系必须以完全平等和自主的原则为基础；以基于无产阶级国际主义的同志的相互支持和相互援助的原则为基础。所有社会主义国家都必须严格遵守莫斯科宣言和莫斯科声明所规定的兄弟国家相互关系的准则。”"},{"type":"paragraph","text":"许凤学指出，对敌人怯懦，却敌视兄弟党和兄弟国家；把思想上的分歧扩大到国家关系上面；反对其他国家建设自主经济的路线，施加经济压力以及企图孤立这个或那个国家等诸如此类的行动，是绝对不能容许的。他说，反对现代修正主义的斗争，是为捍卫我们阵营的团结一致、为进一步团结一切反帝力量和和平力量的斗争，是为保障革命事业取得胜利的斗争。"},{"type":"paragraph","text":"他最后说，“朝中两国人民在马克思列宁主义和无产阶级国际主义旗帜下，为反对共同敌人而斗争的前途，永远是充满着胜利和光荣的。”"},{"type":"paragraph","text":"郝德青大使也在会上讲了话。"},{"type":"paragraph","text":"郝德青大使首先赞扬了朝鲜人民在祖国解放战争中打败美帝国主义的伟大胜利。他说，“朝鲜祖国解放战争的伟大胜利，向全世界人民揭穿了美帝国主义外强中干的本质，美帝国主义貌似强大，其实没有什么了不起，是可以打败的，真正强大的是革命人民的力量。”他说，“朝鲜祖国解放战争的伟大胜利说明，美帝国主义虽然手里拿着核武器，也没有能够挽救它自己的失败。世界被压迫民族和被压迫人民，只要相信自己的力量，敢于革命，敢于胜利，不为美帝国主义的核讹诈、核威胁所吓倒，终归能争取解放，取得胜利的。”"},{"type":"paragraph","text":"郝德青说，“善于建设的朝鲜人民，在战后十年来，奋发图强、自力更生，在社会主义建设总路线——千里马运动的指导下，在青山里精神和大安体系的鼓舞下，在各个战线上取得了辉煌的成就”。他强调说，“朝鲜人民所取得的一切胜利和成就，都是以金日成同志为首的朝鲜劳动党正确领导的结果，是劳动党把马克思列宁主义普遍真理创造性地运用于朝鲜实际的光辉范例，是千里马运动总路线的伟大胜利。”"},{"type":"paragraph","text":"郝德青强烈谴责了美帝国主义仍然霸占着南朝鲜、顽固地阻挠着朝鲜的和平统一以及推行战争政策的罪恶活动，他说，“最近，美帝国主义又操纵联合国，企图非法讨论所谓朝鲜问题，想为它的殖民统治寻找合法借口，另一方面，在南朝鲜又制造所谓‘总统选举’，企图以此欺骗人民、缓和人民的不满情绪。这一切，都不能改变南朝鲜的混乱局面，也决不能缓和美国殖民统治的危机。美帝国主义终归是要被赶出南朝鲜的，朝鲜人民统一祖国的民族愿望终归是要实现的。”"},{"type":"paragraph","text":"郝德青还谴责了美帝国主义、各国反动派和现代修正主义者串通一气，妄图阻挡世界人民的革命斗争、瓦解社会主义阵营、到处兴风作浪的阴谋活动。最后他强调指出，当前的世界形势是大大有利于世界革命人民，不利于帝国主义和一切反动派的。我们对世界人民革命事业的前途充满着信心，坚信帝国主义制度必将为社会主义制度所代替，现代修正主义者破坏社会主义阵营和国际共产主义运动团结的一切阴谋诡计，必将彻底破产。"},{"type":"paragraph","text":"许凤学大将的报告和郝德青大使的讲话，不断为热烈的、暴风雨般的掌声所打断。"},{"type":"paragraph","text":"大会在国际歌声中结束。大会后，朝鲜艺术家们表演了精彩的节目。"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}