{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海中医学院中医基础理论教研组联系工作实际深入批判唯心论和形而上学促进了教师世界观和业务观的改造，推动了教材编写工作","authors":[],"dates":[{"year":1973,"month":1,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海中医学院中医基础理论教研组在深入开展批修整风运动中，结合编写中医基础理论教材的实际，开展革命大批判，进一步分清什么是唯物论的反映论，什么是唯心论的先验论，更好地继承和发扬祖国的医学传统。"},{"type":"paragraph","text":"在批修整风运动中，这个组的教师通过学习马列著作和毛主席著作，批判刘少奇一类骗子所散布的唯心论的先验论，认识有了提高。但是，一接触具体业务领域时，对什么是唯物论的反映论，什么是唯心论的先验论，又搞不清楚了。例如，在编写新教材《中医学基础》中“中国医学的形成和发展”一节时，他们批判了旧教材中宣扬的唯心史观，树立起劳动群众创造了医学的观点。但是在写稿时又出现了另一种倾向，对于历史上有名的医学家如张仲景、华佗、李东垣、朱丹溪等都没有给予评价，有的仅仅点了一下名，有的连名也没有点。这反映了什么问题呢?有的教师谈了自己的思想，说:“写了历史上医学家的作用，不又要犯唯心史观的错误吗?”这说明在一些同志中，还没有真正分清唯物史观和唯心史观的界限。针对这种情况，他们又学习了毛主席关于历史唯物主义的论述，进一步批判了刘少奇一类骗子鼓吹的“英雄与奴隶共同创造历史”的反动谬论，弄清刘少奇一类骗子所谓的“共同创造”，其实质是把历史说成是少数“英雄”创造的，否定人民群众创造历史的作用，妄图以此麻痹群众的思想，让他们这类所谓“救世主”主宰世界。历史唯物主义者坚持“群众是真正的英雄”的观点，但并不否认一些历史人物的作用。那末，如何评价历代医学家的作用呢?他们认为:第一，要突出历代医学家的经验和著作是来自群众的实践，是总结了群众的经验，而不是象旧教材那样，说成是医学家关着门想出来的；第二，医学家本身也是来自群众，他们的医学知识是在向群众学习，向书本学习，特别是在同疾病作斗争的过程中逐渐积累起来的，并不是“生而知之”的。第三，在肯定劳动群众创造医学的基础上，对历代医学家加以实事求是的评价，而不是用形而上学的观点抬高医学家个人的创造发明。通过这样的学习、批判，大家感到，编写教材时笔下有了方向，不至于象以前那样遇到具体问题就划不清界限了，同时，大家还认识到，编教材，搞业务，决不是单纯的业务问题，而是一场深刻的思想斗争，归根到底也就是唯物论与唯心论，辩证法与形而上学之间的尖锐斗争。"},{"type":"paragraph","text":"这个教研组特地选择了中医阴阳五行学说这个难题，进行分析批判，取其精华，弃其糟粕。阴阳五行学说在中医理论中几千年来一直占统治地位。但是究竟如何评价它，一直存在着争论。教研组的同志回顾了解放以来在阴阳五行学说问题上的重大争论，都是与两条路线的斗争息息相通的。当刘少奇一类骗子推行民族虚无主义路线时，一些“学者”就把阴阳五行学说说成一无是处，把它同求神、驱鬼、算命、问卦等同起来；当刘少奇一类骗子以“复古主义”的手法高唱要“全盘继承”时，又有一些“学者”无限抬高阴阳五行学说，把它说成是“对立统一的法则”，吹得好象早在二千多年前就有了现代的唯物辩证法，贬低马列主义、毛泽东思想；当反党分子杨献珍以“合二而一”来反对毛主席的“一分为二”观点时，又有一些“学者”以阴阳五行学说作为“合二而一”的实例。究竟怎样用马克思主义的立场、观点和方法来批判这种种谬论，给阴阳五行学说以正确的解释?开始，群众中有不少想法。年纪比较老的教师认为，自己已经六、七十岁了，过去为阴阳五行学说吃了不少苦头，今后“你们怎样说，我怎样做就是了”；年轻的教师怕犯错误。针对这种情况，教研组组织大家反复务虚，明确在中医领域里分清两条路线的意义，逐步消除思想顾虑。同时组织大家抓紧学习马列著作和毛主席著作，谈学习后对于阴阳五行学说的新看法、新体会。这样逐步分清阴阳五行学说中的唯物论与唯心论，辩证法与形而上学，分清了古代朴素的辩证法与唯物辩证法的界限，肃清刘少奇一类骗子在这个问题上散布的流毒。例如，针对“阴阳可分”与“阴阳互根”的学说，他们学习了恩格斯的《自然辩证法》、《反杜林论》，毛主席的《矛盾论》等著作，进行分析，弄清了“阴阳可分”既存在着事物可分的辩证法思想，又有相对论的形而上学观点；“阴阳互根”中既存在着矛盾同一性的辩证法思想，又存在着调和、折衷、绝对平衡的形而上学观点。他们在编写教材中，把符合辩证法思想的部分结合临床实践经验加以充实提高，对唯心论和形而上学的部分进行批判。这样，既推动了教材编写工作，又促进了教师世界观和业务观的改造。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}