{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对敌人进攻的“忍耐”  就是对革命的背叛","authors":["辽宁省金县林场大队下乡青年民兵班女民兵"],"dates":[{"year":1968,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对敌人进攻的“忍耐”  就是对革命的背叛"},{"type":"paragraph","text":"辽宁省金县林场大队下乡青年民兵班女民兵"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“千万不要忘记阶级斗争。”只有念念不忘阶级斗争，用阶级斗争的观点去观察、分析和处理我们前进路上发生的一切事情，才能在阶级斗争的大风大浪中站稳立场，看清方向，识破和粉碎阶级敌人的一切阴谋诡计。"},{"type":"paragraph","text":"可是，中国赫鲁晓夫向上山下乡知识青年宣扬什么：“你们到乡里，看见有些不正确的事情，不要看不惯。你们年轻，没有经验。即使不对的事两三年内也要少提意见，至少三年到五年少讲话，少批评。”他甚至说：“看见违法乱纪的事情，也不要讲，可以暂时忍耐一下。”中国赫鲁晓夫极力抹煞阶级斗争，对抗毛主席的“有错误就得批判，有毒草就得进行斗争”的伟大指示。他的罪恶目的就是妄想用“不要讲”、“忍耐”、“少批评”等等束缚我们的手脚，模糊我们的阶级斗争观念，麻痹我们的革命意志，好让他放肆地复辟资本主义。"},{"type":"paragraph","text":"中国赫鲁晓夫的阴谋，是永远不会得逞的！用毛泽东思想武装起来的知识青年，一刻也不松懈自己的阶级警惕性。对中国赫鲁晓夫复辟资本主义的罪恶活动，我们就是一分一秒也不能忍耐，一句也不能少讲，一点也不能少批判；对他所推行的反革命修正主义路线，我们就是要狠揭、狠批，彻底肃清它的流毒。"},{"type":"paragraph","text":"毛主席教导我们必须提高阶级警惕性。“如果我们丧失警惕性，那就会上大当，吃大亏。不管什么地方出现反革命分子捣乱，就应当坚决消灭他。”毛主席的教导使我们深深懂得，一天不讲阶级斗争，阶级斗争的观念就要淡薄，阶级敌人就乘虚而入；我们对敌人的进攻“忍耐”，就是对革命事业的背叛；我们不搞革命的大批判，就分不清什么是资产阶级反动路线，什么是无产阶级革命路线，就要站错队，走错路。"},{"type":"paragraph","text":"因此，我们林场大队下乡青年民兵班十五名女民兵，从一九六六年春到农村落户后，就抓住了两个阶级、两条道路、两条路线的斗争这条纲，向中国赫鲁晓夫开火，向自己头脑中的“私”字进攻。我们同广大贫下中农一起，歌颂毛主席的丰功伟绩，批判中国赫鲁晓夫的滔天罪行。在生产队，在青年点，在每个人的头脑里，都摆开了阶级斗争的战场。越斗私，“公”字的阵地就越大；越批修，毛主席的无产阶级革命路线在头脑里扎根就越深。"},{"type":"paragraph","text":"去年一月份，阶级敌人刮起了一股反革命经济主义的妖风。他们以“造反”的名义，煽动下乡青年回城市落户口，找工作。当时，我们又学习了毛主席的《青年运动的方向》这篇光辉著作。毛主席谆谆告诫我们：“他今天把自己结合于工农群众，他今天是革命的；但是如果他明天不去结合了，或者反过来压迫老百姓，那就是不革命的，或者是反革命的了。”在毛泽东思想的光辉照耀下，我们认识到知识青年上山下乡是毛主席的革命路线，阶级敌人煽动我们下乡知识青年回城市，就是要使我们离开毛主席的革命路线。大家异口同声地说：“我们的老家不在城市，而在农村。我们要扎根农村，就地闹革命。”我们坚持抓革命、促生产，同广大贫下中农一起写大字报，写批判文章，向阶级敌人展开了坚决的斗争。通过斗争，我们打退了阶级敌人的猖狂进攻，并且更加坚定了自己同工农群众相结合的决心。"},{"type":"paragraph","text":"毛主席教导我们：“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。要认识这种斗争的长期性和复杂性。要提高警惕。”在社会主义条件下，无产阶级同资产阶级的斗争是长期的、尖锐的、复杂的。同样，在知识青年上山下乡同工农群众相结合的道路上，两个阶级、两种世界观的斗争也是长期的、尖锐的、复杂的。我们一定要以战无不胜的毛泽东思想为强大的思想武器，不断地斗私批修，誓死捍卫毛主席的无产阶级革命路线！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}