{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"树立雄心壮志　为革命多炼钢","authors":[],"dates":[{"year":1969,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"树立雄心壮志　为革命多炼钢"},{"type":"paragraph","text":"炼好钢本溪钢铁公司、南京钢铁厂、广州钢铁厂在首钢革命竞赛建议的鼓舞下，掀起抓革命促生产的新高潮。他们把活学活用毛泽东思想放在一切工作的首位，坚持以革命统帅生产，夺取革命和生产的新胜利"},{"type":"paragraph","text":"新华社沈阳二十日电　在首都钢铁公司革委会和革命群众提出的开展“抓革命，促生产，促工作，促战备”革命竞赛建议的鼓舞下，本溪钢铁公司广大革命工人掀起了狠抓革命，猛促生产的新高潮。他们决心以首钢为榜样，鼓足干劲，力争上游，夺取革命和生产的新胜利，为伟大领袖毛主席争光，为伟大的社会主义祖国争光，迎接伟大的中华人民共和国成立二十周年。"},{"type":"paragraph","text":"今年以来，本溪钢铁公司的革命和生产形势越来越好。在革命的带动下，全公司头八个月工业生产总值直线上升，钢、钢材、生铁、冶金焦、铁矿石等十九种产品，都超额完成了国家计划。进入九月份以来，各种产品又有较大幅度的增长。"},{"type":"paragraph","text":"首钢革命建议传到本钢以后，这个公司从上到下，到处一片沸腾。公司革委会立即召开了会议，对首钢的建议逐字逐句地学习讨论，找出差距，订出措施。各厂矿革委会立即把首钢的革命建议印成传单送到广大工人手中，组织大家认真学习和讨论。广大钢铁工人看到首钢建议，受到巨大鼓舞。他们说，首钢的革命建议表达了我们工人阶级的意愿，说出了我们要说的心里话。我们一定要象首钢工人那样，树雄心，立壮志，为国家多炼钢，炼好钢，支援国防，保卫祖国。"},{"type":"paragraph","text":"现在，这个公司的广大革命群众，掀起了革命竞赛热潮。战斗在炼钢炉旁的炼钢工人，一边学习首钢的建议，一边制订出炉与炉、班组与班组之间的革命竞赛条件。从十一日到十九日，他们每天都为国家多炼五十吨优质钢。第二钢铁厂三号高炉的炼铁工人在学习首钢建议以后的九天内，已为国家多炼了二百多吨优质生铁。本钢南芬露天铁矿的矿工们学习了首钢建议以后，人人精神振奋，个个斗志昂扬，出现了一个机台与机台、工段与工段之间的革命竞赛热潮。在九天时间内，他们为国家多采了两万多吨铁矿石。"},{"type":"paragraph","text":"新华社南京二十日电　首钢提出的“抓革命，促生产，促工作，促战备”革命竞赛建议传到南京钢铁厂后，这个厂的革委会立即组织广大革命群众认真学习，反复讨论，找差距，订措施，掀起社会主义革命竞赛热潮。革命群众坚决表示，一定要以首钢为榜样，夺取革命、生产新胜利，为伟大领袖毛主席争光，为伟大的社会主义祖国争光，迎接中华人民共和国成立二十周年。"},{"type":"paragraph","text":"在首钢革命建议的鼓舞下，这个厂的各车间、工段、班组摆开了革命大批判的战场，深入批判大叛徒刘少奇的反革命修正主义路线，批判违反毛主席无产阶级革命路线和政策的各种错误倾向和错误思想，进一步激发起为革命多炼钢、炼好钢的高昂革命热情。从十三日到十四日凌晨，这个厂的低合金钢生产，连续三班创造了优质高产新纪录。机动科检修站的革命群众，通过学习首钢建议，革命热情空前高涨。他们决心提前完成所担负的任务，保证生产和基建需要。炼钢车间化铁炉组学习首钢工人的革命精神，成功地采用了边加料、边鼓风的新工艺，把从点火到出铁水的时间缩短了一个半小时，并且大大节约了焦炭、电力和人力。战斗在南京钢铁厂工地的安装工人们学习了首钢建议后，决心加快安装工程进度，为保证钢厂多出钢贡献力量。"},{"type":"paragraph","text":"新华社广州二十日电　广州钢铁厂钢铁工人热烈响应首钢建议，迅速掀起了“抓革命，促生产，促工作，促战备”的革命竞赛热潮。"},{"type":"paragraph","text":"首钢革命建议传到这个厂以后，全厂革命群众立即展开了学习和讨论。他们说，首钢建议说出了我们战斗在祖国南大门的钢铁工人的心里话。我们一定要把活学活用毛泽东思想放在一切工作的首位，坚持以革命统帅生产，夺取革命和生产新胜利，为伟大领袖毛主席争光，为伟大的社会主义祖国争光。在抓革命、促生产的战斗中，进一步发扬自力更生，艰苦奋斗的革命精神，挖掘生产潜力，多炼钢铁，支援国防，保卫祖国。"},{"type":"paragraph","text":"目前，这个厂的革委会和革命群众，已对照首钢建议，找出差距，制订了具体措施，在各车间和各班组，掀起了狠抓革命，猛促生产的竞赛活动。工人们决心创造优异成绩，迎接伟大的中华人民共和国成立二十周年。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}