{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":7,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用艰苦奋斗的精神进行调查研究","authors":[],"parts":[{"type":"paragraph","text":"本报讯 在第二次国内革命战争时期，伟大领袖毛主席到兴国作了著名的长冈乡调查，为我们党大兴调查研究之风树立了光辉的典范。今天，战斗在这里的三支两军人员，认真学习毛主席著作和毛主席的伟大革命实践，发扬我党理论联系实际的作风，用艰苦奋斗的革命精神进行调查研究，增强了执行毛主席革命路线的自觉性，和全县人民一起努力创造“第一等的工作”。"},{"type":"paragraph","text":"兴国县成立革委会以来，全体三支两军人员注意深入三大革命斗争实践，认真调查研究。但少数同志在调查研究中思想不够艰苦，作风不够深入，调查蜻蜓点水，掌握情况满足于一知半解。为了解决这个问题，县支左领导小组组织三支两军人员到毛主席当年开调查会的地方举办毛泽东思想学习班，学习毛主席的《〈农村调查〉的序言和跋》、《人的正确思想是从哪里来的？》等光辉著作，学习毛主席的伟大革命实践。毛主席当年在长冈乡不辞劳苦，亲自召开调查会，进行调查研究的光辉榜样，给大家教育很深。大家深深感到：调查研究是一件艰苦细致的工作，没有艰苦奋斗的革命精神，调查研究是一定做不好的。如果只满足跑跑颠颠，仍然避免不了主观性、片面性和表面性，工作中也就难免蛮干、瞎干，偏离毛主席的革命路线。"},{"type":"paragraph","text":"通过这次学习，三支两军人员做艰苦细致的调查研究工作的自觉性大大提高。大家在调查研究的过程中发扬艰苦奋斗的精神，做到不完全弄明白问题不放过，不解决好问题不撒手，不取得经验不离开。支左人员黄家扬在“一打三反”运动中，到高兴公社调查处理一个案件。经过初步调查，了解的情况和公社的报告大致相同。这时，有个随同他一起来的同志说：“证据已经确凿，可以处理了。”但黄家扬觉得大致相同还不能动手处理，还必须进一步作深入、周密的调查研究。于是，他又迈开双脚，深入到贫下中农中去了解，并多次找当事人交谈。经过艰苦的调查研究，结论和公社的报告完全不一样。这个“案件”原来是阶级敌人为破坏“一打三反”运动制造的假案。根据调查得来的真实情况，公社党委改变了原来不正确的结论，进一步落实了党的政策，使这个公社的“一打三反”运动健康地向前发展。"},{"type":"paragraph","text":"兴国县的三支两军人员从实践中体会到：艰苦地调查研究，不仅要勤于动腿、动手，更重要的是勤于动脑。“动腿动手不动脑”，就会“辛辛苦苦干不好”。因此，他们在调查研究中，认真用脑子分析问题。在“农业学大寨”的群众运动中，五里亭公社坝南大队冷冷清清，一时成了公社的“老大难”。坝南难在哪里？在这里蹲点的支左人员、原武装部副部长姜忠兴和宣传队的同志一起，深入群众调查研究，发现这个队在大忙季节，有的强劳力去搞副业，有的社员在家搞私人手工业。姜忠兴遵照毛主席关于透过现象看本质的教导，和贫下中农一起用阶级分析的方法，对所得的材料加以去粗取精、去伪存真、由此及彼、由表及里的分析，认为这种情况是自发资本主义倾向，是两条道路斗争的反映。由此，姜忠兴得出了坝南的根本问题就在于没有狠抓两个阶级、两条道路、两条路线斗争这个纲的结论。于是，姜忠兴和宣传队的同志帮助坝南大队举办毛泽东思想学习班，结合现实的阶级斗争，学习毛主席有关阶级斗争的论述，在广大社员群众中深入进行党的基本路线教育，狠批刘少奇一类政治骗子的“阶级斗争熄灭论”，批判自发资本主义倾向，从而提高了广大群众的两条路线斗争觉悟，坚定了社会主义方向，使“农业学大寨”的群众运动蓬勃地开展起来。"},{"type":"paragraph","text":"兴国县三支两军人员认为，在调查研究中是艰苦奋斗，还是怕麻烦、图省事，归根结底是无产阶级和资产阶级两种对立的世界观的反映。只有牢固树立无产阶级世界观，才能艰苦深入，踏踏实实，舍得用气力去搞好调查研究。支左领导小组成员张洪珍，自觉地在艰苦的环境里磨练自己。一次，张洪珍带领几个同志到农村去调查活学活用毛泽东思想的情况。他以毛主席教导的两个“务必”严格要求自己，坚持和社员群众一起生活，一起劳动，一起学习，并热情帮助基层解决学习中存在的问题。在这个基础上，他认真调查研究，集中群众的智慧，总结了几个生产大队活学活用毛泽东思想的“六个怎么办”的经验，推动了全县活学活用毛泽东思想群众运动的深入发展。他在一次讲用会上说：做调查研究就要不怕吃苦。如果怕吃苦，就不能作深入的调查研究。因此，要搞好调查研究，就一定要努力学习毛泽东思想，认真改造世界观。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}