{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"四川省委除病灭害办公室“马鞍公社结合生产自救、开展防病治病工作的调查报告”","authors":[],"dates":[{"year":1961,"month":9,"day":19}],"is_range_date":false,"parts":[{"text":"四川省委除病灭害办公室“马鞍公社结合生产自救、开展防病治病工作的调查报告”","type":"title"},{"text":"（一）简要情况：","type":"subtitle"},{"text":"马鞍公社是涪陵县灾情较重、病人较多的地区之一，今年中稻收割后，全公社108个生产队有86个要由国家供应口粮。目前，公社党委已根据省委关于生产自救、节约渡荒的指示精神，积极安排了群众生活。因此，尽管灾情重，病人多，困难较大，但大多数的群众都听党的话，千方百计地搞好生产，满怀信心地渡过荒年。如团结大队第十生产队，依靠群众力量，战胜旱灾，粮食自给自余。大石大队第二生产队社员杜文彬夫妇、贫农，平时积极参加集体劳动，虽然全家9口只有3个劳动力，但是他们勤俭节约，计划用粮，在5、6月份旱灾严重的时候，积极挑水漹菜，秋后收了一批南瓜，基本上作到了“低标准、瓜菜代”相结合，全家没有肿病，日子过得不错。但是由于工作发展不平衡，病情还不稳定。据9月15日我们在该社大石大队逐户调查的结果，全队现有肿病病人54名（原只报25人相差一倍多），其中青壮年占80%，发病率为9.1%（不包括妇女病）。现有病人的特点是干型的较多，多是三番五次反复发作的，一般的都住院治疗三次以上，最多的达八次。全大队1-9月上旬死亡51人，死亡率为6.3%。由于连续三年灾荒，群众体质很弱，这个大队现有小儿极度营养不良16个，今年只出生2人（干部家属），90%以上妇女都停经、社员的劳动能力普遍减低。如第一生产队99人中，有标准劳动力38.5个，其中真正能挑得起百斤左右的只有5个。在群众的精神面貌方面，有些人心情不够舒畅，参加集体劳动不积极，还常常发生互相“拿摸”集体或自留地作物的情况，引起队与队之间、社员与社员之间的纠纷，影响团结，不利生产。全大队已经证实多次“拿摸”的有95户，占总户数的39.2%。","type":"paragraph"},{"text":"（二）几个问题：","type":"subtitle"},{"text":"1、群众生活安排：","type":"subtitle"},{"text":"（1）粮食：全公社安排每人每天平均口粮是6两贸易粮，但是实际上有相当一部分没有吃足这个标准。主要有四个缺口：第一，乱扣粮的现象比较普遍。据太乙大队平安生产队社员欧富华反映，该队队长陶克义和会计作风恶劣，打骂群众，克扣口粮。有一个作业小组6户人中，就有3户被他们扣了口粮。贫农夏道珍（全家4口人，一个老母，两个小孩），由于在青黄不接时拿了一点队上的苞谷，在半夜煮吃失火被发现锅中有苞谷，连罚带扣，一次算出要扣口粮一千七百斤之多；此后，每次拨口粮时都按20%扣除。有人提出这样扣法太不合理，要饿死人，队长竟扬言：“一年扣不完两年扣，两年扣不完三年扣，饿死一个我抬起走、饿死两个我挑起走！”另一种扣法是，大队规定社员分管未收的作物，如被别人拿走，就成倍地扣除看守人的口粮。大石大队第三生产队贫农郑德荣看管的苞谷被人拿了一百多个，扣他口粮96斤。社员们反映，乱扣口粮的现象在全公社是比较普遍的。第二，今年旱情严重，谷子质量很差，加之有些谷子没有晒干扬净、空壳、沙石较多，出米率低，据下放干部和社员们反映，现在每天买到的8两谷子只能加工出四到五两米，因而六两贸易粮的最低标准落不到实。第三，重灾区长时期未发工资，有相当一部分社员无钱买口粮，大队和生产队没有及时给予解决，粮店又非现金不卖，他们就只好不买或少买。大石大队242户中，就有25户特别困难（共81人），他们经常吃不上六两口粮。第四，干部贪污多占。大石大队第一生产队的社员们反映，副队长刘有胜在秤盘上加三个铜圈圈，秤给社员的粮食，一斤要少一两多。另外，据了解，扣除的社员口粮有不少被干部私分了。","type":"paragraph"},{"text":"（2）瓜菜代：今年旱情严重，是缺菜的客观因素，而有些干部又存在等天下雨，靠国家救济的思想，瓜菜代搞得差，使群众生活更显得紧张一结。","type":"paragraph"},{"text":"（3）燃料：一般社员都烧茅草，现在是打一天烧一天，没有储备过冬的燃料，加之有的房屋破烂，缺衣少被，过冬问题很大。","type":"paragraph"},{"text":"在基本口粮六两不能落实、瓜菜没有种得好和代食品没有搞起来的情况下，挖白泥巴吃的人相当不少。公社、大队和生产队的干部尽管用各种行政手段限制挖白泥巴，甚至宣布，凡去挖白泥巴吃的，不配口粮，但还是未予制止。大石大队第三生产队群众反映，目前该队还有30多户人（全队共53户）在断断续续地吃泥巴，我们也亲眼看到了几户。据公社干部介绍，有人公开传白泥巴“好吃”、“有菜油味道”等等（很可能有坏人在乘机有意地制造混乱）。","type":"paragraph"},{"text":"2、疾病和困难户：","type":"subtitle"},{"text":"据我们调查，一般的大队都有十分之一左右的困难户，每个生产队至少有三到五户，他们中间有的是失去父母的孤儿；有的失去父母，虽有兄、姐，实际上无人照料。这些人有90%以上长期患病或发育不良，做不够基本口粮工分，自留地也种得不好，吃饭较困难。我们感到作好这部分人的工作是控制肿病、减少死亡的很重要的环节。但是，当前这项工作抓得很差。首先，有部分干部不关心群众的疾苦，认为在公共食堂解散后自己作饭，问题不大了，忽视对困难户的帮助。其次，在工作中也有实际困难，按规定，五保户、困难户由大队提留的公益金予以照顾，但在重灾区的一些生产大队不仅没有提留，反而欠国家不少钱。","type":"paragraph"},{"text":"3、基层卫生组织：","type":"subtitle"},{"text":"（1）有些卫生人员对生产自救、节约渡荒的形势认识不足，因而在防病治病工作中，方向不明，重治轻防，对紧密地结合生产自救开展防病治病的一些重大问题很少过问，也没有及时向党反映情况，提出建议，甚至对病情不能准确地掌握，巡回医疗也作得差。","type":"paragraph"},{"text":"（2）经费问题：住院病人的生活费和医药费收不起来，大队和生产队往往只是把病人送到医院后就再不管了，这些费用都是暂由医院垫支的。马鞍公社仅五、六两月就垫支生活费一千一百多元。现在住院和继续入院的病人，多数仍然不缴纳生活费和医药费。因此，使得医院经济上空虚，资金周围不灵，无钱买药。","type":"paragraph"},{"text":"（3）卫生人员在生活上有实际困难：马鞍公社的医务人员月工资最多26元，最少14元。除本身生活开销外，实无力照顾家庭。几年来防病治病工作十分紧张，大部分医务人员体质下降，生病的不少。","type":"paragraph"},{"text":"（三）几点意见：","type":"subtitle"},{"text":"根据上述情况，我们认为在重灾、重病地区，以肿病为主的防病治病工作，特别重要的是，领导干部必须牢固地树立较长期的、艰苦的、反复的战斗思想，要紧密结合生产自救和节约渡荒。一个战役接一个战役地突出，一批一批地消灭肿病。从马鞍公社的情况看来，疾病的趋势是时起时伏的，8月中旬有了下降，9月中旬又出现了回升。值得注意的是，群众体质较差，还有相当一部分人是处于潜伏期状态。因此，必须始终抓紧，层层落实，认真切实地解决工作中的各种思想问题和实际问题。","type":"paragraph"},{"text":"（一）正确执行政策，充分发动群众，搞好生产自救、节约渡荒，为防病治病工作打下坚实的基础。当前特别是要广泛深入地宣传省委的生产自救、节约渡荒的紧急指标精神，克服靠天吃饭、等待国家救济的消极畏难思想，把群众真正动员起来，自己救自己。要通过摆事实、讲道理，揭露谣言，安定群众情绪，迅速制止吃白泥巴、互相“拿摸”等不正常的现象。要使广大干部明确，企图用简单生硬的行政手段是不可能解决问题的，相反的会使人心更加紧张，给生产自救和防病治病带来人为的困难。","type":"paragraph"},{"text":"（二）群众生活安排必须落实到户、到人，堵住粮食缺口，认真照顾久病劳弱的困难户，安排群众生活（包括病人生活），既要有长计划，也要有短安排，要天天顿顿的落实，必须以高度负责的精神，关心群众疾苦，不能以为有个“大框框”就行了。如马鞍公社党委书记陈世才同志给幸福大队安排生活时，连大麦种子还没有找到，就预产了三千多斤粮食，“安排”了44天口粮；团结大队今年栽红苕437亩，成活仅212亩，预计产量16万斤，从目前实际生长的情况看，远远达不到这个指标。在安排群众的生活中，当前立即需要解决的问题是对没有钱买粮的困难户，拿出一笔钱来，加以救济，还要有专人管理。同时，要积极储备燃料，准备过冬。公社党委的每个书记在分工合作的情况下，应扎扎实实地搞好一个生产队，做出样板，指导全面。","type":"paragraph"},{"text":"（三）加强卫生人员思想政治工作，解决实际困难。","type":"paragraph"},{"text":"（1）教育卫生人员明确本身的职责，不仅治病，更重要的是要作好预防工作，要把工作作到发病之前。卫生人员不仅是医务工作者，也是群众生活的组织者，既要治病，也要协助党委安排好群众生活，特别是对多病户和困难户的关口要把住，并作好卫生宣传和巡回医疗工作。","type":"paragraph"},{"text":"（2）解决医务人员的实际困难。第一，对生活困难和体弱多病的要帮助解决；第二，要注意劳逸结合，对工作量较大的医生要安排好时间，让他们有适当的休息，防止生病。","type":"paragraph"},{"text":"（3）要特别加强对重灾区的基层卫生组织在经济上和物质上的支援。省委早有规定，肿病病人的生活费应由自己负责（有困难者，大队解决），从今年6月1日起，肿病病人的医疗费实行收、减、免的办法，医院已经垫支病人的生活费和医药费，必须按照省委规定予以解决，以利防病治病工作。","type":"paragraph"},{"text":" 中共四川省除害灭病办公室涪陵专区工作组1961年9月19日","type":"paragraph"},{"text":"（本件送：省委工作团梁部长、涪陵地委、涪陵县委、李渡区委、省委除害灭病办公室）","type":"paragraph"},{"text":"来源：四川省卫生厅“省委除害灭病办公室工作组对涪陵、达县、绵阳、温江等专区防治肿病的调查材料(1961年3月-9月)”","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}