{"books":[{"id":"e1d4cb9a-9c70-4954-8b61-6a49e832d038","name":"山东革命工人 1967.10.13","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/e1d4cb9a-9c70-4954-8b61-6a49e832d038/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/e1d4cb9a-9c70-4954-8b61-6a49e832d038/2.jpg"],"article":{"title":"【文章待拆分】山东革命工人 1967.10.13","alias":"","parts":[{"type":"paragraph","text":"山东革命工人"},{"type":"paragraph","text":"1967年10月13日"},{"type":"paragraph","text":"（星期五）相信和依靠干部"},{"type":"paragraph","text":"师院升起了永远不落的红太阳的大多数"},{"type":"paragraph","text":"山东师范学院隆重举行伟大领袖毛主席巨型雕像落成典礼大会（上接第二版）我们是如何做干部"},{"type":"paragraph","text":"阳光普照，红旗招展，欢声雷动，凯歌飞扬。是全省、全国、全世界人民的大喜事。仰望领袖工作的"},{"type":"paragraph","text":"在无产阶级文化革命大军语浩海落，以斗私，批修毛主席的佛大形象，千言万语涌心头，心潮逐浪"},{"type":"paragraph","text":"为纲，掀起文化大革命新高潮的大好形势下，十月热泪流。毛主席呀，毛主席，祝您老人家万寿无"},{"type":"paragraph","text":"首先组织干部学习。有的怕犯错误，也有的冤气十足，认为才当上干"},{"type":"paragraph","text":"十一日，在我省文化大革命中立下了不朽功勋和冲疆！万寿无疆！部就碰上文化革命运动，是当了替死"},{"type":"paragraph","text":"破重重阻力，在及击资本主义复辟逆流中建战功"},{"type":"paragraph","text":"在文化大革命中同文苹串连指挥部风雨同舟鬼。还有的说：“文化革命以后，说"},{"type":"paragraph","text":"的山师文革事连指挥部全体战士，怀着对毛主席无的来自省、市及外地革命组织的战友，手捧红形什么也不当干部了。”针对这些活思"},{"type":"paragraph","text":"限热爱，无限忠诚，无限信仰，无限崇拜的心情，形的毛主席语录，汇聚师院，热烈庆祝毛主席雕想，活学活用毛主席著作，让他们摆"},{"type":"paragraph","text":"建成丁十六来高的毛主席巨型雕像。这是师院全体像落成。省苹命委员会王效禹等同志出席了大会观点，亮思想，谈看法，提高对两条路线斗争的认识。对暴露出的活思"},{"type":"paragraph","text":"革命师生的大喜事，这是我们苹命工人的大喜事，并讲了话。"},{"type":"paragraph","text":"本报记者想，抓住关键问题，进行针锋相对的斗争，解决了他们的糊涂认识。如：不"},{"type":"paragraph","text":"MMMMMMMMMMuMunMMMMNMMMMMMMMMMMMMa少干部对文化大革命运动中如何贯彻不听噢了。他立即反驳道：“你走资派展开面对面的斗争，使他们目前，我们吸收了三个领导干部参党的阶级路线问题，认识不清，很不这种说法不对，群众是最通情达理敢于把自已摆进去，把思想亮出来。加造反团的领导工作。这对我们紧理解。有的认为依靠左派，就是依靠的，经过文化大革命，群众明辨是非在斗争中，求得尽快的得到解放。"},{"type":"paragraph","text":"紧掌握斗争大方向，正确处理两类"},{"type":"paragraph","text":"的能力强了，你说的话不符合毛泽东真正能在会上大胆揭发问题，揭发不同性质的矛盾，起了重要作用。贫下中农出身的同志和党团员，认为出身不好的同志起来造反是在搞阶级思想，人家当然不能听了”。接着李不彻底的，会后又走访串连，核实我厂党委第一书记姜作周同志，我报复等等错误认识，甚至对什么是资广铨同志便将自已思想转变的过程向"},{"type":"paragraph","text":"情况就立即写成大字报贴出来，这们也是用阶级分析和“一分为二”的产阶级反动路线都不知道。毛主席他介绍，对这个主任教育很大。承认样对我们的大批判起了很大的促进观点，正确对待他在运动初期执行"},{"type":"paragraph","text":"自己是远远的落在群众后面了。说：“这些同志看问题的方法不对。"},{"type":"paragraph","text":"作用。"},{"type":"paragraph","text":"的资产阶级反动路线，进行了严肃他们不去看问题的本质方面，主流方以后他便经常找造反团的同志谈心，"},{"type":"paragraph","text":"的批判。在反逆流中与我们风雨同"},{"type":"paragraph","text":"三、大胆使用干部：充面，而是强调那些非本质方面、非主要求帮助，并表示“尽快回到毛主席"},{"type":"paragraph","text":"舟。因此我们坚决支持他的一切革流方面的东西。”首先解决了他们对的无产阶级革命路线上来，与造反团"},{"type":"paragraph","text":"分发挥他们的积极"},{"type":"paragraph","text":"命行动，并交给他比较重要的工作运动的认识问题。我们对转变较快的的同志共同战斗。"},{"type":"paragraph","text":"做。革命的领导干部，我们就是要"},{"type":"paragraph","text":"性，抓革命促生产。再次，通过大批判，用事实教育广"},{"type":"paragraph","text":"坚决保到底。这对于敢于起来造反同志都及时给以鼓励和支持。因此，他们更不怕保守势力的讽刺、打击和大于部，让他们真正看清资产阶级反"},{"type":"paragraph","text":"《红旗》杂志第四期社论提出的领导干部是很大的鼓舞。a大于部，让他们真正看清资产阶级反"},{"type":"paragraph","text":"“对犯了错误的干部，只要他们做刁难。通过学习，绝大部分干部能够动路线的罪恶。如在批判反革命复辟"},{"type":"paragraph","text":"我厂目前虽然还没有实现革命正确理解毛主席的革命路线，自觉地逆流时，有不少的干部对反革命逆流了检过，改正了错误，站到毛主席无的“三结合”，但我们还是大胆地维护毛主席的革命路线，支持造反派认识不清，恨不起来。这时，我们就产阶级革命路线一边来，仍然可以让干部集中抓好生产工作，让他们"},{"type":"paragraph","text":"把走资派暗地里整的57名革命群众担任适当的领导工作”。为了促使挑起这副重担。让那些散布“不为的革命行动。"},{"type":"paragraph","text":"其次，我们在组织干部学习的同的黑材料和准备打四个“反革命”"},{"type":"paragraph","text":"干部在文化大革命中立新功，在斗法西斯卖力”的反动观点的人去见时，让转过相来的干部同志针对于部的上报材料公布于众，用这一事实，"},{"type":"paragraph","text":"争中更好的锻炼一大批德才兼备的鬼吧！无产阶级革命派用毛泽东思中的活思想去做工作。如中层干部李教育了广大革命群众和干部。于是他干部来领导我们的革命和企业管想教育了领导干部，革命领导干部"},{"type":"paragraph","text":"理。因此我们决定，结合革命领导干的革命行动，受到广大革命造反派广铨同志在工作中，听到二车间主任们纷纷贴出造反声明，大杀回马枪，发牢骚说：“现在工作不好干了，都绝大多数干部都能敢于向党内一小部，与我们一起抓好文化大革命。的热烈支持。9888888888888"},{"type":"paragraph","text":"QQQQQQQQQQQQ中国赫鲁晓夫替谁说适为谁效芳"},{"type":"paragraph","text":"荷泽机械厂革命工人造反指挥部杭祥伍"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派是我们作稍不紧张，就是一阵毒打，直到现在我身上还有党中央毛主席指示的自由，只有他们的狐群狗党工人阶级的死敌，他无耻地为资本家歌功颂德，资本家打伤的疤痕。后来又借口把我赶出这家工，任意摆布的自由，只有他们的狐群狗党反对毛主和资本家一个鼻孔出臭气，说什么“剥削有功”，厂。天下乌鸦一般黑，旧社会二十多年里，我先席革命路线的自由，没有我们革命职工按毛主席“剥削光荣”，“资本家的剥削是有历史功绩后被资本家解雇了五次，最后还是两手空空失业的革命路线走社会主义康庄大道的自由，一句话，的，这个功绩是永垂不朽的”，胡说“资本家也是流浪，这难道只是我一个人的遭遇吗？不！在资只有他们复辟资本主义的自由，没有我们革命职为人民服务的”，“他们剥削的越多，功劳越大，本家的剥削压榨下，我们有多少阶级兄弟家破人工反复辟的自由。毛主席啊，毛主席，要不是您越光荣”。他还说我们“不是反对剥削，而是欢亡妻离子散！党内最大的走资本主义道路的当权老人家亲自发动和领导了今天这场史无前例的无迎剥削”。“资本家先生我们求你剥削一下吧！派不是胡说剥削有功吗？这个“功”，正是我们产阶级文化大革命，我们工人阶级用不了多长时剥削就有饭吃，老婆孩子就能活下去”，“如果不革命工人的血骨堆，这个历史的功绩，正是我们工间就会重新给新的资本家做牛马。剥削就不得了！”这些话，真是要把我们的肺气人阶级的血泪史！中国赫鲁晓夫不是颠倒黑白地"},{"type":"paragraph","text":"什么树开什么花，什么阶级说什么话。中国炸了！好象当年那惨无人道的资本家又气势汹汹说“如果不剥削就不得了！剥削就有饭吃吗？”赫鲁晓夫及其爪牙和资本家、工贼都是一丘之貉。的在我面前挥拳吼叫，我们恨不得立刻把他的那么为什么资本家不做一个钱的工吃的胖头腰它们要让我们工人阶级再做饥寒交迫的奴录，我狗头砸烂！这是对工人阶级的最大悔辱，是要圆？我们工人一天出十几个钟头牛马力为什么家们死也不答应，不论他职务多高，我们都要把他在中国复辟资本主义，叫我们工人阶级受二遍破人亡，失业流浪，这是为什么？为什么？中国拉下马，打翻在地，让他永世不得翻身！毛主席苦。"},{"type":"paragraph","text":"赫鲁晓夫在替谁说话？为谁效劳？这不昭然若揭，他老人家撑腰，我们就要给他老人家争气，我一在旧社会，我给资本家做过二十多年工，吃"},{"type":"paragraph","text":"定紧跟伟大领袖毛主席的战略部署，搞好革命的"},{"type":"paragraph","text":"了吗？足了帝国主义，资本主义，和封建官僚资本主义剥"},{"type":"paragraph","text":"和中国赫鲁晓夫一样，他在我们荷泽机械厂大批判，实现革命大联合，巩固革命的三结合，决削压迫的苦头。父亲给济宁一家大资本家出了一的黑爪牙，也拼命的刮起资本主义复辟的黑风，"},{"type":"paragraph","text":"不允许任何阶级敌人从“左”右两个方面来干扰我辈子牛马力，后来身得重病，吃人不眨眼的资本家他们疯狂反对毛泽东思想，把菏泽机械厂搞成他们的斗争大方向，一小小资产阶级狂热之徒把他一脚踢开，父亲回来后连治病的钱也没有，"},{"type":"paragraph","text":"们复辟资本主义的自由市场。十九年来，他大批大勾结保守势力和社会渣，要从极“左”的方面很快就去世了，父亲死后为了还账，母亲又忍痛把批的把刘邓资产阶级司令部的黑货塞进我们厂。来动摇毛主席的无产阶级司令部，干扰毛主席的我送进济宁一家铁工厂，我那年才十六岁，个子菏泽机械厂的走资派和资本家一样把工人当奴伟大战略部署，这只说明他们的愚，只有遭到又小又瘦，但资本家却把我和成年人一样使用，隶任意摆布，不听他的便是不服从党的领导，就更可耻的失败。每天星星不落就起来给资本家打水，倒便盆，上是反党，就开除你，就让你回家。他们结党营私，"},{"type":"paragraph","text":"最近，毛主席向我们发出“斗私，批修”的班后，抬几十公斤重的铁包，一干就是十几小时，只有他们的狐群狗党在荷泽机械厂贩卖反革命修伟大号召，我们一定以“斗私，批修”为纲，将喝过汤还要加班，一般要到深更半夜才收工，操正主义黑货的自由，没有我们革命职工贯彻执行革命进行到底！地址：山东革命工人造反总指挥部（济南经二路纬一路）电话：22610号 订阅处：全省各地邮局报价：全月一角二分零售每份二分"},{"type":"paragraph","text":"?帘"},{"type":"paragraph","text":"福山东革命工人山东革命工人造反总指挥部主办一九六七年十月十三日第二十八号"},{"type":"paragraph","text":"本期四版毛主席视察三区、六省市的最新指示"},{"type":"paragraph","text":"张春桥同志传达"},{"type":"paragraph","text":"“工总司”不动就不会乱。要确立工人阶级"},{"type":"paragraph","text":"“在工人阶级内部，没有根本的利害冲突。一、关于形势问题，形势大好。已解决"},{"type":"paragraph","text":"的领导地位，不要被学生牵着鼻子跑。"},{"type":"paragraph","text":"在无产阶级专政下的工人阶级内部，更没有了七个省、市，基本上解决了八个省，准备"},{"type":"paragraph","text":"四、主席讲：上海军、干、群三个方面"},{"type":"paragraph","text":"理由一定要分裂成为势不两立的两大派组再解决十个，南方五个，北方五个，共二十"},{"type":"paragraph","text":"的关系比较好。主要是经常开门整风。三方"},{"type":"paragraph","text":"织。”是七月十八日，主席在武汉第一次讲四个。黑龙江解决了两次，中央是支持黑龙"},{"type":"paragraph","text":"面整风，这一次以军队为主，下次以群众组"},{"type":"paragraph","text":"的。这句话没有被接受。武汉问题如果用这江革委会的。革委会不能，要坚决支持。"},{"type":"paragraph","text":"织为主，如此轮流，这个制度比较好。“工"},{"type":"paragraph","text":"个思想去解决就更好。主席反复谈这个问题，文化大苹命，七、八、九月大进了一步，纳"},{"type":"paragraph","text":"总司”每天坚持半天学毛著，半天工作，天"},{"type":"paragraph","text":"七月谈过，八月谈过，在上海把这条语给入轨道。春节前，全国要基本解决。形势和"},{"type":"paragraph","text":"塌下来也不管。军队负责召集。"},{"type":"paragraph","text":"工人讲了，很灵。上海大联合的高潮，就是任务就是如此。"},{"type":"paragraph","text":"干部问题是一个重要条件，上海部、局"},{"type":"paragraph","text":"主席这几句话搞起来的。主席关于大联合的二、上下级关系，为什么搞的那样苦？"},{"type":"paragraph","text":"长一级干部，已经解放了百分之五十至六"},{"type":"paragraph","text":"指示，全国一宣传，效果很好。（杨成武：打、跪，戴牌子、高帽，不好。这样把团"},{"type":"paragraph","text":"十。（杨成武：主席说：绝大多数是好的，"},{"type":"paragraph","text":"主席是这样讲的：“一个工厂，都是工人阶结一一批评一一团结的原则破坏了。对干部"},{"type":"paragraph","text":"要教育干部；解放干部，使用干部。干部中"},{"type":"paragraph","text":"级，没有根本利害冲突，为什么要分裂为势要扩大教育面，缩小打击面。对干部不要一"},{"type":"paragraph","text":"除了走资派为什么斗那么凶，斗那么厉害"},{"type":"paragraph","text":"不两立的两大派，我就想不通。这是有人操棍子打死，最顽固的也要给一碗饭吃。北京"},{"type":"paragraph","text":"呀！有些干部坐汽车了，房子住好了，官做大"},{"type":"paragraph","text":"纵。无非是：一种走资派操纵；第二种地、开武装干部会，不只武的去，文的也要去，"},{"type":"paragraph","text":"了，工资高了，这都还可以，但是不要有架"},{"type":"paragraph","text":"富、反、坏、右搞鬼；第三是小集团思潮影党政群的干部也要参加，左派也要去，红卫"},{"type":"paragraph","text":"子，不讲民主，脱离群众。所以一有机会就起"},{"type":"paragraph","text":"响。”）反复宣传主席这个思想，主要是工兵也要去。红卫兵权力很大，又很凶，也要"},{"type":"paragraph","text":"来攻你。）“五·一六”是个反苹命组织，"},{"type":"paragraph","text":"人。（建勋问：机关怎么样？）对学生、机训练。对干部不能不教而诛，教也不能诛。"},{"type":"paragraph","text":"他有三条：一是反中央；二是反解放军；三"},{"type":"paragraph","text":"关干部也有效。工人阶级真正成为文化苹命要扩大教育面，主席在上海谈了几次，"},{"type":"paragraph","text":"是反对革命委员会。姚文元同志文章的后一"},{"type":"paragraph","text":"的主力军，要工人来左右局势。上海最有发并在许多省都讲了，中央文苹也认真讨论"},{"type":"paragraph","text":"段讲苹委会一段，是主席来自加的。"},{"type":"paragraph","text":"言权的是工人，不是学生说了算数。上海一了"},{"type":"paragraph","text":"（根据会议记条整理）"},{"type":"paragraph","text":"乱，主席就问我乱得起来吗，我说不要紧，三、大联合的问题。春桥讲：那条语录：山东革命工人"},{"type":"paragraph","text":"1967年10月13日"},{"type":"paragraph","text":"（星期五）"},{"type":"paragraph","text":"以斗私，批修为纲，教育，解放使用干部杜诊"},{"type":"paragraph","text":"小报阶级人以权“左”的面目出观，利用革命一大片，保护一小损”的资产阶级反动路线，这"},{"type":"paragraph","text":"以斗私，批修为纲，教育干部，解放干部，使用干部，这是一个极其重要的方针性的问题。"},{"type":"paragraph","text":"派队伍中的某些无政府主义思潮和小资产阶级派样就否定了毛泽东思想的无穷成力。对犯借误的"},{"type":"paragraph","text":"毛主席教导我们：要“相信和依靠干部的大性，大刮“怀疑一切”打倒一切”的妖风，制造混干部我们应当坚定不移地采取“惩前后，治病救多数。”“相信大多数干部和群众，这是最基本乱，我们必友其道而行之，鹅穿人的罪恶阴谋。人”“团结一—批评一—团结”唯一正确的方针。的一条。”党的政策和策略，是无产阶级革命派如果以小资产阶级的派性代替无产阶级党性，排"},{"type":"paragraph","text":"应当指出，按毛主席的干部政策教育、解放、和广大革命群众行动的指南。特别是在无产阶级斥领导干部。一概打倒，就正中了人好计。这使用干部，绝对不是官复原职，一仍旧章。在这文化大革命取得决定性胜利的新阶段，大胆地相样警必破环革命“三结合”的指示，损害了革命里，我们严重警告一小报走资派和别有用心的信和依靠干部大多数，这是关象到革命的大批事业，不利于革命派掌好权，用好权。"},{"type":"paragraph","text":"人，你们如采胆敢乘革命造反派教育干部，解放干判，革命的大联合，苹命的“三结合”，把文化"},{"type":"paragraph","text":"有韵同志担心：让干部站出来，反攻倒算打部，使用干部的机会，刮黑风，行逆流，挑拨离大革命进行到底的根本问题。所以无产阶级革命"},{"type":"paragraph","text":"击报复怎么办？还有的怕戴“老保”的帽子。于间，反攻倒算，那决没有好下场！愿意站出来的派，都必须本着党的利益，阶级的利益，高度重是“挂起”不管不问。这实质是不相信干部大多干部，千万不要再中敌人的好计，作出仇者快来视干部问题，认真学习党的干部政策，把干部问数的思想在革命队伍内部的反映。这样把多数干者痛的蠢事，要揭发这些家伙的罪恶勾当。题提到日程上来。"},{"type":"paragraph","text":"部国因起来，严重地违背了“重点是整党内那些"},{"type":"paragraph","text":"以斗私，批修为纲，就要求干部“政治挂"},{"type":"paragraph","text":"经过一年多来的文化大革命，阶级斗争的盖走货本主义道路的当权派”的战斗任务和方向。帅，到群众里面去，和群众在一起，把无产阶级子已经揭开，那些隐藏在无产阶级专政机为内部毛主席说：“对于犯错误的干部，一般地应采取说文化大革命搞得更好。”犯错误的干部，放不敢的党内一小摄走货本主义道路的当叔派和一切牛服的方法，帮他们改正错误。”“只要不是反党斗私，批修，是区别你愿意不愿意改正错误的试鬼蛇神，已经被拟出来了，阶级阵线泾渭分明。"},{"type":"paragraph","text":"反社会主义分子而又坚持不改和累教不改的，就金石。有些干部长期以来受了《修养》的腐蚀，谁优谁劣，谁应打倒，谁应团结依靠，也不难分要允许他们改过，鼓励他们将功赎罪。”这是对待当官作老爷，在文化大革命中又自觉不自觉地执清。事实证明，我们的干部大多数是好的和比较犯错误的干部的最高指示。无产阶级革命派一项行了资产阶级反动路线，打击革命群众，甚至滑好的，是党和国家最宝贵的财富，是无产阶级革重大历史任务，就是“解放全人类”，对干部就到反革命修正主义边缘。这一切都是中国赫鲁晓命派相信和依靠的不可缺少的伟大力量。"},{"type":"paragraph","text":"是要“一看二帮”，扩大教育面，缩小打击面。夫的罪恶。群众起来斗斗批批，这是对干部的挽"},{"type":"paragraph","text":"“我们党如果没有广大的新干部同老干部一给犯过错误的干部改正的机会。不教而诛，困而救，不斗不批，能使你回到无产阶级革命路线上致合作，我们的事业就会中断。”“政治路线确不放，甚至实行报复主义，“残酷斗争”“无情吗？有的干部现在还玩弄权术、两面三刀，投机定之后，干部就是决定的因素。”相信不相信干打击”，一棍子打死，这样必然重蹈资产阶级反取巧，宽气十足，怨天尤人，这仍然证明私字修部大多数，是区别无产阶级革命路线和资产阶级动路线的复。"},{"type":"paragraph","text":"字的阴魂不散。反动路线的标志。在当前斗私，批修中的一项重"},{"type":"paragraph","text":"还有的同志不分是非，不讲原则，抱实用主义"},{"type":"paragraph","text":"干部犯错误是难免的，但只要改了就好了。要任务，就是在“斗私，批修”的斗争中，冲破的观点对待干部。顺我者昌，逆我者亡。凡是支如果现在执迷不悟带着花岗岩的头脑，主观上不重重阻力，进一步加强教育于部，大批解放干持其他革命组织的干部，就是“黑后台”“支努力，“闭门思过”，等待群众来“请”来“拖”部，大胆地使用干部。这是取得文化大革命彻底持老保”，不动就不分青红皂白的“揪黑手”来“救”，这样势必堕落成历史的罪人，被社会所胜利的保证。也是坚定不移地贯彻毛主席的干部"},{"type":"paragraph","text":"“政治扒手”，坚决打倒！等等。这样一来，弄淘汰。所以凡是犯过错误而又愿意悔改的干部必路线，在运动中逐步达到团结百分之九十五以上得干部忧心快仲无所造从。这种小资产阶级派须把“怕’字，换成敢’字，把我’字，干部和群众的根本方针。"},{"type":"paragraph","text":"性，往往被敌人利用，给教育干部，解放干部，"},{"type":"paragraph","text":"换成‘公’字，把‘相信自己’，换成‘相信"},{"type":"paragraph","text":"可是，在干部问题上，有些同志没有充分认使用干部造成极大危害。革与保是有强烈的阶级群众”。”自动“下楼”，到基层中去，到群众识到干部问题的重要意义，无视形势发展的需性的。对干部要作阶级的分析，历史的本质的看中去，到斗私，批修的火线中去，刺刀见红，狠要，存在着这样那样的问题。"},{"type":"paragraph","text":"同题。对于革命的干部就是要理直气壮地保，对斗自己的私，从政治上、思想上、理论上狠批中"},{"type":"paragraph","text":"有的同志派性发作，私字当头，山头利益高犯错误的干部认真细致的帮，对一小走资派坚国的赫鲁晓夫，“我们要把自己当作苹命的一份力于一切，以“防止干部墓权”为名，排斥苹命的决地打倒，批透批臭，使他永世不得翻身！"},{"type":"paragraph","text":"量，同时又要不断地把自己当作革命的对象。”领导干部参加“三结合”的监时权力机构，将大"},{"type":"paragraph","text":"对待干部“不但要看干部的一时一事，而且只有这样，才能挖掉修正主义的祸根，大立毛泽批的革命干部拒之以“国门”之外。这是私字在要看干部的全部历史和全部工作，这是识别干部东思想的绝对权威，改造自己的世界观，从思想作怪，直接妨得了对革命干部的使用，不利于巩的主要方法。”实践证明，大多数干部是经过了上得到彻底解放，保证我们铁打的江山千秋万代固和建立革命的“三结合”。诚然有陶铸式的反革命战争和阶级斗争的长期考验，他们有很大的永不变色。革命两面派篡权，但毕竟是极少数。这样的野心功绩。如果不是一分为二地分析干部，把干部队"},{"type":"paragraph","text":"革命的同志们，苹命的干部们，让我们在斗家，我们必须坚决斗倒斗臭。也不可否认，现在一伍看作“一团黑”“一窝烂”，这恰恰是“打击私，批修的伟大斗争中立新功！"},{"type":"paragraph","text":"毛主席教导我们"},{"type":"paragraph","text":"命初期虽然也执行了资说：“中国共产党是在"},{"type":"paragraph","text":"相信和依靠干部的大多数"},{"type":"paragraph","text":"产阶级反动路线，犯了一个几万万人的大民族"},{"type":"paragraph","text":"严重错误，但经过半年中领导伟大革命斗争的"},{"type":"paragraph","text":"多的文化革命教育了他党，没有多数才德备"},{"type":"paragraph","text":"山工总山东造纸总厂东厂造反团"},{"type":"paragraph","text":"们，有些已开始认识到的领导干部，是不能完"},{"type":"paragraph","text":"自己是犯了方向路线错"},{"type":"paragraph","text":"误，并表示愿意回到毛主席的革命路成其历史任务的”“政治路线确定之都不同程度的贯彻执行了资产阶级救人”的方针，不能一棍子打死。"},{"type":"paragraph","text":"线上来。还有的干部始终和造反团战后，干部就是决定的因素。因此，"},{"type":"paragraph","text":"反动路线，特别是在资本主义复辟"},{"type":"paragraph","text":"在我们通过学习和讨论，端正了"},{"type":"paragraph","text":"斗在一起，并在关键时刻支持了造反有计划地培养大批的新干部，就是反革命逆流中，绝大多数操纵我厂对千部的认识以后，认真分析了我厂"},{"type":"paragraph","text":"团。我们的战斗任务。”毛主席的指示保守组织“革命工人指挥部”，赤膊领导干部的情况。我们认为："},{"type":"paragraph","text":"（三）走资本主义道路的当权派"},{"type":"paragraph","text":"（一）我厂大多数干部是好的和就是搞好无产阶级文化大革命的根上阵，当了冲击红色新政权的急先"},{"type":"paragraph","text":"只是一小。本保证，也是我们做干部工作的根锋，因此，我们广大革命造反派战比较好的。"},{"type":"paragraph","text":"我们认识到我厂干部情况是完全"},{"type":"paragraph","text":"土，真是看见他们就有三分气。个本方针。"},{"type":"paragraph","text":"在我厂三十九名参加运动的中层"},{"type":"paragraph","text":"符合毛主席对干部队伍情况的总的估"},{"type":"paragraph","text":"别同志就伯杨毅式的人物钻进来以上领导干部中，经过历次政治运动在团结教育大多数干部中，以"},{"type":"paragraph","text":"计的。因此必须完全按照毛主席关于斗私，批修为纲，提高认识，发动权，主张这个问题先放一放。我们证明，大部分是由于毛泽东思想伟大"},{"type":"paragraph","text":"干部政策的指示去办，把百分之九十群众，火线练兵，大胆使用，这是造反团的几个负责人清楚地认识到红旗举的不高，多年来受黑《修养》"},{"type":"paragraph","text":"五的干部的问题当人民内部矛盾的间"},{"type":"paragraph","text":"怎样正确对待干部的问题是一个很毒害较深，他们是资产阶级反动路执行毛主席干部政策的关键。"},{"type":"paragraph","text":"题进行处理，先从团结的愿望出发，进重要的问题。于是，我们学习文化大线的执行者，又是受害者，他们绝大"},{"type":"paragraph","text":"行严肃的批判斗争，使他们认识错误一、正确估计干部队伍"},{"type":"paragraph","text":"革命中的干部政策，认识到对犯了部分出身较好，百分之八十以上是从"},{"type":"paragraph","text":"之后再团结他们。至于那些至死不回"},{"type":"paragraph","text":"我厂参加文化大革命运动的共错误的干部不做阶级分析，不看大工人中提拔的，他们多年来还是拥护头的，我们再把他打倒。我们即是在有中层以上干部三十九名，他们几福"},{"type":"paragraph","text":"这个前提下，对干部进行争取教育工"},{"type":"paragraph","text":"节，一概不信任是错误的，对犯错毛主席，热心为党工作的。年来，特别是在文化大革命初期，"},{"type":"paragraph","text":"（二）部分领导干部在文化大革作的。误的干部应实行“惩前后，治病"},{"type":"paragraph","text":"（下转第四版）4"},{"type":"paragraph","text":"山东革命工人1967年10月13日"},{"type":"paragraph","text":"（星期五）要斗私·批修"},{"type":"paragraph","text":"h汉东"},{"type":"paragraph","text":"我们的最高统帅绝对权威，使自己的思想不断革命狠斗私"},{"type":"paragraph","text":"毛主席最近发出了化。这样，才能完成“批判资产阶"},{"type":"paragraph","text":"聚跟毛主席的战略部署要斗私，批修的伟级”的光荣任务。大战斗号召，这是保"},{"type":"paragraph","text":"“私”字是自我革命的主要敌证我国无产阶级文化人，必须打倒！有些同志不敢正视大革命取得全面、彻自己头脑里的“私”字，不肯认真底胜利的伟大纲领和对付它，只把自己当作革命的一份根本方针，是进一步动力，而不把自己看作是革命的对调动千军万马把无产"},{"type":"paragraph","text":"象，不斗私，不革自已的命，这是"},{"type":"paragraph","text":"阶级文化大革命进行危险的，错误的。批修搞不好，不猛批修"},{"type":"paragraph","text":"到底的动员令和进军但毁灭了自己，而且会使党和国家号。我们革命工人一"},{"type":"paragraph","text":"改变颜色，这是每一个革命者必须马当先，热烈响应，"},{"type":"paragraph","text":"高度警惕的。"},{"type":"paragraph","text":"目前，我单位的几个革命组织坚决照办。迅速地把"},{"type":"paragraph","text":"实现了联合，但更重要的是政治思最高最新指示化为行"},{"type":"paragraph","text":"想上的联合，团结一致，共同对敌。动，立即起“斗私，"},{"type":"paragraph","text":"193828"},{"type":"paragraph","text":"批修”的新高潮，誓不少人的脑子里还顽固地残存着形山"},{"type":"paragraph","text":"做批修的先锋，斗私形色色非无产阶级思想，如山头主"},{"type":"paragraph","text":"做斗私的尖兵，当批修的模范工"},{"type":"paragraph","text":"义、小团体主义、极端民主化等。"},{"type":"paragraph","text":"的闯将。在灵魂深处闹革命总济南"},{"type":"paragraph","text":"“斗私，批修”，"},{"type":"paragraph","text":"存在着不服气、争名堂、比席位种"},{"type":"paragraph","text":"山工总烟台地区指挥部"},{"type":"paragraph","text":"种不良现象，这都是由于“私”字"},{"type":"paragraph","text":"是整个社会主义历史煤"},{"type":"paragraph","text":"在作怪，如若不彻底纠正，就不能"},{"type":"paragraph","text":"时期“批判资产阶级”建"},{"type":"paragraph","text":"巩固革命的大联合。我们的副统帅"},{"type":"paragraph","text":"十月一日林副统帅在天安门上，命派，万万不可对此掉以轻心，必"},{"type":"paragraph","text":"的基本内容。“私”公"},{"type":"paragraph","text":"林彪同志说：“革命，也得革自己字是剥削阶级思想最"},{"type":"paragraph","text":"代表我们最敬爱的伟大领袖毛主席，"},{"type":"paragraph","text":"须用毛泽东思想这个最锐利的武司"},{"type":"paragraph","text":"本质的东西，是滋长的命。不革自己的命，这个革命是"},{"type":"paragraph","text":"向无产阶级革命派，又发出了最新指器，与其进行严肃的斗争，决不能让红旗公社"},{"type":"paragraph","text":"资本主义的天然土搞不好的。”我们必须用一分为二"},{"type":"paragraph","text":"示，要斗私，批修。毛主席的最新战它自由泛溢。"},{"type":"paragraph","text":"的观点，经常检讨自己，正确对待壤，是产生修正主义"},{"type":"paragraph","text":"“私”字不破，在革命的大联"},{"type":"paragraph","text":"斗号令，我门革命造反派最热烈地拥"},{"type":"paragraph","text":"自己，克服缺点错误，要敢于抛出的重大因素。不斗掉"},{"type":"paragraph","text":"合中，小资产阶级的派性就会代替"},{"type":"paragraph","text":"护，最坚决地照办！"},{"type":"paragraph","text":"自己头脑里的肮脏私货，亮思想，“私”字，不大破旧"},{"type":"paragraph","text":"林副主席教导我们：“革命，也得无产阶级的党性；“私”字不破，"},{"type":"paragraph","text":"把“私”字扫地出门，让“公”字思想，大立新思想，"},{"type":"paragraph","text":"革自己的命。不革自己的命，这个革命资本主义复辟的“土壤”就不会彻"},{"type":"paragraph","text":"安家落户，当家做主，做彻底的无就不能铲除这些毒"},{"type":"paragraph","text":"是搞不好的。”这是千真万确的真理。底地铲除。我们无产阶级革命派，"},{"type":"paragraph","text":"产阶级革命派。菌。人们的社会存在，"},{"type":"paragraph","text":"“斗私，批修”是当前最大的目前，在革命大联合的高潮中，有些特别是各群众组织的负责人，一定决定人们的思想。而"},{"type":"paragraph","text":"政治。伟大的战无不胜的毛泽东思人置革命的大方向于不顾，突然拉出要遵照毛主席“斗私，批修”的最代表先进阶级的正确"},{"type":"paragraph","text":"想是“斗私，批修”最根本的动队伍，另立山头，争权力，争席位；新指示，既要把自己作为革命的动思想，一旦被群众掌"},{"type":"paragraph","text":"力，最锐利的武器。我们无产阶级也有的乘大联合之机，抽掉革命的灵力，又要不断地把自己当成革命的握，就会变成改造社"},{"type":"paragraph","text":"革命派一定要活学活用毛主席著"},{"type":"paragraph","text":"魂，妄图捞到自己的油水；也有的处对象，在“斗私”的火线上勇于刺会、改造世界的物质"},{"type":"paragraph","text":"作，特别要用“老三篇”的光辉思"},{"type":"paragraph","text":"处、事事强调以“我”为核心，为了刀见红，在“批修”的战场上敢于力量。我们无产阶级"},{"type":"paragraph","text":"想，高标准要求自己，斗掉头脑里"},{"type":"paragraph","text":"一个组织的名称、一杆旗子、一个席冲锋陷阵，做“斗私”的尖兵，当革命派就是学习毛泽"},{"type":"paragraph","text":"的“私”字，建立无产阶级世界"},{"type":"paragraph","text":"“批修”的模范！东思想，掌握毛泽东思想的顶天立地观，用马克思列宁主义、毛泽东思位，争吵不休。诸如此类，既破坏了"},{"type":"paragraph","text":"搞好“斗私，批修”关键的关的英雄汉，敢想、敢干、敢革命、敢"},{"type":"paragraph","text":"想去反对修正主义，去同党内一小革命的大联合，也影响了斗、批、改造反，砸烂旧世界，创建新世界，敢走资本主义道路当权派作斗争。"},{"type":"paragraph","text":"的正常进行，这是完全不符合无产阶键，根本的根本，是在斗争中活学教日月换新天！"},{"type":"paragraph","text":"我们一定要抓住“斗私，批修”这级的革命利益的。党内一小摄走资本活用毛主席著作，在头脑中大树、“斗私，批修”是相互联系的。"},{"type":"paragraph","text":"个纲，紧跟毛主席的伟大战略部主义道路的当权派，对于革命的大联特树毛泽东思想的绝对权威。我们要批修必须斗私。我们要敢于向自己"},{"type":"paragraph","text":"署，牢牢掌握斗争大方向，更广泛、"},{"type":"paragraph","text":"合，伯得要死，很得要命，千方百计坚决贯彻省革命委员会的决定，立头脑里的“私”字开火，造“私”字"},{"type":"paragraph","text":"更深入地开展革命的大批判，把以"},{"type":"paragraph","text":"地在进行破坏，某些小资产阶级派性即在全区的革命组织中，普遍地开的反，夺“私”字的权，自觉地、深中国赫鲁晓夫为首的党内一小摄走"},{"type":"paragraph","text":"办好毛泽东思想学习班，誓把我区"},{"type":"paragraph","text":"十足的人，如不尽快觉悟，悬雀勒马，刻地触及自己的灵魂，认真改造主观资本主义道路的当权派，从政治上、"},{"type":"paragraph","text":"仍然坚持下去，那正是中了敌人的好真正办成红彤彤的毛泽东思想大学"},{"type":"paragraph","text":"思想上、理论上批倒斗臭，紧密结世界。大树特树毛主席的绝对权威，"},{"type":"paragraph","text":"计，帮了敌人的大忙，甚至起到阶级敌校。大树特树毛泽东思想的绝对权威，大合本单位的斗批改，将无产阶级文"},{"type":"paragraph","text":"人所起不到的作用。我们无产阶级革树特树毛主席的无产阶级革命路线的化大革命进行到底！"},{"type":"paragraph","text":"第一期"},{"type":"paragraph","text":"毛泽东思想本报讯"},{"type":"paragraph","text":"闻风而动，雷厉风行，坚决照办"},{"type":"paragraph","text":"学习班，用山东革命工人造反总"},{"type":"paragraph","text":"边学习边整以“斗私，批修”为，大办毛泽东思想学习班"},{"type":"paragraph","text":"风的方法，指挥部所属"},{"type":"paragraph","text":"以“斗私，组织，最热烈响应毛主席“斗私，批修”开办学习班的指示，雷厉风方针，是达到无产阶级文化大革命最终目的的根批修”为纲，刺刀见红，同“私”字展开肉搏行，开办毛泽东思想学习班，掀起活学活用毛主本保证。他们纷纷召开会议，广泛发动群众，制战，把个人主义、小团体主义、无政府主义、小山"},{"type":"paragraph","text":"订计划，采取措施，总结经验和教训，迅速成立头主义、风头主义、享乐主义等非无产阶级思想席著作群众运动新高潮。"},{"type":"paragraph","text":"连日来，我总指挥部所属济南、青岛、昌福毛泽东思想学习班。截至十一日为止，开办毛泽扫地出门，挖出修根，大树特树毛泽东思想的绝"},{"type":"paragraph","text":"东思想学习班三百二十多所，普及到车间班组和对权威，让“公”字当家，当红色管家人。潍、聊城、烟台、德州、泰安、淄博、菏泽、新福科室。青岛四方机厂共四十三个车间科室，到九"},{"type":"paragraph","text":"参加毛泽东思想学习班的同志，联系实际，汶、临沂、枣庄、章丘等地区、县级指挥部，认科室。青岛四方机厂共四十三个车间科室，到九"},{"type":"paragraph","text":"联系思想，反复学习，反复对照，自我批评，自真贯彻执行“斗私，批修”的伟大方针，坚决贯日已有三十四个单位开办了毛泽东思想学习班。"},{"type":"paragraph","text":"昌潍地区在不到三天的时间内就开办了八十多所觉地触及灵魂，大砍大杀“私”字，大批大挖“修”彻省革命委员会十月三日关于普遍开办毛泽东思"},{"type":"paragraph","text":"学习班或训练班。济南机车工厂已开办五期毛泽字，把威信最高，威力最大，句句是真理，一句想学习班的决定，积极筹备和开办毛泽东思想学"},{"type":"paragraph","text":"东思想学习班。山东拖拉机修配厂、清化公司、顶一万句的最高指示溶化在血液中，落实在行动习班。广大革命群众和革命组织的负责人通过革"},{"type":"paragraph","text":"电信局、第一制毯厂、济汽总厂等单位也开办了上，坚决搞好“斗私，批修”的伟大革命，把无命实践，清楚地认识到毛主席发出要斗私，批修"},{"type":"paragraph","text":"产阶级文化大革命进行到底。"},{"type":"paragraph","text":"的最新指示，是无产阶级文化大革命的伟大战略学习班。64"}],"authors":[],"dates":[{"year":1967,"month":10,"day":13}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":2},"tags":[{"name":"杨成武","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}