{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级的团结是革命胜利的保证","authors":["郑玉峰"],"dates":[{"year":1971,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级的团结是革命胜利的保证"},{"type":"paragraph","text":"广东省航运局革委会主任　郑玉峰"},{"type":"paragraph","text":"一百多年前，伟大的革命导师马克思、恩格斯在《共产党宣言》中发出了“全世界无产者，联合起来！”的战斗口号，无产阶级光辉的战斗历史证明，马克思和恩格斯的这一口号具有无比巨大的威力，对无产阶级和革命人民的解放事业，有着极其深远的影响。"},{"type":"paragraph","text":"学习了《共产党宣言》，使我认识到：在资本主义时代，无产阶级面对着掌握了强大的国家机器的资产阶级，要想赢得自身的解放，离开了整个无产阶级的革命团结，就捏不紧拳头，形不成力量，就不能战胜资产阶级。只有联合起千百万的无产阶级，汇成势不可当的革命洪流，才能冲垮资产阶级的统治，推翻资本主义制度，使无产阶级获得彻底解放。马克思和恩格斯提出的这一伟大口号，反映了无产阶级的根本利益，代表着无产阶级革命运动的方向，给无产阶级指明了翻身求解放的胜利道路。"},{"type":"paragraph","text":"今天，我们在无产阶级专政下继续革命，认真学习马克思和恩格斯关于无产阶级革命团结的伟大思想，能够帮助我们深刻认识毛主席在党的“九大”制定的团结胜利的革命路线，提高我们执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"无产阶级要想夺取政权，取得胜利，必须团结战斗；无产阶级要想巩固政权，发展胜利，也必须团结战斗。在党的“九大”期间，伟大领袖毛主席提出了“团结起来，争取更大的胜利”的口号。毛主席说：“团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校。”“我们讲胜利，就要保证在无产阶级领导之下，团结全国广大人民群众，去争取胜利。”毛主席制定的这一条团结胜利的路线，继承和发展了马克思主义关于无产阶级革命团结的基本思想，是指引我们在无产阶级专政下继续革命的灯塔。"},{"type":"paragraph","text":"一九六九年，我来到广东省航运局，担任革委会主任。当时，航运局是一个有名的“老大难”单位。一小撮阶级敌人挑动资产阶级派性，制造两派群众的分裂。我认真学习了毛主席的伟大教导：“组织千千万万的民众，调动浩浩荡荡的革命军，是今天的革命向反革命进攻的需要。”在尖锐复杂的阶级斗争面前，能不能使群众团结起来，孤立和打击一小撮阶级敌人，是能不能执行毛主席的革命路线，夺取无产阶级文化大革命彻底胜利的关键。于是，我们举办了毛泽东思想学习班，组织大家学习毛主席关于“在工人阶级内部，没有根本的利害冲突。”“只要两派都是革命的群众组织，就要在革命的原则下实现革命的大联合”等教导。毛泽东思想促进了工人阶级和广大革命群众的革命大联合，使航运局的革命和生产出现了大好形势。"},{"type":"paragraph","text":"斗争的实际使我进一步认识了无产阶级革命团结的重要性，提高了执行毛主席的团结胜利路线的自觉性。有一次，在讨论解放和使用一个犯过错误的干部的问题上，领导中间出现了不同的意见。有的同志认为：这个干部在文化大革命之前，犯了比较严重的错误，现在还不能解放和使用；多数同志认为，这个干部从本质和主流方面来看，还是好的，通过文化大革命的教育和锻炼，觉悟有了很大提高，可以解放和使用。怎样认识这个问题呢？在常委会上，我们认真学习了毛主席关于“无产阶级是人类历史上最伟大的一个阶级。是思想上、政治上、力量上最强大的一个革命阶级，它可以而且必须把绝大多数的人团结在自己的周围，最大限度地孤立和打击一小撮敌人”的教导，受到很大启发。大家认识到，无产阶级是人类历史上最伟大、最强大的阶级，担负着消灭资本主义旧世界和建立共产主义新世界的伟大历史使命。这就要求我们具有解放全人类的伟大胸怀，团结一切可以团结的人们，调动一切积极因素，发挥一切革命力量，去争取胜利。通过学习，统一了认识，大家一致同意解放和使用这个犯过错误的干部，从而促进了干部政策的进一步落实，推动了斗批改运动的进一步发展。"},{"type":"paragraph","text":"回顾几年来的斗争实践，学习马克思、恩格斯在《共产党宣言》中提出的“全世界无产者，联合起来！”的伟大口号，学习毛主席在“九大”提出的团结胜利的路线，使我深刻地认识到：无产阶级的革命团结，不仅是无产阶级夺取政权的需要，而且是无产阶级巩固政权的需要，是取得无产阶级专政下继续革命的胜利的根本保证。我们应该认真学习马克思、恩格斯关于无产阶级革命团结的伟大思想，学习毛主席的一系列重要指示，沿着党的“九大”团结胜利的路线，永远前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}