{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巩固无产阶级专政的伟大战略方针","authors":["李文波"],"dates":[{"year":1973,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李文波"},{"type":"paragraph","text":"中央两报一刊一九七三年元旦社论《新年献词》中，传达了伟大领袖毛主席关于“深挖洞，广积粮，不称霸”的指示，这是毛主席根据我们现在所处的国内外大好形势，我们所坚守的社会主义制度和无产阶级立场而发出的具有伟大战略意义的重要指示。它深刻而具体地提出了贯彻执行党的基本路线，巩固和加强无产阶级专政的战略措施；它形象而生动地体现了“备战、备荒、为人民”的战略方针；它鲜明而通俗地重申了坚持无产阶级国际主义原则和发扬我党优良传统的重要性。它是无产阶级专政历史经验的科学总结，是坚持无产阶级专政下继续革命，搞好批修整风的锐利武器，是进行社会主义革命和建设的伟大战略方针。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"“深挖洞”，是根据无产阶级专政下继续革命的学说、国际国内的现实斗争和历史发展的规律，概括出来的战斗口号。它告诉我们，在整个社会主义历史阶段，要牢牢树立战备观念，加强国防；牢牢树立阶级斗争和路线斗争的观念，不断巩固和加强无产阶级专政。"},{"type":"paragraph","text":"对于帝国主义的侵略政策，我们历来的方针就是针锋相对。人不犯我，我不犯人，人若犯我，我必犯人。把立足点始终放在加强自己力量的基点上。早在中华人民共和国成立前夕，毛主席就明确指出:“我们决不可因为胜利，而放松对于帝国主义分子及其走狗们的疯狂的报复阴谋的警惕性，谁要是放松这一项警惕性，谁就将在政治上解除武装，而使自己处于被动的地位。”当前国际形势一片大好。整个世界在大动荡、大分化、大改组的过程中改变着面貌。国家要独立，民族要解放，人民要革命，已经成为不可抗拒的历史潮流。但是，在越南和整个印度支那，美帝还在进行野蛮的侵略战争。苏修社会帝国主义的胃口也越来越大，到处伸手，侵略扩张，大搞新殖民主义。整个世界形势正如毛主席所指出的:“新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命。”敌人在磨刀，我们也要磨刀。“深挖洞”，正是言简意深地号召我们必须从物质上思想上全面加强战备。所以，我们积极贯彻“深挖洞”这个伟大指示，是执行“备战、备荒、为人民”的战略方针的具体行动，也是对帝国主义、社会帝国主义侵略阴谋的沉重打击。"},{"type":"paragraph","text":"党的基本路线的核心问题是要巩固无产阶级专政，防止资本主义复辟。这就要求我们必须用对立统一规律的观点，分析整个社会主义历史阶段的阶级矛盾和阶级斗争，充分认识整个社会主义时期的阶级斗争的长期性、复杂性、曲折性。“深挖洞”的深刻意义正是在于要求我们牢牢记住党在整个社会主义历史阶段的基本路线，牢牢记住毛主席关于社会主义社会中阶级和阶级斗争的科学分析。它不仅要求我们要作好物质上的充分准备，而且要保持思想上的常备不懈，警钟长鸣；不仅要在军事战线上严阵以待，而且要在政治战线、思想战线上对国内一切阶级敌人进行主动进攻。没有巩固的无产阶级专政、社会主义制度，就不可能有强大、巩固的国防。那种“备战备战，备而不战”，以及阶级斗争可以“松口气”、“歇一歇”的和平麻痹思想，都是和毛主席的这一指示精神不相符合的。"},{"type":"paragraph","text":"从马克思主义的观点看问题，帝国主义就是战争。有帝国主义存在，就有侵略战争的土壤，世界就不会平静。这种斗争又是同国内的阶级斗争相联系的。毛主席指出:“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕。”因此，“深挖洞”决不是一项单纯的备战措施，而是一个战略任务，它要求我们时刻保持高度的革命警惕，增强阶级斗争和路线斗争观念，认识和掌握社会主义历史阶段的阶级斗争规律，在斗争中坚决贯彻执行党的基本路线，捍卫和巩固无产阶级专政，以争取无产阶级革命事业的更大胜利。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“广积粮”，讲的是粮食问题，但是它还含有更丰富更深远的意义。毛主席的这一伟大指示，不但为整个农业战线提出了战斗任务，而且也对整个社会主义建设提出了更新的目标。它号召我们各行各业都要动员起来，“鼓足干劲，力争上游，多快好省地建设社会主义”，把各方面的工作做好，为巩固和加强无产阶级专政打下坚实的物质基础，为发展社会主义建设作出新贡献。"},{"type":"paragraph","text":"“以农业为基础、工业为主导”，在整个国民经济中，正确安排农、轻、重的比例，这是我国人民在伟大领袖毛主席的领导下，对多快好省地发展我国社会主义建设的经验总结，它反映了社会主义建设的根本的规律。农业是基础，因为人是每天要吃饭的，办任何一项事业都离不开粮食。农业的丰产与否不仅关系到人民生活的问题，而且影响到整个国民经济的发展，影响到我们的战备工作。“手中有粮，心里不慌，脚踏实地，喜气洋洋”。“广积粮”，把农业作为基础来突出强调，正是抓住我国社会主义建设的这一最根本的规律，是“以农业为基础、工业为主导”的方针的具体体现，是落实“备战、备荒、为人民”方针的切实措施。"},{"type":"paragraph","text":"贯彻落实毛主席关于“广积粮”的伟大号召，是我国广大贫下中农和人民公社社员的光荣使命。“广积粮”，首先就是要增产。在当前“农业学大寨”的群众运动蓬勃发展的大好形势下，毛主席的这一号召，必将鼓舞和激励广大贫下中农和干部，自力更生，艰苦奋斗，与大自然作斗争。农业增产的潜力是很大的。只要我们继续认真贯彻农业“八字宪法”，实行科学种田，以唯物论辩证法为指导，认真总结正反面经验，发扬先进，找差距，挖潜力，不墨守陈规，那末，先进社、队能办到的，别的社、队经过相当的努力，也一定能够先后实现，把高产稳产单位的经验学到手，变先进水平为普遍水平，同时又有一批更先进单位涌现出来，波浪式地前进，那是完全可能的，也是很鼓舞人心的。这样，我们就能逐步实现“广积粮”的战略目标。"},{"type":"paragraph","text":"“广积粮”也体现了增产与节约的辩证统一。粮食的增产节约，是国家大事，人民生活中的大事。“广积粮”不但应该成为我们整个生产过程的指导思想，而且也应该贯穿在整个消费过程中，成为我们厉行节约的指导思想。没有与年俱增的丰产，难以谈“广积粮”；没有从收购、储藏到销售的每一个环节的节约，也不能“广积粮”。从生产方面来说，就是要坚决按毛主席的教导办事，“以粮为纲”，带动其它，把农业搞上去，把各方面的工作搞上去，促使整个国民经济蓬勃发展。从节约方面来说，就是要坚持一切按计划用粮，杜绝各种浪费。我国是一个七亿人口的国家，每人节约一点或浪费一点，都是一个很大的数目。要“藏粮于民”，年年储粮，逐年增多。工业用粮，则要尽可能节约和寻找代用品。我国粮食生产总的形势大好，取得连续十年的丰收，去年又取得了好收成。但在大好形势下，如果忘乎所以，以为可以大手大脚了，从而放松努力，那就会“犯胜利时骄傲的错误”。我们应该，丰年要想到歉年，歉年要争取丰年；这个地区丰产，要想到那个地区受灾，以丰补歉。积粮如此，积储社会主义的一切财富也无不如此。勤俭节约、艰苦奋斗的精神，在任何时候都必须牢记，不能淡忘。艰苦奋斗是我们无产阶级的政治本色，勤俭节约是劳动人民的美德，挥霍浪费则是资产阶级的可耻行为，这是两个阶级、两种世界观斗争的反映。"},{"type":"paragraph","text":"毛主席关于“广积粮”的重要指示，也向各条战线提出了关心农业，支援农业，加强工农联盟的大问题。城市要熟悉农村，了解农业生产。工业要支援农业。“农业的根本出路在于机械化”。与此相适应的还要发展化肥、农药等生产，使我国农业逐步现代化，从而使工业有强大资源，也有广阔的市场，那就前途无量。总之，把农业搞上去，粮食多了，一切事情就好办了。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“不称霸”，是对国际上两条根本对立的外交路线斗争的历史经验的概括和总结，也是我国处理外交事务的准则和指导思想。在世界舞台上，“不称霸”就是不做超级大国。我们的制度是社会主义制度，我们的立场是无产阶级立场。我们反对大国欺侮小国、强国欺侮弱国的强权政治和霸权主义，主张任何一个国家的事，都要由这个国家的人民自己来管；全世界的事，要由世界各国来管，决不允许超级大国操纵和垄断。这是无产阶级所遵循的国际主义原则。毛主席关于“不称霸”的指示，正是坚持了这个无产阶级国际主义的原则立场。早在一九五六年，毛主席就指示我们:“国无论大小，都各有长处和短处。”“中国人在国际交往方面，应当坚决、彻底、干净、全部地消灭大国主义。”毛主席的这一系列教导，要求我们发展同社会主义国家的友好互助合作关系，坚决反对所谓“国际大家庭论”、“有限主权论”、“国际分工论”的殖民主义的逻辑；要求我们支持一切被压迫人民和被压迫民族的革命斗争，反对那种以“经济援助”为名，行“控制奴役”之实的强盗行径；要求我们在互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则的基础上，争取和社会制度不同的国家和平共处，反对帝国主义的侵略政策和战争政策。"},{"type":"paragraph","text":"经过伟大的无产阶级文化大革命，我们贯彻执行毛主席的革命外交路线，在外交战线上取得了一系列重大胜利，在国际威望越来越高的大好形势下，毛主席指示我们，“不称霸”，再次提醒全党和全国人民，要坚持无产阶级的国际主义原则，永远不做超级大国，永远团结世界各国人民，为彻底打败帝国主义及其一切走狗而奋斗，意义是十分深远的。"},{"type":"paragraph","text":"称王称霸是新老殖民主义的本性。列宁指出:“‘世界霸权’是帝国主义政策的内容”。两个超级大国对外政策的基本内容，就是骑在别国头上称王称霸。他们背着各国人民，私自进行幕后政治交易，恣意干涉别国内政。苏修社会帝国主义俨然以太上皇自居，继承了老沙皇的衣钵，到处横行霸道，任意侵犯别国主权，彻底背叛了马克思列宁主义和无产阶级国际主义原则。对此，毛主席曾经尖锐地指出过:“世界上的事就是要商量商量。国内的事就要国内人民自己解决，国际间的事就要大家商量解决，不能由两个大国来决定。”现在，毛主席关于“不称霸”的伟大指示，更是高屋建瓴地抓住了新老殖民主义者的要害，深刻揭露和严正批判了两个超级大国的霸权主义，这必将极大地动员和鼓舞世界各国人民起来反对两个超级大国的斗争。"},{"type":"paragraph","text":"对外“不称霸”，对内也有一个“不称霸”的问题。这就是要求各级领导继续发扬党的谦虚谨慎、艰苦奋斗的传统和作风，坚持党的民主集中制和群众路线。"},{"type":"paragraph","text":"作风是世界观的反映。谦虚谨慎，平等待人，是无产阶级的作风和世界观；骄傲自满，关门称霸，是资产阶级的作风和世界观。“不称霸”正是体现了无产阶级的作风和世界观。要做到“不称霸”就必须要有自知之明，要经常想想自己的弱点、缺点和错误。也只有这样，我们才不会自命不凡、骄傲自满，才不会忘乎所以、脱离群众，也才不会把自己关在小房子里“自吹自擂，称王称霸”。"},{"type":"paragraph","text":"毛主席的这一伟大号召，要求我们各级领导自觉地增强党的观念，加强党的一元化领导，决不允许任何组织和部门脱离党的领导，甚至凌驾于党之上。那种在工作中自恃高明，自以为是，或者在党委内部，搞“一言堂”，搞“家长制”作风，或者是在胜利面前，自我陶醉，关门称霸，等等，都是不利于党的团结的，都必须加以克服，否则，就会滑到分散主义、山头主义、宗派主义的邪路上去。"},{"type":"paragraph","text":"毛主席的这一伟大号召，还要求我们各级领导更加自觉地按照民主集中制的原则办事。我们一定要牢记毛主席关于“我们应该走到群众中间去，向群众学习”的教导，从群众中来，到群众中去，虚心向群众学习，做群众的小学生。对于各部门、各单位之间的关系来说，“不称霸”，则是要树立全局观点，不搞狭隘的本位主义、地方主义。只要我们坚决按照毛主席的教导办事，我们就一定能够“造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面”。"},{"type":"paragraph","text":"毛主席关于“深挖洞，广积粮，不称霸”指示的意义，是非常深远的。我们在新的形势下，要坚决贯彻执行这一伟大战略方针，更加谦虚谨慎，艰苦奋斗，把胜利看成是继续革命的新起点，再接再厉，乘胜前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}