{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"从冯敬兰的有罪无罪标准看她为宋彬彬所做的辩护","authors":["看好戏"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"冯敬兰最近的一系列文章和采访，都有一个主题，就是为文革中的罪犯张目。最近的这篇《我为什么要为宋彬彬说话》更是明确说出了为什么要为这些人说话的理由。","type":"paragraph"},{"text":"一方面，我支持冯敬兰探讨这个话题，因为只有反复讨论，才能让这种可怕的事情让更多的人们知道。但另一方面，我发现冯敬兰也许因为自己是从文革这样把杀人当家常便饭的年代过来的人，所以她对谁是罪犯的标准和正常社会中成长的人的标准相去甚远。更为严重的是，她自己似乎丝毫没有意识到这点，这才是最可怕的。我想，正是因为冯敬兰，还有叶维丽等人对罪犯的基本标准和正常社会中人的标准差别很大，才会让她们居然理直气壮地为文革罪犯们辩护起来。这是一个很可怕的现实。中国有不少人和冯敬兰、叶维丽等人想法类似，她们否定文革，却不否定造成文革的根本原因。她们在几十年后的今天否定杀害卞仲耘是革命行动，却不认为杀阶级敌人的所谓革命行动就是犯罪。我想，正是下意识的这种不把杀害无辜看成是犯罪行为的革命思想，使得她们在为宋彬彬，刘进等对杀害卞仲耘负有责任之人辩护时，丝毫都不觉得有半点羞愧之心。","type":"paragraph"},{"text":"卞仲耘一案因为中国不鼓励对文革的研究，也因为当年亲眼所见的人们不愿说出她们所看到的一切，我们很难在现阶段就卞仲耘一案中宋彬彬所负的责任和冯敬兰、叶维丽一件一件事情用证据来辩论。但我们可以从一些冯敬兰自己所透露出来的其他事情，以及她对这样的事情的态度，看到冯敬兰等人所持的立场有多么荒谬。","type":"paragraph"},{"text":"我们来看看冯敬兰自己所写的这样一件事情：","type":"paragraph"},{"text":"“我先讲一个与此无关的故事。前不久，我的一个好友和我谈到校长之死的争论时，讲了自己的亲身经历。文革时朋友正读高一，班里一个产业工人的女儿，平时不起眼，突然成为斗争老师殴打同学的急先锋，她在对女班主任毒打之后，把一壶开水浇到了老师的下身。严重烫伤、感染、溃烂，在６６年夏天给老师带来了巨大痛苦，并造成严重残疾。文革结束后，朋友所在的部门接到一封检举信，告发的正是那个女生。朋友把信锁在抽屉里，内心挣扎了许久，终于决定不转给她的单位。朋友说，如果我把信转过去，她的一生可能因此就毁掉，这将造成我终生的不安。老师既然没有告发她，就应该给她反省的机会和时间。现在，那个女生已经退休，她也是老师，工作干得不错。朋友说，我认为我做得对。”（“为什么不说出卞仲耘案凶手的名字？”见本刊ｚｋ１００５ｄ——编者）","type":"paragraph"},{"text":"冯敬兰讲的是她朋友遇到的事情，但很显然，冯敬兰是非常支持她朋友所做的事情的。冯敬兰对她这位朋友的支持，反映了冯敬兰自己对于什么是有罪什么是无罪的基本判断。","type":"paragraph"},{"text":"我们生活在正常社会里的人都知道，用开水烫伤老师下身使得老师成为残废是公诉罪，不是受害者不告，检查院就不起诉的。就好象杀人罪一样，一个人杀了人，即使被杀之人的家属不去告杀人犯，公安机关也必须抓获罪犯，检察院也必须起诉，法院也必须审理。这也和强奸罪一样，一个男人强奸了一个女人，即使女人不去告发男人，公安局也必须抓获罪犯，检察院也必须起诉，法院也必须审理。冯敬兰的这位朋友犯下了妨碍司法罪和包庇罪，是极其严重的罪行，可是冯敬兰居然这么欣赏她这位朋友的犯罪行为。在有这样不正常的有罪无罪观念的冯敬兰眼里，宋彬彬当然是无罪的。但是，这样的人为宋彬彬所做的任何辩护不可能为任何正常社会里的正常人所接受。","type":"paragraph"},{"text":"虽然冯敬兰年纪比我大很多，但对于她这样一个成长在人类基本是非标准都被颠倒的年代里的人，我觉得还是要教她一些人类共同的基本常识和准则：","type":"paragraph"},{"text":"一个女学生用开水烫伤老师犯下的是刑事罪，任何一个守法公民应该积极配合执法部门将此罪犯逮捕归案，接受法律的审判和制裁。你的朋友接到一个守法公民履行自己基本的公民义务而写的检举信后，非但不把此信马上交给执法部门，还私自扣押下来，让罪犯逃脱了法律的制裁，让守法公民的守法行为得不到鼓励，让社会正义得不到伸张，这是极为严重的犯罪行为，本身就是应该被逮捕审判接受法律制裁的。你非但不谴责你朋友的非法行为，还公开为你朋友的行为叫好。你的这种做法虽然没有触犯法律，但却是我们每一个守法公民都要谴责的。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【拷问历史】","type":"paragraph"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}