{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":9,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我们的前途无限光明","authors":["齐俊钟厚文"],"parts":[{"type":"paragraph","text":"“前途是光明的，道路是曲折的。”这是历史发展的总趋势，也是马克里列宁主义者对于革命形势的总的估计。唯物辩证法告诉我们：人类历史的发展象世界上一切事物的发展一样，不是直线式的，而是一个螺旋式的、波浪式的前进上升运动。在它的发展过程中，总是包含着光明和曲折这样两个方面，而两者又是辩证的统一，即在具体的发展阶段上是曲折的，但在总的趋势上则是前进的、上升的。也就是说，它的前途总是光明的。"},{"type":"paragraph","text":"无产阶级革命者，任何时候都要掌握历史发展的总趋势，在看到前进道路上可能遇到的曲折时，必须充分认识革命的光明前途。只有这样，才能以革命的坚定性和革命的乐观主义精神，“下定决心，不怕牺牲，排除万难，去争取胜利。”谁若是看不清革命的光明前途，谁就会对革命发生动摇；谁若是否定这个光明前途，谁就会背叛革命。刘少奇一类骗子从第二次国内革命战争初期怀疑“红旗到底打得多久”，到最后走上背叛的道路，是同他过高地估计反革命力量、过低地估计革命人民的力量的唯心主义阶级估量分不开的。"},{"type":"paragraph","text":"无产阶级坚信自己的事业有着光明的前途，是建立在对社会发展客观规律的科学了解的基础之上的。早在一百多年前，当资本主义还统治着整个世界，国际无产阶级力量还很弱小的时候，科学共产主义的奠基人马克思、恩格斯就向全世界庄严宣告：“资产阶级的灭亡和无产阶级的胜利是同样不可避免的。”马克思、恩格斯所指出的资产阶级灭亡和无产阶级胜利的不可避免性，正是对社会发展客观规律的深刻的揭示。我们知道，人类社会是由它自身矛盾的发展，即生产力和生产关系的矛盾、阶级之间的矛盾、新旧之间的矛盾的发展，推向前进的。历史上奴隶社会代替原始社会，封建社会代替奴隶社会，资本主义社会代替封建社会，无一不是这些矛盾发展的结果。正如资本主义必然代替封建主义一样，社会主义必然代替资本主义。"},{"type":"paragraph","text":"无产阶级所以一定能够战胜资产阶级，因为无产阶级是代表着先进生产力发展要求的最革命的阶级，是体现着历史前进方向的新生力量。马克思主义者认为，新生力量是不可战胜的，因为“新陈代谢是宇宙间普遍的永远不可抵抗的规律”。新生的力量那怕一时看来还很弱小，但它一定会在斗争中逐步成长、壮大，最后上升为支配力量。“星星之火，可以燎原。”在《共产党宣言》发表的时候，革命力量还很弱小，还是星星之火，仅仅经过一个多世纪的时间，国际共产主义运动已成为使一切反动派丧胆的燎原大火了。尽管在列宁的故乡苏联，由于修正主义集团篡夺了党和国家的领导，出现了资本主义复辟的事实，但是，它终究改变不了无产阶级革命事业一定要胜利的历史总趋势。"},{"type":"paragraph","text":"怎样看待历史发展的总趋势，这也是一个历史观的问题。我们是历史唯物主义者，我们认为人民群众是创造世界历史的动力，因而我们在观察历史发展趋势的时候，一定要着眼于革命的人民群众。革命人民决定着时代的内容和时代发展的主要方向。只有代表人民群众的根本利益，得到人民群众拥护的事业，才有光明的前途，反之，就决不会有光明的前途。我们党所以能够从刚成立时的几个小组、几十个党员，发展到今天成为强大的中华人民共和国的领导者，所以能够压倒一切敌人而不被敌人所压倒，所以能够粉碎党内机会主义头子的一次又一次的破坏阴谋而不被他们分裂，就是因为我们党代表了无产阶级和劳动人民的根本利益，得到了广大人民群众的拥护。同样，毛主席的无产阶级革命路线所以能够一次又一次地战胜从陈独秀、王明到刘少奇一类骗子的机会主义、修正主义路线，也正是因为毛主席的革命路线代表了最广大人民群众的利益，表达了无产阶级和劳动人民的意志和愿望。刘少奇一类骗子妄图篡党篡国，复辟资本主义，公然违背我国无产阶级和劳动人民的根本利益，他们的前途就只能是自掘坟墓，自取灭亡。"},{"type":"paragraph","text":"能不能真正掌握历史发展的总趋势，认清无产阶级革命事业的光明前途，这是一个世界观的问题。无产阶级是人类历史上最伟大的一个阶级，是一个最有远见、大公无私、最富于革命彻底性的阶级，它的阶级利益同历史发展的方向是完全一致的。只有坚定地站在无产阶级立场上，用辩证唯物论和历史唯物论的世界观看问题，才能真正懂得社会发展的客观规律，透过各种复杂的表面现象，洞察形势发展中的本质和主流，从而在总的趋势上认清革命的光明前途。刘少奇一类骗子从他们反动的立场和世界观出发，根本不懂得历史发展的客观规律，也根本不敢承认历史发展的客观规律。他们用以想事的方法是唯心论和形而上学，因而总是颠倒本质和现象、主流和支流的关系，错误地估计形势，倒行逆施，结果总是逃不脱历史的惩罚。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}