{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"绿化首都  寸土必争","authors":["袁国弼"],"dates":[{"year":1980,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"绿化首都  寸土必争"},{"type":"paragraph","text":"北京植物园  袁国弼"},{"type":"paragraph","text":"中央书记处提出的四项建议，要把北京变成清洁、卫生、优美的第一流城市，这是我们广大园林工作者的多年心愿。园林绿化是城市的外衣，一个来访者，首先映入他的眼帘的就是这件外衣。园林绿化又具有减轻或解除污染，改善城市小气候，促进居民健康等多种功能，它对保护环境，维护生态平衡上起着重要的作用。"},{"type":"paragraph","text":"城市建设是百年大计。不认真对待，将贻害子孙后代。首都的园林绿化建设，要有一个长远的稳定的规划。建国三十年来，曾搞过多次城市建设规划。但几经变更，至今还未最后确定下来。十年浩劫时期，无政府主义泛滥，各行各业各行其是，加上“走后门”、“首长意志”等等五花八门的手法，任意侵占绿地，把首都的市容搞得杂乱无章。十多年来又片面强调节约用地，建设小区时不安排公共绿地。旧城改建中搞“见缝插针”，大量盖楼房。前三门大街拆了旧城墙，居住区内一点绿地也不留，却建起比旧城墙还要高几倍的新“城墙”。照此下去，何以得了？在北京，不仅规划中的公共绿地被拨作建筑用地，连已经辟作园林的绿地也大量被侵占挪用。截至目前为止，被占掉的公园绿地有25处之多，面积达472．7公顷，相当于20多个中山公园。现在每个城市居民平均占有公共绿地仅3平米（扣除水面为1．85平米）。不仅远远低于国外许多大城市的指标，而且低于北京市解放初期的水平。对此我们不能不大声疾呼，要为首都的绿地“寸土必争”！"},{"type":"paragraph","text":"在制定新的城市建设规划时，我们应该总结过去的经验教训。在首都绿化问题上，要着重解决以下几个问题：一要克服本市绿地分布不均衡的现象，注意充分利用北京的历史园林、历史建筑。北京的历史园林、历史建筑，是一项十分珍贵的文化遗产，也是世界上不可多得的旅游资源。有的历史园林建筑不仅应该迅速恢复，充分利用，还应该下决心扩大其周围的绿地面积，使它们尽量为旅游事业服务，使它们在体现中国式第一流城市的特点中闪烁光辉。二要十分重视防护绿地（林、带）的建立。必须排除任何阻碍建立防护绿地的借口，如说首都地少人多、影响生产等等。规划要有远见，要为后代着想。三要使专用绿地或者叫做建筑附属绿地纳入城市建设园林绿化总体规划。专用绿地是指机关、学校、医院、影剧院、展览馆、体育馆等内部附属的绿地，这些绿地应该与街道绿化统一规划，做到内外结合，相得益彰，扩大绿化效果。另外，由于北京市高层建筑的不断涌现，我们还需要认真考虑垂直绿化问题。建议搞建筑设计的部门，在设计高层建筑时，能考虑设置植物种植槽，给垂直绿化提供物质条件。"},{"type":"paragraph","text":"城市建设规划是一项极其复杂的综合性的科学规划工作。首都又是中央机关集中的地方。因此需要建立一个由中央直接领导的、拥有各方面专家的规划机构，才能按照中央书记处建议的精神，制订出具有一定权威性的首都城市建设总体规划。除此以外，还要制定有关城市建设的法律，对严重破坏园林绿化的行为，必须给以法律制裁。"},{"type":"paragraph","text":"加速城市园林绿化不能单纯依靠国家投资。园林绿化建设的专业队伍要与群众绿化相结合。这方面我们可以学习朝鲜平壤市的经验。以铺种草皮为例，北京市去年种了30万平米，今年是62万平米，但距离实际要求还差得很远，如果不开展群众性的种草皮活动，首都何年何月才能“黄土不露天”呢？再如，首都的小街坊绿地园林建设，比起大连、广州、杭州、上海等城市来，是落后的。有必要发动学校、工厂、机关甚至集体单位或个人，在园林主管部门的指导下，放手建设那些一时国家尚照顾不到的小街坊绿地。这是一条加速城市园林建设的有效途径。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}