{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广灵中学遵照毛主席教导充分发动群众自己教育自己树先进学先进插队落户干革命全校六九届毕业生已有三百余名集体奔赴黑龙江插队落户","authors":[],"dates":[{"year":1970,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻虹口区广灵中学工宣队和校革委会，在落实伟大领袖毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的光辉指示的运动中，充分相信和依靠广大革命学生，发动学生自己动员自己，自己组织自己，自己教育自己，到目前为止，全校六九届八个班级已有三百零三个学生集体奔赴黑龙江插队落户，占可去学生总数的百分之八十七点一。"},{"type":"paragraph","text":"上山下乡动员工作究竟依靠谁来搞?驻校工宣队组织下乡上山工作组的同志认真学习毛主席的有关教导，统一了认识:上山下乡运动是伟大的红卫兵运动在新形势下的继续和发展，是革命小将继续革命的方向。要夺取这场运动的胜利，关键在于充分相信和依靠广大革命学生，进行以红卫兵为主体的群众性大动员，反对那种只靠少数人员做工作的冷冷清清的做法。"},{"type":"paragraph","text":"指导思想明确后，学校领导立即进行大动员，组织大学习，大树先进，大抓讲用，大造革命舆论，广泛发动群众，掀起一个轰轰烈烈的群众运动。"},{"type":"paragraph","text":"去年十月八日全校开始动员，就有五个学生以“反修前哨战斗队”的名义贴出决心书，坚决表示要发扬“一不怕苦，二不怕死”的革命精神，首批赴黑龙江插队落户干革命。驻校工宣队和校革委会立即抓住这个先进苗子，写了支持信，在全校大力宣传、推广，激励学生“紧跟毛主席，红心永不变，组织战斗队，插队干革命”。工宣队的支持，极大地鼓舞了广大革命学生，不少学生当晚又组织了战斗队，第二天全校先后成立了十几个战斗队。面对这一大好形势，工宣队抓紧时机，趁热打铁，在第三天举行了全校誓师大会，一方面热烈赞扬“反修前哨战斗队”的革命行动，一方面进一步进行动员，很快在全校形成了一个“毛主席挥手我前进，学先进，赶先进，插队落户干革命”的热潮，涌现了一大批积极分子。同时，工宣队又大力宣传一位红卫兵团委员团结同学，扩大队伍，迅速形成整个班级奔赴边疆的战斗集体的经验，帮助积极分子树立“一人红，红一点，大家红，红一片”的思想，用“滚雪球”的方法，把群众性的动员工作一浪高一浪地推向前进。"},{"type":"paragraph","text":"为了进一步发挥革命小将的模范带头作用，学校还广泛组织学生大开讲用会，层层讲用，人人讲用，同时采取广播、大字报、大标语、文艺演出、游行集会等多种形式，深入到里弄、家庭，大力宣传毛主席最新指示，狠批“读书做官论”、“下乡镀金论”，大造上山下乡、插队落户的革命舆论，使上山下乡运动成为生动活泼、热气腾腾的活学活用毛泽东思想群众运动。群众性的大讲用，联系思想实际，针对性强，说服力大，效果显著。一些原来对插队落户有顾虑的学生在讲用会上深有体会地说:毛主席关于“知识青年到农村去”的指示发表虽然快一年了，但每学一次，体会就深一层，我们一定要听毛主席的话，誓做上山下乡、插队落户的急先锋。革命家长说:孩子好象一块铁，放在家里要生锈，只有放到农村的大熔炉里去，才能锻炼成钢。通过大学习，大讲用，在短短的几天内，全校百分之九十以上的学生向毛主席表示了插队落户干革命的决心，形势一片大好。"},{"type":"paragraph","text":"毛主席的伟大指示武装了广大革命学生，他们的革命热情越来越高涨。这时，社会上的一小撮阶级敌人为了破坏这场运动，到处散布“上山下乡吃亏”、“插队落户倒霉”的谬论。面对着形形色色反动思想的干扰，学校领导认真学习了毛主席的有关教导，认识到:当群众热情高涨时，如“无有力的领导骨干去恰当地组织群众的积极性，则群众积极性既不可能持久，也不可能走向正确的方向和提到高级的程度”，因此，必须不断引导运动沿着毛主席革命路线前进，不断把学生的热情提高到一个新的高度，把插队落户真正变为他们的自觉行动。"},{"type":"paragraph","text":"于是，学校领导召开积极分子会议，以战斗队为单位，继续举办各种类型的毛泽东思想学习班。在学习班上，广大革命学生在红卫兵骨干的组织带领下，反复学习了毛主席关于“知识青年到农村去”的伟大教导和《五四运动》、《青年运动的方向》等光辉著作，大家对照革命青年的榜样金训华同志的英雄事迹，找差距，亮思想，表决心，相互鼓励、相互帮助、相互支持，自觉批判非无产阶级思想，坚定插队落户的信念。同时，狠狠批斗一小撮破坏上山下乡运动的坏人，进一步增强对社会上各种干扰的抵抗力。通过这些活动，广大革命学生对上山下乡、插队落户的伟大意义有了更深刻的认识，革命自觉性和积极性大大提高，纷纷刷出“走英雄道路，创英雄业绩”、“誓做坚定的插队落户派”等大标语，一致表示要“用围过红领巾的肩胛扛起老一辈留下的革命枪，用戴过红卫兵袖章的手臂改变祖国‘一穷二白’的面貌”。在斗争中，毛主席的光辉指示日益深入人心，到十月三十日，全校已有二百多学生来校报到，动员工作始终沿着毛主席指引的方向发展。"},{"type":"paragraph","text":"但是，运动发展是不平衡的。部分同学对插队落户还有这样那样的顾虑。针对这种情况，驻校工宣队和校革委会牢记毛主席“要过细地做工作”的教导，把战斗队中的积极分子组织起来，从各个不同的侧面，了解家长和学生中的各种活思想，把思想工作做到每个家庭里去，“一把钥匙开一把锁”。有一个学生在报到前，思想犹豫，下不了决心。战斗队从里委会了解到这个学生还有等去工矿的想法。于是针对这种思想，进行多次谈心活动，使这个学生坚定了插队落户的决心。战斗队还根据家长的活思想举办家庭学习班。有一个学生插队落户决心不大，一了解，原来是这个学生的父亲有思想顾虑，影响了他。工宣队就组织战斗队到他家举办学习班，打通了他父亲的思想，这个学生当天就前往报到了。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}