{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共沿河县对犯法干部的处理决定","authors":[],"dates":[{"year":1961,"month":4,"day":28}],"is_range_date":false,"parts":[{"text":"中共沿河县对犯法干部的处理决定","type":"title"},{"text":"关于崔道才所错误事实的综合材料","type":"subtitle"},{"text":"崔道才，男，现年四十一岁，汉族，家庭成份贫农，个人务农出身，沿河县庄关公社高穴管理区青虎生产队人。解放前四八年轮任三个月甲长，解放后历任互助组长，农业社主任，五六年入党，现任青虎队分支书。其错误事实如下：","type":"paragraph"},{"text":"一、 逼死人命：","type":"paragraph"},{"text":"（1）五九年腊月，贫农社员崔照高，因体弱不能出工，向崔道才请假不准，又多次催督不到，于是崔道才在联合食堂门口，开始用柴块威胁逼其工无效，而后用棕绳将崔照高捆绑在食堂门口的川川上用柴块进行毒打，打后任其叫喊，崔照高由于负伤过重，医治无效，不到十天就死了。","type":"paragraph"},{"text":"（2）同一天社员石秋兰因口粮少偷了生产队的五斤苞谷未吃，被崔道才知道，以上偷罪名，即跑到黎素珍家中拿一根木棒将石秋兰毒打一顿，当时打晕倒在地，崔就走了，崔道才走后，黎素珍才慢慢的把石秋兰扶回家中，第四天就死了。","type":"paragraph"},{"text":"二、吊打群众。崔道才在五九年冬和六○年春，这一段时间，为某些社员的小偷小摸，或占公社的小便宜，而先后被他吊打的有贫农二十一人，中农六人，吊打后致使残废的二人，神经失常一人。例如，崔照普的女儿崔妹神裕于六○年二月间偷了生产队的几个胡豆角，被崔道才捉住，后被他吊在食堂的川川上，当即将手腕吊脱，现在虽已治好，但成残废，不能做重活。又如贫农妇女简素娥，因每天给小孩喂奶，出工走在后头，因此，经常受他辱骂、打，为此，简素娥即得上神经了。","type":"paragraph"},{"text":"三、乱害杀耕牛，五九年冬，他未经上级批准，私自偷杀生产队耕牛一头，山羊一头。","type":"paragraph"},{"text":"四、五九年利用收款不入账，假造发票的手段，贪污集体收入款362元，其中有10元是五保户的救济款。","type":"paragraph"},{"text":"上述错误事实，已在三反运动中，不作交待，并将发票和账目烧毁。六一年元月已在整风整社运动中，仍是如此，既不参加开会，又不作详细交待，还暗地威胁群众不准揭露他的问题。态度非常凶恶，因此群众称他是“恶豹子”，民愤极大，群众公认他是坏人，因此，崔道才是混进党内来的坏分子。","type":"paragraph"},{"text":"公社党委意见：开除党籍，法办。","type":"paragraph"},{"text":"对崔玉光所犯错误的处分报告","type":"subtitle"},{"text":"崔玉光，男，现年四十八岁，汉族，家庭中农成份，个人农民出身，沿河县城关公社联桥管理区人。解放前夕当土匪抢人一个多月，解放后历任主任、队长等职，六○年五月贪污被撤去队长职务，现在家生产。其错误事实如下：","type":"paragraph"},{"text":"（1）六○年二月份，贫农张何英由大山挖蕨巴回来，崔立即叫他转回去，张不去就被其扣饭二十多天，张没有饭吃，已经是四肢无力了，但崔玉光仍叫他到中南去背米，张不去，被他脚踢手打，最后将张何英，从五尺多高的田坎上推下来，为此，抬回家中，久治不好，一月多就卧床死了。","type":"paragraph"},{"text":"（2）为偷粮食崔玉光曾打过曾道德、崔必光两人。","type":"paragraph"},{"text":"（3）六○年二月份，克扣粮食饿死贫农崔光倍、崔照华、罗贵英小孩、崔光仕、崔罗代等。","type":"paragraph"},{"text":"公社党委意见：管制生产。","type":"paragraph"},{"text":"对肖文荣所犯错误的报告","type":"subtitle"},{"text":"肖文荣，男，现年三十三岁，汉族，家庭成份贫农，务农出身，共产党员，城关公社联桥管理区人，解放后历任村委、主席、主任，五六年入党，任支委等职，六○年任钟南管理区总支副书记，三反中已撤职回家生产。现任总支委员。","type":"paragraph"},{"text":"（1）五九年十二月廿五日，贫农杨全弟因偷杀生产队耕牛一头，被肖用木棒毒打一顿，当时把粪都打出来了。而后被他毒打的社员有肖文斗、肖明兵、肖文龙、肖启友、杨贵相等五人。","type":"paragraph"},{"text":"（2）贪污七次，计大米六十斤，肉十二斤。","type":"paragraph"},{"text":"（3）为生产扣饭五人。","type":"paragraph"},{"text":"公社党委意见：不给予处分。","type":"paragraph"},{"text":"对吴西江违法乱纪的处理","type":"subtitle"},{"text":"吴西江，男，现年三十八岁，汉族，家庭成份贫农，个人伪甲长，住城关公社黑獭管理区石坝队人，历任过生产小队长，主要错误事实：","type":"paragraph"},{"text":"（1）一九五九年，社员田本令（中农），因病不能出工，吴说田是装病，被扣饭。田无法只得煮野菜吃，被吴发觉，将田毒打一顿，不给他吃，田丰令无奈，只得外出逃生，走到沿河梁执却不能支持便死了。","type":"paragraph"},{"text":"（2）吊打群众，被打的社员有吴西田的儿子对狗，打后两天就死，吴德云、吴杏云等八人。","type":"paragraph"},{"text":"（3）克扣社员口粮，其中被克扣的有吴西竟、王丰安、吴吉荣等十多人。","type":"paragraph"},{"text":"（4）贪污荞子叁斗五升，高粱二升，红苕七背，苞谷三十斤等。","type":"paragraph"},{"text":"公社党委意见：监督生产。","type":"paragraph"},{"text":"对谢光益所犯错误的结论","type":"subtitle"},{"text":"谢光益，男，三十八岁，家庭成份贫农，个人出身小贩，住沿河县城关公社黑獭管理区射香生产队。解放前经营小贩，解放后任初级社出纳、会计，公社化任食堂会计，五九年大队财务等职。六○年三反被撤职。其父许文冀为甲长，解放前骑在人民头上作威作福，群众十分痛恨。","type":"paragraph"},{"text":"其主要错误事实：","type":"paragraph"},{"text":"一、逼死人命三条","type":"paragraph"},{"text":"（1）社员田贵民，贫农，四十岁左右。于去年冬月间，因饿急，到干部食堂抢了一把米塞在嘴里，被谢发现后，则连拖带打把田拉出，然后狠踢一脚横吊在门坎上，肠子立即从肛门出来，田被扶返家后，第四天就死了。","type":"paragraph"},{"text":"（2）中农社员谢大志，三十五岁，今年正月谢得肿病，不能出工，谢光益却说他是装病，说“你们这些人没有一个好的，饿死也无所谓”。强逼出工，否则不给饭吃，谢大志撑着竹竿出工两天后，实在拖不起了，还逼他到黑獭背130多斤米，因为背不动，空手返家，在途中昏倒，回家即得重病，谢光益仍说他装病，不给饭吃，两天后一个半夜，谢大志即死去。","type":"paragraph"},{"text":"（3）一九六○年古历三月，社员谢光明，被分配香树养蚕，谢光明不去，就不给饭吃，四天时间就饿死了（三月卅日）。","type":"paragraph"},{"text":"二、贪污钱粮食五百斤左右（自己承认一百七十斤），现金八十多元。","type":"paragraph"},{"text":"对张献海所犯错误的结论","type":"subtitle"},{"text":"张献海，男，四十一岁，家庭成分贫农，个人出身小商。解放前做杂化生意数年，解放前夕和解放初期经营鸦片和贩卖枪弹，支持土匪叛乱，参加过杨通贤匪部，五八年还继续偷卖毒品——鸦片生意，被我公安人员捕获被集训一次，写书面反省交待。其错误事实：","type":"paragraph"},{"text":"（1）贪污盗窃。一九六○年二月，担任小队长职务以来，一贯贪污瞒产和盗窃，夏收时贪污了四背小麦，又盗窃食堂粮食、胡豆等多次。","type":"paragraph"},{"text":"（2）排斥干部，破坏食堂。该员自混入为小队领导后，企图个人并吞所得，与张建仁（副小队长）、张献敬（乡干），拉为小集团，将田竹梅（原小长副），张可德（会计）排挤，把张献敬（被撤职回家的乡干）担任小队食堂会计。自己带头将食堂蔬菜拿到街上卖，弄得食堂菜光、散伙。","type":"paragraph"},{"text":"（3）无故没收社员财产。","type":"paragraph"},{"text":"对田荣国所犯错误的结论","type":"subtitle"},{"text":"田荣国，男，四十六岁，家庭成份贫农，务农出身，沿河县城关公社黑獭管区香树生产大队四队长人，原任小队长，三反中被撤职，一九四七年至一九四九年任伪甲长，主要错误事实：","type":"paragraph"},{"text":"一、扣粮逼死人命六条","type":"paragraph"},{"text":"（1）吊过四人：田述华、田贵朋、田碧英、田贵凡四人，因偷队上粮食，于五九年腊月下旬吊的，后又支持田云国吊过二次，因负伤过重，不到半个月死了。","type":"paragraph"},{"text":"（2）袁光英，因偷社上三十斤红苕，被扣饿十顿，后又因其子偷大队麻根烧吃，袁又被他打了一顿，十天后即死去。","type":"paragraph"},{"text":"（3）田荣才因病不出工，被扣饭二顿，十天后死去。","type":"paragraph"},{"text":"二、贪污没收社员财产：","type":"paragraph"},{"text":"（1）贪污糯米三斤，私分花生三升（约二十五斤），芝麻一点五斤、盐巴一斤，红苕五十斤，吃食堂十二斤粮食。","type":"paragraph"},{"text":"（2）田荣兵因偷其它兄弟的鸡，没收他家十二斤菸草，扣了两顿饭，将田荣才死后的财产没收。","type":"paragraph"},{"text":"对田云国所犯错误的结论","type":"subtitle"},{"text":"田云国，男，三十一岁，家庭成分贫农，个人农民出身，党员，沿河县城大会社里獭管理区杨柳生产队人：解放前帮四川地主田时倍当长工，曾被国民党抓去当兵数月，后逃回家，解放后，土改时期当民兵武装干部，互助助长，初级社副主任，高级社大队长，公社化后任杨柳大队长，六○年三反时被撤职。","type":"paragraph"},{"text":"对侯阳春所犯错误的结论（原中农成份）","type":"subtitle"},{"text":"侯阳春，男，现年，三十三岁，家庭富农成份，个人富农分子，沿河县城关公社黑水管理区侯家生产队人，解放前不务正业，从未参加过劳动。解放后，一九五七——五八年任高级社生产小队长，五九——六○年三月任侯家中队副、小队长，三反前被撤职，现是社员，其错误通过查实结论如下：","type":"paragraph"},{"text":"一、吊绑逼死人命三条。","type":"paragraph"},{"text":"（1）一九五九年腊月中农（土改时任村长）张新亮，四十岁，偷了队里红苕五升，侯阳春等六人共谋处罚张新亮，该员为首的将张新亮吊绑起来，后送黑水管理区集训，并抄收其张新亮全部粮食，张新亮得了严重肿病，于六○年三月死去。","type":"paragraph"},{"text":"（2）一九五九年冬月间，贫农侯辉林，四十岁，偷杀生产队羊子一只，被侯阳春等四人共谋处罚侯辉林，将侯辉林吊绑于雪凌地里，由于吊绑结扎过严，负伤过重，吊后次日又送黑水集训七、八天，释放回家，五天死去。","type":"paragraph"},{"text":"（3）一九五九年十月，贫农侯春富（十四岁）偷了队里红苕一撮，侯明春为首的协同侯春周等三人，吊绑第一次，同月侯春富吊二次又偷红苕，被该一人亲自吊绑第二次，由于吊绑负伤过重，当即死去。","type":"paragraph"},{"text":"二、违法乱纪，亲手吊绑六人，其中贫农五人（田兰贵，田花，侯春贵，侯春晴）侯春富）中农一人（张新亮）。","type":"paragraph"},{"text":"三、抄家五户，全是贫农成份（唐永福、赴承立、侯春贵、唐福南、侯春晴）","type":"paragraph"},{"text":"四、贪污、虚报人口，套购国家粮食一百六十斤，贪污小队牛肉六斤，羊肉五斤。","type":"paragraph"},{"text":"该员在整风整社运动中，一贯采取抗拒态度，运动初期，在群众中散布自己无罚，“我所办的事都是上级党的指示”，“上级不放口，你怎敢干？”企图在群众中降低斗志，蒙混过关。在运动中期，曾造谣公开在群众中说：“今天喊清账还款，明天喊清账还款，一切都是老家伙（意思是假的）”。在群众斗争中态度更加恶劣，避重就轻，对错误交待极不虚心，对事实一概否定，并还恶毒的向党进攻，说是“上级党指示办的”，“自己不作，上头边也背倒起，作了群众又有意见。”在事实确证面前才低头认罚。","type":"paragraph"},{"text":"综上该员所犯错误，群众意见要求对该员成分划为富农（另附富农分子材料），民愤极大，逮捕法办处理。","type":"paragraph"},{"text":"划富农材料：","type":"subtitle"},{"text":"土改家占有土地45背（田二十多背，土二十二点五背），平均每人上有二十二点背（土改那年其家只有二人），其中自耕的三十一背（田十六背，土十五背）占69%，出租的十四背（田四点四背，土九点五背），占31%。","type":"paragraph"},{"text":"自耕部分计有：屋基田六背，大水沟田四背，庙沟田六背，共十六背田，土有桑树蛇六背，坪上四背，园子二背，大水沟三背，共十五背土。","type":"paragraph"},{"text":"出租部份计有：田长坑田一点五背，租种人田兴贡（贫农），于他上田三背（贫农张信珍、田闪贡租种），出租上有袁家二背（贫农侯万珍租种），长坑土一点五背（贫农陈德钧租种），桑树索土六背（贫农陈德钧租种）。","type":"paragraph"},{"text":"土地改革期中，侯阳春将马山湾一坡土十二背，赠送给陈德钧（贫农）分散耕种。","type":"paragraph"},{"text":"土改时有关干部与侯有亲戚关系，农会主席侯碧春是侯阳春的堂哥，评议委员侯春心（富裕中农），是该员的叔伯哥，评议委员侯再辉（贫农），是该员的侄儿，农会小组长侯年长是该员的叔。","type":"paragraph"},{"text":"对黎青富所犯错误的结论","type":"subtitle"},{"text":"黎春富，男，现年三十八岁，汉族，贫农成份，个人伪兵出身，沿河县城关公社黑水管理区联监生产队人，解放前在国民党的保井队当兵五年，直到解放最后一年，提任下士班长。解放后历任武装队长，互助助长，生产委员，副小队长，大队长等职，三反中被撤去大队长职务，现是社员，其错误通过查实结论如下。","type":"paragraph"},{"text":"一、逼死人命六条。","type":"paragraph"},{"text":"（1）一九五九年冬月，黎春富谋杀耕牛一头，牛头被别人盗走，诬说是贫农黎万显偷去，借此该员指使黎春贵等三人吊打绑送，大队当众斗争，被黎春仲、黎春普脚跌手打，负伤过重死去。其妻和两个小孩，生活难过，该员不为妥善安排生活，无人照管，先后五天内死去。全家四人绝亡。","type":"paragraph"},{"text":"（2）一九五九年腊月贫农田云英生活困难，随带两岁女儿，黎华达到土地湖亲戚家逃荒谋生回家，黎春富借以逃避生产，不给田云英母子的饭吃，直饿五天，大人无妈，小孩黎华达饿死。","type":"paragraph"},{"text":"（3）一九五九年腊月，贫农黎春明因患病严重，黎春富硬逼追到庆坝挖蕨根，该员说：“你要死，都去工地死”。于是头天去，第二天就死于蕨根山东上。","type":"paragraph"},{"text":"二、违法乱纪，亲手打人二个（中农黎全相，贫农黎万成），亲手翻箱倒柜二户（贫农刘兴富，中农黎春阳），翻箱倒柜出来所有吃的食物，该员贪污。","type":"paragraph"},{"text":"三、砍伐森林，破坏生产。当整风整社工作干部进村后，该员曾连续砍伐森林。解板投机私卖，屡次教育，态度极其生硬，共砍伐森林十根。","type":"paragraph"},{"text":"四、贪污。本时多吃粮食先后共十五斤，牛肉十斤。","type":"paragraph"},{"text":"综上错误事实，该员对其错误态度不够老实，执视苦主，指鸡骂狗，贫农田月英，被该员骂道“烂娼妇，烂婆娘”，畏惧该员，不敢大胆提他意见。该员平时生产消极，不积极出工，经常与落后群众打成一片，在群众中民愤极大。","type":"paragraph"},{"text":"性质：混入革命队伍中的坏分子。","type":"paragraph"},{"text":"公社党委意见，逮捕法办。","type":"paragraph"},{"text":"管制生产（4.28）","type":"paragraph"},{"text":"对罗耀举所犯错误的结论","type":"subtitle"},{"text":"罗耀举，男，四十五岁，汉族，家庭成份贫农，个人兵痞成分，沿河县城关公社复兴管理区团结生产大队田家坡小队人。系国民党员，解放前伪法警多年，解放后一九五九年任承包小队长，现在家生产，其主要错误事实如下：","type":"paragraph"},{"text":"一、一九五九年腊月，贫农罗佑章（女），十八岁，由水利上回来不得饭吃，就去自留地上打点菜来吃，被罗耀举看见，将其毒打一顿，打后不给饭十多天。孩子无法外出逃荒（从家逼出去）两、三天就死于瓦窑场（罗佑章系罗耀举之继女，罗曾多次虐待此女）。","type":"paragraph"},{"text":"二、一九五九年九月间贫农肖启才因病不能出工，罗耀举规定不劳动不得吃，结果不给肖的饭吃，在十月份小队分荞子也不给他，就这样拖到十月初七就死了（没送饭吃饿死的）。","type":"paragraph"},{"text":"三、虐待灵继女罗素珍（奶名罗妹妹），在一九五九年八月间，罗素珍为扎鞋子扎不好，被罗逼出去跑在沟里，坐在沟里塘边哭，被罗耀举追到回后，狠狠地说：你要来跳水，就被罗跃举狠狠地抓住淹在塘里，拖两转才放转来，罗素珍起来就来跑到乡公社去告，走在田坝路上，被崔素云拦回家去，自从罗素珍身染重病（水疾病），数月于一九六○年七月十几日死去。","type":"paragraph"},{"text":"四、一九六○年五月间亲手吊生产队生猪二头，羊子二头。","type":"paragraph"},{"text":"五、翻箱倒柜二十多户，贪污现金一百七十多，蔬菜一千七百多斤。","type":"paragraph"},{"text":"综上所述，罗耀举系克扣社员粮食致死二人，虐待继女罗素珍一人，破坏小队生猪二头，羊子一头，贪污现金一百七十多，蔬菜一千七百多斤，翻箱倒柜二十多户，民愤极大。","type":"paragraph"},{"text":"公社党委意见送劳动教养。","type":"paragraph"},{"text":"对田贵昌所犯错误的结论","type":"subtitle"},{"text":"田贵昌，男，现年三十五岁，家庭成份贫农，个人伪职员出身，沿河县城关公社黑水管理区爱群生产队人，解放前读私塾三年，小学三年，初中半年，兹后当小学教员六年半，曾与匪首肖井昆、张维汉、彭学礼，俱保长肖太臣等十人，约为十大弟兄，吃鸡炊血酒，并被选任伪乡人民代表，参加三青团，国民党员，任匪副保长四个月等职。解放后，在农村被管制两年半，当小学教员一年，历任两届人民代表，任初级社和高级社会计，生产大队会计，任队长，副大队长，三反后被撤去副大队职务，现是社员。其错误通过查实，结论如下：","type":"paragraph"},{"text":"一、亲手吊绑二人，其中逼死一人，毒打三人，扣饭饿死三人。","type":"paragraph"},{"text":"（1）一九六○年三月，佃中农，温团的女儿，田纳香（十四岁），因偷了食堂苞谷四斤，温团被该员自亲吊绑半个钟头，其女田纳香被食堂会计田贵银吊绑，田贵昌随即指使食堂会计和炊事员，扣其母子两人饭一顿，温团被吊负伤过后得病，厉害不能出工，该员仍指使继续扣饭十天，后死去。","type":"paragraph"},{"text":"（2）温团之女田纳香，患有肝病不能出工，被该员指使主谋扣饭，当温团死后四天，田纳香就死去。","type":"paragraph"},{"text":"（3）同年贫农陈宗怀，中农田贵珍同时因病不能出工，被该员主谋扣饭各五天，后就死去。","type":"paragraph"},{"text":"（4）一九五九年腊月，贫农温冬梅因偷食堂蔬菜，被该员和副承包队长田贵六吊绑了一小时，承认后释放。","type":"paragraph"},{"text":"（5）一九六○年三月，贫农冉杏香偷了食堂热稀饭一钵，蔬菜二十斤，被该员吊了一个钟头，并用松木棒子毒打一顿（未成残疾）。","type":"paragraph"},{"text":"（6）一九六○年三月，贫农王蛮子偷子大队油菜四斤，被该员使拳头狠打三拳，脚踢三脚（未残废）。","type":"paragraph"},{"text":"（7） 一九六○年三月，中农王凤玉偷了食堂热饭三钵，被该员狠抓打耳光一下。","type":"paragraph"},{"text":"二、抄家。亲手翻箱倒柜抄家一户（田云海中农）指使的二户（田荣家中农，王凤玉中农）。","type":"paragraph"},{"text":"三、偷窃贪污、瞒产私分。偷窃食堂苞谷二斤，贪污食堂大米二斤（其中借以打火教迷信为名贪污一斤），私分瞒产粮食该员分得谷子卅斤。","type":"paragraph"},{"text":"综上该员所犯错误事实，情节严重，性质属坏份子。","type":"paragraph"},{"text":"公社党委意见，法办。","type":"paragraph"},{"text":"对张献乾所犯错误事实的报告","type":"subtitle"},{"text":"张献乾，男，现年四十八岁，家庭成份贫农，个人流氓出身。......","type":"paragraph"},{"text":"对黎万银所犯错误的结论","type":"subtitle"},{"text":"黎万银，男，现年五十九岁，家庭成份贫农，个人农民出身，沿河县城关公社黑水管理区爱群生产队人，共产党员。解放前与地主张献初家当狗腿十年，在伪保长刘万阡手下当保丁三年，在国民党伪军当兵七个月，与反革命份子杨光怀等约十大弟兄当老么，做帮工十年，平时好赌。解放后历任农会主席，生产委员，军事营时任连长，后当食堂炊事员，小队长，三反后被撤去小队长职务，现是社员。其错误通过查实结论如下：","type":"paragraph"},{"text":"一、违法乱纪，吊死人命一条。扣饭逼死人命一条，捆绑过二人，打过二人。（1）一九五九年腊月地主小孩刘中向（十七岁）偷了田庆春鸡一只，苞谷四合，米四合，被黎万银捆绑平地拖走三丈地远，悬吊梁柱一个多钟头，当场田庆春之儿田永隆用柴块打了四棒，刘被悬吊负伤过重，第五天上死于田细蛮家牛栏内。（2）一九五九年冬月贫农刘中成因身体瘦弱不能出工，黎万银执行不出工就扣饭的手段，刘被该员扣饭，受饿难受，被迫刘逃荒洪渡亲戚家谋生，到亲家的第二天就死于半路马达口地方。（3）亲手捆绑过田纳香、田顺福二人。尤其在六○年十二月二十日整社工作队进村后，该员还在继续采取国民党作风，对贫农田纳秀偷了油菜一斤进行捆绑。（4）打过崔树平、张兰英二人。","type":"paragraph"},{"text":"二、贪污。私盗社员田庆春、田贵会、田贵保三户购粮证二十斤粮食，贪污猪场粮食十斤。六○年六月为大队晒麦子与崔道珍等五人私分小麦各得四十斤，并先后每人吃去十五斤，以上共计粮食八十五斤。","type":"paragraph"},{"text":"综上该员所犯错误，在斗争态度上生硬抵赖，推卸责任，交待错误也是避重就轻，强词夺理，集训回家生产表现一般。","type":"paragraph"},{"text":"公社党委意见，开除党籍、管制生产。","type":"paragraph"},{"text":"对陈福海所犯错误的结论","type":"subtitle"},{"text":"陈福海，男，现年四十八岁，汉族，家庭成份中农（漏网富农），个人富农分子，沿河县城关公社联桥管理区联桥生产队小坝人，五四年入党，五三年至六○年七月任选为小坝人民代表，五五年任小坝初级社生产主任，五六年二月担任平寨初级社财务，五八年七月自任小坝食堂事务长至六○年二月，三反后撤销后收买干部陈天雄，又当上食堂的粮食经理等职务。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"一、利用会计职权，克扣社员口粮八户二十二人，均在一月左右，致饿死人命三条。","type":"paragraph"},{"text":"二、虚报人口三十七人，集中克扣社员口粮共三百四十一斤四两，被他暗地贪污。","type":"paragraph"},{"text":"三、多吃多占，贪污多占粮食，麦子八十八斤，大米三十一斤八两，红苕一百斤，苞谷一百四十一斤八两，杂豆三十二斤，灰面十二斤，茨豆二十斤，现金三十七元六角，猪肉三十斤，牛肉八十斤，毛巾一条，小衣一根，中锅二口，生猪一头（六十多斤）。","type":"paragraph"},{"text":"公社党委意见：","type":"paragraph"},{"text":"开除党籍，依法管制生产。","type":"paragraph"},{"text":"关于漏网富农的补充材料：","type":"subtitle"},{"text":"解放前，家有五口，田七点五亩，土十亩。主要劳力一人（其爱人），在打田栽秧收获之际，通常雇用二人，约一百天，全年粮食总收入九千八百三十斤，每人合一千九百六十六斤，耕牛一头，大、小农具齐全，常年喂猪四头，房子一幢四间，其本人全年多为做生意，四六年至四九年贩卖酒生意，一年投资粮食五千八百三十二斤，主要赶沿河、其滩卖酒，每场六十斤，收入一年折粮一万九千四百四十斤，靠剥削为生。","type":"paragraph"},{"text":"对黎春成所犯错误的处分报告","type":"subtitle"},{"text":"黎春成，男，四十岁，汉族，家庭成份现在是上中农，个人出身务农，城关公社中南管理区人，共产党员，解放前，四七年当伪兵一年，现任新型生产队分支部书记。","type":"paragraph"},{"text":"其错误事实如下：","type":"paragraph"},{"text":"（1）六○年古历正月初八日，下寨生产队黎望国不将自己的箩席借给黎之弟弟黎春文用，而后黎春成知道妒嫉在心，并以此扣发口粮五天，五天后直至二月十二日，每日扣饭二两（当时每人每天四两），二月十二号，黎望国因病加扣饭卧床不起，直拖到二月十九号，就死了。","type":"paragraph"},{"text":"（2）六○年元月初，中农黎之连因揭发黎春成兄弟三人贪污生产队的口粮四百斤（是实）后，黎春成怀恨在心，以“造垮食堂”的罪名扣饭二两（当时每人每天口粮四两），连续扣一个月，在扣饭期间二月十三日，黎之连因被扣饭到自己的蔬菜地打菜吃，被黎春成发现后，又以小偷的罪名扣全家饭两天，一直拖到二月十三号，黎之连之妻就死了。","type":"paragraph"},{"text":"（3）六○年元月初，六十一岁的中农黎春弟为反映黎春成的母无故不参加生产，被黎知道以后，骂黎春弟“造鸡皮蛋”，当即宣布扣饭五天，五天后，又连续折半扣口粮二个月（当时每人每天吃四两粮食），就这样拖到三月三日就死了。","type":"paragraph"},{"text":"上述错误事实公社党委意见，开除党籍，劳动教养。","type":"paragraph"},{"text":"对彭永跃所犯错误的处分报告","type":"subtitle"},{"text":"彭永跃，男，二十六岁，贫农，汉族，个人学生出身，城关公社中南管理区人，五九年入党，历任分支书，现任黑水管理区干事，其错误事实如下：","type":"paragraph"},{"text":"（1）六○年元月十五日，十五岁小孩魏兰田，贫农，放学回家，路过仓库时，在仓板上拾得一包谷、黄豆，被彭永跃知，便以小偷的罪名，将其拉到仓库亲手毒打一顿，当场鼻口流血，昏倒过去，回家后因受伤过重，五天就死了。","type":"paragraph"},{"text":"（2）六○年元月份联桥管理区崔道言，到中南花园大队探亲，冒充干部，被彭知道以后，即抓民兵将崔捆绑到队委会，一阵毒打，并用背石头的刑法悬吊在食堂的川坊上，连续受刑三天两夜，不给饭吃，第四天在送往沿河的途中，崔道言即死于半路。","type":"paragraph"},{"text":"（3）六○年元月份，十七岁的张加金，贫农，因偷生产队红苕十斤，被彭知道后，就捆绑毒打一顿，鼻口流血，全身发青，因受伤过重，拖了二十天就死了。","type":"paragraph"},{"text":"（4）五九年冬和六○年春，为某些社员的小偷小摸行为而被彭永跃亲自吊打的社员有六十八人，打后三人残废。","type":"paragraph"},{"text":"上述错误事实，公社党委意见，开除党籍，送劳动教养。","type":"paragraph"},{"text":"对崔照坤所犯错误的调查报告","type":"subtitle"},{"text":"崔照坤，三十九岁，原系中农，现在为地主，个人地主分子，住沿河县城关公社联桥管理区，一九四八年在三、二、七师当兵十个月，解放前不务正业，日嫖夜赌，随其父亲生活不存财。一九四九年三月被他父亲崔光澡（地主）另分居住，并分给田十背，土二背半，一九五○年教半年书。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"（1）一九五九年九月崔照坤之兄弟崔发，因生活困难，外出逃荒有四个月的时间，尚未来信，这时确认为崔照发在外已死，这样崔照坤就产生了不良之心，想夺取崔照发家全部财产。开初提出要崔照发之妻张兰英另改嫁，张不同意，而后被崔照坤经常扣饭，在这种情况下，生活难以维持，张兰英偷了崔华光冗根菜吃，以此为借口，崔照坤亲自用绳子将张兰英捆绑在张的堂屋里，进行毒行，由于打得厉害，同时整整扎扎实实的吊了一夜，第二天早上释放后，张即倒在坝坝里，当天下午就死了，张死后，崔照坤与崔照华合伙分其全部家财。","type":"paragraph"},{"text":"（2）由于在土改时被划为中农，漏划地主，而他父亲崔光澡系地主，被群众斗争，因此崔照坤在思想上长期扎下复辟和报仇的思想根子。一九五九年以来在粮食困艰的时候，而崔照坤混进干部队伍来担任承包队长，就借此机会利用小队长的职务（下缺）","type":"paragraph"},{"text":"对田云庆违法乱纪的处分","type":"subtitle"},{"text":"田云庆，男，三十八岁，汉族，贫农出身，伪甲长，中共党员，黑獭乡石坝人，一九五八年入党，现任小队长，解放前一九四三年至一九四九年当甲长。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"（1）克扣粮食饿死人命：共到三十五人，其中饿死十五人，最严重的是田荣坤家大小人口八人，当时田荣坤从河里放木筏回家，看见田云庆经常吃大米饭，田云坤请提田云庆的意见，田云庆就此报复说：田云坤是坏人，便扣他家人的饭到一个多月的时间，因而大人先后倒床能出工，大人不得饭吃，连全家人都不给饭吃，这样，在半月内，先死田云坤，再死其母，后老婆死，几个孩子（五个）无人照顾加上田云庆不给饭吃，有的死在灶堂门，有的死在火炕边，有的死在粪坑里。全家就死绝了。又田丰福小孩，因饿和病，田云庆要回丰福拾柴，田丰福没有去就不给饭吃，并毒打一顿，回去当晚就在山脚上死了，又杨昌廷，因打卷子没去打，就被田云庆扣饭而餐，杨昌廷无法到城里来求生，走到小口就死到船边了。","type":"paragraph"},{"text":"（2）翻箱倒柜，没收社员财产，队上红苕不见了，田云庆就带人马，翻箱倒柜，没收社员财产，收的有田丰尚，田丰林等多家，没收的好东西放在私人家里，坏的东西就交大队。（下缺）","type":"paragraph"},{"text":"对崔光清的犯错误的调查报告","type":"subtitle"},{"text":"崔光清，男，三十六岁，家庭中农，个人务农，贵州省沿河县城关公社联桥管理区人。","type":"paragraph"},{"text":"一九四一年至一九五○年当匪甲长，一九五五年任初级社监察主任，一九五八年入党，现任平头生产队小队长。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"（1）一九五九年腊月中南管理区，张献学十七岁，贫农，路过崔光清的门口，扯了几根菜吃，被崔光清发觉，亲自将张献学进行捆吊，并当场用杠子棒棒毒打，当时全身被打青，鼻、口都来鲜血，由于受伤过重第二天就死了。","type":"paragraph"},{"text":"（2）一九五九年腊月八日，一九岁小孩子崔国崽，因被崔光清扣饭，无法生活到队里偷红苕吃，被崔光清知道后又被连续扣饭，结果不到一个星期就死于家中。","type":"paragraph"},{"text":"（3）一九五九年以来因天灾欠收，粮食紧张时，崔光清不顾群众的死活，对群众克扣各种粮食五百斤，亲自吊打四人。","type":"paragraph"},{"text":"由于扣粮扣饭该队一九五九年至一九六○年饿死的有十五人。","type":"paragraph"},{"text":"运动中的态度：","type":"paragraph"},{"text":"崔光清在运动中的态度是不老实的，对自己的错误认识不足，不向群众交待，并在群众中有活动，在某天晚上召开群众大会说：省委工作同志不要乱说闲话等等，对食堂的管理不加强领导把粮（下缺）","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}