{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底肃清反革命经济主义的流毒","authors":["本报评论员"],"dates":[{"year":1967,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"最近，本市有些已经解散的经济主义、行会主义的组织竟在蠢蠢欲动，妄图东山再起。反革命经济主义妖风又有抬头之势。这是社会上资本主义势力向无产阶级革命政权的挑战。值得引起严重注意。"},{"type":"paragraph","text":"闹经济主义，明的暗的，花样不少。有的变相增加工资，有的任意提高奖金金额，有的借劳动保护之名，离开工作、生产的需要，任意增加各种福利条件。有的竟提出要分掉集体福利基金。有些人达不到增加工资福利的目的，就消极怠工，甚至擅自离开生产岗位，久不返回，大大影响了生产。"},{"type":"paragraph","text":"人们不禁要问:这是干什么啊?革命吗?那有革命者成天为自己的工资、福利而奔走呼号的?必须向这些人大喝一声:你们错了，你们中了经济主义的流毒，你们为“私”造反，实在很不光采!"},{"type":"paragraph","text":"人们记得，几个月前，上海党内最大的一小撮走资本主义道路当权派垂死挣扎，大刮经济主义妖风，起了极其恶劣的破坏作用。无产阶级革命派和广大革命群众在毛泽东思想指导下，顽强战斗，英勇劳动，煞住了那股妖风。现在，我们能允许那股妖风重新刮起吗?不能!绝对不能!我们要从根本上肃清反革命经济主义的流毒。"},{"type":"paragraph","text":"党内一小撮走资本主义道路当权派对无产阶级革命派掌权恨得要命，他们利用有些人片面追求经济福利的自私自利思想，进行暗中煽动，叫喊什么“新当权派一毛不拔”。言下之意，还不如原来的走资本主义道路当权派好。这是污蔑，一小撮反革命修正主义分子，惯用经济主义、物质刺激去腐蚀工农群众。他们挥金如土。无产阶级革命派走的是社会主义道路，不搞经济主义，不搞物质刺激。任凭造谣污蔑，“我自岿然不动”，坚决顶住经济主义妖风。"},{"type":"paragraph","text":"有人说，“斗批改嘛，不合理的制度要改革。”不错，一些不合理的制度要彻底改革，要从政治上、思想上、理论上铲除修正主义根子，从而建立崭新的无产阶级的革命制度。但是，这种改革，决不能把它歪曲、降低为单纯的经济福利的改善。任何经济主义(即修正主义)的制度，正是斗批改的对象。借口“改革制度”而搞经济主义，那是梦想!"},{"type":"paragraph","text":"彻底肃清反革命经济主义流毒的斗争，是当前的革命大批判的组成部分。经济主义是党内最大的走资本主义道路当权派所推行的福利主义的恶果，是道道地地修正主义的货色。这种资产阶级的反动思潮流毒甚广，危害甚久。上海曾经是冒险家的乐园，是资产阶级最集中的地方，存在着产生经济主义的较浓厚的社会基础。中国赫鲁晓夫的那一套福利主义在上海地区是有市场的。一有机会，它就会从“防空洞”里钻出来，向无产阶级进攻。因此，要肃清经济主义流毒，就必须对中国赫鲁晓夫的反动谬论开刀。"},{"type":"paragraph","text":"无政府主义泛滥，是经济主义再度抬头的有利因素。闹无政府主义的人，接过一些革命的口号，加以歪曲，企图使经济主义合法化。为了肃清经济主义流毒，也必须坚决地彻底地反对无政府主义。"},{"type":"paragraph","text":"毛主席教导我们:“凡是反动的东西，你不打，他就不倒。”对于反革命经济主义这种反动的东西，要反复打击。只有经过长期斗争，才能把它全部、彻底、干净地消灭掉。我们要高举革命批判的大旗，彻底批判党内最大的走资本主义道路当权派的福利主义的谬论，从思想上挖掉经济主义的根子，彻底肃清它的流毒。那里出现了反革命经济主义，就在那里把它打下去!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}