{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":12,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬古田会议决议的光荣传统遵循毛主席建军思想阔步前进本报邀请驻京单位部分宣教干部座谈；大家认为；古田会议决议；指明了我设的方向，奠定了我军政治工作的基础；今年的军委扩大会议决议，继承和发扬了的光荣传统，是我军前进道路上一个新的里程碑；","authors":[],"parts":[{"type":"paragraph","text":"本报邀请驻京单位部分宣教干部座谈，大家认为：古田会议决议，指明了我军建设的方向，奠定了我军政治工作的基础。今年的军委扩大会议决议，继承和发扬了古田会议的光荣传统，是我军前进道路上一个新的里程碑。"},{"type":"paragraph","text":"本报讯 为了纪念毛泽东同志为红军第四军第九次党的代表大会（即古田会议）写的“关于纠正党内的错误思想”的决议三十一周年，本报编辑部邀请驻京单位部分宣传、理论教育工作同志，就古田会议决议的伟大历史意义与现实意义和今年军委扩大会议关于加强政治思想工作的决议，进行了座谈。"},{"type":"paragraph","text":"到会同志一致认为：古田会议决议，指明了我军建设的方向，奠定了我军政治工作的基础。北京部队政治部宣传部讲师哈斯同志说：毛泽东同志所写的“关于纠正党内的错误思想”的决议，对于我军的建设起了划时代的作用。它总结了红军从1927年8月1日南昌起义起到1929年12月两年多来的经验，特别是分析了当时红四军在思想上、政治上、组织上存在的错误倾向，并且指明了党在红军中进行思想建设、政治建设、组织建设的正确路线和方针，在军队中确立党的领导，建立政治工作制度，保证红军成为一支忠于党、忠于人民革命事业的人民军队。这是古田会议决议所集中解决的根本问题。正因为古田会议决议确立了党对于军队的绝对领导，建立了政治工作和坚强的思想工作，使得红军成为一支新型的人民军队，成为战无不胜攻无不克的坚强队伍，并且由小到大、由弱到强地顺利发展起来。"},{"type":"paragraph","text":"古田会议决议，对我军取得革命战争的胜利，具有伟大的意义。高等军事学院社会科学教研室教员王乔同志说：古田会议决议的伟大意义在于：第一，在当时，它是积蓄与发展革命力量，战胜面临的严重困难，以便推动革命高潮到来的指路明灯。当时中国革命正处于低潮时期，白色恐怖遍及全国，统治阶级有着庞大的军事机构和政权组织，并且有帝国主义的支持。在这种条件下，毛主席解决了红军建设的方向问题，使我们有了一支在党绝对领导之下的、坚决依靠人民的、能够在最困难的条件下进行胜利的斗争的武装力量。党用这支武装力量，支持着各方面的斗争，鼓舞了人民群众的斗争信心，使人民看到自己的军队就看到了自己的前途，从而推动了革命高潮的到来。第二，由于武装斗争是中国民主革命阶段的主要斗争形式，军队又是革命斗争的主要组织形式，所以，解决了建军路线问题，也就是解决了中国革命中的一个极其重要的带根本性的问题。第三，古田会议决议，是我军创立时期的经验的科学总结，是马克思列宁主义军事学说，特别是对于军队建设的理论的重大发展。它彻底地贯彻了辩证唯物主义和历史唯物主义思想，清除了在军队建设问题上的资产阶级思想的影响。它是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"到会同志还认为：古田会议决议，不仅对我军的发展壮大和取得革命战争的胜利具有伟大意义，而且在我军建设现代化革命军队的新的历史时期，也不极其重大的意义。政治学院中共党史教研室教员韩军、海军航空兵政治部科长郝万明等同志说，古田会议决议规定的建军原则，是毛主席的建军思想的体现。这个决议突出地体现了把政治思想工作放在第一位的思想。决议表明，在任何时期、任何条件下，政治思想工作的方向，就是军队建设的方向。它确立了党对军队的绝对领导的原则，从而也就确定了军事和政治的正确关系。从此，“政治工作是我军的生命线”、成为我军广大指战员的座右铭。"},{"type":"paragraph","text":"韩军同志说，古田会议决议告诉我们，军队必须重视党的路线政策的教育，正如决议所强调的，“缺乏对党员作正确路线的教育，也是使这些不正确思想存在和发展的重要原因”。由此可见，进行党的路线政策的教育、保证党的政策的贯彻执行是军队政治思想工作的一项重要内容。只有把执行党的政策和军事斗争结合起来，军队才是战无不胜的。他说，古田会议决议从头到尾，体现了毛主席善于从实际出发，善于抓活思想进行实际教育的思想；体现了毛主席的实事求是、调查研究、抓关键性的问题以及说服教育的作风。这一切，都为我军政治工作树立了典范。"},{"type":"paragraph","text":"会上，大家联系今年军委扩大会议通过的关于加强政治思想作的决议，认为它是古田会议决议精神的继承与发扬，是我军前进道路上一个新的里程碑。政治学院政治工作教研室主任栗光祥、空军学院政工教研室副主任苏长远等同志说，古田会议和今年的军委扩大会议，是在不同的历史条件下召开的。两次会议所处的革命形势不同，革命任务、军队建设与军队任务也处于两个不同的历史阶段，因此，两次会议所解决的问题也有所不同。但是，毛主席从政治思想上建设无产阶级军队这一马克思列宁主义的建军思想，则象一根红线贯穿在两个决议中间，古田会议决议指明了我军建设的方向，奠定了我军政治工作的基础，今年军委扩大会议的决议，则是继承和发扬古田会议决议精神的典范。"},{"type":"paragraph","text":"到会的同志说，今年军委扩大会议的决议确定了毛泽东思想无论过去、现在和将来，都是我军建设的指针，也是我军政治思想工作的指针。政治思想工作必须高举毛泽东思想的红旗，大兴三八作风。这是对古田会议决议确定的建军方向的继承和发扬。毛泽东思想是帝国主义走向崩溃、社会主义走向胜利的时代，在中国革命的具体实践中，在党和人民的集体奋斗中，运用马克思列宁主义普遍真理创造性地发展了的马克思列宁主义。三十多年来的经验证明，毛泽东思想是我军胜利的旗帜，也是中国革命胜利的旗帜。毛泽东思想不但规定了我军坚定正确的政治万向，而且规定了我军建设的唯一正确的指针。三八作风是毛泽东军事思想的重要组成部分，是毛泽东思想指导下所培养出来的无产阶级军队独特的作风，是实现我军在中国共产党领导下非常无产阶级化、非常战斗化的重要标志。因此，高举毛泽东思想红旗，用毛泽东思想武装我们的头脑，坚持在一切工作中用毛泽东思想挂帅，大兴三八作风，是我军政治思想工作的最根本的任务，是促进我们现代化革命军队建设的决定因素。"},{"type":"paragraph","text":"他们说，今年军委扩大会议决议指出思想工作要着重抓活思想，要以党的路线、政策教育部队，开展兴无灭资的斗争。这和古田会议决议所强调的、在党内在战士训练中以及青年教育中，加强党的政策路线教育，纠正各种不良思想倾向的精神，是完全一致而且有了发展的。古田会议决议对于加强党的建设问题，强调在军队中建立各级党委制，强调政治机关的地位；克服军事不服从政治，不尊重党的领导等错误思想倾向。今年军委扩大会议的决议在组织建设问题上，就进一步强调发挥各级党的组织的作用，强调党委必须以主要精力抓方针政策，必须把政治思想工作摆在首要地位；强调进一步发挥连队支部的核心领导和战斗堡垒作用；强调政治机关是政治思想战线上的指挥部。这一切都是古田会议决议精神的继承和发扬，都是古田会议决议精神在新条件下的具体运用和发展。"},{"type":"paragraph","text":"一九二九年十二月，红四军在闽西古田召开了党的第九次代表大会。这是大会会址。 （新华社供稿）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}