{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驳“文艺黑线”论","authors":["张光年"],"dates":[{"year":1978,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驳“文艺黑线”论"},{"type":"paragraph","text":"张光年"},{"type":"paragraph","text":"在揭批林彪、“四人帮”的第三战役中，广大文艺工作者对“文艺黑线专政”论的批判，在文艺界起了拨乱反正的作用。现在大家都看清楚了，建国以后文化大革命以前的十七年中，在文艺战线上，毛主席的革命文艺路线始终居于主导地位，文艺工作的主流是健康的。我们取得的一切成绩，都是广大文艺工作者执行毛主席革命文艺路线的结果。“文艺黑线专政”论被大家推倒了，至少没有人公开为它作辩护了。可是，问题还没有完全解决。除了有关创作问题的妖风迷雾有待进一步澄清外，主要的是，林彪、“四人帮”强加于文艺界的诸如“反党反社会主义的文艺黑线”、“刘少奇反革命修正主义文艺路线”这些无中生有的罪名，还没有得到完全彻底的驳斥。大约一年以前，正当文艺界开始批判“文艺黑线专政”论的时候，有人公然散布这种说法：“文艺黑线专政”论是不能成立了，“文艺黑线”的帽子（“四人帮”帽子工厂的产物）还是不能摘掉，因为“黑线是有的，那就是刘少奇反革命修正主义文艺路线”。在这种说法的影响下，文艺界的一些冤案、错案至今未得彻底平反，文艺上的精神枷锁未能完全解除，文艺界很多同志感到惶惑不安。我是不赞成这种说法的，当时不赞成，现在也不赞成，因为它不合事实，经不住客观实践的检验。"},{"type":"paragraph","text":"林彪、“四人帮”是一伙穷凶极恶的反革命黑帮。他们拉大旗当虎皮，假“高举”以砍旗。他们贼喊捉贼，给我国社会主义的各条战线加上“黑线专政”的罪名，都是出于他们篡党夺权的需要。他们所说的“文艺黑线”，或“反党反社会主义的文艺黑线”，或“刘少奇反革命修正主义文艺路线”，或“刘少奇文艺黑线”，或“文艺黑线专政”，……这些大帽子，本来都是一回事，都是对于新中国革命文艺界的政治诬陷。他们所要剿灭的“文艺黑线”，指的是沿着毛主席的文艺路线不断前进的我国社会主义文学艺术的主体、主流。他们在飞扬跋扈的十年间对革命文艺界的全面围剿和残酷镇压，冤案如山，充分证明了这一点。要剿灭它，先得抹黑它，给它加上种种罪名。既然新中国文学艺术的主体、主流是“又粗又长的黑线”，那还有什么毛主席文艺路线的地位？于是乎首先从文艺阵地上砍旗的阴谋，也就不难实现了。阶级敌人所作所为所企求的，就是这样。那么，还可不可以说，“文艺黑线专政”论是荒谬的，必须坚决推倒它，而构成“文艺黑线专政”论的前提——“文艺黑线”论是有道理的，可以不去触动它？当然不能这样说。如果承认这个无中生有的“文艺黑线”，承认阶级敌人对于新中国文艺主流的诽谤和诬陷，那就实际上否认了毛主席革命文艺路线在新中国文艺战线的主导地位；因为除了这个在毛主席文艺路线指引下团结战斗的文艺主流，并不存在另外一个代表革命文艺的主体、主流或主导面。因此，我们在深入批判“文艺黑线专政”论的同时，必须把构成这个谬论的前提——“文艺黑线”论彻底批倒，连根拔除，不能有任何迟疑。"},{"type":"paragraph","text":"一年来，报刊上集中批判了“文艺黑线专政”论，其中许多文章，实际上也同时批驳了“文艺黑线”论。虽然是初步的批驳，也证明它是混淆是非，颠倒黑白，完全经不住客观事实的检验。"},{"type":"paragraph","text":"林彪、“四人帮”列举建国以来文艺界“反党反社会主义的黑线”的三大罪证：一曰“理论黑”；二曰“作品黑”；三曰“队伍黑”。总之是黑成一团了。"},{"type":"paragraph","text":"“理论黑”的证据是两个：一个是“三结合”；一个是“黑八论”。他们说：“这条黑线就是资产阶级的文艺思想，现代修正主义的文艺思想和所谓三十年代文艺的结合。”许多批判文章已经指出了，把三十年代文艺生拉活扯地列入五十年代和六十年代前期“文艺黑线”的组成部分，是牛头不对马嘴的，并且直接违反了毛主席关于三十年代革命文艺的科学论断。那么除此而外，构成“文艺黑线”理论基础的所谓资产阶级文艺思想、现代修正主义文艺思想又是什么呢？答曰：“黑八论”。据说，这就是“文艺黑线”“代表性的论点”。这完全是混淆是非，颠倒黑白。举例来说，他们把文艺界早在五十年代批判过的“写真实”论，反诬为文艺界“理论黑”的罪证，就是无耻的颠倒。后来文艺界批驳过“写中间人物”论，这是人民内部的思想争论，哪些地方批对了，哪些地方批错了，是可以继续讨论的。林彪、“四人帮”把它划入“黑八论”，这又是一种颠倒。此外，他们把提倡百花齐放、反对一花独放的“反题材决定”论打入“黑八论”，这是更恶毒的颠倒。我们不是说文艺界没有资产阶级思想，没有人受现代修正主义思想的影响。我们任何时候都要同这类思想影响作斗争。但是林彪、“四人帮”这种颠倒黑白的卑劣手段，首先宣布了他们苦心罗织的“文艺黑线”论的破产。"},{"type":"paragraph","text":"“作品黑”，用林彪、“四人帮”的话说，就是“十七年毒草丛生，群魔乱舞”，单等着江青一伙的英雄们出来“放火烧荒”。他们果然这样做了，只烧得“白茫茫一片大地真干净”！但是人民群众不答应了，他们不要“四人帮”的阴谋文艺，不要那些公式化概念化的反动说教，他们怀念“四人帮”横行之前新中国文艺园地初步繁荣兴旺的景象。“四人帮”倒台以后，一批批优秀的小说、诗歌、电影、戏剧、戏曲、曲艺、音乐、歌舞、美术作品重新出版、上演和展出，受到广大群众的热烈欢迎，就是对于“文艺黑线”论、“文艺黑线专政”论的强有力的批判。肯定成绩还是否定成绩，历来是我们同国内外敌对势力争论的焦点。肯定成绩，就是肯定这些成绩所由产生的正确路线；否定成绩，为的否定这条路线。作家艺术家们并不满足于十七年中已经取得的成绩，但是他们认为，这些是他们长期坚持毛主席革命文艺路线的成果，同工农兵群众的生活与斗争有血肉联系，因而是很可贵的，是他们继续前进的基础。"},{"type":"paragraph","text":"“队伍黑”，据说是这个文艺队伍的人员“叛变了”、“烂掉了”，或者“掉队了”，全都是“黑线人物”，要不得，必须“重新组织文艺队伍”。他们这样说，也这样干了，于是，我们的党长期培育出来的这支文艺队伍，遭受了十年折磨。在林彪、“四人帮”封建法西斯统治下，把大批作家、艺术家、文艺干部和文艺青年打成“叛徒”、“现行反革命”、“反革命修正主义分子”、“黑线人物”等等，那是很容易的，只消把现成的黑牌子往他们脖子上一挂就行了。去年得知，一九六九年夏天江青在当时的芭蕾舞剧团的一次讲话中说：“协会还要不要？我看不要了。协会的人都到干校去，长期劳动改造。”“四人帮”就是这样把各文艺协会的大多数人员都当做劳改对象、专政对象！我并不是说，我们的队伍是十全十美的；从思想作风上严格要求，还有不少问题。可是，这支队伍经受了文化大革命的锻炼，经受了林彪、“四人帮”的严重摧残。长期的严峻考验，证明我们的文艺工作者绝大多数是好的和比较好的，不好的、紧跟“四人帮”的是极少数，这是值得我们引以自豪的。没有马列主义、毛泽东思想的武装，没有毛主席无产阶级革命文艺路线的指引，能够这样吗？"},{"type":"paragraph","text":"凡此种种，都足以说明，作为“文艺黑线专政”论前提的“文艺黑线”论，完全经不起实践的检验，是根本站不住脚的。"},{"type":"paragraph","text":"硬说文化大革命前十七年的文艺战线有一个“刘少奇反革命修正主义文艺路线”，这是完全违反事实的。文艺界在执行毛主席革命文艺路线的过程中，曾经发生过一些右的和左的错误和偏差。只要是肯于调查研究、肯于全面看问题的人，都不会把这种错误硬说是什么“反革命修正主义”。大家知道，刘少奇从没有主管过文艺。刘少奇是否有一套文艺见解、文艺理论足以构成他的独特的“文艺路线”呢？我们从来没有听说过。林彪、“四人帮”一个最险恶的手法，就是把毛主席的革命路线当成刘少奇的路线来批。他们首先在文艺战线上这样干，例如把提倡文学艺术题材、风格的多样化，提倡文艺上的自由竞赛、自由讨论，硬说是“刘少奇文艺黑线”，批之不已，用来发泄他们对“双百”方针的恐惧和怨恨。已经揭露出来的大量事实证明，他们在各条战线采取这种险恶手法，其矛头首先是针对坚持毛主席革命路线的周总理的。不过，他们在文艺上增加了一个花样。他们明明知道，文艺界十七年的一些成绩，是同周总理的关怀培育分不开的，他们就特地捏造出一个“刘少奇反革命修正主义文艺路线”或“刘少奇文艺黑线”，指桑骂槐地大批特批。越是周总理肯定过的东西，他们越是要当成毒草来诛锄。这是蚍蜉撼大树，哪里是批判刘少奇呢？"},{"type":"paragraph","text":"承认林彪、“四人帮”捏造的“刘少奇反革命修正主义文艺路线”或“刘少奇文艺黑线”，就是在实际上否认了毛主席革命文艺路线在文艺战线的主导地位，其结果是，或者把以往十七年的文艺成果都算在刘少奇的账上，或者把一大批不是刘少奇的人划入刘少奇的名下。请问：这种做法对党对人民有什么好处？"},{"type":"paragraph","text":"彻底纠正林彪、“四人帮”制造的“文艺黑线”、“刘少奇反革命修正主义文艺路线”的冤案，这不仅是一个从路线上理论上拨乱反正的是非问题，而且是一个从政策上应予完全平反昭雪的实际问题。在“文艺黑线”的罪名下，文艺界那么多有生力量遭到残害，许多同志含冤死去，许多同志至今背着黑锅。这是涉及一整条战线、涉及一大批人的实际问题。问题没有完全解决，留着一个大尾巴，这不利于调动广大文艺工作者投入社会主义新长征的积极性，不利于促进文学艺术的新繁荣。今年五月，中国文联全国委员会扩大会议上，许多同志列举大量事实，揭发林彪、“四人帮”迫害文艺工作者的滔天罪行，是对于“文艺黑线”论和“文艺黑线专政”论的血泪控诉。文艺界受害之广泛，情节之惨重，是骇人听闻的。我们不断接到来自各地的申诉，在“四人帮”横行的年月里，有些青年工人、青年业余作者，仅仅因为参加过作家协会主办的青年创作会议，或者向作协的刊物投过稿，就惹来大祸，被打成“黑线人物”、“文艺黑线的代理人”，长期受害，甚至株连全家。这类问题，有些地方解决得好一些，快一些；有些地方慢一些，或者至今没有解决，因为据说“黑线是有的”，他们还要观望一阵。“文艺黑线”这顶血淋淋的大帽子，为什么舍不得扔掉？保留它为的什么？为什么不相信革命同志的血泪控诉，偏相信阶级敌人的政治诬陷？这令人百思不得其解！"},{"type":"paragraph","text":"“四人帮”倒台两年多了，我们还要来谈论他们对文艺界的政治诬陷是否有理，这是令人痛心的。“文艺黑线”之类莫须有的罪名，不仅是精神枷锁，它首先是政治枷锁，至今还在很大程度上束缚着文学艺术的生产力。事关社会主义文学艺术的命运，我们不能长期保持沉默。"},{"type":"paragraph","text":"党中央、华主席号召我们破除迷信，解放思想。随着揭批林彪、“四人帮”第三战役深入进行，人们思想逐渐活跃起来了。关于实践是检验真理的标准的讨论，关于社会主义民主和社会主义法制的讨论，正在帮助人们扩大眼界，开动脑筋。思想战线形势大好，它必将彻底扫除林彪、“四人帮”制造的一切新式迷信，一切精神枷锁，荡涤旧社会遗留下来的一切陈规陋习、污泥浊水，使马列主义、毛泽东思想的科学真理大放光辉。这是实现社会主义的四个现代化、大幅度地发展社会生产力的必然要求，是任何旧势力无法抗拒的。文学艺术一定要站在这个思想斗争的前列，成为它的一个活跃的组成部分，用丰富多采的艺术形象，为社会生产力的彻底解放与迅速发展大喊大叫。文学艺术本身又是一种精神生产，它必须在毛主席的旗帜和党的十一大路线指引下，通过一系列顽强的斗争，求得文艺生产力的彻底解放，以便更好地为新时期的工农兵群众、为新时期的总任务服务。只要坚定不移地依靠党，依靠群众，我们的事业是大有可为的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}