{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"清华大学７２７事件（五）","authors":["但燊","胡鹏池"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"胡鹏池·但 燊·（上接ｚｋ１７０６ｃ）◇ “７２８谈话”中的“毛泽东之问”一、“７２８谈话”中的明显失误","type":"paragraph"},{"text":"毛泽东说：“……井冈山他们这个做法不好，我说的是蒯司令的井冈山，打死四个人，打伤针织总厂五十个，就是这个社会影响，我也不是看一个人，损失最小，最小。”  林彪说：“值得，损失最小。”  周恩来说：“林副主席说得好，损失最小最小，成绩最大最大。”","type":"paragraph"},{"text":"在“７２８谈话”中，毛只有这一处提到了“７２７事件”中的伤亡情况，而且所引用的数字也不准确。更令后世诟病的是三位最高领导人竟极为罕见地运用“彪式语言”，在庙堂之上联袂演出了一段“最小最小最大最大”的“三人转”。","type":"paragraph"},{"text":"在蒯到会后，毛还有一处提到工宣队：“工人是徒手，你们反对工人，还打枪，打死打伤工人。”","type":"paragraph"},{"text":"从韩爱晶的文本看，在“７２８召见”中，毛及中央高层中没有一个人对死难工人表示哀悼，也没有对受伤的工人、解放军战士及其家属表示关心与抚慰。相反却吩咐：“蒯大富你没地方睡觉，到韩爱晶那里去睡，韩爱晶好好招待。韩爱晶，你要好好招待他”。","type":"paragraph"},{"text":"对比强烈，反差太大。这是“７２８谈话”中的明显失误，当然不仅仅是“失误”。","type":"paragraph"},{"text":"在７２８当天及接下来的日子里，工宣队员们自发地、本能地表达了不满。他们说：“打死人的蒯大富受到了毛主席的接见，死了人的工宣队却没有受到毛主席接见。”工人们纷纷提出质问：“工人阶级到清华制止武斗到底是不是革命行动？是不是符合毛主席的伟大战略部署？”","type":"paragraph"},{"text":"工人们不仅用语言表达不满，也用行动表达愤怒。他们将怨气与怒气发泄到团派群众身上。在２８日及其后几天，工人们看见老团就打，只要是从楼里出来的学生，工人们就将其围住，问是老团还是老四？是老团就揍一顿。有时揍完了才知道是老四，只好说声“对不起”或“误会了”。这样的例子发生过很多起。韩爱晶说：“要不是靠毛泽东的威望维持着，那些工人真会把蒯大富等人打成肉饼。”","type":"paragraph"},{"text":"毛自己当时并没有意识到这个“失误”，他当时与“五活宝”们谈得颇兴奋，召见结束前又回答了韩爱晶提出的“怪问题”，感觉不错，兴致很高。临走时只是重新走回来吩咐“不要反过来又整蒯大富”，但他似乎忘了工宣队死人的这档子事了，所以没有吩咐什么部门、什么人去负责处理死伤工人们的善后事宜。","type":"paragraph"},{"text":"过了几天，最早也许就在当天下午，最晚是在７月３１日下午，他意识到了这个失误。这个发现有可能是看工宣队“简报”引起的。","type":"paragraph"},{"text":"他看到关于工人们不满情绪的报导，包括那些“怪话与牢骚”；他还看到关于“９００３三条大标语”的报导，意识到又是蒯大富手下的那帮“混小子”在歪曲、利用他的“召见”为自己涂脂抹粉、开脱罪责；意识到自己的谈话中缺少了对工人安抚的内容。于是他在７月３１日对刚从清华回来的谢静宜说“看来我是要接见了，我是要接见工、农宣传队，接见他们的代表”，接着又于８月５日向工宣队送芒果。","type":"paragraph"},{"text":"毛的这些言语与行动，是对工宣队迟到的抚慰，虽然是政治作秀，但也算是纠正失误的具体表现吧！他这样的伟大领袖怎么可能用明确的语言公开承认自己的失误呢？他只是“送芒果”！现在的芒果满大街都是，当年绝大多数中国人连芒果的名字也没听说过。无知、愚昧与好奇造成了好长一段时间对芒果的拜物闹剧。芒果送到了，意思也到了。工人们的情绪呢？除了死难者的家属之外，则是“给点芒果就灿烂”了。二、“７２８谈话”中的“毛泽东之问”","type":"paragraph"},{"text":"（一）包含“毛泽东之问”的四段话","type":"paragraph"},{"text":"在“７２８”清晨七点多蒯到场后，毛对蒯反复说了四段话：","type":"paragraph"},{"text":"⒈“你们想想，几万人去（清华），什么事情？没有中央的命令，他们敢？你们完全被动，四一四反而欢迎，井冈山反而不欢迎，你们搞得不对头。”","type":"paragraph"},{"text":"⒉“蒯大富，你真蠢哪，我们搭梯子让你下来，你不下来。你们这样和中央的政策对抗，黄作珍讲话不听，谢富治讲话不听，市委开会不算数，中央才出来，伸出‘黑手’，调动革命，制止武斗，宣传多少天，敲锣打鼓，你们又不理，你们脱离群众，脱离工农兵，脱离绝大部分学生，甚至脱离自己领导下的部分群众，你领导下的学生，说你的坏话的不少。没有打招呼，是我的错误，间接是打了招呼的。”","type":"paragraph"},{"text":"⒊“四一四欢迎工人，你们井冈山很蠢，我才不高兴那个四一四。那个四一四是反对我的。”","type":"paragraph"},{"text":"⒋“在这个时候，四一四也没有通知，为什么他们欢迎？这一次你们很蠢，让四一四欢迎工人。”","type":"paragraph"},{"text":"如此密集的四段话表达了他对蒯深深的失望、遗憾与不理解：蒯大富啊蒯大富，你这个小王八羔子怎么能这样？你这个小王八羔子为什么会这样？什么原因？什么动机？什么目的？","type":"paragraph"},{"text":"我们将这一系列疑问称之为：“毛泽东之问”。","type":"paragraph"},{"text":"对于这样的“毛泽东之问”，在４１４那里是不存在的。正如高晋占同学所说：４１４即使用脚思考，也会欢迎工宣队。","type":"paragraph"},{"text":"对于这样的“毛泽东之问”，在蒯团那里也不存在。他们既不用脚思考也不用脑思考，他们根本就不思考，而是本能地、惯性地反抗工宣队。","type":"paragraph"},{"text":"对于这样的“毛泽东之问”，在工宣队那里是不是存在呢？在“７２７事件”的整个过程中工宣队也没有估计到“４１４反而欢迎工宣队，团派反而反对工宣队”，但是在经历了“７２７”的血与火，他们亲身感受了４１４的理性与人性，亲身领教了蒯大富的残暴与匪性，大多数工人与军人已经不存在这样的疑问了。","type":"paragraph"},{"text":"对于这样的“毛泽东之问”，只有在毛泽东那里才存在。因为他的极左路线，因为他的官僚主义，因为他的严重脱离实际，因为他从来也没有真正了解过清华两派，所以他原先的预测与计划落空了。","type":"paragraph"},{"text":"有的校友说他脉是号对了，方子开错了。其实是脉也没有号得对，方子也是开错了。播下去的是龙种，长出来的是跳蚤。他能不失望吗？","type":"paragraph"},{"text":"“毛泽东之问”的核心是：大家都没有通知，为什么我不喜欢的４１４反而欢迎工宣队？而我一向看好的蒯大富却反而用武力对抗工宣队？","type":"paragraph"},{"text":"由此联想到：蒯大富真蠢！井冈山很蠢！你为什么怎么这样蠢？是偶尔这样蠢，还是一向这样蠢？","type":"paragraph"},{"text":"由此联想到：４１４究竟是个什么组织？沈如槐究竟是个什么人？我原以为他们可能不会欢迎工宣队，为什么欢迎的反而是他们？","type":"paragraph"},{"text":"沈如槐究竟是个什么人？其实，毛泽东的心中是有数的。","type":"paragraph"},{"text":"４１４值得庆幸的一件事就是沈如槐的出身找不出什么毛病。贫农、预备党员、团支部书记。在那个动辄讲阶级、讲成份的年代，沈如槐的政治身份比非党员的蒯大富过硬。对于这一点周恩来早就掌握了，江青、中央文革也是掌握的，毛泽东同样也是掌握的。","type":"paragraph"},{"text":"所以，毛每次提到蒯大富当校长，都必定会提到沈如槐当副校长；  所以，毛每次批判４１４的理论家周泉缨，却从来没有批判过４１４的一把手沈如槐；  所以，毛每次提出北大井冈山后面坏人多，却不提４１４的坏人多。","type":"paragraph"},{"text":"即使是在１９６８年４、５月份后，当蒯大富们将沈如槐划入《沈如槐—罗文李饶反革命集团》一勺烩，声讨“沈－罗反革命集团”的大会开了一次又一次，刊登“沈－罗反革命集团”材料的“井冈山”报出了一期又一期，用“逼供信”得来文字材料与录音材料上报了一次又一次，毛泽东当然早就看过的，但始终不为所惑，不予理睬，站稳了基本立场。","type":"paragraph"},{"text":"（二）沈如槐认为是工宣队解答了“毛泽东之问”","type":"paragraph"},{"text":"由于“７２８谈话”并没有在群众中完整传达，所以当年的清华广大师生并不知道有这样的“毛泽东之问”，但大家都是有感觉的。","type":"paragraph"},{"text":"团派弟兄们感到，虽然团派在７２７闯了大祸、犯了大错，但毛主席仍然支持我们这些老团儿，爹亲娘亲不如毛主席亲！","type":"paragraph"},{"text":"４１４弟兄们感到，虽然我们在７２７的表现如此之好也没多大用，毛主席仍然不支持我们，天大地大没有一块地方是讲理的！","type":"paragraph"},{"text":"团派的感觉很快消失了，毛主席派来的工宣队表面上“一碗水端平”，实际上再也端不平这一碗水，他们在感情上再也接受不了蒯大富；","type":"paragraph"},{"text":"四派的感觉也不好，因为毛主席从来没有对４１４说过一句中听的话。“让四一四欢迎工人”，这叫什么话？一个“让”字，两个“反而”，这几个汉字力透纸背，让人寒彻心肺！","type":"paragraph"},{"text":"几十年来，沈如槐除２００４年出版的《清华大学文革纪事》外还另有两篇著述：一篇是２００６年１２月发表的《史实与断语》，另一篇是２００７年４月发表的《回忆与思考》，后者与陈楚三合撰，借“纪念四一四思潮诞生四十周年”对“四一四思潮”作了系统的回忆、整理与反思。","type":"paragraph"},{"text":"在《史实与断语》一文中，沈如槐说：","type":"paragraph"},{"text":"请听毛主席７月２８日是怎么说的吧：“你不知道几万人到清华去干什么事情？没有中央决定他们敢做？你们很被动，四一四反而欢迎，井冈山反而不欢迎，你们搞得不对头。”  “四一四欢迎工人，你们井冈山很蠢，很被动”。  “在这个时候，四一四也没有知道，为什么他们欢迎？这次你们很蠢，让四一四欢迎工人。”  再请听谢富治８月２日是怎么说的吧：“现在工人都说４１４好，团派不好。因为他们４１４没打工人，缴枪快，没抓工农宣传队的黑手。”","type":"paragraph"},{"text":"沈如槐接着说：“我之所以强调这些，是为了向人们说明：团派和４１４在１９６８年７月２７日那一天截然不同的表现实在是“出人所料”，出乎工宣队的组织者指挥者之所料，出乎中央文革之所料，特别是大大出乎毛主席他老人家之所料。”","type":"paragraph"},{"text":"沈如槐结论道：“正是这个‘出人所料’才使得工宣队对清华大学的两派群众组织进行了认真的调查研究，有了符合实际的认识，并在毛主席认为４１４是‘右倾保守组织’的情况下，改变了毛主席处理清华问题的基本方针，并最终促使毛主席抛弃蒯大富、抛弃五大领袖。”","type":"paragraph"},{"text":"“这是解读清华文化革命７２７之后那段历史的关键之点，也是解读红卫兵运动终结的那段历史的关键之点。”","type":"paragraph"},{"text":"请注意：沈如槐在这里用了四个“出人所料”。我们也正是由此得到启发，提出在“７２８谈话”中存在着一个“毛泽东之问”。","type":"paragraph"},{"text":"两者是同一问题的不同表达方式。三、工宣队如何解答“毛泽东之问”？","type":"paragraph"},{"text":"（一）有没有工宣队的调查研究？","type":"paragraph"},{"text":"沈如槐认为正是这四个“出人意料”导致工宣队对清华两派进行了认真的调查研究，将结果陆续向毛泽东作了汇报，促使了毛泽东对蒯大富所代表的这类极少数极端极左造反派从认识上到感情上发生了越来越多、越来越大的变化。","type":"paragraph"},{"text":"那么，工宣队进校后究竟有没有进行过认真的调查研究呢？","type":"paragraph"},{"text":"初看起来似乎不可能有。工宣队进校时间仓促，还没有站稳脚跟，制止武斗、收缴武器之类的事情刚开始，各方面工作千头万绪，哪有时间做所谓的调查研究呢？","type":"paragraph"},{"text":"但是，从广义上理解，这样的调查研究不仅是有的，而且随时随地都在进行中。所谓的“调查研究”实际上就是指工宣队工作进展的日常汇报，以及日常所见所闻的整理、归类、据实汇报。这就是谢静宜的回忆中所提到的：“之后，宣传队做了详细的调查研究工作，放出被造反派关在生物馆里的大批所谓‘牛鬼蛇神’、‘反革命分子’、‘走资派’等等人物。”","type":"paragraph"},{"text":"其实，工宣队的调查研究难度并不大，蒯大富一伙的罪错朗若白日，俯拾皆是，实在早已经到了罄竹难书的程度。工宣队一边处理着日常工作，一边随时随地做着这样的调查研究，材料层出不穷。","type":"paragraph"},{"text":"（二）工宣队的汇报内容：三大类","type":"paragraph"},{"text":"“７２７”前，毛泽东对清华文革的了解是多渠道的：中央文革的汇报、江青的耳边风，团派《井冈山》报及两派的小报、简报，市委、市革委、卫戍区的汇报等等。虽然多渠道，但主要是为蒯大富说好话的。","type":"paragraph"},{"text":"“７２７”前后，中央文革的组长陈伯达、顾问康生对蒯大富都已经极其反感，江青也不敢瞎掺乎，团派原有的汇报渠道无形之中就被掐断了，只有来自工宣队的汇报才是最畅通的，也是毛泽东最关切的。","type":"paragraph"},{"text":"毛泽东对清华的信息来源突然由多渠道变成了单渠道。","type":"paragraph"},{"text":"工宣队的汇报通道主要有两条：一是大量的密集的简报；二是小谢的电话汇报与当面汇报，其中尤为重要的是小谢的当面汇报。小谢的每次当面汇报都起到了关键作用，比如前面提到的７月３１日小谢向毛泽东的告谢富治的状，一告一个准。","type":"paragraph"},{"text":"工宣队的汇报内容大致可分为三大类：","type":"paragraph"},{"text":"一、“７２７事件”中的蒯大富们如何“抵抗、还击”工宣队？  二、“７２８谈话”后的蒯大富们如何对毛泽东指示阳奉阴违？  三、蒯大富们在清华制造的冤案以及令人毛骨悚然的法西斯暴行。","type":"paragraph"},{"text":"第一类：７２７中蒯大富们如何对抗工宣队？","type":"paragraph"},{"text":"其中必然包括：蒯大富是如何将工宣队定性为“杨余傅的黑后台操纵”的；７２７中午回校后召开的临时总部会上的两点决定；在与工宣队谈判中的表现及谈判后的出尔反尔；７２７的几起严重血案：“东区大血案”与“９００３血案”；整个７２７的死伤人数统计。","type":"paragraph"},{"text":"其中还可能包括团派主要头头在“７２７事件”中的具体表现及细节：鲍长康如何冒充解放军；刘才堂如何对空鸣枪、拒绝谈判；任传仲如何一人剌伤七名工宣队员等；外地造反派在“７２７事件”中的作用。","type":"paragraph"},{"text":"我们虽然没有看当年工宣队的“简报”，所以不知道具体内容，但从后来的一些资料中可以看出端倪。","type":"paragraph"},{"text":"例如，作为工宣队指挥者之一的迟群不久后是这样讲述“７２７”的：","type":"paragraph"},{"text":"（宣传队）进去以后，我们有个指挥部，找他们两派来谈判。告诉他们，我们工人同志是来宣传毛泽东思想的，是落实“七·三”“七·二四”《布告》来的，现在找你们两派来谈判。当时他们不谈。开始他们拖延时间，并且造谣说，你们都是受蒙蔽的，你们的后台你们知道是谁吗？就是杨、余、傅，你们在受一只大黑手操纵着。他们要揪黑手。后来，我们就跟他们讲清楚，我们后面不是黑手，是一只大红手，你揪吧！（笔者注：“大红手”的说法已经非常明确的透露了这次行动是毛主席支持的）但是他们造谣还是要造的，后来造谣也不起作用了。工人队伍一直往里走，宣传要文斗，不要武斗，要停止武斗，交出武器，拆除工事，要紧跟毛主席的伟大战略部署，实现革命的大联合和革命的三结合。他们不听，有少数人还是煽动，在一小撮阶级敌人挑动下，污蔑谩骂工人，说你们都是社会上的残渣余孽，你们是牛鬼蛇神。他们还搞了电网，搞了带刺的铁丝网，上面挂上牌，写上“电网，小心触电”等字样。（笔者注：西校门进来的大路上，电厂及许多据点的门口都有这样的电网与铁丝网）后来他们向工人扔石头，动用长矛、匕首，刺伤了工人。他们把工人抓到屋里去打，工人手里只有两样东西，一件是毛主席像，一件是毛主席语录，别的什么也没有。他们对工人、解放军采取突然袭击的办法，把解放军的帽徽、领章撕下来，（笔者注：在明斋、静斋、土建基地都发生了撕解放军帽徽、领章的事。）把工人打伤。在这种情况下，工人同志也没有还手，还是继续热情宣传。后来，他们向工人队伍开枪，扔手榴弹。有的工人进楼后，他们向楼里扔手榴弹（笔者注：这就是指的十号楼与明斋），所以当时工人是付出了代价的，工人同志和军队同志是有伤亡的。但是工人、解放军坚定不移，牺牲的同志手里还紧紧握着毛主席语录。受了伤的同志流血不止，还是不走，继续在那里宣传。他们说，不落实“七·三”“七·二四”《布告》，不落实毛主席的指示坚决不走。当时，天下着大雨，他们来的时候都未带雨衣，就淋在雨里。有的同志来的时候很仓促，小孩子锁在家里，天晚了还未喂奶，他们也不回去。他们说：这些人这样不听毛主席的话，我们不能走，一定要把“七·三”“七·二四”《布告》宣传落实好。几万人就坚持在那里。那时，连续下了几天大雨，三万多人一直没有撤退、没有动摇，就是在那里宣传毛泽东思想，读着毛主席语录，向红卫兵小将、向学生们宣传“七·三”“七·二四”《布告》。","type":"paragraph"},{"text":"一小撮阶级敌人，绝不甘心于他们的失败，他们利用资产阶级派性，进行挑动，妄图挑起武斗。当时我们对这种形势做了充分的估计，做充分的准备，（笔者注：这是迟群吹牛皮。实际上他们根本就没有充分估计，也没有充分准备）规定了几条，打不还手，骂不还口，不动气，不动手。即使到那种情况下，没有一个工人同志用武力还击他们。（笔者注：这是夸大。工人也不是吃素的。不能说是“没有一个工人”，只能说是“绝大多数工人”。也不能说没有武器就是不用武力，拳打脚踢也是武力。到了下午，少数工人手中也有从学生手中夺过来的长矛，但没有枪和手榴弹。）","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"当时他们造谣污蔑，耍两面派，７月２７日晚达成协议，停止武斗，让工人同志进去宣传毛泽东思想。当面说的很好，达成协议以后，工人宣传队广播了，他们回去不广播，搞两面派，给工人宣传队造成很大困难。就是这样也没有难倒工人阶级。","type":"paragraph"},{"text":"当我们举出这段资料，有人会责问：迟群的话你们也信？","type":"paragraph"},{"text":"对于“四人帮”小爪牙的迟群的言论，哪些话可信，哪些话不可信？必须要有清晰的判断。迟群是坏人，但不等于他的话完全不可信。这段话中虽有夸大、隐匿的成分，但其基本内容是可信的。","type":"paragraph"},{"text":"第二类：７２８后蒯大富们如何歪曲毛泽东谈话？","type":"paragraph"},{"text":"１、坚持“接见”的说法","type":"paragraph"},{"text":"在“７２８谈话”过程中，并没有明确是“召见”还是“接见”。在“五活宝”整理的材料中仍然写的是“接见”。工宣队员获悉后说“打死人的蒯大富受到了毛主席的接见，死了人的工宣队却没有受到毛主席接见”，工宣队员的牢骚与不满引起了上面的重视。７２８下午，丁国钰分别给“五活宝”打电话说：“你们整理的稿子原来写的是毛主席、林副主席接见……改成召见，好不好？”五活宝们当然只能说：“好。”","type":"paragraph"},{"text":"对于这“一字之改”的意义，“五活宝”们都是心知肚明的。韩爱晶说：“我明白，我们是受毛主席批评的，并不是光荣地被接见。”","type":"paragraph"},{"text":"但是，蒯大富在传达中忽略了这一点，仍然用“接见”的说法。直至７月３１日出版的《井冈山》报１５４期头版标题就是《毛主席林副主席无限关怀红卫兵小将，亲切接见首都红代会核心组负责同志》。文中说：“在长达五个多小时的接见中，毛主席询问了‘七二七’事件的经过，并对清华大学无产阶级文化大革命作了极为重要的指示。这是对我们清华井冈山无产阶级革命派的最大支持，最大鼓舞，最大鞭策。”同期《井冈山》报《伟大的战略部署》的社论中说：“毛主席亲自接见了英雄的红卫兵代表，……这是红卫兵的最盛大的节日。”","type":"paragraph"},{"text":"当工宣队在９００３大楼劝告团派武装放下武器、撤出据点时，他们居然说：“毛主席接见蒯大富的时候已经批评你们了，毛主席是支持我们的。”当工人说是毛主席不是“接见”而是“召见”时，守楼者们说：“完全不对，毛主席是接见了蒯大富。”","type":"paragraph"},{"text":"２、歪曲、拼凑毛主席讲话","type":"paragraph"},{"text":"蒯大富在传达“７２８谈话”时这样说：“十万工人进清华，４１４高兴，团派不高兴，我也不高兴。”但是召见中根本就没有这样的话，是蒯用了毛的几句话加上自己的话拼凑而成。这样的传达会造成错觉，毛对自己派出的工宣队是不满的，毛的立场是站在团派一边。","type":"paragraph"},{"text":"３、毛要求立即停止武斗，蒯却放任９００３坚持守楼。","type":"paragraph"},{"text":"毛泽东在“７２８谈话”中再三要求立即停止武斗，这一点表达得很清楚，谁都能理解。但是在７２８后，９００３的蒯团武装继续加强工事，将９００３的防御工事搞得固若金汤。","type":"paragraph"},{"text":"４、毛不让揪黑手，蒯却继续同意揪黑手。","type":"paragraph"},{"text":"毛主席说：“黑手就是我，工人是我派去的”；“蒯大富，你要抓黑手，黑手就是我，你来抓呀！把我抓到卫戍区去吧！”。毛泽东关于“黑手”的表态是极为明确的。可是直至７月３０日晚上，在蒯大富于北航主持召开了团派的“流亡政府”会议上，有人利令智昏的提出“继续抓黑手”，蒯居然也利令智昏的同意“继续抓黑手”。","type":"paragraph"},{"text":"５、毛主席说要“斗批改”，蒯大富们却要斗“沈—罗反革命集团及其黑后台”","type":"paragraph"},{"text":"在“７２８讲话”后，蒯大富们表面上不得不表态要紧跟毛主席的战略部署了。在《伟大的战略部署》的社论中说“现在我们就是要立即停止武斗，要大搞斗批改。”可是怎样“大搞斗批改”呢？社论接着说：","type":"paragraph"},{"text":"“特别是要斗倒刘邓陶的反革命地下复仇军，例如在反动派４１４中隐藏的沈—罗反革命集团及其黑后台，就是当前无产阶级文化大革命的极其危险的敌人。不打倒这种反革命集团，文化大革命就不可能取得最后的胜利，资本主义就会复辟，刘邓的代理人就会重新上台，就会千百万人头落地，那是多名严重的情景啊！”","type":"paragraph"},{"text":"蒯大富们实际上就是将清华文革引向新的两派斗争。","type":"paragraph"},{"text":"第三类：蒯大富们所犯下了的法西斯罪行","type":"paragraph"},{"text":"其中必然包括：蒋刘反党集团、罗文李饶反革命集团、十二人反党集团三大冤案。团派一共设立了多少专案组？非法拘捕了多少人？专案组规模有多大？组织机构如何？如何私设公堂、刑讯逼供？后果如何？死了多少人？伤残多少人？刘冰、吕应中、罗征启、饶慰慈、文学宓、贾春旺、楼叙真、张琴心、黄安妮、谢引麟等人的遭遇，刘承娴之死、罗征敷之死等典型案例；学校党委委员、著名的年轻的核物理学家吕应中是如何被逼打成招，居然作出“炸毁２００号”的伪供，文学宓、贾春旺如何被拔牙？饶慰慈如何只剩下半拉屁股？刘承娴如何遭受人格污辱？被迫自杀？哪些人自杀了？哪些人自杀未遂？尤其还包括“７２７”后团派如何继续搞逼供信？包括这些“案犯”走出“集中营”时瘦骨嶙峋、伤痕累累、神情麻木的状况。","type":"paragraph"},{"text":"我们大家都知道毛泽东虽然是主张阶级斗争的，但他也是一贯反对“逼供信”的，也是一贯反对“虐待俘虏”的，一贯主张“一个不杀，大部不关”的。当载着一桩桩、一件件蒯团血腥罪行的简报飞往毛泽东的书案，铁石心肠的人儿也不可能不动心，毛泽东也不可能不动心，不可能不发怒。不过，他一时半时真是说不出口啊！","type":"paragraph"},{"text":"迟群在同一讲话中对团派专案组的“逼供信”做了这样的讲述：过去有一派组织，为了把对方搞垮，从对方抓来人以后，搞了一套恶毒的东西，叫他去念，给他录上音。实际这是一种犯罪行为，不讲，不念就打。把木头棒子上钉上钉子打。现在我们要回来一个人，只有半个屁股，那半个屁股被打没了。再一个是罚站，罚站５天５夜，把大腿站的上下一般粗。有的用拔牙齿的刑罚，不讲就拔牙齿，拔掉。有的把人给打死，这是犯罪。用这种办法搞的一些人，工宣队进校后，没有一个不翻案的。有的人痛哭流涕说，我当时屈服了，按照他们的要求办了。如果在敌人的法庭上我有办法，顶得住，但是在学生面前我屈服了。","type":"paragraph"},{"text":"迟群的这段话也是可信的，可惜的是太简略了。","type":"paragraph"},{"text":"虽然，我们没有看到毛对清华发生的大量“逼供信”的直接表态，但是我们可以从他对聂元梓的表态中看出他对这类事的基本态度。毛泽东说：“你们说你们是听我的话的，你们听了吗？……我叫你们严禁逼供信，你们就把人往死里打。你们打的是好人还是坏人啊？你们打的是好人，而不是坏人；你们打的是阶级兄弟，而不是阶级敌人。”","type":"paragraph"},{"text":"正因为有工宣队简报与谢静宜口头汇报，毛的态度逐渐地变化了。变化总是渐进的、积累的，当量变积累到一定程度，质变就发生了。四、蒯大富被抛弃的根本原因是什么？","type":"paragraph"},{"text":"陈育延给叶志江的信中说：“这个严重的错误，是他被毛主席抛弃的重要原因之一：他太不听话了。”","type":"paragraph"},{"text":"我们认为陈育延的信是有一定史料价值的，其中“重要原因之一”的说法也不能算错。但是蒯被抛弃的“重要原因”太多了，“重要原因之一”的说法掩盖了“根本原因”。","type":"paragraph"},{"text":"我们认为蒯大富被抛弃的根本原因有两条：","type":"paragraph"},{"text":"第一条：蒯不仅干扰了，而且直接破坏了毛的战略部署。毛部署清华“７２７行动”的本来目的就是要“捅这个马蜂窝”，现在“马蜂窝”虽然被捅了，但是飞起来这３００多只马蜂却咬死了５个人，咬伤了７３１人。毛泽东怎么可能容忍呢！","type":"paragraph"},{"text":"第二条：蒯氏政权作恶多端，必然“见光死”。","type":"paragraph"},{"text":"工宣队进校后，蒯氏政权的那些欺骗性、残暴性，那些令人发指的法西斯暴行再也包不住了，陆陆续续见光了。","type":"paragraph"},{"text":"我们相信：对于团派极少数极端极左分子的这些“法西斯暴行”，当年的广大团派群众也都是不知情的，他们一旦知道了真相，也一定会起来反对、抵制、抛弃这些坏家伙。","type":"paragraph"},{"text":"我们相信：毛泽东本人也不可能容忍这些事。","type":"paragraph"},{"text":"所以蒯本人和他的蒯氏政权必然“见光死”。","type":"paragraph"},{"text":"毛泽东最终认识到：蒯大富一类红卫兵思潮的极端极左性，比他自身的“极左”还要更“极左”；毛泽东也最终认识到蒯大富一类红卫兵政权的残暴性，比他所想象的残暴还要更残暴；毛泽东还认识到蒯大富一类的红卫兵造反派对他的战略部署不仅仅是干扰，而且是直接破坏，所以毛泽东必然抛弃蒯大富。","type":"paragraph"},{"text":"正因为毛泽东陆续掌握了大量材料，思想上才会不断发生变化，才会最终决定抛弃蒯大富，抛弃以“五大领袖”为代表的红卫兵造反派。","type":"paragraph"},{"text":"我们认为：文化大革命发展到１９６８年夏秋之际发生的转折是文革的客观规律，既是毛泽东思想演变的必然结果，也是蒯大富一类的极少数极端极左造反派“自作孽”的必然结果。完全不需要用什么“阴谋论”、“阳谋论”解释，所有用“阴谋论”、“阳谋论”解释都是不合理的、不恰当的，都是没有触及本质的皮毛之论。","type":"paragraph"},{"text":"清华大学现职教授秦晖先生就是用“阴谋论”来解释“清华７２７事件”的一位学者。他说：毛“派三万大军进校就是去弹压造反派的，只不过他明显是要在这一过程中扩大事态、人为地增加三万大军与千余学生发生冲突的机率。”“其实现在看来，毛如果真讲了那句话（指“造反派，真的反了？！”），恐怕也不会是意外惊讶，而是计谋成功后的惊喜语气。”","type":"paragraph"},{"text":"我们认为有必要指出：在对“清华７２７事件”的整体认识上，这是我们与秦晖一类专家学者的原则性的分歧。（未完待续）————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————<pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"迟群","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}