{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于“古为今用”的问题","authors":["敏泽"],"dates":[{"year":1995,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于“古为今用”的问题"},{"type":"paragraph","text":"敏泽"},{"type":"paragraph","text":"毛泽东同志当年所提出的“古为今用”的原则，至今仍然是我们对待传统文化和文艺的唯一正确的原则。"},{"type":"paragraph","text":"所谓“古为今用”，是毛泽东同志一贯倡导的用历史唯物的观点批判地改造、继承优秀的传统，以促进革命文化和文艺发展思想的一个概括的提法。它包含着两个相互联系的方面的对立统一。一方面是要承认一个最基本的事实：即“今天的中国是历史的中国的一个发展”，马克思主义者“不能割断历史”，而我们这个民族有数千年的历史，有它的特点，有它的许许多多宝贵的东西，我们必须学习并认真地继承这份遗产；同时，我们的学习和继承又绝不应该是泥古不化的，而是“用马克思主义的方法给予批判的总结”（《毛泽东选集》第二卷，第５３３—５３４页）。对传统文化一要继承，二要批判的总结，其目的，则是为了新文化的创造和发展。"},{"type":"paragraph","text":"毛泽东同志所提出的“古为今用”原则，是创造以马克思主义原则对传统的通变、因革思想的一种继承和批判的改造，以推进新的历史条件下革命文化和文学的健康的发展。"},{"type":"paragraph","text":"如上所述，“古为今用”的原则，包含着两个基本的不可或缺的方面。首先是重视对中华民族在长期的历史实践中所创造的“灿烂的古代文化”的学习和继承。我们绝不能在任何意义上轻视它。因为任何创造，都是在继承前人已有的成就的基础上实现的，还没有继承，就不会有真正的创新。"},{"type":"paragraph","text":"从这一方面说，要重视遗产的继承，就首先必须防止和反对任何民族虚无主义的思想。而在这一方面我们都有着丰富的深刻的教训。从现代史以来，我国不仅曾经受到过“西方中心论”的广泛影响，而且，在长期的激烈的战争年代中，学习遗产的问题，也不可能全面地提到议事日程上来，而建国以后，面对着建设社会主义新文化的迫切任务，文化和文学艺术研究家虽然自觉而努力地学习历史唯物主义的原则，并力图运用这一原则去重新认识和分析我们丰富的文化和文学艺术遗产，对之作出新的价值判断，但熟练地掌握马克思主义的基本原则，并非一朝一夕之事，贴标签、简单化的倾向比较普遍，而当时指导思想上“左”的失误及其不断发展，特别是后来提出的越是精华就越要批判的观点，使对待传统的以“左”为特点的民族虚无主义日益泛滥。到“文革”时期，则达到了登峰造极的地步，全部文化遗产一夜之间都成了封建主义的“糟粕”，这个教训是极其惨痛而深刻的。"},{"type":"paragraph","text":"正是由于“文革”之后在拨乱反正中对于民族虚无主义的全面的清算，以及对于８０年代中期这一思潮改头换面的出现所做的批判，有力地推动了“古为今用”方针的执行和贯彻。“文革”结束之后，我们在传统文化研究中坚持“古为今用”的原则，取得了空前的繁荣，正是和对于这类错误思想的批评分不开的。"},{"type":"paragraph","text":"正确地坚持“古为今用”原则，就是要坚持在传统文化研究中自觉地运用历史唯物主义的原则，在尊重、学习文化遗产的同时，坚持对传统的分析、批判和按照时代要求进行新的改造。在对待传统问题上，一概排斥和一概搬用都是片面的和错误的。"},{"type":"paragraph","text":"事实上，我们所说的几千年的传统文化，本身就并非固定不变的、模式化的，而是流动不居，——总是按照时代的要求不断改造、发展变化的。我们处在改革开放历史条件下建设社会主义新文化的今天，按照新的时代要求重新评价、诠释和改造传统。改革开放以来，我们在坚持“古为今用”方面，取得了硕果累累的成就，正是我们广大的文化工作者对庄严的时代要求做出的很好的回答。"},{"type":"paragraph","text":"但是在充分肯定我们的成就的同时，我们不能不清醒地看到我们在前进中所存在的问题。"},{"type":"paragraph","text":"中国是一个有着两千多年封建传统影响的国家，封建主义的影响几乎是无处不在，而且是根深蒂固的。１９４９年革命的胜利，虽然在政治上推倒了长期压在中国人民身上的三座大山，但要清除几千年的封建遗毒却非那么轻而易举的。在今天，形形色色落后的封建的陈规陋习在神州大地上的重新泛滥，与我们日新月异的现代化进程形成了强烈的反差和鲜明的对照，这不能不引起我们应有的重视和警惕。"},{"type":"paragraph","text":"这一事实同时也向我们的文化工作者提出了一个严峻的挑战，即我们对传统文化的研究和继承，必须始终不渝地坚持批判封建主义的流毒，坚持古为今用的原则，不能糟粕与精华兼收并蓄，良莠不分，甚至颠倒是非，助长封建落后思想的滋长。而近年来，随着弘扬传统文化的提倡，在坚持历史唯物主义、坚持“古为今用”原则的同时，在少数研究中，却出现了一种很不应该出现的现象：不是取其精华，弃其糟粕，而是反其道而行之，对封建落后的糟粕在“弘扬”的旗号下，尽情美化和讴歌。在近年兴起的儒学热、“国学热”中，人们已经不止一次看到了这类情况，甚至封建迷信的“算命术”也成了“弘扬”的对象，与社会上封建的陈规陋习的泛滥遥相呼应。我们不能不正视这一现实。"},{"type":"paragraph","text":"因此，为了正确地坚持“古为今用”的原则，对于全盘否定的民族虚无主义，或对于全盘肯定的复古主义，都是必须进行批判的。对待传统文化的唯一正确的态度，是尊重、学习与运用历史唯物主义原则对传统的重新评价、批判地继承并改造传统的有机统一。二者不可以偏举或偏废。"},{"type":"paragraph","text":"新时期以来，由于在拨乱反正中人们在对待传统问题上的认真反思和清算，更由于党所倡导思想解放运动的推动，我国的广大文化和文艺工作者，在以马克思主义原则批判地继承传统，或者说在“古为今用”方面，做了大量的富有成效的工作。人们不仅思想空前活跃，视野随着改革开放的深入日益开阔，而且在摆脱了“左”的精神桎梏后爆发出了空前的创造性热情，打破了许多“禁区”。从整体上来说，整个研究工作取得了空前的繁荣和长足的发展。在传统遗产的研究上，由于正确地坚持了“古为今用”的原则，也反过来从一个方面为改革开放的国策提供了强大的思想动力。这一点，表现在传统遗产研究的各个方面，特别是在近代史（包括文化史、政治思想史、经济史等等）的研究方面，按照改革开放的历史要求，去重新认识并评价历史，有力地支持并推动了改革开放的深入和深化，这是有目共睹的事实。"},{"type":"paragraph","text":"还应该指出的是，对毛泽东同志所提出的“古为今用”的原则，我们是不能采取实用主义的理解态度，如以往我们的某些理解那样的。传统的研究，有一些是对当前改革开放、强国富民的国策，比较起来，其“用”更直接一些；有一些其“用”便不那么直接；另一些则看似遥远无用，例如史前史的研究，金文、甲骨、出土文物的研究，但它们同样是一种“用”，而且是一种重要之“用”，或者说“不用之用”，即看起来似乎无用，而实际上却是整个传统文化研究不可或缺的组成部分。从这样的原则来看，那么我们在改革开放历史条件下在传统文化上坚持“古为今用”的方针，其成就是更加突出的。在传统文化各个领域的研究中，都有不少引起了国内外学术界广泛重视的成果。只要我们继续坚持对传统的批判继承或“古为今用”的原则，充分重视已往的失误和教训，正视我们在这方面存在的问题，坚持历史的辩证法，坚持尊重、学习与批判地吸收、改造的两点论，反对任何偏举或偏废的形而上学，我们在“古为今用”方面，就一定会取得更大的成绩，从而更加有力地推进有中国特色社会主义新文化的建设。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}