{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"人民战争与革命","authors":["巴西共产党（红色派）"],"dates":[{"year":2014}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"巴西共产党（红色派）二〇一四年"},{"type":"paragraph","text":"“革命就是战争。它是历史上所有一切战争中唯一合理的、正当的、正义的、真正伟大的战争。它不象任何其他战争那样，是为了维护一小撮统治者和剥削者的私利，它是为了人民群众反对暴君，为了千百万被剥削的劳动者反对专横和强暴而进行的战争。”——列宁，《革命的日子》，“彼得堡作战计划”，1905年"},{"type":"paragraph","text":"“我们说：武装无产阶级，以便战胜、剥夺资产阶级，并且解除其武装，——这是革命阶级唯一可行的策略，这种策略是由资本主义军国主义的整个客观发展所准备、奠定和教给的。无产阶级只有把资产阶级的武装解除以后，才能销毁一切武器而不背弃自己的世界历史任务，无产阶级无疑会做到这一点，但只能在那个时候，决不能在那个时候以前。”——列宁，《无产阶级革命的军事纲领》"},{"type":"paragraph","text":"“帝国主义时代的阶级斗争的经验告诉我们：工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主；在这个意义上，我们可以说，整个世界只有用枪杆子才可能改造。”——毛泽东，《战争和战略问题》"},{"type":"paragraph","text":"“无产阶级及其党的战略核心是通过开展游击战争来发展人民战争”——曼努埃尔·利斯沃亚，《给革命共产党人的两点信》"},{"type":"paragraph","text":"一、序言"},{"type":"paragraph","text":"早在1848年，当马克思和恩格斯第一次系统性地阐述他们的学说，即发表《共产党宣言》时，马克思主义就已经这样阐述：要以革命暴力为手段发起无产阶级革命。马克思主义自建立以来，就断言两点：无产阶级必须以一个前所未有的党来组织自己，并且要以革命暴力的手段发起革命。《共产党宣言》毫不含糊地强调，共产党人不屑于隐藏他们的观点和目的，并且他们公开宣称他们的目的只能由暴力推翻现存的一切社会制度来达成[1]。无产阶级第一次大闹天宫的尝试，1871年的巴黎公社，尽管有着种种英雄主义的精神，还是在70天之后失败了。马克思总结了应该从这一事件中吸取的教训并分析了它的历史意义，证明了无产阶级政党与其绝对领导权的缺席，还有人民对于应当加在被推翻的资产阶级与其他剥削阶级身上的全方面的专政的不理解，是巴黎公社失败的主要原因。他还从这一事件中吸取了其他的经验与教训，比如与历史上剥削阶级所使用的不同且对立的全新的政府种类，比如联合绞杀公社的力量所制造的大屠杀向无产阶级昭示了，他们到那时为止所认为的作为革命力量的资产阶级，在反革命中将扮演怎样的角色[2]。"},{"type":"paragraph","text":"随着资本主义过渡到它的最高也是最终的阶段——垄断资本主义，当掠夺性战争成为帝国主义的固有政策，机会主义在马克思主义者的队伍中公开出现时，列宁明白，为了防止马克思主义遭到歪曲，社会主义运动中的分裂是不可避免而且必要的[3]。列宁将马克思主义提升到了一个新的发展阶段，从这当中产生出了无产阶级先锋队式的新型政党，革命领袖的战斗组织，以及无产阶级革命总体理论和策略，特别是无产阶级专政的理论和策略[3]。列宁主义宣告共产党人必须在反对机会主义的斗争和革命暴力当中锻造自己。“革命就是战争”[5]，他总结道，并以此领导了第一场胜利的无产阶级革命，1917年伟大的十月社会主义革命。列宁从这一事实出发，即每场革命的核心问题是政权，而国家政权的核心又是武装力量，如果我们不能用另一支武装力量对抗它，那么我们无法获胜。[6]"},{"type":"paragraph","text":"因此，归根结底，无产阶级的任务是将自己组织成一个党和由这个党领导的武装力量。"},{"type":"paragraph","text":"在第二次帝国主义大战之后，无产阶级革命经历了一个质的飞跃。这是随着伟大的中国革命的胜利，在世界社会主义阵营中表现出来的。这个伟大的胜利使无产阶级在力量上与资产阶级达到了均衡。在这种情况下，世界进入了新的形势当中：一方面，变得愈发绝望和凶猛的帝国主义，在美国的指挥下，以核讹诈的形式推行它的“冷战”的政策，另一方面，在社会主义国家（苏联与人民中国）内部，阶级矛盾和阶级斗争进入了新的阶段，新修正主义浮出了水面。斯大林同志的逝世成为了赫鲁晓夫集团篡夺布尔什维克党与苏联国家的一个机会，他们提出“三和两全”[译注：“和平共处”“和平竞赛”“和平过渡”“全民国家”和“全民党”]，借此宣传投降与背叛，修正马克思列宁主义，复辟资本主义和以修正主义式的虚幻的“和平过渡”来摧毁国际共产主义运动。"},{"type":"paragraph","text":"中国共产党的领袖毛主席，已经在自己的党内与企图让中国重回资本主义道路的右派分子进行了激烈的斗争。他站出来反对现代修正主义，捍卫马克思列宁主义，并重申革命的武装斗争是无产阶级革命的唯一道路，是被压迫民族和人民赢得民族解放，进行新民主主义革命，并不间断地到达社会主义的唯一道路。他说道："},{"type":"paragraph","text":"“帝国主义时代的阶级斗争的经验告诉我们：工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主；在这个意义上，我们可以说，整个世界只有用枪杆子才可能改造。”[7]"},{"type":"paragraph","text":"这是从中国革命超过25年的武装斗争中所总结出的经验。它与所有革命的历史经验相一致。它用解决内部矛盾的方法：两条路线的斗争，和无产阶级军事理论的完整概括：人民战争，使得马克思列宁主义在共产党的形成上取得了巨大的发展。正如列宁所做的一样，毛主席从克劳塞维茨的“战争无非是政治通过另一种手段的继续”[8]得出结论，确认共产党人是“革命战争全能论”的支持者，断言“枪杆子里面出政权”[9]。"},{"type":"paragraph","text":"在毛主席死后，在整个无产阶级文化大革命时期遭到政治打击的党内右派嗅到了再次翻身的机会。邓小平集团策划了一场政变，篡夺了无产阶级的权力。世界上的一些共产党与组织批判邓的修正主义，谴责资本主义复辟，并继续捍卫马克思列宁主义毛泽东思想和武装革命斗争的道路。但是直到1980年，当秘鲁人民战争开始时，人们意识到毛主席的贡献形成了马克思列宁主义理论的新阶段——毛主义[10]，这是对于马克思列宁主义最一致的捍卫，并且革命暴力的正确性由“人民战争是无产阶级的军事理论，也是无产阶级革命最为重要的意识形态和科学问题”的见解而完整地表达出来。"},{"type":"paragraph","text":"然而，在修正主义取得胜利、无产阶级斗争停滞不前的整个时期，在1980年代末的反革命攻势给革命造成的重重困难中，其中包括来自于那些在赫鲁晓夫修正主义、霍查修正主义、邓修正主义以及拉丁美洲的武装修正主义出现以后滋生的修正主义政党，不久之后，毛主义的烈火中出现了修正主义的新形式。最为明显的例子是ROL的立场(右倾机会主义路线，投降主义和修正主义),一些前秘共中央委员会成员组成的大赦和基本人权运动（MOVADEF），鲍勃·阿瓦基安的美革共“新综合”，以及普拉昌达/巴特拉伊的“21世纪社会主义”。"},{"type":"paragraph","text":"所有这些修正主义思潮的共同点之一，是尝试歪曲和否认人民战争是毛主义的根本的、不可或缺的一部分。二十世纪九十年代，在革命国际主义运动(RIM)内部就已经出现了反对主要由美革共主席推动的修正主义路线的尖锐斗争，在这其中，秘共一再重申，毛主义是马克思主义发展的第三个也是更高的阶段；人民战争具有普适性，是毛主义的根本组成部分，是无产阶级运用到各国及各国革命实际当中的军事理论。阿瓦基安正是因为没能将他的修正主义理论强加在革命国际主义运动上，所以花费数年时间来瓦解革命国际主义运动。"},{"type":"paragraph","text":"因此，如果不与各种表现形式的修正主义及其影响进行斗争并加以击败，就不能回应帝国主义总危机和持续不断的人民造反提出的要求。如果不与修正主义和机会主义进行斗争，革命就不能前进。现在紧要的是深入地展开各种辩论，来加深对于毛主义的理解，而这与加深人民战争是革命暴力应用的最高形式及其普适性的理解是密不可分的。在这方面，因为这一问题对于世界无产阶级革命具有至关重要的影响，并基于在我们国家开展人民战争所面临的困难与进行的努力，我们想阐述我们的立场。"},{"type":"paragraph","text":"二、帝国主义与革命"},{"type":"paragraph","text":"伟大的列宁在他的杰作《帝国主义是资本主义的最高阶段》，和有关民族和殖民地问题的辩论当中，总结出帝国主义时代的鲜明特征是整个世界被一分为二：在一侧，是占大多数的落后的和遭受压迫的国家，在另一侧，是少数几个压迫着前述国家的发达国家[11]。这一形势是确凿无疑的，而在一个多世纪后，这一形势正在恶化。尽管革命无产阶级和解放运动曾给予这一腐朽不堪的剥削体系以重击，用新民主主义革命和社会主义革命将其推向坟墓的边缘，但它还是回来了。正是因为修正主义的有害行动导致了资本主义复辟，帝国主义才转到了反攻，统治整个世界，但它变得更为腐朽，它的行动变得日益罪恶。"},{"type":"paragraph","text":"毛主席驳斥了赫鲁晓夫修正主义散播的投降主义，重申帝国主义是只纸老虎，并揭露了复兴考茨基腐朽的“超帝国主义”理论的浪潮，同时说明了在帝国主义时代，“三个世界正在出现”[12]。换言之，就是说帝国主义集团内部存在着矛盾，因而它们之间不但存在着共谋，也存在着对抗，而且因为资本本性的原因，对抗程度高于共谋程度。当总危机到来时，它们内部因为争夺世界势力范围与领导权所出现的对抗无疑会变得更加尖锐。由此，可看出存在超级大国组成的“第一世界”，帝国主义列强（力量较弱的）组成的“第二世界”，还有“第三世界”，其中既包括受到帝国主义压迫的落后民族，同时包括着各人民共和国和社会主义国家（独立国家，尽管还不发达）——当前并不存在——（从那时起，第三世界包括着遭受帝国主义压迫的民族，其中很大一部分是半殖民地半封建国家)。"},{"type":"paragraph","text":"邓小平修正主义关于“三个世界理论”含糊不清的表述[13]——他企图把作者的帽子扣在毛主席头上——实际上和伟大的舵手所作的马克思列宁主义的分析毫无关系。而这（毛的分析）正是弄清为何邓小平集团需要求助于骗术，才能正当化他们的修正主义背叛和参与帝国主义游戏的关键。他们声称第一世界是超级大国与帝国主义势力，第二世界是社会主义国家，而第三世界是落后的“发展中”国家。"},{"type":"paragraph","text":"在苏联发生资本主义复辟，转变为社会帝国主义超级大国，而中国仍旧保持社会主义性质的时候，毛主席作出评估的目的是为了明确世界上有哪些基本矛盾，并指明其中的主要矛盾。为此，他衡量了帝国主义与无产阶级革命之间的力量对比，以此来反驳赫鲁晓夫修正主义并捍卫马克思列宁主义和革命。它的目的是为了总结出世界共产主义运动的正确的总政治路线，从而发展出在各种类型的国家进行革命的模式与手段，或者，更一般来说，为世界无产阶级革命服务。同时必须强调的是，这是毛主席在与中共中央委员会、国家机关以及人民解放军内部顽固的修正主义主义分子作斗争的同时所做出来的工作。正是因为如此，在中国1963年6月著名的公开信《关于国际共产主义运动总路线的建议》当中，中共虽然提出了那个时代的四个基本矛盾：被压迫民族同帝国主义的矛盾，无产阶级同资产阶级的矛盾，帝国主义国家同帝国主义国家之间、垄断资本集团同垄断资本集团之间的矛盾以及社会主义阵营同帝国主义阵营的矛盾（因为那个时代存在一个社会主义阵营），然而，在这篇对于马克思主义、无产阶级革命以及对抗赫鲁晓夫修正主义具有重要作用的文献中，却没有指明这四者中哪一个是主要矛盾，虽然毛主席的回答肯定是被压迫民族同帝国主义的矛盾。之所以存在这个十分重要的空白以及其他几个散落在中国的公开信以及“九评苏共”当中的缺漏，是因为中共中央委员会内部正进行着激烈的路线斗争，而这一斗争最终将在无产阶级文化大革命当中爆发出来。"},{"type":"paragraph","text":"在无产阶级文化大革命失败之后，贡萨罗主席坚决捍卫列宁对于帝国主义的观点以及毛主席对于世界局势的理解：随着帝国主义总危机的加深，世界已进入到帝国主义即将被无产阶级革命扫除出地球的时代，并且还着重强调他预言这将发生在“未来的50到100年之间”[14]。贡萨罗主席总结了毛主席领导的中国革命的全部经验，并在发动人民战争的过程中将它们运用到了秘鲁的革命实际中去，同时他理解并确立毛主义为马克思主义的第三个、最新的、目前为止最高的且不可分割的阶段。他对于80年代与90年代初的历史事件作出了敏锐的分析，准确地确定了它们的性质，由此展示出一次修正主义与帝国主义联合发起的反革命攻势已经开始[15]。这是一次戈尔巴乔夫、里根-布什和教皇约翰·保罗二世联合起来的广泛的反革命进攻，其中包括在联合国旗号下对于伊拉克的入侵行动。这标志着美国已成为了当今世界唯一的超级大国。他也清楚地揭示出反革命与革命的冲突正在酝酿出一个新的时刻，那时资本主义在所有前人民共和国与社会主义国家复辟，而共产党人将在修正主义的黑旗下遭受最严酷的考验与最无耻的背叛。"},{"type":"paragraph","text":"谈到这一时间段，就必须指出，在苏联（1956年），无产阶级文化大革命失败后的中国（1976年）以及其他人民共和国（从1960年开始），修正主义分子发动的资本主义复辟暂时地击败了革命无产阶级，世界进入了在美帝国主义霸权和苏联社会帝国主义的共谋和斗争下（直到90年代），随后是在美帝国主义的单极霸权下的资本主义支配新时期，单一的资本主义世界市场则在侵略与掠夺战争下重新形成。这样一个广泛进攻的目的就是要镇压无产阶级革命，打击马克思主义并妄图将其消灭。在重击了秘鲁革命之后，由于还未达成对全球的完全支配，帝国主义又发起了“反恐战争”，以“伊斯兰原教旨主义”为借口来镇压民族解放运动。虽然遭受了沉重的打击，无产阶级和被压迫民族却从未停止过它们的斗争。随着秘鲁、菲律宾、土耳其、印度的人民战争的继续，尼泊尔人民战争的开展，以及遭到帝国主义侵占的民族发起的民族抵抗武装斗争，斗争达到了新的高度。在这些帝国主义支配的新条件下，在无产阶级、劳苦大众和被压迫民族发动的抵抗下，帝国主义的腐朽程度达到了空前水平。这腐朽的一个表现是今天社会-经济-金融以及政治危机的普遍性、严重性和持续性，还有侵略战争数量的不断增长。这不仅表现出了民族与帝国主义矛盾的加剧，也表现出了帝国主义列强之间的矛盾的加剧，以及无产阶级与资产阶级之间的矛盾的加剧，正如出现在世界各地的持续的群众反抗所昭示的那样，而这反抗正亟需革命的领导力量。"},{"type":"paragraph","text":"确实，正如贡萨罗主席指出并确立的一样，帝国主义当前的总危机已经进入到它将被无产阶级革命扫除的阶段。争取民族解放的武装斗争，主要是人民战争从来都没有降下世界无产阶级革命的光辉旗帜，而在必将到来的第二波世界革命的浪潮之前，我们需要发展无产阶级的领导力量，发展军事化的毛主义共产党，并最终地，发展毛主义国际共产主义运动。如前，今天这些昭示着帝国主义发展与腐烂的坚实证据，正深入印证着列宁在他的年代便已勾画的这样图景：整个社会将被军事化到一个无可复加的地步。在所有国家，只有一条通向无产阶级解放、劳苦大众解放以及受压迫民族解放的道路——使用无产阶级方法、无产阶级领导的革命武装斗争道路：人民战争。正如列宁所表达的那样，在与帝国主义斗争的同时，我们必须在大众的面前，与一切形式的机会主义作斗争，驳斥改良主义以及任何形式的议会迷，揭露机会主义的信徒并与他们划清界限，从而帮助群众分清敌友，进而在革命武装斗争当中释放他们强大的力量。今天比以往更需要这样做。"},{"type":"paragraph","text":"三、马克思主义与人民战争"},{"type":"paragraph","text":"人民战争，正如毛主席创立它时所依据的中国革命的经验那样，是由共产党所绝对领导的人民群众的战争，而这正是由20世纪末到本世纪初为打赢人民战争所作过的各种尝试所确证的。人民战争的根本理念是人民群众创造历史，人民战争所依据的具体现实是人民群众开始时相对缺乏组织，但是在长远来讲，将从一支无组织的强大力量变成一支有组织的强大力量。人民战争经过武装斗争发展的明确阶段，使用战略上相对优势，发挥战术上绝对优势。在战略防御、战略相持到战略进攻三个阶段中，部队由弱变强，积蓄力量，严格遵循相关纪律。人民战争开始时并没有后方，其近期目标则是建立革命支持性根据地（Revolutionary Support Bases），建立新政权，即无产阶级和人民群众的革命政治权力，依靠根据地支持人民战争，逐步扩大人民战争，直到夺取全国的政权。总的来说，人民战争是从一个国家到另一国家，燃遍整个世界。"},{"type":"paragraph","text":"人民战争是由小组发动的游击战争开始的。游击小组的近期目标是建立游击军。起初是武装宣传行动，之后便是游击战，建立游击区以及行动区，目标是包围广大地区，动员群众，政治化群众，组织群众，逐步武装群众，目的是建立革命支持性根据地和新政权。从人民战争发动和初期一直到夺取全国政权，游击区是战术目标，只有游击战争和革命根据地是整个人民战争进程当中的战略因素。"},{"type":"paragraph","text":"“支持性根据地（The Support Bases）是游击力量赖以完成战略任务，达到保存和发展自己、消灭和驱逐敌人之目的的战略基地。没有这种战略基地，一切战略任务的执行和战争目的的实现就失掉了依托。”(……)“贡萨罗主席创立了一套由游击区、行动区以及行动点环绕的支持性根据地体系。这一体系同时考虑了政治和社会条件，斗争传统，地理特征以及党、军队和群众的发展”[16]"},{"type":"paragraph","text":"联合人民战争（Unified People’s War）适用于乡村和城市。在受压迫国家，乡村是主要战线，城市则是准备未来普遍起义的必要补充。在资本主义和帝国主义国家，联合人民战争适用于大中小城市，从而积蓄革命力量，准备普遍起义。根据人民军队和统一战线的积累与发展，人民战争将会在维持游击战的同时，开展其他形式的斗争，主要是运动战，特别是在最后的阶段——战略进攻阶段——和阵地战，还与在城市、敌人最后的（数个）堡垒，即（数个）主要城市中心的暴动（比如总起义）相结合。整个人民战争的进程遵循战争、革命战争的普遍规律，特别是特定国家的革命战争的规律。在规律上，需要注意的是因为人民战争的特性，它要求在它的整个进程中，明确应用战略集中和战术分散的灵活策略。群众参加人民战争同样需要遵循这些规律。"},{"type":"paragraph","text":"我们同时必须强调，当我们以一般方式运用他的概念时，正如毛主席提出的那样，我们必须记住，战争胜负的决定因素是人而不是武器，因为人在战争中扮演的是充满活力的角色。说到人民军队，它并非是群众的一个负担，因为它不仅为了群众的利益而战斗，并动员、政治化与组织群众，而且还参与到生产当中。不仅如此，如果从总体上来看人民战争，我们发现人民战争依赖的是人民军队自己的努力；人民军队的武备的主要来源是战斗，是从被击败的敌军处收缴的武器、弹药以及其他战争工具，次要的来源则是生产或购买武器。而且，在“保存自己，消灭敌人”[17]的原则指导下，战争必定会制造出必须用生命来偿还的欠债，也就是说，为了更好地歼灭敌人和保存革命力量，我们必须付出鲜血的代价。为了战斗始终“有理、有利、有节”，我们要“敌进我退，敌驻我扰，敌疲我打，敌退我追”，要“诱敌深入，分割包围，各个歼灭”，“不打无准备之仗，不打无把握之仗”，要遵循“战术上以十打一，战略上以一当十”[18]的原则。"},{"type":"paragraph","text":"也就是说，在战略上，我们制造相对优势，而在战术行动中，制造绝对优势。一般说来，当我们整体看待战争，这意味着我们要分散力量以进行游击战争，要集中力量以进行运动战。在所有这些战斗当中，我们都要牢记“集中数倍于敌之力量以各个歼灭敌军”[19]的原则，当然它必须按照战斗当时所从属的战略阶段来运用。在人民战争战略防御阶段初期，我们分散力量对群众进行革命政治工作，主要是开展游击行动，迫使敌军也分散力量以在各处攻击我们，从而给我们创造集中力量，在各处对遭受孤立的敌军发动攻击，进而逐个歼灭并清扫出境的机会，这样就产生了一个政治真空，使我们得以建立支持性根据地和新政权。在战略相持和进攻阶段，我们集中力量，以在游击队支持下的运动战为主要方式，逐个攻击与歼灭敌军。无论以什么方式，我们总是在这样的目标指引下战斗：歼灭敌军的有生力量，摧毁与扫除旧的社会生产关系，并一步步地建立新政权。在这种理解的基础上，一切问题与挑战都可以归为如何将这些原则和思想，依照特定的现实情况，运用于在严格计划下进行的行动。一般来说，战术和战略计划中的关键问题总是如何掌握主动权，如何在每场战斗中集中我们的力量。最后一点，“他打他的，我打我的”[20]。战争全部的问题就在于要“善于学习”[21]。"},{"type":"paragraph","text":"人民战争的持久性"},{"type":"paragraph","text":"人民战争的持久性是由资本主义生产方式及它的更高阶段——垄断的帝国主义所产生的矛盾所决定的，这些矛盾在各个国家直到整个世界都主导着整个社会。这些矛盾发展的规律以及反革命与革命之间的力量对比大体上都表明，以有利于革命的方式解决这些矛盾需要一段比较长的时间。当然，从世界无产阶级革命的特定发展水平来看，当革命在整个世界上取得了普遍胜利，那么在世界上剩下的地方，革命胜利所需的时间或多或少地会短一些。"},{"type":"paragraph","text":"在落后和被压迫国家的情况中，这些矛盾及其发展源自于四个总体的特点，这些特点决定了人民战争的持久性："},{"type":"paragraph","text":"1）它们的半殖民地属性，在其中官僚资本主义发展，同时又有着半封建的社会关系；2）敌人的力量强大，并已经在对抗颠覆与革命的过程当中获取了经验；3）革命力量开始时虚弱，考虑到低水平的发展和落后性，还没有产生游击军；4）人民战争依赖于已建立的共产党最低限度的存在，目的是提供绝对指导。"},{"type":"paragraph","text":"正如贡萨罗主席的恰当阐述，这其中的第一点和第四点意味着人民游击军可以成长并最终战胜敌人，第二点和第三点则意味着人民游击军不可能迅速地成长，而是需要时间来发展以及将人民群众动员到战争当中，将力量对比一步步转向对革命有利的那一面。"},{"type":"paragraph","text":"在发达的资本主义国家（一般地说，帝国主义国家），只有第一点和落后国家有区别，因为这正是在垄断资本主义，即帝国主义时代的两种国家的区别因素。换句话说，是绝大多数落后与受压迫国家和少数的支配强权与超级大国——发达资本主义国家之间的本质区别。在这些发达资本主义国家当中，由于它们的本质及其指导的生产关系，以及由生产关系所产生出来的上层建筑中的关系的进一步腐朽，危机产生的周期变得越来越短，内部的衰退、混乱以及对于变得越来越激进的群众的斗争的镇压越来越残暴。也就是说，剥削率的上升、权利的剥夺、法西斯主义的抬头、针对自由民主集会的反动暴力的增加、对罢工与示威的镇压，其特征就是对无产阶级以及人民群众的不公正的加强，种族主义、沙文主义以及其他反动偏见的增长，这些都推动了巨大的斗争浪潮，对总体上的革命斗争、革命的无产阶级政党及其军队的发展是有利的。"},{"type":"paragraph","text":"根据对现实的客观矛盾，群众的觉醒程度和组织程度的科学分析所得出的革命的不利与有利因素的相互关系，人民战争将按照几个明确的战略阶段发展，即战略防御、战略相持和战略进攻。战略防御阶段之所以产生，是因为我们意识到了革命与反革命之间的力量对比，正如在第一种情况当中，无产阶级、贫农以及其他人民群众的组织度非常薄弱，革命的基本工具依然十分弱小，发展程度很低，尚处于萌芽状态，甚至可能根本不存在。在这种情况下，革命力量有被摧毁的危险，需要通过指挥和行动来避免战略进攻，规避战略进攻，而在战术上取攻击的姿态。在每场战斗中都运用绝对优势的思想，就可以一点点消灭敌人。一般来讲，战略防御阶段通常是时间最长的，因为群众组织和共产党自身对于战争没有经验，需要通过战争来学习与发展。其他两个阶段的长短则由国家和国际层面的系统性危机的加剧或减弱来决定，还由战争的领导层坚持正确路线,调动配合己方力量的能力来决定。敌人的优势在于它们武装力量的庞大，战争资源多和毁灭潜力巨大，它们的弱点则在于它是为了保卫和维持对于绝大多数人民的剥削和压迫而战。"},{"type":"paragraph","text":"我们的优势在于我们为了正义的事业而战，摧毁压迫大众的腐朽机器，一点点摧毁和推翻旧的社会关系，我们将吸引越来越多的群众参与进来。我们以正义的战争对抗非正义的战争。归根结底，我们发起战争来实现永恒的和平。我们的弱点在于群众当前的分散和无组织状况。由此，人民战争在最初阶段的主要的和主导的形式是游击战，辅助形式是运动战，人民战争由武装宣传发起，进行破坏、选择性歼灭和突击行动。随着战略防御阶段的进一步发展，运动战越来越重要，并称推动战争进一步发展的关键，并保持辅助和配合作用的游击战。"},{"type":"paragraph","text":"战略相持阶段在以下的新形势下产生：敌人已经损失了土地和政权，并正试图摧毁革命已取得的政权以重夺土地和政权。在这一阶段，革命必须在保卫已经夺取的政权，同时准备反攻。在战略相持阶段在发展中提出了几个问题，即加强和扩大在大城市中心的工作，开始准备进入战略进攻阶段。在战略相持阶段，人民战争中将出现新的战斗模式：主要是运动战，在特定情况下是阵地战，而游击战是辅助和配合作用。"},{"type":"paragraph","text":"第三个，也是最终的阶段，即战略进攻阶段，将随着城市被农村包围达到高潮，在敌人转入战略防御而我们转入战略进攻的情况下展开。它结束于农村包围城市和城市总起义。在人民战争的整个进程中，革命的各个不同阶段将会上演，反帝国主义的解放战争将变得越来越突出，并将决定进攻的结果。"},{"type":"paragraph","text":"不管分阶段来看，还是从总体上来看，人民战争的发展将有进有退，有曲有折，有起有落。这种状况要求共产党和人民战争的领导人的一切对矛盾和革命纲领进行正确的政治管理，以与人民战争的发展阶段相适应。"},{"type":"paragraph","text":"“贡萨罗主席由此教导我们，人民战争是持久的、漫长的和无情的，但是又是必胜的。他还教导我们它的持续时间，在持久性的特征下，可能有长有短，但是是在我们坚持无产阶级军事路线进行战斗的前提下，因为右倾主义可能导致战争进程严重倒退。”[22]"},{"type":"paragraph","text":"没有共产党的领导就没有人民战争"},{"type":"paragraph","text":"没有一个承载着无产阶级意识形态的共产党，就不可能真正发动人民战争，更不可能争取最终的胜利。所有历史经验都告诉我们，如果无产阶级不将自己组织成一个共产党，来绝对地领导整个革命进程、夺权进程、无产阶级专政、社会主义、确保从社会主义过渡到共产主义的每一条道路，那么无产阶级就不可能胜利。毛主席领导的中国革命提出并形成了人民战争理论。中国革命的经验——不论是直到1949年革命胜利的长达二十多年的革命武装斗争，还是社会主义革命与建设时期无产阶级和无产阶级文化大革命——都清楚表明了共产党绝对领导革命过程的作用。此外，它也证明了革命胜利（或失败）的决定性因素是党的思想路线正确与否。"},{"type":"paragraph","text":"在无产阶级和人民群众的所有历史经验中，在无产阶级革命的所有历史经验中，胜利或失败的决定性因素就是共产党以及党内正确或错误的思想政治路线谁占上风的问题。"},{"type":"paragraph","text":"最后，在所有这些概念中，人民战争是一个完整的和自洽的无产阶级军事学说和理论，具有马克思主义的科学性。人民战争包含了马克思主义的基石，比如阶级斗争是历史的动力，无产阶级专政（在革命的不同阶段有着不同的形式），革命暴力（人民战争是革命暴力实践的最高形式），无产阶级革命党的绝对领导和科学社会主义（共产主义）的目标，再加上与修正主义和一切机会主义的必要斗争，这一斗争与反帝国主义以及一切反动派的斗争是不可分割的。"},{"type":"paragraph","text":"四、农村包围城市的道路"},{"type":"paragraph","text":"“马克思主义教导无产阶级来领导农民。”——列宁"},{"type":"paragraph","text":"历史经验同样告诉我们，在受压迫的国家，人民战争走的是农村包围城市的道路。但是这并非人民战争的本质，因为有人机械的解释它。就像前面所说的，人民战争的本质是由共产党领导的群众战争，其中政权问题是中心目标，是一开始就追求的，是逐步夺取政权直到在全国范围夺取政权。这就意味着，人民战争的目标受到动员了的、政治化了的、组织起来的、逐步武装起来了的群众的支持，通过武装斗争，摧毁旧政权所凭依的基石，产生真空，在那里将产生武装群众支持的人民新政权（Popular New Power）。换言之，政权由共产党指挥的武装力量夺取与保卫。作为一个科学的概念，人民战争的出发点是关于现实、国家和特定社会的政治经济发展所遵循的规律的知识。"},{"type":"paragraph","text":"这样，对于受压迫和落后国家的情况，在那里帝国主义主要是通过半殖民地支配的方法来控制它们，官僚资本主义在腐朽的的封建或半封建基础上产生，并用看起来像是真正的发展和进步的形式变化来粉饰和维持这些落后社会的旧关系。维持这一腐烂基础和半封建关系的根本原因是未废除以垄断为中心的土地所有权关系，而少数几个大土地所有者（grandes latifundiários），名副其实的地主则集中土地，从而损害了绝大多数无地或少地的贫农。此外，还损害了一定数量的中农和富农。当然，这种经济基础和社会关系也反应在社会的整个上层建筑当中，诸如它的决定、文化、法律、政治和意识形态的形式，从而为它的合法性与再生产提供必要的支持。这样，遭受城市剥削的乡村仍然存在着巨大的落后，集中了受帝国主义影响并与之相关联的地方统治阶级的权力结构。由此，大农场的主导地位和大量农民的存在使得乡村成为大资产阶级和帝国主义统治的重要经济和政治的后备。"},{"type":"paragraph","text":"在这些情况下，共产党需要一种打破乡村对于资产阶级的后备作用并建立工农联盟的策略，因此也就有必要将农民在斗争中组织起来，通过农民战争来夺取土地，摧毁大农场。进一步地，农民战争可以帮助这些国家的无产阶级组织他们的武装力量并建立霸权（hegemony）。从军事观点来看，这种总形势使该地区在战术上对于革命有利而对旧国家不利。但是为了革命运动不被孤立在农村，人民战争也必须在城市发动，但这是作为补充和为将来随着夺取全国政权达到高潮的总起义做准备。这就是为什么在这些国家开展的人民战争必须走从乡村到城市的道路或者农村包围城市的战略。就是说，这一道路其实是在落后和受帝国主义压迫国家的人民战争。"},{"type":"paragraph","text":"“毛主席提出了农村包围城市的路线，这条路线的中心是根据地。他考虑到强大的帝国主义力量及其反动的中国盟友在主要城市中的阵地十分坚固，如果革命不想投降，而是想坚持斗争，那么它就必须将落后的农村地区变成先进的、坚固的根据地，变成革命的伟大军事、政治、经济和文化保障，以与依托城市疯狂进攻农村的敌人相抗衡，同时在持久战当中一步步地使革命前进，最终达成全面的胜利。”(……)“根据这个毛主义观点，贡萨罗主席创立开展一场以农村为军事行动主战场的联合人民战争：因为在我们的乡村，我们有占绝对多数的农民群众，那就是我们必须要建立根据地的地方……而且，贡萨罗主席也指出，在城市中也应当作为补充而开展武装斗争，因为，根据国际上的经验以及我们自己的经验，这是可行的。”[23]"},{"type":"paragraph","text":"但是，在关注当今落后与受压迫国家的革命问题时，我们必须留心一种新现象。这是资本主义的腐朽程度的发展和其固有反动行为上升所取的，正如列宁所概括的，“倾向于反动与暴力”[24]的无所不用，且无所不用其极的形式。不管是帝国主义在这些国家产生的官僚资本主义（半殖民地半封建）经济，还是反叛乱战争，都有利于乡村的疏散和特大都市的产生，制造出很多具有爆炸性的塞满群众，主要是半无产阶级的口袋。这样一个潜存爆炸性的现实使暴动性的起义成为一个始终存在的局面。我们已经看到了这一点，并且呼吁对这一现象的关注，在这些城市中心的群众斗争中发展策略，与在群众斗争中机会主义和修正主义的兜售做斗争，从而服务于农村包围城市的战略，从而避免偏离到路线的反面——城市成为了主战场，革命的道路已成为暴动道路。这只是一个诱人放弃人民战争战略的新陷阱，在这些国家仍然必须坚持农村包围城市的道路，因为它们总体上，特别是乡村内的经济和社会的关系本质并没有改变，尽管经常性地被一些新的形式掩盖起来。"},{"type":"paragraph","text":"最新的官僚资本主义的向乡村的一个扩张，表现为渗透和囤积国家的和国际上的（主要）对于落后和受压迫国家的土地和整个领土的独占权，是矿业公司、同质林业作物和生物燃料（甘蔗、大豆、棕榈等等）在这些土地上的大肆扩张开发。比起显示帝国主义对于环境破坏性的一个飞跃性发展，这些行动更可以被看作是一种激化，从多方面地，对于土地-农民问题的激化，对于农村阶级斗争的激化，同时对农民，还有少数民族（土著人）以及其他传统人口造成显著的影响。当然我们并不是要忽略从帝国主义的掠食性行动下保护“环境”的问题，但当我们正确地从无产阶级和人民群众的阶级利益出发来看待事物的时候，我们必须首先看到一个加紧动员农村群众来保卫他们所劳作其上的土地的机会，从城市群众中吸引到更多的支持，扩大和加强工农联盟以及统一战线，将人民战争作为可以将大亨们扫清出农村的唯一道路进行拥护。另一个对我们有用的行动就是发动被迁移到已经变得混乱不堪的大城市中心的农民群众回到乡村，回到土地上，来支援革命与人民战争。同时，我们绝不能让群众感到困惑，将他们带向“生态斗争”这一遭受到帝国主义操纵的陷阱和雷区里面。"},{"type":"paragraph","text":"“我们必须支持从农村，特别是其心脏，支持性根据地，包围城市的道路的有效性，这至关重要。因为如果只有游荡的暴动游击队，人民游击军就不会有作为后方支援它的根据地，新政权也不能建立。我们完全反对游击中心主义(focoism)。”[25]"},{"type":"paragraph","text":"五、起义与人民战争的普适性"},{"type":"paragraph","text":"马克思将革命定义为一场内战，并从他的时代出发，从形式上将革命说成是一场起义（至少是一开始）。因为它对无产阶级夺取政权的重要性，他尝试分析它（起义），并研究它所遵循的规律。马克思说得很清楚，起义并非只靠个人就可以发起，为了革命目的的暴动需要一定的客观条件，即革命形势。此外，起义如果要成功，它还依赖于主观因素的发展，特别是由组织起来的阶级力量所表现出来和实践化的群众觉醒，以及有着正确的计划和目标的先锋队的紧密领导。马克思又强调，暴动需要个人的参与，因为，除开必要的主客观条件以外，起义需要严密的准备工作，且当它爆发之时，它必须前进，就像马克思指出的，即便每天只有几英寸的进展，如此才能够保证它的全面胜利。起义需要持续的主动权，需要一直采取攻势，采取守势就意味着死亡，即彻底失败。"},{"type":"paragraph","text":"“莽，莽，从头莽到尾！”[26]，他这样说，并将丹东作为那个时代革命策略最伟大的导师。不过，随着城市规划的修改以及新的战争方法的产生，马克思和恩格斯也看到了起义的局限性。为此，马克思也提出了将无产阶级起义与其他战争形式结合起来的必要。在一封给恩格斯的信中，他谈到了德国革命可能性，提出一切都将取决于将工人起义与“第二次农民战争”相结合。[27]"},{"type":"paragraph","text":"恩格斯也留心过这个问题，巴黎公社出现的24年之后，他在马克思1895年版的《法兰西阶级斗争》的导言里面的详细论述了这一问题。在基于欧洲19世纪中叶的不同起义经验的考察并做了一系列思考以后，考虑到变化最大的一些政治、军事、经济因素，从城市规划的改变到更强力的武备的出现——允许快速调动大批军队的铁路运输方式的产生以及其他，他总结道：“对于我们这里，斗争的形势也已经从根本上变化了。旧式的反叛方法，街垒巷战，直到1848年仍旧是各地的最终选择的这种方式，在一定程度上已经过时了。”(……)“但是这是否意味着在未来街头巷战就一无是处了呢？肯定不是。它只意味着自1848年以来，条件已经变得对于人民战士不利了，变得对于职业军队更为有利了。未来的街头巷战只能在它的不利条件被其他因素补偿了的情况下才能够胜利。因此，它在大革命的开始阶段将会出现的很少，而在革命发展的过程中将会出现的更多，并且必须要以更为壮大的力量才能够开展。这些，或许会支持，在法国1870年9月4日和10月31日的在巴黎的整个伟大革命当中出现的对于街垒这一消极战术的公开反对。”[28]"},{"type":"paragraph","text":"在整个的历史经验当中，在资本主义国家的极少几个尝试了纯粹起义路线的机会当中，起义都没有成功过一次。在深化二月革命的十月革命中，革命经过了3年激烈的内战才能维持与巩固自己。托洛茨基主义所遵循的“总政治罢工”在一个世纪当中从来没有超过改良主义的措辞。其他将起义作为帝国主义国家革命手段的被证明只是坚持议会迷的借口，且没有任何成功实现的例子。帝国主义出现时，无产阶级革命的客观条件在理论上和在实践上都已经成熟了，也因其对于社会生活和其他国家的军事化而对条件造成了重大的改变。用列宁的说法，帝国主义就是战争，在十月革命以及摧毁反革命的内战的胜利之后，无产阶级革命只能通过各种不同类型的战争才有可能进行，因为帝国主义正是用所未见的所有类型的战争来维持自己的。列宁多次探讨过这个问题，特别是在十月革命胜利以后：他从其中吸取了经验，并指出——不像马克思主义者们通常认为无产阶级革命发生的方式——正如俄国的经验说明的，革命将变得越来越多种多样。"},{"type":"paragraph","text":"在回应孟什维克苏汉诺夫的攻击——苏汉诺夫指控布尔什维克违背马克思主义，并宣称社会主义的建设需要生产力的发展达到一定水平,而这一定的“文化水平”是俄国还没有达到的——的文章中，列宁指出，这篇苏汉诺夫的“精品大作”表现出了他对于马克思主义机械和教条的理解，并以马克思主义为借口来掩盖他对于苏维埃政权的右倾的敌视。他重申，马克思主义著作里从来没有哪里写道过无产阶级不能去抓住可以夺取政权的机会，而这正是为了去创造这些“文化”条件[29]。并且，如果苏汉诺夫对于布尔什维克所取得的成就感到震惊的话，那么像他这样的人就应该准备继续忍受看到更多无产阶级革命在向东方转移时所出现的“异端”。当然，列宁不仅仅是在指革命已经采取的路线，正像在俄国发生的那样，继续切断帝国主义统治链条中的薄弱环节，比如东方的那些落后国家——还有亚洲、非洲和拉丁美洲的全部——除了马克思主义的具体问题具体分析的辩证法特点的一般性问题外，他还提高了人们对夺取政权的道路和革命暴力越来越多地所采取的方式的意识。与他那个年代的任何其他马克思主义者相比，列宁知道革命在落后国家的突破，也就是说，打破它们作为帝国主义反动派后盾力量的地位，将必然地引起帝国主义国家内部阶级矛盾与阶级斗争的激化，因而，它们中或它们一些中的革命将成为这一发展进程的一部分。"},{"type":"paragraph","text":"一般来说，起义贯穿了整个人民斗争史，仍然是革命战争中的一种形式，但比之前需要更多客观条件才能出现，需要更多主观因素才能胜利，并且需要更精细和严格的准备。我们不能简单地将起义作为（帝国主义）资本主义国家的无产阶级革命道路来接受和呈现，它不仅仅是人民战争的一个组成部分，而主要是作为夺取已被人民武装力量从乡村包围的反动派的最后堡垒的一个结束手段，正如那些局部起义所显示的那样。被支配国家的革命证实了这一点。毛主席人民战争的表述主要来自于他所直接领导的半个多世纪的中国革命的经验。这是他从对贯穿人类历史的被压迫者争取解放的所有军事经验，尤其是资本主义和帝国主义时代的斗争的所有军事经验的研究和高度理解开始的，是从这个基础上发展的。正是贡萨罗主席，在秘鲁革命的实践中，通过人民战争总结了中国革命的所有教诲和经验，证明了这些构成了马克思主义发展的一个新阶段，因为它的贡献贯穿马克思主义的三个部分（马克思主义政治经济学、科学社会主义与马克思主义哲学），而人民战争作为无产阶级军事理论的完备形式，是其不可分割的一部分。[30]"},{"type":"paragraph","text":"与以往一样，今天以阿瓦基安和普拉昌达的修正主义理论为基础歪曲和否定人民战争的没有别的原因。阿瓦基安断言那些想要“将毛主义简化为人民战争理论”的人是教条主义者[31]，指责他们将支持人民战争是无产阶级革命道路的人视为毛主义者。阿瓦基安企图将人民战争贬低为适用于落后国家和被压迫国家的纯军事路线。他不理解人民战争作为无产阶级夺取和运用政权,在无产阶级专政、社会主义建设和向共产主义过渡的条件下领导阶级斗争的完全发展的无产阶级理论。普拉昌达已经用“融合主义”的闹剧修正人民战争，证明投降的正当，把自己包装成一个革新者，在他所领导的尼泊尔过程中，在普拉昌达道路的指导下，他将议会斗争、革命战争和“人民起义”混合在一起，将其作为21世纪社会主义道路的公式。前者的表述完全缺乏物质基础，而后者则是屈服，在实践中表现为投降和对人民战争、尼泊尔人民和世界无产阶级革命的背叛。"},{"type":"paragraph","text":"归根结底，人民战争的普适性的根源于中国革命及随后过程的经验，这是人民战争提出和证实的基础。但是，只有贡萨罗主席在应用到秘鲁革命中时所实现的总结才证实了这一点，这一总结确立了马克思列宁主义已经成为了毛主义，上升到了一个新的、第三和更高阶段。正如列宁确立的“除了政权，一切都是幻影”，毛主席确立的普遍规则和原理，强调“枪杆子里面出政权”和“党指挥枪”[32]，并且决不允许相反的的情况出现。无产阶级对人民战争的科学概念来源于此，其普适性的基础也在这里被发现，因为在世界无产阶级革命组成成分的不同类型的革命——新民主主义革命、社会主义革命以及随后的无产阶级文化革命中，人民战争是无产阶级通过党——科学意识形态马克思列宁毛主义的体现——领导的武装力量夺取和维护政权的表达和方式。"},{"type":"paragraph","text":"在此基础上，毛主义同时指出，和历史上其他阶级的观念不同，无产阶级的观念主张，在战争中，人是决定性的因素，人民军队不是群众的负担，因为它不仅战斗，而且动员、政治化和组织群众，参加生产，一直主要依靠自己的力量。它主张，在战争爆发前，一切都应当服务于战争的准备，而战争一旦开始，一切都应当服务于战争的发展和胜利。此外，贡萨罗主席以毛主义定义的革命的根本工具——三大法宝——共产党、人民军队和革命统一战线，进一步地说明三大法宝应当同心建设。这意味着，共产党，无产阶级的科学意识形态运用到特定国家及其革命具体条件中的化身，指导着一切；在整个阶级斗争和锻造和加强左派与无产阶级霸权的路线斗争过程中，这体现在革命领导的集权化上，即党和革命的伟大领袖。这是无产者在运动中学到的理论和实践知识的成果，发展了革命党的概念，尤其是在正在腐朽的帝国主义给阶级斗争造成了险恶条件的情况下。帝国主义的政治行动完全是掠夺战争，在几个主要大国之间对世界进行重新瓜分——这一切的发展要通过新型的党——共产党以及后来的军事化共产党才能阻止。"},{"type":"paragraph","text":"他同时总结道，只要战争爆发，军事路线就将成为党的总政治路线的中心，以及组织的主要形式将是人民游击军。在共产党的绝对领导下，用人民游击军和通过人民游击军动员、政治化、组织和武装群众，它的结构的三个层次在战争当中建立，也就是说，“主力、地方力量和基层力量。”[33]（比如民兵和后备力量）"},{"type":"paragraph","text":"此外，人民战争的整个概念和普遍科学的基础，受到自身规律的支配，是无产阶级夺取与保卫其政权的革命暴力的体现，从头到尾必须以三个方面的清晰的总战略为基础：政治战略，即无产阶级在革命的对应阶段夺取政权；军事战略，即在新民主主义革命中（在落后和受压迫的国家）走农村包围城市路线的持久战争，在（帝国主义）资本主义国家的社会主义革命中的应用到小、中、大型城市的持久战争；建设战略，目标是革命基本工具的同心建设。在落后与受压迫国家，必须有三大基本工具：共产党、人民军队和以工农联盟为基础的革命统一战线，这代表着革命阶级的联合专政，成为阵线/新国家，而其核心是人民军队和共产党的领导。"},{"type":"paragraph","text":"在（帝国主义）资本主义国家中，革命的三大基本工具的建设要遵循它们所处的现实的特殊性，并以同样的同心形式应用：共产党、无产阶级的或人民的军队和革命统一战线。在建设中，革命统一战线将作为新的社会主义国家的萌芽而发展，体现着无产阶级专政。统一战线的必要性在于团结社会的广大群众，比如，一般来说，小资产阶级、所谓的自由职业者、小企业主和知识分子的一部分。此外，在这些国家中，因为帝国主义采取的分裂形式，来自被压迫国家的移民工人不可避免的持续增加，在他们当中，有半无产阶级、知识分子、小服务业所有者，革命的无产阶级必须与他们结成联盟以使社会主义革命取得胜利。我们必须重视德国共产党早在1930年代犯下的错误，他们不理解以革命统一战线联合小资产阶级的重要性，从而将他们推向了纳粹的那一边。此外，在许多的发达资本主义国家，仍有一定数量的持有少量土地的农民，应当把他们争取进无产阶级阵营。"},{"type":"paragraph","text":"为了人民战争的实现，这些战略的必要性必然意味着要建立在长期调查的良好计划上。这些调查是在毛主义的指导下，将毛主义与具体革命状况相结合——表现为纲领和总总政治路线，通过群众路线的革命行动进行的。在计划的实施过程中，需要对此进行系统性监督，以便及时进行调整和纠正。政治、军事和建设计划必须统一地结合起来。从开始、发展到最后，人民战争必须遵循计划在每个阶段和子阶段指定的近期目标，以服务于实现最终的目的。"},{"type":"paragraph","text":"面对帝国主义的战争倾向（不仅是其存在所必需的掠夺性政策，而且也是为了在垄断和帝国主义国家之间重新瓜分世界和争夺霸权），人民战争作为一场目的在于彻底和全面扫除这一个剥削与压迫系统，建立社会主义，夺取世界无产阶级革命胜利和光辉的共产主义的世界人民战争而彻底地显示和证明它的普适性特点。这是中共在1960年代的复杂形势下非常清楚地说明的，当时社会帝国主义的苏联和美帝国主义的勾结与争斗威胁着人民中国。在庆祝反法西斯与抗日战争胜利20周年（1965）的庆典上，在《人民战争胜利万岁》的宣言中，它们声明“如果将世界看作一个整体，第三世界国家就是乡村，而帝国主义国家就是城市”。[34]"},{"type":"paragraph","text":"贡萨罗主席将马克思列宁毛主义的普遍真理应用到秘鲁社会的具体现实，以及进行人民战争的秘鲁革命作出了贡献，他将毛主义的普适性总结为新的、第三和更高阶段，并同时坚持秘鲁革命的指导思想，秘鲁革命原则的贡萨罗思想。从这这种总结得出的一系列表述中，人民战争是熔炉、坩锅和工厂，将意识形态、政治和组织熔炼在无产阶级破旧立新，改造世界的过程当中，直到全世界团结在光辉的共产主义下。"},{"type":"paragraph","text":"帝国主义国家的持久人民战争及其特殊性问题"},{"type":"paragraph","text":"正如上面提到的，为了加深对人民战争普适性的了解，我们必须摆脱对中国经验的机械与封闭的评价。我们有必要更深入地总结无产阶级文化大革命整体的经验，特别地是它失败的原因，并透过表面上的次要的因素而看到人民战争作为无产阶级政权的一个概念，在革命的不同阶段和时期以及向共产主义的过渡过程中的外延和潜能。除开已经在理论上讨论过的，它在（帝国主义）资本主义国家的实践中也遇到了在落后和受压迫国家所遇到的相似的困难，受到革命形势变化的制约，而革命形势的发展在世界范围内是不均衡的，并尤其依赖于共产党在意识形态-政治，组织和军事方面所做好的准备。"},{"type":"paragraph","text":"所有修正主义和改良主义的“和平积累“和”民主空间”（通过议会迷）的垃圾，都是一条买办-官僚大资产阶级和大地主的官僚路线。他们是落后国家和受压迫国家反对无产阶级的民主路线的群体。它只是为了从制度上强化资产阶级而进行漫长的斗争，无论是在落后与受压迫国家，还是在（帝国主义）资本主义国家，它都是同样的特别废话。当然里面还是有区别的，（帝国主义）资本主义国家的资产阶级民主在整个社会的主观层级上吸收了“文明”征服这样一个方法，而在落后的受压迫的国家的民主只不过是民主其虚幻的模仿。但是即便是在资产阶级民主已经发挥了它全部潜能的地方（帝国主义国家），它也老化了，并且不能再实行了，因为随着帝国主义的出现，民主和国家主权已经屈服于垄断资本的利益，并且法西斯主义的元素也在它的法律框架当中出现得越来越多。"},{"type":"paragraph","text":"结果是，对于无产阶级革命来说，巨大的挑战就是要坚持群众路线，在每一次行动动员、政治化和组织群众，从小到大，从最初级的到最复杂的，从最低到最高，逐渐地武装他们。人民抵抗和无产阶级斗争的经验，无数次地证明了革命组织的可能性。由此，研究这类经验非常重要，而对于（帝国主义）资本主义国家人民战争的具体情况，我们需要考虑整个20世纪欧洲各国的武装斗争经验，当然还有现在，加沙的巴勒斯坦人民战斗并抵抗，给帝国主义及其犹太复国主义的黑手造成了重大伤亡。因此，我们必须明白，在没有科学的意识形态和指导下群众所能做的，而且这并非是无产阶级的，而是小资产阶级或资产阶级的意识形态。对于勇攀高峰的人来说，世界上没有什么是不可能的。在无产阶级文化大革命中，面对苏联社会帝国主义和美帝国主义可能的联合威胁，毛主席提出的口号“深挖洞，广积粮”[35]既表现了革命的战斗所应有的精神，又在技术层面上提出了对于斗争中出现的问题的解决方法，特别是在城市里。"},{"type":"paragraph","text":"六、当前情况下发动人民战争及支持性根据地的问题"},{"type":"paragraph","text":"这是两个是需要强调的，值得研究、调查和反思的具体的、实际的问题。毫无疑问，在解决这两个问题时面临的困难不仅将阻碍革命的进程（人民战争尚未被发动或者已经开始了，正面临发展的困难），而且有可能使革命偏离和抛弃人民战争，并由此放弃毛主义。这两个问题是重大的挑战，如果一个真正的共产党能够日益正确、娴熟地运有毛主义，那么群众就能够解决它们。战争的手段战胜不了人民，非正义战争也战胜不了正义战争。战争的手段和非正义战争只能暂时打败革命，而无产阶级是是不可能被彻底击败的。"},{"type":"paragraph","text":"发动人民战争的问题涉及两个因素：克服从主要是非武装斗争形式到主要是武装斗争形式之间的惯性，另一个是专注于在战争学习战争。当然，这不是说我们没有为战争做准备的必要，正相反地，我们必须严肃重视这一准备，但又不能搞完美主义，把准备工作变成无可逾越的阻碍和对实现人民战争的否定。此外，正如贡萨罗主席所警告的，我们必须注意一个虽然是实践的但同样重要的因素，即，正确选择发动人民战争的时机。最明智的和最有利的时机是在一定程度的革命形势（世界范围内不均衡发展）下，一定程度的危机和政府的不稳定与虚弱。"},{"type":"paragraph","text":"当下情况下，支持性根据地面临的问题是地球再无无可进入之地，在海陆空三维出现和应用了具有极强破坏力的高科技通讯和战争手段，这迫使人民战争更依赖于群众，更依赖于将自己隐藏于群众之中。在这种条件下，通过科学的调查，解决技术挑战对具有创造性变革的群众来说只是时间问题，而这只有在无产阶级革命政党，即马克思列宁毛主义，主要是毛主义的政党的领导下才能实现。"},{"type":"paragraph","text":"毛主席在创立人民战争理论是，就确定了建立支持性根据地的条件：存在着共产党的组织，在一定的土地上对群众进行动员、政治化、组织和武装；存在着一支有一定战斗经验的有组织武装力量，将敌人从这块土地上歼灭和驱逐出去。第一个条件要求在建立第一块根据地时，要由共产主义者领导进行较长期的意识形态-政治的组织、宣传和教育工作。第二个条件则是从游击行动中产生的，这些游击行动在一定土地的一个或数个区域内根据计划展开，直到建立根据地，逐步建立新的游部队，从各类战斗中获取越来越多的战斗经验，从民兵开始，建立必要的结构（从政治上和军事上不断准备基本群众，在不脱离他们在一定土地上的社会生活的前提下，让他们成为地方部队和主力部队的预备力量，执行不同的支援任务）。"},{"type":"paragraph","text":"“毛主席指出了建立根据地的三个理由：建立武装力量，打败敌人和动员群众。这些都在1982年的人民战争当中得到了体现，当时执行了开展游击行动以“击败敌人“的计划，目标是摧毁旧的封建生产关系。警察局遭到袭击，封建地主的力量被有选择的歼灭，警察部队撤离了乡村，在省会重新集结。旧政权当局大规模辞职，产生了权力真空，而数以万计的群众被动员了起来。支持性根据地正是在这种条件下出现的，并由秘密的人民委员会表现出来。由此，用教条主义的观点来看待中国的经验是错误的，因为如果条件被给定，原则也在起作用，我们就有充足的理由来着手建立支持性根据地。如果同意这一点，就要与右倾主义作斗争，他们认为我们没有击败大量敌人，但问题是敌人因为他们政治和军事计划的破产已经放弃了乡村。"},{"type":"paragraph","text":"贡萨罗主席已经创立了一套由游击区、行动区以及行动点环绕的支持性根据地系统。这一系统也考虑到了政治与社会条件、斗争传统、地理特征以及党、军队与群众的发展情况。”[36]"},{"type":"paragraph","text":"除了毛主席已经研究和提出的以外，还有其他类型的支持性根据地，这与党对群众的工作、影响力以及政治组织的水平有关，也与地理布局和类型有关。地理因素包括从小村庄到小城镇的不同类型的定居点，不同的地形，比如山区、平原和丛林。客观来看，在（帝国主义）资本主义国家中，人民战争的环境和主要战场是城市。新的挑战出现了，这迫使革命建设工作要发展到与特定国家的经济、社会和政治（主要）的危机发展所相适应的动态。自从第一块根据地出现以来，支持性根据地的相对不稳定性就已经存在了，这也意味着可以根据其不稳定性或稳定性的程度对支持性根据地进行区分。"},{"type":"paragraph","text":"七、人民战争的根本问题是政权"},{"type":"paragraph","text":"我们依然有必要强调，人民战争最关键的问题是无产阶级和人民群众的政权。在世界上正进行的不同种类的革命中，共产党领导的武装力量夺取和维持政权，即大多数国家（换言之，当今的第三世界）的新民主主义革命，不间断地过渡到社会主义，它是世界上绝大多数人民生活的地方；即在（帝国主义）发达资本主义国家的社会主义革命以及随后的无产阶级文化革命，以建立和巩固社会主义，扫除资本主义复辟的风险，让整个世界过渡到光辉的共产主义。"},{"type":"paragraph","text":"要设想或谈论人民战争，就不可能不提到政权的问题。建立无产阶级和人民群众的政权是我们最迫切争取的目标，而要逐步地夺取政权，乡村的革命支持性根据地则是第一部分，新政权通过公开或秘密的人民委员会表现出来，由人民权力大会和建设中的阵线/人民共和国新国家领导，党是阵线/新国家的领导，在漫长斗争中发展的人民军队是支柱，经过曲折，直到夺取全国政权，准备在城市——敌人的堡垒——中的总暴动，最终导致农村包围城市和总暴动，这是在受帝国主义压迫的国家的情况。而在发达资本主义国家——帝国主义国家——的情况，政权也是在武装斗争（即人民战争）开展之初便成为迫切追寻的目的，在无产阶级和人民群众组织和动员区，通过游击队（分队或民兵）夺取和建立政权，主要通过无产阶级委员会的秘密形式体现政权，新国家由党领导，以人民军队为骨干；为已经在建设中的社会主义共和国的建立而逐步准备总起义。"},{"type":"paragraph","text":"不把政权作为主要目标，不在全国范围内夺取无产阶级和人民群众的政权，就没有人民战争。在新民主主义革命、社会主义革命以及后继的无产阶级文化革命中的无产阶级的政权。因此，毛主义的根本问题是无产阶级政权，人民战争是夺取并在向共产主义过渡的过程中保卫这一政权的方法。人民战争就不仅是无产阶级完整的军事理论和学说，它也是权力的概念和政治。政权由共产党领导下的武装部队夺取与保卫的。因此，对于毛主义来说，无产阶级政权和人民战争是不可分离的，因为它们是毛主义的最本质部分。因此，我们必须用这一口号作为总结：人民战争直到共产主义。"},{"type":"paragraph","text":"八、总结"},{"type":"paragraph","text":"在帝国主义时代，无产阶级革命的胜利不仅是可行的，而且是必然的，无产阶级革命采取人民战争的形式，将其应用到每个国家的具体实际中，没有例外。严格地说，这是马克思主义科学的主张，无产阶级革命的经验向我们正是这一点。在这个意义上，世界无产阶级革命总的来说是共产党领导的、由人民军队进行的、革命统一战线支持的人民战争。在不间断地向社会主义过渡的新民主主义革命（包括民族解放战争）中，在社会主义革命中，在后继的无产阶级文化革命中，在向光辉的共产主义的过渡中，人民战争是无产阶级夺取和捍卫政权的方式。"},{"type":"paragraph","text":"简言之，世界无产阶级革命是持久人民战争，它是在反对准备瓜分世界与掠夺受压迫民族和国家的掠夺性帝国主义战争中，通过帝国主义国家无产阶级的武装斗争与在殖民地/半殖民地半封建国家进行的民族解放战争和革命战争相联合，这是一个不平衡的发展过程，但它以独特的运动和前进与挫折的波浪形式出现。通过世界人民战争反对帝国主义世界大战，摧毁每一个帝国主义体系和所有反动派，建立无产阶级专政，进行社会主义建设。这是阶级斗争的继续从而消灭阶级，这是向我们的最终目标共产主义过渡的一个必要步骤。人民战争直到共产主义！"},{"type":"paragraph","text":"因而，人民战争不仅仅是无产阶级完整和自洽的军事学说或理论，不止于此。它是摧毁帝国主义和一切反动派，为彻底消灭阶级及其全部残余而进行不断革命（连续的无产阶级文化革命）的过程中建设社会主义，使整个世界过渡向光辉的共产主义的无产阶级政权的概念和政治。"},{"type":"paragraph","text":"最后，正如贡萨洛思想告诉我们的，毛主义是“在无产阶级领导的民主革命中，在社会主义建设和无产阶级专政下继续革命（无产阶级文化革命的形式）的斗争中发展起来的，是马克思列宁主义的新的、第三个和更高的阶段。这一阶段是帝国主义日益腐朽，革命成为主流的时期；这一阶段有迄今为止最复杂、最大规模的战争，以及与修正主义的无情斗争”。[37]毛主义的的根本问题是政权，是不间断地向社会主义过渡的新民主主义革命中的无产阶级政权，是社会主义革命中的无产阶级政权，是连续的无产阶级文化革命中的无产阶级政权；是共产党领导的武装力量夺取和捍卫的无产阶级政权。毛主义是帝国主义最腐朽时代，是无产阶级革命、无产阶级专政、社会主义和无产阶级文化革命时代，是将帝国主义和反动派扫除出地球的有史以来阶级斗争最激烈的特殊时代的马克思主义，是马克思主义发展的新的、第三个和更高的马克思主义，而人民战争是毛主义根本的和不可分割的一部分。这是将整个世界都将团结在共产主义中唯一的、必要的、不可避免的条件。"},{"type":"paragraph","text":"巴西共产党（红色派）[PCB（FV）]，2014年5月"},{"type":"paragraph","text":"注：1.马克思和弗里德里希·恩格斯，《共产党宣言》，1848年。2.马克思，《法兰西内战》。3.列宁，《帝国主义和社会主义运动中的分裂》。4.斯大林，《列宁主义基础》。5.列宁，《革命的日子》，“彼得堡作战计划”一节，1905年。6.列宁，《无产阶级革命的军事纲领》。7.毛泽东，《战争和战略问题》。8.克劳塞维茨，《战争论》，“战争是政治的另一种方式，即暴力形式。”9.毛泽东，《战争和战略问题》。10.秘鲁共产党，《论马克思列宁毛主义》，即《秘鲁共产党总路线：基础文件》“马克思列宁毛主义”部分。11.列宁，“帝国主义的特点，正如我们所看到的那样，就是现在全世界已经划分为两部分。一部分是为数众多的被压迫民族，另一部分是少数几个拥有巨量财富和强大军事实力的压迫民族。”《民族与殖民地问题》，共产国际第二次代表大会，1920年7月12.毛泽东在1956年与被压迫国家共产党代表团的谈话：“我看美国、苏联是第一世界。中间派，日本、欧洲、澳大利亚、加拿大是第二世界。咱们是第三世界。”“第三世界人口很多。亚洲除了日本，都是第三世界。整个非洲是第三世界，拉丁美洲也是第三世界。”同时在1957年的在省委书记会议上，毛曾经说过：“出了一个苏伊士运河事件，这是一个怪事件，出了纳赛尔，要收回运河，艾登出了兵。英国资产阶级老于世故，老奸巨猾，出这样乱子不乱。这次艾登冲昏了头脑，犯了错误，把中东给了美国。主要矛盾在美国不在纳赛尔。文章都是美国对付英国的，美国想把中东夺回去。世界的矛盾基本的是社会主义与帝国主义之间的矛盾，帝国主义借口反苏反共争夺亚非中东，两派帝国主义争夺殖民地，最大的帝国主义是美国，第二是英法。殖民地出了一股民族独立运动。美国对日本、台湾是用武的，对中东是有文有武。他们闹对我们有利。”13.邓小平：“毛主席关于三个世界的理论对马克思列宁主义有巨大的贡献。”1977年11月。14.毛泽东：“从现在起，五十年内外到一百年内外，是世界上社会制度彻底变化的伟大时代，是一个翻天覆地的时代，是过去任何一个历史时代都不能比拟的。处在这样一个时代，我们必须准备进行同过去时代的斗争形式有着许多不同特点的伟大斗争。 ”于1962年扩大的中央工作会议上的讲话。15.秘鲁共产党，贡萨罗主席。16.秘鲁共产党，《军事路线》，秘鲁共产党第一次代表大会，1988年17.毛泽东，《抗日游击战争的战略问题》。18.毛泽东，《解放区工作的方针》。19.毛泽东，《集中优势兵力,各个歼灭敌人》。20.毛泽东。21.毛泽东，《中国革命战争的战略问题》。22.秘鲁共产党，《军事路线》，秘鲁共产党第一次代表大会，1988年。23.理想。24.列宁，《帝国主义是资本主义的最高阶段》。25.秘鲁共产党，《军事路线》，秘鲁共产党第一次代表大会，1988年。26.马克思，《历史手稿》，1850年。27.马克思：“德国的全部问题将取决于是否有可能由某种再版的农民战争来支持无产阶级革命。如果那样就太好了。”，《马克思致恩格斯》，1856年4月16日于伦敦。28.恩格斯，《1895年版马克思<法国的阶级斗争>导论》。29.《论我国革命》，1923年，列宁：“我们的苏汉诺夫们，更不必说那些比他们更右的社会民主党人了，做梦也没有想到，不这样就根本不能进行革命。我们的欧洲庸人们做梦也没有想到，在东方那些人口无比众多、社会情况无比复杂的国家里，今后的革命无疑会比俄国革命带有更多的特殊性。”30.秘鲁共产党，《论马克思列宁毛主义》。31.美革共专门针对革命国际主义运动（RIM）成员的文件，于2012年5月1日发表，以回应关于革命国际主义运动创始成员在当日解散革命国际主义运动委员会的解决方案。32.毛泽东，《战争与战略问题》33.秘鲁共产党，《军事路线》，秘鲁共产党第一次代表大会，1988。34.《人民战争胜利万岁》，国防部长林彪提出，并由中共背书。35.毛泽东。36.秘鲁共产党，《军事路线》，秘鲁共产党第一次代表大会，1988。37.秘鲁共产党，《论马克思列宁毛主义》。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"贡萨罗","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"三大工具的同心建设","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}