{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":6,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"值得警惕的新走向","authors":["梁明"],"parts":[{"type":"paragraph","text":"专家评述日美强化军事同盟②"},{"type":"paragraph","text":"值得警惕的新走向"},{"type":"paragraph","text":"●国际问题专家梁明"},{"type":"paragraph","text":"美国在20世纪的最后几年里，加速调整全球战略，一方面通过北约东扩加强了与欧洲国家的军事同盟关系，一方面通过制定新的军事合作方针加强了与日本的军事同盟关系。新世纪即将来临，美日军事同盟关系将会呈现什么走向呢？"},{"type":"paragraph","text":"第一，继续在法律上作文章，为加强军事同盟关系确立更多的依据。日本众参两院通过新的美日防卫合作指针相关法案，为美日军事同盟关系确立了法律依据。但是，有关法律的修改或制定并不会就此结束。随着美日军事同盟关系的不断深化，日本还会进一步修改自卫队法等有关法律，并根据情况制定新的法律和相应的作战计划。据报道，美日目前正在研究制定“相互合作计划”和“相互作战计划”。前者是日本对美国在海外发动的战争实施合作的计划，后者是美军和自卫队联合作战的计划。"},{"type":"paragraph","text":"第二，继续强化军事力量，保持军事上的绝对优势。美国为了维持其霸权地位，将进一步加强与日本的军事同盟关系；日本则将借助与美国的军事同盟关系，进一步加快走向军事大国的步伐。美日今后将通过研制和部署战区导弹防御系统等手段，谋求在军事上的绝对优势，以图既可攻击他国，又可防止他国攻击。此外，美国还会继续拉韩国、新西兰、澳大利亚及台湾加入战区导弹防御系统，在亚太地区形成一个以美国为主导的更大的军事联盟。"},{"type":"paragraph","text":"第三，完成由“防御”型向“进攻”型的转变。过去，美日军事同盟关系的职能是“保卫日本”。而这一关系经过调整后，其职能已转变为应付“周边事态”。今后，只要认为周边发生的事态对日本的安全有影响，就可以进行军事干预。这表明，美日军事同盟关系将由被动型转变为主动型，由“防御”型转变为“进攻”型，在新世纪，美日将采取一切手法，加速实现这一转变。"},{"type":"paragraph","text":"第四，干预他国主权和内政事务。日本一些政府高官和政党领导人多次宣称日本“周边事态”的范围包括中国、朝鲜半岛和俄罗斯，并将他国的内战和内乱包括在“周边事态”的范围内，由此可以明显看出其干预他国主权和内政事务的企图。美日军事同盟关系是以军事对抗为目标的，如果今后发生所谓“周边事态”，美国很有可能将对付南联盟的手段“照搬”过来，使亚太地区燃起战火。美日在阐述周边事态范围时，从未明确表示不包括台湾，说明对我台湾问题具有不可告人的图谋。"},{"type":"paragraph","text":"对于美日军事同盟关系的上述走向，有几种倾向将起到推波助澜的作用：一是美国继续抱着冷战思维不放，企图挟世界单极之威称霸全球。随着其霸权行径的得手，其霸权野心将进一步膨胀。二是日本政坛的右倾势力有抬头的倾向，一些右翼政客已由后台走上前台，企图左右日本的政策走向。三是军国主义阴魂继续飘荡。日本至今从未认真反省过侵略战争历史，近年来更多次刮起修宪风潮，此次新指针相关法案通过后，日本政界不少人又鼓噪修改宪法，说什么实施50多年的宪法已不能适应时代发展的要求。在他们的鼓动下，日本国内已有相当一部分人同意修改宪法，而宪法一旦被修改，日本军事力量的发展势必成为“脱缰野马”。"},{"type":"paragraph","text":"然而，任何事物都有其两个方面，美日军事同盟关系也并非铁板一块，在发展过程中不会一帆风顺。"},{"type":"paragraph","text":"首先，从美日内部看，反对美日加强军事同盟关系、特别是反对美日以战争手段解决问题的进步力量将增长。此次新指针相关法案通过前后，在日本国内，无论是在野党、部分议员，还是民间团体、国民和新闻媒体，都强烈反对这些法案，并一针见血地指出，这是将日本拖入美国发动的战争的法案，是彻头彻尾的战争合作法案。今后，随着对美日军事同盟关系真面目的更深刻认识，反对这种关系的呼声将更高。其次，美日在经贸等方面的矛盾加剧将会牵制美日军事同盟关系。随着美日军事同盟关系的全面巩固，经贸等领域的矛盾就会日渐突出，势必将对其军事同盟关系造成影响。此外，从长远来看，美日军事同盟关系有可能是一把“双刃剑”。日本加强与美军事同盟关系是其走向世界一极的手段，而并非目的。从某种意义上说日本在被美国利用的同时，也在利用美国。因此，随着日本羽翼日趋丰满，逐渐走近世界一极，对美国的离心倾向将日益加深。这一点，也许是美国不愿意看到的。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}