{"books":[{"id":"c12988fa-60e9-4a37-a0a3-b44345c9189a","name":"红旗一九六二年第三、四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/c12988fa-60e9-4a37-a0a3-b44345c9189a.pdf"],"article":{"title":"新民主主义革命时期争取无产阶级领导权的斗争","alias":"","parts":[{"type":"paragraph","text":"新民主主义革命时期争取无产阶级领导权的斗争"},{"type":"paragraph","text":"李汉本文分以下五个间题亲敲，一、事取领导权的两重斗筝；二、正确地区分敌友，华镇同盟者向着共尚的敌人进行坚决的斗筝，并且"},{"type":"paragraph","text":"一步一步地取得胜利三、区分主要敌人和非主要敌人，利用矛盾，集中力量反对主要敌人；四、区分主要同盟者和非主要同盟者，依葬工农联盟，团结城市小瓷产阶"},{"type":"paragraph","text":"毅，争取民族资产阶毅和其他爱国分子：五、区分镇导者和同盟者，发展工人阶毅的独立政治力，把同盟者提高"},{"type":"paragraph","text":"到当前革命网领的水平。"},{"type":"paragraph","text":"争取领导权的两重斗筝"},{"type":"paragraph","text":"导权问题，是革命统一战藏最根本的问题。娜一个阶毅掌握了统一战织的颌导权，就决定了革命走那一条道路，从而也就决定了革命的成败，以至革命的前途。"},{"type":"paragraph","text":"经过新民主主义到达社会主义，这是中国人民唯一-能够走得通的康庄大道。中国人民已经胜利地建过了这条道路。中国人民所以能够性利地走过这条道路，是因为中国共产党在长期革命斗争中，争取了最广泛的同盟者，实现了无产阶级颌导权。"},{"type":"paragraph","text":"中国革命中的无产阶毅策导权，从阶级关系上讲，帮有两重性质，表现为革命新一战裁中的两个联盟。一个是工人阶毅同农民和其他劳动人民*的联盟，主要是工农联盟；经冠这个联盟，肇敢和实现工人阶毅对农民和其他劳动人民的领导。一个是工人阶颖同民族登产险级**和其他可以合作的非劳动人民的联盟，生要是同民族查产阶毅的联盟：经过这个联盟，筝取和实现工人阶毅对民族登产阶毅和共他爱国分子的御导，在这两个联盟中，·工农联盟是基本的联盟，是新一战裁的是础。工农联盟愈巩固、愈强大，就蚕有力量去争取民族登产阶毅"},{"type":"paragraph","text":"其他劳动人民，其中包括城市小餐产阶。本文所称城市小资广阶毁，一律指独立工商业者，不刻能人而叉受人到倒的脑力劳封者和广大毒年学生。"},{"type":"paragraph","text":"本支所称民族产阶毅，包括中等鑫产阶级和上层小资产阶微以及占门的知藏分子。第3.4期"},{"type":"paragraph","text":"+61和其他爱国分子，就愈有力量去孤立和分化大登产阶毅和封建地主阶级，革命的胜利就愈有可靠的保障，所以无产阶毅颌导权间题，从基本上来，就是争取农民和其他劳动人民，壮大和巩固工农联盟的问题。这是一切殖民地牛殖民地国家近行民族民主革命的根本问题。工"},{"type":"paragraph","text":".人阶毅商民族套产阶毅和其他可以合作的升劳动人民的联盟，只能是非基本的、辅助的联盟：但在我国的具体条件下，这叉是一个重要的联盟。工人阶毅必须积极崭敢这个非基本的联盟，矛能掌握全部的简导权，而使工农联盟获得辅助力量，使大资产阶救完全陷于孤立，使革命的胜利获得完全的保障。中国革命的经充分证明，工人阶毅必须在巩固和社大工农联盟的基础上，筝敢一幼可以筝取的力最，闲结全国人口的百分之九十以上的人，矛能有强大的和完奈的留导权，使故人完全孤立，敢得革命的胜利，"},{"type":"paragraph","text":"建立和加强无产阶级颌导权，是一个复杂的斗筝过程，是工人阶级领导的新民主主义道路，既同大资产阶级代表的殖民地牛殖民地道路作斗争，文同民族茸产阶毅代表的旧民主主文道路作斗争的过程。而同旧民主主义道路的斗争，归根到底，也是同殖民地牛殖民地道路的斗肇（这一点，后面还会加以逃）。"},{"type":"paragraph","text":"同民族登产阶级的旧民主主义道路作斗笔，主要是为了争敢农民和城市小餐产阶毅，同时也是为了辱取民族登产阶救。"},{"type":"paragraph","text":"农民和城市小瓷产阶毅，如同我们党《关于若干历史问题的决藏》所指出的，“由于是一个过渡的阶级，它是有两面性的：就其好的，革命的一面説来，是其大多数群众在政治上，粗织上以至思想上能够接受无产阶杀的影响，在目前要求民主革命，并能为此而团结奋斗，"},{"type":"paragraph","text":"：在将来也可能和无产阶级共同延向社会主义；而就其坏的、落后的一面来，期不但有其各种区别于无产阶毅的弱点，而且在失去无产阶毅的领导时，还往往韩而接受自由餐产阶级以至大资产阶级的影响，成为他们的学虏”①。事情很明显，或者是工人阶毅和共产党善于带颌和教育农民、城市小资产阶级，帮助他们脱离民族聋产阶级和大查产阶级的影响，走上新民主主义道路，这样，就在政治上取得了对农民、城市小登产阶毅屿领导权，而把餐产阶级孤立起求。或者柑反，工人阶毅和共产党不等于楷倾和教育农民、城市小查产阶级，以至不能帮助他们脱离民族资产阶级和大置产阶毅的影响，这都，就在政治上让民族瓷产阶毅以至大查产阶级掌握了领导权，而使工人阶叔被道处于孤立地位。"},{"type":"paragraph","text":"在我国，民族资产阶级是一个爱国的阶毅。他们音经在一定程度上发展了现代工业，形成了民族市场，同时博播了资本主义的文化，造就了一批新式的查产阶毅知藏分子。在这个基础之上，逐潮形成一个民主革命的政治力量。以孙中山为代表的革命民主派，在二十世起之初，提出了三民主义的，博播了资产阶杀民主革命和资产阶毅共和国的思想，反对和孤立了以康有为，梁启超为代表的改良主义思想，并且举行了一系列的武装起义，最后释于"},{"type":"paragraph","text":"中国共产党中央委员会：《关于若于历史间题的决羲》，人民出版社1953年第2版，第50直，+6+"},{"type":"paragraph","text":"1962年41实现了辛亥革命，辛亥革命推翻了中国最后一个王朝，精束了二千多年的封建君主专制制度，在一定程度上解放了人民的思想。它的历史意义是伟大的。但是，辛亥革命有能够完成反帝反封建的防史任务。第一次世界大战和俄国于月革命以后，世界的和中国的历史条件都发生了根本性韵变化，一九一九年的五四运动尤其是一九二一年中国共产党的成立，中国进人了以工人阶级为领导的新民主主义革命的时代，秸束了民族登产阶杀领导的旧民主主义革命的时代。在俄国七月革命的影响和中国共产党的帮助之下，伟大的孙中山和他的-一部分战友，"},{"type":"paragraph","text":"1在一九二四年提出联俄、八联共、扶助农工三大政策，把旧三民主义发展成为反帝反封建的新三民主义，把国民党改亲为民族民主的政治联盟。这是中国国民党本身的一次划时代的革命，它对一九二四年到一九二七年的人民大革命，起了重大的促进作用。可是，在孙中山逝世以后不久，当工农群众运动广大发展、革命走向深人的时候，民族资产阶毅就表现了很大的动播。当革命开始向土地革命发展，北伐军队进到帝国主义势力的生命越长江流城及其心上海的时候，民族产阶毅终于附和了大资产阶毅的反革命。就这样，民族查产阶级再一次用自己的行动向中国人民宣告，他们早已完全丧失了革命领导者的登格。"},{"type":"paragraph","text":"辛交革命是中国房史上一次在比较更完全的意义上的怕民主主艾革命，它的失败，明了这条道路在中国是行不通的：旧民主主义道路在中国行不通，这是中国革命的历史条件决定的。中国革命处在帝国主义和无产阶级革命的时代，帝国主义不允许中国民族资产阶秘建立独立的董产阶级共和国，而只充许他们走殖民地宇殖民地道路。在五四运动和中国共产党成立以后，中国工人阶级日益成为强大的独立政治力量，它同样不充许中国走旧民主主义道路，面要力争经过新民主主义到达社会主义。中国民族查产阶毅是一个于分教弱和动摇的阶，面叉处在革命和反革命两大势力你死我活的斗争之间。他们同帝国主义和大地主大资产阶级有矛盾，不厨意中国殖民地化：同时又害怕工人阶级领导的人民革命力量获得彻底的胜利，使中国成为人民共和国。所以，在中国进人彻反对帝国主义、封建主义和管僚查本主义的新民主主义革命时代，他们长期地摇摆于革命势力和反革命势力之间，不能成为真正的独立政浩力量，更不能独立理实现其政治于张。在整个新民主主义革命时期，民族登产阶级管经参加了一九二四年到一九二七年的站命，而在一九二七年到一九三一年，却附和了大登产阶毅的反革命。一九三一年九一八事变以后，由于中华民族处在危急存亡关头，民族查产阶级文樽向抗日，并且参加了中国共产党额导的抗日民族统一战裁和民主运动。在抗日战争时期和人民解放战筝时期，民族查产阶毅的左翼分子靠共产党，右翼分子依附国民党，他们中间的大多数即街国民党动固派和中国共产党之间，赤即在工人阶毅和大套产阶毅之周，长期地架取了摇摆不定的中立态度。直到一九四八年，人民革命接近最后胜利，而国民党航治在军事上、，经济上和政治上都接近最后腊浒的时候，民族套产阶毅的多数才开始正式韩到人民革命方面求。民族登产阶毅的软弱性，它的两重性，使得这个阶毅在一九二七年的历史条件下，背高工人阶颖，跟随大资产阶毅；中调经过长期的中立和动据，到一九四八年以后，在另第34期"},{"type":"paragraph","text":"·7·一种历史条件下，转到跟随工人阶毅。历史完全证明了毛泽东同志在一九二六年的输断："},{"type":"paragraph","text":"“这个阶级的企图一一实现民族资产阶极治的国家，是完全行不通的，因为现在世界上的局面，是革命和反革命两大势力作最后斗争的局面。\"那些中间阶级，必定很快地分化，或者向左跑入革命派，或者向右跑入反革命派，没有他们‘独立”的余地。所以，中国的中产阶极，以其本阶级为主体的‘独立”革命思想，仅仅是一个幻想。”①"},{"type":"paragraph","text":"在新民主主义革命时代，民族查产阶级丧失了革命领导者的查格，旧民生主义已经过时了，但是民族查产阶毅的天性却靶使他们长期地固执着登产阶杀共和国的幻想，要同工人阶：级争夺领导权，因此，在工人阶毅和民族产阶额之间，就在税一战麓内部和外部，长期地存在着邻夺做导权的斗筝，存在着新民主主义和旧民主主义两条道路的斗争。"},{"type":"paragraph","text":"民放资产阶级的旧民主主义妇想，会经形成了一条所“中闻路”，或孝呼做“第三条造路”。在日本投降以后，所霜中间路裁，释喧算一时。这不是偶然的。因为在当时，抗日战既已取得胜利，摆在中国人民面前的课题，就是建国和建什么国的间题，以蒋介石集团为代表的大地主大登产阶级，在美帝国主义支持下，要在中国继藏保持和核复他们的牛殖民地牛封建的专致。广人人民，以中国共产党为代表，按照当时的具体条件，争取建立一个能够保证中国的独立，民主、自由的各阶毅的联合政府，以便逐步过溅到工人阶毅领导的新民主主义的人民共和国。民族管产阶毅，想使中国变为产阶毅民主共和国。当时，国内的形势是这样：（1）介石集团因为参加抗日，在人民中保有一定的影响：文因为只是消极抗战，拜取得美国的援助，保存了反动武装力量，在日本投降后，艾接收了大部分甘伪军和敌占区，并且继疑得到美国的大量援助，增强了反动武装力量。（2）中国共产党颌导的人民武装和人民解放区，经过八年的英勇抗战，已经空前强大起来，但是还处于分散的状态，"},{"type":"paragraph","text":"还居于相对的劣势。（3）各民主党派，因为参加了抗日战肇和民主运动，作为代表民族查，产阶级的政治力量已经形成起来，在国家政治生活中有一定的影响和发言权：美蒂国主艾和"},{"type":"paragraph","text":"国民党为了孤立共产党，艾极力拉他们，暂时在政治上对他们作了某些让步，如同意他们参加政治协商会曦，允诺他们参加联合政府等等。这种情况，使得民族资产阶毅的许多人陷人幻想，认为国民党消灭不了共产党，我产党也消灭不了国民党，中国非搞查产阶毅民主不能得救，甚至幻想会获得来自美帝国主义的支持和帮助。他们中的一部分政治代表人物企图站在国共两党之间，-方面利用我产党颌导的人民力量来逼迫国民党向民族餐产阶毅让步，开放一些政权，实行一点民主，另一方面文利用国民党来限制人民革命力量，不使这个力量的发展超过他们所充许的范。有些人甚至以为可以利用国我两党相持不下的局面，取得举足经重的地位，如有人就幻想要国共两党都把军队交给他们管理，实行所“军队国家化”和，“文人掌军”。民族资产阶级的这部分政治人物，就是企图和幻想用这样的办法来达到使中国"},{"type":"paragraph","text":"①《中国社会名阶极的分析》。《毛翠东选集》第1卷，人民出版社1952年第2版，第4一5真。+8*"},{"type":"paragraph","text":"1962年漆潮演变为查产阶杀共和国的目的"},{"type":"paragraph","text":"中间路麓或第三条道路，不但一般地代表着民族餐产阶毅，商且在汽时条件下，在一部分城市小资产阶级中也有相当广泛的影响，在一部分民主党派中更占了上属。·"},{"type":"paragraph","text":"在一定的历更条件下，这种中间路裁具有两面性。中间路裁分子们要求和平、民主，不"},{"type":"paragraph","text":"赞成国民党的内战，独裁政策，这是积极的一面。但是，他们又对国民党蒋介石，尤其是对，美帝国主义抱有很大的幻想，要求我产党作牺牲人民根本利鑫和极本随地的让步，来向国民"},{"type":"paragraph","text":"党换取和平，民主。他们害怕以革命战争反对反革命战筝，而在人民群众中散布无原划的和平主义的幻想。他们不仅企图影响城市小资产阶毅，而且企图影畅农民。他们説，国民党和共产党代表两个极端，都是少数，只有中间路钱能繁代装-切处在大地主大登产阶毅和工人阶毅之间的中问阶层，入即占全族人口搬大多数的农民、城市小查产阶毅和民族查产阶级。在这方面，中问路麓不但表现了很大的软弱性，而且表现了很大的反动性，针对着这种情况，我们党在旧政协期问，一方面积极地闭精和带领各民主党派和各界现主人士一遵，进行筝取和不、民主的斗肇，在斗争中揭露美帝国主义和蒋介石的欺辐：另一方面，对中间路分子的姿协性和反动性，期进行耐心的反复的税服和批舒。程过这样的文团精又斗争，教育了国民党新浴区的大人民群众，碰他们趣破了美蒋所韵和车，民主的画技：同时袍争玻了民主党派和民主人士的多数，在他们当中增强了左翼力量，箱小了右翼分子的影响。这样，也就打破了美帝国主义和蔡介石瞩人民、拉藏中间势力、孤立共产党的企图，使美蒋反动派陷于孤立。"},{"type":"paragraph","text":"随着革命形势和革命力量的发展，中间路的积极一面愈来愈缩小，而消极皮动一面斯愈来愈笑出。一九四七年下牛年，人民解放军由防御博人进攻，国民党统治区人民革命运动的高潮也已经起来。“这是一个历史的韩折点。这是蒋介右的二十年反革命就治由发展到消灭的转折点。这是一百多年以来帝国主义在中国的统治由发展到消灭的转折点。”①另一方面，国民党反动政府在一九四七年十月下合解散民主同盟，其他民主党派也同时遵受国民党反动派的迫害，不能在国民党矫治区公开活动。各民主党派如果不霾意投降国民党反动派，就只有韩到人民革命方面来，再不能幻想有所霜第三条道路了。同时，在我们党的影响之下，全国新多大城市都公开地让行了批判中间路裁的豁。所有这些叉都推动和帮助了民主党派中的左派的斗争。一九西八年一月，在左派的推动之下，民主同盟在香港举行了三中全会，国民党民主派也在香港成立了国民党革命委具会，它们和其他民主党派都先后搏到新民主主义方面，都辞明反美反将。一九四八年五月，我们党提出召开新的政治协商会、粗织没有反动派参加的民联合政府的国号，迅速地获得了各民主党派和务界民主人上的响应。系此，中调路疑已经完全宜宣告破产。少数右翼分子还不死心，还继籍死售这种货色，但这已经不拆不扣地成了美"},{"type":"paragraph","text":"①《日前形势和我们的任务》。《毛泽东选集》第4卷，人民出版社1960年版，第1243一1244直。第3.4期"},{"type":"paragraph","text":"+9*帝国主义和蔡介石用来阻止革命前进、保存反革命势力的反动货色了。基一些什么货色呢？其一，是“新三国”阴。这就是妄穗由共产党、国民党和各民主党派实行“天下三分”，划区而治，以便限止人民解放军继薇前进，保存国民党的残余势力，同时乘机捞一把。其二，是组藏反对派。淮海战役以后，国民党主力已经消灭，人民的一江山很快就要实魏。美帝国主义和中国反动派看到中国强命的胜利已经不能用单纯年事斗等的方法来阻止，他们就一天天重视政治斗年的方法。这就是：一方面由国民党政府出面搞“和不”阿，另一支面利展既同革命势力有联系又同反革命势力有联系的某些民主党派的右翼分子，到革命障营中来租藏反对派，配合美蒋的“和本”阴，以便使革命就此止步，如果再要前进，就要尽可能带上温和的色彩，不要过多地侵犯美帝国主义和国民党反动派的利鑫。这就就明了，为什么在中简路裁已经完破产之后，美蒋皮动派却动员他们的御用政客和御用文人，装作所霸自由主艾人上，在一九四八年，文唱超“第三条道路”的调子来。我们党和毛泽东同志尖锐地揭破了这种阴课。毛泽东同志当时指出：“确是有这么一种“国民党的自由主义人士”或升国民党的自由主义人士”，他们劝告中国人民应该接受美国和盛民党的“和平”，就是，应该把帝国主义、封建主义和官僚查木主义的藏余当作神物供养起来，以免这儿种宝具在世界上艳了种。但是他们决不是工人、农民、兵士，也不是工人、农民、兵士的朋友。”“既然敌人正在阴谋地用和不的方法和混人革命障营的方法以求保存和加强直已的障地，而人民的根本利鑫期要求彻底消灭一切反动势力并逐美国帝国主义的侵略势力出中国，那末，凡是劝乱人民怜"},{"type":"paragraph","text":"二惜敌人，保存反动势力的人们，就不是人民的朋友，而是敌人的朋友了。\"①"},{"type":"paragraph","text":"中开路截，实质上，就是早已过时的和行不通的旧民主主义，即查产阶级共和国的路巍。它的结局，再一次地告我们一个眞理，就是民族查产阶级和他们的政党如果幻想坚持这条路裁，自以为这是以本阶级为主体的独立运动，办他们就必然要落到最不独立的地步，同一九二七年附和蒋介石反革命一样，变成大地主大资产阶毅反革命的斯手，走上殖民地牛殖民地的道路。所以，我们批判中间路麓，同民族资产阶毅的旧民主主义进行斗事，归根到底也就是同大资产附毅的殖民地华殖民地道路的斗争。我们党必须把这个斗争进行到底，才能帮助农民和城市小聋产阶毅脱离旧民主主义的影响，巩固工农联盟，也才能敢民族查产阶毅本身，孤立大地主大资产阶级，将革命进行到彻底的胜利。"},{"type":"paragraph","text":"人资产阶毅，因为是一个卖国的阶毅，是岗恶的敌人，在人民中不可能有多少威信。但是，人套产阶杀从来不放乘其欺辐人民的手段，特别是当革命已经到来，他们不能照日控制局面的的候，便摇身一变，同革命者讲姿协，选冠混人革命队伍，以便利用革命队任中的动将的阶杀和人们，从内部破环革命，夺取革命的果实。所以大资产阶级又是纂夺革命导权的能手。远在辛亥革命期间，资产阶毅立宪派，即查产阶毅的上层部分，就和封建豪辩互相"},{"type":"paragraph","text":"①《将革命进行到底》。《毛泽东选集》第4器，人民出版址1960年版，第1382一1383页。·10"},{"type":"paragraph","text":"1962年勾结，以各省辞藏局为阵地，利用革命派的献弱性，在手路上篡夺了革命的领导，以致这次革命的籍局，政权落到了查产阶越立宪派和封建地主阶毅手中。在这个基础上，袁世凯窃国得以成功，在一九二四年到一九二七年的大鞋命期间，大查产阶毅以蒋介石为工县，利用民族查产阶级的弱性，并且利用中国共产党内陈独秀右倾机会主义的统治，算夺丁北伐战邻的额导权，把中国拖到了境。在抗日战争时期，以蒋介石集团为代表的大煮产阶级，不但积极地拉民族资产阶级，南城市小瓷产阶毅和农民进行欺霸，葡且竭力限制进步势力的发展，力求衍弱工人阶微和共产党在思想上、政治上和粗织上的独立性，以便夺取抗目战争的领导权，作为对日投降、对内分裂的准备。只是因为我们党在毛泽东同志颌导下，朵取了正确的路织和政策，大大地发展了进步势力，争敢了中间势力的多数，并同头固派进行了针锋相对的斗争，大查产阶级的这种企图才没有得选。"},{"type":"paragraph","text":"为什么大资产阶级在历史上能够一再纂夺革命领导权，破坏革命呢？原因是多方面的，比较重要的有下列儿点。"},{"type":"paragraph","text":"第一，由于帝国主义国家之间争夺中国的矛盾，以及大地主大资产阶级内部的录盾，某些大地主大聋产阶毅集闭，在一定时期内，往往以某种革命的萎态出现，在一定程度上参加反对某一个或某一派帝国主义和国内另一派反动势力的斗筝。例如：辛亥革命期间，聋产阶锻立宪派参加收阿权利运动以至附和反清运动，辛亥革命以后南方的某些大查产阶毅分子参加孙中山反对袁世凯和北洋审阀的斗筝，以及后来参加北伐战筝：蒋介石集团参加抗日战筝，等等。这使得他们有可能从内部篡夺领导权，破坏苹命。"},{"type":"paragraph","text":"第二，中国资产阶级分化为大资产阶级和民族资产阶级，不是一次完成的：它们之间的界限不是艳对的，而是常常有新的分化，这种分化过程，随若政治和经济的发展，经过人民群众革命斗特的实践，逐步地显露出来。使大的五四运动揭露了北群事开统浴中的买办阶毅；五四运动以后揭露了资产阶级知藏分子的分化，以胡适为代表的一部分人投人了人资产阶毅的怀抱，一九二五年的五册运动，上海工商界分化为大查产阶级学握的总商会和代表中小查产阶毅的各马路商界联合会，一九二七年蒋介石国民党的叛变，更是一次明显的分化，就国民党职，这一次叛变，把继承孙中山革命政策的民主派下下去，而便这个有光荣革命历更的政党，变成了帝国主义及其走狗大地主大资产阶级反动统治的工具。所以，中国查产阶毅分化为大箕产阶毅和民族登产阶毅，是一个复杂的过程。在这个过程中，有一些人处在两部分资产阶毅之间，并且由这一部分樽到另一部分，人民一时摸不清他们的底翘，所以容易被他们蒙混过士。"},{"type":"paragraph","text":"第三，大登产阶毅的就治是有两手的：一手暴力镇压，一手政浩瞩。蒋介石在这两个方面，刊以是集大成者。他把反动的武装力量发展到空前的地步，在税治中国的二十一年简，就打了十儿年反革命内战。同时，他文要了许多政治欺瞩，特别是在人民革命力量强大或者他自己的税治发生危机的时候。一九二七年以后，蒋介石彻头彻尾地背叛了孙中山的主第34期"},{"type":"paragraph","text":"·11*服和事业；但是他在表面上，始移把孙中山和三民主义的旗械抓在手里，把自已装扮成孙中山的继承人。一九三一年的九一八事变激起了全国人民反对日本侵略和反对国民党卖国政策的怒潮，蒋介石见人民怒潮难当，首布“下野”；一-旦避过了属头，父重新上台，再把人民运动铁压下去。抗口战争时期，蒋介石为了鞋持大地主大置产阶毅的一党专致，在表面上站在国内各阶毅矛店之上，口口声声“国家至上，民族至上”，把自已装扮成“民族额袖”；但实际上却是消极抗战，积极反共反人民。日本一投降，蒋介石在美帝国主文的指使下，就下定决心拜且积极地准各发动大规模反革命内战；但是他叉假情假意地速发三个电报，避请毛漫东同志去重人缺判，表现得那么“迫切”，随后还和我们一道开了政治协商会藏，达成了一柴协薛。·一九四六年下坐年，蒋介右实际上已经发动了至面丙战，但是同时文演出粗国民党致府的把戏，企图把中问势力拉过去，准海战役以后，蒋介石统治暖看就要复灭，他买重演”下野”和“和本”款闻的故技。蒋介石这一套欺瞩做法，在设有被彻底揭穿以前，确实能够欺购一些人，其能够吸引民族查产阶毅中的许多人和城市小资产阶级中的一部分人，使他们对他存有幻想。"},{"type":"paragraph","text":"大登产阶毅在施行政治欺方面，还有帝国主义撑腰。帝国主义对中国的侵略，历来也基朵敢武力进攻和政治欺哪萨手。英，美帝国主义就是政治欺瞩的老手。英帝国主文不但首先用武力打开了中国的大门，而且在一九二七年用分化革命随裁的办法，策动了蒋介右的叛变。尤其是美帝国主义，更加注重文化和精神方面的侵略，他在中国办了许多学校、医院和教会，吸收了许多中国留学生。就是政治上，美帝国主义也善于把侵略设成是友谊。后起的美帝国主义，为了取得和老牌帝国主义国家同等侵略中国的权利，提出“门户开放、利签均活”的政策，几「苗声説是“算重中国行政和额士的完整”，在第二次世界大战时期，为了对付日本，也为了扶箱走狗蒋介石，以便在战后独占中国，它给了国民党政府一些钱，但它却大肆宣傅，把这就成是“援助中国抗战”的恩惠。美帝国主义的这些活动和宣傅，并不是没有效果的。在一部分中函人民中，尤其是舒多知识分子中，食经造成了亲美、崇美、恐美的思想。美帝国主义在中国的这种影响，在抗日战争时期和日本投降后的一段时间，查经发展到最高峰。正是仗特着这种影响，美帝国主义在日本投降后，进行了所甜翻停国共两党的活动，企图职瞩中国人民，救化中国共产党，帮助蒋介石不战而航治全中国。这个把戏有能够欺鼎中国北产党，但在当时，确实有诗多中阁人士受了瞩。"},{"type":"paragraph","text":"幼四，帝国主义和中国大餐产阶毅的欺瞩做法，在中国人民中还有一定的社会基础，这，主要就是民族查产阶级和其他中间势力。他们同帝国主义、时建主义和官僚资本主义有矛盾的一面，艾有联系和依赖的一面。正是这些人，会经对于国民党反动派，对于英美帝「同主义，存有很多幻想。民族登产阶毅参加抗日运动和抗日战争，一般是比较积极的，但是许多人却抱有漂厚的亲美，装美、恐美思想，民族查产阶毅的多数不满意蔽介石的反动独裁，但是舒多人文不旗拉莱对蒋介石的幻想，更不题根本推御国战党反动兢拾：至打士地制度的彻·12·"},{"type":"paragraph","text":"1962年1底政革，那更是许多人不赞成的，因为他们同封建士地制度有密切的联系。所以，毛泽东同志在一九四九年论人民民主专政》一交中，还著重指出，国内外反动派给予中国人民的影响，“现在还是很大的，年将在长时期内存在着，不能很快地范灭”①，"},{"type":"paragraph","text":"以上儿点説明了，工人阶毅为要笋最和巩固自已的岭导权，特别是为了筝敢民族查产阶锻和其他爱国人上，不仅要同民族资产阶的旧民主走义道路进行坚决的斗争，更必须同大资产阶毅的殖民地尘殖民地道路进行坚决的斗争，彻底地揭露和扫除其反动影响。"},{"type":"paragraph","text":"工人阶毅对于大资产阶毅，根本地就，不可能有留导杖，因为他们是革命的敌人。即使在某种历史条件下，大登产阶级曹时参加到锈一战裁中来（如蒋介石集团参加抗日民族一战裁），他们同工人阶毅达间，伪然存在看尖的对立。这个时候，只有工人阶毅和共产党采取正确的政策，进行坚决的斗事，能孤立他们，通迫他们在一定程度上就范。抗目战争时期，我们党遥迫痔介石留在抗日裁一战巍之内，直到日本搜降为止，就是一个范例。就这种意义上説，这也是一种导作用，"},{"type":"paragraph","text":"关于争取颌导权的斗领，就到这里为止。下面，我们将从四个方面，来研究中国共产党在民主革命阶段事取无产阶毅质导权的验。这四个方面就是：正确地区分敌友，率领同盟者向着共同的敌人进街坚决的斗争，并且一步一步地取得胜利：区分主要敌人和非主要敌人，利用矛盾，集中力量反对主要敌人，区分主要同盟者和非主要同盟者，依靠工农联盟，团结城市小资产阶毅，争取民族查产阶毅和其他爱国分子；区分领导者和同盟者，发展工人阶级的独立政治力量，把同盟者提到当前革命精的水平。"},{"type":"paragraph","text":"二正确地区分敌友，率同盟者向共同的敌人"},{"type":"paragraph","text":"进行坚决的斗争，托且一步一步地取得胜利毛泽东同志在《中国社会各阶毅的分析》一支中，一开头就这样指出："},{"type":"paragraph","text":"是我们的敌人？是我们的朋友？这个尚题是革命的首要问题。中国过去一切革命斗事成效甚少，其基本康因就是因为本能团精翼正的朋友；以攻击翼正的敌人。革命党是群众的向导，在草命中未有鞋带党体错了路而革命木失的。找们的革命要有不锁错路和一定成功的把选，不时木注意团籍我们的算正的朋友，以玫击我们的算正的敌人。\"②首先要正确地区分敌友，认清散人，确定革命对象。"},{"type":"paragraph","text":"中国民主革命的敌人是帝国主叉，封建主义和官僚查本主义。这个命题，是在长期的革命斗争中，在中国共产党和毛泽东同志导下，遂渐明确、遂完备起来的。"},{"type":"paragraph","text":"①（毛辞东选集》第4卷，人民出版社1960年版，第1481直。"},{"type":"paragraph","text":"②《毛翠东选集》第1卷，人民出版社1952年第2版，第3直。第3.4期"},{"type":"paragraph","text":"·13·"},{"type":"paragraph","text":"反对帝国主义和封建主义，是中国民主革命的最基本的任务。这个革命，早在一八西○年的鸡片战争，就开始了。但是，在登产阶毅领导民主革命的整个时期中，按有明地提出过反对帝国主义和反对封建主义的口号。辛亥革命有伟大的历更意义，但是，孙中山和他的战友在当时，还役有意藏到正的民主革命必须是彻底地反对帝国主义和封建主义的。正是因为这个稳故，孙中山虽然作比较更完全的意义上开始了中国的民主革命，但是在他同中国共产党合作以前，不能在人民斗争的基础上把革命继额向前推进。中国共产党在新的历史条件下，继承和向前发展了孙中山没有完成的事业，申国共产党一成立，就根据马克思列宁主义分析了中国牛殖民地牛持建社会的情况，提出了反对帝国主义和反对封建主义的口号。这两个口号正确地反映了中国革命的性质和任务，代表了最大多数人民的意志，因此，能够动提和研秸最大多数人民进行长期的持人的斗争。中国共产党代表中国工人阶毅，第一次这样明确地和鲜明地提出了反对帝国主义和反对封建主义的口号和网颌，并且只有中国共产党数十年如一日地高举着反对帝国主义和封建主义的大旗，正是因为这个故，中国共产党就能够彻始释地把领导中国民主革命的青任担负在自已的肩上。"},{"type":"paragraph","text":"如上所述，中国的查产阶越分为两个部分：一部分是大聋产阶毅，依附帝国主义和勾籍封建势力，属于民主革命的对象；一部分是民族资产阶杀，有革命性一面，·又有姿协性一面，是能够参加民主革命的动插的同盟者。中国革命的经验证明，能否正确地区分查产阶级的这两个部分，对于分清敌友，对于革命的胜，对于留导权的得失，都具有严重的意义。中国共产党在一九三五年确立了毛泽东同志在至党的导以前，由于政治经不足，尤其是由于某儿个时期中右倾机会主义和“左”倾机会主义的治，很多时候都没有能够正确地区分查产阶毅的这两个部分。方倾机会主义者龙统地把查产阶毅当作革命力量。“左”倾机全主艾者斯反对整个资产阶毅，把民族查产阶毅也当成革命对象，井且强调皮对常农。毛泽东同志区分了买办性大查产阶级和两面性的民族查产阶毅，把买办性大查产阶毅同帝国主义和封建阶秘作为三大故人，提出了反对帝国主义、封建主义和官僚查本主义的完整的革命口号。关于富农，毛泽东同志指出，中国的旧式富农一般地带着封建和牛封建性质的刹削，对于旧式富农的这种封建和小封建性质的刹前是应当消灭的，但是新民主主义革命并不魔除富农经济，不应当过早地笨取消灭富农的政策。这样，毛泽东同志就完全正确地解决了团秸罐和反对这一决定革命胜负的首要间题，给中国人民指出了明确的斗争目标。"},{"type":"paragraph","text":"正确地区分敌友，确定了革命的对象和目标之后，党的任务就是要善于率领同盟者，向若共同的敌人进行坚决的斗争，并且一步一步地取得胜利。工人阶毅要实现在民主革命中的领导权，就必须自己最坚决最勇敢，站在革命斗争的最前头；就必须独立地导革命斗争；决不可把民主革命看作查产阶级的事情，袖手旁观，或者甘心充当查产阶毅的助手和苦力。同时，工人阶毅决不可孤军作战，而必须善于筝取和率领同盟者一道，去而敌人作斗爷。并且必须正确地掌握战略和策略，逐步地取得胜利，才能巩固群众的斗志和信心，争取最广泛的· 14*"},{"type":"paragraph","text":"1962年，同盟者，把革命一步一步地推向前进。"},{"type":"paragraph","text":"根据中国革命的经懒，为要在同教人斗筝中敢得胜利，第一必须在战略上礼敌人，在策略，上和战术上重敌人，第二必须熟悉一切斗争形式，尤其要善于掌握武装斗争和非武装的政治斗肇两手；第三必须善于利用敌人的茅盾，分化和瓦解敌人。这儿点是我们党同敌人作斗争的重要经，如果我们党不是这样正确地进行对敌斗笔，也就不可能把一劲可以等取的同盟著争取过来。"},{"type":"paragraph","text":"在长期的革命斗争中，毛泽东同志食经反复地指出，中国革命的敌人是翼常强大的，敌人对革命的镇压是极为残醇的，中国革命必须经过长期的和残酷的斗争，才能取得胜利。革命力量如果不能在长期的残的斗争中锻炼和发自已的强性，就不能坚持自已的障地和夺取敌人的障地，就不能聚积和锻炼成足以最后战胜敌人的力量。那种以为中国革命力景瞬间就可以翘成，中国革命斗争到就可以胜利的观点，是不正确的。我们必须充分地估计到革命的长期性和残酷性，反对革命急性病和管主义倾向。同时，毛泽东同志文反复地指出，敌人的基础是虚弱的，他们内部分前离析，他们离人民，他们已经腐烂，没有前途。从长远的观点看问题，宾正强大的力量不是属于反动派，而是属于人民。我们有信心和有把握战胜中国的一到内外敌人，必须反对过高估计敌人力量和害怕敌人的倾向。所谓反动派不能打倒的神活，在我们的队伍车不应当有它的位置。后来毛率东同志文把这两方面的估计概括起来，提出了帝国主义和一切反动派都是老虎、叉是算老虎，和在战略上应当藐视敌人，在策路上战术上应当重就敢人的惠想。毛泽东同志説："},{"type":"paragraph","text":"“从本质上看，从长期上看，从战略上奢，必须如实地把帝国主义和一切反动派，都看成瓶老虎。从这点上，建立我们的战略思想。另一方面，它们艾是活的铁的冀的老虎，它们会吃人的。从这点上，建立我们的策略思想和战术思想，”①"},{"type":"paragraph","text":"“如果我们在全体上过高估计敌人力量，因而不敢推翻他们，不敢胜利，我们就要犯右倾机会主义错。如果我们在每一个局部上，在每一个具体问趟上，不采最谨懂态度，不讲究斗争艺术，不集中全力作战，不注意筝取一切应当等取的同盟者（中农，独立工商业者，中产阶搬，学生、教曼，教授和一般知藏分子，一般公务人员，自由职业者和开明神士），我们就要犯“左'倾机会主义错。”②"},{"type":"paragraph","text":"毛溪东同志的这个思想，概括了在中国革命中以毛湾弥同志为代表的正确的成功的经，艾概括了右的和“左”的机会主义的错的和失败的经，是这两方面的经的粽合。也就是就，它和毛孝东同志的其他思想一样，是在中国革命实瞳的长期发展过程中，也是在反对党内右的和“左”的机会主义斗争中，形成和发展起来的。"},{"type":"paragraph","text":"①岑看《利美国记者安娜·路易斯·斯特朗的谈活》一文题解，（毛舜东选集》第4卷，人民出版社1960年版，第"},{"type":"paragraph","text":"1190 。②《关于目前党的政策中的几个重要问题》，《毛泽东选集》第4卷，人民出版社1960年版，第1267一1268直，"},{"type":"paragraph","text":"+15 *第3.4期"},{"type":"paragraph","text":"对敌人的力量估计过高，对革命力量估计不足，不是在战略上税放人，而是害怕帝国主义和国内反动派，适应资产阶级的要，这是－·切右倾机会生义的共同特点。在我们党的历史上，不止一次地出现过这种右倾机会主义，其中最笑出的就是第一次国内革命战争时期的防独秀主义，陈独秀主义者不相信人民群众特别是农民的力量，在革命的紧急关头，被反革命的气焰所吓倒，对于反革命的进攻，不敢率领千百万农民群众进行针锋相对的斗，并且幻想用对反动派让步的办法来稳定民族产阶级的动摇，结果是更加助长了反动派的气焰，也亚加助长了同盟者的动摇，使得工人阶级完全丧失了领导权：四面八方都造起反来，共产党和工人阶级陷于孤军作战，败退下来。他们不懂得，“想帮助动搭者，自已首先应当不动挤”0。工人阶杀和共产党是最先进、最富于革命彻底性的阶级和政党，如果工人阶毅和共产党在敌人的而前表现退籍和动摇，不敢率领最可靠的同盟军一一一农民向敌人作坚决的斗争，那么，处在工人阶级和大地主大登产阶毅之间的其他阶级、阶属，就必然更加要动接，以至高开工人阶级。中国和外国的一-切经骏证明，只有工人阶毅和共产党敢于率颌和依靠可靠的同盟者坚决顶住敌人，并输敌人以打计，才能支持同情的同盟者，坚定动播的同盟者，而孤立敌人。"},{"type":"paragraph","text":"另一方面，在我们党的历史上也不止一一次地出现过“左”倾冒主义，最笑出的就是第二次国内革命战争时期的王明路裁，它的特点之一就是在策略上战术上轻就敌人。他们打倒一切，一切斗，不照颠群众的觉悟，不争取一切可能争取的同盟者，特别是不争取民族查产阶毅，不利用放人内部的矛盾，不讲究斗争艺术，不计斗事的后果，所以愈斗争禽孤立，当然也谈不上颜·导杖。"},{"type":"paragraph","text":"以毛泽东同志为首的我党的预导经充分证明了，具有既在战略上税观敌人，艾在策略上战术上重说敌人，才能既避免右倾机会主义的错，文避免“左”倾机会主义的错，实现和巩固无产阶毅领导权。"},{"type":"paragraph","text":"为了战胜敌人，还必须善于选撑最有利的斗筝形式。工人阶杀政党必须熟悉一切斗拿形式，像列宁所就的用一切斗争于段和方法把自已全身都武装起来，以便适应情况的变化，及时地变换斗肇形式。斗争形式叉有主从之分，在不同[国家的不同历史条件下，主从是不同的。工人阶级和共产党，必须善于抓住当前历史条件下的主要斗争形式，并且把其他的斗争形式同主要的斗等形式适当地配合起来，于能打中敌人的要害，也才能掌握革命的领导权。"},{"type":"paragraph","text":"在中国，收命的特点是武装革命反对武装反革命。近代中国一韧反革命赫治，尤其是帝国主义、大地主阶毅和大资产阶毅的统治，都是武装到了牙齿。而一切从事革命运动的先进人物和团体，从洪秀全到孙中山，也都懂得要拥有武装，都做得贝有毕命战筝才能解决.一切。所以，在中同，在民主菲命中，主要的斗舜形式是武装斗争，而主要的翘形式是军队。所"},{"type":"paragraph","text":"①《总产阶级在我山革命中的任务》。《列宁金集第24卷，人民山版社1957年版，第62夏。+16+"},{"type":"paragraph","text":"1962年Lr以，·对武装斗争和对军队的领导权，就成为中国革命领导权的重要部分，对军权和战争衍导权的争夺，就成为工人阶毅和查产阶毅筝夺额导权的重要部分。工人阶毅和共产党如果手里没有武装力量，就不能独立地颌导人民革命，就不能取得和掌握革命的岭导权；，而在同资产阶级的税-一战羲中，就可能随的被登产阶毅一脚踢开。这是一个经过革命实践反复证明了的翼理。我们党是从国内外敌人压迫和同盟者叛变的痛苦教训中，逐渐地认诚了这个箕理，并且是在毛泽东同志的预导下，笼全正确地学握了这个冀理的。事情的确是这样，“劳动人民儿千年来上了反动崭治阶毅的欺瞩和恐吓的老当，很不容易觉悟到自己掌握枪秆子的重要性”①。我们党从一九二一年成立直到一九二六年参加北伐战筝的五六年内，对这个舅理的认藏是很不够的。那时还不懂得武装斗争在中国的极端的重要性，不去认寞地难备战筝和箱藏军队，不去注意策事的战略和战术的研究。在北伐过程中，忽视了军队的争取，片面地着重民众运动，其籍果，以蒋介石为首的反革命大聋产阶毅篡夺了北伐钱争的领导权，一脚踢开了我产党和工人阶毅，使革命牛途而魔。而在一九工七年以后的一个长时期中，仍然有许多同志没有接变这个教训，直到抗日战邻初期，我门党内还发生过第二次王明路裁。当时被这个路裁所影响的地区，幻想依靠国民党军队抗战，不敢独立自主地在敌后开展抗日游击战举，发展人民武装力量，开赔抗日根据地，而把自已的主要力量用在帮助国民党抗战上。这科，他们就把抗日战毕的颌导权送给国民党：而国民党一旦实行消极抗日、积极反共的政策，他们就陷于束手无策，不能不道到严重的打击。"},{"type":"paragraph","text":"在中国民主革命中，总的説来，武装斗争是主要的斗争形式，其他斗争形式都是为着武装斗争的。这不排压在某个方面，在某个时期，和平的政浴斗筝成为主要的斗筝形式。一九三一年九一八事变，特别是一九三五年华北事变以后，中日矛盾成为主要予盾，全国人民抗日救国运动高。我们党提出了停止内战、一致抗日的主张，在各方面开展税一战筏工作，并且主动地争取同蒋介石国民党停战曦和。在人民抗日运动和我党的抗日主张影响之下，一九三六年十二月，国民党内赞成抗口的东北军和西北军，在张学真和杨虎城两将军鼠导下发动西安事变，拘禁了蒋介石和在西安的国民党高毅人具，要求停止内战，逃行抗扫。西安事变，时人称之为“兵”，是一次义举。日本帝国主义和国内以汪精卫、何应钦为首的亲日派，则阴利用这个事变，粗粮南京亲H政府，讨伐张、杨，扩大内战，以利于实现日本灭亡中国的阴霖。针对这种情祝，我们党和毛泽东同志同情和支持东北军和西北第的爱国行动，同时坚持事变的和本解决，以击破亲扫派扩大内战的阴课。党的政策被张、杨等爱国将简和爱国人：上所接受，西安事变释于张得和本解决，蒋介石被迫放案内战政策，接受人民的要求。这样，西安事变及其和平解决，就成为由内战到抗日的转换时局的福。这是毛泽东围志的统一战裁思想在历史发展的一个决定性关头所取得的伟大胜利。接着，自七七事变起，实"},{"type":"paragraph","text":"①《战争和战略问题》。毛撑东选集》第2卷，人民出版社征1952年第2版，第534直。第3.4期"},{"type":"paragraph","text":"·17了对日抗战，展开了中国革命战争的一个新的和胜利发展的时期。在整个抗日战争时期，为了对外进行和坚持抗扫民族战争，我们在国内阶毅斗争中，就必须以和平的政治斗筝为主要的斗等形式。只有等于进行这利政治斗事，才能在抗扫战争中发展进步势力，肇取中间势力，孤立旗固势力，巩固和发展抗日民族统-一战裁，从而保证抗日战舒的胜利。反“武装摩撩”的武装斗肇，只是在必要时才使用，并且注意适前而止。不这样，就不利于闲秸抗百。又如甘本投降以后，到一九四六年七月至面内战爆发之前，全国人民要求和平、民主，而美蒋由于覆有作好至面内战的准备，拜且道于广大人民的强烈履望，暂时不得不打起和平的子，作为瞩人民、准备内哉，孤立我们党的手段，因此，在这期间，我们同美反动派的斗争，就是在确保人民已得障地的前提下，以等取和乎、民主的政治斗等为主要的斗争形式。这场斗争是钟夺人心之战，罐赢了理，就获得人心，就能打胜仗；罐辙了理，罐就失去人心，就要打败仗。这场斗争的结局，是我们打了胜仗，而美蒋反动派打了败试。这次政治斗争的胜利，实际上是在全国广人人民中，特别是在国民党统治区的人民中，为尔后的解放战争作了政治的精神的准备，解放战争期间，国民党统治区人民革命运动的发展和高摄，主要是由于解放战管的胜利发展，周时也是简这个精神的政治的准备分不开的。"},{"type":"paragraph","text":"总之，工人阶级政党要争敢和巩固自己的领导权，取得革命的胜利，就必准备和平的政治斗争和武装斗争两手，井且熟悉这两手，以便依据情祝，确定以哪种斗争为主要的斗筝形式，而把其他斗每形式同主要斗争形式配合起来，并五善于依据情况的变化，从这一斗争形式转变到另一斗争形式，我们党从长期的曲折的斗争中，取得了丰富的政治斗争经瞬和武装斗争经墩，既喜于进行武装的罩事斗年，叉善于进行和平的政治斗争，所以能够立于不败之地，倾导革命到达胜利。"},{"type":"paragraph","text":"以上，我门输越了必须在战略上税视敌人和在策略上战术上重就敌人的趣验，叉篇逃了必须熟悉一切斗等形式，尤共善于靠握武装斗筝和非武装的政治斗驿村手的经瞳。还有一点重要的经融，即必须善于利用放人内部的矛盾，分化和瓦解敌人，这里面最圣要的就是要善于区分主要放人和非主要敌人，利用矛盾，集中力量反对主要敌人。这个间题，我们将在下面一节里，单独地加以迹。"},{"type":"paragraph","text":"三区分主要敌人和非主要敌人，利用矛盾，集中力量反对主要敌人"},{"type":"paragraph","text":"在华殖民地牛到建的旧中国，基本的矛盾是帝国主义、封建主义、营像查本主文插中国人民之商的矛盾。帝国主义、封建主义和宫惊登本卡义，三位一体，成为整个民主革命的对象，一律都要打倒，不能打倒一个，不打倒一个，也不能打倒一部分，不打倒一部分。同时，旧中国交是一个被世界上各主要帝国主文所统治的国家。这样，就使中国人民在革命斗争中面对着以下两种情说：敌人很多、很强大，不可能一次都打倒，只能客个击破。这是一种情况，是敌人的强点。另一方面，各派帝国全文利害文不一致，各扶植一部分大地主大登产阶毅，·18+"},{"type":"paragraph","text":"1962年形成自己的势力范菌和实力集团，相互之间充满着不可和的茅盾，这是又一种情况，是敌人的弱点。这后一种情祝，·常常使教人的营幸发生冲笑和破裂，有利于鞋命方面利用矛盾，各个击破放人。这后一种情况，又在不同的历更条件下，使中国人民同各部分敌人之间的矛借处于不面的地位，有的笑出起来，成为主要矛盾，有的暂时退到吹要的地位（当然，矛盾的基本性质拌有政变），使一部分敌人成为主要敌人，另一部分敌人暂时处于开主要放人的地位，这文有利于革命方面利用茅盾，首先集中力量反对当前主要的敌人。每-次主要矛盾和主要敌人发生变动，革命和反革命之间的阵疑也随着发生变动，革命的战略和策略也要发生相应的变动，从而使中国整个的新民主主文革命划分为不同的历更时期。"},{"type":"paragraph","text":"在中国新民主主文革命中，主要敌人和非主要敌人的变化品现山十分复杂的情说。中国革命的主要敌人，在第一次国内革命战筝时期是北洋军贱，叉分为以英国为后台的一派，主要在长江流域；以日本为后台的一派，主要在东北和华北。一九二七年，以英国为首的帝国主义分化中国革命障营，以蒋介石为新工具，从内部破坏革命，建立皮革命裁浴，接著进行了十年残酷的反革命内战，造成丁中国人民和蔡介石精治之间极端尖的矛盾。在九一八事变尤其是华北事变以后，日本帝国主义由吞拜东北进而要灭亡全中国，使中日矛盾上开为主要矛盾，月本帝国主义和亲扫派大地主大餐产阶毅成对中国人民的主要敌人。日本投降以后，美帝国主义代春目本的地位，以新介石反动赫治集团为工具，要变全中国为它的殖民地，这艾使蒋介石统治和美帝国主义成为中国人民主要的敌人。在上迹各个时期中，除了当时的主要我人以外，其他管国主艾和国内成动派，斯越为当时的养主要敌人，这些驿主要敌人，在革命斗争的发展过程中，文分化为儿种情祝。有坐非主要敌人营时处在中立地位，例姆在解放战争时期，英，法帝国主义由于被第二次世界大战所削弱，无力东顾，而中国又成为美帝国主义独占的势力范菌，所以英，法对于中国人民解放战争大体上站在中立的地位，有些非主要敌人搏为曹时的荷盟者，最显著的例子，就是抗耳战筝时期以蒋介石为代表的英美诚大地主大登产阶级和英，美帝国主义。还有悲非主要敌人期在革命的打击、分化之下，实行倒我起义，葬到革命方面求，成为长期的同盟者。这在解放战筝后期达到了不小的规模，又以原来同特外石有矛盾的地方实力派为多，"},{"type":"paragraph","text":"毛泽东固志指出：“对于主要的矛属和升主要的才盾、主要的才牙盾方面和形主要的矛盾方面的研究，成为革命政党正确地决定其政治上和军事上的战略战术方针的重要方法义一，是一切共产党人都应当注意的。\"①必须正确地区分主要敌人和非主要敌人，才能正确地确定革命的主要打击方向。中国和外国的革命经都证明：“革命的主要打击方向应该放在最主要的敌人身上”?。对于非主要的敌人，即应当笨取革命的两面政策，力筝中立他们，以至在可能条件下联合他们，同时孤立他们的反动方面，攻便集中力量反对当前主要的敌人。我们党在毛"},{"type":"paragraph","text":"①《矛盾》。《毛泽东选集》第1卷，人民出版社1952年第2版，第314一315直。②《关于无产阶专政的历史经》，人民出版社1956年版，第10直。"},{"type":"paragraph","text":"+19 *"},{"type":"paragraph","text":"第3.4期14辉东同志简导下，在抗日战筝时期和解放战争时期，都正猫地解决了区别主要矛盾和非主要永版，利用敌人之周的茅盾，集中力量反对当前主要敌人的战略、策略间题。当日本帝国主义要吞持全中国，中口矛盾上升为主要矛盾的时候，党把第二次国内范命战争时期的工农小套产阶毅税一战裁（当时民族登产阶毅已于一九二七年退理了统一战裁），改变为直到包括以蔚介石为代表的英美派大地主大登产阶毅在内的厂泛的抗日民族航一战载，并且使它同包括英、美帝国主义在内的国际反法西斯阵藏秸合超来，以反对当时的最主要敌人一一扫本帝国主义和亲日派大地主大资产阶毅。解放战争时期，美蔚反动派同中国人民的矛盾成为主要矛盾，这时，我们党通过人民民主航一战裁的一般政策，行全国范菌内团新“大农民和城市小资产阶级，事取民族登产阶级、民主党派及其他爱国分子：叉通过分别对待国民党军政人具的政策，即“首恶者必办，胁从者不问，立功者受奖”的政策，和对解放区土地制度的改革架取有步有区别的政策，邻取他们之中某些要国上层分子的起义，或者使他们保持中立，此外还架取了中立英，法帝国主义的政策。这就使我们空前地业大了革命势力，孤立和瓦解了敌人，从而迅速地打个了最主要的敌人一一美蒋反动派的航治。这样，中国革命的敌人虽然很多很强大，但是直接和我们作战的，在每一个时期，却只有一部分敌人。因此，我们就能够运到各个击破的目的："},{"type":"paragraph","text":"如果不区分主要茅盾和非主要矛盾，不把主要的打击方向对着当前主要的敌人，那又会产生怎样的局面呢？这我们也有过经，并且是筛苦的经验。这就是第二次国内革命战争时期“左”倾机会主义者所实行的打倒一切的冒险主义政策。尤其是这个时期的王明路裁，不仅不区分主要敌人和北主要人，越至把以民族查产阶级为代表的中间势力，也当作“最危的敌人”，把主要的打齿方向对者这种中间势力，黏果是实际上帮助了敌人，而使自己陷于孤立。直到党把工农小聋产阶杀航一战搏变为抗日民族一战钱的时候，原来拥护王明路的同志中，仍然有某些人没有觉悟过来。毛泽东同志对这些同志的关门主义思想作了有力的批制，指出他们“不会拿着统一战裁这个武器去粗织和团聚于千万万民众和一切可能的革命友军，向着日本帝国主义皮其走狗中国卖国城这个最中心的月标面攻击前进”；“不会拿自己的策略武器去射击当前的最中心日标，而把日标分散，以至主要的敌人没有打中，次要的敌人是至同盟军身上却吃了我们的子弹。这个叫做不会撑敌和浪费弹药。这样，就不能把敌人瞩逐到狭小的孤立的障地上去，这样，就不能把敌人营垒中被裹胁的人们，过去是敌人而今口可能做友军的人们，都从敌人营垒中和敌人战上拉过来。这样，就是在实际上帮助了敌人，而使革命停滞、孤立、小、降落，甚至走到失败的道路上去”①。"},{"type":"paragraph","text":"下面我们专门来考察一下在抗日战争时期，我们在和蒋介石反动集团个作抗日中所进行的斗争及其主要经验。"},{"type":"paragraph","text":"（《漏反对口本帝国主义的策略》。《毛泽东选集》第1卷，人民出版社1952年第2版，第149页。+20*"},{"type":"paragraph","text":"1962年"},{"type":"paragraph","text":"以蒋介石集团为代表的英美派大地主大查产阶级，是中国大地主大查产阶的最主要的部分，是中国人民在国内的最区恶的敌人。月本帝国主义要吞全中国这件事，使这部分大地主大套产阶毅暂时退居欢要敌人的地位，轩且在我们党和至国人民的逼迫和争敢之下，参加了抗日，成为民族统一战裁中的右翼岭固派。蒋介石集团拥有矫治全中国的政权和儿百万军队，代表英美尤其是美帝国主义在中国的利登，有主子作后台，，当时肇敢他们，对于停止内战、实现抗甘有决定的作用，对于筝取英美共同反对日本帝国主义也有重要作用。历更证明，当时一罚反对联蒋抗百，反对西安事变和本解决的意见，都是错的。但是，恭介石集团参加抗日民族统一战裁，自的是控制抗战，限制人民，削以至消灭共产党，以保持大地主大箕产阶级和他们的后台老板特别是美帝国主文在中国的航治。所以，他们实行消极抗日，积极反共反人民的政策。共产党是抗日民族统一战裁的粗戳者和倾导者，拥有一部分革命武装和人民政权。党依这支革命武装和人民政杖，在敌后勤具和超藏人民进行鬓正的人民战争，成为整个抗日战争的中心支柱。赖有这个中心支柱，抗日民族矫一战裁和抗日战等得以坚持到最后的胜利。但是，党所旗导的革命武装和人民政权，在抗战开始的时候还很小，不但在党外，而且在党内，都有一些人看不起它，以为抗日主要地应当依靠国民党。这样，两个阶毅，两个政党，两支军队：一个坚决抗日，一个消极抗日；一个坚持团秸，一个制造分裂；一个依靠人民，实行人民战筝，一个反人民，限制人民抗战；一个小且无外援，一个大且有外援。两者之间形成尖镜的对立。一切中间阶层，中闻党派，都鼓起服晴望着这两个阶毅、两个政党、两支军队，注意着他们之间的上越各种对立因案的斗争。在工人阶毅、共产党和大地主大查产阶毅、国民党之间，从来超有存在过和进行过这样鲜明、这样尖锐的筝夺简导权的斗争。胜利罐属？属于工人阶毅和共产党，才能把抗日战笋弓导到最后胜利，拜在抗日战争胜利之后，把革命继精向前推进，直到彻底完成新民主主义革命的任务。历史正是这样走过来的。但是，胜利的取得，经过了八年之人的极其严重和复杂的斗争。从这个斗争中，我们党取得了丰富的经验，基本的和主要的有下列三个方面："},{"type":"paragraph","text":"第一，坚持统一战裁中的独立自主，既统一，叉独立。"},{"type":"paragraph","text":"为了建立抗甘民族矫一战越，停止内战，实现抗日，我们党在和平解决西安事变之后，文主动地向国民党建藏，要求国民党放案内战，独裁和对外不抵抗的政策，承认各党派的合法地位，实行抗战和民主，在此条作下，我聘党保证停北以武力推制国民党的方针；停止资收地主士地，故为减租减启政策：将党所旗导的人民政权故名为补一国家的特区政府，将缸军改名为国民单命车。我们党井且建罐以一九二四年国民党第一次全国代表大会所宣布的三民主义，作为两党合作抗日的共同钢预。另一方面，我树党又始释不涤地坚持了耕一战綫中的独立自主的方针。在抗日战争初期，毛泽东同志就提出和反复地就明了这个方针，拜且指正这个方针的实强和坚持，是把抗拍战引尚胜利的中心一环。毛荐东尚志就："},{"type":"paragraph","text":"为了坚持抗战和事取最后胜利，为了变片面抗战为全面抗战，必须坚持抗日民族税第34期"},{"type":"paragraph","text":"·21一战裁的路糙，必须扩大和巩固统一战裁。…·…但是在同时，在一切统一战裁工作中必续密切地联系到独立自主的原则，我们和国民党及其他任何派别的就一战籍，是在实行一定领这个基础上面的就一战裁。离开了这个基础，就没有任何的锈一战越，这样的合作就变成无原则的行动，就是投降呈义的表现了。因此，‘就一战裁中的独立自主”这个原则的明，实践和坚持，是把抗日民族革命战筝引向胜利之途的中心一环。\"①"},{"type":"paragraph","text":"我们一定不要破裂统一战裁，但艾决不可自己束籍自己的手脚，\"我们的方针是统一战截中的独立自主，既统一，叉独立，\"②"},{"type":"paragraph","text":"这个独立宜主的方针，豁藏一战裁的内部关系，定了一个民主的原则，给发展进步势力，争取中商势力，孤立弱固势力，提供了一个锐利的武器，一也就是新穿敢无产阶毅证导权的斗等，提供了一个镜利的武器。"},{"type":"paragraph","text":"工人阶毅政党在商其他党派的航一战裁中，在任何情况干都必须严格保持自已思穗上，政治上、粗截上的独立性。在同国民党的一战中，强调这个独立自主原期，无其具有重大意义。因为，国民党头固派从来不额释毫放乘其独裁就治，就是在抗日时期，奠固派也是要求切统一于它，一切服从于它，不充许其他的阶毅和党派有任何的独立性和民主权利，在统一战裁中，国民党的态度是唯我独算，一是一，就二是二，根本不容新有任何民主协商。在这种精况下，只有坚持航一战裁中的独立自主，才能抵抗动固派的独裁疑治，冲破其控制、限制，把人民发动起来，把抗战推向辨利，当时以王明商志为代表的“一切额过统一战”的主碾，实际上就是一切经过国民党，一切等待旗固派的点头，旗固派不点头，就什么事也不能千。这是一种把自已手脚播起求、听凭宰割的投降主义。党和毛泽东司志严正地批利和克服了这种投降主义的错锲思想，黄彻执行了独立自主的方针，才保证了抗扫统一战鞋的巩固和发展。"},{"type":"paragraph","text":"在统一战织中，代表中间势力的民主党派，在旗固派面前更加没有地位，更加有发革权，党在裁一战裁中的独立自主，既税一，艾独立的方舒，同时代表了中问势力和民主党派的利签，引导他们商斌固派进行肇取民主权利和合法地位的斗争，帮瑚他们风斗争中获得生存和发展，并且逐步地提营其政治的认融和信心。应薪承认，在当时的情祝下，授有共产党的独立自主的方针，资有共产党的帮助和支持，名民主党派的成长和发展，是很闲难的。"},{"type":"paragraph","text":"在抗日统一战裁中，坚持独立白主的方针，最主要的是对了爱震班步势力。在国民党治区，党在这个方针之下，利用一切可能设展了逃步势力，整响和筝敢了包括城市小资产阶锻和革命知藏分子在内的厂广大群众。在敌后，党在坚持民族裁一战裁的根本原助下，冲破承固派的限制，超越国民党限制的范固，不靠他们委任，不靠他们发触，独立自主地发动和领导人民抗日战争，扩大抗日人民武装和抗日民主根据地，广泛地粗藏人民团体，认真地加强"},{"type":"paragraph","text":"①《.上海太原失陷以后抗日战争的形势和任务》。《毛泽东选集》第2卷，人民出版社1952年第2版，第384瓦"},{"type":"paragraph","text":"②《航一战载中的独立自主周题》。《毛译东选集》第卷，人民出版社1952年第2版，第528真。·22*"},{"type":"paragraph","text":"1962年，党的建毅。党的建，党质导的人民武装，党领导的以工农联盟为基础的人民民主就一战裁，中国人民手里的这三个主要法宝，三件主要武器，在敌后抗目战争中和抗日民主根据地内，前地发展和强大起求，以至能够停正日寇的战略进攻，担负起抗击日伪革主力的任务。"},{"type":"paragraph","text":"在当时历更条件下，我们坚持独立自主方针的目的，总的説来，就是毛泽东同志指出的：“一方面是在保持自已已经取得的阵地。这是我们的战骼出发地，丧失了这个障地就一切"},{"type":"paragraph","text":"无从説起了。但是主要的目的还在另一方面，这就是为了发展阵地，为了实现‘动员千百方，群众进人抗日民族锈一战巍，打倒日本帝国主义”这个积极的目的。”①正因为坚持了这个方"},{"type":"paragraph","text":"针，我们才保持了党和工人阶级的独立性，坐前规模地发展了党和进步力量，很大程度上事敢了中间势力和民主党派，基本上孤立了顽固派，大大地发展了地。"},{"type":"paragraph","text":"由此可见，-只有既航一，叉独立，才能在工人阶毅和大查产阶级争夺领导权的斗争中，拟立和战胜天套产阶越。："},{"type":"paragraph","text":"第二，叉联合，又斗事，以斗肇求团结。"},{"type":"paragraph","text":"文联合，艾斗争，从团秸的望出发，经过斗争，解决矛盾，在新的基础之上，继霆团秸前进，这是我们党领导税一战越，处理轿一战藏内部关系的一般原期，一般政策。在抗日民族新一战裁中，同代表大地主大登产阶秘的蒋外石国民党叉联合文斗争，因为情况特殊，双有其特点。有些什么特殊情祝呢？就是：蒋介石集团虽然被迫参加抗战，但只是消极抗战，年且阴谋姿协投降；虽然被迫承认统一战麓，但没有放囊独裁和反共反人民的政策，并随时雅备分裂。实际上，国民党军队的主力不是用在抗日，而是用来封铁和牵制八路革、新四军，一有机会就挑起反共战争，拜赔中与精日蔻，楷力杀人，阴课浴灭八路军和新四军，这就是説，同蒋介石国民党的裁一战裁，巧是一种带有很大对抗性的合作。其原因，在于蒋介石集团的反动本质。我们对蒋介石集团的投降、分裂阴谋和反共反人民的政策，必须针锋相对地进行严正的斗争。只有针锋相对的严正的斗争，才能追使他们不敢公开投降，不敢公开破裂，而有利于合作抗战，才能挺制其反动政策，和罐小其反共反人民的范围，而有利于发展进步势力，争敢中间势力。针蜂相对，以斗争求闭精，这就是同蒋介石谊固派文联合、叉斗争的革命的两面致策。毛泽东同志对这个革命两面政策作了明确的明和指示，他："},{"type":"paragraph","text":"对于反共顽固派是革命的两面政策，即对其尚能抗日的方面是加以联合的政策，对其坚决反共的方面是加以孤立的政策。在抗日方面，头固派又有两面性，我们对其尚能抗日的方面是加以联合的政策，对其动接的方面（倒如暗中勾喆日寇和不积极反注反汉好等）是进行斗筝和加以孤立的政策，头固派在反共方面也有两面性，因此我们的政策世有两面性，即在他们荷不随在报本上破裂国共合作的方面，是加以联合的政策：在他化对我党和对人民的高压政策和军事进攻的方面，是进行斗筝和加以孤立的政策。”②①《上海太原失陷以后抗日战争的形势和任务》。《毛泽东选集》第2卷，人民出版社1952年第2版，第385直。"},{"type":"paragraph","text":"②龄政策》。《毛舞东选集第2卷，人民出版肚1952年第2版，第了61直。第3.4期"},{"type":"paragraph","text":"·23"},{"type":"paragraph","text":"“有理，有利，有节”，是我们同头固派作斗邻的基本原则，有理，有利，有书，三者不可分离，不可缺一，但理是第一。在一切斗筝中，理在我手，就能在政治上掌握主动权，取得广大人民的同情和拥护，而使对方在政治上陷人被动地位，从根本上孤立起求。我们党是最先进、最能代表至国最大多数人民利盆和意志的党。在抗扫战争时期，我们提出了在当时历史条件下最先进城完整的路裁和网颌，在政治上，军事上、经济上和文化上，制定了切合当时情况的一般政策和其体政策，并且把这个路截、网和这些政策，在敌后抗日战伞和抗日根据地中付器实施，始全国人民作出了光辉的榜样，同头固派在政治上形成了明的对照，道理完至在我伊这边，这里所设的有理，是每一个其体斗筝中要有理。有了理，还要有利，就是要在形势对我们有利，并有胜利把握的时候才斗。但斗，叉不能一值斗下去，因为我们的方针是以斗筝求团精，所以艾要有节，适可而正，拜且在斗争告一段落时，主动地同对方讲团新。把有理，有利、有节的原即用来对付旗固派的军事进致，就成为“自卫原叫，胜利原则，休战原则”。“人不犯我，我不犯人，人若犯我，我必犯人”。对于头固派的军事进攻，必须坚决，彻底、干净、全部消火之。但是不打无把握之仗，/要适可而止。"},{"type":"paragraph","text":"在同甜固派作有理，有利、有节的斗穿中，“利用矛盾，争融多数，孤立少数，各个击破”，是一填重要的策略。国民党是一个成份复杂的政治集团，虽然顽固派占着统治地位，但不是全部。除了旗固派以外，还有许多中调派，也有一部分进步分子，这使我们有可能利用矛盾，牡取多数，孤立少数。在顽固分子里面，也是派系林立，利害不一，在不同时候和不同条件下，他们的态度和行动不尽一致。这使我们有可能利用矛盾，各个击破，在每一次斗争中，不同时打击计多敢固派，而选挥其中最反动的一部分，集中力量打击之。"},{"type":"paragraph","text":"在同旗固派斗争时，要注意筝取中间派。我们而谊固派作斗筝，是依靠进步力量，并且是为了保护证步力量的发展。但同时必须进行争取中间派的工作。中间派同头固派有矛盾，因为他们经常地处于读固派的压迫之下，我们同顽固派作斗筝，同时世是保护了中间派的利签。我们同旗固涨作斗争时采取革命的两面政策和有理、有利、有节的原期，艾能使中间派认融到道理在我们这一边，感到我们是仁节义尽，不能不同情我们。所以争取中周派是可能的，但中间派总是动接的，拜且包括者各种不同的力量，我们必须孔每一次斗穿之前、之中、之后，都注意向他们做乱服教育工作，对他们的错进行必要的适当的批许，求能锋敢他们中有些人中立，有些人同情，有些人参加，而把他们中的右翼分子孤立起求。我们党就是这样不断地向中间派进行筝取、教育工作的。"},{"type":"paragraph","text":"第三，坚持国其合作，同时雅备应付笑然事变，准备以革命战肇反对反革命战筝。"},{"type":"paragraph","text":"丙战灭共，这是新介有国民党的根本方针，被追接受国共合作，只是它的权宜之计。他的内战灭我的根本方针从求不变。这就是蒋介石“以不变应万变”的哲学。党和毛泽东同志者准了蒋介石国民党的这个不变的根本方针，在抗日时期，作不道余力地为坚持抗战，坚持团秸而斗筝的同时，总是指示金党全军提高警惕，准备应付随时可能发生的突然事变，在日本·24·"},{"type":"paragraph","text":"1962年投降以后，在不遗余力地为肇敢和平，民主而斗争的同时，又一再指示至党全军提高警惕，准备以自卫战争反对蒋介石的反革命内战。毛泽东同志指出：我们必须随时准备对付时局发展的最坏的一种可能性，向若最环的一种可能性作准备，不是抛柔好的可能性，而正是为筹筝敢好的可能性使之变为现实性的一个条件。也只有向著最坏一种可能性作准备，才能在笑然事变到来的时候，不致陷于手是无措。无篇在抗日时期，或是在日本投降以后的一个时期，我们的军事致策是自卫的，又是坚定的，这就是“人不犯我，我不犯人，人若犯我，我必犯人”，且对于敢来进犯的敌人，必殖坚决、彻底、于净、全部消灭之。芷因为在党和毛泽东同志颌导下，全党全军有了充分的雅备，有了整定的军事政策，所以在抗日时期，我爬能够打退药介右国民党在一九四○年、一九四一年和一九四三年发动的三次大规模的反共高潮，制止共全面分裂的阴业，把抗口战争坚持到最后胜利，而在一九四大年，蒋介石集团敢于实行全面分裂，发动全国规模的内战以后，我们能够胜利地进行解放战笔，最后地完成新民主主义革命的健大历史任务。"},{"type":"paragraph","text":"四区分主要同盟者和非主要同盟者，依靠工农联盟，团秸"},{"type":"paragraph","text":"城市小瓷产阶般，争取民族资产阶级和其他爱国分子"},{"type":"paragraph","text":"中国的新民主主义革命，是工人阶毅领导的、人民大众的，反对帝国主义、封建主义和官僚查本主义的革命。参加这个革命的有工人阶级、农民阶级、城市小查产阶、民族查产阶毅和其他爱国分子，而以工农联盟为基础，以劳动人民为主体。这是毛泽东同志关于中国民主革命性质的一般的和基本的规定。这个规定明确了中国革命的主要敌人问题，也明确了中国革命者的主体和工人阶毅的主要同盟军调题，从而也就明确了无产阶毅领导权的根本间题。"},{"type":"paragraph","text":"农民，是中国资产阶毅民主革命的主力军。农民的土地革命，是中国查产阶毅民主革命的基本内容。中国的查产阶秘民主革命，实质上就是农民革命。中国的革命战争，实质上就是农民战筝。农民问题在中国革命中占着极为重要的地位，能颌导农民进行革命斗争，实现“耕者有其由”，解决牧民固题，罐就成为中国革命的颌袖。"},{"type":"paragraph","text":"中国的民族查产阶级不可能履行这个任务：只有工人阶毅能够充当农民的领袖。“民族资产阶级是一个动摇的阶级，他们需要市场，他们也赞成耕者有其由”，他们又多牛和土地联系着，他们中的许多人就又惧怕“耕者有其田”。孙中山是中国最早的革命民主派，他代表民族登产阶毅的革命派，城市小资产阶杀和乡村农民，实行武装革命，提出了“平均地权'和‘耕者有其田?的主张。但是可惜，在他掌握政权的时候并设有主动地实行过土地制度的改革”①，孙中山进世以后，到一九二大年和一九二七年，中国革命在中国共产党简导之下，冀正有司"},{"type":"paragraph","text":"《联合政府》。《毛翠东选集》第3卷，人昆出版社1952年第2版，第106真。"},{"type":"paragraph","text":"·25+第34期能来实行“耕者有其田”。但是，一到宾正要实行“耕者有其田”的时候，民族登产阶毅就威道恐惧了，拜且终于背离工人、农民，附和了大聋产阶毅反革命。一九二七年革命失败以后，"},{"type":"paragraph","text":"F只有中国共产党在最困难的环境中颌导农民进行土地革命，现在的各民主党派，在抗日战争时期和解放战争时期，一般是赞成减租减息的，而宾正赞成耕者有其田的却只有少数人。（解放以后，他鸭参加了中华人民共和国士地法的制定，箕助了王地制度的设革。）历更的配录正是这样：“中国没有单独代表农民的政党，民族资产阶毅的政党波有坚决的土地网领，因此，只有制副和执行厂坚决的士地辋望、为农民利登而认真查斗、因雨获得最广大农民群众作为自已伟大同盟军的中国共产党，成了农民和一切革命民主派的领导者。\"①"},{"type":"paragraph","text":"农民闹题也是我们党内区分惠克思列宁主义者和机会主文暑的一个分水龄。历史上右懒机金主义套和“左”慎机会主义者有一个共同点，就是不认藏农民是中国革命的主力革，不懂得工农联盟是革命裁一战裁的基础。石倾机会主义者把查产阶毅看作主要的革命者和决定革命储质的力量。例如陈独劳，他认为“置产阶毅的民主革命若尖去套产阶毅的拨明，在革命事业中便役有阶级的意义和社会的基础。”（《资产阶毅的革命和革命的资产阶》）因此，他主要不是依靠同农民联盟，而是依靠同登产阶毅联盟。抗日战肇初期，第二次王明路裁叉重复了这种错，他们认为抗日主要地应当依葬国民党，而不是依靠共产党领导的敌后游击战筝（实质上是农民战争）。“左”横机套主义者斯具重税工人运劲，而轻就农民的革命毅力和农民斗争在中国革命中的决定作用，甚至害怕农民势力超过工人势力。他们不承认由农村革命根据地包城市，到夺取城市的道路，面坚持城市中心输和由城市到农村的道路。这两种人既然都不能正确地解决农民用题，即工人阶毅在民主革命中的主要同盟革开题，他们也就无力正确地解决辅助同盟军问题。因此，他们也就都断送了无产阶毅的领导杖。"},{"type":"paragraph","text":"只有以毛泽东同志为代表的正确路裁，才能箕正解决农民开题，实现无产阶杀短导权。毛泽东同志在第一次国内革命战争时期，就指出农民间题的产重性，热情地歌蕴农民运动"},{"type":"paragraph","text":"+“好得很”，并且提出了农民运动的正确路藏。一九二七年革命失败以后，毛辉东同志额导了土地革命运动和农村革命根据地的建立，开辟了由农村包国城市、然后布敢城市的革命道路。抗耳战笋时期和解放战争时期，我拥党在毛墨东同志旗导下，文继静正确地解决了农民运动的一系列问题。这样，我们党以毛泽东同志为代表的路裁，就在中国造成了旋转乾坤，转换时代的工农联盟，就能够侬托农民革命战争和农村革命根据地，亲成雄伟的革命力量，夺取被反革命长期强固地占据著的城市。这样也就能够在工农联整的基甜上，有力地团精城市小资产阶级，筝敢民族查产阶级和其他爱国分子。"},{"type":"paragraph","text":"毛泽东同志在-一九二七年写的《湖南农民运动考繁报告》中指出，对于农民运动可以有三种立璃、三条路藏：“站在批们的前头领导他押呢？还是站在他们的后头指手画脚地批种他"},{"type":"paragraph","text":"①《跆联合政府。巨要选集》第3卷，人民出版社1952年第2版，第1076直。·26·"},{"type":"paragraph","text":"1962年114们呢？还是站在他们的对面反对他们呢？“①毛择东同志的路裁，就是站在农民运动的前面坚定地颌导他们前逃的路裁。这条路裁的根本点，一是坚定地相信农民群众是要革命到底的，他们具有无穷无尽的力量，“一划帝国主义、军、食官污更、土豪劣绅，都将被他们葬人坟墓”②，二是坚定地租信党和工人阶级是能够领与农民群众前进的，“牛殖民地中国的革命，只有农民斗事得不到工人的预导而失，没有农民斗争的发展超过工人的势力而不利于革命本身的”③。我们党且彻执行了毛泽东同志的这条路裁，所以既能始整同农民群众站在一超，和他们荷呼吸，共命运，双能给他们址工人阶级的领导，帮助他们认藏长远的利益和正确的方南，另导他州一发一一步前班"},{"type":"paragraph","text":"在这条路藏的指导下，我们党成功地简导农民运动和农民战争，解决了农民问题，取得了十分丰富的经验。这里，让我们列采民主站命时期预导农民战筝和建毅农村根据地的儿项主要的经验，（1）武装农民，进行起命战管，建股节命军队。（2）建立人民民主专政，发展革命根据地，（3）实行依紫贫履农、团新中农、有步地、有分别地剂灭持建荆削制度，发展农业生产的土地政革的总路綫和题政策。（不了实行坚决依靠农民的政治觉悟和粗藏力量，发动农民自已救自已、自已打街地主/取得上地、保卫上地的群众路裁方舒，反对把北地“恩赐”给农民的错方针。（5）拓上地制度改革之后，薇导农民在私有制的基础上，根据自膜和等价交换的原则，粗戳互助合作，以利矛发展生产，限制装民在经济地位上的新的分化。（6）社设根据地，发展生产，发展经济文化事业，支援革命战争。（了）建立工会。建立青年闭。解放灯女和青少年。（8）建散共产党，保证党的核心筱导作用。（9）实行闲秸城市小登产阶毅，肇取民族登产阶级和其他爱国分子的税一战藏政策。我们的经证明，以上这些是解放农民的必由之路，也是教背农民，在政治上把农民，主要是贫农群众，逐步提商到接近工人阶毅水平的必之路。"},{"type":"paragraph","text":"城市小查产阶级，是人国仅次于农民的一个广大的人群。他们受帝国主义、封建主义和官僚登本主义的压追，人多数有很大的革命性，是新民主主义革命的一支重要力量，是工人阶级的可靠的同盟者。在城市斗争中，小资产阶级群众占有重要的地位，尤其是他们中的知藏分子和青年学生，在中国革命中常常起着光缝的和桥梁的作用。一九一九年的五四运录，一九二五年的五开运动，一九三五年的一二九运动，一九四五年的一二一-运动，就是明显的例证。可以就，工人阶毅和城市小资产阶级的联盟，是城市斗争的基础，应当扩大和巩固这个基研，以事取和联合民族登产阶毅以及其他的爱国分子，进行反对共同敌人的斗筝。"},{"type":"paragraph","text":"城市小登产阶级叉是一个过渡性的阶级，包含着许多的阶层，构成了从工人阶毅到登产阶级之间的整个阶梯，他们经常处在登产阶级影雨之下，他们不是革命的主力军，不可能形成独立的政治力量，更不可能有列立的强路。他们具有在工人阶毅策导下，奔且只有同农民"},{"type":"paragraph","text":"①②（毛泽东选集》第1卷，人民H版址195年第2版，第13--14宜。"},{"type":"paragraph","text":"③《星是之火，可以栋原》。年宅部东选第1卷，人民街版社195年第2版，第106算。第34期"},{"type":"paragraph","text":"·27的斗争结合起来，求能发重要的革命作用，并获得白身的解放。毛泽东同志指出：“知藏分子如果不和工农民众相精合，即将一事无成。革命的或不革命的或反革命的知藏分子的最后的分界，看其是否意并且实行和工农民众相结合。”①知藏分子是这样，其他小资产阶级群众也是这拌。"},{"type":"paragraph","text":"我们党对城市小咨产阶毅的政策，是团结他们，粗搬他们参城市英命斗穿，并输送力量参加农民战安。我们大量地吸收知识分子加人我们的军队，加久我们的政府工作，加人我们的学校和其他文化工作，并将具备入党条件的人吸收人党，带领他们在长期革命斗释中逐步地克服白已的点，同老党员老于部打成一片，融合起来，同工农群众打成一片，融合起来。毛泽东同志乱：“在长期的和残酷的民族解放战领中，在建立新中国的伟大斗争中，共产党必须善于吸收知藏分子，才能翘织储人的抗战力量，亲织千百方报民群众，发展革命的文化运动和发展革命的获一战裁。没有知藏分子的参加，苹命的胜利是不可能的。”②我们党成功地执行了这个政策，培茶了大批从小查产阶毅知藏分子出身的久经锻炼的党和非党的干部，成为共产主艾事业的一填宝冀财产"},{"type":"paragraph","text":"在我国条件下，民族餐产阶毅（我们已经一再分析过）是一个具存两重性的阶毅。在新民主主义革命中，民族资产阶毅长期地动接于工人阶毅和大地主大登产阶毅之间，不但丧失了革命简导者的登格，而直不再是民主革命的进步力量。“他们是人民人众的一部分，什不是人民大众的主体，也不是决定革命性质的力量”③。因此民族资产阶级只能成为工人阶级的辅助同盟者，同时，民族资产阶毅叉在政治上有相当影啊，在经济上和文化上有相当的重要性，而且只要我们有正确的政策和足够的力量，他们的多数以至大多数就可以被牵取到革命方道来，因此民族查产阶毅文是工人阶毅的重要的愉助同盟者，我们有必要和可能对他们架最筝取和团黏的政策。穿取和团秸民族登产阶毅，不但增加了革命的力量，有利于孤立大地主大答产阶级，而且有利于争取在民族查产阶杀影响之下的小资产阶毅群众。所以，争取民族资产阶极，是我们等取领导权的一填重要任务。"},{"type":"paragraph","text":"争取开明土也是重要的，开明种土，即从地主富农阶毅分化出求的带有登本主义色彩的个别人士，他们的政治态度和民族登产阶毅大略相同。开明新士在政治上波有民族登产阶级那么大的影响，在经济上和文化上没有民族查产阶毅那择的作用。但是，他们在抗日战争时期，对于实行减租减高，食经给过我们相当的帮助，在抗口战争后，父表示赞助土地制度的改革。这对于分化中小地主和中立富农，对于轻取民族登产阶杀（他们多数同王地有联亲）和知藏分子（他们多数是地主富农家庭出身》，起了相当的作用。这些，文都是有利于我们孤立大地主大签产阶毅的。因此，我们对于开明新上，也必须朵取争取和团恭的政策。毛"},{"type":"paragraph","text":"①《《五四运动》。《毛辉东选集》第2卷，人民出版社1952年第2版，第546直，②"},{"type":"paragraph","text":"《大量吸收知藏分子》。泽东选集》第2卷，：人民出版社1952年第2版，第611其。"},{"type":"paragraph","text":"?《关于民族聋产阶级和开期钟士周题》。（毛泽东选集》第4卷，人民出版社1960年版，第1286直。·28*"},{"type":"paragraph","text":"1962年14泽东同志在抗日战争时期合经指出："},{"type":"paragraph","text":"“筝取中间势力是我们在抗日统一战截时期的极严重的任务，但是必须在一定条件下字可能完成这个任务。这些条件是：（1）我门有充足的力量；（2）尊重他们的利签："},{"type":"paragraph","text":"（3）我们对固派作坚决的斗争，并能一步一步地取得胜利。没有这些条件，中间势力就会动摇起来，或竞变为项固派向我进攻的同盟军；因为头固派也正在极力事取中尚派，以便使我们陷于孤立。在中国，这种中尚势力有很大的力餐，往往可以成为我们同顽固派斗争时决定胜负的因素，因此，必须对他们采取十分慎重的态度，\"①"},{"type":"paragraph","text":"毛泽东同志在这单指班的崭敢中间势力的条件，也就是争取民族查产阶毅的条件，因为民族查产阶毅是当时正间势力的主要角色，我们在抗日时期，尤其在解放战争时期，就是凭着这些条件，邻取了这个阶毅的大多数。"},{"type":"paragraph","text":"笔无疑文，等取民族查产阶较是经过了反复的艾联合叉斗争的过程的，他这又不同于同大查产阶毅的艾联合艾斗争。民族资产阶搬没有大查产阶毅那么多的反动性和对抗性，并且基本上没有掌握过政权和武装力量。因此，我门同民族查产阶毅基本上没有武装力量的联合和斗争，而主要是政治上的联合和斗舒。斗针的主要与段是批舒和毅育，而批舒地是为着教育和团精，这在前面已经反复逃过了，这里需要社充的，是关于在抗日根据地和后求的解放区照颐民族容产阶毅利器的致策间题，主要的有以下两嘎："},{"type":"paragraph","text":"（一）实行“发展生产，繁装经济，公私顾，劳查两利”的辉济政策：一方面保护民族工商业，鼓励他们爱展生产、繁装经济的积极性，便他们有利可图：另一方面，积极发展国营经将和合作社经济，适当改善工人生活，不使私人查本离断国民经济和过分刹削劳动者。这对于私人餐本，是又保护文节制其发展的政策，也就是在有利于国计民生的条件下，充许和保护私人查本的发展。这个经将政策，是我们对整个民族查产阶被，包括这个阶毅的右翼分子在内，所实行的政第。毛泽东商志在解放战争时期指出：“依附帝国主义、时建主义、官查本主义，反对人民民主革命的民族查产阶级的少数右翼分子，他们也是革命的敌人”②。“当着他们的反动随向街能影响群众时，我门应当向着接变他们影响的群众进行揭露的工作，打击他门在群众中的政浴影响，使群众从他们的影萌之下解放出来。但是，政浴上的打击和辫济上的消灭是两件事，如果混同这两件事，我们就要犯错。”③为了达到争取这个阶级的多数，孤立其少数的目的，我们对这个阶毅的经济地位“在原则上采取一律保护的政策”④，这个政策，一道实行到中华人民共和国成立以后，经过国家本主义基本上完成对私营工商业的社会主义政造为比，"},{"type":"paragraph","text":"①《日前抗口号一战截中的策路尚题》。《毛灌东选集》第2卷，人民出版社1952年第2版，第了4一743工。②关于民族查产阶级和-开明新士罚题》。《毛泽东选集》第4卷，人民出版社1960年版，第1286直?《居前形势和我们的任务》。毛器东选集》第4卷，人民出版社1960年版，第124直。"},{"type":"paragraph","text":"④《关于民族登产阶极和万明辩上用题》。（毛辞东选集》第4卷，人民出版社1960年版，第1287直。第34期"},{"type":"paragraph","text":"+2919"},{"type":"paragraph","text":"（二）实行在工人阶级领导下的联合政府，即统一战裁的政权。在保证工人阶级的领导地位的条件下，在工农联盟的基础上，广泛地吸收民主人士，包括开明新士，参加人民致权，拜且同他们建立段好的合作共事关系。在抗日战争时期，在抗日根据地，这种政权的人量分配登经朵取三三制，即大药共产党员占三分之一，非党进步分子占三分之一，中商派（徳代表民族登产阶毅和开明种士：）占三分之一。这个政权，经过人民解放最争和人民大革命的胜利，发展成为以工人阶题（经过共产党）为领导的，以工农联监为基础的，包括各民主阶杀在内的人民民主专政的国家一中华人民共和国。"},{"type":"paragraph","text":"团结城市小资产阶级，等取民族产阶毅和其他爱国人士，都是工人阶毅在城市中的统一战裁工作，都必须依靠工人运动。工人运动，任何时候，都是党的一项根本工作，离开了它，就不能邻取其他阶级。工人运动，统一战疑工作，构成整个的城市工作和城市斗争。从第一次人革命失敢以后，中国革命就走了由农村到城市的道路，总的号来，农村斗争处于主要地位，城市斗争是配合农村斗拿的。“但是着重武装斗筝，不是説可以放案其他形式的斗争，相反，没有武装斗争以外的各种形式的斗争相配合，武装斗争就不能取得胜利。著重农村根据地上的工作，不是説可以放案城市工作和借在敌人航浴下的其他广大农村中的工作：相反，没有城市工作和其他农村工作，农村根据地就处于孤立，革命就会失败。而且革命的最后日的，是夺取作为敌人主要根据地的城市，有充分的城市工作，就不能达此目的”①。在农村工作和农村斗争成为中心的反时期中，党和毛泽东同志从来洛有放松国民党统治区的工人运动和城市工作，拜且在这方面的工作中，以刘少奇同志为代表形成了一条正确的策略路越。由于城市和农村的条件不同，特别是由于放人集中力量控制无中城市和交通要点，城市斗缅显然和农村斗筝不同，不能笨取农村斗筝和农民战筝的策略，而应当实行“蓝截精千、长期埋伏、积蓄力卧、以待时机”②的方针。在这里，不是公开的缸色粗栽，而是要善于结合秘密工作利公开工作、非法活动和合法活动。党的粗织必须精干；必须极端秘密，善于医蔽自已，面尚时叉尽可能利用公开合法的方式进行群众工作，并且打人各种群众闭体，如黄色工会、学生会、教育团体、文艺团体、工商业团体、宗教团体等等，在这些团体中医蔽自已，开展税一战裁工作，筝取群众。在这里，不可能像在农村粮据地那样宣傅和实行党的网领的全部要求，而是要“根据当时当地的环境和条件，根据群众觉悟的程度，提出群众可能接受的部分的口号，要求和斗争的方式，去发动群众的斗争，并根据斗争过程中各种条件的变化，把群众的斗争逐渐提高到更高的阶段，或者“适可而止”地暂时秸束战斗，以准备下一次更高阶段和更大范围的戴斗”③。在这里，阶级关系十分复杂，查产阶毅的影响很大，必"},{"type":"paragraph","text":"①《中国革命和中国乓产党》，《毛泽东选集》第2卷，人民出版社1952年第2版，第630耳?"},{"type":"paragraph","text":"《政策》。《-E泽东选集》第2卷，人民山版社1952年第9版，第762直。南刘少奇：雨待关门毛叉与冒酸主又》。转自中共手央关于若干历更别题的决藏，人民出版社13年第3版"},{"type":"paragraph","text":"第福工。·30"},{"type":"paragraph","text":"1962年4须把下层群众工作和中上层税一战裁工作适当地恭合超来，尽可能锋敢中上层人上对斗争的同情、赞助和参加，以便团结他们和在他们影响下的群众，孤立主要敌人。这些，就是我们党在城市工作中以刘少奇同志为代表的正磅策略路裁的儿个要点。我们党的城市工作，管籍长期地被“左”倾机会主义所统治。“左”倾机会主义者的主要特点是置主义和关门主义，反对刘少奇同志代表的正确策略路义。他们在一九二七年革命失败后，继坚持中心城市起义简，拒艳必要的退却和防御，拒利用公开合法的可能，不顾一划地发动群众甚至强迫群众进行冒险的斗争，拜且一定爱斗等到底，“决不安协”。他们拒超一切可能的固盟者，对于别的派别反对敌人的斗肇，只要制颌，口号和他们不完至一样，就不给以支持，甚至加以反对；对于在群众新藏中有影响有威望的其他派别的人士，一定要遂出去，直到只剩下“清一色”的“布尔什维克”，或者把这些团体“翰变”成新色团体为止。这种冒险主义和关门主义的策略，在第三次“左”倾路裁缺治时期，会经使我们在城市中的力盘差不多捐失了百分之百。一九三五年以后，在以毛泽东同志为首的党中央颌导之下，翔正和克服了“左”做机会主义路麓，在城市工作中架取和执行了刘少奇国志所代麦的策略路藏，城市工作牙文获得很大的成功。这样，就从正面和反面证明了这条策略路越的完全正确。"},{"type":"paragraph","text":"五，区分领导者和同盟者，发展工人阶级的独立政治力量，"},{"type":"paragraph","text":"把同盟者提离到当前革命铜领的水平"},{"type":"paragraph","text":"在赫一战裁中，工人阶毅要影响和等取别的阶级、阶层，别的阶毅、阶层也要影响和动播工人阶毅。毛泽东同志在抗日战轻初期暂经这样尖锐地指出：“在矫-战裁中，是无产阶级岭导查产阶毅呢，还是查产阶锻倾导无产阶毅？是国民党吸引共产党妮，还是共产党吸引国民党？在当前的具体的政治任务中，这个间题即是就：把国民党提高到共产党所主张的抗日数国十人翻领和全面抗战呢，还是把共产党降低到国民党的地主查产阶级专政和片面抗战？”①这个罐吸引雕、罐领导的斗争，在不同的厉史条件下，具体的内容会不同，尖性的程度会不同，但这无疑是统一战载中任何时候都存在的斗争。实现无产阶级领导权的斗争，实际上，就是要在政治上把同盟者尽可能提高到当时革命斗争所要求的水不。工人阶级在统一战裁中，不但决不可以被其他的阶毅，阶层所影响和动摇，以至把自己降低到同盟者的水平，面且相反，必须积极地影响和吸引其他阶级、阶层，尽可能提高他们的政治水平。要做到这一点，必须发展工人阶毅的独立政治力量，从根本上，就是必须有一个成熟的马克思列宁主艾的党。"},{"type":"paragraph","text":"艾区别，文联合，先区别，而后联合。为了在就一战裁中保持自宅的独立性，在政治上遂步地把同盟者提高到接近口已当前政治主张的水平，工人阶毅和它的先锋队必须首先同一"},{"type":"paragraph","text":"①《上海太原失陷以居抗日战争形势和任务》。《毛浮身近集》第2卷，人民昌版比192年第版，第382真。第3.4期"},{"type":"paragraph","text":"+ 31 +1幼同盟者划清阶级界限，一一既要同登产阶毅划清界限，也要同小套产阶毅划清界限，而后在一定条件下同他们建立共同行动。这在政治上説，主要地就是要有白已的独立的简和口号，而后在这种鹤岭、口号的一部、大部或教全部的基研上，同其他阶级或客派别我到共同点，建立不同范闻、不同程度的新一战裁，同时在一切相虽点上保持首已的独立的主张和行动，并且逐步地提蔬同盟者的水平。不这样，就是将合作变成了混一，就必然要在统一战藏中犯投降主义或者尾巴主义的错。"},{"type":"paragraph","text":"两个以上的阶毅、两个以上的党派黏成统一战藏，一定要有其同的政治翻诞作基础，求能有统一的行动。共同网额，一般就来，总是皮映当时历史条件下各阶毅的力最对比和共同要求，而不可能反映各阶级的全部要求，各阶级还会保持他们自已的独立的要求。共同翻简表现矫一，独立的要求表现矛盾，所以既有联合，又有斗争，就是对于共同翻倾，各阶毅各党派的态度也不可能完全一致，也就不可能不既有团黏，又有斗。所以革命的颌导阶杀一一工人阶毅既必须有自已的独立网领，这在中国民丰革命阶段，就是中国共产党的最网简即新民主主义网颌，又必须善于同别的阶级和党派达成其同的网倾，并经过其同网，叉联合文斗争，逐步地把他们提高到白已最低网颌的水不。在中国新民主正义革命中，工人阶级和共产党同资产阶毅及其政党进行的这种叉联合叉斗争，经过了一个复杂的曲折的过程，"},{"type":"paragraph","text":"中国工人阶毅（经过共产党）领导的新民主主义革命，是由孙中山开始的资产阶级民主革命的继续和发展。孙中山颌导中国革命的网领，原求是反映旧式资产阶级民主主义革命的H三民主义。一九二四年，在新的历史时期中，在俄国十月革命和中国共产党的影响下，孙中山采取了联俄、联共和扶助农丁三大政策：中国国民党第一次代表大会的言更对三民主义作了新的解释。这个政策和宣言，对外主张联合苏联和其他以平等待我之民族，共同反对帝国主义，在国内，主张联合共产党，喷起民众，扶助工农，建立平民政权，实行“耕者有其田”和“节制资本”，实行民族不等。这就是新三民让义。作为一一般的政治钢预，新三民主义的这些主张，同中国共产党的新民主主义网领的相应的主张基本上相同，因此成为一九二四年到戈九二七年中国共产党和国民党第一次合作的共同网领，但是，对于这个额，在国民党中，实际上只有左派即革命民主派是坚决拥护的，除了代表地主买办阶毅和民族查产阶毅右翼的右派坚决反对以外，代表民族资产阶级多数的中间派是动搭的，要把他们提高到这个网预的水平，还需要经过严重的斗争。当时，依靠共产党员和国民党左派的紧密合作，对有派进行了奖锐的斗争，合经坚决地实行了这个网领，动具和粗织了广大的丁人、农民和城市小聋产阶级，把革命推进到一个空前未有的高潮，这就是以五川运动和北伐战拿为标志的第一次大革命。这种形势，使左派和右派之间的斗争达到白热化的程度，中开派期表现更大的动摇。同时，这种形势，叉很有利于依靠和发展革命样众的力，来稳定和争取中派，彻底孤立和分化右派，贯彻实行新三民主义。很可惜，由于以陈独秀为代表的投降主义放乘斗争，竞至形成完全相反的秸果。·32·"},{"type":"paragraph","text":"1962年"},{"type":"paragraph","text":"一九二七年以玩，蒋介石国民党完全背叛了三民主义和三大政策，只有中国共产党坚持了反帝反封建的革命斗异。在这个斗笔中，我们所实行的一切政策，根本上仍然是符合孙中山的三民主义和三大政策的苹命精神的。但是，在一九三五年遵义会藏以前，党内三次“左”倾桃会主艾的额治，放莱了命取民版径产阶毅的工作。特别是一九三：-年无一式事变以后，赫一战藏、国防政将和抗日联革正孔逐御成为登成抗自的各阶级、阶层和派别的共同要求，而“左”倾机会主义者仍然坚持口己的孤立政策，不善于在这些适合当时革命要求的口号上同其他派别达成其同翻领，建立抗日森一战裁，并进一步教育和提高荷盟者，这样，他们就在实际上放了穿取无产阶毅领导权的斗筝。"},{"type":"paragraph","text":"遵义会藏以后，党和毛泽东同志在理篇上和政策上天大地发展和完各了自已的新民主主义网旗，毛泽东固志的《新民主主文翁》，《论联合政府》和《输人民民主专政》，就是在迎论上和政策上闻明新民主主文网阀的经典著作。另-方面，党和毛泽东同志又善于同别的阶级、派别达成其同领，发展人民民主一一战钱。党在抗口战争时期，正式告明以新三民主义作为第二次国共合作和抗口民族统一战藏的政治基础和共同翻领，党在扰目根据地独立自主地彻底实行了这个额领，国时向反对和破坏这个额镇的国民党顽固派进行坚决的斗爷，由此空前地让大了进步势力，把民族登产阶毅和其他中间势力的左整提高到新三民主义的水本，在一定范阔内和·-定程度上也把他们的中间分子提高到接近这个水平，孤立了他们的右翼，更批立了人地主大套产阶毅殿固派"},{"type":"paragraph","text":"解放战争时期，人民革命高潮已经到来，新民主主义革命接近最后胜利，不仅新三民主义，而且全部新民主主义耦领就要完全实现。因此，我们同民族资产阶毅和其他中间势力的矫一战载，已经不只是要把他们提高到新三民主文的水平，而是要进-步把他们提高到整个新民主主义的水不。这当然更不能不经过尖就的斗筝，斗争的主要问题是关于反对美节国主义，关于推翻蒋介石为首的整个反动藏治，关于耕者存其田，特别是关于工人阶毅的额导地位。这个斗年的最集中的表现，就是我们在前面分析过的于指路藏问题。整个斗争的籍局是，民族查产阶级和其他中问派别的多数，宣布抛中路裁即旧民主主义道路，接受中国共产党的新民主主义。至国解放以后，经过抗美援朝、主地政革、镇压反革命分了、城市民主改革、三皮五反、知藏分子思想政造等儿大运动，进一步比载彻底地清算了在这些题-上的中间路裁思想。"},{"type":"paragraph","text":"对什么説不仅要把民族登产阶毅提高到新三民主文的水平，商且要逐步把他们提高到全部新民主主文的水平？因为我们党的新民主主义籍预不恒同新三民主义有基本和同之处，而且存在着根本性的原斯区别，这主要是以下儿点："},{"type":"paragraph","text":"（一）工人阶级是革命的领导阶毅。孙中山主张联俄，联共，扶功农工，证来联合和扶助呢？孙中山主张实现“为一般本民所共有”的政杖，罐是这个政权的领导者呢？孙中山的意思显然是指民族查产阶级和小资产阶级，我们党的新民主主义制预则明确规定由工人阶毅颁第3.4期"},{"type":"paragraph","text":"+33+导的人民民全革命达到建立工人阶毅领导的人民民主专政。毛泽东同志讲到人民民主专政和孙中山的民权主义的关系时，会经这样指出：“一九二四年，孙中山亲自领导的有共产党人参加的国民党第一次至国代表大会，道过了一个著名的宣言。这个宣言上设：近世各国所民：权制度，往往为登产阶级所专有，适成为压逍平民之工县。若国民党之民权主义，斯为一般柔民所共有，我少数人所得面私也。”除了罐领导罐这一个问题以外，当作一般的政治网领来就，这里所的民权主义，是和我们所的人民民主主义或新民主主义相符合的。只为一般平民所共有、不许为资产阶毅所私有的国家制度，如果加上工人阶毅的颁导，就是人民民主专政的国家制度了。“①"},{"type":"paragraph","text":"（二）农民为革命的主方，工农联盟为革命一战藏的基础。这一点，我们在前面已经输迹过了。"},{"type":"paragraph","text":"（三）把革命进行到底，即革命的彻底性。这就是放手发动和武装平民，特别是工人和农民，用马克思所説的“平民手段”，彻底地推翻蒂国主义、封建主义和官僚资本主义在中国的矫治，彻底实现人民权力和土地革命。这是不承认工人阶额为革命的颌导阶毅、不承认农民为革命的主力、不承认工农联盟为革命梳一战裁的基研的三民主义者，一概做不到的。"},{"type":"paragraph","text":"（四）准备社会主义的前途。中国共产党和毛泽东同志从对中国社会阶毅的具体分薪出发，提出了中国革命历更进程的规划。这就是中国革命必须分为两个性质不同的阶段，分作两步走，第一步新民主主义革命，第二步社会主义革命。不能混清两个阶段的不同任务。而两个革命阶段又必须互相街接，不容横插一个查产阶毅专政。这样，我们的全部网颌就包括最低网领（即新民主主义）和最高网领（即社会主义、共产主义）两个部分，并且在新民主主义网领中就包括著由民主革命发展到社会主义革命的准备，这主要是无产阶毅领导权的建立和巩固，工农群众的彻底发动和武装起来，国营经济和劳动人民合作社经舒的建立和发展，革命的彻底性等。在这个问题上，最革命的三民主义者，例如孙中山，也只是抱有一种鸟托那式的幻想，以为只要实现了三民主义，就可以使民主主义革命和社会主义革命“毕其功于一役”，就不需要再进行肚会主义革命了。"},{"type":"paragraph","text":"新民主主义和新三民主义的这些区别，来源于不同的世界观，这是我产党同一切革命民主派在政治上发生原则区别的根本出发点。孙中山是伟大的革命民主主义署，他和我们共产党人共同在二十世起二十年代的条作下，面临着共同的革命任务，在几个基本点上，达到了基本一致的结；叉由于具有不同的世界观，从不同的立场、观点和方法来观察和处理问题，而同我们发生原则的区别。"},{"type":"paragraph","text":"以上，我们输述了新三民主义和旧三民主义的区别，支远了新民主主义和新三民主义之间的共同点和区别，同时也输述了我们党怎样一步一步地提高民族登产阶毅及其党派的政"},{"type":"paragraph","text":"，"},{"type":"paragraph","text":"①&论人民民主专政》。毛泽东造集第4卷，人民出版社1960年版，第148直。+ 34 *"},{"type":"paragraph","text":"1962年44治水平。总的裁来，我们党在民主革命阶段，不但必须把民族查产阶毅从旧民主主义提高到新三民主义的水平，而且必须把他们逐步提高到工人阶毅最低网预即新民主主义的承平。这个历史化务，我们经过二十八年的斗争，到中华人民共和国成立，就基本上完成了。近十年来，文在人民民主专政即无产阶毅专政的条件下，对这个阶毅的人们进行社会主义改造，以便使他们在政治上能够在共产党饰导之下，跟随工人阶毅逐步进人社会主义、共产主义社会。现在看来，这个艰卫的厉史任务，经过长期的努力也是能够逐渐完成的。由此可见，把民族资产阶毅的人们在政治上提高到工人阶毅的领的水平，这是，进只能是一个长期的、复杂的，逐步发展以至曲折发展的过程。孔拓这个过程中，总是有同有翼，有联合有斗争，在同的方面合作，在黑的方面斗筝，斗争的首的是为了把他们提高一步。派别不同，同翼的内容和程度不同，联合和斗邻的内容和程度也就有所不同。这样叉联合叉斗争，把同盟者逐步地提高到自已的的水李，就把原剧性和灵活性，把工人阶毅的独立性和广泛的矫一战钱斜合和轿一起来节。"},{"type":"paragraph","text":"工人阶极同小查产阶毅划清界限，把他们逐步地提高到自已的水平，这在中国也是个披为复杂的过程，不仅表现在藏一战藏中，面且还表现在党内斗争中。"},{"type":"paragraph","text":"葡民地牛封建的中国，是一个城乡小登产阶毅极为广大的国家。中国的历史条件，特别是国共两党的历史发展，决定了中国不可能有强大的小查产阶级政党，中国工人阶毅政党一一中国共产党成为宾正代表全民族利益，特别是在全民族人口中占最大多数的农民和城市小登产阶毅利签的唯一政党。因此，不仅广大的小查产阶毅群众能在共产党筒导下革命，拜且有大批小资产阶毅革命民主分子到工人阶毅的队伍中来寻我出路。中国工人阶毅身受帝国主文、封建主文、箕本主义三重压迫，没有社会改良主义的经济基础，并且一登上政治舞台就在中国共产党的额导下，没有社会民主党的傅航，所以最富于革命的彻底性和坚决性。但是工人阶级人数较少，年龄较经，多数是破产农民和其他劳苦群众出身，同农民和其他小资产阶杀群众有一种天然的联系。这种历史条件，在一方面，不仅便于工人阶毅同广大的小查产阶毅群众秸成亲密的联盟，而且使中国共产党有必要和可能吸收大批的小查产阶毅出身的先进分子，批他们改造成为工人阶级的战士，建成一个能够联系最广泛的劳苦大众的群众性的党。另-一方面，这又使我们党不仅在党外处在小登产阶级的汪洋大海的包南之中，面且在党闪地是小登产阶毅出身的党量占了多数，他们或多或少地带着小查产阶毅思想的尾巴。即使是工人群众和工人党具，在这种条件下，也容易活染小资产阶毅的色彩。"},{"type":"paragraph","text":"我们党已经证明自已有能力改造和溶化小登产阶级的先进分子，使他们成为工人阶毅的坚定战士。我们党的大批优秀的于部和党量，大都是从小资产阶级分子改造过来的。但是，这种改造是不容易的，根据我们党的经，需要经过长期的实瞪和教育的过程。在这个过程中，这些固志的小登产阶毅思穗必然要在党内反映出求，表现为右的或著“左”的错。尤其在他们还将有达到光产阶级的阶毅觉悟，即翡克思列宁主义的觉悟的时候，他们往往以为自已是完全正确的，是“百分之百的布尔什杂克”，不仅不接变党的教造，面且要按照自已的面第3.4期"},{"type":"paragraph","text":"+ 35 +1y貌求故造党。“如果无产阶毅先进分子不以马克思列宁主艾的恩想和这毕小登产阶级世身的党登的旧有思想坚获地分清界限，严肃地、但是怡当地和而心地进行教育和斗辑，期他们的小登产阶毅思想不但不能克服，而且必然力图以他们自已的本来面貌来代替党的无产阶级先进部队的面貌，实行算党，使党和人民的事业蒙受指失，党外的小资产阶级愈是广大，党内的小登产阶毅出身的党员愈是众多，期党便慈须严格地保持宜已的无产阶级先进部队的纯洁既，否前小签产阶秘思想向党的进攻还然愈是猛烈，而党所变的指失也必然愈是片大”中。我们党的房更上有儿次右的或“左”的路巍错靓，就是小查产阶毅思想算党的装现。"},{"type":"paragraph","text":"我们党文长期地处在同查产阶极建立获一战藏或者同他们分裂的环境中。由于这种环境，党内小查产阶毅思穗有时师右边发展，有时向“左”迈发展。历更辫装明，在我彻党同国民党籍成一战裁的时期，党内容易发生右的福向。在这种H期，出于联合，就容易有一些同志在不同程度上忽靓工人阶毅和资产阶级之间的原助界限，面把工人阶毅和资产阶毅的网额、政策、思想、实践看成一样的东西；由于强调闭黏，就容易在不同程度上忽斗争。特别是党内有小登产阶级思想的人，在这种时期容易接受查产阶杀的影响，表现出追随于查产阶毅之后的右倾情和右何观惠。一九二七年的陈独秀主义和抗口战筝时期的第二次王明路藏，就是党内小聋产阶级分子接受自由查产阶级思想以至大资产阶毅思想的表现。"},{"type":"paragraph","text":"在我们党同国民党分裂的历史时期，党内即容易发生“左”的偏向。在这种时期，由于对国民党唇杀政策的仇恨，容易激起同敌人拼命的急躁情籍：出于资产阶毅的叛变，容易激起忽靓同盟者的情籍。特别是党内的小餐产阶毅思想，反映游小生产齐在经济上的不稳定性和弧立性，对于长期残酷的革命斗争缺乏填强性和坚潮性，在这种时期容易表现为打倒一切的管陵主义和美门主义。第二关国内战年时期三次“左”倾机会主文路裁，就是小登产阶级思想向“左”边的发展。"},{"type":"paragraph","text":"由于这种情况，我们在同登产阶毅联合的时期，必须特别注意语登产阶级划特界限，防正党内右的福向；而在同套产阶毅分裂的时期，即必须特别注意同小登产阶杀的“左”倾思想划特界限，防止党内“左”的福尚。"},{"type":"paragraph","text":"这种小煮产阶极分子的右的和“左”的错额路裁，从思穗方法上説，来源于他们的主观主义，包括教条主义和经主义。“脱高实际生产过程的小查产阶毅知藏分子，因为只有书本知融而缺乏殿性知藏，他们的思想方法就比较容易表现为我们前面所説的教条主义，联系生产的小登产阶毅分子量具有一定的感性知藏，但是变者小生产的狭险性、散漫性、孤立性和保守性的限制，他们的思想方法就比较容易表现为我们前面所説的经验主义”②。在我们党的历史上，经验主义者往往成为教条主义者的件虏，因为教条主义者能够背玛克思列宁主义司句，楷以肆众取，吓经验主义者：同时教条主义者如果疫有经验主义者的合作，也不易"},{"type":"paragraph","text":"①中国共产党中央委量会：《关于若于历史周题的决藏》，人比出版社1953年第2版，第51--52。"},{"type":"paragraph","text":"②中国共产党中央委封会：（关于若干历史间题的决强》，人民础版社1953年第2版，第5211。+36·"},{"type":"paragraph","text":"1962年1yr流毒全党，因为经验主义者一般担任实际工作，他们接受了教条主义，就把它彻到实际中去。不盈教条主义，或者经主义，都是主观主义，都遵反了马克忠列宁主义普通寞理和中国革命的具体实践相秸合的原则，这种主观主义，特别是教条主义，就是中国历史上右倾路裁和“左”倾路藏的息想根源。右倾机会主文者在马克思列宁主义的外衣下，抄骏西方资产阶级革命的旧套，用一座万里长城隔断民主革命和社会主义革命，把民主革命和统一战裁的预导权送签产阶级，他们：化人马克思列宁主义的普遇员理，完全丢掉了马克惠列宁主义的革命灵观，陈独秀正义就是这个方面的典型。“无”倾机会主义考往往抓住马克思列宁主义的个别鑫句当作教条，好1机械地、生硬地搬用外国无产阶毅革命的某些经懒，而不顾中国的且体特点，他们混淆民主革命和社会主义革命的界限，否认统一战麓。第二次国内革命战等时期的第三次?左”倾路裁，就是这个方面的典型"},{"type":"paragraph","text":"所以，在党内克服这-韧主观主义思想，树立马克思列宁主义普遍宾理和中国革命其体实瞳相合的思想，是建敲共产党的最根本的问题，其有决定一韧的意义。只有这样，只有在党的骨丁中做到了这一点，才能从根本上克服右的和“左”的错，而有一个政治成熟的党。只有这样一个党，才能实现和巩固无产阶毅的预导权，保证中国革命到达胜利，"},{"type":"paragraph","text":"我们党走过长期曲折的道路，到一光三五年避义会藏，将于新束丁错认路藏的税治，确立了以毛辉东同志为代表的马克思列宁主义路藏在全党的随导。在遵义会藏以后的十年间，党在毛泽东固志的倾导下，又进一步在党的干部和广大党货中，逐步地从思想上和实践上克服主观：主义，树立马克惠列宁主义普通宾理和中国革命共体实践相黏合的方向和作属。毛泽东同志一方面引导党的十部在工作中实行翻查研究、实事求是、从群众中来到群众中去的工作方法和工作作属，并亲自作出了长好的范例：另-方面，外导于部学习党的历史，从党的正和错，成功和失收的丰富的历史经验小吸取教韧，把历史经验提高到理箭的水平。毛泽东同志在这个时期所写的《实践输》、《矛盾盈》、《中国革命战争的战略间题》等菩作，就是这方面的光浙范例。一九四二年到一九四五年，毛泽东闹志父发起和做导全党整风运动，对党的于部和厂大党员，集中地证行了马克思列宁主义的教育，并用“惩前影后，治病救人”，“既要卢清思想，艾要团粘同志”的方法，彻底地清算了历史上厉次路綫错及其思想根源，特别是第二次国内革命战争时期为害最大的第三次“左”倾路越及其想想根源一一教条主义。这样，从一九三五年起，经过十年的时问，到一九四五年党的第七次代表大会的时候，终于使全党在毛泽东思想的基础上，达到了空前来有的团籍。这是我们党的建上一今重大的历史转折点，是我们党成熟的标志。毛泽东同志在党内树立的调查研究、实事求是、从群众中来到群众中去，批舒和自我批舒的工作方法和工作作属，马克思列宁主义普逼宾理和中国革命具体实践相黏合的原则，以及在这个基础上建立起来的全党的团粘，具有深远的意义。这些不仙决定了尔后抗日战等和人民解放战争的胜利发展，而且决定了我国社会主义革命的胜利发展；在今后，将继籍保证我们党无往而不胜利。第34期"},{"type":"paragraph","text":"·37"}],"authors":["李维汉"],"dates":[{"year":1961,"month":2,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":7,"page_end":39},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}