{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的光辉哲学思想无往不胜  庄家桥大队党支部书记李光庆运用唯物辩证法指导科学种田的事迹","authors":[],"dates":[{"year":1970,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席的光辉哲学思想无往不胜"},{"type":"paragraph","text":"庄家桥大队党支部书记李光庆运用唯物辩证法指导科学种田的事迹"},{"type":"paragraph","text":"在旧社会给地主扛了二十年长工的湖南省桃源县枫树公社庄家桥大队党支部书记、农业劳动模范李光庆，怀着对伟大领袖毛主席深厚的无产阶级感情，活学活用毛主席的光辉哲学思想，解决稻田复种指数增加后出现的各种矛盾，研究、推广稻田一年三熟制获得成功，为迅速增加粮食生产作出了贡献。李光庆所在的庄家桥大队自一九六四年以来，每年粮食平均亩产量都超过《全国农业发展纲要》规定的指标。"},{"type":"paragraph","text":"在这些成绩面前，李光庆没有自满，他想，如果为吃饱肚子种田，亩产五、六百斤就够了，为革命种田，亩产两千斤也不满足。他遵照毛主席关于“中国应当对于人类有较大的贡献”的伟大教导，决心进一步探索水稻高产的新途径。一九六六年初，他到福建省福州地区参观，看到那里搞一年三熟（两稻一麦）制，能迅速提高粮食单位面积产量。参观回来以后，他就开始进行一年三熟制的试验。"},{"type":"paragraph","text":"刚开始试验三熟制时，怀疑的人不少，他们认为本地的气候条件跟福州有差别，这里的寒潮来得早，一年之中有霜期长。李光庆听到这些议论，毫不动摇，他耐心地说服这些人：“我们这里的气候虽然跟福州有不同之处，但是，我们要看到最主要的共同之处，我们跟福州一样有毛主席、共产党的英明领导，有革命的贫下中农。只要活学活用毛主席的光辉哲学思想，充分调动人的积极因素，从实践中认识客观规律，掌握客观规律，就能战胜不利于三熟制的自然条件，变不利为有利。”他还领导群众反复学习毛主席关于“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上”的伟大教导，用毛泽东思想武装人们的头脑，使大家破除迷信，解放思想。结果，大家热情支持他搞试验，帮助他整好试验田的地，又分头找来适合三熟制的种子，使试验工作得以在一九六六年冬季就着手进行。"},{"type":"paragraph","text":"李光庆在试验三熟制过程中，碰到了劳动力紧张、肥料不足、赶季节等一系列矛盾，如何解决这些矛盾呢？"},{"type":"paragraph","text":"李光庆从毛主席的《矛盾论》里得到了启示。毛主席教导说：“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”"},{"type":"paragraph","text":"“对！牵牛就要牵牛鼻子。”李光庆豁然开朗。到底什么是“牛鼻子”？他算了一笔细账：三季稻麦在田里轮流生长，总共要三百九十天，一年才三百六十五天；不解决这相差的二十五天，三熟制就成为纸上谈兵。"},{"type":"paragraph","text":"李光庆苦心钻研，反复多次分析、对比，最后肯定赶季节是“牛鼻子”，是许多矛盾中的主要矛盾。思想明确以后，他广泛地征求贫下中农和有耕作经验的老农的意见，并学习外地的先进经验，找到了解决矛盾的办法。这就是提早育秧，延长秧龄，相对地缩短大田的生长期，加上选用早熟种。按照这个办法试验的结果，早稻六十天便收割了，收割期比以往提前了二十天。由于早稻能够早收，晚稻也就能提前插秧，保证了晚稻抢在寒潮到来之前安全抽穗结实。"},{"type":"paragraph","text":"早晚稻抢季节的问题解决了，但仍然差五天，这是关系到冬小麦播种季节及时不及时的问题，如果冬小麦种不好，又反过来影响双季稻。于是，李光庆学习外地的经验，抓住十月中旬晚稻垂穗的时候，在稻行间播种小麦，待晚稻收割完，再给小麦培土。这样，就保证了小麦有充裕的生长时间，能按时成熟，及时收获，不误早稻插秧，终于使一年三熟制试验成功。这一年，在李光庆的四亩多的试验田里，麦子平均亩产一百五十二斤，早稻、晚稻两季平均亩产一千三百一十三斤，合计起来，每亩地平均产粮食一千四百六十五斤，比一九六六年全大队粮食平均亩产一千零八十六斤，高出三百七十九斤。"},{"type":"paragraph","text":"一九六八年，庄家桥大队四分之一的稻田推广了三熟制。这个时候，肥料不足、劳动力紧张这个问题就变成主要矛盾了。李光庆遵照毛主席关于“矛盾的主要和非主要的方面互相转化着”的教导，掌握了矛盾转化的关系，及时主动地解决肥料不足和劳动力紧张的问题。他跟贫下中农和干部们共同商量，大力发展养猪，实现了全大队平均每人一头猪。猪多肥多，完满地解决了大面积推广三熟制的肥料来源问题。与此同时，大队又大面积采用电犁耕地和电动抽水机灌溉，积极发展农田耕作机械化，解决了由于推广三熟制带来的劳动力紧张这一矛盾。"},{"type":"paragraph","text":"一年三熟制虽然成功了，李光庆继续活学活用毛主席的光辉哲学思想，为夺取粮食高产而进行的科学试验并没有停顿。他从成绩中找缺点，感到三熟制美中不足的地方是晚稻单产低于早稻单产百分之三十到四十。李光庆的脑海里翻腾着：如果使晚稻的单产达到或超过早稻的产量，这将使粮食增加多少啊！他立下了雄心壮志，决心做到晚稻超早稻。"},{"type":"paragraph","text":"李光庆对晚稻的生长过程作了科学的分析，他认为，晚稻单产低于早稻的单产，有外因也有内因。外因是晚稻生长后期天气转冷，接着寒潮到来，不利于水稻的生长和孕穗；内因是一般人对晚稻育秧和栽培方法缺乏研究，晚稻禾苗御寒力不强的问题一直没有解决。李光庆根据分析的结果，遵照毛主席关于“外因是变化的条件，内因是变化的根据，外因通过内因而起作用”的英明论断，从解决“内因”方面狠下功夫。他首先在育秧方面进行技术改革，改密播育细秧为疏播育壮秧，提高秧苗先天的抵抗力。其次，插秧后，加强田间管理，合理排灌和进行晒田，控制禾苗分蘖，依靠强壮的主穗结谷子。禾苗抵御寒潮的力量增强后，再加上其他相应的措施。这一年，李光庆的试验田平均亩产一千七百六十八斤。其中，麦子平均亩产一百六十二斤，早稻亩产七百四十二斤，晚稻亩产八百六十四斤，胜利地实现了晚稻超早稻的目标。这个经验在庄家桥大队推广后，去年全大队也实现了晚稻超早稻，成为全省第一个晚稻超早稻的大队。　（据新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}