{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斯大林同托洛茨基、季诺维也夫、布哈林的斗争","authors":["万中一","陈钟"],"dates":[{"year":1977,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"十月革命胜利以后，年轻的苏维埃国家经过三年浴血奋战，取得了进入反击外国武装干涉，平息国内白匪叛乱的胜利，随即进入了恢复国民经济的新时期。一九二二年五月，列宁病重。隐藏在苏联共产党内的资产阶级野心家、阴谋家托洛茨基认为时机已到，公然跳出来，向党发动了一次又一次的猖狂进攻。他伙同布哈林等，千方百计地刺探列宁病情；背着列宁、背着党中央，阴谋策划了一个所谓“山洞会议”，暗中“组阁”；与此同时，他们还炮制了反党的“四十六人声明书”，并抛出了一个所谓“新方针”。他们恶毒污蔑“老近卫军”已经或正在“蜕化”，给老布尔什维克戴上“官僚化”、“僵化”、“保守”等帽子；另一方面又别有用心地吹捧“青年是党的可靠的晴雨表”，煽动青年起来“战斗”，妄图搞乱阶级阵线，打倒一大批老布尔什维克。"},{"type":"paragraph","text":"一九二四年，伟大导师列宁逝世。托洛茨基之流兴高采烈，认为篡夺党和国家的最高权力就在眼前。他们又是写文章，又是做演说，把矛头直指列宁和列宁主义，妄图砍倒列宁的旗帜。托洛茨基在他的《论列宁》、《十月的教训》等黑文中，肆意伪造历史，丑化列宁的光辉形象，歪曲列宁主义，胡说什么“十月起义的鼓舞者和唯一的组织者不是列宁，而是托洛茨基”，甚至胡说“布尔什维主义从一九一七年起用了托洛茨基‘不断革命’思想重新改造以后才成为正确的列宁主义。”"},{"type":"paragraph","text":"为了捍卫列宁的旗帜，斯大林立场坚定，挺身而出，连续发表了《论列宁》、《论列宁主义基础》、《托洛茨基主义还是列宁主义?》等一系列著作。并且立即向全党全国人民发出了为“埋葬托洛茨基主义”而战的伟大号召。斯大林愤怒地痛斥了托洛茨基时列宁的攻击，他说:列宁“是一个最高典型的领导者，是一只山鹰”(《斯大林全集》第6卷第48页)，捍卫列宁的光辉形象。同时，斯大林对列宁主义作了全面深刻的论述，批判了托洛茨基的“不断革命论”，并给列宁主义下了一个科学的定义:“列宁主义是帝国主义和无产阶级革命时代的马克思主义。”(《斯大林全集》第6卷第63页)列宁逝世不久，斯大林领导联共(布)中央及时作出了出版《列宁全集》的决定。在斯大林领导下，粉碎了托洛茨基篡党夺权的阴谋，捍卫了列宁的光辉旗帜。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"一九二五年苏联国民经济恢复时期基本结束，工农业生产已大体恢复到战前水平。为了把国民经济迅速搞上去，建设强大的社会主义物质基础。斯大林于一九二五年四月和十二月分别召开了俄共(布)第十四次代表会议和代表大会，在会议上，斯大林确定了社会主义工业化的总路线。但是隐藏在苏联党内的另一个资产阶级野心家、阴谋家、善于要两面派的季诺维也夫却纠集一伙人组成“新反对派”，反对斯大林的工业化路线，提出将成批工厂租给外国资本家等主张。这是一条右倾投降主义路线，遭到党代表大会的批判和痛斥。"},{"type":"paragraph","text":"但是，季诺维也夫之流本性难改，在大会闭幕以后，他利用窃取的列宁格勒苏维埃主席的权力，煽动列宁格勒共青团起来与中央对抗，反动气焰十分嚣张。此时此刻，正在窥测方向，伺机反扑的托洛茨基看在眼里，喜在心头。他们这两个反对派别由原来为了各自的宗派利益而互相反对、互相攻击，转为互相赦免、互相恭维，进行了一场肮脏的政治交易。在一九二六年夏天结成了以托洛茨基的纲领为基础的托季联盟，变本加厉地进行反党活动。在一九二七年，他们又抛出了一个反列宁主义的所谓“八十三人纲领”，这是托季联盟公开树立起来的一面黑旗，形形色色反苏维埃政权的阶级敌人都麕集其下，蠢蠢欲动。他们企图利用这个组织，迫使全党进行无休止的争论，达到他们搞乱全党，乱中夺权的罪恶目的。在这种情况下，斯大林为首的党中央决定进行全党大辩论。结果百分之九十九以上的党员坚决拥护以斯大林为首的党中央的路线。托季联盟的头子及其一小撮追随者空前孤立。"},{"type":"paragraph","text":"鉴于托季联盟已经公开走上反党反苏维埃的反革命道路，一九二七年十一月十四日联共(布)中央委员会和中央监察委员会联席会议决定将托洛茨基、季诺维也夫开除出党。托季联盟最后崩溃了。"},{"type":"paragraph","text":"以斯大林为首的党中央反对托季联盟的胜利，有力地推动和促进了苏联社会主义工业化，到一九二七年末，工业生产达到和超过战前水平。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"为了迅速发展国民经济，一九二七年十二月，在斯大林主持下召开了联共(布)第十五次代表大会，决定把农业集体化作为党在农村中的基本任务，同时决定继续对富农展开进攻，限制农村资本主义的发展。这时，党内出现了以布哈林、李可夫等人为头子的右倾机会主义集团。从一九二八年开始，他们集中攻击第十五次党代表大会的路线，反对进攻富农、反对农业集体化，反对加速社会主义工业化。这场斗争主要围绕这样三个问题:是限制富农剥削到消灭富农剥削的路线，还是保护富农的路线；是引导农民走集体化道路，还是保持小农经济，退回到资本主义去；是坚持阶级斗争，还是平息阶级斗争。布哈林之流是富农阶级在党内的代理人。他们为了保护富农经济，一方面恶毒攻击党对富农采取的限制政策是“加剧了经济状况的恶化”，“富农不富”，“富农可以和平长入社会主义”；另一方面，竭力反对农业集体化，主张全力发展个体经济。"},{"type":"paragraph","text":"斯大林根据列宁关于阶级斗争和无产阶级专政的理论，深刻地批判了布哈林的反动谬论，指出，经济利益的根本对立是马列主义阶级斗争理论的客观根据，“只有失去理智的人才会在布哈林的资本主义分子和平长入社会主义的幼稚公式中寻找出路。”(《斯大林全集》第12卷第267页)斯大林号召全党集中火力反击布哈林右倾机会主义。经过反复较量，全党团结一致，终于粉碎了布哈林右倾反党集团，取得了伟大胜利，促进了苏联农业集体化运动的蓬勃发展，保证了第一个五年计划的胜利实现。　(陈钟　万中一)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}