{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":8,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为执行毛主席革命路线坚持实行民主集中制——北京部队炮兵某师党委实行民主集中制的经验","authors":[],"parts":[{"type":"paragraph","text":"北京部队活学活用毛泽东思想先进集体、炮兵某师党委，认真实行民主集中制，努力使党委内部“造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面”。"},{"type":"paragraph","text":"标〗提高路线斗争觉悟，积极开展党内思想斗争"},{"type":"paragraph","text":"在实行民主集中制的过程中，必须开展党内积极的思想斗争。这个师党委的成员都是参加革命二、三十年的老同志。他们过去打仗都很勇敢，但是，在开展党内思想斗争上，却一度表现出勇气不足。开起会来，往往是“客客气气讲民主，和和平平搞集中”。结果，有时表面上看起来意见一致了，思想上并没有真正统一，影响了“一班人”同心协力地执行毛主席的革命路线。针对这个问题，党委组织大家学习毛主席关于党内斗争的论述，狠批叛徒刘少奇的“党内和平论”，使大家认识到：共产党的哲学就是斗争的哲学。“党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了。”民主集中，就是要集中正确的意见。而正确意见是同错误意见相比较而存在，相斗争而发展的。不搞斗争，就不可能集中正确意见。客客气气讲民主，是假民主；和和平平讲集中，是假集中。从此以后，这个党委的思想斗争活跃起来。大家为贯彻执行毛主席的革命路线提意见，“知无不言，言无不尽”；为贯彻执行毛主席的革命路线听批评，“有则改之，无则加勉”。他们不仅在常委内部敢于开展积极的思想斗争，而且党委委员发现了正副书记和常委在原则问题上有了缺点和错误，也敢于批评斗争。有一次，一个党委委员听到有个常委闲谈中议论兄弟部队的缺点，就在党委会上提出了严肃的批评，指出这是“翘尾巴”的表现，是影响团结的作法。这个常委接受了批评，做了深刻检讨。"},{"type":"paragraph","text":"这个师党委在开展党内思想斗争的实践中体会到：既要有敢争敢斗的革命精神，又要有善争善斗的科学态度。在具体做法上，他们主要抓了“三个结合”：一是把批评、争论与学习提高结合起来。在讨论问题时，有时发生分歧，缺乏共同语言，一个很重要的原因是学习不够。因此，他们把学习马列主义、毛泽东思想，作为实行民主集中制的中心环节来抓，强调把争论的问题作为联系实际学习毛泽东思想的好课题，自觉地带着争论的问题到马、列著作和毛主席著作中找答案，使自己的认识符合马列主义、毛泽东思想，在毛主席的革命路线上统一起来。二是把批评、争论的问题与调查研究结合起来。他们体会到，为贯彻执行毛主席的革命路线实行民主集中制，必须把上头和下头很好地结合起来。没有深入的调查，没有对实际情况的真切了解，坐在会议室里空对空地讨论，往往会弄得文不对题，难免出错。因此，他们很重视带着争论的问题，深入实际调查研究，把解决争论的问题建立在唯物主义的基础上。三是把会内批评、争论和会外谈心结合起来。在谈心中，赤诚相见，对批评、争论中属于误会的问题，进行解释；对不同的看法，摆事实，讲道理，以理服人，不强加对方；对属于自己的缺点，各自多做自我批评。他们体会到，搞好这“三个结合”，就能促使党委“一班人”在毛泽东思想的基础上统一认识，统一政策，统一计划，统一指挥，统一行动。"},{"type":"paragraph","text":"正确处理书记和委员的关系，为执行毛主席革命路线团结战斗"},{"type":"paragraph","text":"在实行民主集中制中，书记当好“班长”很重要。这个师党委体会到在这方面有几个问题要处理好："},{"type":"paragraph","text":"书记要自觉反骄破满，正确对待自己的“一票”。担任正副书记的同志，一般资历比较长，水平比较高，实际工作经验也比较多，往往自觉不自觉地产生过于自信的情绪。表现是：开起会来，自己发言没完没了，听别人的意见不大耐烦，讨论问题，只希望别人向自己的意见靠拢，不愿意采纳别人的正确意见；决定问题，自己否定别人的意见觉得理所当然，别人否定自己的意见就不大自然。师党委认为：这三种表现的实质是一个“书记高明论”，在党委内部把自己的“一票”看得过重，没有把自己摆在适当的位置上。针对这个问题，他们反复学习了毛主席关于“力戒骄傲，这对领导者是一个原则问题”，“第一书记同其他书记和委员之间的关系是少数服从多数”的教导，批判了自以为是的错误思想。通过学习，师党委的正副书记认识到：一切真知来源于实践。委员们的实践比正副书记一两个人的实践要广泛、丰富得多，在很多事情上委员们有更多的发言权。书记如果太自信，总以为自己正确，就会滑到先验论方面去，就会挫伤“一班人”的积极性，妨碍民主集中制的实行。认识到这个问题后，正副书记自觉地以普通委员的身份出现，讨论工作、决定问题注意先听大家意见；作结论注意集中大家正确的意见，不怕否定自己的错误意见；党委决议一经形成，就带头去执行。一次，党委审批四好连队，在讨论到一个连队该不该评四好时，书记和委员们的意见发生了分歧。书记认为，这个连队虽然进步很大，但出了一起比较严重的事故，还是不评为好。其他委员深入分析了这个连队发生事故的原因、对待事故的态度和事后处理的情况，认为应该评上。书记觉得大家的意见是对的，就愉快地服从了大家的意见。"},{"type":"paragraph","text":"不忽视少数人的意见，一切以是否符合毛泽东思想为准则。毛主席说：“什么叫集中？首先是要集中正确的意见。”师党委体会到：能不能正确对待少数同志的意见，关系到能不能实行正确的集中，也是检验党委书记民主作风好不好的一个标志。通常情况下，书记对多数人的意见能够听进去，对少数人的意见则不容易听进去。他们从许多经验教训中认识到：所以不能忽视少数人的意见，是因为真理有时在少数人手里。因此，实行民主集中制，不能满足于简单地少数服从多数，而应该用毛泽东思想集中正确的意见。他们注意这样做了，收到了较好的效果。"},{"type":"paragraph","text":"书记多做宣传、组织工作，最大限度地调动“一班人”的政治积极性。这个师党委的正副书记常说：“我们自己没有多大本事，要实行好民主集中制，保证毛主席革命路线的贯彻执行，就得善于听取群众的意见，集中大家的智慧，靠大家出主意想办法。”他们经常组织“一班人”学习毛主席、林副主席的指示，根据上面新的精神和下面新的情况，多出几个题目，启发大家开动机器，认真思索，引导每个同志在方向、路线上多想些问题。在讨论问题前，先下“毛毛雨”，出“安民告示”；讨论问题时，多设想几种情况，多估计到几种可能，和委员们广泛通气，充分酝酿，使大家有所比较，有所鉴别，广开思路。同时，经常找委员们谈心，做深入细致的政治思想工作，把他们的精力都引导到想大事、抓大事上。"},{"type":"paragraph","text":"毛主席教导说：“我们要把我们党的一切力量在民主集中制的组织和纪律的原则之下，坚强地团结起来。”这个师党委认真实践着毛主席这一伟大教导，把“一班人”的聪明才智充分发挥出来，把“一班人”的革命积极性充分调动起来，使“一班人”心往一处想，劲往一处使，为贯彻执行毛主席的革命路线，朝气蓬勃，团结战斗。"},{"type":"paragraph","text":"（联合工作组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}