{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"创造民族形式的新诗歌","authors":["姜彬"],"dates":[{"year":1975,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姜彬"},{"type":"paragraph","text":"我国的新诗创作是从五四运动前后开始的，那是一个狂飚突进的时代，工人阶级登上了政治舞台，使资产阶级民主革命来到了一个簇新的阶段——新民主主义革命时期。由于工人阶级的参加和领导，五四运动成了中国人民一个彻底地反封建主义、彻底地反帝国主义的伟大运动。新文艺运动(包括新诗歌运动)在这一政治运动中起了积极的作用，成了运动的一面旗帜。在新文艺运动中，新诗的创立具有突出的意义，因为当时封建文人把旧韵文看作是封建文学的瑰宝，用来对抗白话文和文学革命，并用以束缚人们的思想，反对革命运动；突破旧的体裁，打破旧形式的格律，不但对于反映人民革命斗争的暴风雨般的生活是需要的，它的出现本身就具有反封建的重大意义。五四以来的新诗歌，同其他新的文学艺术形式一样，“从思想到形式(文字等)，无不起了极大的革命”。但五四以来的一个时期，是我国新诗的草创时期，虽然经过进步的诗歌工作者的实践和探索，在诗歌的形式上始终没有摸出一条正确的道路来，显然的，它受外来的影响比较大，自由体诗还不成形，离开群众喜闻乐见的民族形式还远，因而影响到它在广大群众中的传播，大多数作品(我们这里说的是带有革命倾向的进步诗歌，至于宣扬资产阶级反动思想的形形色色的派别的诗，更当别论)还不为劳动人民所接受和理解。从而，影响到革命的新诗歌，在和封建主义的、资产阶级的旧诗争夺群众斗争中的力量，更影响了它在现实革命斗争中所应发挥的作用。这一点当时就为我国新文化运动的革命旗手鲁迅所痛切地感觉到，他在四十年前的一封信上，曾对新诗提出过改革的意见，他说:“诗歌虽有眼看的和嘴唱的两种，也究以后一种为好；可惜中国的新诗大概是前一种。没有节调，没有韵，它唱不来；唱不来，就记不住，记不住，就不能在人们的脑子里将旧诗挤出，占了它的地位。”又说:“我以为内容且不说，新诗先要有节调，押大致相近的韵，给大家容易记，又顺口，唱得出来。”鲁迅的意见是完全正确的，他对五四以来新诗的评论和对于进一步发展新诗的意见，在现在还有现实意义。"},{"type":"paragraph","text":"抗日战争时期和解放战争时期，在毛泽东思想的指引下，新诗是有了不少进步的，它在一定程度上配合了各个时期的革命斗争。一九三八年毛主席就提出，要有“新鲜活泼的、为中国老百姓所喜闻乐见的中国作风和中国气派”。在《新民主主义论》中，毛主席又指出:“中国文化应有自己的形式，这就是民族形式”。《在延安文艺座谈会上的讲话》这一划时代的著作里，毛主席又解决了文艺为工农兵服务的方向问题。毛主席这些指示大大丰富和发展了马克思主义的文艺理论，大大激励了解放区和国统区的革命的文艺工作者，把中国无产阶级的文艺运动推到了一个新的阶段。诗歌在这一时期也有了相应的发展，在与工农兵结合上，在民族形式的探索上，都取得了一定的成绩。在全国解放后，毛主席不但亲自发动和领导了批判反动电影《武训传》等一系列的重大斗争，还对新诗的创作和繁荣，予以很大的重视和关怀，早在一九五七年毛主席就指出:“诗当然应以新诗为主体，旧诗可以写一些，但是不宜在青年中提倡”。一九五八年在社会主义工农业大跃进的年代里，毛主席亲自向全党倡导搜集和整理民歌，从而掀起了一个规模极其广阔的工农兵的新民歌创作运动。新民歌对新诗是一个有力的推动，开了一代诗风。毛主席还提出了新诗应该在批判继承古典诗歌和民歌的基础上发展，从而对新诗从什么道路发展的问题，指出了明确的方向，一九五八年一一九五九年广大工农兵和文艺工作者响应毛主席号召，曾经在全国范围内，开展了热烈的关于诗歌道路问题的讨论，这对新诗的发展曾经是一个非常有利的条件，但当时由于文艺黑线的统治和干扰，这一讨论没有得出应有的结果，这一时期的诗歌创作虽然是很有成绩的，但还远远地不能适应蓬勃发展的群众运动的需要，也还远远没有创造出无产阶级诗歌的完满形式。无产阶级文化大革命摧毁了修正主义文艺路线的统治，在诗歌创作上涌现出了大批的工农兵作者，写了不少好的诗歌，特别是革命样板戏创作的宝贵经验，将对今后的诗歌创作发生重大的影响。但就目前整个的诗歌创作情况看，思想内容比较深刻，形式上做到能唱、能背、能被人记住的作品还不多，我们的诗歌作者，还不能满足于现已达到的成就，还要经过很大的努力，才能从内容和形式上创造出都能适应我们这个雄伟豪壮的时代的诗歌来。"},{"type":"paragraph","text":"毛主席、党中央对诗歌的创作和繁荣的关怀和重视，是进一步发展诗歌的强大东风。如前所述，现在我们诗歌创作的道路和方向是明确的，要求也是明确的，虽然要达到这一要求，决不是轻而易举的，但只要诗歌工作者和广大工农兵相结合，专业和业余相结合，紧紧沿着毛主席的革命路线前进，具有比较完美的为群众喜闻乐见的民族形式的社会主义诗歌是一定会创作出来的。"},{"type":"paragraph","text":"批判地继承古典诗歌与民歌的基础上发展新诗的道路，和鲁迅提出的对新诗形式上的要求，这是我们创造社会主义新诗歌的重要准则，两者的内容是一致的。鲁迅在上述信中关于新诗的要求，概括起来说，是“有韵、能唱、顺口、易记”八个字。这正是我国古典诗歌和民歌在形式上的传统特点。我国最早的一本诗集《诗经》中的诗都是可以弦歌的，都是乐歌；《楚辞》也是屈原采集楚地的民间歌谣加以改变而成的，这种体裁就是根据楚国方音而产生的一种歌唱形式；汉魏南北朝的乐府诗歌，更是汉王朝的“乐府”机关为采新声而采集起来的乐歌(原是民间歌谣，后来文人仿作的“乐府”，在形式上虽有所变化，但基本上也并没有脱离原来的格调)；至唐而盛的五、七言古诗，绝句、律诗，也是从“乐府”诗歌发展出来的，古诗不但有声调、格律，可以诵吟，而且也往往是可以协律而歌的；至于唐宋的词、元朝的曲，和音乐的关系就更加密切了，它们本来就都是根据曲调填写新词的。"},{"type":"paragraph","text":"就能唱这一点说，民歌更是古典诗歌的本源，诗歌和音乐的密切关系，怕正是从民间歌唱这一个传统来的。从本来的意义上说，民歌是劳动人民的口头创作，凡是民歌都是可以唱的。它有歌和谣之分，两者的差别，古人早有定义，“合乐曰歌，徒歌曰谣”，就是合着曲谱唱的称为歌，没有曲谱，依照节拍音韵顺口念的称为谣，因此，两者的唱法在形式上虽不相同，但都以能唱为特点的。正因为这个特点，它不胫而走，容易记，在民间广泛流传，有的歌谣流传达一个世纪、甚至几个世纪之久，流传的区域遍及全国。"},{"type":"paragraph","text":"古典诗歌和民歌的另一个特点，就是两者都有韵。因为有韵，念起来就顺口，不按曲谱歌唱的，也能顺韵诵吟，音节谐和，铿锵上口，容易记诵。当然，两者的音韵和押韵法是不完全一样的，古典诗歌几千年来经文人雕琢磨炼，比较严，比较死，讲究四声、平仄、双声叠韵，一板一眼，都有严格的规定，对写诗的人限制过多，这种押韵方法，今天的新诗当然不能全部搬用。民歌的押韵法，比较接近于“大致押韵”的要求，民歌是一种口头自然形成的韵法，它根据语言的自然音节，用大致相近的韵语作韵脚，唱起来悦耳顺口，有的用谐音、半谐音就可以，所以它比较自由、比较活，它的缺点是显得粗糙，不精细，不完整。我们今天的新诗歌，应该两者都可以有所借鉴，有所取舍，在这基础上，还要有所创造，渐渐形成适宜于反映我们今天社会主义新生活的新韵法。"},{"type":"paragraph","text":"诗如果能够做到大致押韵，能唱，那末，也就大致能够达到顺口和易记的要求。所以在批判继承古典诗歌和民歌基础上发展诗歌，在形式上说，也就是要达到鲁迅所说的“押韵、能唱、顺口、易记”的要求。这里必须指出的是，正如有的文章所已经指出的那样，我们提倡要创造出“大致押韵”、能唱、顺口、易记的诗歌形式，也不排斥自由体的和其他的诗歌形式，只要内容是社会主义的，形式和风格是可以多种多样的。当然，这里我以为对一切形式的诗歌来说，都应该尽可能的符合于大众化和民族化的要求，也就是努力从各种不同的渠道达到创立诗歌的“民族形式”来。"},{"type":"paragraph","text":"经过伟大的无产阶级文化大革命，我们重温毛主席对诗歌工作的一系列重要指示，学习鲁迅对新诗格式上提出的要求，这对我们今天继续坚持和沿着毛主席的革命文艺路线胜利前进，对诗歌更好地为社会主义革命和建设，为进一步巩固和加强无产阶级专政服务，具有十分重大的意义。当前，全国人民正在认真贯彻执行毛主席关于学习理论反修防修、安定团结和把国民经济搞上去的三项重要指示，形势大好，诗歌工作者应该迎头赶上，更响更好地吹起时代号角，创造出更多更好的社会主义的新诗歌。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}