{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走发展民族工业的路——三株实业有限公司董事长吴思伟访谈录","authors":["郑重"],"dates":[{"year":1995,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"“三株”的历史不长，从1993年12月注册算起，到现在也只有两年的时间。在这样短的时间里，他们的产品三株口服液在市场走俏，94年的销售额为1.2亿，95年销售可望达到16亿到20亿。它的产品很快占领了全国市场。“三株”道路有没有代表性?它会不会像流星一样发光之后旋即消失?我们走访了三株实业有限公司董事长吴思伟。"},{"type":"paragraph","text":"“能人企业”与宣传误区"},{"type":"paragraph","text":"郑:吴先生，我想请您先为你们的企业释名，为什么叫“三株”，是不是受日本的影响?"},{"type":"paragraph","text":"吴:三株是三棵普通的树，代表着三个人，即我父亲吴炳新，我妻子李扬和我。父亲是工厂干部，提前退休，李扬在大学学的是会计专业，我是医学院毕业生，毕业后在党委宣传部门工作。89年我即辞职，利用我所学的医学知识，从事保健品的经营。我们曾经在兰州、淮南、南京等地设立公司。93年年底，我们一家三口和朋友们投资组创三株实业有限公司，是个科研、生产、销售的联合体，生产三株口服液。"},{"type":"paragraph","text":"郑:和影星歌星一样，现在的企业无论是国有或民营也都通过传媒或广告，制造“企业明星”效应。企业发展也随着企业家的命运在潮起潮落。大浪淘沙，许多企业因企业家的消失而倒闭。这样的土壤对发展我们的民族工业会带来什么样的负效应，对此，我有着很多的忧虑。我想请问一下，一个企业家一旦成为明星，那是一种什么样的感觉?"},{"type":"paragraph","text":"吴:我认为中国的企业存在的最大的问题就是这个，政府中的趋向性行为，舆论的引导性行为，社会上的追求时尚性行为，都在影响着企业，推崇一种能人企业。现在政治领域不搞崇拜了，经济领域却搞起了崇拜。我不是否认企业领导人的作用，我作为一个企业的领导人，可以讲，作用还是很重要的。但是在企业里绝对不能倒退形成一个“皇帝”，不能不恰当地夸大助长企业家的个人行为，这方面的经验教训实在是举不胜举。从78年开始，步鑫生、马胜利，这类能人企业多得不得了，这类能人企业应该把这种个人的才能更多地转化成企业结构的能量。我们过去也是一个能人企业，现在我们把它转化成为一个结构的能量，而不再是个人的能量。经常可以看到一些宣传中的误区，领导人一副标准照，然后来讲是光辉形象，然后是伟大业绩，然后是如何如何拯救企业于水火之中。反过来看看IBM、索尼、日立，没有几个人知道他们的总裁是谁，虽然他们的总裁所起的作用是非常重要的。国内的一些企业广告中总要打出总经理某某某，但是你在海外的企业广告中是看不到的，无法想象在像索尼这样的公司的广告会出现董事长某某、总裁某某。"},{"type":"paragraph","text":"郑:“三株”有这样的发展，是否是因有一个完善的制度，才使它沿着正常的轨道运行?"},{"type":"paragraph","text":"吴:企业立世之初，从93年我们就在思考这么一个问题，就是说我们这个企业究竟要办成怎么样的一个企业。我们看到很多企业曾经十分兴旺，但很快就衰败下去，我们在思索，究竟该如何走法，避免这种恶运，能够长期稳定地发展下去，而不要波动这么大。本着这样一种思考，我们请教了北京大学陈为民教授，同时在南京又邀请了一些教授专家，共同研究这个问题。经过这些专家学者的研究，加之我们不断地思考，我们在被誉为西方管理学之父的彼得·德鲁克那里，找到了现代工商企业的理论，这个理论正好能够解决我们的问题。彼得·德鲁克就美国的企业，分析了为什么有的企业昙花一现，有的企业生存并发展了下来，分析了一个世纪企业的问题。他认为现代工商企业是伴随着铁路技术的运用、铁路公司的产生而产生的。因为铁路这个产业绝对不能以任何个人为转移，必须有一种组织结构来保障它不依赖于任何个人而正常地运行，否则是要出事的。因此，正是由于美国铁路公司的这种要求导致了现代工商企业的产生。二次大战以后，企业不断发展，规模不断扩大，组织结构日趋复杂，更得要求不依赖于哪一个人。"},{"type":"paragraph","text":"就我们自身而言，在发展的过程中，亲眼目睹了许许多多和我们合作过的企业的沉浮，我们也在思索，并得出了这么一个结论:中国必须产生一批现代工商企业。我们这个企业必须建立在现代工商企业这么一个理念的基础之上，我们必须从企业的组织结构上来研究如何把我们的企业建成一个世纪型的企业。这时，北京大学陈为民教授从日本讲学归来，应我们的邀请到公司访问时，为我们带来了一套日本企业组织结构，它由销售、人事、总务、制造四块组成，并由这四个轮子作为企业的主要结构来支撑着企业的运行。当时，我们就以此为蓝本设立了营销中心、组织人事中心和财务中心，设立的子公司，也都是按照这套理论来进行的。发展到今天，这四个轮子作为企业的主要框架支撑着三株公司飞速向前发展。"},{"type":"paragraph","text":"支撑企业的是组织框架"},{"type":"paragraph","text":"郑:组织结构是一个企业的框架，这种框架每个企业都可建立起来，对“三株”来说，你认为最起支配作用的是什么?"},{"type":"paragraph","text":"吴:我们有一个支薪经理阶层在支配企业。如彼得·德鲁克所说:就是当一个领导人离去的时候，另外一个人早就作好了接替他的准备，企业不会因此而衰败。这种企业正好和传统企业有所区别。传统企业是一种企业家式的企业，在这种企业中，起决定作用和支配作用的是企业家，反过来在现代工商企业当中，起决定作用和支配作用的是支薪经理阶层。我们三株公司据此逐步推行，到现在形成了八级干部体制，一级是总裁，二级是副总裁，四大中心主任是二点五级，三级是各个省的总经理，像上海、北京、天津三个直辖市公司经理和各个省指挥部的总经理都是三级，像苏州、无锡、杭州等公司的经理就是四级，然后还有五级、六级、七级、八级干部体制，按照一定的事权范围来分工责任。这是一套啮合的整体，操作起来有条不紊。同时需要指出的是，在现代工商企业中，层级支薪经理支配企业依托的是一个组织结构，起作用的是结构，而不是某个部门的领导人。当然也不能说谁去了都一样，毕竟能力有大小，资格有深浅，经验有多有少。在这种组织结构下的人员，我们称之为干部。干部以企业为中心，人才以个人为中心，干部依赖于企业而生存，是企业的一颗螺丝钉，而人才则独立于企业。这样的一种组织结构能够保证企业的正常运行。"},{"type":"paragraph","text":"郑:在这种企业组织结构中，你们的支薪经理阶层的精神状态如何?对调动职工的积极性的利弊如何?"},{"type":"paragraph","text":"吴:我们把现代企业制度和传统的革命精神相结合，在作风上仍然提“三老四严四个一样”，雷厉风行。我们的干部大多是到异地任职。"},{"type":"paragraph","text":"这一次“辽宁会战”，山东支援辽宁，就是由山东十四个公司每个公司抽调一人参加辽宁的市场会战，总部决定了时间后，马上打电话通知下去，这些同志有的在县城，有的在周边，由于时间紧迫连家也不能回，什么都不能带，拿着随身携带的身份证就出发了，赶什么车是什么车到济南，凌晨三点在济南会合后，一辆中巴载着他们直接来到北京首都机场，北京办事处的同志早已买好了所有人的机票等候在那儿，他们又登上飞机，前往沈阳，就是这么一种效率，就是这么一群人。镇江公司经理调往武汉公司任总经理，48小时内到位，临行前他回到南京的家中与夫人告别，真是两眼泪汪汪啊!他的夫人连冬天的衣服都给他带上了。当然，我们公司对干部的关怀也是无微不至的，所有四级以上干部都解决住房，夫人可以随同丈夫一起去“前线”，一切费用都由公司报销。我们的三株干部不是为了钱，而是为了一种理想，我们的待遇并不是很高，只能说是中等。三株的事业是一个悲壮的事业，三株人和五十年代的人一模一样，我们广东战区总经理的夫人说三株人都是“疯子”，的确都是“疯子”，满怀豪情，一腔热血。"},{"type":"paragraph","text":"郑:中国经济改革发展的过程中，你们公司作为民营经济，目前所实行一套体制是否适用于国有企业?"},{"type":"paragraph","text":"吴:现在国有企业的改革不存在一个所有制桎梏的问题，而是一个管理体制桎梏的问题，而管理体制和所有制并没有直接的关系。我们原来的那一套体制过于复杂，现在淡化了投资者是谁，只是强调公司行为，简化为三个体制:国内合资、中外合资和国内独资。国有公司也是公司，可以从公司的体制来探讨一些问题，可以探讨一下的年薪制，探讨一下经营管理体制，组织结构问题，有助于解决国有企业经济效益不佳现状。"},{"type":"paragraph","text":"郑:我很欣赏你们的科研、生产、销售这种三位一体的结构，这是现代企业必然要走的路子。"},{"type":"paragraph","text":"吴:向前切入销售，向后切入科研生产，这是我们三株公司的理念。现代工商企业是一种规模庞大的企业，必须有一大批中小、企业为它服务，因此并不要求所有的企业都走这条路。一个生产企业，如果不向前切入销售，迟早要关闭掉，一个重要原因就是没有将市场控制在自己的手中，而是依靠大量的拓销商，而拓销商和工厂根本就是两个利益中心，根本没有可能达到完全的一致。反过来，销售企业如果不向后切入科研生产，也是岌岌可危的。同样，不切入科研，产品也迟早要垮掉。科研、生产、销售必须建立在一个子系统之间，这三个功能必须自己全部具备，方能发展得稳稳当当，否则都将是昙花一现。"},{"type":"paragraph","text":"子公司“内循环合力”的目标是控市扩张"},{"type":"paragraph","text":"郑:你们在全国各地都设立子公司，除了将市场控制在自己手中，其他还有什么好处?这与当今普遍搞企业集团有什么不同?"},{"type":"paragraph","text":"吴:现在有一些所谓集团结构，无非是生出许多儿子，实际上是一种剪断脐带，任其各自发展的模式，说起来这个集团有很多公司，但各公司之间没有内在的联系，顶多是起到一个“肥水不流外人田”的作用。比如我自己搞房地产，自己建房自己买，但这还仅仅停留在一个小农经济的观念之上，绝对不是一个企业集团应该具有的观念。由于这样缺少一个内在的循环，就不能形成一种合力。就其公司资产而言的确很大，但是力量并不大，它的资产表现为1+1+1+……+1，可能等于100，但就其力量而言，还是等于1，而不是100，造成了一种100=1的情况。为什么呢?就其房地产而言，它还只是那么一家公司，就其旅游业而言，它也还是那么一家公司，所以就其竞争力而言，就其力度而言，它还只是1，而不等于100，这是我们现在一些企业在扩张模式上的一个误区。"},{"type":"paragraph","text":"三株在各地区设立的分支机构，仅仅是为了满足法律的需要，就其实质而言，它执行的是总部战略意图，它和总部之间、兄弟公司之间具有强烈的内在联系。它的优越性表现在大量交易内部化上。大量交易内部化所带给企业的好处是巨大的，这种模式下的1+1+1……+1永远大于100，可能等于10000，它是一种合力。比如说我们公司上海这个营销子公司，如果它是我们注册的一个任其发展的商业公司，它就要自己找产品，自己签合同，自己搞运输，自己去融资，自己去做很多事情，但在现在这种模式下，很简单，你什么都不需要去做，所有的一切都由母公司统一进行了。不要签合同，不要考虑价格，不要考虑资金回笼，工作效率极高。我们今年销售额16个亿，这16个亿当中没有一分钱来自于子公司之外，反过来讲，我们的子公司没有一分钱的产品来自于母公司之外。大量交易内部化所带来的资金快速周转所带来的节约，要远远大于因此而带来的管理开支。我们公司资金周转的平均速度是三十天，快的时候二十天，慢的时候四十天；好的公司二十天，差些的公司四十天，平均三十天。三十天是个什么样的概念呢?就是从生产出来这个时刻算起，加上运输时间，加上到子公司的储存时间，到子公司卖出的时间，到货款回到子公司时间，到子公司回款到母公司帐面上的时间，这么一个循环，平均三十天。这在中国企业中是非常少见的高速度，国际平均水平也不过是四十五天。中国统计局公布在94年中国工业企业五百强，按照国际惯例采用销售额作标准，不再是按照产值，产值算出来是没有意义的。所以我们三株公司算的是销售额。"},{"type":"paragraph","text":"郑:我们有许多企业在国内都是优秀的，产品是名牌，但是进入了国际市场就没有竞争力，这样也就限制了在国内的发展，不知你们是否注意到经营国际化的问题。"},{"type":"paragraph","text":"吴:我们已经注意到，一个企业的经营如1仅仅局限在一国之内，风险是很大的。在这方面我们国家惨痛的例子很多。比如说食品业，我们搞了很多国有的产品，曾经都很兴旺，可外资一来，食品业就被外资一统天下。服装业、化妆品行业、洗涤剂行业，也是如此。外资现在正由控股走向控市，比如说日本的索尼公司、日立公司、美国的IBM，它们绝不会怎么和你谈判，找代理商，而是直截了当地到中国申请商标，直截了当地到中国打广告，直截了当地在中国建立分销渠道，把市场牢牢地控制在他自己手中。反过来讲，你只有给他打工去，做新型买办，还有为数众多的国内中小企业为它们服务，分一杯残羹冷炙。最近据北京的报纸报道，美国的微软公司在全国的分销商会议上，当众驱逐一中国电脑公司，宣布它不受欢迎。这是我们民族工业的一种耻辱，这个公司是我国一个非常优秀的民族工业，但是它现在所做的事情就是给外国人做代理，结果是要么你老老实实地给他打工，要么就把你驱逐出去。"},{"type":"paragraph","text":"为了发展我们的民族工业，所以三株公司也反其道而行之。也要直接在海外建立子公司，直接在海外申请商标，直接在海外经营。现在国内企业也有很多在国外设立了子公司，无非是三种功能:采购功能，接待功能和窗口功能，很少有营销公司，这是很糟糕的。我们在浦东成立一个国际实业有限公司，不做贸易，就是定牌生产，国外需要什么，我们上海这个公司就生产什么，从生产到海外销售都是我们的。"},{"type":"paragraph","text":"民族工业没有规模，就没有一切"},{"type":"paragraph","text":"郑:请你谈谈三株公司的主导思想及今后发展的设想。"},{"type":"paragraph","text":"吴:发展民族工业，这就是我们三株人的理想。三株公司有自己的干部培训中心，必讲的一课就是民族工业的历史。我也曾作过“光荣与梦想”的演讲。我们的梦想就是发展民族工业，把三株公司办成为一个IBM那样大的公司。在公司内部，我们提出:重振海货雄风。重振海货雄风就是重振中国雄风，因为上海是中国经济的龙头。上海抬不起头来，中国也就抬不起头。上海的产品是很不错的，那些什么金利来、宜而爽，其实都是上海制造的。我们提出重振海货雄风，就是要用我们的手，用我们全国的这么一个网络，用我们先进的组织结构，用我们优秀的干部，重新打起“上海制造”这面旗帜，这个就是今年和明年我们要在上海做的事情。"},{"type":"paragraph","text":"郑:你对发展我们的民族工业有何看法?"},{"type":"paragraph","text":"吴:我们的民族工业起步于明朝，以松江府、无锡府、杭州府、南京府为代表的民族工业曾一度取得了长足的发展，并产生了资本主义的萌芽，但由于种种历史原因，终究没有走向资本主义，而是又回到了封建主义，明朝时期的民族工业可谓昙花一现。清朝时期民族工业的发展，是到了1895年之后。1895年中日战争中方惨败，签定了马关条约，这以后的洋务运动时期出现了官办、商办、官商合办、官督商办四种形式的民族工业，包括荣氏家族也是在这个时期开始发展起来的。这个时期的民族工业发展是比较迅猛的，其中发展得最好的就是商办民族工业，官办民族工业一直发展得不理想。清朝的最后一位状元张蹇，辞官后往返于南通和上海之间，所做的民族工业就是典型的商办。建国以后，毛主席在接见荣氏家族时，评价荣氏家族对中国的民族工业是有贡献的。这些都从一个侧面充分说明了民营经济是中国民族工业一个重要的组成部分，一个代表。中国的民营经济在历史上对中国的民族工业起了巨大的推动作用。抗日战争的爆发使中国的民族工业遭受了毁灭性的打击，当时的民族工业主要集中在上海、天津和江苏这么几个地方。从津沪苏到武汉，又到重庆，经过一路的损失，最后只有很少的一部分民族工业迁到重庆，抗日战争几乎摧毁了中国的民族工业。"},{"type":"paragraph","text":"郑:对建国后民族工业的发展，您的评判如何?"},{"type":"paragraph","text":"吴:直到1949年新中国成立之后，中国民族工业才有了真正意义上的大发展。为区别于1895年后到二次大战爆发前的民族工业第一次大发展，我们可以说49年到59年是民族工业的第二次大发展时期。这个发展是以纯粹的国有经济、全民所有制为特征的，这是一次使中国人真正站起来的大发展，可以说改换了天地，重写了历史，五十年代的人那种精神作风是可歌可泣的。但是随后的“文化大革命”又一次导致了中国民族工业的毁灭。78年以后，中国的民族工业又一次焕发了新生，进入了第三次发展时期，第三次大发展是以多种经济形式共存为特征的，一大批知识分子怀着自己的追求和抱负投身到民营企业中来。三株公司正是这个时期建立发展起来的公司的一个代表，它是一种典型的民族工业。任何国家的经济都是有民族性的，美国人和日本人为了发展他们的企业，甚至不惜用军舰和大炮。当然我们不能这样做，但我们要走自己的路。我们欢迎外资，积极鼓励外资投资中国，但我们不能依附于外资，这是一个核心问题。现在许多企业依附于外资，外资不允许我们打自己的品牌，也不允许你打合资品牌，而要由他授权生产。外资从控股走向控市，要控制我们的整个市场，使中国变成他们的加工厂，这怎么可以?!难道中资企业的生存只是为了替别人作来料加工吗?所有的中资企业，共同做为中国的民族工业，必须联合图谋发展，创造规模，以真正振兴民族工业。没有规模就没有一切。“正广和”怎么可能竞争得过年销售额上千亿美金的“可口可乐”呢?!“可口可乐”可以在上海连续亏本十年都不怕，而“正广和”能亏得起吗?再比如说“肯德基”和“荣华鸡”。打什么呢?有什么好打呢?你和它在北京决胜负，它却在整个中国长趋直入，占领全国，然后再回过头来收拾你。现在“荣华鸡”又怎么可能是“肯德基”的对手呢?所以说没有规模就没有一切。"},{"type":"paragraph","text":"我们三株公司希望在五年的时间内达到一个现代工商企业的最低规模，所以我们制定了第一年五年计划，去年我们的年销售额是1.2个亿，今年达到16亿到20亿，99年计划达到预想的销售额。这样我们就有了和跨国公司一决高下的资本。更为长远的计划我们还在摸索。"},{"type":"paragraph","text":"郑:吴先生，谢谢您接受我们采访，使我了解你们的许多发展信息。从本世纪80年代开始，中国的经济状态发生了巨大的变化，您的谈话使我看到发展中国民族工业的希望。再次谢谢。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95ar070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三株公司在上海举办百名专家大型义诊义卖活动</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95ar070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三株实业有限公司举行研讨会，中为吴思伟</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"辽宁文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}