{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"塞古·杜尔总统在上海参观访问  参观汽轮机厂和闵行一号街时受到工人和居民们的热烈欢迎  访问少年宫时杜尔总统向一千多小朋友讲话祝贺孩子们团结","authors":[],"dates":[{"year":1960,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"塞古·杜尔总统在上海参观访问"},{"type":"paragraph","text":"参观汽轮机厂和闵行一号街时受到工人和居民们的热烈欢迎"},{"type":"paragraph","text":"访问少年宫时杜尔总统向一千多小朋友讲话祝贺孩子们团结"},{"type":"paragraph","text":"新华社上海14日电　塞古·杜尔总统和他率领的几内亚共和国政府代表团，今天下午由周恩来总理、柯庆施市长和政协上海市委员会主席陈丕显等陪同，来到上海市闵行新工业区，参观了这里的汽轮机厂、闵行一号街和新建的工人住宅。"},{"type":"paragraph","text":"今天，汽轮机厂到处张灯结彩，喜气洋洋。厂里的通道上和车间门口，挂着红色的横幅标语，工厂和车间的黑板报还出了特刊，介绍几内亚共和国的政治、经济、文化生活的情况。"},{"type":"paragraph","text":"当塞古·杜尔总统、迪阿洛·塞福拉耶议长和几内亚的其他贵宾们到汽轮机厂的时候，工人们敲起锣鼓，热烈地鼓掌欢迎。"},{"type":"paragraph","text":"塞古·杜尔总统和几内亚其他贵宾们首先来到汽轮机车间。工厂党委书记冯火和厂长庞夫力陪同贵宾们参观了汽轮机的生产过程。接着，贵宾们来到叶片车间，仔细地观看了工人制造的各种不同规格的叶片和工人们在技术革命运动中的革新成果。"},{"type":"paragraph","text":"参观后，杜尔总统和几内亚其他贵宾乘车到闵行一号街游览。这时，街上的居民们都热情地围上前来，向客人们挥手、鼓掌，欢迎英雄几内亚人民的使者。总统参观了这里的百货商店，接着步行到工人住宅区，访问了一个普通工人的家庭。主人徐广福和他的妻子都是上海汽轮机厂的工人，他们都还没有回家，徐广福岳母和他的三个孩子接待了客人。徐广福才五岁的大女儿天真地挥动小手欢迎贵宾。杜尔总统亲热地抚摸着孩子们的头，与孩子们和老太太一起照了相。"},{"type":"paragraph","text":"贵宾们结束访问后，在群众热烈的掌声中乘车返回市区。"},{"type":"paragraph","text":"新华社上海14日电　塞古·杜尔总统和几内亚的其他贵宾们，在周恩来总理、柯庆施市长以及政协上海市委员会主席陈丕显的陪同下，今天下午访问了少年宫，受到了一千多名小朋友的热烈欢迎。"},{"type":"paragraph","text":"上海市少年宫今天彩旗飘扬，打扮得像节日一样。大厅内外悬挂着巨幅红布标语，上面写着：“欢迎几内亚共和国总统塞古·杜尔！”、“中国和几内亚人民的友谊万岁！”、“亚非人民和全世界人民的团结万岁！”"},{"type":"paragraph","text":"四时五十分，贵宾们来到少年宫。红领巾们吹起了嘹亮的队号，敲起了队鼓，向贵宾们致敬。孩子们挥舞着鲜花和红领巾热烈欢迎贵宾。他们高呼：“欢迎塞古·杜尔总统！”塞古·杜尔总统频频挥手，向孩子们亲切致意。"},{"type":"paragraph","text":"孩子们在大厅里举行了隆重的欢迎会。小主席代表孩子们向杜尔总统和几内亚其他贵宾致欢迎词。她说：“我们很早就听到英雄的几内亚人民反对帝国主义斗争的故事。几内亚人民在塞古·杜尔总统领导下，对帝国主义进行了英勇不屈的斗争，我们很敬佩。”她讲到这里，台下立即响起了一片热烈的掌声。孩子们还隆重地向杜尔总统献了红领巾，并向他赠送了照相簿、刺绣和游艇模型等礼物。杜尔总统接受了孩子们的献礼，并热情地吻了替他系红领巾的小朋友。"},{"type":"paragraph","text":"在孩子们的热情邀请下，塞古·杜尔总统向大家讲了话。他祝贺孩子们的团结。他说，团结是你们国家的力量所在。我祝你们沿着你们父母用长期革命斗争所开辟的道路前进。"},{"type":"paragraph","text":"总统说，青年和儿童是世界的未来和人类的希望。六亿五千万中国人民都团结在中国的大家庭里，这是中国经过长期革命，进行反对帝国主义和封建主义，用艰苦和牺牲换来的，是中国领导人的光荣，是中华人民共和国的光荣，也是中国人民的光荣。"},{"type":"paragraph","text":"总统说，现在各国人民正在为实现一个和平友好的世界大家庭而奋斗。这个大家庭将消灭歧视、压迫和剥削，青年和儿童能够很好地生活和学习。"},{"type":"paragraph","text":"总统说，他给中国儿童带来了非洲人民的友谊，带来了几内亚人民和儿童的友谊。他说，几内亚儿童和中国儿童一样，正在为建设自己自由民主的祖国而努力学习。"},{"type":"paragraph","text":"塞古·杜尔总统非常高兴地参观了孩子们的刺绣、民族乐队、造船模型、电讯、合唱和舞蹈等各个小组的活动。当他听了“小伙伴”艺术团合唱队队员们演唱的“梦见毛主席”以后，热情地微笑着为孩子们鼓掌，并且和孩子们一起照了相。舞蹈组的孩子们也为塞古·杜尔总统表演了舞蹈“拔萝卜”。孩子们通过舞蹈来表达“团结就是力量”的真理，塞古·杜尔总统很喜欢这个节目，他热情地和小演员们握了手。"},{"type":"paragraph","text":"五时四十分，塞古·杜尔总统笑容满面地挥手和孩子们告别。贵宾们在离开少年宫以后，游览了上海市区，并登上上海大厦俯览了市区全景。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}