{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杜威“理想”学校的反动实质","authors":["阎国华"],"dates":[{"year":1955,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阎国华"},{"type":"paragraph","text":"杜威“理想”学校(也称为“实验学校”)的观点是实用主义教育学组成部分之一。"},{"type":"paragraph","text":"杜威所说的“学校”是什么呢?他说学校“不仅是唯一的工具，而且是第一个工具，主要的工具，最能预料结果的工具，任何一个社会集团所认为宝贵的东西以及它所致力追求的目的，都可借这种工具之助得到传播。”(杜威:“论人的问题”)杜威所说的“工具”是什么意思呢?那就是向劳动人民灌输资产阶级精神的工具，麻痹劳动人民意识的工具，给资产阶级培养忠顺奴仆的工具。而他所说的“任何一个社会集团”“所追求的目的”又是什么呢?那就是资产阶级集团追求着资本主义目的，奴役劳动人民的目的。这样看来，杜威是把学校作为巩固资产阶级统治、向劳动人民进行思想毒害的武器的。其反动性是十分露骨地表现出来了。"},{"type":"paragraph","text":"杜威认为，学校生活应当和社会生活相同。学校是社会的雏形，是社会的缩影，这样，杜威否定了学校是青年一代进入生活的准备阶段，相反地认为“学校即是生活”。这种观点就否认了学校对社会的依存关系，不是社会关系决定学校对儿童的教育和教养的方向，相反地，学校在制约着社会的生活。"},{"type":"paragraph","text":"杜威主张“教育即生活”，反对教育是生活的准备。他的目的是要使人们安于生活现状，教人们安于资产阶级的统治，而不要去动摇资本主义制度。他认为如果教育儿童“循规蹈矩”的把握现在，那么也就替将来做了最好的准备。在反动的垄断资本家的代表杜威看来，如果所有的人都能安于资本主义的现存制度，都能够俯首贴耳的甘心受剥削，对资产阶级便是十分有利的。"},{"type":"paragraph","text":"这种主张和马克思主义教育学对学校的看法是完全相反的。在我们看来，学校是培养年青一代成为全面发展成员的场所，在学校里使学生系统的学习科学知识，使学生为参加劳动做好准备。而且这种准备不是为了个人的生活，而是为了集体美好的生活。我们不要求青年适应生活，而是要他们创造新生活。我们要以祖国美好的远景鼓舞年青一代的学习，使他们为了祖国的繁荣而努力。"},{"type":"paragraph","text":"现在再看一看杜威所谓的“理想”学校是什么样子吧。在他所著“明日之学校”一书中指出这种学校的特征是:一，没有为学生规定严格的生活制度和纪律；二，学校全部工作的中心是儿童的活动；三，不检查学生的作业；四，不要求学生按各种科目进行系统的学习；五，教师在学校中的作用被置于学生课业的组织者和助手的地位。"},{"type":"paragraph","text":"在这种“理想”学校里，并不上课，也不举行考试，每个学生都可以不学他们不感兴趣的功课，在学习的时候学生可以随心所欲的干他想干的事。在这种学校里，教室中并没有课桌，学生们可以坐在他认为最舒适的地方，可以任意调换坐位。杜威说:“不用排定课桌，儿童喜欢在那里坐就在那里坐，高兴怎样坐就怎样坐……上课每组人数约在十五人左右，各做各的事。”(“明日之学校”)"},{"type":"paragraph","text":"显而易见，这样的教学就破坏了班级授课制度，破坏了有计划有步骤的向学生传授知识的可能。这是和我们的教学组织形式背道而驰的。苏维埃教育学指出:“班级授课制度，在教育学的领域中，是最有价值的成就之一。”(凯洛夫:“教育学”上册，一六四页)经验也证明，为了保证学生们有系统的掌握科学知识，教学工作最有效的组织形式就是班级授课制度。它是根据一定的教学计划和教学大纲来进行教学工作，能够使学生深刻地和牢固地掌握各科知识。"},{"type":"paragraph","text":"杜威所谈的学校，不仅破坏了班级授课制度，还要求学生只注意一些零碎的手工劳动。例如要学生从事烹饪、做木工、缝纫等等手工劳作。因此，这种学校课程的中心“不是科学，不是文学，不是历史，不是地理，而是儿童本身的社会活动。”(“明日之学校”)这便把学校教育是传授系统的科学知识的任务转移到儿童的一般活动。因此，杜威反对学校中各科教学之间的联系，反对系统的科学知识，他说:“在理想的学校课程中各科并非先后承继的。”(同上书)"},{"type":"paragraph","text":"杜威所以要这样，他的目的是很明显的，他是想使青年们愚昧无知，成为既能为资产阶级生产利润、又不惊扰资产阶级安宁的工人。"},{"type":"paragraph","text":"那么，根据什么来确定教学科目呢?在杜威看来，学习应当按照学生的兴趣和需要，在“理想”的学校里，教育、教养和教学的重心都集中在学生活动上，学校的全部教学过程完全受“做”来支配。另外，杜威又认为决定学科的标准应该是学生个人的兴趣和需要，所以学科的内容也就不可能预先决定了，不然则会压制儿童的兴趣和才由此可见，实用主义教育学的课程论取消了“学科”在学校教育中的地位，随之也取消了教学计划和教学大纲在学校教育中的地位。学生只能按照自己的兴趣，在活动过程中获得一点零零碎碎的知识。显然，这种反动的主张也是跟马克思主义教育学原则不相容的。我们要求年青一代掌握系统的科学知识，要求严格的分科教学，要求各科教学按照严格的教学计划和教学大纲进行。因为，学校中的各种教学科目、各学科的教授顺序、以及所有学科所需要讲授的教时，都是由教学计划来决定的。而教学大纲则规定着学生在教学和教育过程中所应掌握的知识、技能和熟练技巧的范围。苏维埃教育学指出:“苏维埃学校底教学计划是经政府批准的文件”，“无论是学校干部或地方教育指导人员，尤其是个别教师，对于教学大纲不能任意予以变更。教学大纲是学校必须履行的。”(凯洛夫:“教育学”上册，一二三页)事实证明，只有在严格的分科教学的基础上，在科学的教学计划和教学大纲的指导下，才能保证学生获得系统的全面的知识。从这一原则来看，杜威之否定各科教学，其反科学性也是很显然的。"},{"type":"paragraph","text":"既然杜威否认了学校传授系统知识的必要性，因此，他认为儿童的实际活动是他教育的基本条件，并得出反动的结论:教学的过程就是“做”——也就是他所说的“做中学”。学生们在工厂、农场、厨房里的手工劳动便成为整个教学与教育过程的中心，学校中的一切教学与教育过程仅仅是为着学生的劳动目的而施行的，学生在学校中的学习，便不是为了将来的劳动而获得知识的过程，而仅仅是劳动过程的本身。杜威直言不讳地说:“理想”的学校应当这样地关心儿童，即是要使每一个儿童在学校中毕业以后就能干某种工作，并且能顺利地完成它，这才是一个美国的好公民。而且说，这是美国国民学校的理想。其实这种学校只是要求能使用机器，能适应资本主义社会，使学生都成为一些目光狭小的人。杜威的这种教育观点是符合美国垄断资本家的要求的。"},{"type":"paragraph","text":"在这里，我们还要注意杜威提出的这种主张和我们今天进行的劳动教育是有着本质的区别的。马克思主义教育学是主张对学生进行劳动教育的，但是，学生的劳动活动是应该服从学校教育的目的的。学校的教育和教养乃是训练青年一代使其能够从事劳动生产的过程，因此，学校中整个活动过程的主要特征乃是学习，而不是学生的个别劳动活动。"},{"type":"paragraph","text":"由于杜威把整个教学过程都归结为儿童的活动，完全受儿童的兴趣和需要所支配，教育过程的重心便由教师转移到学生身上。他要求，“现在教师应当放弃向导和指导官的任务，来执行看守者的任务及助理者的任务。”(“明日之学校”)这样，教师在教育过程中便不是起主导作用了，而是变成“旁观者”和“助手”了，这就形成了“儿童中心主义”。"},{"type":"paragraph","text":"杜威的反动教育学说，对我国的教育事业毒害很大。在旧社会中有许多教育家受了杜威的影响，走着“教育救国”的道路，实验着“设计教学法”，提倡“生活即教育”，主张“自由教学”等等。所有这一切唯心主义观点，在今日的教育中都不允许存在，应当加以批判，从教育学领域中清除出去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}