{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第二部分　发展社会主义经济生活的物质基础的生产  第十一章　做好生产企业的经营管理工作","authors":["晓亮　唐丰义"],"dates":[{"year":1982,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第二部分　发展社会主义经济生活的物质基础的生产"},{"type":"paragraph","text":"第十一章　做好生产企业的经营管理工作"},{"type":"paragraph","text":"在本书第一部分中，我们已经讨论过社会主义生产企业对于社会经济生活的重要作用，现在我们要进一步分析企业在经营和管理方面应该怎样做才最有利于社会主义生产的发展。"},{"type":"paragraph","text":"第一节　社会主义生产企业的活动和组织"},{"type":"paragraph","text":"什么是经营和管理？"},{"type":"paragraph","text":"经营和管理并不完全是一回事。我们把社会主义企业的管理理解为组织、协调企业内部人与人、人与物之间的关系，建立适当的规章制度和指挥、监督、检查系统，并使之有利于社会主义企业任务的完成。但要把一个社会主义企业办好，除了做好管理工作外，要解决的问题、要做的事还很多。比如要根据企业内部和外部的实际情况，对企业的发展方向、奋斗目标以及采取怎样的办法、走怎样的路子，进行研究，作出战略性的决策。很好地分析企业内外的各种条件，努力把研究结果变成科学的决策和实际行动，尽量获得更大的经济效益，这些就是企业的经营。在具体讨论社会主义企业的经营和管理之前，首先要对企业的活动有一个基本的了解。总的说来，经营和管理，就是进行企业的活动和组织，以达到预定的目的。"},{"type":"paragraph","text":"社会主义生产企业活动的一般内容"},{"type":"paragraph","text":"社会主义生产企业活动的中心内容就是物质资料的生产。它进行这种活动所凭借的，就是企业本身所拥有的劳动力和各种劳动手段、劳动对象以及整个企业的组织力量。在生产企业中，绝大多数人从事直接施加在劳动对象之上以取得产品的劳动，这是整个企业活动的基础。但是必须指出，在企业中必然还有一部分人要对企业的经营管理工作付出劳动。这种劳动是必要的，因为"},{"type":"paragraph","text":"“一切规模较大的直接社会劳动或共同劳动，都或多或少地需要指挥，以协调个人的活动，并执行生产总体的运动——不同于这一总体的独立器官的运动——所产生的各种一般职能。一个单独的提琴手是自己指挥自己，一个乐队就需要一个乐队指挥”。（《资本论》第1卷第367页）马克思还说：“这是一种生产劳动，是每一种结合的生产方式中必须进行的劳动。”（《资本论》第3卷第431页）"},{"type":"paragraph","text":"还须指出，在社会化的生产中，任何企业的生产活动，都不是在分散孤立的状态中进行的。企业在进行生产中一定要从其他生产企业取得原材料，取得能源，又一定要同交通运输业、商业、银行以及国民经济其他部门发生千丝万缕的联系。随着现代化生产的不断发展，科学技术的日益提高，不仅推动了企业内部的分工协作，也有力地促进了企业之间的分工协作，不论在工业领域还是农业领域，生产专业化都有发展的趋势；不仅企业所需要的原材料和工具设备，而且元器件乃至零部件都要由别的企业提供。社会化生产的这种客观情况，决定了企业不仅在内部关系方面，而且在外部关系方面，都有大量的经营管理工作要做。"},{"type":"paragraph","text":"社会主义生产企业的一般组织状况"},{"type":"paragraph","text":"从事社会化的大生产的企业同个体的小生产完全不同，它不是某一个人所能经营和管理的。一个企业，有几百、几千甚至几万职工，他们从事各式各样的劳动。这么多的人共同工作，不仅要求无条件的和最严格的统一意志，而且要求有一个强有力的组织。任何一个精明能干的生产企业的行政领导人，都不可能对每一个职工直接指挥和管理，而需要在生产企业内部设置一个有若干层次的严密的组织机构。依靠这一套机构，按照一定的分工，互相协调地进行组织和管理。这种组织机构，通常由企业行政领导人和各科室（它们是职能机构）组成企业的上层管理机构，下面是企业所属各生产单位（在公司下面是厂，在厂下面是车间）直到基层（包括工段和班组）。各生产单位也有行政负责人员和职能组织人员。生产企业经营管理的内容是由企业活动的内容决定的，而经营管理工作则主要是企业和所属各生产单位的行政领导人的职责。凡是从事社会化生产的企业，都必须这样组织起来，社会主义的生产企业也应该这么做。当然社会主义生产企业与资本主义生产企业在组织上是有区别的，但社会主义生产企业的经营和管理，也是要由这些行政领导人和帮助他们工作的各职能部门组成的机构去进行。"},{"type":"paragraph","text":"不同类型的生产企业，在经营管理上会有很大的区别"},{"type":"paragraph","text":"任何生产企业都有它的“自然属性”和“社会属性”。前者是因为生产过程本身是一种自然过程这一点引起的。它同生产企业在什么社会制度下没有关系。而后者是因为社会制度的不同引起的。"},{"type":"paragraph","text":"从企业生产的自然属性来划分，可以有农业企业与工业企业之分。在农业中又有狭义农业、林业、畜牧业和渔业之分，在工业企业中有采矿业与加工业之分。从企业技术装备上来划分，则有使用现代化机器设备的企业与使用手工工具的企业之分。从规模上来划分，则又有大企业与中小企业之分。从生产企业的社会属性来说，社会主义生产企业同资本主义生产企业则有根本性质的不同，两者不论在对内关系上和对外关系上都是不一样的。社会主义生产企业，在内部不存在剥削和压迫关系，在外部也同其他社会主义企业不存在你死我活的竞争。但是对我国生产企业的社会属性的考察，不能满足于指出它是社会主义的性质，还需要作进一步的考察。社会主义的公有制企业，由于公有制形式的不同而分为社会主义的全民所有制，各种形式的城镇劳动者集体所有制，农村劳动人民集体所有制。不同的社会属性当然会直接影响生产企业的经营和管理。"},{"type":"paragraph","text":"我们打算分别考察社会主义全民所有制的生产企业、社会主义城镇劳动群众集体所有制的生产企业和农村劳动者集体所有制的生产企业的经营管理问题。在考察属于各种不同社会属性的生产企业的时候，同时也注意自然属性上的区别对经营管理的影响。"},{"type":"paragraph","text":"本章执笔：晓亮　唐丰义"},{"type":"paragraph","text":"（原载《经济学周报》1982年第33期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}