{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市镇居民要积极支持粮食定量供应办法","authors":[],"dates":[{"year":1955,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"市镇居民要积极支持粮食定量供应办法"},{"type":"paragraph","text":"在我国目前商品粮食产量增长速度还赶不上各方面对粮食的需要量的增长速度的情况下，定量分配是最为合理可行的一种粮食供应办法。国务院公布的“市镇粮食定量供应暂行办法”，正是改善市镇粮食分配制度的有效办法。所有市镇居民都应该以主人翁的自觉态度，协助政府顺利地实行这个办法。"},{"type":"paragraph","text":"曾经长期身受奸商剥削和粮价飞涨之苦的市镇居民，最容易懂得粮价稳定的意义；他们热烈拥护定量供应办法，这也是一个重要的理由。市镇粮食定量供应标准，是经过认真的调查和慎重的考虑而后制定的，它完全适合目前我国市镇粮食消费的一般水平，并且充分地照顾到市镇居民由于劳动轻重和年龄大小的不同而产生的对于粮食的不同需要。可以肯定，国家供应给市镇居民的粮食是够吃够用的，这是市镇居民拥护定量供应办法的又一个重要理由。"},{"type":"paragraph","text":"粮食定量供应是一项新的复杂的工作，它要使市镇居民购买和消费粮食的习惯发生某些变化。国家要求广大市镇居民正确地了解粮食定量供应的意义，自觉地遵守定量供应的办法；要求每个机关、团体、企业、学校的人员，每个家庭的成员，每个以粮食作原料和辅助材料的工商业者和手工业者，毫无例外地诚实地履行自己对国家的义务和责任。"},{"type":"paragraph","text":"为了正确地实行粮食定量供应，机关、团体、企业、学校和它们的成员首先要起模范作用。每一个单位的负责人员都必须对所属单位的全体人员进行深入的思想教育，并按照粮食定量供应办法，有领导地正确地评定全体人员粮食定量供应的等别。各个集体伙食单位必须进一步加强对本单位的户口管理和粮食使用的管理，这是正确地实行粮食定量供应和节约粮食的决定性的环节。在实行按户核实供应期间，许多单位节约粮食很有成绩。但是，当时有些脑力劳动者占多数的机关、团体购买粮食的平均数，还低于现在的定量标准，它们浪费粮食的现象，并没有完全消灭；实行定量供应以后，它们更应该进一步节约粮食。集体伙食单位人员很多，粮食更加便于调剂，这是节约粮食的一个有利条件，必须善为利用。在按户核实供应期间，有些单位人员流动性较大，领导方面还没有采取有效措施，查清人口，核实粮食实际需要量，它们的用粮数量还高于定量供应的水平。这些单位必须努力改变这种情况，正确贯彻粮食定量供应办法；它们只要对于粮食的消费加以严格的管理，就一定可以节省粮食的消耗，并改善所属人员的伙食。"},{"type":"paragraph","text":"一般市镇居民同样应该认真遵守粮食定量供应办法，特别应该积极协助政府做好供应等别的评议工作。各户居民都应该在居民小组或居民委员会的指导下，根据各个省、自治区、直辖市人民委员会规定的具体供应等别和定量标准，正确评定每个人的供应等别，按照定量购买粮食。遇有人口增减和劳动改变等情况，要按照规定办理手续，坚决防止冒领粮食的行为。居民按照定量标准购买的粮食，如有节余可以转让、赠送或调剂，也可以依照统销价格卖给国家粮店，但不得以粮食进行投机，也不得转借粮食供应证和转卖粮票。极少数食量特大的居民，可以跟粮食有余的人调剂一部分粮食，但要特别注意精打细算，极力避免浪费。"},{"type":"paragraph","text":"以粮食作原料或辅助材料的机器工业、手工业、酿造业、熟食业和粮食复制业，都要严格地遵守“市镇粮食定量供应暂行办法”。这些工商行业应该根据合理的粮食消耗定额和不同季节的正常需要，诚诚实实地编制每月用粮计划，经政府有关部门审查批准，按计划购买粮食，坚决防止虚报用粮数量冒领粮食的违法行为，并且继续注意节约粮食。目前同一行业中各工厂、作坊、店铺的单位产品粮食消耗量有相当悬殊，这说明行业中节约粮食的潜力还是很大的。所有消耗粮食的工厂、作坊、店铺都要努力改进技术，改变用粮习惯，积极采用代用品，降低粮食消耗量，在保证社会正常需要的原则下，争取进一步节约粮食。"},{"type":"paragraph","text":"粮食定量供应办法实行以后，政府将对主要熟食品和粮食复制品的生产和销售加强管理，并使这一工作同熟食业和粮食复制业的社会主义改造结合起来。过去，由于粮食部门控制不严，熟食业和粮食复制业消耗粮食过多；许多市镇居民经常在熟食店用饭，造成了粮食供应中的重复现象。为了改变这种现象，一方面要对熟食业的用粮加以严格的控制，一方面要实行主要粮食复制品如挂面、切面、年糕、米粉等凭票购买办法，主要熟食品也将在适当时候实行凭票购买办法。市镇熟食业者和粮食复制业者要严格遵守政府的各项规定，对熟食品和粮食复制品要定量、定质、定价销售，不得发生套购粮食、短秤、减量、掺假、涨价等违法行为。政府为了照顾市镇熟食业和粮食复制业的困难，将对它们进行适当的安排，并根据它们的自愿，采取不同的形式，逐步对它们进行社会主义改造。熟食业和粮食复制业者必须积极接受这种改造，并努力消除依赖政府的消极心理，努力改善营业，革除各种旧习陋规，减少开支，克服浪费，更好地为消费者服务。"},{"type":"paragraph","text":"我国市镇居民在最近一两年来已经有了实行粮食统销的经验，有了实行食油和棉布定量供应的经验。这些经验都说明了人民政府所采取的任何一项经济措施，都是从人民利益出发，都是对人民生活负责的。为了胜利地完成五年计划，为了创造美好、丰裕的社会主义的生活，市镇居民应当自觉地服从国家的粮食定量供应办法，协助政府把市镇粮食供应工作引上制度化的轨道。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}