{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":3,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"亚洲新纪元的曙光——“五四”运动前后马克思主义在中国的传播","authors":["马绍孟"],"parts":[{"type":"paragraph","text":"走十月革命的道路"},{"type":"paragraph","text":"1840年鸦片战争以后，中国逐步沦为半殖民地和半封建社会。外国帝国主义和国内封建主义互相勾结，残酷地奴役和剥削中国人民。中华民族面临深重的灾难。为了挽救民族的危亡，从鸦片战争到“五四”运动之前的七十多年间，中国人民前仆后继，向帝国主义、封建主义展开了一次又一次的英勇斗争；有许多先进有识之士，历尽千辛万苦，向西方寻求真理，企图仿效欧美，用资产阶级民主主义改造中国。但是，一次又一次的斗争，包括象辛亥革命那样的伟大斗争，都失败了，国家依旧一天天地坏下去。沉痛的教训使人们对学习西方资本主义怀疑了，失望了，于是探求新的出路。正在这时，俄国无产阶级在马克思列宁主义指引下，在1917年经过武装斗争，取得十月革命的胜利，建立了工农劳动群众的政权。这位中国的先进分子开始认识到，只有在马克思主义的指引下，走十月革命的道路，才能救中国。"},{"type":"paragraph","text":"用马克思列宁主义去唤起民众"},{"type":"paragraph","text":"近代中国的民族矛盾和阶级矛盾，在第一次世界大战当中和战后进一步激化。1919年，在北京爆发了震惊中外的彻底反帝反封建的“五四”运动。这次运动揭开了中国新民主主义革命的第一页，推动了马克思主义在中国的传播。当时，一批受俄国十月革命影响并具有初步共产主义思想的先进知识分子，在促进革命发展、传播革命思想、唤起民众方面发挥了重要的先锋作用和桥梁作用，李大钊、陈独秀、毛泽东、周恩来、蔡和森、李达、瞿秋白等人，是其中的著名代表。他们的主要贡献是："},{"type":"paragraph","text":"第一，翻译出版马克思主义的著作。本来，早在辛亥革命以前，马克思恩格斯著作《共产党宣言》等的部分章节，就被资产阶级民主派学者等作为国外学说之一，翻译介绍过。到“五四”运动后，受俄国革命影响的先进知识分子纷纷翻译马克思列宁主义著作。《共产党宣言》全文和列宁的《关于党纲的报告》（部分）、《无产阶级专政时代的经济和政治》、《俄国的政党和无产阶级的任务》等著作以及国外介绍马克思主义的若干著作，又相继翻译过来，使中国广大读者的耳目为之一新。"},{"type":"paragraph","text":"第二，组织各种研究团体，出版刊物，学习和介绍马克思主义，李大钊在北京成立的“马克思学说研究会”，陈独秀主持的《新青年》杂志，李达在上海主编的《共产党》月刊，瞿秋白在北京创办的《新社会》旬刊，毛泽东在长沙办的《湘江评论》以及他和蔡和森在湖南组织的新民学会等，经常讨论世界革命新潮流和中国反帝反封建斗争的形势与任务，研究马克思主义，刊登和介绍马克思主义的著作，这对于启发中国民众特别是先进青年的觉悟，起了巨大的作用。"},{"type":"paragraph","text":"第三，介绍俄国十月革命的经验。李大钊从1918年下半年开始，在《新青年》上发表了一系列文章，热情赞颂十月革命的伟大胜利和俄国无产阶级的英勇斗争精神，并指出，布尔什维主义的精神代表着二十世纪全世界人民的共同心声。陈独秀也著文指出，俄国的十月革命是人类社会变动和进化的大关键。瞿秋白在《饿乡纪程》、《赤都心史》等作品中，介绍了俄国革命的情况，揭露了帝国主义对十月革命的种种污蔑。通过这些宣传介绍，使中国人民从俄国革命看到了自己的光明未来，使许多革命者坚定了走十月革命道路的信念。"},{"type":"paragraph","text":"第四，宣传马克思主义的基本原理。李大钊比较系统地介绍过《共产党宣言》和《〈政治经济学批判〉序言》中的基本观点，指出唯物史观是马克思的“创见”和“伟大功绩”。李达、蔡和森等宣传：“人类的历史是阶级斗争的历史”，阶级斗争和无产阶级专政是无产阶级进行社会革命的“唯一无二的方法”。他们都重视宣传人民群众创造历史的伟大作用，要求知识分子“与劳工阶级打成一片”。这些先进的革命理论哺育了中国第一代马克思主义者，大批青年被引上了革命的道路。"},{"type":"paragraph","text":"思想战线上的三次论战"},{"type":"paragraph","text":"马克思主义在中国的传播，一开始就遇到了实用主义，改良主义和无政府主义的挑战。从1919年到1921年中国共产党成立前，思想战线上发生了三次激烈的论战。"},{"type":"paragraph","text":"第一次是反对胡适鼓吹的资产阶级实用主义和改良主义的斗争。参加“五四”运动的右翼代表胡适，于1919年7月挑起“问题与主义”的论战。他发表《多研究些问题，少谈些“主义”》等文章，叫嚣“空谈外来进口的‘主义’是没有什么用处的”，阶级斗争理论养成“仇恨心”等等，主张对具体问题作“一点一滴的改良”，矛头直接指向马克思主义的世界观和革命理论。李大钊、邓中夏、恽代英、方志敏等人迎头痛击了胡适的谬论，指出：研究实际的问题和宣传理想的主义并行不悖，我们必须大讲布尔什维主义、马克思主义，并同中国的国情结合起来，靠阶级斗争，靠革命的方法，去驱除官僚盗贼，解决中国的社会问题，而不是靠点滴改良。"},{"type":"paragraph","text":"第二次是反对所谓“基尔特社会主义”（一种鼓吹社会改良的冒牌社会主义）的斗争。大资产阶级政客梁启超、张东荪、张君劢等人于1920年底起，连续发表文章，贩卖基尔特社会主义。他们公开反对十月革命，反对马克思主义，否认中国无产阶级的存在，说中国的出路不是让会主义，而是开发实业，发展资本主义。李大钊、陈独秀、李达、蔡和森等人，同张东荪之流针锋相对，指出：十月革命后，中国工人阶级已经发展和觉醒了；中国走资本主义道路是行不通的，只有在工人阶级领导下进行革命，争取社会主义前途，才是出路。"},{"type":"paragraph","text":"第三次是反对以“左”的面孔出现的小资产阶级无政府主义的斗争。1920年以后，无政府主义者黄凌霜等人，写文章宣扬个人绝对自由，否定一切国家政权，攻击无产阶级专政是“滥用强权”和”独裁专制”。陈独秀、李达等人坚决地揭露了无政府主义的反动实质，强调无产阶级必须掌握国家权力，并利用它来征服反动阶级，废除私有制度和不平等的经济状况。"},{"type":"paragraph","text":"经过以上三次论战，在对待十月革命的态度、中国发展的前途和命运等问题上，共产主义世界观取得了重大胜利，马克思主义的基本原理在革命者思想里进一步扎下根，为马克思主义同我国工人运动相结合和建党作了思想准备。"},{"type":"paragraph","text":"同中团工人运动相结合的伟大开端"},{"type":"paragraph","text":"“五四”运动以后，马克思主义在传播过程中逐步同中国的工人运动相结合。中国早期的共产主义者，如李大钊、陈独秀、邓中夏、张太雷等同志，都作了大量的组织教育和发动工人的工作。毛泽东同志在这方面作出了重大贡献。他在“五四”时期通过学习马克思主义、参加革命实践，完成了向辩证唯物主义世界观的转变。他在研究宣传马克思主义的同时，在长沙建立了共产主义组织，并经常深入工厂，调查研究工人的思想，积极从事教育、宣传和组织工人群众的工作。与此同时，北京、上海、武汉、广州、济南等地的共产主义小组，也在工人群众中举办“劳动补习学校”，组织工会，发动工人开展反对帝国主义、封建主义的斗争。"},{"type":"paragraph","text":"随着工人运动的发展，建立无产阶级政党的问题提到了中国马克思主义者的面前。早在1920年初，李大钊就提出了建党的问题。1920年底和1921年初，毛泽东同志也在给蔡和森同志的信中，讨论了建党问题。他提出：唯物史观是吾党的哲学基础；暴力革命夺取政权是革命的必经道路；党的最终目的在于“改造中国与世界”，实现共产主义。到1921年，在马克思主义和中国工人运动相结合的基础上，建党的时机终于成熟了。这年7月，各地共产主义小组派代表在上海举行了中国共产党第一次全国代表大会，庄严地宣告了中国共产党的成立。从此，中国革命有了共产党的领导，面目就焕然一新了。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}