{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对敌斗争的尖兵——记上港五区革委会女委员谢兰英","authors":[],"dates":[{"year":1970,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“谢兰英同志又回到咱们供应站来了!”"},{"type":"paragraph","text":"上港五区材料供应站的革命同志高兴地迎接着自己的战友。"},{"type":"paragraph","text":"女共产党员谢兰英原是上港五区材料供应站的发料员，在无产阶级文化大革命的战斗历程中，为了痛击一小撮阶级敌人的右倾翻案妖风，保卫红色政权，她勇敢地带领着自己站里的革命群众，不怕打击，不怕挫折，不怕迫害，迎着阶级斗争大风大浪，坚定不移地站在毛主席革命路线一边，向一小撮阶级敌人作不调和的斗争。"},{"type":"paragraph","text":"这是一九六七年三月上旬的一个清晨，谢兰英同志正在小组里和同志们一起学习毛主席著作。"},{"type":"paragraph","text":"“嘿嘿，我来谈谈!”从房间的角落里站出一个人来，皮笑肉不笑地说道:“老谢呀，你平时说，你最听毛主席的话，那你为什么到现在不向我赔礼道歉呀?……”还没等这个家伙把话说完，从房间的中心，站出一位三十多岁的衣着简朴的女同志，她就是谢兰英。"},{"type":"paragraph","text":"只见她斩钉截铁地说道:“对!我们共产党人是要随时准备修正错误，但是我把你这个无耻的叛徒揪出来就是不错!”"},{"type":"paragraph","text":"“兰英呀!我过去一直把你当做自己的亲……”硬的一手不行，这个家伙马上换上一副嘴脸，装得很亲近的样子。"},{"type":"paragraph","text":"“呸!咱们不是一条藤上结的瓜，你别装腔作势!”谢兰英坚定地回答。"},{"type":"paragraph","text":"这时，一小撮曾在四清运动中被谢兰英同志和小组的革命同志批判斗争过的阶级敌人也跳出来，攻击谢兰英，学习小组的空气顿时显得紧张起来。"},{"type":"paragraph","text":"面对着一小撮阶级敌人的围攻、咒骂，谢兰英同志沉着冷静地说道:“四清运动中我是揭发过你们，也斗争过你们，这是党给我的权力，人民给我的权力，这个案你们休想翻!”在同志们的面前，谢兰英进一步揭露了这一伙人的阴谋。"},{"type":"paragraph","text":"小组会结束了，谢兰英同志的激动心情却久久难以平静。深夜，谢兰英同志坐在床头，手捧红彤彤的毛主席宝书，一字一句地认真学习着:“共产党人必须随时准备坚持真理，因为任何真理都是符合于人民利益的”。毛主席的话给她增添了无穷的力量，谢兰英同志的眼眶湿润了。“为了保卫毛主席，誓与阶级敌人斗到底!”谢兰英同志在毛主席的像前，立下了钢铁的誓言。"},{"type":"paragraph","text":"材料供应站的一小撮阶级敌人眼看硬软两手都不能使谢兰英同志屈服，便施用了另一手更为阴险毒辣的阴谋。一九六八年七月，借精兵简政为名，把体弱有病的谢兰英同志弄到装卸班组里参加劳动，妄图以此迫使谢兰英同志屈服。然而谢兰英同志并没有因此而放弃自己的革命原则。"},{"type":"paragraph","text":"到了装卸班组，谢兰英同志仍处处、事事以一个共产党员的高标准要求自己，勇于斗私批修，工作上抢重担挑，并团结组里的同志，坚持和阶级敌人作斗争。这个装卸班组的革命工人都赞扬她:“谢兰英同志不愧是我们工人阶级的硬骨头!”"},{"type":"paragraph","text":"不久，在战无不胜的毛泽东思想光辉照耀下，供应站的一小撮阶级敌人迫害谢兰英同志的阴谋迅速被全区广大革命群众揭穿了，谢兰英同志重新回到自己的战斗集体——材料供应站。"},{"type":"paragraph","text":"最近，全区广大革命群众一致推选谢兰英同志作为妇女代表结合进上港五区革命委员会，这位旧社会的锹煤工，正昂首阔步地沿着继续革命的康庄大道向前迈进。"},{"type":"paragraph","text":"本报通讯　员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}