{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联是中国人民最忠实的朋友　东北三月实习随记","authors":["祝怿新"],"dates":[{"year":1949,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联是中国人民最忠实的朋友"},{"type":"paragraph","text":"东北三月实习随记"},{"type":"paragraph","text":"中国交通大学、北京管理学院  祝怿新"},{"type":"paragraph","text":"我们很幸运，生长在毛泽东的时代里，让我们有机会去到东北实习和参观，使我们能和国际友人苏联同志与工人兄弟们愉快的生活在一块，学习他们的科学技术，吸取他们建设的经验，把在学校书本上学来的理论能与现场的实际工作结合起来，奠定我们将来更好的为人民事业服务的基础。"},{"type":"paragraph","text":"在七月九日我们得到了人民政府的协助，离开了学校，去到了东北的铁路中心地——哈尔滨实习。我们在东北实习的期间，学校规定为三个月，以六分之五的时间实习，六分之一的时间参观。三个月的紧张而愉快的暑期生活，我们便按着这个预定的计划一步一步地进行。实习和参观的范围颇为广宽，不但到了东北最南的大连，最北的佳木斯，而且到了最东的绥芬河，最西的满洲里，普遍深入了广大的工人群，纵横了整个的东北。"},{"type":"paragraph","text":"三个月的实际工作中教育了我们，使我们认识了无产阶级工人力量的伟大，初步的确立了劳动观点。同时，从许多的具体事实中，亲身体验到社会主义国家苏联的伟大的国际主义精神，它帮助中国改进了东北的铁路，恢复并发展了被破坏的东北工矿事业，使我们认清了“联共是我们最好的先生，我们应向联共学习。”这句中国人民领袖毛主席的指示，是千真万确的。"},{"type":"paragraph","text":"一、吸取苏联经验，东北人民铁路进行空前大革命"},{"type":"paragraph","text":"人民自己真正有权管理东北的铁路，仅有短短的四年历史，成绩辉煌，还超过伪满统治时代。这由于党的领导正确和苏联同志的帮助，推翻了伪满时代保守、落后与不科学的帝国主义殖民地化的管理制度，换来了进步、新式与科学的社会主义国家苏联三十年建设铁路经验结晶而成的管理制度，使中国的铁路管理制度上来了一个空前未有的大革命，缩短了车辆的周转率，提高了铁路的运输效能。"},{"type":"paragraph","text":"我们在哈尔滨铁路局调度室实习调度后，才深切了解了苏联介绍来的新行车制度的优点。它赋与调度员极大的权力，使每个调度员发挥他高度的积极性、创造性，成为一个名符其实的行车指挥员。新旧两种行车制度前后对比一下，我们很容易明白旧的行车制度，是使每个调度员墨守成规的依照运行表办理列车的运行，好象一个呆板的纪录员，束缚了工人的创造性。由此便可证明资本主义国家与社会主义国家的管理制度是有其本质上的不同：一个是限制工人的创造性，一个则是尽量设法发挥工人的创造性。"},{"type":"paragraph","text":"新行车制度推行后，很快地收到了惊人的效果，使车辆周转率由六点一缩短至二点八三，这打破了员工的保守思想及肓信日本一切都是好的错误想法。调度室的工友们说：“当苏联介绍新行车制度来时，我们都认为不及日本的好，一定行不通，行车会发生事故。但在党、政、工和苏联同志的努力下，终于克服了我们的偏向，结果试验成绩远较伪满时要好，搞通了我们的思想，使我们知道苏联老大哥的制度真好，要比日本好得多。”"},{"type":"paragraph","text":"苏联不仅介绍一两种制度，而是介绍来了许多新制度，象乘务负责制、财务负责制、新养路法等办法。克服了以前资本主义企业无人负责，财务毫无计划，各部没有联系肓目生产的现象。当我们在列车上实习时，每到一站都看见司机很小心的检查和擦洗机车。有一次，我在滨绥线上的一辆机车上学习驾驶机车时，问一个姓夏的司机为什么你们到每一站都那么小心去检视？他说：“我们的机车就象农民自己的田一样，当然得要好好爱护它。”由于他的回答，使我深深感到这是实行了社会主义苏联介绍来的乘务负责制而替代了墨守成规落后的轮乘制所收到的效果，启发了司机们的责任感和创造性，使机车延长了寿命，增加了牵引力和工作效率。这是资本主义社会制度下不可能办到的事，也是资本主义国家从来也未梦想到的事。"},{"type":"paragraph","text":"的确，四年来，东北铁路在党的领导和苏联同志的热心帮助下，吸取了苏联铁路建设经验，推行了科学的管理制度，打破了员工们保守的思想，消灭了“办铁路美国第一、日本第二”的错误想法，克服了路线延长车辆缺乏的困难，配合革命形势的需要与发展，大力地支援前线，完成了其所负的伟大运输任务。现在，东北铁路是中国铁路的示范区，站在铁路的最前列，领导着进行中国铁路有史以来空前未有的铁路大革命。"},{"type":"paragraph","text":"二、我们的技术人员是怎样培养出来的？"},{"type":"paragraph","text":"九月二十七日，我们在大连参观全国最大的铁路工厂——大连铁路工厂，这个庞大的工厂共包括二十七个分厂。在解放前该厂的每一精巧技术部门都是由日本人掌握，中国人只是干些粗工杂役的活，自从苏联红军解放后，大量提拔中国工人，教给技术，以便管理自己的工厂。该厂董厂长告诉我们：“解放前本厂有七○○○人，有四○○○是日本人，三○○○是中国的杂工。自红军来后，大量提升杂工培养技工，只要中国人学会了，苏联同志便让给中国人自己干。现在，本厂的许多分厂长都是从工人中提升上来的。目前，厂中共有七六○○人，只有七十六个苏联技术人员，四个日本人。”我们听到他这样说，同时我们也亲眼在厂里各单位看到成千的中国工人在努力地工作，我们不但看到中国的男技工，而且也看到不少的女技工，象著名全国的女劳动英雄戚桂芝，便是从这厂的杂工提升到技巧熟练的一位女镟盘工的好能手。"},{"type":"paragraph","text":"旅大地区在日本统治下，工人是不准受较深的教育，所以铁路工厂的工人文化程度都很低，全厂从厂长到工友七千多人中只有一个高中毕业生，其余的都是初小或高小程度的。既然能把这么一个大工厂管理得有条不紊，并且保证完成任务，做到了生产超过计划，这是什么原因呢？这原因很简单，是由于共产党和工人阶级持有“不会我们就学会”的精神，在苏联同志的热心帮助下而获得的。"},{"type":"paragraph","text":"在工厂内设有文化补习班，苏联同志为了教会中国工人的技术，竟不嫌厌烦地从数学的加减乘除教起。象该厂的科学研究所有十个研究生，都是初小程度的，而苏联同志为了培养中国专门人材，竟愿耐心地从化学的符号字母教起，至今成绩已不错了。"},{"type":"paragraph","text":"为了使理论与实际结合，该厂所办的从前仅培养日本人而现在变成培养中国青年的技术学校，每星期有一半的时间实习。当我们参观时，见一个一个的青年学生在小型的实习工厂内实习，领我们参观的曲同志说：“他们实习的材料有的比较缺乏，须从莫斯科运来，但苏联同志不顾及缺乏，更不考虑价钱高，而仍然不断的供给他们实习，目的只在求他们的技术学得精。”"},{"type":"paragraph","text":"帝国主义的国家是自私的，他们知道的不希望别人知道，希望自已垄断一切生产手段永远用来奴役其他民族。象铁工厂中的制动机分厂，便是日本所谓“农业中国，工业日本”的经济侵略的一个实例。它是一个车辆在制动时必须用的三动阀制造工厂，在日本时代从来不许外人进去，平时四周密布岗警，显得特别神秘。厂内有一个老工友对我们说：“我在铁路工厂干了三十多年的杂工，从来不晓得小鼻子（指日本），在这个厂内倒底干些什么？”是的，这就是帝国主义的本色，在日本统治下的中国人民，不但学不到技术，而且连看也不准看。社会主义国家的苏联同志情形就完全不同，他们不但让中国人学，而且想尽方法教会中国工人，帮助提高技术的水平。四年来，三动阀工厂的工人，在苏联同志的热心培养下，从今年起这个日本素来认为神秘的三动阀也能从咱们工人自己的手中制造出来了。粉碎了日本人说中国人学不好、掌握不了精巧技术的奴化思想的传播。"},{"type":"paragraph","text":"不仅在大连铁路工厂得着苏联的帮助，解决了技术人员缺乏的问题，在旅大、在整个的东北工矿事业中，大多数都是得力于苏联的帮助，采用了他们科学的师傅带徒弟制度，师傅教会了徒弟可得到工厂的奖励，徒弟学好了可以得到提升。这样，一批一批的徒弟便很快的变成了师傅。四年来，利用这种制度培成了千百万技术员工，发展了东北的人民民主事业。"},{"type":"paragraph","text":"三、大连船渠提高了造船量"},{"type":"paragraph","text":"九月二十九日，我们得着大连船渠的允许，参观了这个中国数一数二的修造船厂。在一九四六年八一五前，它还是一个残破不堪的船渠；在一九四九年的现在，则变成一个产船量剧增逐渐趋向进代化设备的船渠。大的小的船渠内散满了工人，在努力的工作着。"},{"type":"paragraph","text":"中国的造船工业一向落后，不但原料缺乏，技术工人也稀少，四年来，苏联同志都把这些困难克服了。并且在一九四七年，苏联把船胎造船法和用电火焊接船板法介绍到该船渠来，教会中国的工人。因此，使船的生产量大大地提高了。从前日本造船不知应用船胎法，更不会用电火焊接船板而只用落后的铆钉法，所以十二人一个月只能造一只五十吨的船，现在用同样的人工在五天之内便可造成一只，提高了六倍造船量。"},{"type":"paragraph","text":"苏联同志不但教会了中国工人造船的新方法，而且介绍了在轮船上必需用的锚链新式铸制法。当我们未进入这个锚链翻砂工厂前，是从也想不到这么好的锚链铸制法，在我们进厂后，见到了做好的锚链模型灌进了熔化的铁液便成了一副百多吨的锚链。使我们看了很新奇似地喊出：“这个方法多巧秒呀！”在日本时，锚链用锻冶衔接，不但锻接费时，而且容易断，成本又高。现在，学会了苏联的方法，使产品的成本低、产量高、质量好。使大连船渠加速度向前发展，为新中国的造船事业打下一个良好的基础。"},{"type":"paragraph","text":"四、中苏两大友好民族的铁路衔接处"},{"type":"paragraph","text":"满洲里、绥芬河这两个在伪满时日本对付苏联的军事重地，日本统治东北的十四年中，东北的人民是不准到这两个地方去的。现在，则成了中苏两国友好通商进出口的两扇大门。"},{"type":"paragraph","text":"我们为了对现场工作情况更深入一步，使理论与实际结合得更好起见，乃得着路局的允许，实习列车乘务到满洲里、绥芬河去。在满洲里的站台上，我们看见了堆满了一大箱一大箱从苏联运来的工业设备和机器、拖拉机。在绥芬河的轨道上，我们看见停满轨道的苏联油罐车，一车一车的石油正在不断的向着中国的油灌车内灌。而我们运至苏联去的只是中国剩余的羊毛大豆等物。由于这两地的具体事实，使我们更深地认识了苏联。只有社会主义苏联才会真诚来帮助中国。这种真诚友谊的帮助，与美帝国主义在国民党反动派统治时期，运来了玻璃皮包、香水和面粉堆满了上海天津的码头，用来换取中国的大批钨砂等珍贵的工业原料，不打一个尖锐的对比？！从这里看出了谁是中国人民的敌人，谁是中国人民的友人，谁是在侵略中国，谁是在帮助中国。从这里，我们也看出了美帝国主义的自私自利的虚伪面目，苏联社会主义的伟大的国际主义的精神。"},{"type":"paragraph","text":"五、写不尽的中苏两国人民的友谊"},{"type":"paragraph","text":"在我们未到哈尔滨中长路局去实习前，有的同学以为苏联人一定是很凶狠的，象美国人一样野蛮，并且以为主要职权一定在苏联人手中。但当我们进了路局开始实习后，并未感到苏联人的凶狠。相反，倒感觉到苏联同志令人可亲，我们遇到工作不懂时，他们很和气教给我们，有时我们俄文重音读差了时，他们自动的帮我们纠正，我们遇到机会也很乐意地去教他们的中文。路局里的苏联专家，帮助中国改进铁路，提高铁路从业员的素质，每天他们不顾疲劳累得满身大汗的替中国工人和工作干部上技术管理规程大课，有时讲得喉咙嘶哑了，连饭也忘了去吃。"},{"type":"paragraph","text":"我们在哈局实习久了，与苏联同志也就随着接触久而更熟了，所以每天下班时彼此要来一声“多什维达尼亚”（俄音译，即中语再见意）。路上或早上碰见时彼此以“得拉斯基”（俄音译，中语你好意）相招呼，有时大家还握一握手，他们丝毫没有象美国人的一副臭架子。有一天，我到哈尔滨机务段劳保食堂去吃饭晚了一点，食堂坐满了人，一位苏联同志赶快向他旁边的人挤紧一些，让出一个位子招呼我坐，这种场面，太使我感动了。苏联同志真好比自己的兄弟般与我们相处。"},{"type":"paragraph","text":"苏联同志有的不仅与我们同工作、共膳食，而且与我们在一块儿娱乐，有不少的中国人铁路员工学会了跳俄罗斯的舞。在实习期中，我们曾与铁路员工举行过好几次联欢会，在会后有时来一个舞会，我们找不到几个会跳的，但在苏联同志及中国员工的热烈掌声下，我们有的同学高兴得即使不会跳也到舞场上去同他们乱跳一阵，大家情绪高涨，中苏两国人民的友谊热忱澎湃着整个的会场。"},{"type":"paragraph","text":"在东北，在中苏两大民族具体合作的旅大，苏联人民处处呈现着无产阶级伟大的国际主义精神。九月三十日的晚上，我们在大连车站遇到两个转战欧亚战场击败德日法西斯的苏联红军，我们用简单的俄语、生字和他们攀谈，作手势表达意思，我们用手摸着一个红军胸前佩带的三个斯大林勋章，反复的看着，他是那么笑容满面，用自己的两只手相互紧握着表示中苏永久是团结友好的！并且用大姆指对我们指着，意示“中国人民领袖毛泽东主席是伟大的”，又用手指胸前的勋章，意示“世界人民领袖斯大林元帅是伟大的”！我们谈着笑着，使我感到苏联红军的那种和蔼态度，真令人可亲可爱可敬佩。"},{"type":"paragraph","text":"六、中苏两国友好具体表现的地方"},{"type":"paragraph","text":"在中国共产党的正确领导，苏联同志的帮助和东北人民的英勇奋斗下，四年来，发展了工业，开展了文化，提高了人民的政治觉悟，使大家认识了党，也认识了苏联。因此，人民以高度的热忱来响应党的号召，工人以国家主人的姿态用最大的努力来从事生产。大连机务段劳动英雄李庆荣对我们说：“假若没有中国共产党毛主席的领导和苏联红军解放我们，我们是一辈子也翻不了身，永远要做日本鬼的奴隶。现在，我们是作主人了，我们将以加倍的努力来干自己的活，保证完成任务，把革命战争进行到底。”从大连工展中，我们看到了工人自己管理工厂所收的辉煌成绩，可以见到因推行了苏联的合理化建议制度，使工人充分发挥了自己的创造性，改进了人民的建设事业。象工展中的旅大度量衡工厂所制造的十万分之一的化学精密天秤，在工友贾元治的苦心钻研下，这种珍贵的化学上必须用的天秤（以前日本在大连时也没制造过），从今年开始也能从咱们中国自己的工人手中创造出来了。"},{"type":"paragraph","text":"大连——这个中苏两国友好合作具体表现的地方，在这里的街上，白天很少人走路，人们都到工厂做工去了。而晚上在各个机关工厂的俱乐部里，又充满了一片欢乐声，在街识字班里挤满了人，他们都在为彻底执行政府两年内基本消灭文盲的计划，中苏在大连的合作是与帝国主义在中国享受特权的租界有其本质上的不同。以前的租界是帝国主义用来侵略中国的，租界的繁荣，是表面的繁荣，对中国人民有百害无一利的。而今日的大连是苏联用了帮助中国建设保障旅大安全，它的繁荣是内在的真实的繁荣。四年来，苏联在旅大，改善了旅大人民的生活，提高了人民的文化，发展了旅大工业，使今日的旅大成为建设新民主主义新中国的先锋。"},{"type":"paragraph","text":"在东北三个月的实习和参观过程中，由于我们亲身体验到的，亲眼看到的，真有说不完的苏联同志对中国人民的深厚友谊，写不尽的苏联帮助中国建设东北的许多事实，使我们认识了苏联伟大的国际主义精神。也使我们认识了，只有苏联是中国人民最忠实的友人。我们要向苏联学习，学习苏联先进的科学技术，学习苏联社会主义建设的经验，同时，我们要学习苏维埃人的道德品质，工作作风和伟大的国际主义精神，来保卫世界和平，来建设我们的新中国。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}