{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科学出粮食——记房山县豆店大队农业科技综合实验的成果","authors":["王祖光"],"dates":[{"year":1980,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"科学出粮食"},{"type":"paragraph","text":"——记房山县豆店大队农业科技综合实验的成果"},{"type":"paragraph","text":"编者按：近几年，黄淮平原许多地方“三夏”农活高度集中，农时非常紧张，这是不断提高复种指数，实行间作套种带来的新问题。"},{"type":"paragraph","text":"新问题就是新矛盾：既要在有限的耕地上，争取多拿粮食；又要在有限的农事季节里，做到夏收夏种两不误，用地养地相结合。否则，就得不到全年增产的效果。近年来一些地方出现的夏增秋减的趋势，就是例证。"},{"type":"paragraph","text":"怎样解决这一新矛盾？这就是靠政策充分调动人的积极性；靠科学提高抢农时的能力。豆店大队综合采取科学技术措施，因时因地制宜调整种植方式，选育早熟高产品种，改进栽培技术，特别注意发挥农机的作用，使农艺和农机密切配合，协同克服农时紧张的矛盾。这种实事求是的做法，值得推广。"},{"type":"paragraph","text":"房山县豆店大队虽有五千多亩中上等平川地，过去农业生产并不出色，最近两年综合采取一些科学技术措施，景况大变了，成了北京市的一座“粮仓”。不少人前来参观。"},{"type":"paragraph","text":"这座“粮仓”如同拔地而起。一九七七年，全大队的粮食亩产还不到八百斤，两年后猛升到一千三百多斤，粮食总产增加二百万斤之多。去年除了完成五十万斤粮食征购任务之外，超额交售商品粮一百三十万斤，还留下了一百万斤饲料粮。社员分配水平从一九七七年的七十九元增加到一百五十多元。粮食增产速度之快、幅度之大，在北京市郊区是少见的现象。"},{"type":"paragraph","text":"走出连年减产的死胡同"},{"type":"paragraph","text":"两年前，豆店大队还处在连续减产的逆境之中。从一九七四年开始，他们全面推行了市里统一部署的“三种三收”的种植方式，麦收前先在七尺半畦（当地对二米五宽畦的通称）的麦田畦埂两侧套种二茬玉米，麦收后再在麦茬地里播种晚玉米或高粱。原来的意思是提高土地利用率，多打粮食，不料事与愿违，到一九七七年，粮食单产水平反而比常年降低了一百斤左右。为什么出现这种情况呢？因为在无霜期只有一百八、九十天的条件下实行“三种三收”，农时很紧张，而农机进不了这种“花花地”，全靠人力畜力抢收抢种，不但很费工，而且年年耽误了农时。豆店大队麦收总产多达二百四、五十万斤，平均每个劳力要在七、八天之内，搞完一两吨小麦的收、打、运、晒，实在忙不过来。因此，夏种年年推迟到六月底或七月初，夏玉米苗期正好赶上七月中旬的雨季，遭受“芽涝”。即使不受涝，由于生长期短，秋收时也灌不上浆，造成减产以至绝收。"},{"type":"paragraph","text":"显然，这是“三种三收”制带来的后果，农艺改革违背了因地因时制宜的原则，与农业机械化脱了节。有人也许要问：难道不能改革农机以适应农艺的要求吗？实践的回答是否定的。北京市农机部门为此曾经设计制造了四、五十种小型配套的农机具，因为七尺半畦过窄，操作不便，工效太低，成本过高，大部用不上报废了。"},{"type":"paragraph","text":"“三种三收”的弊病，头两三年就暴露出来了，可是那时“四人帮”横行，谁不搞就被“上纲上线”，眼看得不偿失也毫无办法。粉碎了“四人帮”，豆店的干部和社员再也不愿甘受这种“一刀切”之害了。他们起来批极左，肃流毒，总结了连续四年减产的教训，下决心走出这条死胡同。"},{"type":"paragraph","text":"农艺和农机协同抢农时"},{"type":"paragraph","text":"一九七八年春季，经过主动争取，豆店大队被确定为北京市的农业现代化综合实验基点之一，在北京市农科院和房山县科委、县农科所的一批科技人员的指导和帮助下，首先从改变种植制度入手，有计划地开展了农艺和农机配合的实验。具体措施是：一、把间作套种的“三种三收”制改为小麦、玉米一年两茬平作；二、把原先的七尺半畦改成四米到十二米五的大宽畦；三、在保持“三级所有，队为基础”的体制下，使队与队之间尽量作到土地连片，调整作物布局，使大马力拖拉机、联合收割机尽量发挥效能。为了使农业机械充分发挥威力，他们还针对农机本身的缺点进行改革。如把原来单项作业的玉米播种机，改成开沟、施肥、播种、掩土镇压、喷除草剂五道工序一次完成的复式作业播种机，大大提高了工效。同时又采用了免耕法、粉碎秸秆还田等适合机械化作业的新农艺，尽量简化农艺过程，千方百计抢农时。这样就基本上保证了夏种在六月二十三日以前完成，秋种赶到秋分节前完成，为争取夏秋两季高产创造了有利的条件。"},{"type":"paragraph","text":"综合采取科技措施促增产"},{"type":"paragraph","text":"农业要大幅度增产，必须综合采取科学技术措施。豆店大队突出采取的一项措施，是选用小麦和玉米优良品种，如采用京早七号玉米优种，能使单产比过去增加百分之二十，还能争取比其他早熟品种早收一周左右。他们还注意改进作物栽培技术。如过去浇水、追肥不适时，造成作物倒伏，后来根据作物生长规律，适时进行田间管理，防止了倒伏，同时加强了病虫害防治，保证了增产。两年来的实践，使他们越来越感到，每年要从豆店这块土地上，多索取二百万斤粮食和更多的秸秆，势必造成土壤有机质的减少，如不采取有效对策，将会变成掠夺性生产，带来不良后果。怎么办？要努力保持生态平衡，做到用地和养地相结合。具体办法不外两条：一条是把增产的一部分秸秆还田养地，再一条是多养猪、牛、羊，大造有机肥。这个大队在粮食增产、饲料较足的条件下，采用科学养猪方法，缩短育肥期，使今年肥猪饲养量比去年增一倍，交售量也可倍增，同时养七百只羊，并试养一批奶山羊和出口肉牛。"},{"type":"paragraph","text":"豆店大队农业现代化综合实验的初步成就，已经开始在北京郊区产生了影响。小麦、玉米两茬平作的种植方式，去年在京郊各区县共推广三十余万亩，今年又比去年扩大一倍多。但是就豆店大队来说，综合实验不过是刚刚迈开了一小步，机械化作业还只占总工作量的百分之五十左右，如何搞好科学饲养，如何安排好多余劳力从事工副业，并搞好企业管理，还需要做大量的艰苦的工作。 本报记者  王祖光"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}