{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“伟大祖国满天红　人民心向毛泽东！”——记驻京部队战士业余演出队的演出","authors":[],"dates":[{"year":1966,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“伟大祖国满天红　人民心向毛泽东！”"},{"type":"paragraph","text":"——记驻京部队战士业余演出队的演出"},{"type":"paragraph","text":"毛主席巨幅画像悬挂在舞台正中央。"},{"type":"paragraph","text":"在雄壮、激昂的军乐声、战鼓声中，中国人民解放军驻京部队陆海空三军战士业余演出队，参加工农兵歌颂伟大领袖毛主席文艺晚会演出的大联唱《人民军队向前进》《把无产阶级文化大革命进行到底》开始了。"},{"type":"paragraph","text":"伴随着雄壮的音乐，胸前挎着冲锋枪的陆海空军三名战士，踏着英武、坚定的步伐，走上舞台，高声朗诵：“伟大祖国满天红，人民心向毛泽东！伟大军队向前进，红军传统记心中，……人民军队，从无到有，从弱到强，从小到大靠谁人？”排列在毛主席像下方、身穿草绿色军装的六十多名陆海空军合唱队员，响亮地齐声回答：“伟大的共产党！伟大的毛泽东！”"},{"type":"paragraph","text":"《人民军队向前进》演出一开场，就以指战员们对敬爱的领袖毛主席，对伟大的毛泽东思想无限热爱、无限信仰、无限崇拜的真挚感情，激起了全场二千多名观众强烈的革命激情。随着演出，毛主席亲手缔造的，在毛泽东思想哺育下成长壮大的人民解放军的形象巍然挺立在舞台上。全军指战员热烈响应党中央的号召，把毛泽东思想作为一切工作的指导方针，各部队出现的生气勃勃的政治局面，一幅接一幅在观众眼前展现。坚定有力的朗诵：“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”，集中表达了广大指战员永远忠于毛主席，忠于毛泽东思想，忠于党，忠于人民的决心。演出中许多动人的场面，使观众情绪沸腾，全场不时爆发出一阵阵轰雷似的掌声。许多观众噙着热泪激动地说：这场文艺演出，是一堂最生动、最深刻的毛泽东思想教育课。我们为祖国有这样一支毛泽东思想武装的伟大军队而自豪！"},{"type":"paragraph","text":"短短三十多分钟的演出，唱出了全军指战员的心声！"},{"type":"paragraph","text":"这个演出队是在九月上旬组成的，二百多名队员，来自不同的战斗岗位，绝大多数是五好战士、学习毛主席著作积极分子。"},{"type":"paragraph","text":"为了同一个目标——歌颂毛主席，歌颂毛泽东思想，他们从四面八方走到一块来了，紧紧结成一个战斗的集体。编导组的同志们，连续奋战三昼夜，创作出了剧本。他们把“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”这四句话，作为一条红线，贯串剧本的始终。选择八首有代表性的队列歌曲，配合战斗化的舞蹈、说唱、诗朗诵表演，从毛主席在井冈山创建红军唱起，一直唱到毛主席亲自发动和领导的无产阶级文化大革命。"},{"type":"paragraph","text":"演员中大多数人从来没有登过首都的大舞台。但是，他们从内心里迸发出的共同声音是："},{"type":"paragraph","text":"“我们是工农的子弟，我们有一颗无限热爱毛主席、热爱毛泽东思想，无限忠于毛主席、忠于毛泽东思想的赤胆红心！”"},{"type":"paragraph","text":"“我们一定要把全军指战员对毛泽东思想无限热爱、无限信仰、无限崇拜的感情，通过演出，最充分地表现出来！”"},{"type":"paragraph","text":"“工农兵是文化大革命的主力军。我们要把毛泽东思想的伟大红旗，插遍一切思想阵地，占领所有舞台，为工农兵争光，为毛主席争光！”"},{"type":"paragraph","text":"队员们把演出队当作学习毛泽东思想的大学校，排演的过程，就是活学活用毛主席著作的过程。他们每人都有一块毛主席语录板，走到那里，带到那里，学到那里。时间紧、任务重，排练碰到困难，他们就集体朗读毛主席语录：“下定决心，不怕牺牲，排除万难，去争取胜利。”许多人把毛主席穿军装的像片装在口袋里。他们说：“毛主席就在我们身边，毛主席和我们心连着心！”"},{"type":"paragraph","text":"队员们把对毛主席，对毛泽东思想的深厚感情，溶化到了每句唱词、每个音符、每个舞蹈动作中，和整个演出紧紧融汇在一起。空军某医院护理员赵素琴，这个在旧社会被资本家称作“煤狗子”的煤矿工人的孩子，生在苦水里，长在红旗下，在人民军队这所革命大熔炉里入了党，成为五好战士、学习毛主席著作积极分子。平时，她最爱唱《爹亲娘亲不如毛主席亲》《唱支山歌给党听》。她说：“天天唱，月月唱，年年唱，也唱不尽毛主席的恩情！”赵素琴没有登台演过戏，然而，她毫不犹豫地接受下了这个任务。她激动地说：“这不是演戏，这是向党、向毛主席倾述自己最真挚的感情。没有毛主席，哪有今天的赵素琴？叫我怎么能不放开喉咙，纵情歌唱！”有些歌的音符，她唱不准，就虚心向别人学习，争分夺秒，不知疲倦地苦练，在很短时间内，熟练地掌握了十几首歌曲的伴唱和表演。"},{"type":"paragraph","text":"不久前从邢台地震灾区宣传毛泽东思想归来的北京部队某部战士业余演出队的同志们也参加了演出。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}