{"books":[{"id":"db46cfa7-74e4-4f96-ab74-a630a9b712de","name":"陈永贵同志在南方水稻生产现场会议上的讲话","internal":false,"official":false,"type":"img","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/db46cfa7-74e4-4f96-ab74-a630a9b712de/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/db46cfa7-74e4-4f96-ab74-a630a9b712de/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/db46cfa7-74e4-4f96-ab74-a630a9b712de/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/db46cfa7-74e4-4f96-ab74-a630a9b712de/4.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/db46cfa7-74e4-4f96-ab74-a630a9b712de/5.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/db46cfa7-74e4-4f96-ab74-a630a9b712de/6.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/db46cfa7-74e4-4f96-ab74-a630a9b712de/7.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/db46cfa7-74e4-4f96-ab74-a630a9b712de/8.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/db46cfa7-74e4-4f96-ab74-a630a9b712de/9.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/db46cfa7-74e4-4f96-ab74-a630a9b712de/10.jpg"],"article":{"title":"陈永贵同志在南方水稻生产现场会议上的讲话","alias":"","parts":[{"type":"paragraph","text":"陈永贵同志在南方水稻生产"},{"type":"paragraph","text":"现场会议上的讲话同志们："},{"type":"paragraph","text":"五月下幼·农林部在石家庄地区开了一个三夏生产现场会议，这两个会都是国务院批准召开的，川生产现场会议，实际上，就是学习毛主席重要指示·深人批邓、反击右倾翻案风，推动农业学大寨，普及大寨县运动的经验交流会，听了几个同志的发言，都讲的是这个问题，都讲得好。这些发言说明：只要抓了阶级斗争这个纲，抓了革命学大寨学到根本上，社会主义的生产就一定会大发展，大跃进，这是一条规律，"},{"type":"paragraph","text":"下面，讲几点意见。说清楚，不是什么指示，是同大家一起讨论"},{"type":"paragraph","text":"（一），讲一讲农业战线的形势"},{"type":"paragraph","text":"当前，农业战线上的形势好不好？我看很好。好就好在毛主席亲自发动和领导的批邓、反击右倾翻案风斗争，大大促进了农业学大寨，普及大寨县运动，全国农村，革命搞得轰轰烈烈，生产搞得热气腾腾。"},{"type":"paragraph","text":"去年，中央召开全国农业学大寨会议，提了一个口号，川“全党动员，大办农业，苦战五年，为普及大寨县而奋斗”。这个会议是在风的伟大斗争，把他的阴谋粉碎了。这一下，全国农业学大寨会议提出的指导思想和基本的精神，就更加深入人心，得到了更好的贯彻。广大群众和干部，把经常的党的基本路线教育，把对农村中资本主义倾向的批判、把常年整党整风，紧密结合到批邓，反击右倾翻案风这个佛大斗争中来，形成一个大学马列主义，大批修正主义，大批资本主义，大干社会在义的新高潮。他们同党内走资派斗，同地富反坏斗，同资本主义倾向斗，在斗争中提高了继续革命的觉悟·鼓起了更大的社会主义干劲。特别是全国有一千多万知识青年到了农村，接受贫下中农再教育。同广大贫下中农一起建设大寨县，更使学大寨运动生气勒勃，从去年冬天以来，无论北方、南方，气候都不怎么好，给农业生产带来的困难是很大的，但是，因为农村广大群众和干部在批邓，反击右倾翻案风斗争中提高了觉语·抓住了阶级斗争这个纲，大批大斗·促起了更大的社会主义干劲，把自然灭害斗败了，取得了春耕生产的胜利和夏粮的丰收，据农林部的同志说，今年全国夏粮总产预计可以达到××X×亿斤.实际上可能比这个数字还多，这就创造了历史的新水平，早稻的长势也比去年好，也是大丰收的形势。苏州地区和嘉定，做县、中山·眉山等县还有很多地方都搞得很好，都很有说服力。我们平常说：“路线不对天压人，路线对了人管天。”这话确实不错，毛主席领导我们批邓、反击右倾翻案风，把路线搞对头，使的大事。这场斗争已经进行了半年了，现在还在进行，妥进行到什么时候？也许要进行几十年，一百年，因为，同邓小平的斗争，就是同党内资产阶级的斗争，这个斗争，合作化时期就开始了，今后还要斗下去，我们斗倒了刘少奇，还得斗林彪；斗倒了林彪，又斗邓小平；斗倒了邓小平就没有了？还会有刘少奇，林彪，邓小平这一类的走资派，这并不奇怪，毛主席制定的党的基本路线早就告诉我们了：“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”毛主席最近又告诉我们：资产阶级“就在共产党内”，在党内，走资本主义道路的，不仅仅是一个邓小平，而是一个阶级，要是把一个邓小平斗倒了，斗争就没有了，那不成了“阶级斗争熄灭论”了？当前的任务是，一定要把批邓弓向深人怎么引向深入？引向深入的关键是，必须认真学习毛主席的一系列重要指示，不折不扣地执行毛主席的指示，毛主席怎么说，我们就怎么办。毛主席要我们学懂弄通无产阶级专政的理论我们就下决心学习马列主义、毛泽东思想；毛主席要我们支持广大群众同走资派斗争，我们就积极站在批邓、反击右倾翻案风斗争的前头，在斗争中提高觉语，改造思想；毛主席要我们联系实际，我们就一定要在批邓斗争中联系实际的阶级斗争；毛主席要我们坚持批邓这个大击右倾翻案风斗争必须坚决进行到底，批邓大方向必须牢牢掌握，这一条是绝不能含糊的。"},{"type":"paragraph","text":"但是，我们也必须搞清楚批邓、反击右倾翻案风同学大寨运动的关系，前些时候，有些同志把这个问题看得太神秘了，甚至把它对立起来了，这是不对的。我们说，批邓、反击右倾翻案风同学大寨运动并不矛盾，相反，批邓斗争的深入发展，一定能促进学大寨运动更加深人地发展。为什么这样说？"},{"type":"paragraph","text":"第一，批邓、反击右倾翻案风，就是同走资派斗，同党内资产阶级斗，学大寨学根本是学什么？就是学大寨在无产阶级专政下搞阶级斗争的经验。批邓斗争同学大寨运动并不矛盾，这里，说一些大寨的情况很有必要。合作化以来，大寨走过的路究竟是一条什么路？有人说是大千的路，有人说是艰苦奋斗的路，有人说是改天换地的路，对不对呢？从根本上说，都不对。应该说，近二十多年来，大寨走过路，就是同党内走资派斗争的路，没有这个斗，就没有今天的大寨。土地改革后，刘少奇鼓吹“三马一车一黎”的资本主义道路，反对农村走合作化的道路，那时，然还不知道是刘少奇在搞鬼，但是，大寨贫下中农学习毛主席的指示，认定资本主义的路不能走，就组织了“老幼互助组”，同刘少奇鼓吹的资本主义道路大斗了一场，并且取得了胜利。一九五三年，党内又有人反对合作化，反对走社会主义道路，小平一个迎头痛击。．一九六四年，刘少奇破坏社教运动，当时的晋中地委就派了一个“四清”工作队，到大寨推行“桃园经验”，他们杀气腾腾，厉害得很。那时，全昔阳县顶不住，跟上走了，大寨党支部和贫下中农顶住了·他们坚决执行毛主席的革命路线，同修正主义斗七斗八斗硬把那个工作队斗输，把刘少奇的“桃园经验”顶住了，后来按照毛主席的《二十三条》·依靠那些同贫下中农没有仇恨而又有革命干劲的干部，进行了社会主义教育，文化大革命中，刘少奇，林彪推行资产阶级反动路线，镇压革命群众运动，挑动群众斗群众。大寨的干部和群众，紧跟毛主席的战略部署，按照《十六条》进行文化大革命，带领全县人民，造了走资派的反，夺了走资派的权，同修正主义路线对着干，在短短三年中，把昔阳建成了大寨县。一九七二年，刮了一股“极左”的风，这没风在山西刮得劲头很大，他们把斗争的矛头直指文化大革命，直指毛主席的草命路线。大寨的贫下中农和干部，认真学习毛主席指示，看准了这是一股歪风，就坚决顶，狠狠斗，开展了反右倾运动，保卫毛主席革命路线，去年，邓小平刮右倾翻案风，大寨是怎么干来？还是听毛主席的话，深深批，硬硬顶，狠狠斗，邓小平鼓吹“阶级斗争熄灭论”，反对限制资产阶级法权。大寨就总结二十年来同走资派斗争的历史，总结二十多年来限制资产阶级法权的经验，批修正主义，批资本主义，同邓小平对着干，并且声明：不管至风从那里刮来，那怕来自党内的大人物，也要坚持斗下去。现在，返回头来看大寨，近二十年的历史，那一点胜利不是同党内修正主义路线斗争中得来！什么是学大寨学根本？就是学这个斗。批邓，反击右倾翻案风是干什么的？就是同党内走资派斗很抓这个斗"},{"type":"paragraph","text":"第二，批邓、反击右倾翻案风斗争的过程，必然是在同党内资产阶级斗争中建设党的过程，中央两报一刊七一社论，就明确提出了在斗争中建设党的任务，学大寨学根本，也就是要学大在两个阶级，两条道路、两条路线斗争中建设党支部的经验，大寨二十多年来，遇到的斗争是复什的，为什么能不糊涂，不转向？这点本享那里来？就是听毛主席的话，同走资派斗争中锻炼出来的，有的同志，原来的识别能力不高，有的人还栽过跟斗，但是，经过几场斗争，就识别了一些问题，认识了走资派的问题，也认识了自己的问题；再经过几场斗争，就看到了规律；懂了规律，识别能力就要高了，斗争的主动权就拿到手了，再斗起来，就有了主心骨，当前开展这场批邓反击右倾翻案风的斗争，不正是发动广大党员，干部在斗争中认识党内资产阶级，也认识自己的大好机会吗？就是说，在批邓，反击右倾翻案风斗争中，可以更好地把我们农村的党组织建设成有力量、有信心，有能力战胜走资派的党组织，建设成学大的火车头，这怎么能说批邓斗争同学大寨运动是矛盾的呢？"},{"type":"paragraph","text":"第三、批邓，反击右倾翻案风，必然要在同党内资产阶级的斗争中教育我们的广大干部重视自己的思想改造，毛主席说：“管理也是社教，如果管理人员不到车间小组搞三同，拜老师学一门至几门手艺，那就一辈子会同工人阶级处于尖锐的阶级斗争状态中，最后必然示新江省七个干部参加集体生产劳动的材料时，讲得很明白：“社会主义教育运动是一次伟大的革命运动，不但包括阶级斗争问题，而且包括干部参加劳动的问题。”毛主席还说：“这一场斗争是重新教育人的斗争，是重新组织革命的阶级队伍，向着正在对我们猖狂进攻的资本主义势力和封建势力作尖锐的针锋相对的斗争，把他们的反革命气焰压下去，把这些势力中间的绝大多数人改造成为新人的伟大的运动，又是干部和群众一道参加生产劳动和科学试验，使我们的党进一步成为更加光荣，更加伟大，更加正确的党，使我们的干部成为既懂政治、叉懂业务、又红又专、不是浮在上面、做官当老爷，脱离群众，而是同群众打成一片，受群众拥护的真正好干部”学大运动应该不应该包括这个重大的内容呢？应该包括，也必需包括，大寨为什么会积累了一整套限制资产阶级法权的经验？其中一条重要的原因就是干都参加集体生产劳动。昔阳学大寨，有一条经验，也很重要，就是实行了千部参加集体生产劳动的一、二、三制度。去年，全国农业学大赛会议后，有一百六十万干部下乡去建设大县，搞三同，好不好呢？我看就很好。下得符合毛主席的教导，有的地方把下去的工作队叫回来了，对不对呢？我看不对。因为叫得不符合毛主席的教导，如果说，前些时对这个问题还不够清楚，现在就应该清楚了，因为中央政治局决定印发了《毛主关于社教的批示》，这个重要批示证明下得对，争网学大察运动的关系呢？说一句不客气的话，恐怕还是因为我们没有认真学习毛主席文化大革命以来，特别是批邓，反击右倾翻案风以来的一系列重要指示，也没有弄清楚全国农业学大寨会议提出学大寨学根本是什么意思。看来，深入批邓、反击右倾翻案风的斗争，必须把学习毛主席的指示放在首位，进一步开展农业学大寨，普及大寨县运动，也必须把学习毛主席的指示放在首位。只有我们对广大干部学懂弄通毛主席的指示，才能一通百通，把批邓，反击右倾翻案风搞得更深入，毛主席亲自圈阅的（／975）2／号文件，才能得到更好的贯彻执行，普及大寨县的运动也才能搞得更好，"},{"type":"paragraph","text":"这就是我要讲的第二点意见，（三）讲一讲抓革命，促生产，夺取今年更大丰收的问题"},{"type":"paragraph","text":"革命和生产是什么关系？是纲和目的关系也是很清楚的：问题在于我们有的同志受唯生产力论的影响比较深，平时，脑子里只是想生产，一遇到政治运动，政治斗争，又突然跌倒另一边，害怕起生产来，只要一提生产就胆战心惊。这是为什么？说得重一点，因为世界观有问题，说得轻一点是不懂辩证法，平时只讲生产，运动来了又怕生产，说透了，不过是“唯生产力论”的不同反映。唯生产力论是一定要批的，特别是邓小平在全国农业学大寨会议上放的毒，一定要狼狠批判，肃清影响。但是，我们也要弄清楚，批“唯生产力论”，就是批在各是这个道理，所以，不能把“抓革命，促生产理解为只妥抓了革命生产不管也可以自然上去。这是不正确的。我们一定要认实学习毛主席指示，深入批邓、反击右倾翻案风斗争，一定要继续批判唯生产力论，但绝不允许对生产放任自流。我们共产党，是执政的党，执政的共产党同执政的资产阶级有许多根本区别，其中的一个区别就是，他们只管剥削、压迫劳动人民，根本不管劳动人民的死活，我们就不能这样，我们所要坚持领导人民继续革命，不断加强无产阶级对资产阶级的专政，还要在不断解决方向道路的斗争中，组织好广大劳动人民的生产和生活，要不然，我们这些人还可能同劳动人民对立起来。"},{"type":"paragraph","text":"在正确处理革命同生产的关系上，不少地方已经有很多的经验，苏州地区的经验就很好。全区人均不到一亩地，十年来，每年能向国家提供二十二亿商品粮，这不是一件小享。他们抓革命，促生产，不断向生产的深度和广度进军，全面贯彻“农业八字完法”，出现了双“上纲”公社和过“三纲”的大队，很值得学习。这两天，我们看过一些地方，有很多很好的经验。这些地方批邓、反击右倾翻案风斗争搞得轰轰烈烈，生产也搞得扎扎实实。他们善意把群众在革命斗争中调动起来的革命干劲，组织到继续革命上来，也组织到大干社会主义上来，所以才夺取了革命和生产的双胜利。"},{"type":"paragraph","text":"同志们，今年是伟大领袖毛主席发动批邓、反击右倾翻案风伟大夺取更大胜利是完全可能的。今年，全国夏粮增产了X×亿斤左右，早稻又是一个丰收的好形势，南方的水稻生产，潜力很大，沙风同志提出今后五年中，每年增产×百亿斤，根据各地已经有的经验，我看有希望，大有可能，大有奔头。今年，秋粮生产的潜力更大，因为去年冬天以来，全国农田基本建设搞得比往年好，所以，全年争取比计划增产更多一些，应该是有把握的，希望同志们回去以后，认真学习中央办公厅六月十八日印发的《毛主席关于社教的批示》。认真学习毛主席批邓，反击右倾翻案风以来的一系列重要指示，认真学习中央两报一刊七一社论，在紧密联系实际，深入批邓、反击右倾翻案风斗争的推动下，坚定地贯彻去年全国农业学大寨会议精神，也认真贯彻好这次现场会议精神，要下定决心，战胜一切困难，坚决打胜农业学大暴，普及大寨县的第一仗，"},{"type":"paragraph","text":"上面就是我想说的几点意见，不对的地方请同志们批评。"}],"authors":["陈永贵"],"dates":[{"year":1975,"month":6,"day":30}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":10},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}