{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入工农兵深入现实生活　大胆革新和发挥京剧艺术特色京剧《芦荡火种》提供了宝贵经验在京的上海京剧工作者认真学习北京京剧团成就","authors":[],"dates":[{"year":1964,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　最近，上海京剧工作者在北京参加全国京剧现代戏观摩演出大会期间，举行了几次讨论会，认真学习北京京剧团演出《芦荡火种》的宝贵经验。"},{"type":"paragraph","text":"远在今年四月京剧《芦荡火种》演出成功的消息传来以后，上海京剧工作者就竞相传告，为北京京剧团这一重大成就感到欢欣鼓舞，把它看作是正在全国蓬勃开展的、以表现现代生活为中心的京剧艺术大革命中的胜利。许多同志在赴北京之前，就已通过报刊和广播，认真、热烈进行学习。因此参加这次观摩演出大会的同志们，戏看得非常认真，刚看完戏，在汽车上、在宿舍里，就兴奋地交谈起来，第二天上午，全团立即组织了学习讨论会。"},{"type":"paragraph","text":"在几次讨论会中，大家一致感到，在京剧艺术舞台上出现了《芦荡火种》这样优秀的京剧现代戏，是毛泽东思想和党的文艺方针的又一次重大胜利。它成功地在京剧艺术舞台上树立了共产党人和革命战士的英雄形象，使京剧舞台上闪耀着社会主义、共产主义的思想光芒；在运用京剧艺术武器进行社会主义、共产主义教育方面，取得了比较全面的经验。无论是剧本文学、表演、导演、音乐和舞台美术设计，都在阐明新的主题思想，刻划英雄人物，大胆革新和发挥京剧艺术特色方面，取得了可贵的成就。它令人信服地证明了:京戏可以演现代戏，而且可以演得很好。有的同志说，象这样的戏，不但可以在国内演，也可以出国演出，可以证明帝国主义、现代修正主义者攻击京剧现代戏是多么无耻。京剧演现代戏，使京剧艺术不是削弱了而是大大提高和发展了。"},{"type":"paragraph","text":"大家都称赞剧本改编得好，成功地塑造了几个人物形象，把抗日战争时期新四军在江南敌后的艰苦斗争，军队同人民如何协作，公开斗争同秘密工作如何配合，描写得十分真实生动，使观众重新认识到当时的阶级斗争是多么复杂和艰巨，胜利的得来又是多么不容易。编剧在改编工作中采取了认真严肃的态度，保持了沪剧原作的优点，也发扬了京剧艺术的特点，使剧本的思想性和艺术性取得了和谐的统一，因此既能教育观众，又能感动观众。周信芳同志说:戏一开始，先利用二幕前的短短过场，介绍人物，点明事件，简洁明快，要言不繁，紧接着第二场沙奶奶的上唱，都有京剧的特色。后面戏剧情节的开展，不但紧凑有力、引人入胜，而且张弛有致、层次分明。他说，从这出戏的演出，说明剧作者能从生活出发，进行塑造人物和安排情节，同时善于运用京剧表现手法加以组织，该唱的唱，该念时念，使全剧的节奏与打击乐密切结合。杨村彬等同志认为这个戏里有许多既合情理又富有戏剧性的惊人之笔，通过这些惊人之笔，既使正面人物的高贵品质和精神面貌更加突出，又使戏剧气氛更加强烈。象《审沙》一场，阿庆嫂的出场，正是刁德一与胡传葵阴谋“请”她来进行盘问的当口，可是她一下子就把看来被动的局面化为主动。通过这个巧妙的处理，这个机智英勇的共产党员的形象立刻在观众的心目中显得更加光辉、更加高大了。"},{"type":"paragraph","text":"童芷苓、李玉茹、言慧珠等同志在座谈中，都热烈赞赏赵燕侠同志的表演。她们说燕侠同志是京剧艺术革新中的闯将，她的表演特色是敢于突破旧的程式。由于党的教导和毛泽东文艺思想的指引，她正确地从现实生活出发，从人物出发，寻求新的手法，化用旧的程式，特别注意展示阿庆嫂在面对面地与敌斗争中的精神面貌和高贵气质。形体动作虽然不多，但准确熨贴，洗炼有力，含蓄而又生动，平淡中见神奇。几次下场转身，“把眼睛留给观众”，看来演员几乎是用背在作戏，但她那炯炯目光焕发出的神情，却把观众给紧紧地吸引住了。其他如一些泼茶、倒水、抖抹布、揩桌子等等小动作，不但优美洗炼，而且与人物的内心节奏紧密结合。在唱念上，字音清晰、声情并茂。《授计》一场运用大段的“二黄三眼”，很恰切地抒发出阿庆嫂当时的内心活动。总之，正因为赵燕侠同志能从生活出发，活用旧程式而不牵强穿凿，突破老行当而不生搬硬套，所以既能准确地刻划人物的精神面貌，看起来又觉得亲切舒服。"},{"type":"paragraph","text":"刁德一在这出戏里是一个重要的反面人物，马长礼同志的表演也给大家以很大的启发。许多同志都谈到演员表演的创造性，特别是马长礼同志不是简单地从人物的外形着笔，从表面去丑化，而是着重于这个反动家伙丑恶的内心世界的揭示与暴露。看起来他似乎是一个一本正经的老生，但无论唱做都很注意把这种人物在生活中的动作特征，与传统的丑行动作揉合起来。在大家一致赞赏的《智斗》一场里，马长礼同志从唱法到手、眼、身、步，处处都注意挖掘和表现这个人物的阶级本质，很巧妙地把阴险毒辣与轻浮愚蠢融于一体，一方面暴露出他对革命的刻骨仇恨，一方面揭示了反动派的必然的失败和在机智英勇的人民英雄面前的无能。"},{"type":"paragraph","text":"其他如谭元寿同志在《坚持》一场中的演唱，万一英同志扮演的沙奶奶、周和桐同志扮演的胡传葵、李庆才同志扮演的老齐头等，都能不拘泥于老路行当，根据人物的特点，在艺术上有所革新和创造。"},{"type":"paragraph","text":"谈到这出戏的唱腔，周信芳同志说，这出戏的唱腔安排得好，唱得不少，不但有慢板唱段，而且唱得很是地方，听起来很舒服。俞振飞同志认为这出戏的唱腔，设计得好，很有创造性。象《智斗》一场的大段背供对唱，比《捉放曹》等老戏的用法有很大发展，这段唱把“摇板”和“流水”的节奏、“西皮”与“反西皮”的音调揉合在一起，很有特色。有些同志对阿庆嫂的一段五字句的“流水”作了分析:唱腔将原来七字“流水”的旋律加以紧缩，去掉了类似切分的“内板”节奏，这样就更显出阿庆嫂的既镇静又沉着；第三、四句的节奏紧缩为三板，与其他几句的六板形成对比，使人感到阿庆嫂在对付刁德一提出的恶毒刁难的时候，从容不迫，对答如流，胸有成竹，充分表现这个人物的机智和勇敢。如果唱腔设计者不对剧情和人物进行深刻细致的钻研，是不会把阿庆嫂唱腔的音乐形象塑造得这样鲜明得体的。这也就是说，在艺术表现上的革新和创造，必须服从戏剧的内容。如果脱离内容，孤立地在艺术表现上进行革新和创造，是不可能取得这样大的成功的。"},{"type":"paragraph","text":"在讨论中，大家一方面从戏的艺术表现上进行了具体的分析研究，找出差距，进，行学习；一方面又从戏的创作过程中吸取经验。认为北京京剧团演出的《芦荡火种》之所以能获得成就，主要是由于他们能坚决遵循党和毛主席的文艺方针，踏踏实实地深入工农兵群众，深入现实生活，因此创作的道路走对了，艺术创造的依据找到了。再加上北京京剧团同志们在排练过程中充满了强烈的革命热情，创作态度严肃认真，不怕困难，虚心请教，用高标准来要求自己，终于获得了显著的成果。大家一致认为今后要在这些方面向北京京剧团的同志们学习，向全国京剧工作者学习。与北京和全国各地的京剧工作者一道，在党和毛主席的文艺方针指导下，到工农兵中去，到阶级斗争和生产斗争中去，自觉地锻炼自己、改造自己，并在比学赶帮的基础上，共同演好京剧现代戏，使京剧现代戏这一朵革命之花开得更加茂盛。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}