{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各大城市张灯结彩　红旗飘扬　喜气盈盈  广大革命群众欢呼国庆节大量发行毛主席著作","authors":[],"dates":[{"year":1966,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各大城市张灯结彩　红旗飘扬　喜气盈盈"},{"type":"paragraph","text":"广大革命群众欢呼国庆节大量发行毛主席著作"},{"type":"paragraph","text":"据新华社四日讯　全国各大城市在欢庆中华人民共和国成立十七周年的伟大节日期间大量发行了毛主席著作。欢度节日又得到革命宝书的广大革命群众把这看作是喜上加喜，双喜临门。他们纷纷表示：要坚决响应党中央的号召，高举毛泽东思想伟大红旗，在无产阶级文化大革命中，把活学活用毛主席著作的群众运动推向一个新的高潮。"},{"type":"paragraph","text":"十月二日，北京市共发行了《毛泽东选集》普及本十五万部，精装合订本六千册，广大革命群众得到了渴望已久的革命宝书。许多外地来京串连的革命师生前一天在天安门见到了最最敬爱的领袖毛主席，这一天又得到了毛主席著作，他们说，这次到北京来真是太幸福了！上海市国庆节日期间首次发行了二十万部简体字横排本《毛泽东选集》。一日、二日两天，从早到晚，大批革命群众不断涌向分布在市中心、工业区和农村集镇的三百五十多家新华书店、书亭、供销社售书点和部分邮电局报刊门市部，购买新版本的《毛泽东选集》。国庆期间，广州市新华书店遍布在市区和郊区的九十多个供应点大量发行毛主席著作。一、二两日，全市共发行《毛泽东选集》六万多册和《毛主席语录》八万五千册，还有大批毛主席著作单行本。沈阳、西安、天津、重庆等地国庆期间有几十万革命群众得到了毛主席著作。"},{"type":"paragraph","text":"各城市的新华书店门前节日期间高挂着毛主席的巨幅画像，张灯结彩，红旗飘扬，喜气盈门。日夜盼望获得毛主席著作的广大工农兵、革命干部、革命知识分子和革命青少年，听到发行毛主席著作的喜讯以后，如同潮水一般涌向各售书地点，排队等候。他们以无比激动的心情在书店门前朗读《毛主席语录》，高唱《大海航行靠舵手》等革命歌曲。许多人还主动热情地帮助书店做服务工作。得到毛主席著作的人们欣喜若狂，相互祝贺，高呼“毛主席万岁！”“战无不胜的毛泽东思想万岁！”各地新华书店革命职工在节日前，夜以继日地进行了大量发行毛主席著作的准备工作，许多人反复学习了《为人民服务》、《纪念白求恩》等文章，决心以高度的革命热情来完成这一光荣任务。不少城市除增设售书点，还出动流动彩车，把毛主席著作直接送到学校、工矿区、居民聚居区和郊区去发行。沈阳市十月一日在反修大街新华书店门前举行了庆祝《毛泽东选集》简体字横排本发行大会。解放军驻沈阳部队活学活用毛主席著作积极分子廖初江和沈阳市学习毛主席著作积极分子温淑敏等在会上讲了话，当市委负责同志宣布发行毛主席著作开始的时候，鞭炮齐鸣，锣鼓喧天，人们鱼贯走进书店购买革命宝书。"},{"type":"paragraph","text":"各地革命群众得到毛主席著作以后，决心进一步活学活用毛主席著作，把毛泽东思想印在脑子里，溶化在血液中，落实在行动上。有的人得到毛主席著作后当场激动地写道：今天，我买到了《毛泽东选集》，是我最最幸福的一天，最最难忘的一天。毛主席啊！我一定要更好地读你的书，听你的话，一辈子做你的好学生。从福建到北京进行革命串连的一些红卫兵小将，得到《毛泽东选集》以后万分激动，特地带着毛主席的书到天安门广场照了像，他们决心更好地读毛主席的书，更好地宣传毛泽东思想。武汉市湖北大学革命师生在发行毛主席著作的庆祝大会上表示，一定要以毛主席著作为武器，在文化大革命中，紧紧地掌握斗争的大方向，坚决完成一斗二批三改的战斗任务，把湖北大学办成毛泽东思想的大学校。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}