{"books":[{"id":"6bc20235-6f55-48c5-865b-06ed7b1e4240","name":"红旗一九六〇年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/6bc20235-6f55-48c5-865b-06ed7b1e4240.pdf"],"article":{"title":"威胁世界和平的两个战争策源地","alias":"","parts":[{"type":"paragraph","text":"威胁世界和平的两个战孚策源地"},{"type":"paragraph","text":"第二次世界大战后，美市国宝义伐香了德国和日本法西斯，成为世界人民的最凶恶的敌人。美帝国主文为了实现它独翡世界的野心，朵敢亲织军事集团，建立军事基地等一系列的措施，错力扩大侵路性的革事力量，特别是加紧获龙西德和日本的军国主义，作为它发动新战肇的一东一西的两个工具，"},{"type":"paragraph","text":"日美车事润盟条豹的都精，标志著且本审国主义的复活已经发展到公然参加美国的曼路性的军事集团，托且在美帝国主义的支持下，正在积极策划新的鼠等阴课。不人以前西德在查本主义世界策动了大规模的反犹太人活动，并同佛朗哥额判在西班牙建立重事基地，这标滤著西德重国主文的复活，已经升始进到公然询外扩最的新阶段。特别是最近，阿登阙在防街美国之后，艾葫用了日本。在美帝国主义的直接策划下，阿登纳和岸信介这两个军国主文的代装公开进行写结，并正在进行所销“以华盛慎为起点的波瑟一东景翰心”的新活动。西德和甘本已经成为新战争的两个策源地，严重地威胁若世界和平。大家知道，一九三六年，日本帝国主义利希特罚德国签订“反共产国际协定”，薪成德耳轴心，第二年，甘本就发动了全面证攻我国的侵略战争。一九四0年，德、意，"},{"type":"paragraph","text":"·钟心青·日三个法西斯国家结成“拍林一罗马一东京”三角轴正，第二年，法西斯德国就背信乘义发动了对苏联的战争，昌本发动了太平洋战争。孕天西德和甘本重国主艾，在设营侵略性的美帝国主义状植下复括起来的事实，对欧洲、亚洲和全世界人民很显然是一个危险的信号。全世界人民必须保持高度的警惕，紧密地团精越来，反对美菌把竭德和耳本变成新战花的策源地，坚获地辩碎美帝国主义的战争计划。"},{"type":"paragraph","text":"在牛个世冠中，德帝国主义在欣洲发动了两次世界大战，白帝国主义在亚别发动了一系列的侵略战邻。历史事实表明，当帝重主义拥有官以为强大的经济和军事实力的时候，它就要向外扩张，挑起战筝，"},{"type":"paragraph","text":"现在西德和日本的经济力量已经超过第二次世界大战以前的水本。西德一九五九年工业生产已超过战前（一九三六年）全德工业生产的百分之四十八点三，钢的产量是三千雾九十万吨，超过战前至德锅产量的百分之大十五点五。日本一九五九年工业生产为战前一九三四一一一九三六年平均年产具的三倍，钢购产量是一千六面大十万吨，为战前的三点大倍。在餐本主义制度下，生产的发展意味着对广大劳动人民剥削的加重，而只是有利于查本家，特别是龙断查本集团，生产意是发度，登本就您集中，现在西德和日本这两个国象的童断经本，在很多行业中都比第二次让界大战以商更为集。西德十七个大财团就排子全国己登记股份登本的首分之八十在最近四年内，西德五十家天公司的股份瓷本就增加了到分之一百八十。且本有二十二个重要的产业新聘，年一部明的牛数以上的生产都为不到1家的大公司所断。"},{"type":"paragraph","text":"官前，西德和日本的工业生产正在大规镇地转间革火生产。西德政府比于去年公开首布今后在阻内革卖定货的比重将由百分之四十提高到百分之大十。店穗越断租罐正在通过购买外国博火公司的生产专利校“与扩建和新建军火工厂，大量生产各种革用《机、重舰等武器。扫前北其倒重于现代化武器的发展。“火箭技水和宇蓝航签协会”、“德国火箭研究会”等一系列的研究中心正在加紧从事导翼和新式飞机的研穿和发展。西德正在积极雅备生产美国的“帕尾蛇”维式”“市士”和“焉斯”等导弹，丰推备生产原子潜籍。其本的工业地在大建韩间车火生产。现在枪地，弹药等常规武器的生产设备能力，据日本“经济团体联合会”估计，有面分之八十的利余生产能力，足可供应七于多个师的正常需要。日本目前正在由常规武器向以导弹为主的新式武器制造方面发展。从一九六一年开始，将逐步生产“响尾蛇”、“华式”、“奈克一赫尔克里士”，“小约翰”和“鲍马克”等导弹。西德和日本的军事经游潜力都是很大的。西德丛战后到一九五五年，与审事有关的于三科童工业投查就占全部技箕的三分之二。日本一九五八年重工业和整工业的比重为五-十七比四十三，一九六二年将提高到大十大比三十四。这些重工业随时可以转为军事服务。特别是它们正在大力发展的原子工业，更是与军事密切配合的。西德的原子"},{"type":"paragraph","text":"反垃堆除已知有六个在运转外，还计划建造十二个。日本有一个原子反应堆在运博，两"},{"type":"paragraph","text":"个在舒建。和辟翼有密切关系的电子工业，在这两今国家里税在大力发展。商时，幽德和甘本的战前车符托拉斯已经恢复越来。大航具有罩火生产技术和经厨的法西斯军官，艾被安插在国民趣济部门和大企业组织内，以便使辩济为军事服务，在必要时可以迅速博人战特嗽道。"},{"type":"paragraph","text":"在恢复战争潜力和经济军事化的基础上，遇德和百本正在加浆扩革备战。酉德现有的兵力已达二十五万余人。按照扩革计划，到一九六三年总兵力将达三十五万人，甘本现有兵力已达二十三万余人。接照日本自前第二个扩革针划，到一九大五年意宾力特培地到三十二万余人。（以上数字对不包括交职人境）境在两国扩单的重点，都是啦在短期内批原亲的常规部队发展成对一支以战术原子武器为核心面配以常规武器的攻齿性部队。日前西德已建立起“诚实豹翰”、“斗毕士”等导强部队。计划今后还要大量护建各种导驿部队。日本已建立起导强副练队，托正在积极准备建立“集式”，“鲍马克”等各种导弹部队，最近还计划在全国置十至十五个导弹基地。："},{"type":"paragraph","text":"四德和日本的其他备战活动地在日盆剂强。今年一月和二月西德接速通过两个关于战争动员的“紧急法案”。一月一日还进行了大规模的闪电战的演习。此外，除同俄期哥款料在配班牙建立算事基地外，还向错猫牙、土耳其、希腊、法国、意大利筹厨提甜了同样的要求，甚至要在英国本五建立军事基地。且本武装部队在一九五八年大月进行了局部性的原子战争演寸，日本海军于一九五九年八月间美国第七现队举行联合滨习，于月又进行大规模的反潜演习。日本筑他常同美国容军-一起举行攻防战演习。今年初，幸信介政府同美国签订了军事同盟茶莉，公然茶加美国年事集团和原子战略体系。"},{"type":"paragraph","text":"特别随得注意的，是西德利且本加紧趣舒单事化和护重备战的活动，都是在这两个国家的审宣义头子的旗导下进行的。他们为了从人力上、粗裁上和思想上积极进行侵略战争的准备，已经公开起用大量法西斯分子，公开发展法西斯租毅。西德政府各部门中现有十八万余人是在原希特勒纳粹机关中服务过的。在军队中，现在的一首多名陆海塑单高激将倾都是希特勒的高毅单官。老牌法营斯分子转德居防部长施特劳斯承认哪馆是上蔚，有一个不是登经在希特勒的国防重服务过的。日本政府各部门中也充尿大盘的军国主义分子，军队中将官有百分之七十大、校官有百分之五十、尉官有百分之二卡九点八都是旧法西斯军人。在政府的纵容下，日本和西德旧有的法西斯团体粉粉复活，并出现了不少新的法西斯组巍。这些法西斯团体，在翘织上正由分散走向集中。他们的活动已由隐徽走向公开。他们朵收各种方法，散布"},{"type":"paragraph","text":"好战成性利军国主义博特根深蒂固的配德和日本笔断壹本集团，为了等夺市场和势力范图，摆股鑫济危机，进行帝国主义扩啵，半个世起以来，合经速额发动设略战争。在箱二次世界大战中，由于以苏联发主力的世界各国人民的共同务力，包括德鑫和其本两国人民的努力，反法西斯战等最得了姓利，打跨了德国和日本的法酉斯势力，但是它们拜不甘心于首已的失数，无时无刻不在图就东山再起，卷士重亲，在波英坦防定和波茨坦公告中管经明确规定要根除这两个国教的法西斯势力。只要严格执行这些国际抄羲，本来免全可能根除法西斯势力，防止军国主文再超。但是，美帝国主义背信集文，悍然撕毁庄严的国际协藏，千方百辞地扶植这两个国蒙的军国主义复活。目前它啊已恢发了战笋经济基础，正在疯狂地扩军备战，开始策划新战肇的阴，重新走上了审国主义的老路，帝国主文的特点就是鞋断，帝国主义的本性就是使略和战争。现在的一切事实证明，西德和日本这两个帝国主义的这些本性不但新毫没有改变，而且北第二次世界大越以前有了新的发展。"},{"type":"paragraph","text":"★"},{"type":"paragraph","text":"#"},{"type":"paragraph","text":"#"},{"type":"paragraph","text":"西德和日本成为新战笋危噬的两个策源地，是美帝国主义大力扶植的秸果。"},{"type":"paragraph","text":"美国扶植和武装西德、日本，是要把它们作为进攻社全主义障营、慢路全世界的工其。美帝国主义对外护张的野心很大，它要独错全世界，要到处逆行侵略，但是它的弱点很多。美帝国主义·专证会主义国家利全世矛盾寓重，兵力不足，战斗力很粥，面且它与欧、亚、非大陆远隔童洋，运翰补跆懿很长，因此，它对了实现自已的野心，在疯狂地进行扩革备战的同时，就要到处设立革事基地，竭力追使贷从国策为它充当俊略工具和炮灰。在两次大战中，美国都是自己幸越让别人山力，慈江其他帝国主文国象先打起来，甚已再泰加进去，以收滤人之利。美蒂国主义要招西德、月本氧菌主文扶植超来，作为他发动新战等的帮凶，邦不是偶然的，"},{"type":"paragraph","text":"美国就治集团从求不隐藏这两个军国主义国家对它符求发动路战筝时所能起的特孩作用”，把西德和日本当做美国从欧洲和亚洲进攻社会主文牌营的“前进战略基地”和“堡老”。艾森豪威尔在担任北大西洋集团总司合期间食经职过：“作为欧洲地理上的中心，西德对这个大陆有着重大的战路意义”，美国前国防部长麦克耳罗伊于去年十月公开置称，日本是“我们（美国）在远东的堡垒”美国耗治集团也从不隐辞要把西德和开本：的兵士当作炮灰来使用，美国前陆军金长柯林斯在-·九五○年就智过，“我们（美国）只要供给军火就够了，我们（美国）的孩子不必到成洲去流逾”，他载，“那里有足够的德国人\"去为美国打仗。美国前第八氧军长艾契伯格也就，“美国兵是历史上费铁最多的军队，但是供荞甘本军队肆很侵宜”，“应慈研如何使美国和日本的军队更密切精合成一个整体”"},{"type":"paragraph","text":"同时，美国断资本通过扶植和武装日本、西德，还可以选取互额利润。美国利用日是利用月本极器能乏工业原料和粮食药弱点，已经把日本变成美国过剩生产品的一个重要市端。据支森豪威尔自已求认，美国所以必须扶植日本的原齿之一，是日本现在已经成为“仅次于加拿大”购美国的“第二个大主颜”。美国童断资本通过加速武装西德进行大量的军火投登，美国战后-1余年向西德工业投人了豹三亿五千万美元，但由于加滤武装西德，报计在今府大、七年内就寸每西德军火工业投人十亿美元。美国飞机、导强及其他有关新武器工业的资本家正向西德年事工业投人大量查本，或与西德登本家共同在西德建新的革火工厂进行合查经营，或购买西德军火公司的股票，美国“洛克希德飞机公司”大量购买西德“南方”飞机工业蔓新集团的股票，美国“联合飞机公司”革是从西德克虏伯的一家飞机制造厂“威悉尔飞机制造厂”就已经取得了百分之四千三的股份。"},{"type":"paragraph","text":"美帝国主义复活西德和日本年国主义，首先是恢复它们的军国主义经游基础。关于这点，美百就治集闭也毫不隐罐，比如美国副国务秋龙今年二月十九日在辛辛那提世界事务委具会主持的国际事务会藏上过：“我们在德国（指西德）和目本的政策特别有效的是，帮助恢复了可以支持民主制度（应识作军国主义制度）的经济基础，很快取得了成功。\""},{"type":"paragraph","text":"第二次世界大战冠束以后，美国件然媒毁国际协羲，先后救大我放大批罪大恶报的战命期犯，包括西德的“单火大王”克携伯和日本现任首利鞋信介第篮断登本家、维国手下，美国把西德和日本的耀新资本按照美国的意图，新以改翘，实际上是保存了西德和H本的戴断刹藏，美国还会数次修改盟调关于西德和日本的赔费计划，赔款街总额一次比一次减少。按规定，应该据除作赔偿们有关审事生产的工厂，西德行一千八百个，日本有八百五十个；但由于美国的此护，儿平全部都登有拆除。建工业中可以作寿复活革事工亚基础的互大生产能力，全被保存下来了，西德工业生产能力因拆卸而变到摄伤的只占百分之八。一九五二年四月驻甘“盟重滋部”正式归还给了日本八百五十个工广，包括飞机工厂、车火工厂、武器研宪所、鞋船广等。"},{"type":"paragraph","text":"美国还从查金、技术等各方面扶楼西德和日本的重工业和审事工业的恢复和发展。由一九四五年至一九五八年六月，美国政府对西德的辩济援助利董款，共为五十二亿零七百万美元，其中很大一部分直接用在工业方面。美国还用出让生产“专利权”的方式，扶植酒德的革火工业，帮助它们生产各种新式武器，美菌通过提供餐金、技术、原子燃科等，积极帮助西德发展原子工业，为西德日后生产核武器作准备。为了达到复活西旗审火工业药县的，美国不断积极地策划放算对西德革火生产的限制，人型靓疑生产的限制即将管布牌除，导弹武器生产的限制已开始解除。美国政府对且本的经济废助和壹款，由一九四五年到一九五八年大月，共为三十三亿一十蓝方美元，共中银大一部务技人电力、钢铁、石油和机械工业中，美国还以出让生产*专利权”等方式间日本提供技术拨助，价插科为三亿美无，牛数以上集中在机械利电机工业，其次是化等工业和金感工业。最近料将生产F一104超音速气飞机的“专利杖计新目本，还要帮助名生产各式导弹。美国在且本近行了大量街军事朱购，由一九五年七月至一九五九年十二月，共达大十大亿一千九百万美元之巨，对刺激月本军需工业的生产超了重要作用。"},{"type":"paragraph","text":"美帝国主义在家复西德和日本军国主义整济基础的同时，按殿预定的阴获公开地把西德利且不一步.一步地重新武装起来，"},{"type":"paragraph","text":"第二效止界大战精东后不人，美国占简普局就建成酶德法西斯红搬“兄弟会”起草武装西德的动员和战略计划。固时在各种“管察”名义的掩饰下，建立西德的武装部队。美"},{"type":"paragraph","text":"国为了便于武装西德，使它取得合法地位，一直在阻携德国的矫一，一九四九年九月在"},{"type":"paragraph","text":"西方喜籁区成立藏随墩权，到一九五五年五月更将西德直接新人北大西洋公豹租织，卉同酉德签司军事协定。从此西德就公开地走上扩单备战的年国主义道路。"},{"type":"paragraph","text":"美国占领日本后就进行重新武装日本的活动。美国保留了甘本年时主义势力的宫僚机构和政治基础。在--九吗八年美国命今日本政府教立“海上保安厅”，以便重建且本的海军。一九五〇年查合日本建立七万五千人的“警察后备队”。同年十月并始解除对法西斯军人和审国主义分子的整肃（刹夺公权），使他们成为“警察后备队”的“骨干”。一九五一年九月美国与日本签定“安至条豹”，赋予其本重整军备的义务。日本于是在一九五二年设立了“保安厅”——即变相的国防部。一九五四年三月美国同日本签订“共同防御援助协定”，公开拨助日本扩充军事力量。商年日本政府就设立了“防卫厅”和联合参课部艾森豪威尔在今年一月向国会的报告中公开承认：“美国已经使日本能够从有一点军事能力发展到有相当多的陆海空自卫队”"},{"type":"paragraph","text":"西德和日本的军队，是美帝国主义一手装备超来的。据美国国防部发装的材料，美国对西德的单事援助，自-九五年度到一九五九年度，共为九亿一千九百万美元，对日本共为七亿一千一百万美元。西德和且本的官方也承认，它们的军队是完全由美国装备起来的。西德武装部队总监乘参课总长豪苹格于一九五九年五月，对美国军事舒输家生利普斯説，四年来西德由美国提供了-亿美元的重事装备，西德罩队装备的百分之八十是由美国供垃的。根据最近目本篮断登本的粗额”甘本兵器工业会”的调查：“现在防卫厅的主要武器的百分之九十式，是由美国提供的。”"},{"type":"paragraph","text":"美国不仅以常规武器供给西德和耳本，而且向它们提供现代化武器。美国已对西德现有的三种导弹部队供应了导弹武器，拜将继籍大量供应。美围已供给其本“响尾蛇”导弹，最近文与日本签订了出售“鞋塑”式舰对空导弹的合商。美国已经为西德副练了二千名导弹部队的骨干，还有一于名正在美国受副。日本已经派遣军官到美国去受操纵导驿和其他核武器的训续，还计划在两年内再派二百五十名赴美国受额。"},{"type":"paragraph","text":"上述一亲列事实充分证明，帮助西德和月本恢复和发展钜国主义的经济基础的，是美帝国主义，把幽德利日本重新武装起来的，也是美帝国主义。美帝国主义是使西德和丹本这两个国家再度成为战争策源地的非避首，是世界和平的头号敌人"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"为了进攻社会主义营，美蒂国主义蜗力扶植蓝德和日本军国主义复活。西德、日本本身从反动的革国主义和复仇主义立场出发，也要求与美国幻结起来，雅备使陷苏联、中国利其他社会主义国家。在西德，以阿登纳为首的一群法西斯分子，就一直在呼“收复失地”和“解放”社会主义国家。不人以前，西德国防军和美国驻西德古健革联舍举行大规模的原子战争演习，公然以苏联和德意志民主共和国为假想敌人。今年一月，日本与美国签订了以苏联、安国为在要侵略对象的目美事同盟条约。最近是信介文公然狂妄表示，“台鞋问题不是革纯的中国内政趣”，中国人民如果解放台湾，他“不能无动于衷”，日本军国主义者安稳借助子美国的支持，再次吞并我国岭士台湾。事实证明，逃攻社会主义障营是西德，甘本与美国的共同阴谋，对此我们必须保持高度的警惕。"},{"type":"paragraph","text":"但是必须指出，今天两大障营力最的对比已发生了根本变化，东风已进一步压倒西风，以苏联为首的社会主义阵营强大无比，整个社会主义障营的团结坚如磐石。要是发动对社会主义国家的战争，除了自寻死亡之外，别无其他籍果。面对着这种情况，西德利日本军国主义势力也不得不考感，翼然向社会主义阵营发动进攻将会遭到怎样的结果。水总是要往低处流的，斯救怕硬是帝国主义的本性。罐能担保被美国状植起来的酒德和甘本，一定会恭馆趣听从美国的指推，耐示首先把侵略矛头指向资本在义世界，以实现它商的扩骏野心噪？这一点，速已故美国国务师杜勒斯地不能不提叫疑开。他在“战拿或和平”-书卢衡就：“能不能背定德国人一定朝薄我们送国人认为正确的方向进行射击：”"},{"type":"paragraph","text":"人们色径愈来愈清楚地看到，美国、西德、口本在反社会主义药反动新业上进行勾结，押不能消除或凝整帝国主义间的矛盾和你死我活的斗释。西德彻自本购生产爱展，目翰在本：主义世界是最快的。但由于故后慎上利安地在箱小以及人红留经少，宅们药市易范磨和原科产地都大大缩小，加以战后报大的社会非义薄营和期个平行的世界市揭的出现，以及一系列民族主义国家的独立，锋本主义世界市场H往罐小，而且已被老牌柠国主义瓜分完毕。因此，它们的生产愈发展，莆场固题查是笑镜，蚕要南外扩狼，挤人英，法殖民地利要求改变查本佳文业界市嘉被美、英管菌主义藏断豹局谊。西德和日本的裁治集团已经公然提量重新分割查本主艾世界势力范国钓要求。酒德经济部长支哈德于一九五八年上月在一次裁密会羲中号召西德“必集中力量于人们封庆药英国苑民主义的地区”，“挤入各个地区耐把英国人踢出去”，从而以店克“代馨美别的地位”。甘本理信介叫靠：“为了使日本经济建立在稳固的基福上，有必要建立经济国。为此，特别要把和东南亚的经济合作作为日本的一项长期昌标。”这明明是在重温战前“大东亚共荣胸”的！步，企图黄新占旗东南亚市垢。"},{"type":"paragraph","text":"当然，县前西德和日本尚鸿方内部扩张的茅头让要还液有指向美固。在第二次世界大战中造到修收的西德知日本经集团变得更加校精了，它门管得，在美跨还可供它们利用的时候，要避免横神直量，树牧过多，光其不要过分刺激美国：通要利用随方内部矛盾特别是美英矛盾，与美勾新在一起，首先向英、法等老牌音国主义国家进攻。如在欧洲，西德正在利用美国策划药“统-一”欧游各国经济：氧事、政治奔最释组成欧济联基”的所销“欧洲整体化运动”，熟“水欧翔”六国粗酸“煤锅联营”“原子联营”和“共同市场”，与英固展开了穿在市场和霸权医放热斗筝，叉如在中间地带，西德和日本温过商品和进本鞋出、经济和技术“拨骑”以及敢治是播等手段，竭力渗人奖、法傅蔬地区，严重地打击了英、法利益和削热了英，法在这些地区的势力。"},{"type":"paragraph","text":"但是/西德和自本向资本主义世界的护张，不能坏侵犯到簇围的利盆，最格必然要和美帝国主义发生正商的冲笑。事实上它俏后美国的控制和友控制的矛盾己经逐潮显露出来，早在一九五七年苏联的人造卫星上天美国在匹方的领导地位进一步割弱的时候，西德即乘机和其他西欧国家-起要求与美国分享北大西祥集团的额导杖。创如，在一九五七年十月发表的西德租藏大利的会献公报中就管经提出，要与美国在“车等基础”上建立“联合政治镇导”。此后，西德料合法，意翘成的“欧洲大陆藏”和“军备三剪联盟”，实际上是抵制“美英联合领导”和美、英郁断核武器的手段。日本福断餐不核心翘籍“辩游团体联合会”会长石坡泰三早在-一九五六年就透露日本戴断查本要求独立发展的野心，要“改变唯美是额的方针，确立日本独自的方针”。最近且本正在没法改变在重要工业原料首分之七十以上由美国供应的状祝，要求搏换市塘，以摆脱经济上对美国的依额。在中尚地带，西德利日本在打击英，法的固时，也势挤着美国。例如，西德正在加紧向美国的“居院”一一拉丁美洲渗人，在拉了送洲的进口总额中的比重在不断上升，已由一九四八年的儿乎等丁零上升到一九五八年的面分之八点八二，面居第二位。日本地开始商拉丁美洲扩版，正通过移民建立经济据点”，打避过投登和贷款升办厂矿，扩大出口。"},{"type":"paragraph","text":"当前西德和日本两个帝菌主义的间外护张，主要还是经济扩张，这两个帝国主义局其他帝国主义之间的斗筝，主要还是管夺原料产地、销售市募和投登场所的斗争，但是一当翘济扩张不能用通常的手段继藏下去的时候，就要新器武力，走上军事冲突的道路，列宁登经指出：“既然势力对比变更了，那未在资本主义制度下，除了用武力来解决矛盾，还有什么别的办法呢？”①两次世界大战的历望和当前的现笑，都充分证明了列宁的输断是完全正榜的。美舒国主义扶植西德、日本筑菌主义的反动政策导教帝国主义国家之间发生新战特的可能性是完至存在的。"},{"type":"paragraph","text":"美国扶楠西德和日本军国主义复活，加深了帝国主义国蒙之间的茅盾，加深了全世界人民国帝国主义之简的矛盾，首先是西德人民利乱本人民同美帝国主艾及其走狗一一阿登纳和岸信介为代表的反动派之间的矛盾，制果必然是全此界人民反对美帝国主义及其走狗的斗学的高器。阿登纳利靠信介通固地阻码国际局势的缓和，疯狂地进行战争准备，遭到了至世界人民的强烈反对。日本人民以反对自美年事词盟条豹为中心的反美爱留斗等已经坚持了一年多，现在这个斗争正以驾前的规模尚前发展者。五月十九日洁夜信介竞不顾日本广大人民的强烈反对，不顾中国、苏联的严重警告以及世界公正奥输的严正越素，在国会内用暴力赶走在野党藏员，强行“通过”甘美军事同盟条豹，更加激起各阶层群众的ü慷，酒涌澎湃的斗争风暴席卷全国，把月本人民反美爱国的斗特推向了一个新的阶段。最近，南朝鲜人民和士耳其人民也都批起了反对美帝面主义及其走狗的斗。在美帝国主义殖民辣治的脚下，到处都是一触即发的火药糖。遵美帝属主文的喉吾斜利邮报”也不得不承认：“从世界的这一角到另外一角所高举的旗职和高呼的口号，都不是拥护我们而是反对我们的。”历史从来不是按照反动派的主观望发展的。毛漫东同志得好：“从来的头固派，所得的结果，总是和他们的望租反。他们总是以报人于始，以害己告移。”②美国扶植西德和日本军国主义复活，只能是“搬起石买打自已的脚”，阿登纳和常信介被美国幸者基子走只会加速自己的灭亡。害人者移害已，玩火者必自焚，这正是帝国主义和一韧反动派的进解，是不以皮到派的意志为搏移的所史发腰规律。"},{"type":"paragraph","text":"①“帝国主义是资木主义的最高阶段”。“列宁圣集"},{"type":"paragraph","text":"第22器，人民出版社1958年版，第266直，②“新民主主义的先政”。“毛耀东选集\"第2卷，人"},{"type":"paragraph","text":"民山版社1952年第-一版，第709直，"}],"authors":["钟心青"],"dates":[{"year":1960,"month":6}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":10,"page_end":17},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}