{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":10,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬主人翁精神为四化再立新功热烈祝贺中国工会第十次全国代表大会胜利召开","authors":[],"parts":[{"type":"paragraph","text":"在全国人民深入贯彻党的十二大精神，努力开创社会主义现代化建设新局面的喜人的形势下，在贯彻党的十二届二中全会精神，开始全面整党的时刻，中国工会第十次全国代表大会隆重开幕了。我们热烈祝贺大会的胜利召开。"},{"type":"paragraph","text":"从1978年第九次全国工代会以来的五年中，遵照党的十一届三中全会以来的路线、方针、政策和邓小平同志代表党中央在第九次全国工代会上的《致词》精神，全国总工会、各级工会组织和国防工业工会，在党的领导下，做了大量工作。全国在职工中广泛开展以共产主义思想为核心的教育活动，加强了学习科学文化知识的领导，不断清除“左”的和右的错误思想的影响，努力提高政治觉悟，增长建设本领，以“国家有困难，我们来承担”的主人翁态度和高昂的热情，团结奋斗，在恢复和发展国民经济、维护安定团结的政治局面、建设社会主义精神文明，促进社会风气的根本好转等各个方面作出了卓越贡献。我们看到，奋战在工交、基建、财贸战线的职工，以创造精神，忘我劳动，为繁荣国家经济，取得了前所未有的成绩；特别是从事国家重，点建设的职工，以“为四化献身，为人民造福”的创业精神，又快又好又省地建成了许多达到现代化水平的工程，为我国九十年代的经济振兴创造了条件；科学、教育、文化、卫生战线的职工，尽力为四化建设培养人才，热心为人民身心健康服务，努力攀登现代科学技术高峰，不断创造新的业绩；奋战在国防科研、国防工业我军后勤军需战线的职工，认真贯彻“军民结合，平战结合，军品优先，以民养军”的方针，不仅完成了战略武器、常规武器和各种军需物资的科研、试验和生产任务，加速了我军武器装备的现代化步伐，而且发挥国防科技工业的优势和生产潜力，为促进国民经济的发展作出了新贡献。这一切再次表明，工人阶级是振兴中华完全可以信赖的主力军。"},{"type":"paragraph","text":"在这五年中，广大职工在物质文明和精神文明的建设中锻炼教育了自己，全国涌现出厂级以上的先进模范就有一千一百万人。一心为人民的共产主义战士赵春娥；为发展我国科学事业献出全部精力的罗健夫、张同星、蒋筑英、栾茀、雷雨顺；爱矿如家、关心他人比自己为重的艾有勤、傅昌旺；敢于抵制歪风、坚决维护党和国家利益的王丽、赵凡；视病人如亲人的“人民好医生”周礼荣；舍己救人的安珂、杨威；“宁愿一人脏、换来万人洁”的清洁工李守环等一大批先进人物，以他们高尚的品德和情操，树起了八十年代工人阶级主人翁精神的灿烂旗帜。他们是全国人民的学习榜样，全军指战员都应当认真向他们学习。值此大会开幕之际，我们谨向战斗在各条战线的职工、向在两个文明建设中作出了突出贡献的先进模范致以崇高的敬意。"},{"type":"paragraph","text":"胡耀邦同志在党的十二大政治报告中指出：“必须大大加强党在工会中的工作，使工会成为联结党和工人群众的强大纽带。”"},{"type":"paragraph","text":"邓小平同志指出：“工会要教育全体会员认识实现四个现代化的伟大意义”，“工人阶级要发扬艰苦奋斗、大公无私、严守纪律、服从调动、爱厂如家的光荣传统”，“用最大的努力来掌握现代化的技术知识和现代化的管理知识，为实现四个现代化作出优异的贡献”。这些论述，指明了新时期工会工作和工人运动发展的方向。今后五年，是我国社会主义现代化建设至关重要的五年，全党全国人民决心争取尽快实现国民经济状况、社会风气和党风的根本好转，全面实现和超额完成“六五”计划，并开始执行“七五”计划，为实现党的十二大确定的宏伟目标打下基础，工人阶级肩负着光荣、伟大而艰巨的任务。这次大会，近二千名代表，受全国七千三百六十一万工会会员的重托，从全国各地汇聚到一起，将要按照党中央的要求，研究、确定新时期工人运动和工会工作的方针、任务，进一步动员全国职工在两个文明建设中发扬工人阶级的主人翁精神，坚决贯彻党的路线、方针、政策，坚持四项基本原则，有效地反对资产阶级自由化，抵制资本主义精神污染，为振兴中华，实现二十世纪末国民经济翻两番的战略目标，刻苦学习，奋发努力，开拓前进。这在我国工人运动史上又写下了光辉的一页。我们相信，在这次大会正确的方针指引下，全国各族职工，一定会满怀必胜的信心，立振兴中华之志，长振兴中华之才，尽振兴中华之责，在全面开创社会主义建设新局面中，以国家领导阶级的姿态，作出无愧于时代的伟大贡献。"},{"type":"paragraph","text":"预祝大会圆满成功！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}