{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2009,"month":8,"day":3}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"南梁政府：西北最早的红色政权","authors":["周鹏"],"parts":[{"type":"paragraph","text":"南梁政府：西北最早的红色政权"},{"type":"paragraph","text":"■周鹏"},{"type":"paragraph","text":"南梁，位于陕甘交界的桥山中部。新中国成立前，这里是一个陕西不管、甘肃不管、土豪劣绅不管的“三不管”地区。70多年前，就在这座沟壑纵横、绵延数百里的大山中，诞生了西北最早的红色政权——中华苏维埃南梁政府。"},{"type":"paragraph","text":"1927年蒋介石发动的“4﹒12”反革命政变，使新生的中国革命力量面临前所未有的严峻考验。在这血雨腥风的岁月里，陕北革命的早期领导者刘志丹、高岗、谢子长等来到甘肃华池县的南梁一带，他们走村串户宣传马列主义，大力发展工农武装，积极进行革命活动。很快便组建了一支300多人的游击队，撑起了西北革命斗争的红色大旗。"},{"type":"paragraph","text":"星星之火，可以燎原。从此，陇原大地的革命斗争如雨后春笋一样蓬勃发展。1931年“9﹒18”事变后，由谢子长任总指挥、刘志丹任副总指挥的“西北抗日反帝同盟军”宣告成立。翌年2月，“西北抗日反帝同盟军”在甘肃正宁县的三嘉原改编为“中国工农红军陕甘游击队”。陕甘游击队成立后，按照陕西省委的指示，开始挥师南下渭北，依托桥山山脉，创建陕甘革命根据地，先后打了50余仗，歼敌1400余人。1931年9月，陕甘游击队虽在照金一战中大获全胜，但后来却遭到敌重兵合围，只好撤到南梁的平定川、豹子川一带，边休整边进行武装斗争。"},{"type":"paragraph","text":"1932年12月，根据党中央和陕西省委指令，陕甘游击支队在陕西宜君县的转角镇正式改编为中国工农红军第26军第2团（全军时有200多人），由中央西北局特派员、陕西省委书记杜衡任军政委兼团政委。同时，谢子长、刘志丹等人被扣上“右倾机会主义”帽子，离开了领导岗位。红26军暨红2团组建后，根据陕西省委指示，在陕西耀县、三原、淳化、宜君等6县相交地区开展游击战争，并在耀县西北的照金建立了革命根据地，组建了红26军渭北游击队总指挥部，成立了中共陕甘边特委和陕甘边革命委员会。1933年4月，杨虎城、井岳秀以4个正规团和6个县民团约8000余人的兵力，分4路对照金根据地进行围攻，被红军一一击溃。然而正当形势好转时，杜衡却执行“左”倾路线，强令红26军暨红4团南下创建新苏区，结果使500多人的部队被敌打得只剩下100多人。"},{"type":"paragraph","text":"1933年11月，照金根据地沦陷后，突围转移到甘肃合水县包家寨的陕甘红军临时总指挥部召开会议，决定撤销临时总指挥部，恢复红26军建制，并于11月9日首先成立了该军第一个师——红42师（下辖红3、4团，1934年11月又组建了红1、2团）。根据包家寨会议确定的根据地重建方针，11月中旬，红42师在师长王泰吉、政委高岗、参谋长刘志丹的率领下再次回到南梁，全面展开了创建陕甘边革命根据地的斗争。1933年底，以南梁为中心的陇东革命根据地迅速扩大到东至豹子川，南至东华池，西至柔远川，北至吴堡川的广大地区，并在这些地区相继建立了临时乡政权——农民联合会。在红军的帮助下，地方群众武装也很快发展到5个赤卫军大队、近千人。"},{"type":"paragraph","text":"1934年2月15日，由红42师党委主持，在小河沟四合台村召开群众大会，选举产生了根据地的临时政府——陕甘边区革命委员会，由习仲勋任主席，下设土地、劳动、财政、粮秣、肃反、军事、文教等委员会。陕甘边革命委员会建立后，开展了轰轰烈烈的群众革命运动，成立了威震八方的农民联合会和赤卫军大队。对此，国民党统治者惊恐万状，于3月初纠集8个团，分兵8路对南梁根据地发动了第一次“围剿”。为避敌锋芒，刘志丹等率领红军主力转移到外线打击敌人。"},{"type":"paragraph","text":"敌人进入南梁后，烧杀抢掠，无恶不作，先后用铡刀杀害了农会主任白杨珍、土地委员曹思忠和红军机械所工人李青山等6人，活埋游击队员、地方干部和群众数十人，随后又扑到保安县（今志丹县）抄了刘志丹的家，挖了刘家祖坟，杀害了刘志丹的数名亲人。在反“围剿”斗争中，陕甘边区革命委员会率领游击队掩护群众，坚壁清野，灵活运用战术战法，奋勇杀敌。由于红军主力外线作战的节节胜利和根据地内线斗争的有力配合，迫使敌军很快退出了根据地。"},{"type":"paragraph","text":"反“围剿”胜利后，陕甘边区革命委员会一面积极帮助根据地人民重建家园，一面大力发展武装力量，使赤卫军很快发展到18个大队，红色区域扩大到以南梁为中心的数百公里外。为加强陕甘边红军和陕北红军的联系，搞好两地战略协同，同年7月，谢子长等率领陕北游击队和赤卫军来到南梁与红26军会合，并召开了陕甘边和陕北军政联席会议，统一了对革命形势的认识，促进了两区的相互了解和团结。随着南梁根据地的不断巩固与扩大，1934年11月，陕甘边在南梁荔园堡召开第一次工农兵代表大会，选举产生了西北最早的红色革命政权——陕甘边苏维埃政府（史称“南梁政府”）和陕甘边革命军事委员会，习仲勋当选为苏维埃政府主席，刘志丹当选为革命军事委员会主席。"},{"type":"paragraph","text":"南梁政府的成立和陕北革命力量的不断壮大令国民党统治者寝食不安。1935年1月，蒋介石调集陕、甘、宁、豫、晋、绥6省7个师计5万多兵力，准备对陕甘边和陕北根据地发动第二次“围剿”，企图将新生的革命政权扼杀在摇篮中。为集中力量，共同抗敌，2月5日，陕北特委和陕甘边特委在赤源县的周家崄召开联席会议，正式成立中共西北工作委员会和中国工农红军西北军事委员会，统一领导两块根据地和两区的革命武装。会议确定了反“围剿”的战略方针，成立了由刘志丹任总指挥，高岗任政委的前敌总指挥部。根据《中国工农红军西北军事委员会粉碎敌人二次“围剿”动员令》，为集中红军主力到陕北与敌作战，4月13日，陕甘边苏维埃政府由南梁地区转移到甘泉县的下寺沟开展工作。面对强敌的残酷围剿，根据地人民与游击队密切配合，把粮食、灶具埋掉，将牛羊赶入山中，神出鬼没地袭扰牵制敌人，针锋相对地与敌斗争。以刘志丹为首的前敌总指挥部带领红军主力，充分利用国民党杂牌军之间的派系矛盾与敌斗智斗勇。经过5个多月的浴血奋战，先后消灭了井岳秀的一部和高桂滋的两个团等正规军5000余人，消灭民团地主武装3000余人，缴获各类枪支8000余支，相继解放了安定、延长、延川、安塞、靖边、保安等6座县城，在甘泉、富县等20多个县开辟了游击区或建立了工农民主政权，发展红军4000多人，实现了陕甘边和陕北两块根据地的统一。同年7月，红军胜利收复南梁，第二次反“围剿”斗争取得全面胜利。"},{"type":"paragraph","text":"南梁政府的成立，是第二次国内革命战争时期陕甘革命斗争中一个历史性转折，它使革命委员会这一临时政权转变为苏维埃政府，使陕甘革命斗争由流动的游击区域变成巩固的革命根据地。以南梁为中心的陕甘边革命根据地的创建和发展，标志着陕北红军在运用马克思主义原理指导中国革命斗争实践上的成熟，为党中央将革命大本营的“落脚点”定在延安提供了坚实的基础。"},{"type":"paragraph","text":"1928年5月，刘志丹、谢子长、唐澍领导渭华起义。图为起义时召开群众大会的场景。"}],"alias":""},"tags":[{"name":"习仲勋","type":"人物"},{"name":"高岗","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}