{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"枫围公社党委正确执行毛主席的革命路线和政策切实加强党对农业学大寨运动的领导带领干部和群众战胜了各种自然灾害，夺得了去年农副业生产的新胜利","authors":[],"dates":[{"year":1972,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在党的“九大”团结、胜利路线的指引下，金山县枫围公社在粮食连年增产的基础上，一九七一年在战胜了低温、阴雨、干旱、病虫等各种自然灾害后，又夺得了农业生产大丰收。全公社二百十八个生产队熟熟丰收，队队增产。与一九七○年相比，全公社粮食总产量增加了五百二十四万多斤，粮食常年亩产增加了百分之十四点八。棉花、油菜也都获得了丰收。与此同时，养猪事业也有较大发展。全公社生猪饲养量达到七万四千多头，每亩达一点三头。"},{"type":"paragraph","text":"路线是个纲，纲举目张。切实加强党对农业学大寨运动的领导，正确贯彻执行毛主席的革命路线和政策，这是枫围公社夺取农业生产全面丰收的根本原因。这个公社在粮食连续多年增产的情况下，在部分干部和社员中曾一度出现了骄傲自满情绪，有的认为，“我们田多，地瘦，劳力少，年年增产一点已经不容易了”、“对国家贡献已经不小了”；有的对继续增产缺乏信心，存在着畏难情绪，认为“已经是矮子碰着天花板，再要增产比登天难”。针对上述错误思想，枫围公社党委以路线斗争为纲，对广大干部、社员进行了反骄破满、继续革命的教育。公社党委带领大家认真学习毛主席关于“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。因此，人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进”的伟大教导，认真学习大寨经验，运用辩证唯物论和历史唯物论的观点，狠批刘少奇一类骗子鼓吹的唯心论和形而上学的黑货，不断批判懦夫懒汉思想，破除停止的论点，树立了战天斗地的革命精神。公社党委还通过举办学习班、召开交流会等途径，有计划地对全公社各大队、生产队的干部、党员进行党在社会主义时期基本路线的教育，增强各级领导班子的战斗力。对个别领导班子不纯的单位，他们就结合开展“一打三反”运动，充分发动群众，揭开那里的阶级斗争盖子，从思想上组织上整顿领导班子。他们采取一级帮一级的方法，重点帮助后进单位抓大学习、大批判，促使这些单位迅速改变了面貌。这个公社有个生产大队原来由于领导的思想作风和工作方法存在一些问题，生产一直上不去。公社党委就从提高这个单位领导班子的路线斗争觉悟入手，组织大队干部认真看书学习，深入开展革命大批判，狠批刘少奇一类骗子散布的黑“四论”，狠批“领导高明论”，帮助大家树立群众是真正的英雄的观点。领导班子作风改进后，更加相信群众，依靠群众，尊重群众的首创精神，带领群众扎扎实实地开展农业学大寨运动，去年这个大队粮食常年亩产比一九七○年增加了一百五十多斤，总产量增加了五十多万斤。"},{"type":"paragraph","text":"枫围公社党委从实践中深刻认识到，思想上政治上的路线正确与否是决定一切的。加强党对农业学大寨运动的领导，根本问题在于宣传、执行党的路线和政策，把党的政策变为广大干部、群众的自觉行动。去年，公社党委结合开展党内两条路线斗争史的教育，带领干部、群众广泛深入学习党的基本路线和党在农村的各项政策，深入批判刘少奇一类骗子里通外国，妄图改变党的路线和政策，改变社会主义制度的阴谋；并发动干部和群众经常分析农村阶级斗争的新动向，同来自“左”的和右的方面的干扰作斗争，从而保证了党的各项方针政策的贯彻执行，保证了农业学大寨运动的健康发展。这个公社有的生产大队过去由于受了刘少奇一伙鼓吹的“以钱为纲”等黑货的毒害，砍掉粮田面积，盲目扩种西瓜，致使粮食生产上不去，偏离了毛主席的革命路线。后来，他们批判了资本主义的倾向后，又出现了一种形“左”实右的倾向，有的片面认为种植西瓜等经济作物就是“经济挂帅”，甚至连按国家计划分配的西瓜也不愿种植，既影响了市场供应，集体经济和社员个人收入也受到了影响。针对这一情况，公社党委带领干部和群众，反复学习毛主席关于“政策和策略是党的生命”的教导和党关于人民公社现阶段的基本政策，认真总结经验教训，帮助大家分清什么是毛主席的马克思列宁主义路线和政策，什么是刘少奇一类骗子反马克思列宁主义的路线和政策；什么是社会主义道路，什么是资本主义道路，从而划清了社会主义的多种经营和资本主义的“经济挂帅”的界限，落实了“以粮为纲，全面发展”的方针，坚持了社会主义方向。"},{"type":"paragraph","text":"坚持把革命的冲天干劲同严格的科学态度结合起来，认真贯彻农业“八字宪法”，实行科学种田，这也是枫围公社夺取农业丰收的一个十分重要的原因。枫围公社党委认为，要搞好农业生产，干劲是一定要有的，但同时必须要有严格的科学态度。为了牢牢掌握领导生产的主动权，公社党委、革委会领导成员，带领机关工作人员深入第一线，努力作实际调查，不断洗刷唯心精神，和群众一起认真研究生产，总结推广先进经验。他们在调查研究的基础上，针对部分生产队存在着的一味追求扩大复种指数，不注意提高单产的倾向，在提高单位面积产量方面狠抓了有效的措施。为了改变地势低洼的不利条件，从前年冬天开始，全公社发扬自力更生、艰苦奋斗的精神，大搞水利建设，在北部地区大抓低洼田改造。原来全公社有好几个数百亩大的荡田，因水涝为害，水稻每亩只收三、四百斤。现在经过改造，水稻亩产翻了一番。他们还充分发动群众，常年坚持积肥造肥，改良土壤。去年一年全公社积到河泥三百三十多万担，草塘肥二百十三万六千多担，同时狠抓养猪积肥，全公社平均每亩施肥量达到六十担以上。在种子问题上，他们抓住种子混杂这一薄弱环节，一方面认真办好公社良种场，另一方面发动群众选留良种，培育和推广高产品种。广大干部、社员以毛主席的哲学思想为武器，充分发挥人的积极因素，做到适时完成抢收抢种任务；过细地搞好作物茬口安排；狠抓田间管理，特别是对水浆的管理，坚持块块田开好小水沟，做到断水晚、养谷老，促进了粮食增产。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}