{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共吉林省委关于讨论主席指示中农村基层干部和群众思想动态的报告","authors":[],"dates":[{"year":1959,"month":6,"day":11}],"is_range_date":false,"parts":[{"text":"中共吉林省委关于讨论主席指示中农村基层干部和群众思想动态的报告","type":"title"},{"text":"中央并主席：","type":"appellation"},{"text":"主席关于农业的六条指示，中央关于农业的五条紧急指示，下达农村以后，一下子就深入了人心，群众讨论得极其热烈。现将这个期间来自基层的反映和群众思想动态，综合报告如下：","type":"paragraph"},{"text":"（一）主席和中央的指示所以得到广大基层干部和社员群众衷心的欢迎和拥护，用他们的话说，第一是，“毛主席在北京就知道我们的心，好象和我们一天也没分开似的”，“告诉我们十四句话，让我们算清旧账，这回又来了一封信，处处关心群众，关心农村”。第二是，“毛主席信上的话句句是实情，件件都可行”，“讲的不多，真解决问题”，“照他的话去办事，一定办得实实在在”。第三是，“毛主席来信头一句话就是‘和同志们商量几个问题’，又让我们大家讨论，听了真是叫人高兴。”由于主席的信如此鲜明地体现了党的实事求是和群众路线的作风，所以在传达的时候，许多干部和许多社员都感到“条条动心，句句入耳”，“百听不厌”。有的生产队开会时，社员们阻止干部对主席的信进行解释，只要求按原文照念，连续要求念了七遍。各地在讨论中间，有的社员讲：“过去是茶壶煮饺子，一肚子话倒不出，这回可能够好好说说了”；有的干部讲：“过去开些会是睡着开，这回才是醒着开！”经过讨论，社员说“愁疙疸解开了”，干部说“千斤石头落了地”，思想包袱去掉，情绪起了显然的变化。有些社员这样说：“今后按主席指示办事，一定要好好干”，“不能再混日子了”；“这样干随心合理，浑身有劲，干活也不知道累”。广大干部信心倍增，认为主席指示是前进的，不是后退的”；“这么办，今年的生产一定能搞好”。","type":"paragraph"},{"text":"（二）主席关于讲真话、求真理的指示，对群众思想解放的武器，是扶正压邪的武器。群众掌握了这个武器，尖锐地批评了过去一个时期在相当一部分干部中滋长的浮夸现象和不同群众商量的作风。围绕着干部思想作风这个中心问题，群众意见提得最多的是指标、种地、粮食以及推行密植和推行滚珠轴承化、绳索牵引犁中的缺点。各地的群众都举出一些明显的事例，指责有些干部“嘴不着心”，“少说多，慢说快，坏说好”，“把事情办坏了”；批评我们有些领导机关“一吹、二压、三许愿”的错误作法，鼓励了干部说假话，群众特别不满意的是兴了这种“吹牛不犯罪”的风气的地方，就“没有了商量口吻”，“不许群众提意见”。在这方面，怨气不小，许多贫农、下中农基本群众，也说了一些挖苦的、难听的话。但是，他们自己又说：“听过主席的信，象吃了顺气丸一样”，怨气一泄，同党更靠近了；关于干部思想作风方面的问题，除了对极少数恶劣分子，群众坚持要求处理外，大多数是把意见讲出来，也就算了，对干部表示谅解，并且仍然表示信任。广大农民群众和基层干部对于一九五八年的大跃进、大丰收和人民公社化，也都是肯定的；只有一小部分富裕中农和落后分子，否定一切，反对跃进，反对公社化，给群众泄气，气势汹汹地向干部追责任，甚至公然大骂“共产党嘴甜心苦”，“打一巴掌给个甜枣吃”；但到底是少数的，占不了上风。在公社代表大会上，在管理区、生产队的群众性的讨论中，包产、多种地、自留地、养猪养鸡、粮食安排、生产安排等问题，得到了初步解决，干群关系进一步地改善了。凡是讨论得较好的地方，都出现了生产热湖，出勤率和劳动生产率提高了，生产措施增加了，地种得又快、又好、又多。有些地方讨论得不够深入，或者实际问题解决得不够好，群众生产劲头还不够高，但总的说，也是好转的。","type":"paragraph"},{"text":"（三）在讨论中，也反映出几种普遍的要求，农民群众和基层干部中间，有着一些共同的情绪：","type":"paragraph"},{"text":"甲、要求从实际出发，指标落实。群众认为，虚夸吹牛，是“嘴上鼓劲，心里泄气”；从实际可能性出发，才有干劲。比如包产，他们说，过去的“高指标”，是“包产不包心”，上面提的包产千斤、五千斤、一万斤的“顶风涨”的指标，实际上没人相信，只是讨论的时候“不敢吱声”，“回家躺在被窝里偷偷地笑”“这样大的指标累折腰也完不成，包产就得赔产，哪来的积极性呢？”这叫做“产量在前面等着，社员在后面站着。”现在按主席指示，讲实际可能性，把包产落实了，群众说这回是“不保守，不吹牛，措施加干劲，保证能实现；再要完不成，只能怨自己搞的不好，干劲不足了”。这样包产，群众认为是“有产可超，有账可算，有奖可得”，“蹦一蹦就可以把果子摘下来”，这才叫做“落在心上”。目前包产中，各地方也出现“越低越好”的现象，这主要说明群众中还有某些顾虑和存在着一定的保守思想，本位主义观念；只要把道理说清楚，经过充分的讨论，群众也能够认识到：指标太低，是不好的。他们说：“太高把社员的积极性压住了，太低不努力就能达到，社员的干劲就会松懈；如果没干劲，不想措施，指标再低，也怕完不成。”总之，农民赞成的是“铁匠和石匠办事，实打实着”，不赞成“说话叫人到山岗上去听（调子太高的意思）”。","type":"paragraph"},{"text":"乙、要求一定时期的稳定。从贯彻郑州会议精神以来，所有制、分配原则、算账、包产，许多群众最关心的重大问题，从根本上解决了，逐步落实了，但很大一部分农民和基层干部有一个思想问题没有完全得到解决，即对所谓“春定、夏乱、秋变”，“说了不算”，或者又来个“大拉平”的顾虑。这回包产中，许多地方所以出现偏低的趋热，这是个主要原因；有的说：“年年包，年年黄（不兑现的意思）”， “知道秋后又怎样呢？”讨论中反映，群众要求“说了算”而不要很快“又变”的，主要的有这些问题：生产队（小队）对于土地、耕畜、农具的固定使用权；超产奖励、副业分成的比例规定；每年的粮食征购任务和留量指标；收入分配的形式和分配比例；社员自留地、房前房后零星树木和家庭经营猪鸡鸭鹅的规定等。有些群众也知道，变，终归是免不了的；但是他们觉得，“总不稳定”，心里就“没有底”，“没有心思过日子”。和一些基层干部座谈，有的提出：在生产水平没有更大提高的条件下，至少春天宣布了的事，秋天能办得到，就好了。”对于某些领导机关“许愿”太随便，提出工作要求和确定生产措施不慎重，不久又改变主意，基层干部很不满，有人说：“上边布置的，我们那敢不执行？一变，我们又错了！”“反正上面左说左有理，右说右有理”。","type":"paragraph"},{"text":"丙、要求大集体下的小自由。例如有的群众批评过去一个时候，“只顾社，不管家”，“不让搞家庭副业，手头很死”，“不能不躺在社和国家身上”。也有的说：“军事化干活齐整，就是军法行事受不了”，“小便也得请假，真不习惯”。还有一部分农民对供给制食堂有意见（这方面的整个情况另报），他们说：“食堂有好处，但是要灵活着办”；“这里冬天长，住得散，集中吃饭，两个烟筒冒烟，饭冷炕冰，浪费很大”，而且老人、孩子、病人、来客都不方便，觉得“散不搭的”（冷冷清清的意思），“没有人情”等。我们对这些问题，已注意解决。","type":"paragraph"},{"text":"丁、要求听取意见，遇事商量。干部无心无意地办错了一些事，好心好意地办坏了一些事，最根本的一条原因，是遇事不同群众商量。有不少公社，管理区的干部，不懂生产，或长期不参加生产，又不走群众路线，而强迫命令和虚夸作风严重。他们在同群众的关系上，造成了一种反常现象，“顺情说话的受表扬，敢讲实话当白旗”，弄得大家“没有表里可辩”。有些社员说，因为怕辩论，怕扣帽子，只好“一问百应，百问百从”，“叫咋干咋干”，但求“讨个好脸”，免得“招灾惹祸”，积极性大受锉伤。听到了群众的这些批评意见，很多基层干部受到了很大的教育，对过去的错误作了检讨。有些同志说，过去虚夸、强迫，脱离了群众，欺骗了党和国家，生产上受损失，使社员吃了亏，也胡弄了自己。有的说：“要是没有主席这封信，事情就坏了，别说群众离咱们远了，连党团员都不‘护’咱们了！”“我们要是能象毛主席那样倾听群众意见，就不会出现过去那些问题了。”但是，许多基层干部也讲了他们的为难之处，认为有些工作中的毛病，乡、县以至省的领导上，也是有责任的。他们举出一些情况，说明他们犯有吹牛、谎报、搪塞、隐瞒的行为和强迫群众的错误，有些是上面用指标、帽子等等“压出来的”，硬叫打擂比武“打出来的”，表扬假典型“鼓出来的”。有的说，在那种情况下，“不吹撵不上形势”，“不强迫争不了上游”。他们中间许多同志现在已经认识到，自己采取这种不坚持真理，不实事求是的态度是不对的，同时又指出：在当时，遇到的某些领导干部或领导机关，也是不走群众路线、不听下边意见的。通化有一个管理区主任说：“那时候就叫你说假话。不说，就动员你‘敢说敢干’，又叫你‘找找措施’，实在不行，就个别谈话，多开几次会，早晚说出大话才算完事。”他们认为，这是“猴不上杆多敲几声锣”的办法，“你往东一躲，右倾；往西一躲，白旗”。这样，弄得许多人“嘴通心不通”，产生种种矛盾心理，有些思想作风较好的干部，也被迫有意隐瞒真象。如这次有的干部讲出他们的心情：“说了假话还受表扬，总觉得心中有愧”；“在上面领了指标，回到群众中去贯彻，自己也感到理亏”；“叫你亩产万斤，还非叫你在地头上钉个牌子，牌子倒好钉，就是怕群众笑话”；“确定多少多少的任务，不跟我们商量；上边吹，下边跟着吹，吹到生产队就吹不动了，整得干部很不舒畅，社员人心惶惶，摸不着底”。在这样的情况下，有的生产队、管理区的干部，就搞了“两本账”（一本应付上边的，一本实际执行的）；有时任务完成了，也不敢报告（怕无止境地追加任务）。这次还有不少生产队、管理区讲出他们在今年春耕中一下手就偷着把公社指定要撩的地抢种上，称之为“保险地”、“后手地”。这表现了群众不赞成冒险扔地，要求一步步走，他们说：“多上粪、少种地、多打粮是方向，可是想一锹挖个井也是办不到的”，虽说“事在人为，地在人种”，但是认为“光说人有多大胆、地有多大产，那也是瞎扯。”所以群众对主席提出的目前几年内“广种薄收和少种多收的高额丰产田同时实行”的方针很拥护。总之，由于在过去一个时期和相当一部分干部中，不与群众商量，不听群众意见，浮夸主观、官僚主义命令主义的坏作风滋长了，使得领导干部和领导机关不能及时了解真象，而且往往把假象认为真象。群众中有人在这次讨论中说：从一些事情看，“共产党的作风好象变了，不光下面有假的，县里也有些假了。”这是十分值得警惕的。","type":"paragraph"},{"text":"（四）由于干部、群众广泛地进一步地讲出了各人的真话，因而，在讨论中反映出的人们对种种事情的认识和议论，自然是参差不齐；干部所持的态度，也有不同。在群众中，有相当一些人在开始时，对主席的指示只是片面地领会，片面地接受，对“不听上面那一套”几个字兴趣大，对“干劲一定要有”的话不提；谈指标专往低处比，谈密植只说稀的好，对种地只讲广种薄收不讲改良技术，对粮食片面要求“少征少购、多留多吃”，等等。有少数的干部，由于仍然是不相信群众，或者由于太习惯于听“一面倒”的意见，一看群众中出现这些片面观点，就产生了新的忧虑，消极地认为“今后不好领导了”，而不懂得抓住这些对立面，如何去更好地启发、教育、提高群众。也有极少数干部，本身对主席的指示还有抵触，把群众推心置腹的批评和真话，又当作是“反面意见”、“消极因素”，还是把自己主观确定的一套，硬要群众接受。凡是这样的地方，都没有让群众充分讨论主席的指示；因而群众也怀疑主席的指示在下边能否真正得到贯彻执行，有的说：“病根深了，一两副药怕治不过来。”此外，有相当一部分基层干部，由于自己对主席的指示也是片面地理解，加以过去办错了一些事，受到群众批评，害怕以后再落埋怨，就在当前工作中表现束手束脚，或放任自流，不能主动地去调动群众的积极性。这些问题，是需要在今后继续解决的。","type":"paragraph"},{"text":"（五）我们认为：主席的一封信，把干部和群众思想上的束缚打开了，大家敢讲真话了，这是改进工作、转变作风的重要关键。各种参差不齐的认识和不正确态度暴露出夹，也是大好事情。我们要通过贯彻中央和主席的指示，抓住党内外思想上和实际工作中反映出来的问题，对群众所提的各种意见和要求，实事求是地加以分析，分清那些正确，那些基本合理，那些有片面性，那些是错误的；用肯定成绩、解决问题，总结经验和群众自我教育的方法，反复地提高群众，提高工作。学习和贯彻中央和主席的指示，对干部来说，是一次最实际、最深刻的关于实事求是的教育，关于群众路线的教育，关于增强党性的教育。省、地、市、县领导机关，也应该从中吸取教训，改进工作方法，主要的是：制定规划、指标，必须符合客观可能性，既要鼓足干劲，又要留有余地。贯彻任务、措施，必须从实际情况出发，充分发挥主动性、创造性，切实注意因地制宣。指导工作，必须把个别与一般正确地结合起来，运用典型的目的是推动一般，这一时期有些地方顾点不顾面，为典型而典型，而且只找好的不看中等的落后的，并以好的当作一般如此，抓住个别，忽视大量，这必然发生观察问题的片面性；因此要认真改进工作方法。党内生活，要充分发扬民主，提倡说真话、求真理的精神。我们将通过这一工作，努力把干部的觉悟水平和领导水平提高一步，认真做到实事求是，密切联系群众，继续鼓足干劲，力争上游。","type":"paragraph"},{"text":"目前，相当一部分群众对党的政策仍然存在着“春定、秋变”的怀疑和顾虑，这对生产的发展是不利的。一方面要耐心地进行解释，讲清变与不变、越变越好的道理，消除顾虑；另一方面，我们也觉得，根据二三年内农村生产水平的情况，在人民公社中的基本队有制、部分社有制的情况不能很快改变的条件下，领导方面应该注意这个问题，至少整社中已经宣布的规定，如无错误，为了“取信于民”，今年要做到尽可能不再变。这样，有利于稳定广大农民和基层干部的思想，有利于今年和以后的生产。","type":"paragraph"},{"text":"另附省委工作组写的“农安县一些贫农、下中农的思想反映”材料一份，供参考。那个材料所反映的只是一部分不很好的管理区、生产队的群众思想，在有些办得好的管理区、生产队，可能不是那样。","type":"paragraph"},{"text":"不妥之处，请指示。","type":"paragraph"},{"text":" 中共吉林省委一九五九年六月十一日","type":"paragraph"},{"text":"（附件）","type":"paragraph"},{"text":"农安县一些贫农、下中农的思想反映","type":"subtitle"},{"text":"省委农安工作组","type":"subtitle"},{"text":"我们在农安镇公社的朝阳、胜利、红旗、五里界四个管理区，了解了一些贫农和下中农的思想情况，又和五里界管理区第一生产队社员吴坤（党员）、杨景山、王喜、魏国丰、赵福顺、赵福成（以上六人解放前全找过河，并有二人找过十年以上）、王作田、王国忠（下中农）等，进行了专门的座谈。现将所了解到的一些思想反映，整理如下：","type":"paragraph"},{"text":"他们一致认为：今年的生活，不如以前。他们说：解放前，当然不用说了，象我们这些穷光蛋，真是“马尾穿豆腐提不起来”呀！解放后几年来真是过的‘黄金时代’。大家干劲足，生活提高的很快。很多贫农、下中农粮食都够用了，平常高粱米、小米调换吃，农忙‘隔三差五’还吃顿粘饽饽。有些困难的也吃高粱米、小米干饭。一九五四年粮食统购好处更大了。不够吃买粮也不多花钱，和旧社会比真是天地之别。从菜上说比现在更强。家家咸菜、大酱管够，“苦春头子”（指春天最缺菜的时候）也能吃上土豆、黄豆芽、芥疙疸和各种干菜等，而且那家都有十只八只鸡，实在没菜还可以拿鸡蛋换点韭菜、小葱、豆腐吃。到夏天黄瓜、生菜一下来，就饿不死人了，紧接着就是“菜秋”、“瓜秋”，茄子、豆角、窝瓜、土豆，家家当饭吃。“大秋胜过年”哪，“抢秋膘”嘛！这是庄稼汉一年最好的时候。而且，年象年，节象节。一九五六年五里界管理区第一生产队五十一户，有三十五户杀年猪，没杀的也都秤了肉。很多户卖了一半，买点衣服，办点年货。淘米、作豆腐，家家如此。象粘饽饽、酸菜差不多吃到“二月二”才了。贫农魏国丰说：“解放前给地主扛活，不用说年节吃肉，连喝高粱粥还断顿呢，可是解放后那几年我家五口人，每年过节一个，都勾一斤肉。来人去客，怎么不好也得蒸碗鸡蛋糕，蒸点白菜、土豆，留顿饭吃，那象现在“散不搭的”（冷清清的）就走了。那时，多数贫农、下中农生活够用，有些过去底子薄又不会经营的，或因天灾病疫困难的，有党的一再照顾和大家的串换帮助，也过得很好。可是去年大丰收（全县粮食产量比一九五七年增长82％），今年的生活反而不如以前。","type":"paragraph"},{"text":"为啥今年生活差了呢？主要是报的产量高，上面拿走了，同时浪费严重，有些地方丰产不丰收，跃进得不舒畅。他们还提出以下具体意见：","type":"paragraph"},{"text":"（一）牲畜少了，粪肥质量低，“地喂不上”，打粮少。一九五七年前五里界管理区第一生产队有大小牲口三十五头，现在只有十七头，少了一半。那时候，母猪、克郎和小猪崽有二百四十多头，现在只有二十八头，还不到零数。粪从那里来呢？过去可是“二年一查粪”，但全是过圈粪，现在过圈粪只占20％。那时一垧能打八石，现任只打六石，说增产几倍，那是干部为了领功得奖或怕上级批评搞的，我们不承认。因为毛主席叫说真话，若不我们还不敢讲。","type":"paragraph"},{"text":"（二）土地、车马、劳力、生产组织，一年一调整，一年一并。春天讲的政策，秋天就变了。有些富裕中农背后讥讽说：“有名的八撸（八路的变音），说完了就撸（指说了不算的意思）”，我们听了也不舒服，可是连我们自己心里也不托底，又怎样向人家解释呢？包产说三年不变，也变了。有时叫养猪、鸡、种园子，有时又不叫，很多事情，总不稳定。老乡们过日子都没有长远打算。连送粪都不愿往远地送，马配不配驹也不管，房子坏了就支两个杆子往前胡弄。因为整好了，说不上啥时候一变，又是谁的呢。现在主席一再指示，老乡们说，这回大概有门了，但是很多人还是主张秋后看，其实真要有三、五年不变，老乡们的劲头马上就来了。但是，这并不怨老乡啊！你不知道，下边贯彻党的指示可难啦。比如这回包产吧，主席讲的一清二白，下边就不照办！一九五八年我们实现二千六百一十七斤（每垧），加上薯类和损失浪费，每垧最高也不超过三千斤，在这个基础上增产33％（即包产四千斤）或50％（即包产四千五百斤）不算少了，但非叫包增产66％不行（即五千斤），连毛主席说了都不算，还叫我们讨论这个干啥！那天，省里那位同志，问我们的管理区书记：“为啥不按毛主席指示办事呢？”我们的管理区书记长长出了一口气说：提起这些事情就多了，很多事情都是上级党委（公社党委）硬往上挤呀！象去年估产，一垧多估了一千九百多斤，明知道是高了，但别的管理区都那么多，我们也不能低，低了不就成了“秋后算账派”、“观潮派”了吗，反正，你蒙我也蒙，最后完不成都完不成，“法不责众”嘛，说真的就挨“促”吗！这种弄虚作假的作风，不从上边反一下，下边是胳膊扭不过大腿的。","type":"paragraph"},{"text":"（三）生产技术不和农民商量，竟干些“瞎活”。上级领导生产，一来就是“运动”，一来就是“命令”，或隔一年来回“命令”，隔一年又来回“因地制宜”，多是只注意任务，质量好坏很少过问。象不注意常年积攒过圈粪，专讲搞土粪，就是量再多，不发酵能有啥劲呢？挂锄不沤粪搞打井，秋翻地连豆楂都不要了。不分条件，一律命令多下种，那么你倒保苗哇！不！又限制几天完成锄草，结果把苗都撸少了，那还号召密植有啥用？有些生产应该搞运动，不但搞而且应当大搞，如防汛、治涝、抢收、抢种、消虫害等，真是应该军事化、战斗化、全民化。通常生产就不一定那么搞。比如积肥、铲趟、秋收、播种、秋翻等，大体有个时间、任务、质量要求就行，碰上天时好就来个突击，碰不上就正常生产，保证质量。因为庄稼活，总不象生产胶皮靴子那样，按一个号码生产，突击到底。庄稼活可不行，地南头、地北头就不同，雨前雨后不一样。耕作大权不交给农农掌握，好事也变成坏事，因为不管他是如何能耐的人，也抓不住时机。现在一推广新经验就不要旧的了，好象我们一锹一镐摸来的经验，已经“臭不可闻”，结果由于多方面限制，最后还得回到农民那条道上来，为啥不在旧的经验基础上提高呢？","type":"paragraph"},{"text":"（四）去秋搞“三献”（献钱、献物、献技术），种的饲料没了，加上食堂化，有心养猪也办不到。队、区（管理区）搞，技术跟不上，防疫不好，管理没经验，死亡很大。去冬五里界管理区第一队十五个母猪，一个公猪，死七个，丢一个。稀里糊涂就糟损一半。春节又掉两窝崽子，真心痛啊！集体应该多养，但是不是一下子能养好的。社员要养，但给饲料地过多也不好：争粪、争工；给的太少也不行：去掉当口粮吃一部分后，没饲料了。集体应养母猪、种猪为主，抗瘟强；社员以育肥猪为主，饲养精心，少死亡。但这里有个积肥问题，必须解决，粪价必须合理研究，否则不是不积肥，再不就是积了自己用。这样养猪还是只起了一半的作用。我们的老经验是“粮肥猪，粪壮地，粮食满仓，人畜两旺”，现在是，只讲多打粮，不讲养牲畜，粮产区不发展牲畜（特别是猪），想多打粮食难哪！","type":"paragraph"},{"text":"（五）一九五八年秋翻任务大，损失浪费严重，丰产没丰收。眼看到嘴的肉吃不着，老乡们心疼哪！五九年不能那样办了。秋翻是好事，但任务大办不到，很多是胡弄上边的，质量很坏。加上压的不好，又赶上春早，有些地抓不住苗，和这个有关。","type":"paragraph"},{"text":"（六）毛主席说的这些办法都好，但是下边办不到。党的政策到管理区或队后，变成“龙画虎”了。拿五里界和红旗管理区说，都是七名干部，真正懂得农业的只有一个人。要比强迫命令，那一个顶两个。去年刮共产风，管理区干部带头杀猪、鸡，群众怎能不慌呢？生产队长，也多是“二八月庄稼人”（不是道地的农民），土皇上作风更是严重，一开会哇哇两个钟头，名义叫你提意见，一提不是“富裕小农思想”，就是“辩论辩论”。社员们真正的心里话，都扔到田里和散会回家的道上，沤粪了。我们选个公道能干的队长，管理区又说“没能力”，“不压楂”，“影响工作”，未经过选举就给换掉了。上级一来，他们就下地应应点，一走，就回屋一呆，谁知道竟干些啥？社员们心里，象蛤蚂气鼓似的，那来的干劲？过去那几年，他们说对的我们就听，不对的就按自己的老章程办事，现在不行了，社会进展的大了（指公社），干部真成了大当家的了。象管理区有这么大的实权，为啥不放一个象过去土改时的老区书、区长那样的一个干部呢？既懂得庄稼，又熟悉群众，有他们掌舵，带领一些青年人，哪能干不起来！","type":"paragraph"},{"text":"这些话，不是毛主席有指示，我们还不敢讲。一九五七年要说这些话，不知该犯多大罪呢。可是单从这一点，说我们“忘恩负义”，不感激共产党、毛主席，那可冤死我们了，因为我们并不和右派一样和解放以前比。","type":"paragraph"},{"text":"已发：报中央，抄省委委员、候补委员，吉林日报社、新华分社、广播局，存档。共印一○○份。","type":"paragraph"},{"text":"来源：中共吉林省委办公厅秘书处  一九五九年六月十四日印","type":"paragraph"}],"comments":[],"origin":"吉林省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}