{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"千锤百炼“一不怕苦，二不怕死”的革命精神","authors":["工卫东"],"dates":[{"year":1969,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们伟大的领袖毛主席教导我们说:“要造就一大批人，这些人是革命的先锋队。这些人具有政治的远见。这些人充满着斗争精神与牺牲精神。这些人是胸怀坦白的，忠诚的，积极的，与正直的。这些人不谋私利，唯一的为着民族与社会的解放。这些人不怕困难，在困难面前总是坚定的，勇敢向前的。……”解放军这所毛泽东思想大学校，正是在千锤百炼着这样一大批的先锋战士。下面记述的，就是他们在平凡的生活中培养自己不平凡的一不怕苦、二不怕死的革命精神的小故事。"},{"type":"paragraph","text":"“平时不怕苦，才能战时不怕死”"},{"type":"paragraph","text":"不怕死的革命精神，是从平时“不怕苦”的革命斗争中锤炼出来的。某团学习毛主席著作积极分子，共产党员胡春喜同志说:"},{"type":"paragraph","text":"“平时不怕苦，才能战时不怕死。”"},{"type":"paragraph","text":"胡春喜同志是这样说的，也是这样做的。"},{"type":"paragraph","text":"一天，五班的同志，接受了安装混凝土大门的施工任务。这是一件艰巨的工作，安装这几吨重的混凝土大门，除了几根木头和一只滑轮以外，就没有什么起重的机械设备了。五班的同志们以冲天的干劲，很快就把大门用滑轮支架竖了起来。看来，这几吨重的庞然大物，就要被他们征服了。"},{"type":"paragraph","text":"突然，滑轮支架向右倾斜，支架上面的一根长六米，直径二十多厘米的大元木打了下来，眼看一场危险的事故就要发生:支架马上就会倒塌，几吨重的混凝土大门立刻就会倒下来，支架下面正在作业的两位战士将受到严重的生命威胁，……"},{"type":"paragraph","text":"就在这千钧一发之际，胡春喜同志正从这里经过，他看到这危险的情景，耳边响起了毛主席的教导:"},{"type":"paragraph","text":"“我们为人民而死，就是死得其所。”只听胡春喜同志大喊一声:“危险，上!”奋不顾身地用双手猛托从四、五米高的支架上滚滚直下的大木头，由于大元木来势很猛，他没能将大木头顶住，脑袋却被木头砸伤了，他当场昏迷了过去。但是，他的行动给其他赶来抢救的同志赢得了时间。木头终于被顶住，一场危险被解除了。"},{"type":"paragraph","text":"胡春喜同志为抢救阶级兄弟而不怕牺牲自己的动人事迹，很快就传遍了全团，他的一不怕苦、二不怕死的优秀品质，极大地教育了广大的指战员。"},{"type":"paragraph","text":"胡春喜同志是一九六六年入伍的战士，为什么他入伍不到一年，就能迅速地树立起一不怕苦、二不怕死的革命精神呢?用他自己的话来说，就是:“用毛泽东思想武装头脑，平时不怕苦，才能战时不怕死。”听着他铿锵有力的言语，看着他舍己救人的动人事迹，人们很自然地想到了他平时活学活用毛泽东思想，学一点，用一点的先进事迹。他平时总是挑着最艰苦的工作干，他总是不让自己有一分钟的安逸。施工他拣着最困难的工作干，气力小偏找最累人的活儿干。休息天他就往贫下中农家里跑，帮贫下中农挑水种地，到外面去学习、开会，他总是在空余时帮助伙房端菜洗碗，抹桌扫地忙个不停。以吃大苦，耐大劳为自己的最大快乐。同志们常常问他:“你怎么不知道苦和累?”他总是笑着回答说:“这算什么苦，比起我们穷人闹翻身时，经常吃不上饭的艰苦生活来，还差得很远呢。不懂得吃苦，就不知道革命的胜利是从那里来的，就不知道要继续革命。”他还常常对人说:“革命不怕死，怕死不革命，要不怕死，就要从不怕苦做起，才能革掉‘私’字的命。”胡春喜同志不怕死的革命精神，就是这样在平时的不怕苦中一点一滴地锤炼出来的。"},{"type":"paragraph","text":"“一不怕苦、二不怕死是在和‘私’字的斗争中树立起来的”"},{"type":"paragraph","text":"“彻底的唯物主义者是无所畏惧的”，无私才能无畏。某团学习毛主席著作积极分子，排长曹士权同志经常说:"},{"type":"paragraph","text":"“一不怕苦、二不怕死是在和‘私’字的斗争中树立起来的。”"},{"type":"paragraph","text":"曹士权同志入伍以来坚持破私立公，树立一不怕苦、二不怕死的革命精神。"},{"type":"paragraph","text":"有一天，已经入夜了，同志们带着一天施工的疲劳，已经呼呼入睡。曹士权同志还在自制的小油灯下学习毛主席著作，检查总结一天的工作。突然外面响起了“救火”的呼喊声，他跑出门外一看，只见离驻地不远的地方火光满天。火光就是命令，“救火，抢救人民财产!”他立即集合了全排同志奔向起火的地方。"},{"type":"paragraph","text":"起火的是一户贫农老大爷的家。火辟辟啪啪地在燃烧着，越烧越旺，等曹士权他们赶到，已经烧到房顶了。烈火烧着贫农的财产，就象烧着曹士权的心。他立即带头冲进火海，猛扑着熊熊燃烧的烈火。火烧到了屋顶，他就爬上屋顶与烈火开展了搏斗。滚滚的浓烟把他包围了起来，烈火烧着了他的衣服，但是他却没有顾到这些，用双手使劲地猛扑着烈火。突然，曹士权觉得脚底下的房梁晃动了起来，这时他扑着烈火的双手，不禁犹豫了一下。“怕死，可耻!”他的脑子里马上又响起了一种严厉的声音，耳边响起毛主席的教导:“要奋斗就会有牺牲”。在他和同志们的奋力抢救下，一场大火被扑灭了。"},{"type":"paragraph","text":"大火虽然被扑灭，但是曹士权的心情却异常的沉重。毛主席教导我们:“为人民利益而死，就比泰山还重”。而我在人民财产遭受严重威胁的时候，却想到了“我”字。在这样的场合考虑自己，如果要我为保卫毛主席上刀山，下火海，要我为世界革命抛头颅、洒鲜血，那怎么能经得起考验呵。他细细地想着救火的前前后后。“一定要把‘私’字坚决、彻底、干净、全部消灭，才能无私无畏干革命。”他马上召开了全排的革命大批判会，亮了自己的“私”字一闪念，他激动地说:“国内外阶级斗争的新形势需要我们打仗，要作好精神准备和物质准备，主要是精神准备。精神准备就是一不怕苦、二不怕死。但是我们的脑子里有了‘私’字，那怕是一星半点，就会使你怕苦、怕死，所以我们要准备打仗，就要在自己头脑里先打一场消灭‘私’字的歼灭战。”曹士权的讲话，得到了全排同志的热烈反响。“做一个无私无畏的战士”，成了大家共同为之奋斗的目标。"},{"type":"paragraph","text":"“心中有轮红太阳，出生入死何所惧”"},{"type":"paragraph","text":"“为有牺牲多壮志，敢教日月换新天”，这是我们无产阶级革命战士特有的英雄气概。请听上海警备区先进集体某部一连六班原班长高听生同志的豪言壮语:"},{"type":"paragraph","text":"“心中有轮红太阳，出生入死何所惧。”"},{"type":"paragraph","text":"这是六班长高听生同志常常对同志们说的一句话。他就是靠一颗无限忠于毛主席的红心，战胜了病魔，在与病痛的斗争中，磨练了一不怕苦、二不怕死的革命精神。"},{"type":"paragraph","text":"部队在海岛施工的时候，高听生同志患了腰椎尖盘突出症，大腿的肌肉逐渐萎缩，稍微弯一下腰，或者脚稍微往上提一点，浑身就剧烈疼痛。病痛折磨着他，使他行、立、起、卧都感到很困难。首长和同志们都很关心他的健康，劝他留在家里好好的休息。"},{"type":"paragraph","text":"“难道我真的在家里休息吗?”高听生同志的头脑里掀起思想斗争的波浪。有一种念头冒了出来，“不休息再去施工会不会把身体搞成残废……”他想着想着，猛然想到了大叛徒刘少奇的黑话:“要钟爱自己”。想到这里，高听生同志不禁大吃一惊:“不好，刘贼的‘活命哲学’在向我进攻了。”他马上打开了《毛主席语录》，一遍又一遍地朗读着毛主席的教导:“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧!”学着毛主席的谆谆教导，想着英雄们赴汤蹈火的光辉形象，高听生同志热血沸腾，激情满怀:“刘胡兰、董存瑞、黄继光、雷锋、王杰、李文忠、门合……这无数的英雄烈士，他们在为革命献身的时候，想到了他们自己的身体没有?没有!他们所想到的是无产阶级的革命事业，他们所想到的是我们心中最红最红的红太阳毛主席。心中有轮红太阳，出生入死何所惧，他们宁肯为革命前进一步而死，决不为‘私’字后退半步而生。……”"},{"type":"paragraph","text":"高听生同志越想，情绪越激动，他想到了中国革命的最后胜利，想到了解放全人类。“的确，我们的任务是十分光荣，十分艰巨。只有不怕苦，不怕死，树立起坚定的共产主义世界观，才能经得住长期的阶级斗争的考验，经得起战争的考验，取得世界革命的胜利。”想到这里，他顿时觉得浑身上下有使不完的力量，他忘掉了病痛，飞快地向工地跑去。"},{"type":"paragraph","text":"在工地上，他和同志们肩并肩地战斗着。“捣固”时振动器的猛烈振动，推石料车迈步跨上作业台的阶梯……身体的一起一伏，每一下，每一步都给高听生同志带来了浑身的剧痛，腰部痛得发麻了，双腿就象千万根小针在刺，豆粒大的汗珠，不断从额上往下滚，但是他把这些痛苦都忘了。在这时，他想到的是我们伟大的领袖毛主席，想到的是为了完成我们这个翻天覆地的时代所赋予的历史使命，想到的是我今天能顶住病魔的折磨，明天在枪林弹雨的战场上就能冲锋陷阵。病魔被他制服了，他以惊人的毅力，战斗在光荣的国防建设第一线。(工卫东)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}