{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强副食品生产和供应工作","authors":[],"dates":[{"year":1954,"month":4,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"副食品是人民日常必需的食料，特别是城市和工矿区居民的副食品消费量往往比主食还多。几种主要副食品如猪肉、食油、蛋类、水产、蔬菜、干菜、水果等，在最近几年来，在各大城市及工矿区，不但节日销量激增，而且平日销量也增加了，特别是猪肉和蔬菜常常供不应求。因此，加强对副食品生产和供应的工作，已成为国营商业部门当前的一项重要任务，也是今后市场供应中的一项重要工作。"},{"type":"paragraph","text":"副食品大部分是农民的副业产品。解放后的几年来，随着国民经济的发展和人民生活水平的不断提高，副食品的需要量迅速增加。以猪肉的供应为例，全国五大城市一九五二年比一九五一年增加了百分之十一左右，一九五三年又比一九五二年增加了百分之二十。一九五零年春节，北京市供应毛猪还只七千多头，一九五三年春节就增加到三万一千多头，一九五四年春节更增加到四万六千头左右。人民购买力的提高，从一个方面来说，大大地刺激了生产的增加。目前很多副食品的产量，都超过了战前的水平。这是一个十分良好的现象，它显示了人民生活的上升和国民经济的繁荣。可是另一方面，由于我国农业生产技术水平还很低，副食品生产(特别是商品生产)增长的速度还跟不上人民需要增长的速度，同时由于生产十分分散，季节变化很快，运输保管耗损巨大，更增加了副食品经营和供应的困难。从总的情况估计，生产赶不上需要的矛盾，在一个比较长的时期内，还不能根本解决。"},{"type":"paragraph","text":"但是，对于副食品供销情况的这种变化，很多业务部门既缺乏预见，广大人民也没有深刻理解。由于预见不到，就不能有计划地安排市场，就往往使得在现有条件下可能作得更好一点的工作也没有作好。春节后若干城市猪肉供应一度紧张的情况就是一个例子。在这一方面，人民的批评和责难是完全合理的。可是也有一些人，只从一个简单的希望出发，以为革命胜利后一切困难都没有了，因而在某些副食品一时供应不上或者受到若干限制的时候，就表示不满，这也是十分错误的。我们知道，目前我国的市场情况和资本主义以及旧中国时有着显著的不同。在资本主义国家，经常发生有货卖不出去的现象，那是由于对人民的残酷剥削和广大工农群众购买力降低的结果。而在我国，由于广大人民生活水平的不断提高，需要经常走在生产的前面，这正是革命的好处。至于某些工农业产品目前还不能完全满足人民的需要，只是由于生产一时还不能发展到我们所希望的水平，也就是说，这只是国民经济高涨中的困难。"},{"type":"paragraph","text":"国外的敌人胡造谣言，把我国某些农产品产销情况的变化说成只是由于输出太多的结果。这种流言当然是不值一驳的。因为广大人民今天吃的比过去多的多了，这已经是尽人皆知的事实。至于说到出口，我国目前出口数量占生产量的比重是不大的。一九五三年出口的冻猪肉只占全年全国养猪量的百分之一点五，出口的鸡蛋也还不及战前一九三零年的三分之一。这怎么能说是太多了呢?恰恰相反，这是太少了。为了建设，我们应该输出一些农产品去换取机器和其它器材。按目前的换算价计算，输出一吨猪肉可换五吨钢材，一吨棉籽油可换五吨肥田粉，一吨桔柑可换两吨钢材或四吨汽油，一亿三千多个鸡蛋可换一座两万五千瓩的火力发电厂。如果我们真的能够增多一些生产和节约一些消费，这对每个人的生活影响并不大，而集少成多，却可以换回更多的工业装备，可以加速国家工业化的进程，这当然是很好的事，而且是我们应该这样去努力的。"},{"type":"paragraph","text":"解决副食品产销矛盾的关键，是在于不断地大力地增加生产。这在我国是有着很好的条件的。首先就是我国有广大的农村，副业生产有一定的基础，也有不少的经验；特别是最近几年来，参加互助合作运动的农户日益增多，这就不但便于有计划地组织他们扩大生产，也更便于进一步发挥农村副业生产的潜力。其次，我们有广大的国内市场和国际市场，这些市场的容量是日益增大的，日益繁荣的，这种情况，也必然会影响和推动生产的增长。当然，这还只是可能的条件，而要把可能变为现实，就还要靠我们主观的努力。因此，各地的商业贸易部门和农村工作同志，必须向农民深入地宣传增加副食品生产的意义，并向广大人民解释当前副食品的产销情况。因为副食品既然和每人的日常生活都有关系，就必须使人人都明白目前的情况，才能动员广大人民同心协力解决生产和消费的矛盾问题。为了进一步增加副食品的生产，还必须进行具体的领导工作。目前特别应该增加毛猪的生产，要大力解决毛猪饲料的困难。各地商业部门和合作社应有计划地调运一定的粗粮、棉豆饼和糠、麸给重点产猪地区，扶助农民的生产。各地农村工作干部应积极发动和组织群众多种猪菜，多用代用品，增加饲料，并切实保护母猪，喂肥克郎猪。同时，对于油脂和其它副食品，也应提倡和鼓励增产。"},{"type":"paragraph","text":"改善副食品的经营管理工作，是一项刻不容缓的任务。最近在中央商业部之下成立了中国食品公司，专职经营副食品的购销工作，这是一项重要的措施。但是为了真正作好副食品的供应工作，首先必须端正过去某些商业干部中的经营思想。例如有一些同志认为经营副食品损失大赚利小，不愿经营；有一些同志认为这项工作不容易作好，很容易受批评，不如不做；也有一些同志怕麻烦，认为每日和猪鸭为伍，没有出息。这些看法都是错误的。他们不了解我们的商业工作，虽然也要实行经济核算，要获利，但和资本主义唯利是图的经营思想是完全不同的。我们的首要目的，是保证对人民的合理供应。他们也不了解国民经济是一个整体，缺少任何一环都不行，而副食品供应关系着城乡每一个人的生活问题，为什么作这项工作就“没有出息”了呢?至于怕受批评就不做工作，更不是一个革命工作者应有的态度。"},{"type":"paragraph","text":"当然，要改善副食品的经营管理，还有很多具体的工作需要加以改进。第一，要很好地掌握价格政策。目前最重要的是要防止各地因为急于收购而不适当地提高收购价格。如果副食品和其它商品的比价不适当，就会造成盲目生产，并影响其它方面的生产和供应工作，就会给国家增加新的困难。第二，要很好地组织采购工作。目前收购的机构很多，而收购的面却很窄。例如中国食品公司在华东一个地区收购的毛猪，占全国收购总量的百分之七十左右；鸡蛋和其它副食品的收购工作也有类似情况。如果能注意改变这种情况，对购销工作都有莫大的好处。因此必须加强国营食品公司和合作社的结合，并正确运用私商的力量，统一采购的领导，扩大收购地区。第三，必须改进运输保管工作，推广长途运输的先进经验，提高经营管理的技术，同时增加必要的冷藏设备和其它仓库。第四，要有计划地组织供应。在生产的增长速度赶不上人民需要的增长速度的情况下，计划供应的实施，是十分迫切和十分重要的。目前，有些地区各自为政，不愿使当地副食品外调；有些小城镇每人每年的消费量很大，甚至超过大城市很多；也有些大中城市对副食品的供应没有进行有计划地安排。这些现象都必须加以适当调整。如果我们能作好这方面的工作，并动员群众适当地节约，那末，副食品生产和需要的矛盾，就可以减轻许多；人民生活和国家建设的需要，就可以进一步得到适当的满足。"},{"type":"paragraph","text":"【新华社北京十八日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}