{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决走毛主席指引的道路　实现土地制度的根本改革印共革命派深入农村发动农民革命向农民传播毛泽东思想建立更多的纳萨尔巴里","authors":[],"dates":[{"year":1967,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京二十二日电　新德里消息印共革命派坚决走毛主席指引中国人民革命取得胜利的道路，正在深入农村，发动和组织农民开展反对地主的斗争。"},{"type":"paragraph","text":"据《政治家报》十六日报道，印共革命派的组织“全印支援纳萨尔巴里农民斗争委员会”在加尔各答举行的一次会议上，发言者纷纷指出，印度是个半殖民地半封建的国家，因此，革命必须以农民反封建斗争为基础。他们主张革命派到农村去向农民传播毛泽东思想，并采取行动以建立更多的纳萨尔巴里。"},{"type":"paragraph","text":"会议通过的一项决议指出，土地制度的根本改革是当务之急，要通过发动农民革命来实现。"},{"type":"paragraph","text":"目前，印度的收割季节临近，农民们正在采取各种斗争形式，对地主展开斗争。据报道，印共革命派提出了“不向地主交租”和“不向政府纳税”的口号，号召农民留下全部收成。在一些地区，深入农村的印共革命派已组织农民建立“人民委员会”，以反抗地主和警察。在西孟加拉邦、比哈尔邦和北方邦的边远地区都发生了农民反对地主的斗争。大吉岭县的农民在印共革命派领导下，最近进行了好几起夺地斗争。"},{"type":"paragraph","text":"据《印度快报》报道，印共革命派最近在大吉岭等县设立了游击战训练中心。反动政府的官员不敢轻易进入这些地区。有一个官员带了一批警察试图闯进训练中心所在的一个村子里去，受到五百名妇女的包围，他被迫仓皇逃走。"},{"type":"paragraph","text":"据印度报纸报道，在旁遮普邦，也出现了“纳萨尔巴里式”的斗争。印共革命派最近领导农民夺取了巴地阿拉县奈瓦拉和纳格里村的土地。"},{"type":"paragraph","text":"北方邦的印共革命派提出了“收集武器和选择地区”的口号，在这个口号下，他们已到一些农民和地主间斗争尖锐的农村地区去扎根。"},{"type":"paragraph","text":"日益发展的农民运动，吓坏了印度反动政府和地主，他们正在千方百计地加紧派出武装警察，逼迫农民交租和夺取农民的土地。西孟加拉邦二十四一帕加纳斯县的地方反动当局已决定在收割时在这个县的农村地区，建立许多田间警察所和田间法庭，组织一支一千人的警察特遣队，强迫农民向地主交租。在这个邦的马尔达县，地方反动当局应地主的要求，已在可能会出现农民反抗的三个区设立了警察营地，成立了由专门官员领导的“土地委员会”，来强迫农民交租。"},{"type":"paragraph","text":"印共革命派强烈谴责印度反动政府动用武装警察，对农民进行强行征收地租的反动政策，并号召农民起来反抗。当前，印度农民和地主间一场激烈的阶级斗争正在展开甲。"},{"type":"paragraph","text":"伟大的领袖毛主席在谈到中国的新民主主义革命时说:“土地制度的彻底改革，是现阶段中国革命的一项基本任务。如果我们能够普遍地彻底地解决土地问题，我们就获得了足以战胜一切敌人的最基本的条件。”毛主席又说:“……红军、游击队和红色区域的建立和发展，是半殖民地中国在无产阶级领导之下的农民斗争的最高形式，和半殖民地农民斗争发展的必然结果；并且无疑义地是促进全国革命高潮的最重要因素。”"},{"type":"paragraph","text":"印共革命派正在努力把毛主席的这些教导和印度革命的实践相结合。他们纷纷深入农村，领导农民开展革命斗争。尽管印度革命还会遇到种种的困难和挫折，但是只要遵循毛泽东思想光辉照耀下的道路前进、胜利一定属于印度人民。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}