{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚《人民之声报》发表文章指出苏联经济已蜕变为彻头彻尾的资本主义经济新资产阶级利用窃据的地位和占有的生产资料残酷剥削劳动人民","authors":[],"dates":[{"year":1975,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社地拉那一九七五年六月十六日电　阿尔巴尼亚《人民之声报》六月十四日发表文章说，由于苏修领导集团把苏联的无产阶级专政蜕化为资产阶级专政，苏联的经济已蜕变为资本主义经济。"},{"type":"paragraph","text":"文章说:“苏联社会的整个上层建筑都已经蜕化。过去的无产阶级专政已经变成了修正主义新资产阶级的野蛮的法西斯专政，苏联的社会主义国家已经变成了社会帝国主义国家。”“随着上层建筑蜕化过程的开始，也开始了经济基础的蜕化过程。”"},{"type":"paragraph","text":"文章指出，苏修叛徒集团在篡夺了苏联党和国家的领导权之后，以隐蔽的方式为苏联经济产生并发展资本主义创造了客观条件。他们背叛了马克思主义关于商品生产和社会主义的价值规律的理论。"},{"type":"paragraph","text":"文章说，“真正的马克思列宁主义党和无产阶级的社会主义国家认为，商品生产在一定的时期是不可避免的，但同时也应看到商品生产所隐蔽着的危险，并自觉地采取措施，为将来彻底消灭它而创造客观条件。”但是，苏联修正主义者作为马克思主义的叛徒，与马克思列宁主义关于向共产主义过渡时期限制商品生产的必要性的理论背道而驰，并且为了掩饰资本主义复辟的过程，大谈为共产主义建设而“充分利用”商品与货币关系。为了所谓“充分利用”商品与货币关系，苏联修正主义者一九五三年以后在经济方面采取了一系列具体措施，一九六五年后又进行所谓的“经济改革”。不管他们用什么样的“马克思主义”的词藻来为这些措施辩解，或者在劳动者面前掩盖这些措施的资本主义的实质，但从本质上讲，这些措施是复辟资本主义的措施，都有一个共同的目的:复辟资本主义的商品生产的经济。"},{"type":"paragraph","text":"文章说，随着苏联国家蜕化为新资产阶级专政的国家，曾经是社会主义全民所有和集体农庄所有的生产资料也自然地变为篡夺了政权的修正主义新资产阶级的财产。苏联工人阶级丧失了生产资料。他们为了生活，除出卖劳动力之外，就没有什么东西可以出售的了。他们已经变成了商品。现在，“苏联资本主义的主要形式是新型的国家垄断资本主义。但是这个‘新型’丝毫不意味着它具备资本主义的另一个本质。它所谓是新型的，只是就它产生的方式和起的作用而言，至于其本质，仍然象其他资本主义国家一样，都是资本主义。”"},{"type":"paragraph","text":"文章指出，分析苏联经济的资本主义性质不能只依据它的外部表现，依据那些仍然保留着“社会主义”外壳的法制和法律形式，而要以现实经济关系为依据。文章说:“今天苏联经济的现实是:腰包里没有任何拥有国家生产资料所有权证书的修正主义新型资产阶级分子，由于他们所窃据的地位而利用这些生产资料剥削工人阶级，象资本家那样剥削普通劳动者通过无偿劳动创造出来的剩余价值。”"},{"type":"paragraph","text":"“正象生产关系的其他因素一样，分配关系也完全变质了。”“苏联资产阶级剥削剩余价值的方式是多种多样的。这种剩余价值中的一大部分被生产资料的集体拥有者——苏联资产阶级转化为国家垄断资本主义形式的资本。另一部分剩余价值以优厚的工资形式和无数其他报酬形式在新资产阶级的成员中加以个别分配。”"},{"type":"paragraph","text":"文章接着说:“资本主义在苏联的复辟，导致以资本主义法制和经济范畴代替了社会主义法制和经济范畴。”“今天苏联经济的根本法则就是最大限度地攫取利润的法则。”这一法则在其实践活动中的表现之一，就在于苏联企业的一切活动都是用“赢利率”这一主要指标来衡量的。"},{"type":"paragraph","text":"文章最后说，通过上述分析得出的结论是，苏联的经济是彻头彻尾的资本主义经济。正是这种经济构成了苏联社会帝国主义的基础。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}