{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1988,"month":5,"day":9}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"总统选举与法国政局展望","authors":["未名"],"parts":[{"type":"paragraph","text":"五雄角逐"},{"type":"paragraph","text":"法国总统选举第一轮投票结果已经揭晓，密特朗的左翼温和派和传统右翼（包括希拉克的保卫共和联盟和巴尔的法国民主联盟）各获得1/3强的选票；另有1/3弱的选票属于对左翼和右翼都感到失望的人，被评论家们称为“拒绝票”、“抗议票”或“反对现政权的票”。其中勒庞的极右派国民阵线占一半，他在竞选中全面地攻击了“共处”两年的左、右两翼候选人；共产党和极左派选民也占一半，他们明确表示“摒弃政客的共和国”，把“荣誉票”投给了自己的代表。"},{"type":"paragraph","text":"值得指出的是，勒庞的崛起和惊人的得票率。他得票14.62％。这个出乎意料的结果被勒庞派称为“政治地震”，标志着极右翼势力在法国抬头，使法国政局受到强烈的冲击。勒庞于1972年建立的国民阵线，宣扬“法国人第一”的主张，经过十多年积蓄力量，终于在这次选举中露出头角，成为法国政坛一支力量，从而改变以往由左翼的社会党和共产党以及右翼的保卫共和联盟与法国民主联盟四方占据政坛的格局，形成了五雄争夺总统宝座的局面。"},{"type":"paragraph","text":"桂冠谁属"},{"type":"paragraph","text":"经过第一轮角逐，得票较多的是密特朗和希拉克。那么究竟谁将摘取桂冠，成为爱丽舍宫的新生人呢？关键在于他们谁能从极左派到极右派得到更多的支持。巴尔号召法国民主联盟在第二轮投票时支持希拉克，但坚决要求希拉克如执政要坚持与他们“最相近的方针”，“在思想上不要向国民阵线作任何让步”，并期待希拉克在法国建立一个开放、兼容的社会，推行没有仇外、种族主义和极端主义的政策。这说明巴尔支持希拉克是有条件的。勒庞则于5月1日在支持他的选民集会上宣布，要求他们既反对密特朗连任总统，又拒绝支持保守派对手希拉克。由于希拉克所代表的保卫共和联盟右翼力量分散，争取其他派别的支持存有不少困难，要取得总统宝座障碍重重。"},{"type":"paragraph","text":"至于现任总统密特朗代表的左翼，在第一轮得票总数为49％。从竞选形势看，左翼选民由于担心极右派的影响急剧上升，绝大多数是会全力支持密特朗，右翼中间派将有1/4以上的票投向密特朗。此外，国民阵线中强烈反对希拉克的人，也可能成为密特朗的支持者。因此，第二轮选举前的形势无疑有利于密特朗。法国最新民意测验表明，密特朗有可能以简单多数蝉联总统。"},{"type":"paragraph","text":"政局展望"},{"type":"paragraph","text":"现任总统密特朗和总理希拉克，这几年间是左右两翼联合执政，出现了法国人称为“共处”局面。但在这次大选中，希拉克曾明确宣布，今后将断然拒绝再同密特朗的左翼“共处”。密特朗也宣布，如再次当选将立即任命一位同新的总统多数派相一致的总理，避免使法国“重新陷入经常给它造成损害的争吵与不利”。看来，选举结果不管谁当总统，似乎都将致力于结束左右两翼“共处”的局面。"},{"type":"paragraph","text":"法国当前的主要问题是经济活力不足，增长率低，失业率高。无论密特朗的社会党执政，还是希拉克的保卫共和联盟上台，都很难找到治本良策。观察家预料，总统选举后现行政策将出现局部调整，但不会有大的改变。其一，是因为主要的总统候选人都没有提出泾渭分明的竞选纲领，几乎“都没有在政策上许诺要采取大胆的主动行动”。其二是左右两翼两年的“共处”实践证明，除了在国有化问题上尖锐对立外，其它政策主张往往是相互靠拢、相互渗透、求同存异，协调克制还是主要的。"},{"type":"paragraph","text":"现在离最后决胜日子已临近，谁当总统将很快明朗。密特朗和希拉克尽管声明不再“共处”，但内阁总理人选仍然受到各派实力的制约。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}