{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"劫难的十年","authors":["林利"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"林 利·〔作者又名林秉佑，为林伯渠的女儿，１９３８年至１９４６年在苏联学习和工作。——编者注〕◇ 一","type":"paragraph"},{"text":"从１９６４年下半年起至１９６６年初，我都在农村搞社会主义教育运动，即所谓“四清”。这时我已调到中科院哲学社会科学学部哲学研究所。在农村时，接到过所里寄来的有关《海瑞罢官》的一些批判材料。当时觉得莫名其妙，与自己毫不相干。不久后，即１９６６年初，接到学部的通知，命我们“四清”工作队立即返京。正值春节将临之际，我们这些人也有倦鸟思巢之感，当即匆匆返京。回来后，过了一些日子，也没有什么事情。在农村呆久了，觉得在农村挺有意思，况且《人民日报》上有毛主席的指示：哲学工作者卷起铺盖去滚泥巴。于是要求领导准许重新下去蹲点。所的领导也同意了，于是下去找点，先到了天津的一家化工厂，后又到了河南林县，最后决定去林县。尚未成行，院部又下来指示，停止下乡，参加大批判。哲学所成立一个批判周扬的写作组，说是要批周扬，并联系批赫鲁晓夫的“活命哲学”。我还是莫明其所以然，因此一字未写，就这样混了几个月。","type":"paragraph"},{"text":"这个时候，文化大革命运动已经在上面酝酿了很久，有一触即发之势。","type":"paragraph"},{"text":"一般认为，北京的文革开始于１９６６年６月１日。可是哲学研究所的文革却提前了几天，于１９６６年５月２５日的夜晚开始。哲学所的造反运动是有领导（通过关锋与康生挂钩）、有预谋、有步骤的，先夺哲学所的领导权，接着夺学部的领导权。所以是当时很典型的造反之举。","type":"paragraph"},{"text":"１９６６年５月２５日，是哲学所《哲学研究》杂志编辑部贴出批判哲学所领导大字报的日子。当时哲学所所长是学部副主任潘梓年兼任，常务副所长是陈冷。杂志编辑部的两个头头是关锋的密友吴传启和林聿时，他们得风气之先贴出大字报，不知出于什么考虑，要保潘梓年而抛出陈冷。于是铺天盖地的大字报都是批判陈冷的。这两位造反派已经和康生挂上勾。曹轶欧（康生老婆）就在那天来看了大字报，这是支持的表示。陈冷的罪名除修正主义路线外，最主要的是与杨献珍的关系（杨献珍原中央党校校长，因“合二而一”等问题被撤职，调至哲学研究所任副所长。陈冷曾是中央党校“五九”班学员）。所里有几个人由于不同意或怀疑大字报的观点就被冠上保皇派的帽子，我也是其中之一。","type":"paragraph"},{"text":"我调进哲学所的时间不长，而且绝大部分时间又都在农村，所以对陈冷不是很了解。听一同下乡的哲学所同志介绍所内情况，对陈冷的评价都相当高，说他能力强，政治水平高。持这一态度的也包括杂志编辑部的几个人，印象颇为深刻。如今，一夜之间，忽然翻了脸，令人百思不解，我的看法当然直说了出来。于是在不久之后，６月１日，即北大第一张大字报贴出那天夜里，在哲学所的大会上，陈冷，包括我在内等几个人被打成黑帮杨献珍分子。","type":"paragraph"},{"text":"发生的事情不像是真的，可又是真的。后来听说我之所以在文革刚开始就被揪，是康生说了话。他说，林利已经修了，我不管她了。","type":"paragraph"},{"text":"由于这一切发生得太突然，除了少数得知风声并要乘机捞一把的以及部分凭嗅觉追随造反派跑的人之外，多数人都晕头转向。被打成黑帮的则像被打了闷棍似的，茫然不知所措。这时，已谈不上理性地分析形势，只想打听到上面的意旨。被打倒的则尽力想表白自己对党、对革命的忠心，根本想不到整自己的人怀着什么目的和什么样的野心。一段时间下来，下面的许多群众也渐渐悟出了其中的门道：只要抓住一个什么话题就可以自称造反派起来造反。于是出现了两派或者几派相争的局面，斗争愈演愈烈。斗争的矛头是对着所谓修正主义的，不论走资派、保皇派，其罪名都是“修了”。这场“混斗”由上而下，再由下而上，不可遏止地展开。过程中各派都费尽心机抓对方的破绽，以便无限上纲。就是在这种情况下我又被冠以“里通外国”的罪名而彻底被打倒。","type":"paragraph"},{"text":"从一开始我就不明白这场文化大革命为了什么而发动。只看到似乎大家都想当革命造反派，谁也不去想为什么，谁也不去想到底为了达到什么目的。而且也没有时间去想。当自己一旦成了黑帮，造反派即迅雷不及掩耳地对你展开一阵疾风暴雨般的训斥、批斗，逼你没完没了写检查，不由分说扣你一顶“反党分子”的帽子。真是让人难以招架！有一段时间我曾试图自己解放自己，当个“旁观者”，但立即有关锋的妻子到哲学所来命令查我的档案，大约在这个时候中央文革的戚本禹来哲学社会科学学部讲话，讲到学部有潜藏的国民党特务、美国特务、苏修特务等等。有的感觉敏锐的同志告诉我“苏修特务”指的就是我。真如晴天霹雳。不久，对立面的造反派就炮制出一份有关我是苏修特务的黑材料。除送交中央文革外，还送交公安部，以及中央政治局几位尚在位的领导。一位同志拿给我本人看了这份材料，其中虽没有什么站得住脚的证据，但其描述确实是很阴险毒辣的，如一盆脏水从头泼下，令人毛骨悚然。学部的绝大多数原来同情我的同志都害怕了，不敢和我接近。我在这种孤独惶恐的心情下过了一些日子。终于在１９６８年３月１日晚十时许被捕入狱。","type":"paragraph"},{"text":"要知道我向来有强烈的政治优越感。建国以来历次政治运动都未触及我，人们对我的意见至多是不积极参加运动，有白专之嫌，如此而已。这次，太出乎意料了，不敢相信是真的。可是当夜里十多位全副武装的人冲进门来，向我出示逮捕令时，我才像从梦中醒来，一切虽然那么不可思议，但的确真的发生了！","type":"paragraph"},{"text":"这一切都在沉默中进行，但隔壁屋里年迈的母亲似乎已觉察到不对头，拼命呼唤我。我不能应声，不能过去安慰她。母亲当时已八十一岁，起居需人扶持。尽管我在此后七年零四十天的囹圄生涯中，历受磨难，但令我最悲痛的，就是那晚我母亲的呼唤，每一想起就心头颤栗。那晚成了我和母亲的永诀，但出门时已不能去看她一眼。三年后，１９７１年２月母亲去世了。◇ 二","type":"paragraph"},{"text":"十年浩劫中受牢狱之灾的人不少。有些人遭到残酷的折磨，乃至丧命，或精神失常或自戕。比起他们来，我的遭遇可能比较一般。但我准备把这些都记载下来，尽管有的受害者表现得很大度，对狱中遭遇不屑于描绘。但我却要写下来，让后人知道，要尽可能防止这些反常的、荒诞的、残酷的事情重演。","type":"paragraph"},{"text":"被捕后我蹲过三处监狱。出狱后听说第一处是国民党政府留下来的关押死囚的老监狱，在德胜门外，条件极差。第二处是北京市的监狱，离陶然亭不远，在半步桥街４３号。第三处是秦城监狱，物质条件较好。","type":"paragraph"},{"text":"由于不明白被抓的原因，一开始我想可能是误会，只要和领导解释清楚，无须多日就可以出去。３月１日晚到德胜门外狱中的牢房时，就对穿着军服的看守说，要找领导谈话。她回答，这里不是我提要求的地方，到时自有人和我说话。要我立即坐在地下一块木板上，丢下一床脏被子。我说不谈话我就不睡觉，她说，那由你，但不得乱说乱动，否则对你没有好处。说完就走了。我看看四周，这是一间阴冷的砖石结构的牢房，空无一物，只有地上一块木板，那是被囚者栖息食宿的地方。我不记得自己是怎样度过那一个夜晚的。以后的十多天都是在等待中度过的。大约两周后，终于等来第一次提审，看守领着我走到一间屋子的门前，要我喊“报告”，然后进屋。可是我径直走进屋子，屋内一张长桌，桌后坐着约十个人。墙上贴着横幅“坦白从宽、抗拒从严”八个字。桌前有一窄长的条榄。首先要我读墙上八个字。我立即说，我不需要“从宽”，也不需要“从严”，我只需要实事求是。他们顿时咆哮起来，我听不清楚是些什么话。然后我问，为什么把我抓来，他们说你自己应该知道自己的问题，应该自己主动坦白交待。我表示什么也不知道，希望上书毛主席和无产阶级革命司令部申诉。他们嚷道，无产阶级司令部都很了解你，对你彻头彻尾地了解。我说，既如此，何必要我交待。他们说，让你交待是给你机会，可以坦白从宽。总之，如此绕来绕去几个回合，我仍然不得要领，最后，我问了一句，我的母亲现在怎样？他们大约完全想不到我还惦念着母亲，说，你先说自己的问题，你母亲自有政府来管。","type":"paragraph"},{"text":"随后的几次提审也是这样疲劳轰炸，但终于我提出一条线索，他们是想问我１９６３年干了些什么。","type":"paragraph"},{"text":"１９６３年，中苏关系破裂。我回忆，那时除了上下班没有干过什么大事，但我还是循序地一件一件把能想起来的情况说了。哪知他们却说我有意隐瞒实质性问题。我完全想不起什么了。他们又提示，你在１９６３年参加过一次宴会。","type":"paragraph"},{"text":"我想起来了，确实有过一次宴会，但我一直没有把它当一回事。","type":"paragraph"},{"text":"１９６３年中苏关系破裂时，一些同志的苏联籍妻子迫于形势纷纷回国，但也有几位不肯离开中国的，甚至有一位苏联妻子想到中国来和中国丈夫团聚。她就是莫斯科大学教授柳芭·波兹列耶娃，她的丈夫当时是北京外语学院院长张锡俦同志，他们俩过去只能利用出差或假期见面。张锡俦从苏联回国后，曾要求柳芭来中国居住，而柳芭则想待她教授任满退休时再来中国长期居留。１９６３年恰逢她任满退休，于是提出要到中国来。张锡俦不同意，她却随旅游团来到北京。到北京后两人自有一番交涉，张锡俦约了一些老熟人到一家餐馆吃饭，实际上是一场离婚酒。赴宴的有李立三夫妇、萧三夫妇、赵洵、陈昌浩的妻子格拉娘，还有欧阳菲和我，还有谁就记不起来了。当时，张锡俦要分手的态度很坚决。柳芭却哭泣不止，我有点同情她，就说：你们多年老夫老妻，女儿都这么大了（他们的两个女儿在莫斯科由柳芭带着），还分什么手。张锡俦说，她（即柳芭）不会一直住在中国的，还要回去的。我说这有什么关系，你也老了，也将退休，你们二人可以同来同往。我当时完全没有考虑中苏两党两国的关系，毫无政治头脑的说了这些。在场的其他人深知就里，都没有劝和。","type":"paragraph"},{"text":"专案组见我承认有过宴会，并说了与宴的人，还说宴会是一场劝和酒等等，觉得抓住了要害。约在关押我一个多月后的一天晚上，还是那十来个人又提审我，要我说那次宴会的详细情况。我说了。他们认为不详尽，又问在宴会上其他人说了些什么，李立三夫妇说了什么，萧三夫妇说了什么，我仔细一想，竟记起了当时与宴的人除我之外，都没有说什么劝和的话。我自己说过这些话，竟以为这是一场劝和酒，其实是一场分手的酒宴。我对专案组说了这个情况。谁知这些审讯者又对我吼起来。有的人说，纸是包不住火的，罪行迟早要暴露；有的人说，不见棺材不落泪，到宣判时你就要哭了。我也火了，说，你们现在就可以宣判，指出我究竟犯了什么罪。他们竟一下子愣住了，然后指责我回避实质性问题，想蒙混过关。我被弄糊涂了，怎么也想不出这次宴会出了什么碴子。最后专案组急了，说了问题所在。一个坐在中间的大约是主审的人说，在那次宴会上你们搞了里通外国的阴谋。他一说出来，我心里一块石头立即落了地。因为我不敢保证我的记忆完全可靠。那次宴会有十来人参加，我除了知道自己之外，不可能清楚其他人另外还说了什么，做了什么动作。可是，“里通外国”这样的言行，我是不可能不察觉的。况且，我认为，与宴的人是不可能搞“里通外国”阴谋的。而专案组接着说，在那次宴会上，是以李立三、李莎夫妇为首的集团，想把柳芭弄到中国来当里通外国的联络员。我知道了，这是专案组从主观揣测出发，设想出的一个里通外国的阴谋集团。由于我部分记忆错误，说那次是李立三请客的一场劝和酒，便促成了他们对这种设想的认定。","type":"paragraph"},{"text":"专案组提出“里通外国阴谋集团”的问题后，就反复要我交代这个“集团”的人和事，重点放在李立三夫妇身上。我则一再分辩，摆事实，讲道理。经过长时间的较量，我终于明白了，我面对的专案组，是一伙既不了解中苏关系，更不了解苏联历史状况的人。让他们来办这类案子，纯是瞎起哄。靠他们找出真正的苏修特务，真是可悲又可笑。他们的根子在上面，上面的头子并不是要他们挖出真正的苏修特务，而是借他们的手除掉一些他们所讨厌的人。这点认识是我出狱后知道了林彪、“四人帮”反革命集团的罪行后，才得出的结论。但是专案组也是有责任的，他们的“主观”和“唯上”使他们自己在歧途上越走越远，同时就使无辜者受到更多的折磨，甚至生命的摧残。","type":"paragraph"},{"text":"在专案组就这个“里通外国”问题和我纠缠了几乎两年之后，我忍无可忍，提出我要说话。他们问我，说一个小时够不够，我说不够。他们就让我写下来。于是我写了一百九十二页的申辩材料。","type":"paragraph"},{"text":"写这份材料的主要目的是揭批专案组所立的专案是毫无根据的。除了分析专案组提出的所谓事实是荒谬的之外，我主要批评了专案组人员的工作方式、思维方法。","type":"paragraph"},{"text":"当然，专案组接受的任务就是要把我们几个所谓“里通外国分子”、“特务分子”的“犯罪事实”找出来。因此，他们并非从大胆的假设开始，他们无须假设，因为上面的人已经对这些“嫌疑犯”定了性。他们只须求证即可，还谈不上小心求证，而是牵强附会的求证。他们正是这样做的。他们的问题除了“唯上”之外，就是他们自己的“主观臆测”。","type":"paragraph"},{"text":"在材料中，我有事实有根据地把他们主观臆测的错误批得淋漓尽致。我丝毫没有为自己个人辩护，因为没有必要。我只为我从专案组那里听来的四名所谓的“特务”辩护。这四个人就是李立三、李莎、格拉娘、赵洵。","type":"paragraph"},{"text":"须知为这四人辩护难度是很大的。因为，不仅在文革前这些人中有的早已是争议人物，如像李立三这样的人，是众所周知的犯了严重路线错误的人，一向被看作不是“好人”；李莎是他的妻子，是苏修来的人，格拉娘也是从苏修来的。这二人早为人们视为苏修分子。赵洵则和李立三夫妇关系密切。","type":"paragraph"},{"text":"但是我依靠的是事实，我有证据。我要为恢复事物本来面目、为正确的原则抗争。这份材料在最后，即给我做出正确的结论以后，归还给我了。虽然材料还带着那个时代，那个我所处环境的痕迹，但它是我当年所作抗争的佐证。","type":"paragraph"},{"text":"我在前面已经写过，我没有在所写的材料里为自己辩护，因为没有必要。只要澄清了李立三和李莎二人的问题，这个所谓的“特务集团”也就不攻自破了。专案组过了很长时间才取走这份材料。不知是材料中提供了充足的理由，还是这段时间发生的林彪叛逃事件启发了专案组，使之从新的角度考虑问题的缘故，专案组以后再没有用“李立三、李莎集团”问题来纠缠我。不过他们在这段时间还来找过我两次。","type":"paragraph"},{"text":"一次是１９７０年，有关陈伯达的问题。他们给我看了一个红头文件，上面批了陈伯达，还提到“天才”问题。我久已不闻“窗外事”，不能理解为什么提“天才”这类问题。至于陈伯达是否里通外国，我认为不可能。我把我所知道的陈伯达与尤金接触的情况摆出来，没有丝毫可以认为是里通外国的迹象，况且那时苏联还是斯大林时代，还没有变“修”。另一次大约是１９７１年，要我揭发林彪里通外国的问题。我所知道的林彪居留苏联是１９３８～１９４０年的事，谈不上什么“里通外国”。还曾有过一些外调人员来找我，也都是问某某人同苏联的关系，是否里通外国。我只能告诉他们我不知道。","type":"paragraph"},{"text":"真有意思，他们竟把我当成“里通外国”的顾问了。","type":"paragraph"},{"text":"坐牢的时间越久，我就越清楚自己不是被“误会”，而是有人要把我打成“里通外国”分子。否则专案组不至于这样违背常理地、钻头觅缝地寻找破绽。于是，我反而定下心来，要为洗清自己而坚持到底。◇ 三","type":"paragraph"},{"text":"监狱里的日子是难熬的。不仅环境极差，而且那些年轻的女看守时常无故寻衅找碴儿。我亲耳听到她们殴打“犯人”的声音。其实她们并不知道我们的案情，只是认为凡是入狱的都不是好人，都是反革命。于是我规定自己绝不去搭理那些看守，不论她们说什么，我都置若罔闻。我的主要精力应用于同专案组打交道，弄清自已的冤情。","type":"paragraph"},{"text":"文革中，我所蹲过三处监狱，最差的是那个前国民党政府关押死囚的监狱，一人一单间牢房，四面寒气袭人，地上潮湿的砖地，天气热时，各种小虫子在地上爬来爬去。地上一块木板，让“犯人”整天坐在上面，不许乱说乱动。进去约一个月，才让家里送被褥来（是我母亲让保姆丁嫂送的），还有几件内衣内裤。我把这些衣服做垫头的枕头。一段时间后，这些衣物都因潮湿发霉了。让我们这些人整天坐在地上，自不免都患上了风湿性关节炎。一开始我尚未察觉，及至有一天站起身来，竟听到浑身关节嘎吱嘎吱的响声，这就是关节炎的一种症状。这时，虽然我还是相信无产阶级专政机关，不会放走一个坏人，也不会冤枉一个好人。但辨明冤枉之事，却主要靠我自己。为此，我不能悲观沮丧，我必须保护自己，不能让自己陷于卧病不起的境地。于是我订下一整套锻炼身体的计划。","type":"paragraph"},{"text":"第一所监狱的环境与生活待遇太差。一日两餐，每餐两个窝窝头，一碗菜汤。刚入狱时天天给的是萝卜汤，那是带着泥沙的萝卜未经洗涤，切成大块，放入带苦味的盐煮成的。这样一碗萝卜，碗底厚厚一层泥沙，味道又咸又苦。但还必须咽下，否则看守就会来寻衅，说你糟踏劳动人民种出的劳动果实。过了大约一个多月，换了小白菜汤，但已是长了虫的菜，一碗菜汤漂浮着一层小虫子的尸体，比萝卜汤还难以下咽。窝窝头倒是受欢迎的食物。而且从此我也养成了爱吃窝窝头的习惯。除了夜晚躺在木板上睡觉之外，整天都要坐在木板上，不许动弹。否则就会招来看守的干涉。在这种情况下，要实现我做健身操和洗凉水浴的计划是非常之难的。半盆凉水是每天在所谓放风时去厕所水龙头下打来的。这半盆凉水的用途颇广，要洗脸刷牙，洗涮碗筷，还要用来擦洗身体。而后者又是不被允许的。擦洗的时候，如若听到看守咯咯的皮靴声，就得赶快坐下。待看守走开，再继续洗。这样的擦洗我坚持了五年之久。甚至在凉水打进屋就结冰（因室内冬天无取暖设备）的情况下，还是坚持用结了薄冰的水擦洗身体。这样坚持的结果是我五年之内未患感冒。","type":"paragraph"},{"text":"除了擦凉水澡之外，我还坚持散步，做我曾学会的工间操。须知散步是不容易做到的。因为到室外放风是偶尔才被允许的，在德胜门外的监狱至多一个月一次，在半步桥监狱是一周两三次，只有秦城才每天一次，半小时。室内散步的空间太小，如半步街的囚室，除了一块占全室面积三分之二的铺板外，余下只有约两平方米左右的空间，从一角走到另一角只有五步。就在这样的环境里，我规定自己一天必须走四千步。为了增加锻炼量，我要求看守让我打扫公共卫生，就是打扫一条两边都有囚室的楼道，以及一个公共厕所，看守们经研究后对我说，她们同意，这是对我的信任。这样，我就每天打扫公共卫生约两三个小时，还被优待多打半盆凉水。","type":"paragraph"},{"text":"尽管我想方设法找事做，来锻炼身体和打发时间，但空余时间还是太多。虽然我已明白专案组查的问题是无中生有，但坐牢的时间太久，不免也有丧失希望的时候。于是希望接着绝望，绝望又接着希望，这样不断地交替。我不得不再想办法来填充空余的时间。在第二所监狱里有个比较年长的通情达理的看守，她允许我每天看《人民日报》，还可以看《红旗》杂志。但我还是觉得空余时间太多，时时感觉无聊。有一天两名看守走进牢门，指责我不专心学毛著，说我眼睛不在看书，而是盯在别处。她们指的是那本小小的红书，即语录。我说，我都已牢牢记着，背得出来。她们不信，从我手中抢过去，翻开一页，读了其中一段的上句，要我接着背，我真的背出来了。又考了几段，我都背下来了，须知我为了消磨时间，只能翻来覆去地读这本小红书，总共约八万字，为了消遣，我都背下来了。看守们无奈，没法斥责我。我得寸进尺，向那位年长的看守要求借书看。结果她通知了监外的姐姐林秉蘅送《毛选》四卷进来，以后又得到当时毛主席指示必读的七本书，这些我都如饥似渴地读了。待搬到秦城监狱后，读书条件改善了，可以借阅监狱图书馆的书。于是我从马、恩、列、斯的著作读起。其中马克思的《资本论》我以前读研究生时，就是必读书。但是太忙，时间不够，经人指点，只需读其中的第一卷就够用，未曾读过其余两卷（当时俄文版是三卷）。在狱中，有的是时间，我读完了当时五卷本的《资本论》中译本。《马恩全集》（已有的译本）未读完，《列宁全集》未读完，但读完了《斯大林全集》（１３卷本）。当时毛主席提倡读《红楼梦》。这是我早已熟读过的，但既然允许，我又读了几遍。我发现，狱中读书可以丝亳不受干扰，如果不放我出来，我大概会成为一个书蠹。想起解放前革命老前辈们在国民党监狱中为追求真理而如饥似渴地偷偷阅读革命书籍，他们的奋斗目标明确，他们的憧憬向往明确。而我蹲在“无产阶级的专政机器”里，读书心境是完全不一样的。","type":"paragraph"},{"text":"狱中不免有一些生活上的困难，要想办法克服，这样既可以解决问题，又消磨了时间，而且自有一种“成就”之感。例如衣服破了，裤腰上的扣子掉了怎么办？衣服破了可以不管，扣子掉了却很不方便。经过冥思苦想，想到石器时代的祖先，可以磨骨成针，我为什么不可以，没有骨头，却有指甲。于是把指甲啃下，经过比较，大拇指的指甲较为坚硬。把拇指甲的中间啃出一条小缝，把洗脸手巾的线抽出几根，捻成一根线，穿入指甲缝中（当然这个操作过程不容易，要用其他指甲勾着线穿入拇指甲的缝里），这样就成了“指甲针”。我不仅用它缝上扣子，还用它缝补了破烂的衣服和袖口。这样的指甲针我做了几枚，直至出狱时还带了出来，被我姐姐视为“珍宝”。其实狱中看守那里有针线，可以借用，但开始我不知道，也不愿去招惹那些凶巴巴的看守，就自己想了办法。为了消磨时间，我还抽出洗脸毛巾的彩色纱，编织成书签和端午节的彩色粽子（儿时住在杭州，玩过的小玩意儿）。这些东西我原来不会做，但反正没有事，就千方百计地想，居然想出办法了。我裁下牙膏盒的硬纸片，折叠成多棱形的粽子模样，再用毛巾上抽出的有色纱缠上去，结果成了端午节的五彩粽子。我靠着这股韧劲编出了书签，做出了花朵。这种工作确能使自己有愉快感、成就感。有一次，那是在秦城，我用姐姐（从１９７３年起，姐姐可以来探监）送来的糖果纸做了花朵，被看守从监视孔里看到，以为是真花，要我交出去，我交了。但过了一会儿，他又还我了。","type":"paragraph"},{"text":"秦城的确是一所现代化的监狱，每间囚室都附有卫生间。虽然很简陋，却很管用。可以洗脸漱口洗衣服，还可以擦凉水澡。不过，在半步桥监狱擦澡却更方便一些，因为那里是女看守。而秦城监狱的走廊里却是男哨兵，他们每隔两三分钟从门窗的小圆洞里窥视一下。有一次一个哨兵发现我在擦澡（在这里擦澡很不方便，我只能敞开一边的衣服擦一边的身体，然后转过身来，敞开另一边衣服擦另一边身体），可他又不明白我究竟在干什么，因为我把穿着衣服的一边对着窥视孔。他便敲门，叫我到门边，问我在做什么。我巳经学会同这些小哨兵用毛主席语录说话。我说，毛主席教导我们，讲究卫生，减少疾病，我在擦澡。这个哨兵说，一个月让你们洗两次澡，难道还不够。我又说，毛主席说，新陈代谢是宇宙间不可抗拒的规律，人体的新陈代谢过程是从不停止的，所以天天洗澡都应该。","type":"paragraph"},{"text":"这种办法很奏效，小哨兵以后再也不来管我擦澡的事了。◇ 四","type":"paragraph"},{"text":"１９７３年春夏之交在我囚禁生活中发生一件大事，就是我姐姐林秉衡来探监了。事先专案组并未通知我，而是突然传我出去见专案组。走了一段两旁有平房的水泥路，差不多到了大门口，走进旁边的一间平房。进了门，我才知道是姐姐林秉衡来探监。五年了，我抑制住悲喜交集的情感跟姐姐打招呼，只见她形容憔悴，颜色枯槁，穿着一件洗得发白的旧布衣。专案组的人让我坐下后，我立即问外面的情形，姐姐似有难言之隐，只是约略地说了家里的一些情况。她本人已经退休，在家带小孙女儿，给我看了她小孙女的照片。当我问其他家人的情况，她说了哥哥秉益及妹妹秉元的情况。待我问及我的一些熟人（其中也包括江青）的情况时，她含糊其词，在桌子底下用手掐我的腿，示意不让我问下去。后来我出狱后，她告诉我，她害怕那次说话不当，被专案组的人听到会成为惩治我的理由。她还觉得我那次对专案组的人态度过分倨傲，怕我会吃苦头。那次她回家后，细细回想见面的情况，总觉得有许多话说得不合适，怕于我不利，夜里尽是做噩梦。在会见中，我们都没有提到我们的母亲。因为我已感觉到，姐姐既然不主动提母亲，母亲多半是出了大事。在难得见到姐姐的时候，我们都不想谈这个话题，免得引起我们更大的伤痛。","type":"paragraph"},{"text":"姐姐和姐夫伍正谊接着还来探视过几次，每次都带了水果、糖和菜肴来。面对美食，我毫不客气地大快朵颐。看守对有些食品不许留过夜，如哈密瓜，我竟在一天之内吃完了一个大瓜。","type":"paragraph"},{"text":"有一次姐姐又来探视，我告诉她，胸前摸到一个圆形小瘤。姐姐回去和当医生的姐夫谈起这事。姐夫认为很严重，说我正值易患癌症的年龄，必须就医诊治。他俩向专案组提出，要求将我保外就医，并通过正式渠道送递了报告。其结果是：专案组奉上级命令把我送到北京市第六医院住院诊治。","type":"paragraph"},{"text":"开始我拒绝住院，要求从速为我做出政治结论，放我出狱。经过姐姐、姐夫的劝说，我住进了第六医院。这所医院有一栋楼的第三层住的都是我们这种从监狱转过来的病人，一条楼道两旁都是病房，每个病人一间，楼道里布满岗哨。住院的那天，专案组来了两人，一个着便服，姓罗，另一个着军装。我们先坐在一间屋里，大概是办手续。当穿便服的罗某去带姐姐、姐夫过来时，军人（大约是罗的上级）对我说了几句话，令我兴奋不已。他说：你不是希望赶紧解决问题出去吗？快了，不过你要耐心等一个月、两个月、三个月，或是更长一点时间。我几乎从心底里笑出来，但忍住了。姐姐、姐夫进来了，他们仍是满面愁容，带了粮票和钱，要为我住院缴费和粮票。罗某说，她现在享受供给制待遇，不要钱和粮票。真是天晓得这种供给制水平也太低了。","type":"paragraph"},{"text":"令人高兴的是，姐姐就此可以经常来看我，必要时甚至可以陪住。秦城的一个军代表也常来，他是负责监管的。他给我的印象最差，阴沉的脸色，怀疑的目光。病房的面积很大，里面两床一桌，空荡荡的，但这已比牢房强得多，我总算看见了正常的床、桌子。清洁工人根本没有，房内到处积满了灰尘。有一次我向门口的哨兵借扫帚和拖把，想打扫一下。他探头进来一看，说已经很干净了，不用打扫。来给病人治疗的大夫和护士态度和蔼，有的人甚至表现出同情。每天早晨起床后去厕所洗漱，也算放风。病人互不谋面，都是一个一个地陆续放风。姐姐几乎天天来，送饭，照顾我。","type":"paragraph"},{"text":"入院几天后，就为我动手术取胸部的瘤子。医生的打算，本是取出瘤子后立即活检，让我留在手术台上等，倘若没事便罢，倘若是癌，接着就做大手术。活检结果：发现了癌细胞，但我当时血压上升，还有感冒症状，大手术只得推迟几天。我的情绪当然不好，做了死的打算，但是想来想去，没有为我伸冤雪耻的合适人选（姐姐只相信我无辜，但不了解详情），无奈，还得活着。","type":"paragraph"},{"text":"一周后，做了大手术，姐姐、姐夫守在手术室门口，基本顺利。当夜我的嫂子张式瑜陪伴我，她是北京医院护士长，很善于护理。以后的一个月里，姐姐和嫂子轮流来陪，还给我带饭菜来。一个月后，我的伤口基本愈合。接着为我做化疗，反应很大，不能进食。化疗共做了两个疗程。姐姐为保险起见，要求再做几次放疗，但医生认为没有必要。姐姐是希望延长我住院的时间。","type":"paragraph"},{"text":"在第六医院我住了半年，天天盼望专案组的人对我的许诺兑现，但毫无音讯。这期间也有个别人似是完全获释出院的。姐姐有一次来探视，有位男子拿着包袱从这层楼的楼道口走出。除此之外，再没有听到有谁获释。倒是有一位病人在这期间去世了。他是住在我邻室的病人。一天夜里，我被轰隆隆的机器抢救声吵醒，整整一夜，直到天亮时才停。早晨我去卫生间洗漱时，见邻室房门大敞，床单、枕套、病服丢了一地。显然这个人已不在了。待姐姐来探视时，告诉我外面已经传开了，原北京市委第二书记刘仁因心脏病在第六医院逝世。我们自己猜想，可能在入院时专案组对他也做了某种许诺。心脏病人不宜心情激动，不宜大悲大喜。在心情激动下会撑不住的，这只是可能性之一。","type":"paragraph"},{"text":"住院期间，我哥哥林秉益想来看我。他已患严重的肺心病，稍稍活动就会哮喘不已。但他决心在嫂嫂陪同下来医院，甚至上了一层楼，在二楼大喘。尽管嫂嫂一再劝说，他实在无法再上一层楼，我又绝不可能得到下楼的许可，不允许，这次就这样近在咫尺，终不得一见。","type":"paragraph"},{"text":"这段时间，姐姐几乎天天都来，她住北医三院宿舍，位于郊区塔院，到北新桥的第六医院来，得倒好几次车，她又晕车，而且晕得很厉害。对她来说，这是一段多么艰难的跋涉。她满怀凄惶，拎着饭菜来到医院，通过布满岗哨的楼道进入我的病房。看到她的右边袖子上总是沾满了楼道墙上的石灰，因为她是蹭着墙脚走过来的。那份压抑的心情可以想见。每次我都替她掸掉袖子上的灰尘，还附带数落和劝慰，要她只管昂首在楼道中央走，因为既然我无罪，她就更无辜，但是无效。不管我如何振振有词，还是消除不了她的屈辱感。","type":"paragraph"},{"text":"这段时间里，尽管姐姐、姐夫已在上书请求保外就医，为我治病的大夫也想方设法找出我需要继续住院治疗的理由，但半年后专案组还是决定把我送回监狱。走的那天早晨，姐姐来取走一些零星用品，也是和我告别。我送她到门口，看着她沿着墙脚踽踽而行，揪心的痛苦终于使我明白，我把我的亲人，把姐姐和母亲拖累到了什么地步！","type":"paragraph"},{"text":"又回到秦城监狱，这时已是１９７４年了。我的心情，可想而知。希望破灭后，不是一般的失望，而是不名所以的沮丧、绝望。我不懂，究竟出了什么事致使专案组那位军人对我的许诺落了空。自此我吃不下，睡不着，竟创造了七个日夜连续不眠的纪录。过了很长一段时间，姐姐来探视（她从第六医院别后大病一场），她也不太知道当时的情况，听到一些小道消息似乎发生了当时公安部长被杀的案子。如果是这样我们这些“池鱼”自然不免遭殃。不知我是否要没完没了地坐牢……◇ 五","type":"paragraph"},{"text":"１９７５年４月１０日，看守忽然通知我见专案组。专案组来人不多，只有两位，面色和蔼，对我说了以下一番话：“我们经过反复审查，现已查清，你的问题是人民内部问题。”我立即反问：“是人民内部什么问题？”因为我认为，我与人民之间没有什么问题，没有矛盾！他们回答的大意是：你现在是同志了，由于结论还需一段时间才能做出，鉴于你身体不好，准许你提前出狱，出狱后的生活和学习都已为你做出安排。你工作单位哲学研究所的军代表和人事部门的人已乘车来接你回所，先和军、工代表及其他负责人见面，然后去你姐姐住所，暂住你姐姐家。我说：“难道我还要在哲学所和×××那些人共处，甚至在一起学习？”他们说：“他已不是同志，你不会和他们在一起的。接着又告诫我：“你对文化大革命的态度不够正确，出去以后，要注意这点，不要随便议论狱中情况。”我说：“我认为我的遭遇与文化大革命没有关系，我因被怀疑里通外国而被关押，这属于肃反问题。无论文化大革命之前，文化大革命期间和之后，都是要进行肃反的。这与文化大革命无关，我本人几乎没有参加文化大革命（文革开始我即被打成黑帮，后来虽有短暂反复，但很快就被捕），因此说不上什么态度问题。”但专案组还是说我在文化大革命期间受到了冲击，受到了不平常的冲击，因此还是要端正对文化大革命的态度。我还是不同意。他们也不和我再说什么，只是催促我去收拾东西，准备出狱。","type":"paragraph"},{"text":"按说，恢复自由对我来说是极大的喜事。但不知怎的，我却有些于心不甘，觉得这样稀里糊涂、不明不白的，不像是真正获得解放。我的东西倒是容易收拾，只有被褥、换洗衣服和书。此外还有一些姐姐送来的衣物，原来看守认为不必要交给我，放到另一处地方，这时也给了我，要我清点。清了一番，发现少了一件毛衣。我说算了，反正是破的，我也不要了，留下吧。看守却不依，说我们岂能要你的东西，再找，结果又耽搁了个把钟头，没有找到。我就出来了。果然哲学所的军代表，还有人事部门的曲敬先同志都在等着。到了哲学所，见到军宣队、工宣队代表，还有所里的李奇、赵忠良等人，我恍恍惚惚，不记得说了些什么。后来才知道，当时迟群这样的人物在哲学所蹲点。然后送我去北医三院宿舍我姐的家里。","type":"paragraph"},{"text":"进屋后，只见小屋里挤满了亲戚，姐姐的小孙子小孙女在地上跑来跑去。突然从监狱到了一处充满亲情的地方，真是恍若隔世。","type":"paragraph"},{"text":"当时，我虽然经历了七年又四十天的囹圄之灾，却丝毫没有悟出什么道理，思想认识还是七年多以前的，仍然满脑子发热地要向毛主席上书，反映周围的许多不公平的事情。亲友们见我如此，也就不忙于让我知道这些年来形势的变化，他们只是就我的身体、生活方面的问题说了一些话。以后还陆续来过一些老同志、老朋友探望我，他们也只是表示慰藉之情。","type":"paragraph"},{"text":"哲学所当时在迟群的控制之下，为我办了学习班。所谓学习班也就是哲学所派来的两个人念文件给我听。我当然听得满头雾水。可我堂姐林泽敏却异常愤怒。原来学习班是为有问题的人办的。我不明就里，也就无所谓了。","type":"paragraph"},{"text":"我与世隔绝这么多年，许多日常生活的事情都要从头熟悉。例如我已经忘了如何使用货币购买日常生活用品，上公共汽车不会买票。由于我穿着破旧，售货员不搭理我，不卖东西给我，我都无动于衷。","type":"paragraph"},{"text":"我除了主动问过母亲的情况以外，对其他人，包括我的好友孙维世、欧阳菲，都没有问起。姐姐她们也不和我谈。","type":"paragraph"},{"text":"直到有一次我去回访一位老大姐，她的举止才使我明白我们的处境并不好。她带我走出屋子，到街上谈话，说家里的电话可能被装了窃听器。在街上行走时，她还怀疑对面过来的人可能身上也装有窃听器。在这位老大姐家住了几天后，终于明白这时还是“四人帮”肆虐的天下。","type":"paragraph"},{"text":"６月份，即出狱两个月后，“结论”终于和我见面了。在这之前，亲友们告诫我，即使结论不理想，也不要顶牛，先接受下来再说。在学部哲学所的一间屋子里，专案组、军工宣队代表、哲学所政工人员都在座。我读了所谓结论，看出那是留着一串尾巴的结论。就是说，对于所谓里通外国罪名，不是否定，而是说没有发现。例如，说我与李立三、李莎经常往来，但没有发现里通外国问题，又说我每次出国去莫斯科都与妹妹林琳夫妇见面，但没有发现里通外国问题，等等。","type":"paragraph"},{"text":"当时，我立即问，李立三、李莎是特务吗？专案组答，这还用问！即肯定他们是特务了。我又说，林琳夫妇（我妹妹林秉琪、妹夫）是特务吗？他们的回答是否定的，即林琳夫妇不是特务。我不明白，林琳夫妇远在莫斯科，专案组是怎么调查的。而李立三夫妇的苏修特务罪名的根据又是什么？","type":"paragraph"},{"text":"我明白这些“没有发现”的潜台词是：如果有朝日“发现”了，那么还可以给我再戴帽子，还得入狱。诬蔑不实之词没有真正推翻。","type":"paragraph"},{"text":"那时，我听到各种传言，好像我们这些人还是有再次“落网”的可能。总之，我有一种不安全感。","type":"paragraph"},{"text":"在这期间，还发生了一件事，就是“重评《水浒》”，还必须去听报告。听了报告我依然不懂是什么意思。小道传来的消息，说“重评《水浒》”是针对周总理的。我觉得对古典小说里的人物重新加以评价，然后拿来影射当代某个领导人，这未免太费周折了。","type":"paragraph"},{"text":"不要说一般人听不懂，起不了作用，即使懂了，也不会引起共鸣。“四人帮”虽然还在张牙舞爪，可也显得黔驴技穷，远不如当年明火执仗地“揪斗”和“批判大会”那样声势浩大了。□ 节选自《往事琐记》，林利著，中央文献出版社，２００６年５月。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【痛定思痛】","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"迟群","type":"人物"},{"name":"林彪","type":"人物"},{"name":"周扬","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"李立三","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}