{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刘少奇主席在喀布尔市民欢迎大会上说  亚非国家有条件发展独立自主的民族经济  中国愿帮助受援国家走上自力更生的道路  阿斯加尔市长说，阿中友好关系的加强有利于两国人民和世界和平","authors":[],"dates":[{"year":1966,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘少奇主席在喀布尔市民欢迎大会上说"},{"type":"paragraph","text":"亚非国家有条件发展独立自主的民族经济"},{"type":"paragraph","text":"中国愿帮助受援国家走上自力更生的道路"},{"type":"paragraph","text":"阿斯加尔市长说，阿中友好关系的加强有利于两国人民和世界和平"},{"type":"paragraph","text":"新华社喀布尔七日电　数万喀布尔市民七日下午在这里的加齐体育场举行盛大集会，欢迎刘少奇主席和夫人以及其他中国客人。"},{"type":"paragraph","text":"天气晴朗，在这个位于白雪覆盖的山岭下的宽大的体育场上，中国和阿富汗两国国旗迎风招展，充满了节日的欢乐气氛。体育场上的三万个座位坐得满满的，每一个空隙地方和附近的屋顶上都站满了人。"},{"type":"paragraph","text":"刘主席和夫人，陈毅副总理和夫人，章汉夫副部长和其他中国客人由阿富汗首相迈万德瓦尔、阿中友好协会会长苏尔坦亲王，宫廷大臣阿里·穆罕默德陪同走上了主席台。当他们出现在台上的时候，群众发出暴风雨般的欢呼声和掌声。"},{"type":"paragraph","text":"出席大会的有国王的叔父瓦利·汗元帅、大臣们、喀布尔省省长和其他高级军政官员和各国驻阿富汗的外交使节。"},{"type":"paragraph","text":"中国驻阿富汗大使陈枫和阿富汗驻中国大使穆罕默德·阿沙夫·苏海尔也出席了大会。"},{"type":"paragraph","text":"喀布尔市长穆罕默德·阿斯加尔致欢迎词。他说，这个欢迎大会表现了阿富汗人民对中国人民的感情。"},{"type":"paragraph","text":"他说：“在近代史中，英雄的中国人民反对外国势力的斗争，一向得到爱好自由的阿富汗人民的同情和赞扬。阿富汗人民知道中华人民共和国在过去十六年半中所取得的伟大成就，阿富汗和中国之间的友好关系的加强有利于两国人民和世界和平。”他说，阿富汗和中国之间签订的友好和互不侵犯条约以及边界条约，在加强两国之间的关系方面起了巨大的作用。"},{"type":"paragraph","text":"他说：“尽管我们两国的政治制度不同，但是由于我们两国的伟大领袖的远见和诚意，阿富汗和中国之间的友好关系一直在日益发展。”"},{"type":"paragraph","text":"他表示完全相信阿富汗和中国之间的友谊不仅为两国人民带来丰硕的成果，而且将在保卫亚洲这一地区的和平方面发挥有效的作用。"},{"type":"paragraph","text":"刘少奇主席在讲话（全文见第三版）中首先对喀布尔市民们的热烈欢迎表示衷心的感谢。"},{"type":"paragraph","text":"刘主席说：“阿富汗人民热爱独立和自由。你们多次打败了帝国主义的武装进攻，从来没有在侵略者面前低过头。”他说，“阿富汗人民是勤劳智慧的人民。你们在历史上创造了光辉灿烂的文化。你们今天又在为改变自己国家的面貌而努力。在国王陛下的领导下，阿富汗在发展民族经济和民族文化方面取得了许多成就。”"},{"type":"paragraph","text":"刘主席在谈到两国友好关系时指出，中国和阿富汗之间的传统友谊在两国建交以来又有了新的发展。他说：“十几年来，不管国际上出现什么大风大浪，我们两国人民的友谊总是发展的。这样经得起考验的友谊，是可贵的友谊。让我们两国人民共同努力，把这种友谊长久地发展下去！”"},{"type":"paragraph","text":"刘主席指出，亚非国家都面临着发展民族经济、摆脱贫穷落后的艰巨任务。“我们亚非国家都有勤劳智慧的人民，都有丰富的资源。中国人民从自己的切身经验体会到，只要我们充分利用这些有利的条件，独立自主的民族经济是可以发展起来的，帝国主义长期掠夺所造成的贫穷落后状态是可以改变的。”"},{"type":"paragraph","text":"刘主席说：“自力更生地进行建设，并不排除国际合作，而且首先需要在我们亚非国家之间互通有无，互相支援。”他说，“在我们的能力范围以内，向亚非国家提供经济援助，是我们应尽的义务。”他说，“我们提供援助的时候，严格尊重受援国的主权，绝不附带任何条件，绝不要求任何特权。我们反对利用援助进行控制和掠夺。我们提供援助的目的，是要帮助受援国逐步走上自力更生的道路。”他说，“把援助看成是单方面的恩赐，提供了援助就认为高人一等，这是一种恶劣的大国沙文主义态度，我们坚决反对。”"},{"type":"paragraph","text":"刘主席最后说：“为了反对帝国主义和新老殖民主义，促进亚非国家的独立和进步事业，六亿五千万中国人民将永远同阿富汗人民站在一起，同其他亚非国家的人民站在一起，相互支持，共同奋斗。”"},{"type":"paragraph","text":"刘主席的讲话一再被群众的热烈的掌声打断。"},{"type":"paragraph","text":"接着，喀布尔市政府的代表向刘主席赠送了礼物。刘主席也给喀布尔市政府回赠了礼物。"},{"type":"paragraph","text":"在表演了阿富汗最流行的民族舞蹈阿丹舞以后，举行了抢羊比赛，这个比赛是阿富汗人民通常在盛大的仪式和隆重的节日时举行的。"},{"type":"paragraph","text":"在比赛前，抢羊的骑手骑着马排成一列，向主席台上的中国客人致敬。"},{"type":"paragraph","text":"在比赛中，骑手们表现了很大的勇气和力量，博得了数万观众的欢迎。"},{"type":"paragraph","text":"比赛结束后，刘主席给骑手们发了奖，并且赠送了礼物。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}