{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"小麦亩产7，320斤的经验总结","authors":["中共商丘县委会"],"dates":[{"year":1958,"month":7}],"is_range_date":false,"parts":[{"text":"“小麦产量冲天高”","type":"title"},{"text":"中共商丘县委会","type":"authors"},{"text":"小麦高额丰产红旗高高插在商丘县李瓦房乡双楼农业社赵庄生产队。这个队的党员队长杨圣伦，社团支部书记杨广居领导搞的一亩二分九厘五毫小麦试验田，亩产4，412斤。","type":"paragraph"},{"text":"破除迷信一定要搞试验田","type":"subtitle"},{"text":"去年冬播小麦的时候，乡党委会，社党支部号召干部搞试验田，以生产领导生产。以杨圣伦、杨广居为领导，积极分子们响应了这一号召，决定要在庄南一块“两和土”地里搞丰产麦，计划单产八百斤。消息传出后，遭到以杨广德、李学才为代表的保守派的坚决反对。","type":"paragraph"},{"text":"李学才是一个五十多岁的老农，祖宗三代种地，在农业上是老“把式”。他各方面都好，就是有点守旧，事非经过，总不相信。他听到一班青年要搞亩产八百斤丰产麦时，就找生产队长杨圣伦说：“圣伦！咀不歪，别想吃瓢里食啦！你扬场连把都不会换，腰也弯不下来；要说开会啦！讲话啦，这些新规矩，老哥没有你时‘派’，要说搁在种地上，你还是，离把头（指外行的意思），得叫一辈子老哥。”六十岁上下的杨广德也说：“小麦古来都是低产，要想一亩见八百斤，除非连秆都算上，就干部会出洋点子。”","type":"paragraph"},{"text":"在保守思想的障碍下，不少积极分子灰心丧气，怀疑动摇，向圣伦、广居提山放弃这块试验田的建议。圣伦是去年才从部队转业回来的，今年才二十七岁，在部队被评过两次模范，转业后工作积极，劳动好，能联系群众，执行党的决议最坚决。他回想到转业的时候，向党表示的决心，又想到先进与保守的斗争是永远存在的，困难是有的，只要听党的话，不畏惧困难，终于会胜利的。他的劲头起来了，他给一班积极分子打气。斗争的结果：一定搞试验田，一定搞丰产小麦。","type":"paragraph"},{"text":"打破陈规，大胆采用新技术","type":"subtitle"},{"text":"以圣伦、广居为领导的一班积极分子，对这块试验田，从种到收象爱护自己的眼一样，注意加强管理，大胆改革旧的耕作方法，采用新技术。","type":"paragraph"},{"text":"这块丰产田是一块被水淹没的高粱茬。播种前，去年6月底，圣伦、广居领导着一班积极分子，用双铧犁深耕六寸，细耙十二遍，晒起了垡头；8月下旬又用抓钩，板镢深翻一尺五寸，锁耙四遍；9月10日又进行了第三次犁耙，犁五寸深细耙六遍。播种时，选择了最优良的“碧蚂一号，小麦良种。用簸箕簸了又簸，除去杂籽；进行了温汤浸种和药剂拌种。9月21日，种子下地了，比一般小麦播种期提前八天。播种时，先普遍撒播，然后又用五寸耧条播一遍，翻耙*（扌翁）了一遍。每亩下种三十二斤。在施肥方法上，学习了外地的先进经验，采取了双层施肥法。第一次亩施底肥有三千五百斤，人粪和猪杂粪四千斤。这是8月中旬，深翻土地时撒的；第二次亩施底肥有：草肥四千斤，老房子土九千五百斤。这是在第三次犁耙地前撒的，耕后翻入地下四至五寸。这就使肥料更均匀的分布在耕作层里。在播种时每亩又混播十斤硫酸铵。追肥时采取了“五攻法”：第一次追肥在10月底，每亩追草杂粪四千斤，不久下了大雪，促使了小麦盘根分蘖，增加了地温，保证了麦苗的安全过冬；第二次追肥在今年2月底，每亩追人粪四千斤，促使了小麦返青，有效地增加了分蘖；第三次追肥在3月中旬，每亩上颗粒肥料一百五十斤；第四次追肥在3月底，追尿肥两千斤，促使了秆高秆粗，穗大；第五次在4月中旬，追草木灰一千斤，使秸秆健壮。","type":"paragraph"},{"text":"这块试验田南头有眼井，安装一部加重型水车，在平坦的畦田里，10月底就透浇了一次盘根水，2月底浇了返青水，3月底第四次追肥后又浇了一次拔节水，不久下了透墒雨，代替了灌浆水。保持了土壤的适度水分。","type":"paragraph"},{"text":"小麦吃饱了肥，喝饱了水，麦苗一天一个样子，旺孜孜的往上长。这时党支部又提出防止病虫害，防止小麦倒伏的号召。这又引起以杨圣伦为领导的积极分子们的重视。他们除先后两次扑灭红蜘蛛、吸浆虫以外，着重研究了防止小麦倒伏的办法。这一点是有教训的。1951年本村杨广训用菜园地种的五分小麦长的好，有经验的老农都说，每亩能收一千多斤，但后来倒伏了，粒未长饱，结果只收二百五十斤，每亩合五百斤。这在这村群众心目中印下了“小麦不喜稠，稠了要倒塌和不结籽”的印子。因此，他们采取一切有效措施，防止小麦倒伏。结果，这块丰产田，虽然麦棵高，穗大，产量高，但没有一棵倒的。队员们分析认为，没有倒伏的原因主要是：一是深翻了土地，根系发达，能使麦根深扎牢固；二是施追了房土、草木灰，这种肥料多含钾质元素，能促使小麦秆秸健壮；三是畦田平坦，防止灌溉时冲刷洼处的麦根；四是适时灌溉，特别是拔节水，不宜过早，以防小麦发细倒伏。","type":"paragraph"},{"text":"奇迹出现，保守派丢盔卸甲","type":"subtitle"},{"text":"小麦丰产试验田采取的每项措施，都遭到了保守思想者的反对。李学才看到圣伦一伙人在播种前深翻土地，说开话啦：“我种一辈子麦，也没深翻过地，我看白费工夫，麦后才看你们的哩！”杨广德看到播种量下到三十二斤时，恼火开啦：“我看这些青年人，简直不知道咋种地，麦种恁稠，长不起来，情割掉喂牲口啦！”麦苗刚出土，六十三岁的生产能手杨全贵，到这块小麦丰产田边绕了两圈，看到麦苗几乎遮掩着大地的情形时，回来就找广德、学才在一块咕噜：“我种地主四十年的地，从来没见过恁稠的麦苗，弄死也长不起来，等着吃他们的丰产粮，牙也能饿掉。”广德象抓着理似的得意说：“我早就说啦，人家不听。”“干部种的麦苗岂敢不长，辩论嘛！”圣伦、广居等一伙没有理会这些，为了促使小麦长起来，他们决定采取“五水”、“五攻”法。“五攻”追肥很费事，有保守思想的人编了一首快板来讽刺他们：“分期施肥不算好，浪费劳力真不少，粮食见的不算多，秋后丢人打家伙。”这些话并没有使他们灰心，他们劲更足了。按照广居、圣伦他们的话说：“任你咋样说，我们还按我们的干。”水一次一次浇，肥一次一次往地里施，麦一天一个样。真的是：麦浪滚滚，撒土不漏。这时，李学才那一班人又风言风语的估计着说：“每亩八百斤，一千斤，古来有没。”他们还是怀疑，从思想上是不服输的。","type":"paragraph"},{"text":"在收割之前，评产算帐的时候，干部和社员对这块丰产地非常关心，评产算账很细致。他们选“方”数棵、数穗、数籽。大家推算的结果是：每斤一万四千粒，每棵平均分蘖率为三点六六个，每亩一百六十三万九千余棵，每穗三十九粒，每亩可收四千五百六十七斤多。这一消息传出后，不少老年人说：“快把咱村的牛都牵外庄去，别叫他们给吹死了。”由于他们不相信这个产量，这班老年人和不少社员对这块丰产田的收割、打场，时刻不离，直到产量过秤以后，李学才、杨广德等这班人，才呆呆坐到场边上认输了。","type":"paragraph"},{"text":"人人歌唱共产党","type":"subtitle"},{"text":"这个梦想不到的高额丰产记录，极大地鼓舞了赵庄村的人们，人家欢唱着：“共产党毛主席的好领导，众人拾柴火焰高，合作社的力量大，小麦产量冲天高。”就连这块丰产田的对立面——一班老头也在歌唱：“老头活到一百三，没见过小麦收几千，这是共产党的好领导，这是毛主席的办法鲜，这是合作社的力量大，保守思想要丢完，只要老头在一天，党叫咋干就咋干。”过去曾经被人讽刺嘲笑的圣伦、广居两个干部，现在也吃香了。连反对最很的李学才也和圣伦同志说：“您真是毛主席的好干部，以后听你们话没错。”现在圣伦、广居只要在一块咕弄咕弄嘴，群众也要到跟前听听说的啥。特别是宣传总路线以后，达村里社员们更敢想更耿作更敢干了。计划1959年全队小麦单产一万斤。现在，全村社员斗志昴扬，精神焕发，生产热火朝天，正在深翻红芋地，扒旧墙土，挖路基，改造自然面貌，大搞积肥，为争取今年秋季和明年麦季更大丰收而奋斗着。","type":"paragraph"}],"comments":[],"origin":"（原载1958年7月2日河南日报）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}