{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论我国语言学遗产的继承问题","authors":["黄景欣"],"dates":[{"year":1961,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄景欣"},{"type":"paragraph","text":"本文要点:继承我国语言学的遗产，是我国语言学发展中的一个迫切需要解决的问题。"},{"type":"paragraph","text":"关于“真正的语言科学是在十九世纪西欧的历史比较语言学产生之后才建立起来的”、“在接受西语言学之前我国根本就没有语言科学可言”的观点，是不正确的。事实上，我国是世界上最早发展语言的系统研究的国家之一。自周代以后，历代陆续出现词汇学、文字学、方言学、词源学、音韵学、训诂学等著作，是我国语言学的宝贵遗产。"},{"type":"paragraph","text":"在语言理论上，我国古代学者的重大成就是:很明确地指出语言的社会性以及它和所反映的客观事物之间联系的约定性；更注意到了这两者之间的矛盾统一，注意到了客观存在对语言的决定意义。在承认语言的社会性的同时，注意到了不同社会中语言的不同，注意到方言的分歧，并且对这些不同的语言状况作了科学的解释:注意到社会的统一对语言统一的要求，更进一步提出了语言的规范问题。从承认语言的社会性出发，正确地看待语言的历史演变，并注意到了语言演变和语言规范之间的辩证关系。在认识语言的社会本质时，也注意到了个人言语的特点，并了解到这两者的矛盾统一关系。"},{"type":"paragraph","text":"传统语言学值得注意的方法论原则是:密切联系语言所依存的社会历史来研究语言的原则。把语言的声音和意义密切联系起来，同时从声音出发来研究语言的原则。历史发展的原则。从活的语言——方言、口语来研究语言的原则。从具体的语言环境中研究语言的原则。"},{"type":"paragraph","text":"古代学者根据上述进步的理论和方法论原则，对汉语作了系统研究，建立了独特的语言学研究体系，在语言学的各个方面——特别是音韵学、训诂学——都取得了重大的成就。我们不能拘泥于西方语言学的框框，对我国语言学体系的科学性采取虚无主义的态度。目前强调继承祖国语言学遗产，无疑是必要的。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我国的语言学，解放以来，在党的关怀和马克思列宁主义思想的指导下，有了很大的发展。语言科学已从过去的“冷门”变成拥有庞大的队伍，同我国语言文字的建设相结合，为广大群众所关心的一门科学。我们的语言科学，必须在马克思列宁主义原则的指导下，从汉语、汉藏语系出发，研究世界各个语系的语言现象，探求语言发展的规律。因此，就必须注意继承我国语言学的遗产，同时吸收外国语言学研究的先进经验。但是，由于近百年来，西方资产阶级的语言学输入我国，影响极深，因此，目前在语言学界，仍然存留着西方语言学的观点的影响，一些主要地是从印欧语系出发的“不一般的一般语言学”著作，仍然被视为语言学的经典理论，许多问题的研究和讨论，往往限于概念的争论，而且往往是搬用外国的概念来套汉语的现象。而汉语研究中的一系列重大问题，以及我国语言学研究的传统，则没有得到应有的重视。这种情况，对我国语言学的发展，显然是不利的。这就使我们在考虑我国语言学的发展时，不能不特别强调继承我国语言学遗产的必要。我们认为，这是我国语言学发展中的一个迫切需要解决的问题。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"要正确地对待我国语言学的遗产，首先必须纠正目前语言学界相当流行的一种不正确的语言学史观。这种观点认为，“真正的语言科学”是在十九世纪西欧的历史比较语言学产生之后才建立起来的，在此之前，以及在此之后的一切没有接受欧洲的历史比较语言学的语言研究都仅仅是“语言科学的酝酿期”的东西而已，是“不科学的”。因此，必须以十九世纪头廿五年为界，把整个语言学划分为“科学前的时期”(或称“非科学的时期”)和“科学时期”。而用这种观点来衡量我国的语言研究，则我国在接受西欧的语言学之前，根本就没有语言科学可言。"},{"type":"paragraph","text":"这种观点之所以错误，首先就在于它根本不符合世界语言科学发展的历史事实。它毫无根据地夸大了西欧建立在印欧语系研究基础上的历史比较语言学的成就，贬低了欧洲语言学之外的其他国家的语言学，同时对我国历史悠久的语言学采取了虚无主义的态度。"},{"type":"paragraph","text":"众所周知，我国是世界上最早发展语言的系统研究的国家之一。早在周代，就有人对当时的文字、词汇进行过整理工作(如太史籀的《史籀篇》)，为当时语言文字的规范树立了标准。先秦时期，哲学家们更在探讨客观事物的规律的同时，研究了语言理论中的一些重大问题(如关于语言的本质的解释、关于“名”与“实”的讨论等等)，为后来语言研究创立了理论基础。秦汉以后，随着“经学”及语文教育的发展，我国的语文研究更得到了全面的发展，并形成了适应汉语特点的独特的研究体系。同时在漫长的历史发展过程中，积累了极为丰富的研究成果和文献著作。其中，除了象《尔雅》、《说文解字》、《方言》、《释名》等最早的词汇学、文字学、方言学、词源学著作之外，后来又有如魏李登的《声类》、晋吕静的《韵集》、张谅的《四声韵林》、齐周颙的《四声切韵》、沈约的《四声谱》、夏侯该的《四声韵略》(以上均已散佚)、隋陆法言的《切韵》、唐孙愐的《唐韵》(以上二书，仅存残卷可考)、王仁昫的《刊谬补缺切韵》、宋陈彭年等的《大宋重修广韵》、丁度等的《集韵》、佚名氏的《韵镜》、郑樵的《七音略》、杨中修的《切韵指掌图》、金韩道昭的《五音集韵》、刘渊的《壬子新刊礼部韵略》、元周德清的《中原音韵》、卓从之的《中州音韵》、刘鉴的《经史正音切韵指南》、明乐韶凤、宋濂等的《洪武正韵》、兰廷秀的《韵略易通》、陈第的《毛诗古音考》、清顾炎武的《音学五书》、樊腾凤的《五方元音》、江永的《音学辨微》、段玉裁的《六书音韵表》、戴震的《声韵考》、《声类表》、孔广森的《诗声类》等音韵学著作；魏张揖的《广雅》、晋郭璞的《尔雅注》、《方言注》、吕忱的《字林》、梁顾野王的《玉篇》、明梅膺祚的《字汇》、张自烈的《正字通》、清袁仁林的《虚字说》、刘淇的《助字辨略》、王引之的《经传释词》、俞樾的《古书疑义举例》，以及集休编纂的《康熙字典》、《骈字类编》、《经籍纂诂》等训诂学著作；以及为数极为众多、几乎无法列举的文字学著作和其他有关方言学、词源学的著作等等，所有这些，都不仅仅是我国语言学的宝贵的遗产，而且也是世界语言学宝库中的财富。把我国两千多年来所积累下来的这么丰富的宝贵的语言学遗产，一律斥之为“前科学的”或“非科学的”，这显然是不妥当的。"},{"type":"paragraph","text":"这种观点不仅不符合我国的情况，同时也不符合其他国家的情况。从历史事实来看，世界各文明古国的语言学研究早有发展和成就。不管是在古印度、古希腊或古阿剌伯，语言研究都有重要的贡献，给后来的语言学的发展奠定了坚实的基础。古代语言学者建立起来的许多语言科学的概念、范畴(如词类、性、数、格、人称、体、以及词根、词干等等语法范畴)都有深远的影响，并且直到今天还为语言学界所普遍应用。他们对语言学一系列的基本问题的研究，也大大地丰富了十九世纪的语言学。在某些具体方面，如印度的语音学和语法学、阿剌伯的词汇学和词典学，更是十九世纪欧洲的语言学所不能比拟的。把这样一些成就，一律贬之为“前科学的”或“非科学的”，显然也是违背历史事实的。"},{"type":"paragraph","text":"其次，这种语言学史观之所以错误，还在于它的出发点是不正确的。持有这种观点的先生经常根据西方学者的一种观念，认为在对象、方法和目的上，“科学的”语言学应该是:它的“唯一的真正的对象是语言”，它应该“就语言而研究语言，并且为语言而研究语言”(德·索绪尔:《一般语言学教程》俄译本第207页)；因此他们认为，欧洲十九世纪以前的一切语言学“并没有把语言当作研究的真正的、唯一的对象，而只是把它当做了解古代的典籍和风俗、习惯、制度等的工具。”“不是为了研究语言而研究语言的，更与历史的原则无关”，因此是“前科学的”。很显然，这种观点正是过去某些资产阶级学者反对把语言作为一种社会现象和其他社会现象联系起来研究的观点。他们认为，只有“就语言而研究语言，并且为语言而研究语言”才可能发展成为“科学的”。"},{"type":"paragraph","text":"自然，我们并不否认十九世纪建立起来的历史比较语言学的巨大成就。但是应该指出，它是建立在印欧语言研究的基础上的。有些比较客观的学者，如法国著名的历史比较语言学家A·梅耶也指出:“……那些在印欧语领域里得到了成绩的办法，并不是随便在什么地方都一样可以应用的。”(《历史语言学中的比较方法》序言，中译本第2页)因此把这种方法作为唯一科学的方法强加到一切语言研究之上，显然是行不通的。再说，作为研究语言的方法，历史比较法也不是唯一的方法，古代语言学和现代语言学的静态分析法，现代语言学中的结构分析法，数理语言学方法等等，对解决语言研究的某一方面的问题，都有重大的意义，这也是为大家所公认的。"},{"type":"paragraph","text":"事实上，就语言科学发展的现阶段来说，十九世纪以来西欧建立起来的语言学体系，目前也已被认为是处在“危机时期”，因为“它的一切基本原理目前正在被重新审查”。苏联B·A·兹维金采夫最近也指出:“‘传统主义者的’历史比较语言学照哲学的派别来看，是典型的实证主义的现象，而在纯科学方面它们的方法是非常有局限性的，并且对于目前激动着每个人的许多科学问题没有能力作出答案。”(《现代理论语言学的一些迫切问题》，译文见《中国语文》1961年第7期)象这样的一种理论和方法论的体系，在目前我们再把它奉为唯一的科学，显然是没有根据的。"},{"type":"paragraph","text":"因此，应该指出，十九世纪欧洲的语言学取得了巨大的成就，但并不是世界语言学唯一科学的成就；同时，建立在这一基础上的以欧洲为中心的所谓一般语言学理论体系和研究体系，实际上是一种并不能概括一般的“一般体系”。在语言学发展过程中，许多国家的历史悠久的研究工作都作出了巨大的贡献；真正科学的、一般的语言学理论体系，只有在正确的观点指导下，全面地总结这些成就，才有可能建立起来。——应该说，这才是真正科学的语言学史观。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我国传统的语言研究，从来就是以解决实际问题为中心来进行的。因此，在积累下来的文献当中，很少有理论或方法论方面的专门著作。但是，这一事实决不意味着传统的语言学中没有自己的理论和方法论体系。恰恰相反，我国过去的学者，不仅对语言理论问题有过非常精辟的论述，同时，他们在具体研究语言的过程中，也一贯遵循着一定的方法论原则；这些，就在今天看来，都仍然有重大的理论价值，它对于建立我国科学的语言学体系，丰富和充实一般语言学理论，有重大的意义。"},{"type":"paragraph","text":"在语言理论上，我国古代学者的重大成就之一就是，他们很早就明确地指出语言的社会性以及它和所反映的客观事物之间联系的约定性。他们首先肯定了事物的名称产生于事物之后。《老子》说:“名可名，非常名。无名，天地之始:有名，万物之母。”《公孙龙子》也说:“天下无指，物无可以谓物。……天下无物，可谓指乎?”进而指出，一旦产生了名称，它就和所反映的事物存在着客观的联系，并且反映着事物的概念、本质；人们可以依靠它来认识事物。《老子》说:“道之为物，惟恍惟惚。惚兮恍兮，其中有象；恍兮惚兮，其中有物；窈兮冥兮，其中有精。其精甚真，其中有信。自古及今，其名不去，以阅众甫。吾何以知众甫之状哉?以此。”这里所谓“精”“信”，即是“物”“象”的本质。与此同时，他们更深刻地看到，名称和事物的这种联系并不是必然的，这种联系的存在不决定于客观事物的本质而决定于社会的习惯。正如《荀子》所说的:“名无固宜，约之以命，约定俗成谓之宜，异于约则谓之不宜。名无固实，约之以命实，约定俗成谓之实名。名无固善，径易而不拂谓之善名。”这里，不仅清楚地指出了事物和名称之间联系的社会约定性，同时指出了名称系统的内部整体性(各个名称之间必须“径易而不拂”)。这种对语言本质的理解，直到今天，无疑仍然是正确的。"},{"type":"paragraph","text":"其次，在注意到语言的社会性以及语言和所反映的客观事物联系的约定性的同时，古代学者更注意到了这两者之间的矛盾统一，并且注意到了客观存在对语言的决定意义。前者就是，他们承认“名无固宜”，同时又严格地提倡“正名”，要求“名实相符”。这也就是说，就根本说，“名”与“实”本无必然的联系，但一经社会公认用某一名称来指称某一事物，这两者的联系就应为社会习惯固定下来，不能随意更改，否则名称就不可能存在。这方面，《公孙龙子》说得很清楚:“正其所实者，正其名也。其名正，则唯乎其彼此焉。谓彼而不唯乎彼，则彼谓不行。谓此而不唯乎此，则此谓不行。……故彼彼止于彼，此此止于此，可；彼此而彼且此，此彼而此且彼，不可；夫名，实谓也。知此之非此，知此之不在此也，则不谓也。”(《名实篇》)这种正名观，实际上也是一种要求语言规范，使语言更好地为交际服务的思想。因名实既乱，就无从辨是非，也无法依靠语言来交际。正如荀子所说:“……今圣王没，名守慢，奇辞起，名实乱；是非之形不明，则虽守法之吏，诵数之儒亦皆乱也。”“异形离心交喻，异物名实玄纽，贵贱不明，同异不别，如是则志必有不喻之患，而事必有困废之祸。”(《正名篇》)但如何达到“正名”呢?古代学者在肯定社会的约定俗成是“正名”的最终标准的同时，也注意到了客观事物是名称存在的依据，并注意到了名称内部的整体性。荀子说过，事物的命名，应该“同则同之，异则异之，单足以喻则单，单不足以喻则兼，单与兼无所相避则共，虽共不为害矣。知异实者之异名也，故使异实者莫不异名也，不可乱也。犹使同实者莫不同名也，故万物虽众，有时而欲徧举之，故谓之物。物也者，大共名也。推而共之，共则有共，至于无共而后止。有时而欲徧举之，故谓之鸟兽。鸟兽也者，大别名也。推而别之，别则有别，至于无别然后止。”这正确地指出了正名首先应以客观事物为依据，否则就会“乱”。同时他又指出，“名无固善，径易而不拂谓之善名。”也就是说，正确的名称，应该在语言的整体中占有一定的地位，和其他名称有明确的分工，这样才是“善名”。象这样一些关于语言规范的要求和原则，显然也是正确的。"},{"type":"paragraph","text":"再次，在承认语言的社会性的同时，古代的学者也注意到了不同社会中语言的不同，注意到方言的分歧，并且对这些不同的语言状况作了科学的解释；同时也注意到社会的统一对语言统一的要求，更进一步提出了语言的规范问题。他们了解到，“夫九州之人，言语不同，生民以来，固常然矣”(《颜氏家训·音辞篇》)，指出“益时有古今，地有南北，字有更革，音有转移，亦势所必至”(陈第:《毛诗古音考自序》)。因而在其研究中，能够注意到方言的异同，并作了详尽的记录和比较(例如，扬雄的《方言》就记录和比较了汉代各地“异方诸语”和“先代绝言”的词汇、语音上的异同，魏晋以后的学者，则更在音韵之作“各有土风，递相非笑”的情况下，能够“共以帝王都邑，参校方俗，考覈古今，为之折衷”《颜氏家训·音辞篇》)。同时能够注意到方言的存在和语言发展之间的联系。如《颜氏家训》中就明确地指出方言之中，往往保存古代的语言(“北方山川深厚，其音沉浊而鈋钝，得其质直，其辞多古语。”——《音辞篇》)，了解到方言的存在是语言历史发展的结果。同时，对于这众多的方言，他们也并不是等同看待，听之任之，采取纯客观的态度，而是积极地从社会交际的要求出发，区别其主次，承认必须有全社会通行的共同语存在，积极提倡语言的规范。例如，自古以来，我国的学者一向把北方京都的语言看成是“雅言”、“通语”，认为是规范的标准。扬雄的《方言》，也是用“绝代语”来“释别国方言”，以“通语”、“通名”、“凡语”、“凡通语”、“四方通语”作为典范。对于不合规范的言语，则每加指责(《颜氏家训》:“吾见王侯外戚，语多不正，亦由内染贱保傅，外无贤师友故耳。”——《音辞篇》)。及至后世，更进而制定韵书，以为规范化的准则(戴震《答段若膺论韵》:“韵书既出，视为约定俗成。”——见《戴东原集》卷四)。这种既能注意研究方言，又能同时注意语言的统一和规范，在今天看来，无疑也是正确的。"},{"type":"paragraph","text":"第四，古代的学者更能从承认语言的社会性出发，正确地看待语言的历史演变，并注意到了语言演变和语言规范之间的辩证关系。他们正确地指出了“古语与今殊别”、“古今言语，时俗不同”(《颜氏家训》)，“今人之音不同乎古”(顾炎武《答李子德书》)，认识到“天下无不可迁之物。声音之出于喉吻，宣若无古今之殊；而风会迁流，潜移默转，有莫知其然而然者”(潘耒《古今音论》)。因此非常注意古今语言变化的研究。如《尔雅》一书，即是为了“通古今之异言”(戴震《尔雅文字考序》)。与此同时，他们也正确地看出了语言的演变和语言规范之间的关系，认为语言既是演变的，规范就不能拘泥古音，不能以古音为准，而应以当时的语言为依据。例如《颜氏家训》中曾以“焉”字的异读为例，指出某些读法“虽依古读”，但终“不可行于今也”(《音辞篇》)。同时明确地反对某些人拘泥于古音的作法，指出“今之学士，语亦不正古，独何人必应随其讹僻乎”。这是一方面。另一方面，他们也看到语言的发展变化是一种必然的现象，因此语言的规范和语言的发展乃是语言两种性质的矛盾的统一，并且认识到在此之间，发展是绝对的，规范应该服从于发展。这方面，清代戴震也有精辟的论述，他说:“……今人语言，与广韵上去互异者，非后代始流变，在唐人已语言与韵书互异矣。韵书既出，视为约定俗成。然如东冬中终之妄别，不必强为之词也。”(《答段若膺论韵》)这也就是说，语言是不断演变的，规范性的韵书不一定能完全及时反映语言发展的真实面貌。在这种情况下，应以实际的活语言为依据。"},{"type":"paragraph","text":"最后，传统语言理论中很值得我们注意的一点就是，在认识语言的社会本质时，过去的学者也注意到了个人言语的特点，并了解到这两者的矛盾统一关系。戴震说过:“……然人之语言音声，或此方读其字洪大，彼方读其字微细；或共一方，而此人读之洪大，易一人读之又微细；或一人语言，此时言之洪大，移时而言之微细。强生重轻，定为音切，不足凭也。”(《答段若膺论韵》)这清楚地说明了，尽管语言是社会的，它有客观的规律，但是，个人的言语仍然容许有其自己的特点，不能百分之百地求其完全一致。但是，个人的特点终不能成为社会规范的客观依据。那末，在这种情况下，社会的语言规范又从何而来呢?关于这点，戴震的“同位说”有科学的解释。他说:“人之语言万变，而声气之微，有自然之节限，……夫声自微而之显，言者未终，闻者已解，辨于口不繁，则耳治不惑。人口始喉，下底唇末，按位以谱之，其为声之大限五、小限各四。于是互相参伍，而声之用盖备矣。……凡同位则同声，同声则可以通乎其义，位同则声变而同，声变而同，则其义亦可以比之而通。……用是听五方之音，及少儿学语未清者，其展转譌溷，必各如其位。斯足证声之节限位次，自然而成，不假人意厝设也。”(《转语二十章序》，见《戴东原集》卷四)这也就是说，人们的言语可以有千万种变化，但口腔的部位是固定的，一种语言的诸音素，都有相对的大致的发音部位，部位相同，听者也就可以理解，但同一部位，也容许有各种不同的变化，只要不超出这个部位即可。社会的规范，即是要定其“同位”，而不较其同位中之“洪大”或“微细”。这种解释，显然是客观的、科学的，它和现代语言学中的音位学思想比较起来，可以说并不逊色。"},{"type":"paragraph","text":"总之，由上可以看出，那些认为我国过去没有科学的语言理论的观点是不正确的。我国传统的语言学中，不仅有极为丰富的理论遗产，而且，它里面的许多正确观点，直到今天仍然闪耀着思想的光辉。以上所说的几个方面，直到今天，仍然有重大的意义。"},{"type":"paragraph","text":"自然，上面所说的几点，是极不全面的，我国传统语言学的理论成就，决不限于以上几个方面，这仅仅是举例而已。同时，除了这些成就之外，它里面也还包含着不少封建性的糟粕，同样需要我们来加以批判。我国的语言理论，也是在正确与错误的斗争中发展起来的；这些，都还有待于进一步的研究。这里就不详加论述了。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在我国语言学的遗产中，方法论方面的成就，也是一个极其重要的组成部分。古代的学者，把上述的理论原则运用到具体的研究工作中，就建立了科学的方法论原则的体系。这些方法论原则不仅在具体的研究中收得了相当大的成效，同时也进一步丰富了我国的语言学理论。"},{"type":"paragraph","text":"我们以为，传统语言学中如下的方法论原则是很值得注意的。"},{"type":"paragraph","text":"第一，密切联系语言所依存的社会历史来研究语言的原则。古代的学者，在认识到语言的社会约定性的前提下，非常注意语言对社会的依存关系，认为“名”依“实”而存，“名之于实，各有义类”(刘熙《释名》自序)。因此他们也就经常把语言的研究和社会的风俗、习惯、名物、制度、历史等等密切联系起来，按照“正名”的原则，来“明是非、审同异、察名实、决嫌疑”，指出欲“治其名”，必须“详其制”(戴震《辨诗礼注軐轨轵<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\10\\61ac0301AA.JPG\">四字》，见《戴东原集》卷三)，反对“爱其实而弃其名，借其名而阴易其实”，或“不自知名异而实不异，犹贸贸争彼此于名，而辄蹈其实”的主观唯心的观点方法(戴震《答彭进士允初书》，见《戴东原集》卷八)，因此，他们对语言的解释，经常有极为丰富的客观事实为依据，其结论非常可靠。"},{"type":"paragraph","text":"第二，把语言的声音和意义密切联系起来，同时从声音出发来研究语言的原则。古代的学者，从来就把语言看成是声音和意义的统一体(《说文》云:“词，意内而言外也。”段玉裁注曰:“意者文字之义也，言者文字之声也……”)，意义依附于声音而存在，声音因有意义而成为语言，“故训音声、相为表里”(戴震《六书音韵表序》)；“故训音声、未始相离”(戴震《与是仲明论学书》)，“二者恒相因”。因此，他们认为，在语言研究中，“俾疑于义者，以声求之；疑于声者，以义正之”(戴震《转语二十章序》)；“凡故训之失传者，于此亦可因声而知义矣”(戴震《论韵书中字义答秦尚书蕙田》)。同时，他们更进一步指出，在此二者之间，声音对于语言研究，具有第一性的意义，因为“……圣人之制字，有义而后有音，有音而后有形；学者之考字，因形以得其音，因音以得其义。治经莫重于得义，得义莫切于得音”(段玉裁《广雅疏证序》)。这指出了，就其本质说，意义是语言之本，没有意义，声音就不成为语言，但是从认识过程说，必须通过声音形式才能认识意义内容。所以，“……训诂之旨本于声音，故有声同字异，声近义同；虽或类聚群分，实亦同条共贯”(王念孙《广雅疏证自序》)；“训诂之要，在声音不在文字，声之相同相近者，义每不甚相远；故名字相沿不必皆其本字，其所假借，今韵复多异音，画字体以为说，执今音以测义，斯于古训多所未达，不明其要故也。今之所说多取古音相近之字以为解，虽今亡其训，犹将罕譬而喻依声托义焉”(王引之《春秋名字解诂序》)。这里，明确地提出研究语言应从其语音形式(“物质外壳”)入手，既避免从意义出发的主观唯心的错误，又可避免文字形体的限制，对于真实地了解语言，无疑是一极为重要的根本方法。"},{"type":"paragraph","text":"第三，历史发展的原则。我国古代的语言学者在承认语言历史演变的必然性的前提下，在具体的研究活动中，同样也注意到用历史的观点来对待具体的问题，形成了朴素的历史主义原则。这首先表现在，他们非常注意古今语言的演变，认为“时有古今，地有南北，字有更革，音有转移，亦势所必至。”对这一事实，他们力求找到古今语言的同异，力图以今语来解释古语，以求其“互训”。戴震说:“古人以其语言立为名类，通以今人语言，犹曰互训云尔，转相为注，互相为训，古今语也。”(《答江慎修先生论小学书》)另一方面，则又注意到古今语言的差别，指出必须“就古音以求古义”(王念孙《广雅疏证自序》)，“……多取古音相近之字以为解”，如果“执今音以测义”，则“斯于古训多所未达，不明其要故也”(王引之《春秋名字解诂序》)。同时，又指出，研究古代语言，必须了解古代的语言习惯。如顾炎武以“古今世殊，南北俗异，言语声音，有不得尽合者”，引陆德明语指出“古人韵缓，不烦改字”及“古诗无叶音”(《音论》卷中)。戴震则指出:“……审音本一类。而古人之文偶有相涉，有不相涉，不得舍其相涉者，而以不相涉为断。审音非一类，而古人之文偶有相涉，始可以五方之音不同，断为合韵。”(《答段若膺论韵》)，而反对以今语权衡古语，而妄自篡改古书，擅测古音。这些历史原则虽然并不完整，但是对于解决实际问题，仍然有很大的帮助。"},{"type":"paragraph","text":"第四，从活的语言——方言、口语来研究语言的原则。我国古代的语言研究，多以训释古语为中心，同时做到“释古今之异言，通方俗之殊语”。在这研究过程中，他们一方面自然极为注重古代的文献资料的整理；而另一方面，由于认识到方言的存在，是语言历史发展的结果，古代的语言，经常也保存于方言口语之中，所以在方法上，也非常重视活语言的研究；常以方言口语来训释古语。例如，扬雄的《方言》，其目的虽也是欲“正于尔雅”，但却能“采集先代绝言，异国殊语”(刘歆与雄书语)，能观察到各方的“语言或交错相反”，而“方复论思，详悉集之，燕其疑”(扬雄答刘歆书语)；指出方言俗语之中，有许多乃“……古今语也。初别国不相往来之言也，今或同，而旧书雅记故俗语不失其方，而后人不知，故为之作释也”(《方言》“大也”条语)。这种注重方言口语等活语言的原则，一直为历代的语言学者所遵循，例如刘熙的《释名》，原非方言之作，却能“参校方俗，考合古今，晰名物之殊，辨典礼之异”(毕沅《释名疏证序》)。在训诂上有极大成就的郭璞，也是“少玩雅训，旁味方言”，注《尔雅》时多能考诸方国之语，引方言以为证。"},{"type":"paragraph","text":"第五，从具体的语言环境中研究语言的原则。我国古代的语言研究，大多从一个个的“字”出发，即从最小的语言单位(这在古代语言中绝大部份都相当于一个个的词)出发，认为只有“识字”，才能“通其语言”，通其语言，才能“通其心志”(戴震《尔雅注疏笺补序》)。但是，“字”这一最小的语言单位，总是存在于具体的语言环境——句、段、篇章里。因此，古代的学者在研究最小的“字”时，仍然经常把它们放在具体的语言环境之中。这方面，清代的学者有重大的成就，王引之《经传释词》一书，在训释古代虚词方面，可谓发前人之未发，而其所遵循的原则，则是“……不以语词为实义，则依文作解，较然易明。何至展转迁就，而卒非立言之意乎”(《经义述闻》卷卅二)。也就是说，他能注意到“古人甚重词气”，能够“贯通经训，兼及词气”(阮元《经传释词》序)，把每一个虚词放在具体的语言环境中个解释。这方面，从俞樾的《古书疑义举例》一书的成就也可以看出。这部著作，学者公认为“绝作”，能“发古今未有之奇”(刘师培《古书疑义举例补》)，而其奥妙，莫非也是能从具体的语言环境中来研究语言，能注意到古代语言的习惯(如上下文异字同义、上下文同字异义、倒句、倒序、错综成文、参互见义等等)。"},{"type":"paragraph","text":"自然，我国传统语言学所遵循的方法论原则，并不仅仅限于以上五个方面，这里，也仅仅是为了进一步讨论，择其要者加以说明。是否妥当，还有待于进一步研究。同时，还应该指出，由于历史的限制，传统语言学中也有许多不正确的方法论；就是正确的方法论，也是逐渐形成起来的，它们并不是在每一时代、每一学者的研究中都得到彻底的贯彻，因此对具体的著作，也应分别看待。但不管怎样，我们认为，从以上的事实看来，那些认为我国传统语言学在方法论上无成就可言的观点，是完全不正确的。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"在我国语言学发展的漫长历史中，古代的学者根据上述进步的理论和方法论原则，对汉语作了系统研究，建立了独特的语言学研究体系，在语言学的各个方面，都取得了显著的成就。这些成就，同样不仅在解决汉语的一系列具体问题方面有不可估量的价值，就在一般语言学理论方面，也有重大的意义。"},{"type":"paragraph","text":"这里，系统地论述这些成就是不可能，也没有必要的。我们同样只想谈谈几个比较突出的问题，以供进一步讨论参考。"},{"type":"paragraph","text":"先看传统的音韵学方面。我国音韵学在整个语言学中，是比较发达的一个部门；它的成就，早就得到学术界的公认。其中，尤其在分析语音的方法、原则的科学性方面，更值得我们注意。"},{"type":"paragraph","text":"传统的音韵学，一向从汉语的特点出发，建立了独特的分析语音的方法，即所谓“声、韵、调”的分析法。这种方法的科学性，过去曾受到不少人的怀疑。他们认为，语音的分析，只有象欧洲的语音学一样，以音素为单位来进行，才能看出语音结构的全部面貌，才是精密的、科学的；而“声、韵、调”的分析法，却把任何一个音节都只分为“声”和“韵”两个部分，这就无法看出，语音的各个结构部份。事实上，这种批评是不正确的。首先，音韵学中“声、韵、调”的分析方法，并不排斥对语音作进一步的精密的分析，古人早就在“韵”的部分再加详细的分析，指出它的“韵头”、“韵腹”、“韵尾”等各个组成部分，同时以“四呼”来辨别其细微差别。这些分析，最终都得到每个音节的构成音素。但是尽管过去的音韵学家都看到语音结构中这些极其细微的差别，他们仍然以声、韵、调作为语音分析的单位，这就更显示出他们的方法的科学性。也就是说，他们的这种方法是以汉语的特点为依据的。因为，众所周知，汉语在语音上一向被称为“声调语言”，声调是汉语的一个重要组成部分，它在区别意义上有极其重要的功能，而声调本身，只是某一具体音节的高低升降的变化，它只有依附于“韵”而存在，而不是依附于韵母中的某一音素而存在；这样，就构成了汉语语音的另一方面的特点，就是，汉语的每个韵母，都是作为一个完整的结构单位来和声母配合，并作为一个区别意义的单位的，在语音的历史演变中，韵母也经常作为一个完整的单位产生变化。因此，在这种情况下，如果把韵母分析为不同的音素，则必然要破坏整个单位的完整性。这时，声调就无从依附；整个完整的单位就不得在。所以说，传统的“声、韵、调”的分析方法，完全是从汉语的特点出发的。认为只有音素分析法才是科学方法的观点，正是没有认识到汉语的特点，硬搬欧洲语言的分析法的结果。(未完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}