{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实验小学揭批“四人帮”改变面貌的经验表明要敢于拨乱反正善于抓好教学他们的做法是:领导深入教学第一线，抓好教师的业务学习；针对学生特点进行生动、多样的阶级教育和传授文化知识，现在，一个好的校风正在恢复","authors":[],"dates":[{"year":1978,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"读了实验小学的新闻和通讯报道，强烈地感到这所学校通过整顿，出现了十分可喜的崭新面貌。"},{"type":"paragraph","text":"英明领袖华主席在五届人大的政府工作报告中指示我们:“努力办好各级各类学校，首先是办好重点大学和重点中小学。”怎样办好重点学校，办好重点学校首先抓什么?实验小学的经验告诉我们，要抓紧揭批“四人帮”这个纲，分清思想和路线是非，彻底肃清“四人帮”反革命修正主义路线在教育战线上的流毒。不论大专院校还是中小学，都要联系本单位的实际，抓住受“四人帮”危害最大、流毒最深的问题，以高屋建瓴、势如破竹的气概，敢治敢上，拨乱反正。重点学校一定要整顿好，重点学校一定要办好。全市重点学校都象实验小学那样抓了，就一定能够在实现新时期的总任务中，为早出人才、多出人才，做出更大贡献。"},{"type":"paragraph","text":"本报讯　上海市实验小学在揭批“四人帮”的斗争中，抓住本单位受“四人帮”影响最深、造成危害最大的一些问题，揭露“四人帮”假左真右的反动面目，划清是非界限，加快整顿步伐，使全校出现了一派生气勃勃的可喜景象。"},{"type":"paragraph","text":"实验小学在文化大革命前就是市里的重点小学。但是，在“四害”猖獗时，这所重点学校遭到了“重点批判”。学校被诬蔑为“黑样板”、“黑典型”，领导干部被诬蔑为“黑线人物”，优秀教师被诬蔑为“黑标兵”，成绩优良的学生被诬蔑为“黑苗子”。这一切，给学校制造了很大的混乱，教育质量严重下降。粉碎“四人帮”以后，特别在揭批“四人帮”的第三战役中，这个学校党支部发动全校师生员工结合实际，从以下七个方面拨乱反正，分清思想路线是非，为把教育工作搞上去扫除了障碍。"},{"type":"paragraph","text":"建立正常的教学秩序是不是所谓的“管卡压”?“四人帮”及其余党搞乱教育战线，首先是破坏正常的教学秩序，把必要的规章制度、学生守则等都诬蔑为“资产阶级的清规戒律”，甚至鼓吹“不要求稳怕乱，追求安定的教学秩序”。结果造成无政府主义泛滥，整个校园内吵吵嚷嚷，无法安静学习和工作，教学工作没有计划，没有要求，没有检查。在揭发批判中，师生们认识到，要造就具有社会主义觉悟的一代新人，要提高教育质量，就必须有正常的教学秩序，建立必要的规章制度。经过全校师生讨论，重新制订了一套听课、备课、批改、进修、检查，以及卫生保健、下厂下乡劳动管理等制度，还按照教学大纲的要求，提出了各科基础知识的分年级要求，订出了先进教研组和先进班级的“六好”标准，定期评比。上学期，他们对教学工作就进行了三次大的检查。"},{"type":"paragraph","text":"“积极诱导，培养新人”的口号是“只抓小事”吗?过去，实验小学在对学生进行政治思想教育时，提出了“大处着眼，小处着手，积极诱导，培养新人”的口号，“四人帮”及其余党却攻击是“只抓小事，不管大事”，甚至诬蔑对学生进行党的基本路线教育是“老一套”，进行常规教育是“复旧”，妄图取消政治思想教育。大家在批判中指出，从学生日常表现出来的一些小事情中看出问题，防微杜渐，这正是教师高度的政治责任感的体现。我们就是要从小积极诱导，培养学生树立革命的理想，共产主义的品德。一年多来，他们根据少年儿童的特点，联系学生的思想和生活实际，用各种活生生的事例，有计划地对学生进行阶级教育，热爱党、热爱领袖的教育，艰苦奋斗的教育，大庆人、大寨人和雷锋等英雄榜样的教育。他们还引导学生开展“看谁执行毛主席的‘三好’教导最坚决、最好”的竞赛活动，并大张旗鼓地表扬学生中的好人好事，培植先进苗子，全校受表扬的“三好”学生就有一百六十名。现在，全校出现了遵守纪律、尊敬老师、友爱同学、勤俭朴素、积极向上的新风尚。"},{"type":"paragraph","text":"“严格要求，打好基础”是不是所谓“智育第一”?多年来，实验小学在教学实践中总结了“突出重点，具体形象，严格要求，打好基础”的十六个字经验。这是根据少年儿童的特点和实际状况提出来的，符合党的教育方针和教学规律。但“四人帮”及其余党却把这个经验攻击为搞“智育第一”，把它一棍子打倒。在拨乱反正的过程中，学校的教职员工对这个经验重新进行了讨论。大家认为，小学是学习的起点，一定要一开始就严格要求学生，注意养成学生具有良好的学习和行为习惯，要使学生打好学习的基础，而在小学的课程中，语文、算术两门工具学科是最重要的基础课，更要学得扎实，这根本不是搞什么“智育第一”。大家统一了思想认识以后，语文科低年级加强了识字教学，中年级加强了小作文的训练，高年级重点进行讲读教学，注意口述能力和写作能力的培养；数学科重视了速算训练和讲清基本概念。教师们还开始重视对学生学习习惯的培养，对书写、朗读、演算等方面都提出了严格的要求。"},{"type":"paragraph","text":"课外活动要不要有知识性、趣味性、多样性?“四人帮”及其余党污蔑学校丰富多采的少先队活动是什么资产阶级的“兴趣主义”，是“修正主义的一套”，结果把学生生活弄得枯燥无聊，即使有一些活动，也是脱离了少年儿童的年龄特点，完全成人化，助长形式主义，引不起学生的兴趣。因此，一些学生的特长得不到发挥，积极性受到压抑；一些学生甚至被社会上的歪风邪气腐蚀了。现在大家感到，应把少年儿童旺盛的精力引向正确的方向，使学生的专长、爱好在教师的指导下得到充分的发展。目前，学校已经恢复和充实了航模、船模、无线电、报务、射击、合唱、民乐、歌舞、书法、工艺美术、游泳等十八个小组，并在此基础上进一步加强科学小组，力求把全校多数同学吸收进来，发展他们的爱好，活跃他们的生活，扩大他们的知识领域。"},{"type":"paragraph","text":"“教给学生一杯水，教师自己先要有一桶水”是不是“只专不红”，“走白专道路”?过去，实验小学教师有刻苦钻研教学业务的好风气、好传统。一九七二年，优秀教师袁瑢作了一次启发式教学的经验介绍，却被扣上了“穿新鞋，走老路”的大帽子。这样，不少教师不敢钻研业务，不能认真备课，积极性受到极大挫伤，教学质量直线下降。批判了“两个估计”，砸烂了精神枷锁，大大调动了教师为革命钻研业务的积极性。"},{"type":"paragraph","text":"大家认识到，熟悉教学业务，精通本职工作，不断提高教学水平，这是教师搞好教学工作的重要前提，决不是什么“白专道路”。现在，教师们积极开展教学研究活动，各教研组就如何改进课堂教学，搞好启发式教学，努力做到精讲多练，讲练结合。教师们还主动参加语音、书法等学习班，搞好基本功训练。"},{"type":"paragraph","text":"学校党支部为了提高师资的业务水平，还采取举办讲座、以老带新、组织到外校学习、聘请退休老教师当顾问等措施，受到青年教师的欢迎。"},{"type":"paragraph","text":"领导深入第一线抓教学是不是“业务挂帅”?“四人帮”及其余党挥舞“业务挂帅”的大棒，把学校干部按照党的教育方针抓教学，诬蔑是“为修正主义路线效劳”，进行压制和打击。粉碎了“四人帮”，学校党支部认真总结经验，感到抓好教学业务，迅速提高教学质量，加快培养建设人才，这恰恰是“政治挂帅”的表现，而决不是“业务挂帅”。因此，他们提倡教师深入到教学第一线，领导干部亲自兼课、听课，每人联系一个教研组，和教师一起备课，研究教材。去年，六个领导成员就听了三百十三节课。在深入教学第一线的过程中，发现语文教师李爱珍、数学教师张企增在教学中的好经验，就及时总结，在全校推广。"},{"type":"paragraph","text":"后勤工作要不要为教学服务?“四人帮”及其余党散布什么“后勤工作是工人阶级为资产阶级知识分子服务”的谬论，一度造成了学校清洁工作没人做，师生课间喝不到开水等现象。在揭批“四人帮”的第三战役中，后勤人员分清了路线是非，认识到后勤工作和教学工作虽然分工不同，但都是学校工作的一部分，都是为发展社会主义教育事业服务的，根本不存在高低和贵贱的差异。认识提高以后，后勤人员主动提出了“后勤不‘后’，后勤要‘勤’”的口号，热忱为教学第一线服务。后勤部门的同志积极办起食堂，送水到办公室，帮助修理课桌。管图书的同志除了及时做好新书介绍工作外，还剪贴编制了不少教学参考资料，编印了供学生练习速算的一套整数、小数、分数四则运算卡片，很受师生欢迎。"},{"type":"paragraph","text":"满园春色添生机，桃李芬芳增新意。上海市实验小学抓住揭批“四人帮”这个纲，使学校的面貌迅速改观，一个好的校风正在恢复，一支忠诚党的教育事业的教师队伍正在建设起来，一个好的领导核心开始形成，广大师生员工决心为把教育进一步搞上去作出新贡献。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\7859020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>优秀教师袁瑢将自己多年积累的教学经验向老师们作介绍。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\7859020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>党支部副书记杨丽娟深入教学第一线蹲点听课，总结教学经验。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\7859020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>四年级一班学生李伟(右)和同学一起进行制造蒸馏水试验。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\7859020104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>四、五年级科技小组精心制作“实验78”航模。这是师生在一起探讨航模的性能和特点。　均本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}