{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满怀信心夺取新胜利——元旦献辞","authors":[],"dates":[{"year":1995,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"满怀信心夺取新胜利"},{"type":"paragraph","text":"——元旦献辞"},{"type":"paragraph","text":"时代的巨轮告别了１９９５最后一抹夕照，迎来了１９９６第一片灿烂的朝霞。"},{"type":"paragraph","text":"在这一元复始的喜庆时刻，我们衷心祝福全国各族人民新年好！衷心祝福台港澳同胞和海外侨胞新年好！"},{"type":"paragraph","text":"刚刚过去的一年是“八五”计划的最后一年，是值得纪念的一年。“八五”期间，在邓小平同志１９９２年重要谈话和党的十四大精神指引下，社会主义现代化建设开创了振奋人心的新局面。国民经济迅速发展。综合国力明显增强。经济体制改革取得突破性进展。对外开放总体格局基本形成。人民生活显著改善。科技、教育、文化和各项社会事业蓬勃发展。社会主义精神文明建设和民主法制建设也取得了新的成就。１９９５年，我们提前实现了国民生产总值翻两番的宏伟任务，为“八五”计划画了一个举世称道的句号。伟大的祖国在建设有中国特色社会主义的大道上走得稳健，走得豪迈，全国各族人民无不为之鼓舞，为之自豪。"},{"type":"paragraph","text":"巨大的成就，辉煌的业绩，给人以力量，也给人以深刻启迪。实践证明，邓小平建设有中国特色社会主义理论，科学地反映了中国现代化建设的客观规律，是我们各项工作的根本指针，是实现民族振兴的强大精神支柱。党的“一个中心、两个基本点”的基本路线，凝聚人心，催人奋进，是胜利推进改革开放和社会主义现代化建设的伟大法宝。“抓住机遇、深化改革、扩大开放、促进发展、保持稳定”的基本方针，是处理好改革、发展、稳定的关系，保证国家兴旺发达、长治久安的正确途径。在抓好物质文明建设的同时，切实抓好社会主义精神文明建设和民主法制建设，做到“两手抓、两手硬”，是社会主义现代化建设全面、健康发展的重要保证。以江泽民同志为核心的党中央，对建设有中国特色社会主义大业的领导更加成熟、更加坚强、更加有力，深得全党和全国各族人民的信赖和拥护。对已经取得的建设成果和宝贵经验，我们要十分珍惜，坚定不移地沿着已经开辟的道路继续前进。"},{"type":"paragraph","text":"党的十四届五中全会通过的关于制定“九五”计划和２０１０年远景目标的建议，提出了跨世纪的宏伟蓝图。按照这一蓝图，未来五年，我们要实现人均国民生产总值比１９８０年翻两番，使人民生活达到小康水平；我们要继续坚定不移地深化改革，初步建立起社会主义市场经济体制；我们要实现香港和澳门回归祖国，为祖国和平统一大业迈出历史性的步伐；我们要以经济和社会发展更壮丽、更辉煌的丰硕成果，向人民共和国５０周年华诞献礼；我们将全面实现本世纪末的宏伟目标，让伟大祖国以更加矫健的雄姿，昂首阔步跨入二十一世纪！在中华民族的振兴史、发展史上，这是继往开来的五年，是至关重要的五年，也是可以大有作为的五年。"},{"type":"paragraph","text":"五年看头年。１９９６年，是“九五”计划的开局之年，是实现１５年奋斗目标的奠基之年。最近，中央经济工作会议对今年的经济工作做出了全面部署。把今年的经济工作和其他各项工作做好，对今后的发展具有十分重要的意义。我们一定要以更加昂扬的姿态开好头，起好步，务求初战告捷，旗开得胜。"},{"type":"paragraph","text":"夺取新的胜利，就要统一思想，提高认识。在党中央的领导下，统一思想、统一步调、统一行动，历来是我们的政治优势和组织优势。只有认真学习和掌握党的基本理论、基本路线、基本方针，才能形成改革、发展、稳定的强大合力。全党同志特别是各级领导干部要自觉地坚定地维护中央的权威，服从和服务于全党全国工作的大局和宏观决策，有令则行，有禁则止。同时，贯彻中央的方针、政策，要紧密联系本地区、本部门的实际，研究新情况，解决新问题，大胆地、创造性地开展工作。"},{"type":"paragraph","text":"夺取新的胜利，就要知难而上，奋发进取。当前，在经济和社会发展中，还存在许多矛盾和问题，其中有些矛盾和问题相当突出。而实现经济体制和经济增长方式的根本性转变，推动国民经济持续、快速、健康发展，实现社会的全面进步，又异常艰巨复杂。面对种种困难，我们既不能掉以轻心，也不能畏缩不前，要发扬大无畏的英雄气概，总揽全局，群策群力，采取切实有效的措施和办法，朝着既定的目标开拓前进。"},{"type":"paragraph","text":"夺取新的胜利，就要脚踏实地，讲求实效。现在，有少数干部在实际工作中，不讲实效，好做表面文章，搞花架子，这是一种很不好的作风。在新的一年里，各级党政领导干部要求真务实，把主要精力用到经济建设上来，用到改革开放上来，用到抓精神文明建设和党的建设上来。要深入实际，深入群众，调查研究，及时发现和解决问题。在考察和选拔干部时，要重实绩、看实效，以促进干部作风的改进。"},{"type":"paragraph","text":"夺取新的胜利，就要团结群众，艰苦奋斗。群众观点，是我们党的基本政治观点；群众路线，是我们党的根本工作路线。我们的一切工作，都是为了人民群众的利益，也只有真心实意地依靠群众才能做好。各级党政领导干部必须自觉抵制拜金主义、享乐主义、极端个人主义等剥削阶级腐朽思想的侵蚀，扫除官僚主义、奢侈浪费、以权谋私等歪风，艰苦奋斗，廉洁奉公，关心群众，勤政为民，同各种腐败现象进行坚决斗争。在新的一年里，我们要大兴实事求是之风、艰苦创业之风、勤俭节约之风、诚心诚意为人民谋利益之风。有了这种良好的党风、政风，就会极大地增强我们党和政府的凝聚力、向心力、号召力。"},{"type":"paragraph","text":"在以江泽民同志为核心的党中央领导下，全党和全国各族人民更紧密地团结起来，坚持邓小平建设有中国特色社会主义理论和党的基本路线、基本方针，统一思想，齐心协力，奋发进取，讲求实效，满怀信心迎接新的挑战，夺取１９９６年的新胜利，夺取“九五”计划的新胜利，让五千年文明古国的社会主义现代化之花开得更加鲜艳夺目，迎接二十一世纪的春天！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}