{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":9,"day":21}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"极其沉痛地哀悼中国人民的伟大领袖毛泽东主席逝世","authors":[],"parts":[{"type":"paragraph","text":"苏丹领导人和群众到我使馆吊唁"},{"type":"paragraph","text":"新华社喀土穆一九七六年九月十九日电 苏丹领导人和二千一百多名各阶层人士连日来到中国驻苏丹大使馆和中国工程技术组、中国医疗队驻地，对毛泽东主席逝世表示哀悼。"},{"type":"paragraph","text":"苏丹人民议会代理议长阿鲁卜·尤尔十一日率领议会代表团到中国大使馆吊唁。他说：“毛主席的逝世是中国的巨大损失。但是，中国革命将继续下去，因为它代表着全世界人民的愿望和目标。”"},{"type":"paragraph","text":"苏丹社会主义联盟总书记阿布·卡西姆·穆罕默德·易卜拉欣十二日率领苏丹社会主义联盟代表团到中国大使馆吊唁。代表团的成员中有助理总书记奥马尔·哈吉·穆萨和社盟各个委员会的书记。"},{"type":"paragraph","text":"到中国大使馆吊唁的还有：文化和新闻部长布纳·马勒瓦勒率领的苏丹文化和新闻部代表团，财政、计划和国民经济部长马蒙·比赫里，公共事务和行政改革部长阿卜杜勒·拉赫曼·阿卜杜拉，建筑和公共工程部长穆斯塔法·奥斯曼·哈桑，运输和交通部长巴希尔·阿巴迪博士，教育部长达法拉·哈吉·优素福以及一些国务部长和政府其他高级官员。"},{"type":"paragraph","text":"苏丹人民武装部队高级军官和苏丹各界友好人士以及各国驻喀土穆的外交使节也到中国大使馆吊唁。"},{"type":"paragraph","text":"在朱巴，负责南部地区主席府和高级执行委员会事务的部长纳塔勒·奥尔沃克代表副总统兼南部地区高级执行委员会主席阿贝勒·阿利尔，九日晚上到中国医疗队驻地，对毛泽东主席逝世表示哀悼。阿利尔副总统在同一天晚上发表声明说，毛泽东主席的逝世，使世界失去了二十世纪的一位伟大的思想家。声明说：“对一位伟大领袖的逝世，政府和南部地区的人民向我们的朋友——在这里的中国医疗队员表示深切哀悼。”南部地区政府的一些部长和东赤道省省长以及各界朋友也到中国医疗队驻地吊唁。"},{"type":"paragraph","text":"在瓦德迈达尼，苏丹社会主义联盟政治局委员兼吉齐拉省省长阿布·卡西姆·哈希姆十四日到瓦德迈达尼—加达雷夫公路和迈达尼—汉图卜青尼罗河大桥工程的中国技术小组驻地吊唁。他说：“中国人民有一位象毛泽东主席这样伟大的思想家和革命家是值得自豪的。他领导中国人民在短期内把中国建设成为一个强大的国家。在国际上，他对同两个超级大国对抗的第三世界的形成起了历史性的作用。”"},{"type":"paragraph","text":"在红海省的苏丹港，所有苏丹和外国船只响应苏丹港务局的创议于十八日上午九时（北京时间下午三时）鸣汽笛三分钟，对毛泽东主席逝世表示哀悼。"},{"type":"paragraph","text":"伊拉克领导人等到我使馆吊唁"},{"type":"paragraph","text":"新华社巴格达一九七六年九月十三日电 伊拉克共和国总统艾哈迈德·哈桑·贝克尔委派总统府典礼长九月十二日代表他到中国驻伊拉克大使馆，哀悼毛泽东主席逝世。"},{"type":"paragraph","text":"伊拉克阿拉伯复兴社会党民族领导机构副总书记谢布利·埃萨米，于九月十一日到中国大使馆吊唁。他在吊唁簿上写道：“我以阿拉伯复兴社会党民族领导机构的名义，谨向中国共产党中央委员会和伟大的中国人民表示对领导现代中国沿着团结、进步和社会主义道路前进的伟大领袖毛泽东逝世的衷心哀悼。愿逝世者安息。谨向他的亲属和友好的中国人民表示诚挚的慰问。”"},{"type":"paragraph","text":"伊拉克外交部长萨敦·哈马迪，九月十三日代表伊拉克政府到中国大使馆，对毛泽东主席逝世表示深切的哀悼。"},{"type":"paragraph","text":"这几天前往吊唁的还有伊拉克阿拉伯复兴社会党民族领导机构和地区领导机构的成员，高级官员，群众组织的负责人，伊拉克首都各界友好人士等。"},{"type":"paragraph","text":"前往吊唁和送花圈的，还有巴勒斯坦解放组织、巴勒斯坦游击队组织和群众组织的代表。"},{"type":"paragraph","text":"一些国家驻伊拉克的外交使节也前往吊唁。"},{"type":"paragraph","text":"新华社巴格达一九七六年九月十九日电 伊拉克革命指挥委员会副主席萨达姆·侯赛因九月十八日到中国驻伊拉克大使馆，哀悼毛泽东主席逝世。"},{"type":"paragraph","text":"萨达姆·侯赛因副主席在毛主席遗像前默哀。然后，他在吊唁簿上写道：“中国失去了一位伟大的领袖，他在建设社会主义方面立下了丰功伟绩，我们向友好的中国政府和人民以及逝世者的亲属表示慰问。”"},{"type":"paragraph","text":"这几天，到中国大使馆哀悼毛泽东主席逝世的还有伊拉克阿拉伯复兴社会党地区领导机构成员，政府部长，武装部队的将领和各阶层友好人士。"},{"type":"paragraph","text":"许多国家驻伊拉克的外交使节和一些巴勒斯坦自由战士也前往吊唁。"},{"type":"paragraph","text":"巴勒斯坦游击队组织领导人等到我驻黎巴嫩使馆吊唁"},{"type":"paragraph","text":"新华社贝鲁特一九七六年九月十五日电 巴勒斯坦民族解放运动（法塔赫）领导人阿布·杰哈德，九月九日晚到中国驻黎巴嫩大使馆，对毛泽东主席逝世表示深切哀悼。"},{"type":"paragraph","text":"解放巴勒斯坦人民阵线领导人乔治·哈巴什，解放巴勒斯坦民主人民阵线领导人纳耶夫·哈瓦特迈赫，以及巴勒斯坦解放军、巴勒斯坦工会联合会和其他巴勒斯坦群众组织的代表，九月十日分别到中国大使馆吊唁。"},{"type":"paragraph","text":"土耳其领导人等到我使馆吊唁"},{"type":"paragraph","text":"新华社安卡拉一九七六年九月十九日电 土耳其共和国总统法赫里·科鲁蒂尔克的代表、总统府秘书长福阿特·拜拉莫卢九月十四日到中国驻土耳其大使馆，对毛泽东主席的逝世表示深切的哀悼。"},{"type":"paragraph","text":"土耳其副总理阿尔帕斯兰·土尔凯斯，土耳其外交部长伊赫桑·萨布里·查拉扬吉尔也分别于九月十三日和十日前往中国驻土耳其大使馆吊唁。"},{"type":"paragraph","text":"土耳其前总理、土耳其共和人民党主席比伦特·埃杰维特也到中国大使馆哀悼毛泽东主席逝世。"},{"type":"paragraph","text":"前往吊唁的还有，不久前作为止耳其政府特使访问中国的奥兹德米尔·班莱尔大使，土耳其政府其它官员，议员，友好人士和各阶层群众以及一些国家驻土耳其的外交使节。"},{"type":"paragraph","text":"土耳其参议院议长泰金·阿勒布龙在出国访问之前写信给中国驻土耳其大使卫永清对毛泽东主席逝世表示深切的哀悼。连日来，中国驻土耳其大使馆还收到了从土耳其各地寄来的深切悼念毛泽东主席逝世的唁电和唁函。"},{"type":"paragraph","text":"九月十八日，土耳其总统府和外交部为毛泽东主席的逝世降半旗志哀。"},{"type":"paragraph","text":"加拿大官方和各界人士到我使馆吊唁"},{"type":"paragraph","text":"新华社渥太华一九七六年九月十九日电 加拿大参议院议长雷诺·拉普安特九月十五日到中国大使馆哀悼毛泽东主席逝世。"},{"type":"paragraph","text":"在这以前，枢密院主席米切尔·夏普和加拿大政府一些部长、副部长和议会议员曾于九月十一日起先后到中国大使馆吊唁。"},{"type":"paragraph","text":"前往中国大使馆向毛主席逝世志哀的还有：加拿大友好人士文幼章和林达光教授，在蒙特利尔、多伦多、渥太华和其他城市的加—中友好组织的领导成员，工人、学生和妇女，还有来自渥太年、蒙特利尔、多伦多、温尼伯、哈利法克斯和其他城市的华侨和台湾省爱国同胞的代表。"},{"type":"paragraph","text":"各国驻渥太华的使节也前往中国大使馆吊唁。"},{"type":"paragraph","text":"自九月九日到十八日止到中国大使馆吊唁的共有一千多人。"},{"type":"paragraph","text":"为悼念毛泽东主席逝世，加拿大外交部于九月九日、十日、十六日、十七日和十八日下半旗志哀。议会大厦也下了半旗。"},{"type":"paragraph","text":"在渥太华、蒙特利尔、多伦多、哈利法克斯、埃德蒙顿以及加拿大其他地方的各加—中友好组织和各华侨团体，在十八日及以前的几天之中，先后为毛主席逝世举行了追悼会。"},{"type":"paragraph","text":"自九月九日以来，先后有七百多人前往温哥华中国总领事馆吊唁，其中有省立法会议的成员，温哥华和不列颠哥伦比亚省加—中友好协会和华侨组织的领导成员。十八日，不列颠哥伦比亚省政府和省法院下半旗志哀。"},{"type":"paragraph","text":"法国各界群众到我使馆吊唁"},{"type":"paragraph","text":"新华社巴黎一九七六年九月十九日电 法国一千三百多名工人、农民、学生、教员、职员和各界友好人士，九月十八日前往中国驻法国大使馆，沉痛哀悼毛泽东主席逝世。"},{"type":"paragraph","text":"这一天上午，在法中友好协会执行主席夏尔·贝特兰和总书记马纪樵夫人带领下，七百多位友好人士，怀着悲痛的心情，在哀乐声中把一束束鲜花献在毛泽东主席遗像前，并在像前默哀、致敬。"},{"type":"paragraph","text":"下午，来自巴黎郊区比扬古的雷诺汽车厂的五位工人代表向毛主席遗像敬献了一个用鲜玫瑰花做的花圈，并且带来了一封由该厂工人们签字的唁函，上面写道：毛泽东主席“恢复了中国人民的尊严，他不停息地同工人阶级的一切敌人作斗争，我们感激他丰富了革命思想”。"},{"type":"paragraph","text":"这一天，还有许多法国朋友专程从马赛、贝桑松、布列塔尼、里昂、圣艾蒂安等城市赶来中国大使馆吊唁。有些不能前来的朋友们，派来了代表，并且送来他们签名的悼念册。贝桑松的六十二名大学生在他们的悼念册上写道：“我们和中国人民一样悲痛。我们懂得把悲痛化为为人民服务的革命力量。”"},{"type":"paragraph","text":"前来中国大使馆悼念的法国煤气公司的工人们在吊唁簿上写道：“毛泽东同志光辉的名字将作为中国人民的解放者、中国社会主义的建设者和当代最伟大的共产主义者而铭刻在我们大家的心中。”一位化工工人在吊唁簿上写道：“毛泽东同志被铭记在法国和全世界工人阶级的心中。让我们坚持不懈地继续进行反对修正主义和社会帝国主义的斗争吧！”"},{"type":"paragraph","text":"同一天下午，一千五百多名法国劳动群众在巴黎公社社员墙附近的岗贝塔广场举行了集会，沉痛悼念毛泽东主席。法国革命共产党（马克思列宁主义）的代表们在集会上讲了话。集会以后，与会群众举着毛主席遗像，在《国际歌》声中举行了游行。"},{"type":"paragraph","text":"九月十八日这天，根据法国总统府的命令，法国所有公共建筑物上都下半旗，对毛泽东主席逝世表示哀悼。"},{"type":"paragraph","text":"澳大利亚各界人士到我使馆吊唁"},{"type":"paragraph","text":"新华社堪培拉一九七六年九月十九日电 澳大利亚官方和各界人士络绎不绝地前往中国大使馆，哀悼毛泽东主席逝世。自从九月九日这一悲痛的消息传来之后，前往吊唁的已经有七百多人。"},{"type":"paragraph","text":"十一日以后，前往中国大使馆吊唁的有：副总理兼国家资源和海外贸易部长道格拉斯·安东尼、外交部长安德鲁·皮科克以及其他政府部长和官员；众议院代议长菲利普·勒科克、参议院副议长托马斯·德雷克—布罗克曼以及参、众两院议员。澳中协会全国主席杰弗里·史迪威、英国著名作家内维尔·马克斯韦尔、澳大利亚国立大学副校长安东尼·洛教授、澳大利亚科学院副院长弗雷德里克爵士、澳大利亚土著居民的代表、华侨代表等也前往吊唁。"},{"type":"paragraph","text":"吊唁大厅里摆满了一些组织和各阶层人士送来的花圈和鲜花。澳大利亚共产党（马克思列宁主义）中央委员会在它送的花圈挽带上写道：“最深切的哀悼。国际无产阶级和劳动人民的伟大领袖和导师永垂不朽，他的事业永世长存。”这个党的主席希尔同志送的花圈的挽带上写道：“向当代伟大的无产阶级革命家表示最深切的爱戴和敬仰。”"},{"type":"paragraph","text":"许多人从澳大利亚各地远道专程赶到中国大使馆，沉痛悼念毛主席。许多工人、学生和居民站在毛主席遗像前默哀时抑制不住心头的悲痛，恸哭失声。失去了双腿的退休老海员、澳中协会南澳大利亚州分会书记罗伊·贝恩斯乘飞机从澳大利亚南端赶来吊唁。他含着眼泪说：“毛泽东主席的逝世，不仅是中国人民的重大损失，也是全世界人民的重大损失。”八十七岁的老人威廉·莫罗，几十年来为澳中友谊奋斗，也从千里外的昆士兰州专程赶来吊唁。"},{"type":"paragraph","text":"澳大利亚人民用各种方式表达他们对毛主席的崇敬。有一个母亲带着她的幼小的女儿前往中国大使馆，把一枝梅花和一枝金合欢放在毛主席遗像前；一个青年学生在吊唁簿上写道：“一位真正的革命英雄在人民心里永远不会死去。”"},{"type":"paragraph","text":"在澳大利亚的一些外国留学生也前往中国大使馆吊唁。"},{"type":"paragraph","text":"前来中国大使馆吊唁的还有各国驻澳大利亚的外交使节。"},{"type":"paragraph","text":"奥地利官方和各界人士到我使馆吊唁"},{"type":"paragraph","text":"新华社维也纳一九七六年九月十五日电 奥地利议会两院议长、政府官员及各界人士共五百多人从九月九日以来先后到中国驻奥地利大使馆，对毛泽东主席逝世表示悼念。"},{"type":"paragraph","text":"前往吊唁的有：国民议会议长贝尼亚、第二议长明科维奇、第三议长普罗布斯特，联邦议会议长施魏格尔、副议长斯科托恩，奥地利总理克赖斯基的代表、总理府司长格哈特，外交部长比尔卡以及其他高级军政官员和各政党负责人。"},{"type":"paragraph","text":"奥地利——中国协会主席布罗德尼希、奥地利中国研究会主席皮特曼也到中国大使馆吊唁。"},{"type":"paragraph","text":"前往吊唁的还有奥地利马克思列宁主义党中央委员会第一书记施特罗伯尔、奥地利革命工人联合会（马克思列宁主义者）主席尤哈和奥地利共产主义同盟中央委员会书记林德纳。"},{"type":"paragraph","text":"各国驻奥地利的外交使节以及联合国工业发展组织等国际机构的高级官员也到中国使馆吊唁。"},{"type":"paragraph","text":"奥地利国民议会第二议长明科维奇在吊唁时对中国大使俞沛文说：“毛泽东主席的逝世使中国失去了一位伟人，也使世界失去了一位伟人。你们的悲痛也是我们的悲痛。”"},{"type":"paragraph","text":"奥地利马克思列宁主义党中央委员会第一书记施特罗伯尔对俞大使说，毛泽东主席逝世是人类的巨大损失。他的逝世是你们的悲痛，也是我们的悲痛。毛主席伟大的心脏虽然停止了跳动，但他的思想永远不可战胜。我们必须化悲痛为力量，为实现共产主义而奋斗。"},{"type":"paragraph","text":"奥地利革命工人联合会（马克思列宁主义者）主席尤哈在吊唁簿上写道：“对我们劳动人民来说，毛泽东思想万古常青，而且是指南。”"},{"type":"paragraph","text":"奥地利共产主义同盟中央委员会书记林德纳对俞大使说：“毛泽东主席的逝世是全世界无产阶级无法弥补的损失。我们一定要象中国人民一样化悲痛为力量，加强斗争，争取更大的胜利。”"},{"type":"paragraph","text":"匈牙利官员到我使馆吊唁"},{"type":"paragraph","text":"新华社布达佩斯一九七六年九月十八日电 匈牙利政府副总理塞凯尔·久洛、匈牙利人民共和国主席团委员奥尔图托伊·久洛和外交部副部长萨尔卡·卡罗伊等九月十三日到中国驻匈牙利大使馆，分别代表匈牙利政府、主席团和外交部，吊唁毛泽东主席逝世。"},{"type":"paragraph","text":"连日来，各国驻匈牙利的外交使节和旅匈华侨等也先后到中国大使馆吊唁。"},{"type":"paragraph","text":"波兰官员到我使馆吊唁"},{"type":"paragraph","text":"新华社华沙一九七六年九月十八日电 波兰部长会议副主席阿洛伊齐·卡尔科什卡、外交部长斯特凡·奥尔绍夫斯基等九月十三日前往中国驻波兰大使馆，吊唁毛泽东主席逝世。"},{"type":"paragraph","text":"卡尔科什卡副主席代表波兰人民共和国国家最高当局，向中国驻波兰大使刘述卿对毛泽东主席逝世表示深切的哀悼。"},{"type":"paragraph","text":"波兰一些友好人士得知毛主席逝世后，纷纷给中国大使馆打电话、拍电报、写信或前来大使馆，对毛泽东主席逝世表示深切的悲痛和诚挚的哀悼。"},{"type":"paragraph","text":"许多国家驻波兰的外交使节，以及旅波华侨也到使馆吊唁。"},{"type":"paragraph","text":"蒙古官员到我使馆吊唁"},{"type":"paragraph","text":"新华社乌兰巴托一九七六年九月十八日电 蒙古部长会议副主席敦道格·策伯格米德、外交部长曼加尔·杜格苏伦、外贸部长云登·奥其尔和文化部长桑达格·索苏尔巴拉姆等，九月十日到中国驻蒙古大使馆，吊唁毛泽东主席逝世。"},{"type":"paragraph","text":"到中国大使馆吊唁的还有一些国家驻蒙古的外交使节和旅蒙华侨。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}