{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"化学工业要在调整中前进  出席全国化工局长会议的同志提出，对那些消耗高、质量差、亏损大的企业采取关、停、并、转措施，促进化学工业发展","authors":[],"dates":[{"year":1979,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"化学工业要在调整中前进"},{"type":"paragraph","text":"出席全国化工局长会议的同志提出，对那些消耗高、质量差、亏损大的企业采取关、停、并、转措施，促进化学工业发展"},{"type":"paragraph","text":"据新华社北京电 在最近举行的全国化工局长会议上，一些到会同志谈论着一个问题：能不能借鉴我国政府在六十年代初对工业实行关、停、并、转的经验，对现在遭到林彪、“四人帮”破坏的工业经济，进行调整、巩固、充实、提高，使之迅速恢复，有计划、按比例地高速度发展？"},{"type":"paragraph","text":"这些同志认为，我国工业现在的情况同六十年代初的三年困难时期有所不同，但是由于林彪、“四人帮”的长期干扰破坏，也必须正视它存在着比例失调、积重难返的局面。从化工部门的生产建设来看，问题比较突出的是两个方面："},{"type":"paragraph","text":"一是现有企业由于缺乏资金、设备、原材料而不能得到更新改造，不能充分利用，发挥作用。可是占用大量资金、设备、原材料的基本建设项目却越来越多，工期越拖越长，迟迟不能形成生产能力。据统计，全国化工部门在建的大中型项目多达一百二十个，其中建了六年以上的有五十六个。要使这些工程全部竣工投产，需要的投资比一九七八年化工部门的整个投资还多两倍半，不算现在的引进项目，也要到一九八二年才能搞完。"},{"type":"paragraph","text":"二是消耗低、质量好、盈利多的许多企业由于缺乏燃料、动力和原材料而开工不足，可是那些消耗高、质量差、亏损大的企业却在盲目发展，大量浪费燃料、动力和原材料。比如各地的小氮肥厂，总的来说办得很有成绩，几年来对支援农业做出了很大贡献，但是其中也确实有少数厂子的消耗，高得惊人。同样一百吨煤炭，消耗低的小氮肥厂可以生产四、五十吨合成氨，而消耗高的小厂只能生产二十吨左右，相差一倍多。因为消耗太高，亏损太大，有些厂生产一吨化肥赔的钱，比买一吨化肥用的钱还要多。"},{"type":"paragraph","text":"会上，化工部的领导同志研究了各种正在建设的化工项目的情况，初步确定：对那些多年上不去的“胡子工程”，短时间内又没有可能上去的，要停下来；对那些即使能上去，但原料、燃料、水、电、运输不落实的，也要坚决停建或缓建；有的项目虽属急需，但资金、设备、材料安排不上的，也要让一让路。腾出来的设备、材料、施工力量、生产人员要集中起来保证重点，扎扎实实地打歼灭战。部分省、市化工部门的同志根据具体情况、分别对待的原则，对那些消耗高、质量差、亏损大的企业提出了调整意见。比如胶鞋厂、染料厂，数量超过了实际需要，有些产品又不对路，其中一部分应该停办。遍布各地的小氮肥厂，由于农业需要大量化肥，总的说应该办好开足，充分利用，但是对少数消耗太高、质量太差、亏损太大的企业，也理应采取关、停、并、转措施。吉林、河南、甘肃、黑龙江等省化工部门的同志就提出，要在当地党委的领导下，在对现有小氮肥厂择优改造、提高的同时，下决心合并一批，转产一批，关停一批。他们认为，这样可以把有限的煤炭、电力让给消耗低的企业生产更多更好的化肥，促进化肥工业的发展。"},{"type":"paragraph","text":"当然，这些同志也很清楚：现在总的形势很好，我们是在前进中搞调整，一面整顿，一面前进，通过整顿更好地前进。从这一点着眼，就可以全面地借鉴历史经验，也避免某些不适当的做法，把我们的工业搞得好一些，加快进行现代化建设。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}