{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"风雨八十载——冼恒汉自述（节选中）","authors":["冼恒汉"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"由于甘肃的战略地位（当时是反修前线），中央对建在这里的几个国家大型工矿企业以及几个重点国防军工企业非常重视，有些重点项目的建设，周总理更是经常亲自过问，我也向中央、国务院立下“军令状”，保证按期完成。","type":"paragraph"},{"text":"比如刘家峡水电站的复建。刘家峡水电站是国家１９６４年投资兴建的，工程进展到关键时刻，文革开始了，由于派性严重，工程技术人员和管理人员无法正常指挥生产，当时我们派出了军队得力干部进驻工地，和施工人员同吃、同住、同劳动，做群众工作，解决派性问题，使工程指挥、技术人员以及施工工人能够不受社会上混乱局面的干扰，专心致志加快建设进度，使电站于１９６９年提前发电投入生产。","type":"paragraph"},{"text":"刘家峡水电站建成后，甘肃的电用不完。国务院指示我们要支援陕西关中、汉中地区的国防厂矿生产用电。为了完成这个任务，我们专门拿出资金，派军区“支左”干部负责指挥架设了从刘家峡到陕西关中的三十三万千伏的高压输电线路，保证了陕西地区国防工业生产用电。为此，水电部还发文向全国进行通报表彰，并组织人员参观学习。","type":"paragraph"},{"text":"再如酒泉钢铁公司，这个工程国家投资十二个亿，十年没有建成投产，“文革”期间更是成了一个无人问津的烂摊子，周总理很关心这个项目，经常过问。我向国务院汇报了情况，也提出了我们的具体想法和建议，国务院很支持，并批示全国各有关部门大力支援，重新上马建设。１９７１年１月，在中央组织召开的会议上，我和皮定均司令员向周总理立下誓言：本年１０月１日不出铁，我俩从高炉上跳下去。我和皮定均点将第十九军副军长郭时胜任建设总指挥，负责该工程的重建工作，经过半年多的努力，１０月１日酒钢练出了第一炉铁水，开始投入试生产。以后，经过军、地干部和技术人员、广大工人群众的进一步努力，终于把酒钢这个烂摊子初步建成甘肃的钢铁生产基地。","type":"paragraph"},{"text":"此外，我们对兰州钢厂、兰州机械厂的兴建，对长庆油田的勘探和建设，对兰州化学工业公司、白银有色金属公司、金川公司，以及窑街煤矿、靖远煤矿的扩建改建等工程，也尽了很大的努力，都派出军队和地方得力干部去参加领导，具体组织落实。同时我要求我们省委、省革委会的有关负责同志都要抽时间亲临现场检查工作，就地解决困难，保证工程顺利进行。这些项目都很快建成投产，为国家提供了大批急需的重要物资。１９７０年以后，甘肃每年向国家上交利税达十八个亿多，改变了历史上工业产值排名落后的状况。","type":"paragraph"},{"text":"我们省的几个中央直属大型国防军工企业生产形势也很好，比如４０４、５０４、８０５以及长风、万里、新兰等厂，那几年一直在战备，这些厂子的生产任务都压得很紧，在别的省区还在武斗的情况下，我们这些企业年年超额完成任务。我每次去北京开会，周总理以及国务院几个有关部委的负责同志碰到后都表示对我们的工作非常满意，说中央在甘肃的几个大型企业和几个国防军工企业都很出色，保证了国家急需物资的生产和供应，为战略需要作出了贡献，为原子弹按时试爆成功和第一颗人造卫星的成功发射做出了贡献，这在文革动乱时期是很不容易的。","type":"paragraph"},{"text":"甘肃省历史上是一个工业落后省份，解放初期全省只有为数不多的几个私营企业，产值非常低，轻工产品也几乎全靠外省区调拨。解放后，国家拨款建厂大力开发甘肃拥有的丰富矿产资源，使甘肃成为一个重要的工业基地。但由于基础太差，底子太薄，工业产值在全国排名总是倒数几名。","type":"paragraph"},{"text":"由于军队、地方广大干部群众的努力，１９７０年以后，我们的工业排名前进了不少。除了钢铁、发电、冶金、矿产、机械、军工等外，我们的轻工产品也上了一个台阶，当时我们的毛线、毛料和毛毯，包括利用化工废料制作的氢纶产品在全国来讲也是质量上乘的。我们还建成了甘肃电视机厂，拥有了黄土高原自己设计生产的电视机，虽然是电子管的，体积很大，样子看起来显得很笨重，但这意味着甘肃电子工业的一个里程碑。我们的汽车修造厂也很不错，柬埔寨的宾努亲王访问兰州时乘坐的敞蓬汽车就是他们改造的，既漂亮又舒适、安全，宾努亲王很感慨，说原以为甘肃是个人迹罕见的荒凉落后地区，没想到还能自己改造汽车。","type":"paragraph"},{"text":"不能不提到一点，当时的“抓革命、促生产”、“复课闹革命”以及“备战备荒为人民”这些口号还是起到了很大的作用，我们充分利用了这些口号，使工人返回了工厂复工，学生返回了学校复课，社会秩序安定了，人们都立足本职工作了，混乱的局面结束了，生产和经济工作才能谈得上进行和发展。","type":"paragraph"},{"text":"◇ 脱贫之水黄河来","type":"paragraph"},{"text":"甘肃地处黄土高原，历年来干旱少雨，自然灾害不断，农业生产条件落后，历史上就是一个长期贫困和缺粮的省份，老百姓靠天吃饭，人民生活非常困难，不少地方群众一年几乎有半年以上处于忍饥挨饿的状态，不少人不得不外出讨饭度日。解放以后，每年需要国家支援，从外省区调拨大批粮食接济才能勉强度过贫困生活。所以，解决老百姓吃饭问题，是摆在刚刚成立不久的省委、省革委会面前的第一个大难题。","type":"paragraph"},{"text":"根据毛主席、党中央“农业是基础，粮食是根本”的方针，我们把抓好农业生产，争取多打粮食摆在省委、省革委会工作的第一位，作为头等大事来抓。在省革委会成立后的第一次全体会议上，我们的主要议题就是讨论农业发展问题。","type":"paragraph"},{"text":"甘肃地处黄土高原中部，沙漠戈壁在全省占很大面积，常年雨量稀少，蒸发量大，有的地方山上旱得连草都不长，老百姓吃水都是靠修水窖积聚雨水和雪水，条件十分艰苦。加之多年来缺少治理资金，农业技术人员严重缺乏，历届省委都下了大力，但都没有能够很好地解决这个难题，因此，想把粮食一下子搞上去困难比较多。但是甘肃的干部很好，能吃苦、老实、厚道，这是有利条件。","type":"paragraph"},{"text":"我们部队参加“支左”的大多不是本地人，有些同志对改变甘肃的贫困面貌信心不足。我对他们讲，我们这些人虽然不是甘肃人，但解放二十多年来一直在这里工作、生活，吃的是甘肃人民种的粮，喝的是黄河的水，也算是甘肃的半个儿子了吧？解放这么多年了，这里的条件还这么差，老百姓还这么苦，我们作为共产党，如何向人民交代？现在党要我们来做这里的工作，我们一起为甘肃人民做些事情吧。","type":"paragraph"},{"text":"甘肃发展农业，关键是水。有水就有粮，有粮老百姓就有饭吃。因此，我们提出要改变干旱面貌，必须以“水”为大，下大力气解决水的问题和控制水土流失问题。省委、省革委会在深入调查研究的基础上，提出了重点抓好“两西”（河西、定西）建设的设想规划。要利用祁连山的水力资源把河西走廊建成商品粮生产基地；要下大力改变定西地区干旱缺水的面貌，加强水利设施建设，修造梯田，打坝填沟，大搞农田基本建设，增加植被，防止水土流失。为此，我们专门组建了“两西”建设指挥部，选配了懂业务、有干劲的干部具体负责。","type":"paragraph"},{"text":"这个设想计划上报国务院后，国务院领导认为很好，又把甘肃的“两西”扩大为包括宁夏“西海固”地区，合称为“三西”治理干旱的建设工程，由国务院有关部门牵头，加大投资，统一实施。几年后确实见了效，也取得了治理干旱的实际经验。","type":"paragraph"},{"text":"在那几年中，我和省委、省革委会的其他有关领导同志们每年至少有四个月的时间深入基层视察和调查研究，我们分别深入各地农村蹲点（我在最穷的通谓蹲点），与老百姓同吃同住同劳动，体察民情，了解情况，听取基层干部的意见。群众是真正的英雄，他们提出了许多关于治山、治水、如何解决人畜饮水、农田灌溉防渗漏、压砂保墒、如何解决种树成活率等许多实际问题，为我们决策打下了基础。","type":"paragraph"},{"text":"为了增加治水经费，我多次找国家计委做工作，使计委批准每年投入三千多万元，用于打机井和建设水利设施。几年中我们全省共打机井六万多眼，使八十多万亩旱地变成了水浇田，其中一部分农田达到旱涝保收。","type":"paragraph"},{"text":"为了充分利用黄河流经甘肃境内的地理优势，在续建好刘家峡大型水力发电站的基础上，我们又先后兴建了兰州郊区的八盘峡水电站和地处陇南的白龙江上的文县碧口水力发电站。","type":"paragraph"},{"text":"为了解决严重干旱问题，我们请专家研讨论证指挥设计并率领群众修建了景泰一条山、靖远、会宁、榆中桑园峡、三角城等黄河提灌工程，使几十万亩旱地变为稳产高产的绿洲。当时，兰州几个大的中央厂矿企业都把农场建在景泰一条山一带，有了水，那里变成了江南，这些企业也都纷纷解决了一部分农业户口的家属的安置问题，这些家属都有种田的经验，把个一条山农场经营的有声有色，坐在火车上经过这一带时可以观赏到这片沙漠中的绿洲。","type":"paragraph"},{"text":"为了彻底改变兰州以北地区的干旱状况，我几次向周总理请示、向国务院报告，建议拨款修建“引大入秦”水力工程，即提引青海大通河水入永登秦王川，浇灌秦王川百万亩旱地的浩大工程。为了研究制定实施方案，我几次带领工程技术人员徒步到实地勘察，遗憾的是，当时因为经费、技术条件所限，这个计划未能实现。","type":"paragraph"},{"text":"为了更好地利用小型水力资源，我建议兰州发电机厂和水力涡轮厂生产中小型为主的发电机产品。我跟他们讲，你们要多生产中小型机，以满足陇南、陇东和河西地区的中小型发电提灌的需要，你们自己也解决了销路。后来，河西民乐县的两个中型水库，安装了几台中小型发电机组，解决了全县工农业生产和群众日常生活用电，群众很满意。","type":"paragraph"},{"text":"经过全省干部群众几年的艰苦努力，甘肃的农业生产条件有了改善，粮食产量也有了较大幅度的增长。１９６９年前，全省粮食生产一直徘徊在五十亿斤左右，到１９７０年达七十三亿斤，１９７５年又超过了百亿大关，大部分地区吃粮达到了基本自给，多数老百姓基本能吃饱肚子，离家外出讨饭的人少了。","type":"paragraph"},{"text":"我任甘肃省委书记、省革委会主任十年期间，我认为，我们甘肃的绝大多数领导干部和基层干部，以及我们绝大多数的“支左”干部，工作是认真踏实的，态度是积极努力的，并且能吃苦、廉洁自律，成绩也是有目共睹的。文革的情景我想大家还都没有忘记，在那样一个非常混乱的局面中，我们甘肃能做到油井出油，煤矿出煤，钢厂出钢，电站发电，黄河水上山，戈壁旱地产粮，农业增长，粮食翻番，使绝大多数人有饭吃，社会秩序安定，这难道还不足以说明我们的干部们是在努力地为人民工作吗？就连后来的省委书记宋平在１９７８年省党代会上也不得不承认：“十年来甘肃全省各方面建设取得了很大的成绩”。","type":"paragraph"},{"text":"按照肖、韩时期兰州军区党委对我的“结论”的说法，十年来我们是在搞破坏，这就全盘否定和抹煞了我们甘肃的广大干部和广大“三支两军”人员的辛勤工作，是睁着眼睛说瞎话。那几年报纸广播大会小会狂轰滥炸，给人一个这样的印象：甘肃省委也好，兰州军区也好，不工作的人没错，泡病号的人正确（说是抵制错误路线），而大多数辛勤工作、日夜忙碌的人却错了。我想，我们党的事业、社会的发展，任何时候都需要勤奋敬业、努力工作的同志去实现。因此，我们还是要讲实事求是，因为实事求是是我们党的一贯作风，我们在任何时候，看任何事物，都要坚持这一原则。","type":"paragraph"},{"text":"甘肃中西部地区生活艰苦，风沙大，沙暴一起来人和车就被裹在沙涡中，稍一站不稳就会被刮倒，满脸满头满脖子都灌的是沙土，一张嘴就是一口沙，能见度往往只有五、六米。一个生产队与另一个生产队之间是大片的荒山秃岭，中午太阳烤得土地都有一股焦味，有的地方连草都没有一颗，人走过时只有被惊动的蜥蜴在戈壁上飞快地爬行。当时英国有个华裔女作家叫韩素音的，到我们中西部地区去搜集素材，来过好几次。她对我讲过，她第一次来时一下飞机就发出惊呼：“这里还能生存吗？！”","type":"paragraph"},{"text":"就是在这样的条件下，我们省里和县里的干部要顶风冒沙，不顾酷暑严寒坚持深入基层，每年不少于四个月。那时没有任何补贴，也没有奖金，更不可能提高工资待遇，甚至有的基层干部为了省钱都自带干粮（有些带点土豆找锅煮煮当饭吃），没有人说过什么，也没有人提出要调动。","type":"paragraph"},{"text":"我们有一些年纪比较大的同志是南方人，或者老家是自然条件比较好的地区的人，他们是解放大西北时转业到地方工作的，一干就是几十年了，找了甘肃的老婆成了家，生了娃娃，算扎下了根，就象电影上说的，成了昆仑山上一颗草，风吹不倒，日晒不枯。这些资格很老的同志有些至今还坚持在基层，很令人感动。","type":"paragraph"},{"text":"文革时期在基层工作的干部都有一个体会，你在前面干事，可能就有人在后面搞你的阶级斗争，不知什么时候你可能就要倒霉。当干部的不但捞不到半点油水，有些需要应酬的时候还要自己掏腰包。还有些县里的基层干部进城开会，为了节省开支自己背干粮吃。那时候当干部不长工资，但事情要办好，受了委屈自己找毛主席语录解决问题，想通了第二天接着干，许多基层干部就是这样在工作（当然有些少数败类除外）。这一方面说明我们文革时期搞阶级斗争扩大化，使我们的基层干部工作放不开手脚，心存疑虑；另一方面也说明我们党长期坚持思想政治工作，在党的基层干部身上起到了作用，廉洁奉公，尽职尽责，吃苦耐劳，发扬了我们党的艰苦奋斗的优良作风。","type":"paragraph"},{"text":"我们军区派出的“三支两军”干部也大都象地方干部一样，他们无论是来自什么岗位（有些还是从原子弹发射基地来的，还有各个岗位上来的），对自己将要执行的任务都尽职尽责。“支左”人员刚一进点时，工作难度很大，但他们坚决按照中央文件办事，想方设法制止武斗，苦口婆心将几派群众联合到一起，又以身作则搞“抓革命、促生产”，无论是在工厂、学校，还是在自然条件十分艰苦的农村、油田、矿井等地，到处都可以看到穿绿军装的解放军。","type":"paragraph"},{"text":"文化大革命中全国那么乱，到处是武斗，机关瘫痪，工厂停工，学生闹事。甘肃自中央“三个文件”后便逐渐走上整治，并迅速开始恢复生产。这一切，如果没有广大的地方干部和大批“三支两军”解放军官兵们的努力工作是无法作到的。","type":"paragraph"},{"text":"我常常在想，这些干部好哇，真的是很朴实，很能吃苦。","type":"paragraph"},{"text":"１９７５年小平同志主持中央工作，甘肃是最平静的一年，农村干劲十足，粮食产量达到历史最高记录，也是解放以来第一次不向中央要回销粮、第一次摘掉要回销粮帽子的一年，如果象“结论”上讲的，我们是在搞破坏，是在残酷迫害广大干部和群众，哪里来的这个成绩呢？“结论”显然是把问题扩大化了。","type":"paragraph"},{"text":"当然，在那样一个年代，我们也搞了农业学大寨，也抓了农村阶级斗争，提过一些错误的口号，伤害过一些干部和群众。所谓“无产阶级文化大革命”本身就是阶级斗争扩大化，我在这个时期，无论搞什么事情都要以阶级斗争为纲，贯彻毛主席所谓无产阶级专政下继续革命的理论，执行了那条极左的路线，是有错误的。但是，把这个全党性的历史错误都看成是甘肃一个省的，并且要我来负责，我也确实负不起这个责。另外，实事求是地讲，当时是毛泽东、周恩来的时代，无论从党性、党纪还是从个人感情上讲，我们都只有执行，这也是当时的实际情况，我们不能脱离开这个历史背景谈问题。","type":"paragraph"},{"text":"不能不承认，在学大寨的运动中，我也犯有主观主义和官僚主义，比如在礼县蹲了几天，走马观花地看了几个公社的农田基本建设，又没有深入调查、研究，实际上只有几个公社不错，就当成是全县不错，结果讲了许多大话，过头话，树了一个假典型，经不起实践的检验，影响很不好。","type":"paragraph"},{"text":"在农村，农民搞一点小自由，就说是资本主义尾巴，是搞修正主义。实际上到底什么是修正主义，谁也不知道！","type":"paragraph"},{"text":"另外，在治理甘肃农业的过程中，我们过分强调了自力更生，没有向中央、国务院要过多少救济粮。当时我们的出发点是“顾全大局”“为国分忧”，想方设法自己省内调济解决，现在反思起来，当时把问题想得过于简单了。甘肃的农业问题是个历史难题，我们苦干了十年，问题解决了一些，粮食产量上去了一些，但这还只是处于起步阶段，广大的基层干部和农民群众也需要休养生机，因此适当向中央要求一些救济是必要的。","type":"paragraph"},{"text":"◇ 放不下的牵挂","type":"paragraph"},{"text":"我这一辈子都是在紧张繁忙的工作中度过的，乍一免职时，什么事都没有了，后来连文件都看不上了，一下子成了个局外人，猛然间谁都不需要你了，说个心里话，真还有点不适应。","type":"paragraph"},{"text":"人不工作了，心还是放不下，毕竟是操了十年的心啊，一下子还真割舍不下。天下雨了，我就高兴，心想今年老百姓的日子要好过一些了。天旱的厉害，我就着急，唉，又要有老百姓出来讨饭了。天天关心天气预报，天天记在台历上，这已经成了我几十年的习惯，连我的儿女都说我，你又不工作了，还关心天气预报干什么？我说，习惯了。甘肃的老百姓太苦了，很大程度上讲，还得靠天吃饭，你不关心天气预报怎么能行呢？","type":"paragraph"},{"text":"从兰州到中川机场的几十里公路线上，沿途都是盐碱地，我们沿公路两旁种上了树，但成活率很低，树死了，我们就组织人再种，一连种了三年。前两次我都亲自去看过，不知这第三次树活了多少？","type":"paragraph"},{"text":"景泰川一条山黄河提灌工程我们搞了第一期，工程完工后，戈壁上有了水，有了树，有了草，有了庄稼，坐火车从北线走可以看见这一片沙漠绿洲。我免职前，省里已搞了个二期工程方案，已报请国务院批准了，提水泵要修到十二级，可以说是一个奇迹了，如果工程实现预期效果，那么腾格里沙漠就又多了几十万亩的旱涝保收稳产田了。可惜我没能亲自参加这一为甘肃人民造福的工程建设，所幸的是，下一届省委圆满地将这个蓝图实现了，这也足以让我感到欣慰了。","type":"paragraph"},{"text":"“引大入秦”工程，原来我们曾组织人勘察过，我本人也多次去看过，我们还搞过一个方案报国务院，甚至一些前期工作都开始抓了，但因为没有资金无法搞。现在从报纸上看，这个工程已经开始抓了，这说明我们国家经济有了实力，有能力为老百姓办些事实了。这个工程将来完工后，肯定会为老百姓造福，是个子孙后代受益的大好事。","type":"paragraph"},{"text":"最近还有一个问题老是在我脑海里转，就是我们修了不少水库，但水的利用率还有问题。你比如说修渠，甘肃的土地沙化的厉害，渠道的衬里就要有讲究，砌得不好，水流经渠道，有相当一部分漏掉了，在沙地里蒸发了，那就很可惜。","type":"paragraph"},{"text":"还有，最近我看电视，那个以色列的自然条件就和甘肃差不多，人家就搞得很好。他们浇地搞喷灌，我看这个很适合我们甘肃的情况，我们甘肃一个是缺水，一个是土地质量不好，水浇多了还容易盐碱化，因此，应该借鉴国外的喷灌方法，搞些长臂式的大型喷灌机，既节约了用水，又解决了土地盐碱化问题。","type":"paragraph"},{"text":"甘肃的自然条件恶劣，农业技术底子薄，技术人员缺乏。我们有一所农业大学，还有一些培养农业技术员的中专，但没有经济实力解决技术人员的待遇、房子等具体困难，致使一部分技术人材转业、流失。要想以科技治农，就要留住农业技术专家，改善他们的实际困难，使他们能够全身心地投入到治理甘肃农业的工作中去。科技治农是根本解决问题的途径，技术人员就是实现这个途径的宝，所以要设法培养并能留住。","type":"paragraph"},{"text":"通渭县是甘肃有名的贫困县，荒山秃岭，山上旱得连草都不长，建国以后，七任县委书记都认为“通渭没治”。１９７６年，我曾去那里蹲点几个月，亲眼看到通渭的老百姓生活在极度的困境中。我和他们同吃、同住、同劳动，和基层干部与群众一起商量改变贫穷的具体措施。针对通渭荒山荒坡植被少，水土流失严重，无雨无收成，有雨冲成沟的特点，当时我们提出了植树种草、兴修水利，发展养殖业等十项措施，发动老百姓在坡地上修整梯田。为了调动广大农民治理荒山的积极性，我们还提出谁栽树谁受益的政策。为帮助通渭县尽快脱贫，我们还组织省委、省政府各部门派出工作组，结合自身业务进行具体帮助，对口支援。","type":"paragraph"},{"text":"说句心里话，解放那么多年了，看到通渭老百姓还生活在极度贫困线上，心中实在不忍，但更多的是自责：作为党的干部怎么向当地老百姓交代？所以只有尽自己最大的努力帮助他们，使他们尽快脱离贫困，和全省广大农民一起逐步过上好日子。","type":"paragraph"},{"text":"由于政治上的原因，我离开了领导岗位，事情来的很突然，对通渭的许诺很多还没有来得及实现，一些具体帮助也没有来得及落实，更无法亲自继续带领大家实现“治理通渭”的心愿，对不起通渭的广大父老乡亲。但我深信，总有一天我会从电视上、广播上、报纸上看到通渭人民摆脱贫困、走上富裕的道路。到那时，我会把酒遥祝那一方质朴、敦厚的农民兄弟们的！","type":"paragraph"},{"text":"甘肃的优势是重工业，能源充足，资源丰富，但交通困难，能源优势发挥不了。另外原料与加工能力不协调，国家在甘肃的几个大型企业经常发生原料供应不足的情况，１９７４年我们搞过企业挖潜改造，兰化的产量翻了一番，当时康世恩同志还在兰化、兰炼开过现场会，推广过“两兰”挖潜改造经验。但是要彻底解决问题，除了搞企业挖潜外，兰化和兰炼以及西固热电厂应该尝试搞联合，可是这几个厂子上级主管单位不同，归几个部管，具体问题很多，一时半时联合不起来，寄希望于以后体制改革。","type":"paragraph"},{"text":"最近从电视上、报纸上看到一些工程相继完成了，有的是我们当年没有来得及完成的工作，有的是后来的同志们新搞的项目，总之，都是造福甘肃人民的好事情。这些工程完成后，对甘肃的工业、农业以及人民生活都会产生深远的影响。大西北蕴藏着巨大的潜质，但她的开发是一项极其艰苦的工作，是需要几代人坚持不懈地努力才能完成的历史任务。我们这一代人从解放到现在几十年过去了，西北的开发还只是开了个头，路还要靠后来人一步一步地接着走，寄希望于后人。","type":"paragraph"},{"text":"近十来年都没有出门了，年纪大了，身体也不好，但总想到甘肃各地再走走，看看工厂又搞了些什么改造项目，看看庄稼长得好不好，看看水渠还漏不漏水，看看树木成活了多少？？虽说不在其位不谋其政，但牵肠挂肚的，比自己的孩子还操心。老伴儿看出我的心思，对我讲，远的去不了，就到近处看看吧。她找车陪我上皋兰山看了看即将完工的兰山提灌工程，我的心情非常感慨，确实还是小平同志那句话：发展才是硬道理。","type":"paragraph"},{"text":"“支左”十年，心系甘肃十年，我对甘肃的一山一水，一草一木都充满着深厚的感情，有着一份割舍不掉的牵挂，因为这里毕竟溶入了我的心血，留下了我的足迹。还记得１９７４年去酒钢解决问题，路上突遇暴雨，山洪引起泥石流，沿途社、队干部群众拦车劝阻不让再行，使我非常感动。因为酒钢的问题很急，所以当时我们也顾不上什么危险，在当地老百姓的带领和护送下，和随行的几个同志硬是趟过洪水，赶往酒钢。１９７５年我去天水视察，在翻越华家岭时，因公路积雪结冰，汽车打滑，随时有翻下深沟的危险。在险要地段，我和随行人员都下来推车，路过的老百姓都主动过来帮忙。他们并不知道我们是谁，但看到我们穿军装，推得是军车，知道是军队的干部。他们说，他们那里也有支左的干部，解放军是帮助他们的，所以他们见解放军遇到困难也过来帮忙，这使我很受感动，好象又回到了战争年代的军民鱼水情中。我当时想，解放那么多年了，甘肃的老百姓还生活的那么苦，我们这些当干部的还并没有把他们从贫困中彻底解救出来，可他们见到我们这些干部摸样的遇到困难却能不顾严寒和危险主动前来帮忙，这说明了人民对党的干部是信任的，是充满希望的，我们还能有什么理由不努力为人民工作呢？","type":"paragraph"},{"text":"十年“支左”聊以自慰的是，我对这一片土地尽了责任，作了努力。尽管现在这里还很贫穷，人民生活还不富裕，但我会在有生之年时刻关心着她，祝福着她，愿这片土地上人民安康、省富县强。","type":"paragraph"},{"text":"第四章 须要说清的一些问题","type":"paragraph"},{"text":"◇ “油沙豆”及其他","type":"paragraph"},{"text":"导致我被免职的导火索是铁路问题，但１９７７年６月中央解决甘肃问题时，并没有把我和“四人帮”拉到一起，可后来事情的性质却发生了变化。","type":"paragraph"},{"text":"事实上是肖华、韩先楚、宋平回到兰州后，便立即掀起了一场围剿冼恒汉的所谓“人民战争”。为了把我搞成“四人帮”在甘肃的代理人，他们完全不顾中央关于解决甘肃问题的精神，而是采取了先扣帽子定性，后根据需要补充搜集材料，编织罪名。","type":"paragraph"},{"text":"当时在兰州军区和甘肃省都曾提出了“知道什么揭发什么，哪怕是道听途说”，动员人们“翻箱倒柜”。在这样一种人为煽动、一哄而起的氛围下，兰州军区和甘肃省委联合专案组给我罗列了一大堆所谓“冼恒汉投靠林彪、‘四人帮’，积极参与篡党夺权阴谋活动的证据”，并且在没有和我本人见面核对及签字的情况下上报中央，据此定罪。而正是凭着这些不实之词，给我拷上了“四人帮”代理人的枷锁。对此，除了让人深感痛心之外，还感到迷惑：三中全会以后，这种草菅人政治生命的做法居然还能畅通无阻？！","type":"paragraph"},{"text":"为了对党负责，对人民负责，同时也对我自己几十年革命历史负责，对这些将我置于死地的所谓“罪证”，我觉得有必要澄清一下事实。","type":"paragraph"},{"text":"一、关于江青给的毛主席《星星之火，可以燎原》抄件的问题。","type":"paragraph"},{"text":"１９７２年５、６月间，中央召开批林整风汇报会，江青参加了西北组的讨论。有一天她发言时，念了毛主席原著《星星之火，可以燎原》中的好几段。她发言后，大家建议，把毛主席这篇文章印发到会的同志，以便学习。她说：“我这份是政治局发的，将来还要收回去，印发恐怕不可能，你们要我可以让护士抄一份，你们传看。”第二天她来开会时，将抄件交给我（我是会议召集人），我就将这份抄件先给新疆的胡良才（因他先提出），而后一省一省的传阅，最后交我。会议结束后，江青也没有收回。因为不是大会秘书处发的文件，收文件的单子上没有提到这个手抄件，所以也没有交，秘书带回来了。回兰州后我告诉秘书交党办保存。这是作为公文处理的，并非是私人活动。","type":"paragraph"},{"text":"二、关于“四届人大时，江青送油沙豆”的问题。","type":"paragraph"},{"text":"１９７５年１月，四届人大快结束时，会议秘书处通知各省到秘书处领取油沙豆种，说此豆适合干旱地区生长，经济价值也很高。我的秘书陈文生也去领了，根本不是江青直接送给我的。我们带回去后，交给农办要农科院试种。我还交代说，甘肃的传统油料胡麻油不能废弃。","type":"paragraph"},{"text":"三、同米士奇接触的问题。","type":"paragraph"},{"text":"１９７６年１月，我到北京参加中央解决郑州、兰州铁路局的问题时，王洪文的秘书米士奇来看我的秘书陈文生。我事先并不知道他来，他也未去我的房间。我只是有事到陈文生房间看见了他，寒暄了几句就走了。事后我问陈文生米士奇来干什么，陈说：“他要我给他代买一些中草药。”","type":"paragraph"},{"text":"四、“江青擅自召开十二省（区）负责同志会议，在会上乱点乱问”的情况。","type":"paragraph"},{"text":"１９７６年３月，中央“反右”打招呼会议期间，江青擅自召开十二省（区）负责同志会议，甘肃省也在其内。江青在会议上乱点乱问，其中也问到我。她先是问大家：“‘反右’好不好？”大家都说：“好哇。”因为我没有思想准备，所以嘴巴没动，后来她补问：“冼恒汉，‘反右’好不好？”我说：“好嘛。”第二句问：“你有没有资产阶级法权？”我答：“有。有一个公务员，还有一个大师傅。”第三句问：“甘肃形势怎样？”答：“还可以。”十二省（区）的同志都在场，都知道，可以查问。至于江青在十二省（区）会议上的讲话，我在省委常委会也好，在其他会议也好，根本就没有传达过。","type":"paragraph"},{"text":"五、同胡炜的关系。","type":"paragraph"},{"text":"胡炜原是２１军军长，兰州军区副司令员，１９７３年由军委叶剑英副主席指名调总参任副总参谋长兼军委办公室主任。我同胡炜的关系完全是工作和礼节性的关系。文革期间我们每年都有几次来北京开会的机会，每次胡炜都来看望陕西的同志，同时也来看看我。我们在一起谈话主要是谈地方的事情，偶尔也说“四人帮”的一些怪话。比如江青搞“江青传”、搞“四人帮”，主席批评后，王洪文、江青想去见主席，被主席拒绝；王洪文参加军委会议，说话说不到点子上；西沙群岛战役，上午那些人整叶副主席，下午还要叫叶副主席处理作战的事，叶副主席很苦呀，等等。这些事情我们听后都很气愤，都表示愤慨。","type":"paragraph"},{"text":"我给他打过几次电话，但他从没有主动给我打过电话。几次电话的内容是：","type":"paragraph"},{"text":"一次讲皮定均同志飞机失事遇难；    一次问军委工作组向仲华、徐立清何日动身来兰州；    一次毛主席逝世，部队处于一级战备状态，问韩先楚怎么还不回来；    还有一次是“四人帮”粉碎后，中央打招呼会议后，韩先楚回兰州才半个月，就又回北京了。韩说“３０１”让他回去，我说，我们都很忙，实在分不开身，他身体也不算太坏嘛，怎么又走了呢？是“３０１”真的追他回去？","type":"paragraph"},{"text":"我回忆就是这几次电话。","type":"paragraph"},{"text":"以上接触我认为完全是工作中的正常接触和礼节性的问题，如果把同志之间正常工作接触和纯属礼节性的来往也看成是政治问题，党内就没有正常生活了嘛。","type":"paragraph"},{"text":"至于胡炜是不是“四人帮”死党，从未见过中央的正式结论，但韩、肖在给我的“结论”中却定性说：“冼恒汉同‘四人帮’死党胡炜关系密切”。","type":"paragraph"},{"text":"六、还有一个问题就是在１９７７年６月９日中央解决甘肃问题的会议上华国锋曾经问我：“你在甘肃省农业学大寨会上的那个讲话，一口气说了二十多个“按既定方针办”。“按既定方针办”是“四人帮“搞的阴谋，……《光明日报》十月四日发表的，你十月六日在兰州讲话的时候，是看不到的，那是另有渠道来的消息。是从哪个渠道来的，要以严肃的态度向党说清楚！”这个“另有渠道”的问题，象一块千斤巨石压在我的身上，使我苦恼了好几年，我觉得有必要讲一下。","type":"paragraph"},{"text":"我在１９７６年１０月６日甘肃省第二次农业学大寨会议上讲了二十几个“按既定方针办。”但那时我认为这个指示是真的，因此，就进行了宣传。根据是：","type":"paragraph"},{"text":"１９７６年８月中旬，华国锋在全国计划工作会议上，传达毛主席的两条指示，一条是“国内问题要注意”，还有一条就是“按既定方针办。”茅林同志（省委书记）在省委常委会上传达华国锋在全国计划工作会议讲话精神时，还特意印发了一个书面汇报提纲，提纲中也写了“按照既定的方针办”、“国内问题要注意”这两条毛主席的最新指示。在“国内问题要注意”一条后面加：（现在只传达到这个范围，暂不向下传达。在这之前中央也发过电报，规定只传达到军）。这个汇报提纲当时常委每人发一份，原始稿、省委常委会议纪要，可能还在，可以查，也可以向茅林调查。","type":"paragraph"},{"text":"此外，主席逝世后，《人民日报》９月１６日的社论，以及９月１８日至２７日共六期《国内内参》上大量报道这方面内容，要讲渠道就是从这里来的，这就是我讲话的依据。","type":"paragraph"},{"text":"恰好我住在北京海运仓等待解决问题时，偶然看到中央办公厅１９８１年３１号文件，内容是批华国锋的，其中有这么一段：赵紫阳同志说：“我问我的秘书，‘按既定方针办’怎样来的？”秘书说抄来的。华接着说：“是为了同‘四人帮’斗争的需要。”当我看到这一段话时，我的心情骤然轻松下来，所谓“要以严肃的态度向党交代”的问题也同时解决了。","type":"paragraph"},{"text":"从这一件事情上可以看出，这个历来以忠厚、老实著称的人，其实也会说假话，并以假话陷害人。我不禁想问一声，不顾党性原则，以权压人，这是你作为一个共产党员、特别是党的最高领导人所应该具备的品质吗？另外，托辞用这句话同“四人帮”作斗争，你不觉得是自己底气不足吗？","type":"paragraph"},{"text":"七、１９７６年１０月８日晚，孙殿甲同志告诉我，接北京给解放军报记者打来电话说“四人帮”已抓起来了。我第二天（９日）上午派陈文生到总院找高副政委来（因韩先楚不在，高是党委管党委常务工作的），说有个事要告诉他。高来后，我照孙殿甲同我谈的内容告诉高，我又说，如果是真的，中央总要开个会吧，不然总要发个文件吧。我们又扯了一下可能发生什么问题，我们分析，除上海、清华、北大可能要出一点事外，不会出什么大乱子，军队总的来说没有他们的市场。后来有人揭发说我说这次粉碎“四人帮”是什么宫廷政变，纯属造谣。","type":"paragraph"},{"text":"八、关于所谓在庐山党的九届二中全会上“起哄”的问题。这个帽子韩先楚强加到我的头上，还不如再拿回去戴到他自己头上更合适。","type":"paragraph"},{"text":"要说在庐山小组会议上起哄，在毛主席指出陈伯达错误之前，确实是有不少的同志。但对于我们这些长期在下面工作，又不善钻营的人来讲，上层斗争的内幕，我们是不清楚的。听说有人反对毛主席任国家主席，哪个不表个态拥护毛主席？韩先楚在华东组跳得更高，“哄”起得更凶。当时毛主席还不无惋惜地指出：多数中央委员都不懂一点唯物主义，而轻易就相信一些骗子的天才论。并指出要在全党，首先在中央委员中开展学习马列主义的唯物论，这是人所共知的。","type":"paragraph"},{"text":"至于说我在西北组“起哄”，邓颖超同志和董必武同志都在西北组，这件事情他们最清楚，是当时最好的见证人。","type":"paragraph"},{"text":"实际情况是这样的，上午是邱会作、曹里怀等人发言，下午我刚到会场，毛主席就叫我到他的住处开会。会上毛主席严肃批评了陈伯达、李雪峰等人，而后规定三条：１、会议暂停；２、不提揪斗；３、不要再提他当国家主席（大意）。我回来后立即宣布小组会散会，各组长留下。邓大姐、董老要走，我请他们留下，传达毛主席的指示精神，根本不存在什么冼恒汉带头起哄的问题。“９．１３”之后发的材料，林彪反党集团说“西北组温度不高”，这又如何解释呢？邓大姐还健在，可以请她说明一下当时的情况嘛。","type":"paragraph"},{"text":"九、１９７６年１月１７日至２月１７日，我在北京解决兰州铁路局问题。２月１８日回兰州，当天下午在省委常委（还有铁路局党委常委参加）的会上传达中央解决郑州、兰州铁路局问题精神时，是点了邓小平同志的名，这是事实，但这是经过解决郑州、兰州铁路问题的中央领导华国锋同意的。因为郑州和兰州参加会议的同志都问，回去传达时，如果有人问，右倾翻案是谁搞的，我们怎样回答？华国锋说，你们可以点名，这个事不久就要公开点名了。","type":"paragraph"},{"text":"十、给我罗列的所谓“罪名”里有一条是：据郭玉峰交代，王洪文向郭玉峰指名要冼恒汉到中央工作。还有马天水、王玉珍、徐景贤和刘湘屏等交代，说王洪文给他们讲冼恒汉如何好，工作如何踏实肯干等。这些怎么能算到我的头上呢？这怎么能作为证据给人定罪呢？王洪文要调我到中央工作，中央谁也没有给我说过这个事，这是中央的事。就算是有这个事，也只是议论了一下，又没有真正调去，也算一条罪？那么已经去中央工作的人呢？该怎样说呢？另外中央还有不少老同志也说我的好话，这又怎样解释呢？","type":"paragraph"},{"text":"把这些我并不知道的事写到我的材料中，这是不公正的，完全是形而上学的看问题嘛。我们都是共产党员，都是唯物主义者，我们只承认事实，不相信那些无稽之谈，历史上和文化大革命中这样的教训太多了。","type":"paragraph"},{"text":"另外，什么王秀珍、马天水、徐景贤、刘湘屏之流，我同这些人并不熟悉，有的还不认识，至于王洪文给他们散布冼恒汉的什么，那是他们的事情，由他们自己负责，同我毫无关系，更不应该写到我的材料上，作为给我定罪的依据。","type":"paragraph"},{"text":"讲到与“四人帮”勾结，什么叫勾结？勾结应该是指拉拉扯扯，搞非组织活动，你来我往，信来信往，为了一个什么目的嘛。这些方面我都没有，怎么叫勾结呢？至于勾结起来进行反党活动，有什么事实呢？什么叫反党活动呢？拿《关于党内政治生活的若干准则》来衡量，能够上哪一条呢？“结论”上没有举出一个象样的事实来。","type":"paragraph"},{"text":"十几年来我反反复复地讲，我同“四人帮”并没有你来我往，信来信往，拉拉扯扯的关系，甚至可以说同他们并不熟悉，仅有的两次接触，一次是和王洪文吃饭，一次是庄则栋去甘肃，这也都是偶然发生的，这些我都不厌其烦地多次向中央讲清楚了，何以叫“关系密切”呢？得到“四人帮”的“赏识和信任”，有什么事实呢？他们给了我什么呢？所以说，赏识和信任我的是党，有党的信任和支持，我才在兰州军区当了二十多年的政委。我当兰州军区政委时“四人帮”们还不知道在哪里呢？至于当甘肃省委第一书记和省革委会主任，也是根据毛主席、周总理和党中央的指示批准的。当时到北京研究班子时，我曾提议叫胡继宗搞，总理坚持要我搞，他说，大军区所在省，要一名同志挂帅。所以，与“四人帮”没有任何关系，他们那个时候还在上海呢。","type":"paragraph"},{"text":"十一、“结论”说我“在文化大革命初期就紧跟林彪、康生制造多起冤、假、错案”的问题。我首先要问，所谓“初期”是从何时算起？又到何时为止呢？如果“初期”是从１９６６年５月１６日中央政治局扩大会议通过“５．１６”通知算起的话，那时候我在干什么呢？我还在甘肃农村蹲点搞社教呢！社教搞到１０月，然后去北京参加中央的工作会议。北京回来后，１１月１４日军区机关“四大”开始，一直到次年４月，这期间我失去人身自由，进入了挨批斗的角色。受迫害的应该是我，我又如何能去制造什么冤、假、错案呢？！","type":"paragraph"},{"text":"倒是１９６６年９月３日，当时的甘肃省委书记汪锋被群众揪到七里河体育场批斗（当时我在天水农村社教），后到军区总医院治疗。肖华知道后，专门给军区司令员张达志同志打电话说：“赶快要汪锋出来，他不能住在军队医院。”张达志同志打电话与我商量，我们都觉得不好给汪锋直接说，便拐了一个弯，通过地方的同志给汪锋说，后汪锋搬到七局医院。","type":"paragraph"},{"text":"十二、“结论”不但给我扣上“四人帮”亲信的帽子，而且还把我和“林彪反党集团”扯到一起，那就更不实事求是了。林彪反党集团以及黄、吴、李、邱等从来就不信任兰州军区的张达志、冼恒汉。林彪自我爆炸后，中央曾从林彪同其死党的谈话记录中查出，林彪说：“兰州军区连一个通风报信的人都没有，要派一个人去。”结果派了ＸＸ任副司令员。这件事是纪登奎当面同高维嵩同志讲的，后中央召开的西北四省（区）和兰州军区批林整风汇报会上，纪登奎也同我说起此事。","type":"paragraph"},{"text":"在文化大革命中，兰州军区和甘肃省委凡属比较重大的问题，都是直接向毛主席、党中央和中央军委报告请示的，周总理曾当面同我们说过，各大军区向中央反映情况的兰州军区算是比较多的。我们从来就认为，除向毛主席、党中央和中央军委报告情况外，不能也不应该向任何个人“通风报信”。","type":"paragraph"},{"text":"另外，前面讲过的潘继祖事件也足以说明问题。这不是一个孤立偶然的事件，因为，在文革中，江青在许多场合都讲过吴法宪是她保的，江青和吴法宪勾结是很密切的。“四人帮”粉碎后，吴法宪交代，江青和叶群都是在相互利用，说什么你消灭我的“敌人”，我消灭你的“敌人”。对兰州军区的张达志、冼恒汉，毛主席、周总理是有态度的，是肯定的。因此，他们想公开的撤掉张、冼不可能，所以就通过潘继祖这样的人来制造突然事件，干掉张、冼，安插自己的亲信。当然，牺牲一个潘继祖，他（她）们是干得出来的。","type":"paragraph"},{"text":"高炮一师是属空军建制，归兰空领导和指挥，同大军区没有关系，更没有矛盾。潘继祖这个人我们根本不认识，但他要下这样的毒手，干掉张、冼。吴法宪对潘继祖的所谓数年审讯，从来不给兰州军区透一点气。江青对潘继祖这个凶手一点不恨，反而利用职权释放他。从这些情况看，不能不使人怀疑潘继祖的后台就是林彪、江青、吴法宪。而“结论”却不顾这些事实，一味将我说成是“林彪”、“四人帮”的人，这不符合事实，也难以让人信服！","type":"paragraph"},{"text":"十三、“结论”说甘肃省委在悼念毛主席的唁电中有“向江青同志表示慰问”的词句，从而“证明冼恒汉坚决效忠江青”。","type":"paragraph"},{"text":"唁电是省委发的，并不是冼恒汉发的，是宣传部起草，常委讨论同意的，怎能把这样的事挂到一个人身上呢？同时不少省（区）和大军区的唁电中也有这样的词句，这又如何解释呢？上海倒没有，能不能说上海同江青划清界限了呢？唁电中是把江青作为毛主席的家属来慰问的，怎么能把这样的事情说成是“向江青表示效忠”呢？这不是很可笑吗？","type":"paragraph"},{"text":"十四、所谓“在党的‘九大’选举中央委员时，冼恒汉在西北组说：‘上面有个精神，对那些老右倾，既要选上又不能得票过多。’”的问题。","type":"paragraph"},{"text":"根据我的回忆，兰州军区和甘肃省的代表不是编在西北组，而是同武汉军区和湖北省以及海军的代表编为一个代表团，曾思玉同志是代表团的召集人。有一天晚上，吴法宪、郭玉峰等人确实召集了由各代表团派出的代表开了一个会，甘肃省是胡继宗同志，兰州军区是高维嵩同志参加的。他们回来后，传达了“‘老右’既要选上，但又不能得票过多”的话，我听后说：“我要投全票，其他代表自己决定。”","type":"paragraph"},{"text":"◇ 庄则栋河西行","type":"paragraph"},{"text":"庄则栋这个人我并不熟悉，只是在北京开会时见过面，也没有说过话。晓得他打乒乓球，是个世界冠军，名气很大。他来甘肃是宋平接待的。庄则栋当时是国家体委主任，因为甘肃的临泽县是个体育先进县，据说受陈锡联副总理指示，来甘肃调查研究体育工作并视察临泽这个体育先进县的。","type":"paragraph"},{"text":"庄则栋到兰州时，我并不在家，而是在河西走廊视察工作，是宋平当时接待的他。我在张掖时，宋平指示秘书给我的秘书打电话，说庄则栋到临泽视察体育工作，我在张掖，不见不好，让我接见他一下。","type":"paragraph"},{"text":"由于临泽是张掖地区的一个县，庄则栋看完临泽后就到张掖，我们安排在１９军军部见了一面。当时庄则栋见了我后就对我讲，是受陈锡联副总理的指示来视察体育工作的。我们在一起谈了我省体育工作方面的情况，我提出要他帮助我们在兰州修建一个体育馆，他没有答应，说现在体育要下放，不是在城市搞，而是要到农村去。寒暄了一番后，庄说他到宁夏时听到些反映，说康健民同志派性大，班子不团结，要我出面帮助解决。我说：“我不能解决，因为他是宁夏第一书记，我是甘肃第一书记，他怎么能听我的呢？”庄说：“你是军区政委，康是副司令，怎么他不听呢？”我说：“那是两码事。”由于谈不拢，就不谈了，我们都出来看他打球。因为大家都慕其打乒乓球的盛名，所以安排打了一场球，吃了个中午饭，他就回临泽了。当时陪同和在场的有关同志很多。","type":"paragraph"},{"text":"我认为这完全是一次纯礼节性的交往，并且这次见面又是宋平交待办公厅给我的秘书打电话安排的，他不打电话，我是不会接见庄则栋的。现在宋平把事情推得一干二净，却对我无限上纲上线，说什么“密谈”，什么给“四人帮”的心腹提供“炮弹”等等，可见这个人的品质。","type":"paragraph"},{"text":"我和庄则栋的这次会见，当时在场的人都可以作证。另外庄则栋并不只是到了甘肃，他内蒙、宁夏、青海都去了，这件事在其他省（区）都不成为问题，惟独对冼恒汉就是问题，这是不公正的。","type":"paragraph"},{"text":"◇ 王洪文到房间来看我","type":"paragraph"},{"text":"和王洪文吃过一次饭的问题，是当年做为把我定成“四人帮”亲信的“重磅炸弹”。尽管这件事情是偶然发生的，而且运动中我也向中央做了说明，但我还是要把当时的情况讲一下。","type":"paragraph"},{"text":"１９７４年中央开会时，当时作为党的副主席的王洪文在看望了几个省的代表后路过我的房间，就顺便也进来看了看我。我和王洪文并不熟，可以说连工作关系都很少发生过，当年硬是总理做了工作我们才投了他的票，因此对这个人我一直持保留态度，并不抱有太大的希望和信任。","type":"paragraph"},{"text":"王洪文来的时候，事先并没有给我们打招呼，我们正要去食堂吃饭了。他进来后，说了几句客套话，就说：“我吃饭的时间也到了。”我们当时开会都是凭餐券吃饭，因为当时年继荣也在我房间，因此王洪文叫服务员将三份饭送到我的房间，我们就一边吃饭一边说了几句话。饭是普通的会议份饭，很简单，吃完后我们各自向服务员交了自己的餐券。王洪文吃过饭后就走了，继续看望其他省（区）的代表。","type":"paragraph"},{"text":"至于我们在一起说了些什么，我记忆不深，无非是些客套话，内容也没有出格，决不是象“结论”上硬强加的那样是“密谋”。当时有工作人员进进出出，服务员自始至终都在旁边，这些都是可以调查清楚的。","type":"paragraph"},{"text":"王洪文当时担任中央副主席，是中央领导，不能说谁与他一有接触就是参与了什么阴谋。再说我与王洪文平时工作中并没有什么来往，互相之间并不了解，他就是有什么“企图”也不敢贸然跟我这个不摸底细的人“密谋”呀！况且我当时并看不上他这个“年轻人”，觉得他是没有能力担负起党的中央工作的重担的。选他作中央副主席，当时我们很多人思想都不通，除了周总理亲自做我们的工作外，叶剑英还有个公开的讲话，说什么王洪文当过兵、做过工、“过过江”、打过仗，是最“理想”的接班人，这个讲话是以中央正式文件转发的。所以，我们要实事求是，不要脱离开当时的历史背景看问题。","type":"paragraph"},{"text":"另外，对“四人帮”这几个人，我还是有戒备心的。我向中央反映我和韩先楚的关系不好的问题时，我是直接写信给毛主席、叶副主席、邓副主席的，当时我是有意把王洪文排斥在外的。","type":"paragraph"},{"text":"以上的这几件事情，都是在工作中发生的很平常的正常接触，但韩先楚、肖华却硬把它作为我和“四人帮”关系的重要依据写进所谓“结论”中并据此定罪，我认为这是手段低劣的政治陷害。如果我以其人之道还治其人之身的话，我的炮弹将会多的多。","type":"paragraph"},{"text":"例如，１９７３年毛主席召开八大军区司令员对调会议期间，江青曾把韩先楚请到钓鱼台的住处一起喝酒、吃饭，并一同照了像。粉碎“四人帮”之后，韩先楚并没有向中央讲清楚。后来，中央查抄了江青的住所，韩先楚得知后怕他同江青的合影被抄出来对他不利，很着急，便在回兰州的飞机上，向我讲了这件事。我当时对韩讲：“你在北京开会时，这样的事为什么不给中央直接说？现在你给我说了，让我怎么办？”韩先楚说：“你是军区党委第一书记，我向你说了，不也就是向党说了吗？”","type":"paragraph"},{"text":"还有韩先楚长期称病住在北京期间，曾有几次陪王洪文去西山打猎，有时天黑了还出去打猎。为了方便王洪文晚上出猎，韩特意找人给王洪文打猎的汽车安装上了探照灯。这件事韩先楚在党的会议上也从未讲过。还是当时的昆明军区司令员王必成，在看到中央下发的“四人帮”的罪行材料的照片上，有王洪文打猎的汽车探照灯，便当作“笑料”对我讲：“那个探照灯是你们的司令员送给王洪文打兔子的礼品”，并诙谐地说：“有功劳啊！”","type":"paragraph"},{"text":"１９７６年冬，中央召开第二次农业学大寨会议期间，中央领导同志接见我时，李先念同志对我讲，韩先楚在武汉给他打电话，要求通过他给福建说一说，把已被福建抓起来的“四人帮”骨干分子放了，被他顶了回去。韩先楚已经离开福建多年，还插手福建清理“四人帮”骨干分子的事情，那么韩先楚同志同“四人帮”的关系又作如何解释呢？","type":"paragraph"},{"text":"类似这样的事情还有很多，如果把这些问题都算作是工作和生活中的正常交往，而把我那几件带偶然性和礼节性的接触都算作是“参与阴谋活动”的话，那么我们党内生活还有什么实事求是？还有什么公正而言？我们判断是非的依据又是什么？难道原则可以随便因人而易吗？法在哪里？理又在哪里？","type":"paragraph"},{"text":"“结论”还说我：“冼恒汉免职受审查以来，对立情绪很大。”那么我反问一句，十几年来把我当成敌人来整，申诉无人管，辩白无人理，还要我不带一点情绪？如果这样搞的话，岂不是又回到王明路线统治全党时期的“肃反”了吗？","type":"paragraph"},{"text":"◇ 赵永夫事件","type":"paragraph"},{"text":"１９６７年１月，党中央、毛主席发出“人民解放军应当积极支持革命的左派群众”的号召。１月２２日，青海省军区司令员、党委书记刘贤权同志因召开省军区常委会，讨论支持西宁地区群众组织“八一八”的问题，而受到另一派群众组织“捍卫队”的围攻批斗。当时，造反派（包括一些军区机关干部）把省军区党委常委们都拉到一起，强迫表态，并野蛮地动手拔领章、帽徽，罚跪武斗。只有副司令员赵永夫一人表态支持“捍卫队”，因此受到造反派们的欢迎，并享受坐在椅子上的待遇。","type":"paragraph"},{"text":"刘贤权迫于无奈，于２４日凌晨又召开常委会议，研究如何稳定局势、扭转混乱局面的问题。大家一致认为，现在无论表态支持哪一派都难以稳定局面，于是决定，把原来支持“八一八”的提法改为支持一切真正的革命左派，考虑这样提法笼统些，比明确支持某一派更好解释。","type":"paragraph"},{"text":"这个新的决定，并没有使各派群众组织满意，相反，事态越发严重。同时，省军区机关造反派也借势上街闹事，并在机关内部擅自将刘贤权软禁起来，不许他与外界接触，这实质上也就是篡夺了省军区的领导权。","type":"paragraph"},{"text":"刘贤权深感问题的严重，心急如焚，担心如此闹出大事来无法向中央军委交代。于是，亲自起草了一份电报稿，要向中央军委和兰州军区报告情况。但机要员将电报稿退回，称：“赵副司令不同意发”。１月２５日，兰州军区指示，不同意由军队接管“青海日报”社。省军区机关造反派认为是刘贤权报告的，于是以此为借口，抄了他的家，撤了他的电话，并派武装战士看守，实际是将他关押起来。","type":"paragraph"},{"text":"１９６７年２月５日，赵永夫召集机关造反派头头开会，造出舆论说，“八一八”手中有七、八百支枪，并以自己划线，将省军区领导都划成了“敌人”。","type":"paragraph"},{"text":"此时的赵永夫利令智昏，将自己封为青海省军区第一把手。他亲自主持召开了党代表大会，会上由他宣布撤消刘贤权党内外一切职务，并将其正式关押。他的这一切活动，事先事后都未向兰州军区请示报告，完全是一种非组织活动，性质非常严重。","type":"paragraph"},{"text":"这里还要说一下，文革初期在西宁地区，围绕着倒省委第一书记杨植霖、保第二书记王昭和保杨倒王的斗争，西宁的群众组织分成了“捍卫队”和“八一八”两大派，对立情绪非常大。现在，省军区的机关造反派也加入了进去，致使局面更加复杂混乱。杨植霖、王昭看到形势严重，省委难以控制局面，便先后借故离开了西宁，使省委工作完全处于瘫痪状态。","type":"paragraph"},{"text":"由于赵永夫在省军区机关造反派的支持下，夺了司令员刘贤权的权，又改变了支持“八一八”的决定，因此引起“八一八”群众组织的不满，每天都开着宣传车到省军区大院门口叫骂，赵永夫对此十分恼火，便借口由“八一八”控制的“青海日报”社有林彪漫画的所谓“反革命”事件，要军事接管报社。","type":"paragraph"},{"text":"由于赵永夫请示兰州军区遭拒绝，便擅自派出部队强行进入报社进行接管，激化了“八一八”群众的对立情绪，相互形成对峙。赵永夫再次电报请示兰州军区，要用部队强行接管报社，兰州军区态度明确，坚决不同意。赵永夫十分不满，派出副司令刘ＸＸ率领十几名机关造反派，连夜到兰州军区办公楼绝食静坐，胁迫还困身在“四大”余波中的我和张达志撤消不同意他们军事接管报社的批示。","type":"paragraph"},{"text":"尽管当时我和张达志同志自身处境还很困难，但我们还是坚决表态：批示不能改变，军队不能接管地方报社，更不能强行进入报社，并且对他们这种无组织无纪律的作法进行了严厉的批评。","type":"paragraph"},{"text":"刘ＸＸ等人看到我们态度坚决，只好返回青海，向赵永夫汇报。赵永夫根本不予置理，仍一意孤行，于２月２３日晨亲自指挥部队，武装占领“青海日报”社，并截断了与外地的一切通讯联络系统，还采取措施，断绝了由西宁通向兰州、河西走廊的公路交通，不准一切车辆通行。","type":"paragraph"},{"text":"２３日下午１时，赵永夫下令部队向阻拦的群众开枪，这样，一场流血惨案终于发生。在十几分钟的时间内，打死打伤群众三百余人，现场惨不忍睹。报社内惊恐的群众四处躲藏，没有死伤的抓到就投入监狱。这就是曾经震惊全国的１９６７年青海“二．二三”流血事件。","type":"paragraph"},{"text":"事件发生后的当天下午二时，总参作战部打电话问及兰州军区青海西宁发生了什么事？为什么军队、地方电话都打不进去？此时，我们还不知道西宁发生了这样的事情，便立即给青海打电话，根本打不进去。最后，只好通过兰州军区空军系统的电话才接通了青海省军区的电话。接电话的副政委王文英当时还不太了解情况，经他与赵永夫联系后，回话说：“西宁市‘八一八’群众组织发生武装暴乱，首先开枪打死打伤干部战士，军队为了自卫，实行了还击，现已平息暴乱。”","type":"paragraph"},{"text":"赵永夫为了掩盖事实真相，很快向中央、军委、中央文革发了加急电报编造假情况。晚八时许，有位军委领导给赵永夫直接打来电话，称赞“打得好，是一个很漂亮的仗”，“军委支持你”，并要他“彻底肃清残余的反革命”。赵永夫接电话后，对别人说是“林副主席”给他打的电话。","type":"paragraph"},{"text":"２４日上午，我和张达志电告青海，要省军区领导立即来兰州汇报，并派飞机将赵永夫、王文英及５５师师长陈如意接来兰州。在汇报中，赵永夫表现非常狂妄，根本不把我们放在眼里。事后我和张达志为了证实军委是否支持此事，曾立即向军委发电报请示确认，但始终没有得到答复。","type":"paragraph"},{"text":"在西宁，赵永夫为了掩人耳目、欺骗群众，将现场做了一些安排后，搞了个“尸体展览”，让群众参观，说这是“走资派刘贤权支持的‘八一八’犯下的滔天罪行”，还押解着刘贤权、张江霖及其家属到现场参观、认罪。死难者大都是青年工人和十几岁的学生，尸体堆积如山，院墙上、木桩上、树干上到处是斑斑血迹，有的尸体还在燃烧，发出薰人的恶臭。被丢弃的帽子、鞋子一大堆，但不见一支枪。","type":"paragraph"},{"text":"赵永夫把“八一八”搞成反革命组织，在西宁市进行大清查、大搜捕，全市人人自危，一片白色恐怖。一些群众在忍无可忍的情况下，冒着生命危险，逃离西宁，到兰州和北京反映真实情况。","type":"paragraph"},{"text":"３月６日，总政电话通知刘贤权、张江霖去北京，当时是全付武装押送的。３月８日到了北京，住在京西宾馆，由于并没有说明来干什么，刘贤权、张江霖被蒙在鼓里，揣测不安地度过了十几天。","type":"paragraph"},{"text":"３月２９日晚九时，周恩来总理在人民大会堂安徽厅召集紧急会议，兰州军区是我和康健民同志参加，同时青海的刘贤权和张江霖也参加了会议。","type":"paragraph"},{"text":"会议一开始，总理就亲自宣读了中央关于“青海问题的决定”，决定大意如下：１、青海问题是反革命政变，副司令员赵永夫推翻了司令员刘贤权，篡夺了军权；２、赵永夫对西宁“八一八”群众组织进行了残酷的武装镇压，打死打伤群众三百多人，逮捕群众近万人；３、赵永夫谎报军情欺骗中央，经查，报社“八一八”群众并无一枪一弹；４、此事件与原青海省委书记王昭直接有关。","type":"paragraph"},{"text":"接着，总理宣布中央的处理办法：由省军区司令员刘贤权同志全权处理青海问题，兰州军区派负责同志协助；除独立师、独立团外，在处理青海问题上，再划归几个野战部队归刘贤权指挥；向群众宣布“八一八”为革命群众组织，“二．二三”流血事件由赵永夫负责；筹备以刘贤权同志为首的青海省军事管制委员会；赵永夫隔离审查，张晓川、王昭隔离反省，听候处理。","type":"paragraph"},{"text":"周总理宣读完中央决定后，当即命令北京卫戍部队武装战士把赵永夫等三人拷走，会场立刻欢声雷动，呼口号：“坚决拥护党中央的决定！”周总理同我、康健民、刘贤权和张江霖同志一一握手。散会后，又把我们留下具体研究安排了青海省如何贯彻中央决定的问题。我向总理报告说，兰州军区准备派康健民副司令员去青海协助刘贤权同志处理青海问题，总理同意。中央对青海“赵永夫事件”的处理，当时还以红头文件告示全党，人人皆知。","type":"paragraph"},{"text":"十年后，周总理逝世，军委叶剑英元帅曾经两次指示我，让我给青海的同志们做工作，把赵永夫从监狱里放出来，给予平反。","type":"paragraph"},{"text":"对于叶剑英的这个指示，我是想不通的。第一，这个案件是个关系到三百条人命的大案，是个在全国也排名头号的严重事件；第二，这个问题是周总理亲自处理的，而且人民大会堂的会议叶剑英也是参加了的，这个问题的严重性质和处理过程他应该是很清楚的。因此，我很为难。","type":"paragraph"},{"text":"在叶的一再催促下，我把他的原话向当时的青海省军区司令员张江霖和政委宋长庚作了传达，但青海的同志们却有他们的道理：“赵永夫的事情是中央决定的，周总理亲自宣布处理的。这么严肃的事情，没有中央的重新决定，就凭叶剑英一句话，我们不敢放人，也无权平反。日后出了问题，空口无凭，我们去找谁负责？”此事不了了之。","type":"paragraph"},{"text":"１９７６年夏季，叶剑英又亲自派遣总政的两个干部来兰州，向我传达他的指示，要我出面把张江霖、宋长庚找来兰州谈为赵永夫平反的事，总政的来人也参加。在这种情况下，我请张江霖和宋长庚两位青海的领导同志来兰州，并请总政的来人向他们当面传达了叶剑英的指示：尽快把赵永夫从监狱里放出来并给予平反。张江霖坚持没有中央正式文件，仅凭叶帅个人一句话，我们不好办。我也觉得张江霖的话有道理，便提议总政的同志是否回北京向叶帅报告，最好请中央能下达个文件，便于下面执行，也好给群众解释。","type":"paragraph"},{"text":"这些意见我认为是合理的，也是符合党的组织原则的，但却直接触犯了叶元帅的尊严。在１９７７年６月处理甘肃问题时，叶帅几次提到我“不听”他的“话”，“不执行”他的“指示”。而肖华、韩先楚等也以此大做文章，不但将我打成“四人帮”在甘肃的代理人，张江霖也成了“四人帮”在青海的“挂帅人物”。可叹张江霖一个四方面军出身的老红军干部，在艰苦的青海地区辛苦工作几十年，落下一身病痛，最后被作“退休交地方安置处理”。对此，连总政、解放军纪委、兰州军区后来的几届党委都一致认为处理不当，但由于这是由“大人物”下的口喻，所以一直无法甄改。但愿我们党内这种“以言代法”的极不正常的现象不再出现。","type":"paragraph"},{"text":"◇ 青铜峡事件","type":"paragraph"},{"text":"关于青铜峡事件的问题，因为事情牵涉到敬爱的周总理，我一直不愿意在其他场合讲。既然“结论”一再把我和康生挂在一起，我也不得不把事情的真相讲清楚。","type":"paragraph"},{"text":"一九六七年八月二十五日，宁夏支左领导小组（兰州军区副司令员康健民为组长、六十二师师长徐洪学为副组长）向兰州军区报告说，驻青铜峡部队处境困难，被一派群众组织一万多人包围了好几天，连水也喝不上，有的仓库被抢了，枪也可能被夺。并且说，水库的大坝有被炸的危险，如果事态再蔓延，有可能影响到西海固回民暴乱的问题，请示军区如何办？（这是我回忆他们报告的大意，在此之前，徐洪学同志曾电话讲过上述内容，我让他正式报告军区）因为当时毛主席、周总理指示，军区的工作由张达志同志主管，支左工作由我主管。","type":"paragraph"},{"text":"后来查清楚，由于派性，当时宁夏的一派群众组织企图以暴力手段制造事端，胁迫驻宁夏的支左部队和兰州军区乃至中央来支持他们。所以，扬言要爆炸青铜峡水库的大坝，造成黄河决口，淹没下游。而且这些群众手中也确实掌握了一部分武器，有的是抢夺地方武装部存放的民兵武器，有的是他们自己收集制造的，所以，具有一定的杀伤能力。由于形势严重，另一派群众组织就直接向北京反映情况，强烈要求立即采取措施，坚决予以制止。但因为当时还没有接到六十二师的详细报告，我们对此情况还并不是十分清楚。","type":"paragraph"},{"text":"收到六十二师报告的当天晚上，我召开军区常委会议，常委们一致感到事关重大，立即将宁夏的原电报转报中央。","type":"paragraph"},{"text":"第二天深夜，总理亲自给我打来电话，听得出来总理非常着急，他说，报告收到了，你们提个处理意见报中央。要驻宁夏部队派人守护大坝，决不能发生爆炸事件。","type":"paragraph"},{"text":"这样，我又立即召集军区党委常委开会，由于是夜里，就通知大家到我家里集中。会上大家分析了情况，提出了三条意见：","type":"paragraph"},{"text":"一、为了确保大坝安全，在群众冲击大坝时，要大力宣传，耐心教育群众，讲明破坏大坝的严重性，说服群众自动撤离大坝；    二、若劝阻无效，仍有群众进行爆炸大坝的行动时，部队可以对空鸣枪警告；    三、若不听鸣枪警告，继续进行爆破活动，并在部队阻止当中有人开枪向部队射击时，指战员生命受到威胁，部队可以还击，但要尽力少伤群众。（大意）","type":"paragraph"},{"text":"到了八月二十八日凌晨，康生给我打来电话说：“总理委托我叫我给你打个电话，你们关于青铜峡的处理意见报告，中央收到了，毛主席也看了，政治局也研究了，中央同意你们的意见。”我接到电话后，又立即召开党委常委会进行了传达，并且立即把中央的决定和军区的意见告诉了宁夏支左领导小组康健民、徐洪学同志。","type":"paragraph"},{"text":"承上启下是军区的责任，至于以后部队是怎样执行的，因为有别的领导同志专门负责，我主要精力放在甘肃地方上，没有再具体过问。","type":"paragraph"},{"text":"后来听汇报说，在部队对空鸣枪警告后，一些群众仍不停止爆破活动，准备炸坝，并且群众中有人向部队开枪射击，有两名战士倒下，在这种情况下，部队指挥员被迫下令开枪还击，一场流血事件没有避免。","type":"paragraph"},{"text":"“结论”上说，我还通过秘书和值班参谋指示六十二师前指具体怎么打，这完全是无中生有。我历来不管这些具体事情，如果有什么意见，也是通过司令员、参谋长和作战部长去办，或他们找我商量去办，我怎么可能会让秘书、参谋去指挥部队呢？","type":"paragraph"},{"text":"一九六七年十月二十三日，我在北京汇报甘肃问题时，周总理主持“碰头会议”正在接见宁夏代表团。总理让秘书打电话叫我去参加，我去的时候，接见快结束了，总理正在讲话，我向总理报告说我来了，总理指了个座位叫我坐下。","type":"paragraph"},{"text":"总理讲话后，还有其他人也讲了话。最后总理指示让我讲话，我推托说，总理已经作了重要指示，我没有啥讲的。总理第二次又让我讲，我看不好再推托，即按总理指示的精神说了几句，具体讲的啥我也记不清了。好在这次会上所有人讲的话都录了音，凡是我讲的，我都认帐。在那个情况下，我肯定会讲错话的。“结论”上说我是陪同康生接见宁夏代表团，这完全不是事实。","type":"paragraph"},{"text":"关于青铜峡事件，中组部和总政联合工作组早已作了调查并平了反，平反文件说：“支左发生的问题，根子在林彪、江青、康生等人，不要层层追究下面的责任。”（中央组织部、总政治部通知《编号００１５６５》）","type":"paragraph"},{"text":"上述情况，我是在总理指示下，按正常工作程序办的，“结论”说我同康生勾结制造了这个冤案，那是根本站不住脚的。康生当时只是代表中央给我打电话，通知我们中央同意兰州军区给中央的请示报告。如果这就叫勾结，那也太简单化了吧。","type":"paragraph"},{"text":"◇ 钱信莎事件","type":"paragraph"},{"text":"钱信莎，女，原是上海第二军医大学学员。文革期间，她曾是二医大造反派的一个小头头。１９６８年毕业分配来兰州军区驻青海西宁市第四医院工作。","type":"paragraph"},{"text":"分配来不久，总后勤部有一个叫陈昌洪的干部率领两个人，持有当时军委办事组黄永胜、吴法宪、李作鹏、邱会作等人的亲笔批示的介绍信来兰州军区，说有重要问题要向军区主要领导当面直接汇报。因我当时地方上“支左”工作很忙，没有时间，就由张达志司令员和政治部副主任李樾接待，听取了他们的汇报。","type":"paragraph"},{"text":"陈昌洪在汇报中说，第四医院的钱信莎有重大问题，要求兰州军区派人派车协助他们把钱信莎从青海抓来兰州关押。并说，案情的审查完全由他们负责，兰州军区只负责派人看管，不能让死了、跑了，也不准问及案情。","type":"paragraph"},{"text":"按照他们的要求，军区在招待所安排了他们的住宿，并立即派人派车协助他们连夜到西宁四医院把钱信莎押解来兰州，关押在军区看守所，并抽派女同志专事看管，由陈昌洪他们开始对钱的审讯。","type":"paragraph"},{"text":"由于陈昌洪一行人在审讯过程中搞了不少逼供行为，并明显有打骂、虐待等发生，致使钱信莎对立和抵触情绪很大。对此，看管人员向军区有关领导作了反映，有关领导对陈昌洪等人的做法也提出过意见，请他们注意政策。但因为他们自恃是上面派来的，对军区领导的意见根本听不进去，反而还认为是“同情反革命”。经过半年多审讯，陈昌洪一行回北京向军委办事组汇报。","type":"paragraph"},{"text":"１９７０年初，专案人员又带着黄永胜等人的亲笔批示从北京来到兰州，要把钱信莎案交给兰州军区负责审理，理由是“钱信莎是兰州军区的人”，但又说“钱案”中有涉及中央领导的材料，为了保密，案情和档案材料全部带回北京，不移交兰州军区。我们军区有关负责同志对他们这种作法感到困惑不解，表示不愿接受这个案件，理由是，事情发生在二医大，前段由总后专案组审查，兰州军区无法完成这个任务，请他们向军委办事组反映这个意见。于是，他们返回北京汇报。","type":"paragraph"},{"text":"再次来兰州时，他们带来了军委办事组黄永胜等人的批示件，坚决将此案移交兰州军区，除一般性材料留下外，“核心”材料仍不移交，并且不准留下军委办事组的所有批件。对此，军区有关负责同志产生了怀疑，觉得军委办事组可能有什么不可告人的事，怕将来一旦出事说不清楚，便坚决要求他们将详细案情移交清楚，并将军委办事组的批件留下，否则，军区坚决不接收。","type":"paragraph"},{"text":"陈昌洪等专案人员见军区态度如此坚决，在无可奈何的情况下，只得将案件作了一般性介绍，并将所介绍内容的有关档案材料留下，至于军委办事组批示件只同意给留下复印件，原件仍要带回北京。","type":"paragraph"},{"text":"经过反复争论和协商，军区只接受对他们所移交案情材料有关内容进行核查，其它问题军区一概不加过问，最后的定案处理由军委办事组审查决定。就这样，在以军委办事组名义的高压下，兰州军区不得不将“钱信莎案件”接收下来，组成了由军区政治部保卫部副部长成克仁为组长的专案组。","type":"paragraph"},{"text":"专案组成立后，对移交的材料所涉及的几个问题作了调查核实，但没有发现什么重大问题，更没有涉及到什么有关“军委领导”的问题。在讯问中军区专案组没有发生逼供现象，这一点钱信莎本人也承认。","type":"paragraph"},{"text":"几个月后，军委办事组多次催要军区上报材料，并几次电话说明军委办事组领导同志的意见，要我们以军区党委名义，按“现行反革命分子”定性报军委办事组。军区党委经过认真的研究讨论，认为根据现有材料根本不能定为“现行反革命分子”，她虽有些错误，也只是文化大革命初期的一些“极左”的过火行为，构不成“反革命”罪，更不能以兰州军区党委名义向上写这样的定性报告。","type":"paragraph"},{"text":"军区专案组电话向军委办事组专案人员讲明兰州军区党委的意见后，军委办事组专案人员答复：军委办事组领导不同意，坚持要按“现行反革命”定罪，并以军区党委名义书面正式上报。在此压力下，我们无奈，只得写报告，但在报告开头明确写上了：“按照军委办事组首长指示，将钱信莎定为‘现行反革命分子’上报军委办事组，是否适当，请审定批示“。这个报告送上去后，一直没有批复。","type":"paragraph"},{"text":"１９７１年“９．１３”前几天，陈昌洪等人又突然来兰州，对军区的报告只字未提，只说要将“钱案”收回，由他们自己负责审查，并要组成“联合审查组”，由总政、总后、二医大、兰州军区派人参加，由总后负责。军区对他们收回“钱案”表示欢迎，觉得松了一口气。并提出不派人参加“联合审查组”，因为不了解情况，参加了也不起什么作用，总之是想尽快摆脱此事。","type":"paragraph"},{"text":"正在同总后来人协商之际，还未正式办理“钱案”移交手续，“９．１３”事件发生，黄永胜等人也被抓起来了，北京来人匆忙返回，从此，“钱案”再无人过问。","type":"paragraph"},{"text":"\"9.13\"后，我们军区几个常委在一起讨论，都觉得“钱信莎案件”从始至终都是在黄永胜、吴法宪、李作鹏、邱会作等人以军委办事组名义一手操纵审查的，这里面可能有什么阴谋，但背景到底是什么不清楚。现在黄永胜既然倒台了，就立即向军委写报告，建议解除对钱信莎的关押。","type":"paragraph"},{"text":"报告送上去后还未等批复，军区就先将钱信莎释放，改为办“学习班”，并向她传达了林彪事件和黄永胜等人被抓起来的情况，让她一边学习，一边等待军委的批示。但不知什么原因，军委一直没有批复。这样，一直等到１１月初，军区见上边迟迟没有动静，便自行决定完全恢复了钱信莎的自由，送回第四医院工作。","type":"paragraph"},{"text":"“钱信莎事件”是“结论”硬强加给我的所谓“阴谋陷害军委领导同志”、“恶毒诬陷老一辈无产阶级革命家”的罪行的依据。那么，一个二医大学生的事件和以上罪名又有什么联系呢？免职以后我才搞清楚此事的背景，原来钱信莎据说是叶剑英元帅的一个亲戚！","type":"paragraph"},{"text":"利用“钱信莎事件”硬强加于我一个“陷害”军委领导同志既叶剑英同志的罪名，这未免有些太牵强并太不实事求是了吧。第一，前面已经说过，“钱案”是兰州军区被迫接受的，并且只负责审查其中的“一般案情”部分。至于黄永胜等人到底要搞什么名堂？要通过钱信莎整谁？他们始终未向兰州军区透过底。对于“钱案”，我和张达志同志以及军区其他有关领导，从一开始就有怀疑，并千方百计进行抵制，但无济于事，因为，作为下级的兰州军区来讲，毕竟顶不住上级用军委名义强压下来的指示，我想，兰州军区党办和军委有关机要部门应该还保留有当时的多次往来电话记录以及有关的上报材料和备忘录，这些都是有据可查的；第二，我们确实谁都不知道钱信莎是叶帅亲戚这一背景，那么，被迫接受这个案子就是把矛头指向叶剑英元帅，这个结论未免下的太武断了吧！","type":"paragraph"},{"text":"曾作过总政主任的肖华应该很清楚，我们党内斗争多，各种不同时期都有中央的犯人被押解到基层看管，兰州军区条件艰苦，地处边疆，更是如此。这些上面来的犯人，我们只有配合派人看管的义务，根本没有过问的权力，有很多人从来到走，我们根本就不知道他是谁？犯了什么错误？从哪里来？到哪里去？肖华作总政主任时期我们这里也来过总政的犯人，难道这也要由我们负责？都要记到我们帐上？","type":"paragraph"},{"text":"“钱信莎事件”是“文革”浩劫中无数个冤、假、错案之一，但这并不是我造成的，也没有兰州军区的责任。作为党的高级领导干部的韩先楚和肖华，说话办事应该实事求是、光明磊落。既然“三中”全会以后党内的思想已经得到统一，我们党也结束了“文革”所造成的各种混乱，那么，利用混乱年代所造成的混乱事端又来制造新的冤、假、错案，那岂不更是错上加错吗？","type":"paragraph"},{"text":"“钱信莎事件”，不把罪责挂到林彪反党集团头上，反而挂到兰州军区和我的头上，这岂不是本末倒置、是非颠倒了了吗？这岂不是告诉大家，林彪反党集团抓人无罪，而我们释放了人倒有罪了？这不是等于站在林彪反党集团的立场上，帮助黄、吴、李、邱开脱罪责吗？","type":"paragraph"},{"text":"“钱信莎案”，实际上是邱会作搞的打击报复，但是肖华、韩先楚却将“钱案”作为所谓“冼家帮”要“阴谋陷害敬爱的叶副主席”的主要罪证写在“结论”里，以此来挑唆激怒叶剑英元帅对我的不满。","type":"paragraph"},{"text":"◇ 是否有一个“冼家帮”？","type":"paragraph"},{"text":"所谓“以冼恒汉为首的资产阶级帮派体系”即“冼家帮”纯属是肖华、韩先楚凭空捏造出来的，在中央解决甘肃问题的会议上，还曾被冠以一个副词：“壳壳很硬”。由于这个杜撰的“冼家帮”，使得兰州军区和西北地区有成千上万的干部被结束了政治生命，长期不分配工作，普遍得不到信任，在年富力强的年华被剥夺了为党工作的机会。对于这个问题我多年来曾给中央及有关领导写了无数封信和申诉材料，但都没有回音，因此，在这里我要谈谈这个问题。","type":"paragraph"},{"text":"兰州军区的干部大都是解放大西北时第一野战军的指战员，这些同志中有参加长征从祖国的南方到祖国的大西北的老红军；有来自陕甘宁的刘志丹部陕北红军；有晋察冀的抗日战士；还有大批解放战争时期参加革命的同志和各路知识青年。","type":"paragraph"},{"text":"这些同志随一野的各个兵团在解放大西北的炮火声中撒遍了浩瀚大西北的各个城市、乡村、草原、荒漠、戈壁。战争结束以后，他们或继续留在部队镇守边疆，或转业地方参加建设大西北的工作，无论是南方的、北方的、喜欢吃大米的、喜欢吃馒头的，统统都毫无怨言“为了一个共同的革命目标走到一起来了”。他们不仅能征善战，在建设时期也同样能吃苦耐劳，衷心耿耿地为党工作在这片黄土高原上。他们都找了西北的婆姨，在西北生孩子、过日子，几十年了，把自己的青年、壮年、老年以及子孙都无私奉献给了大西北。这些同志，构成了我们兰州军区机关和部队以及西北地区各地方早期干部的基本队伍。","type":"paragraph"},{"text":"还有比例不小的干部是解放后几十年来从全国各个地区陆续调来的同志，他们为了党的事业，服从组织调动，来到祖国大西北这个艰苦地区，辛勤工作，作出了巨大成绩。","type":"paragraph"},{"text":"无论是什么时期、什么地区来的干部，大家都团结一致努力为党工作着。我们对这些干部也从不分彼此厚薄，在推荐选拔使用任命上一视同仁，搞五湖四海。","type":"paragraph"},{"text":"在我们军区领导中就有不少从其他各军区调来的干部，例如孔ＸＸ、张ＸＸ、张Ｘ、卜ＸＸ等，我们按照总政的意见对他们均委以重任，都交给了很重要的工作，并没有薄待他们。","type":"paragraph"},{"text":"不仅是军区机关、部队，地方也如此。例如宋平同志原来在陕西长期靠边站，不被任用，我专程到西安将他要到甘肃并重用他全面负责省生产指挥部的工作，以后又是省计划委员会主任、省委书记等。","type":"paragraph"},{"text":"在这里要说明的一点是，无论我们的干部是做什么工作，都是经组织部门严格考察报审和党委集体讨论研究的，很多干部过去并不认识我，我也不熟悉他们，是革命需要走到一起来了。因此，我认为，我们的干部队伍没有什么“山头、宗派、圈圈、摊摊”等，我们是秉公办事，五湖四海。","type":"paragraph"},{"text":"根据工作的分工，无论是我的同事，还是我的下级，和有的同志接触可能多一些，但我们都是正常的工作关系。我这个人办事较原则，平时很少私人交往，不熟悉我的人都说我生性孤僻，有些“怕”我。我在工作范围内没有“山头”，生活圈子里不搞“裙带”，因此，更没有什么“帮派活动”和“私下交易”，这是我做人的原则，也是一个共产党员的起码党性。","type":"paragraph"},{"text":"文化大革命开始后，由于党内斗争的复杂性，我每次到北京开会，都是会议一完当天就走，从不逗留，更不到任何上级和朋友家串门、应酬。我解放以后几十年一直在西北地区工作，对中央上层斗争内幕以及党内各种矛盾消息闭塞，信息知之甚少，加之我是一个军人，从不思钻营，工作中信奉的是党的原则和组织纪律，以及对毛泽东、周恩来等党的领袖们的无限信任和敬仰。我作官为人，对上不给自己找靠山，对下不给自己拉山头。在我任职期间，我从来没有给任何人封过官许过愿，也不记得有什么干部找我要过官和权。我一生鄙视不正之风，一生对党问心无愧。既然不谋私利，何来“帮派”而言？对于这个问题，我就是到马克思那里去，也是可以拍胸脯的。","type":"paragraph"},{"text":"当然，无论是哪一个单位，总是有一些干部到的早一些，有一些干部到的晚一些，有的呆得时间长一些，有的呆得时间短一些，这是客观存在，也是历史形成的嘛。哪个单位都是这种情况，今后也还是这样的。所以不能主观的没有根据的认为，在一个单位工作时间长的，就一定是要搞山头，搞宗派，搞帮派体系。我们一贯认为，不管那里来的干部，都是党的干部，不应该有彼此之分。我在兰州军区任政委二十二年，我认为军区党委是按照毛主席的教导，搞五湖四海的，军区干部队伍总的来说是团结统一的，没有什么山头，没有什么宗派，没有亲疏之分，也不存在什么排外问题。","type":"paragraph"},{"text":"在“结论”中给我强行划定的所谓“冼家帮”体系里，有军以上干部，有机关和师团干部，几个省军区的主要领导，以及各军分区、武装部，甚至所有参加 “支左”的人员。据“清查”后期的不完全统计，全军区被划入“冼家帮”而受到批斗或株连的多达二千余人。这些同志和我都是一般的工作关系，而其中的绝大部分我根本就不认识，更没有直接的工作交往。他们被定为“冼家帮”亲信、骨干后，统统被关押审查，有的被批斗几十天或几个月，有的长达一年多。无论有无问题或问题大小，一律“停止工作检查交代问题”，其中多数人从此被“免职”、“罢官”，再也没有工作的机会了。","type":"paragraph"},{"text":"例如，十九军军长郭时胜、政委王玉昆，军委尚未下达免职命令，就调来兰州住招待所交代问题，虽无查出任何问题，但也一直未分配工作，最后作离休处理。","type":"paragraph"},{"text":"二十一军军长孙玉水、政委徐春阳，也是军委未免职就调来兰州审查，“靠边站”三年多，才被军委重新分配。","type":"paragraph"},{"text":"青海省军区司令员张江霖同志是老红军，却被作“退休”处理；政委宋长庚“靠边”三年，后因上面有人说了话，才调其它省军区工作。","type":"paragraph"},{"text":"宁夏军区政委张桂金、副司令员王晓一、张怀礼，副政委张光勃等，批斗几年没有查出什么问题，被命令离休。","type":"paragraph"},{"text":"对于蔺进生同志和曾给我当了十几年秘书的军区政治部副主任李世祥同志，则更是不放过，一直审查十年，最后硬是编造了几条所谓“错误”，给了党内严重警告处分，降级离休处理。","type":"paragraph"},{"text":"在撤换改组军以上领导班子的同时，对大部分师团主要领导也进行了更换，特别是甘肃、青海、宁夏的军分区甚至县市武装部的主要领导，几乎全部进行了大换班。","type":"paragraph"},{"text":"对于划入所谓“冼家帮”的军区领导，也进行了数月甚至几年的打击迫害，使这些同志身心受到摧残。例如军区副政委高维嵩同志，长期带病工作在青海高原，在肺气肿和哮喘病频繁发作的情况下，经常靠氧气和药物坚持工作，却从未提出过调到内地气候好一些的地区去工作。对于这样一个好干部，在打击“冼家帮”的运动中，被非法关押批斗一年之久，有病不让住院，即使住进医院还不放过，派人在病床前围斗，不许家属子女送饭，致使高维嵩同志身心焦瘁，于１９８５年含冤过早离开人世。","type":"paragraph"},{"text":"李书茂同志，军区副司令员，贺龙同志的老部下，参加二万五千里长征的洪湖籍老红军，被非法关押一年两个月之久，大会批小会斗，甚至体罚侮辱人格。在残酷打击迫害下，致使体弱心衰，疾病缠身。","type":"paragraph"},{"text":"这些同志都是经过长期考验的我们党的优秀儿子，是我们国家和人民军队的宝贵财富，就因为肖华、韩先楚人为制造的“冼家帮”冤狱，使他们被打入另册，背上了莫须有的罪名，过早地结束了政治生命。","type":"paragraph"},{"text":"这些同志都是我工作中的同事、战友、部下，我们没有任何一点私利的交易，更没有不正常的非组织结盟，我们之间的关系是光明正大的、是经得起组织任何考查的。如果一定要说“帮派”的话，那我们都属于共产党、毛泽东这个“帮派”，除此而外，别无他属！","type":"paragraph"},{"text":"对于“结论”中几个强加于我的所谓搞“冼家帮”的“罪证”，我有必要说清楚，还事物以本来面貌。","type":"paragraph"},{"text":"一、所谓１９７４年９月背着党委诬告韩先楚的问题。１９７４年８月中央召开各大军区司令、政委会议，会议主要听取那些上林彪贼船的人的检讨，韩先楚是其中之一。会议完后，我们遵照中央规定，召集军区常委及各省（区）第一书记（或组织工作的书记）传达。讨论时张Ｘ首先发言，说韩检讨不好，到会同志也都有这个感觉。会议完后，党办将会议情况向中央写了一个电报，我签发了这个报告。因为我主要是主持地方工作，报告送来我也没有问其他常委们是否都看了，只是看报告是反映会议情况，而且是符合会议精神的，我就签发了，怎么叫诬告呢？我第一书记不能签发报告？可以把电报同会议记录对照对照嘛。","type":"paragraph"},{"text":"二、所谓背着党委在西安召集２１、４７军领导传达中央召开的各大军区负责同志会议精神的问题。","type":"paragraph"},{"text":"一个政委不能在下面找一些同志谈话，一找谈话就扣上“背着党委”的大帽子，我军从来也没有这样搞过。","type":"paragraph"},{"text":"我在西安找２１、４７军的同志来谈一谈，并不是开会。找他们来谈是出于这样的愿望的，即在十次路线斗争中，２１军刘江亭、４７军刘凌等是有错误的，据反映两军都对他们老是揪住不放，同时４７军对广州军区有很大意见，批林批孔时，据说他们准备给广州送大字报。为此，我给他们谈这次中央召开的会议，对犯错误的同志如何宽大，以及毛主席指示中对广州有一段话，这样纠正他们对犯错误同志的做法，不要总揪住不放，另外，缓和４７军和广州军区的紧张关系。我的动机就是这样一个目的，而没有别的什么。","type":"paragraph"},{"text":"三、１９７５年８月，军区党委扩大会议期间，韩先楚和张Ｘ在各组大讲特讲兰州军区有宗派、山头、排外，等等。他们都是党委书记和常委，但他们又不在常委会上提出来，而是到下面大肆地讲，并且也不符合实际情况，所以，会内会外（军区机关）反映强烈，对团结不利。在这样的情况下，逼着我在作总结之后，不能不讲一点个人意见。我个人的发言，我认为是正确的，从头至尾都是讲一个团结问题。","type":"paragraph"},{"text":"四、“批林批孔”，说我把矛头指向老干部，指向韩先楚同志。韩先楚就是老干部，老干部就是韩先楚，我们就不算老干部？有人贴了几张大字报，就叫矛头指向韩？我的大字报比他多得多，怎样解释呢？在福建省、福州军区，他的大字报铺天盖地，还上福州军区小报，那又怎样说呢？很多大字报、小字报转到兰州，我都指示扣下，不予理睬，兰州不管福州的事情，我是保他呢还是将矛头指向他呢？（未完待续）————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：丁凯文（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"肖华","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"冼恒汉","type":"人物"},{"name":"马天水","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"刘贤权","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}