{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":5,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"桑戈尔总统和夫人举行盛大宴会塞内加尔贵宾离京前往大寨访问西哈努克亲王和夫人、宾努首相和夫人，我国领导人等出席宴会，桑戈尔总李先念副总理讲话 陈锡联、华国锋、吴德、徐向前等和首都群众数千人到车站热送 李先念副总理等陪同访问","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七四年五月九日讯 塞内加尔共和国总统列奥波尔德·塞达·桑戈尔和夫人今天晚上在人民大会堂举行盛大宴会。"},{"type":"paragraph","text":"柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王和夫人，柬埔寨民族统一阵线中央政治局主席、柬埔寨王国民族团结政府首相宾努亲王和夫人，应邀出席了宴会。"},{"type":"paragraph","text":"我国领导人李先念、陈锡联、华国锋、吴德、徐向前，以及有关方面负责人姬鹏飞、方毅、沙风、彭绍辉、林佳楣，应邀出席了宴会。"},{"type":"paragraph","text":"宴会厅里并排悬挂着中国国旗和塞内加尔国旗。"},{"type":"paragraph","text":"在充满友好气氛的宴会上，桑戈尔总统和李先念副总理先后讲话。桑戈尔总统感谢中国政府给予他们的兄弟般的接待，并祝愿中国和塞内加尔两国的合作取得成就。李先念副总理赞扬桑戈尔总统这次成功的访问，进一步巩固和发展了中塞两国的友好合作关系和两国人民的友谊，并为第三世界团结反霸事业作出了有益的贡献。他们讲话以后，乐队分别奏中国国歌和塞内加尔国歌。"},{"type":"paragraph","text":"应邀出席宴会的还有人大常委会委员，政府有关部门、中国人民解放军、对外友协和北京市革命委员会的负责人。"},{"type":"paragraph","text":"随同桑戈尔总统和夫人访问的塞内加尔贵宾，塞内加尔驻中国大使阿里·迪乌姆和大使馆外交官员，出席宴会作陪。"},{"type":"paragraph","text":"各国驻中国的外交使节也应邀出席了宴会。"},{"type":"paragraph","text":"新华社一九七四年五月九日讯 塞内加尔共和国总统列奥波尔德·塞达·桑戈尔和夫人及随同来访的其他塞内加尔贵宾，由国务院副总理李先念和林佳楣同志，外交部副部长何英，农林部副部长郝中士陪同，今天晚上乘专车离开北京前往山西省大寨大队访问。"},{"type":"paragraph","text":"我国领导人陈锡联、华国锋、吴德、徐向前，有关方面负责人姬鹏飞、方毅、沙风、彭绍辉，以及首都群众数千人，前往车站热烈欢送。"},{"type":"paragraph","text":"在悬挂着塞内加尔国旗和中国国旗的车站上，举行了隆重的欢送仪式。乐队奏塞内加尔国歌和中国国歌。桑戈尔总统由我国领导人陪同，检阅了中国人民解放军陆、海、空三军仪仗队。塞内加尔贵宾同欢送群众告别时，人们敲锣打鼓，挥动花束和彩带，不断高呼口号，向贵宾们表示热烈欢送。桑戈尔总统等塞内加尔贵宾频频向欢送群众招手致意。"},{"type":"paragraph","text":"前往车站欢送的还有人大常委会委员，政府部门和中国人民对外友好协会的负责人。"},{"type":"paragraph","text":"塞内加尔驻中国大使馆外交官员、各国驻中国的外交使节也到车站送行。"},{"type":"paragraph","text":"塞内加尔驻中国大使阿里·迪乌姆和夫人随同桑戈尔总统和夫人前往参观访问。"},{"type":"paragraph","text":"陪同前往访问的还有外交部非洲司司长何功楷、礼宾司副司长朱传贤，中国驻塞内加尔大使王锦川和何冰同志。"},{"type":"paragraph","text":"桑戈尔总统和夫人等塞内加尔贵宾今天上午由外交部长姬鹏飞和许寒冰同志陪同，参观了雍和宫，游览了长城和定陵。"},{"type":"paragraph","text":"桑戈尔总统和夫人及随同来访的其他塞内加尔贵宾，由李先念副总理和林佳楣同志等陪同，五月九日晚乘专车离开北京前往山西省大寨大队访问。"},{"type":"paragraph","text":"我国领导人陈锡联、华国锋、吴德、徐向前等，以及首都群众数千人前往车站热烈欢送。（新华社记者 摄）"}],"alias":""},"tags":[{"name":"吴德","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}