{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在印度尼西亚共产党中央全会上所作政治报告中  艾地同志阐述国内形势和党的发展  号召巩固已经取得的胜利克服经济困难反对新殖民主义  强调加强民族统一阵线从政治上思想上和组织上巩固党","authors":[],"dates":[{"year":1963,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在印度尼西亚共产党中央全会上所作政治报告中"},{"type":"paragraph","text":"艾地同志阐述国内形势和党的发展"},{"type":"paragraph","text":"号召巩固已经取得的胜利克服经济困难反对新殖民主义"},{"type":"paragraph","text":"强调加强民族统一阵线从政治上思想上和组织上巩固党"},{"type":"paragraph","text":"编者按：印度尼西亚共产党主席艾地二月十日在印度尼西亚共产党七届一中全会上作了题为《勇敢，更加勇敢》的政治报告。报告共分三部分。这个报告的第二部分——《加强反对帝国主义的国际阵线，加强国际共产主义运动》，已在十四日本报全文发表。现将本报收到的新华社记者发回的第一部分和第三部分的摘要发表如下："},{"type":"paragraph","text":"这个政治报告首先提到，由于正确的路线和一致的意志，印度尼西亚人民在没有同荷兰殖民主义者进行全面战争的情况下，胜利地执行了（关于收复西伊里安的）人民的三项命令；国内的反革命叛乱分子基本上已经肃清。取得这一切胜利，是由于人民已成功地赢得了一定程度的民主，成功地加强了以“三种力量”（民族主义、宗教信徒和共产主义的力量）为核心的民族团结，并且在一定程度上成功地动员了一切革命的民族力量。"},{"type":"paragraph","text":"政治报告的第一部分（关于国内形势）着重指出，在一九六二年四月举行的印度尼西亚共产党第七次全国代表大会所提出的政治任务仍然有效。任务是高举民主、团结和动员这三面旗帜，以便在政治方面实现彻底的民主改革，具体地说，即使合作内阁实现和取消紧急状态以及重新审查现行的紧急状态法。"},{"type":"paragraph","text":"政治报告在估价成立了三年半的工作内阁的成就时指出，政府三点政治纲领中的第一点，即向人民供应足够的衣食，完全没有实现。第二点，即维护国家和人民的安全，已经部分实现，那就是说，“印度尼西亚共和国革命政府——全面斗争约章”和“伊斯兰教国运动——印度尼西亚伊斯兰教军”等反革命叛乱分子已经被击败，虽然这并不是说国家和人民已经得到了安全。由于西伊里安问题不久将得到解决，纲领第三点中的一部分已经实现，虽然这并不是说，在经济和政治方面，特别是在经济方面的反对帝国主义的斗争已经结束。这一切表明，我们所取得的只是初步胜利，或者更确切地说，这是建立在角尖上的胜利，是不稳固的。"},{"type":"paragraph","text":"关于印度尼西亚共产党为“胜利年”所提出的三项紧急任务——即第一、巩固已经取得的胜利，第二、克服经济困难，第三、反对新殖民主义。政治报告说明，第一项任务要求，应当尽快使西伊里安回到印度尼西亚共和国的管辖之下，以便使它不致被帝国主义者变为进行投资的地区，因为其后果将是帝国主义会认为有必要派遣军事力量去“保护他们的财产”。那将意味着西伊里安将再次变为向印度尼西亚共和国瞄准的一支手枪，最富于侵略性、最富有掠夺性和最蛮横的美国瞄准它的一支手枪。"},{"type":"paragraph","text":"关于巩固安全的成就，政治报告强调指出：取消紧急状态必须意味着进一步提高我们对反革命分子的警惕，同时给人民以自由。报告指出：官僚资本家和其他反革命分子在进行明目张胆的活动，企图继续保持地方上的“三位一体”或“四位一体”的独裁统治，把他们的爪牙派到乡村去实行控制，以便实行没有紧急状态法的紧急状态。"},{"type":"paragraph","text":"政治报告认为，成立“革命领导人辅助协商机构”是一个积极的措施。报告接着说：民族阵线组织的建立是另一个伟大的胜利，必须巩固这个胜利。报告指出：反动分子继续在活动以图解散一切政党，而把民族阵线变成独一无二的党。他们企图这样来破坏民族阵线本身，因为他们知道，民族阵线得以迅速发展的唯一原因是存在着各政党和群众团体的合作。政治报告指出：维护民族阵线是同维护政党制度分不开的。朋加诺在他的《实现印度尼西亚的独立》这篇文章中充分地肯定了目前十个政党的存在。朋加诺在他这篇文章中指出：必须要有一个“先锋党”当总司令，其他的党当下级司令。至于哪一个党当先锋，要由人民来决定。只有为维护人民的利益而忠心耿耿地斗争和勇敢地活动，才能取得这种先锋的地位。"},{"type":"paragraph","text":"报告还说：近来出现了新马斯友美主义，那就是强调“国家基础五项原则”中信仰真主的原则，以便煽动宗教狂热，而抹煞“国家基础五项原则”的核心——互相合作这个单一的原则，那就是说，在社会的各种力量和各种倾向之间实行革命的宽容。"},{"type":"paragraph","text":"政治报告在谈到第二个任务——克服经济困难——的时候首先谈到了国家的财政问题。报告指出：财政的稳定取决于发展生产，反过来，财政不稳定又会破坏生产。这就是说，财政政策必须为生产服务，而不是说，为了不是旨在促进生产和提高人民生活水平的货币政策而牺牲生产。事实证明，总统的财政和经济方面的助手没有成功地执行这个政策，因此，他们没有执行临时人民协商会议所作出的稳定财政的决定。"},{"type":"paragraph","text":"政治报告说，真的，解放西伊里安和恢复安全的斗争对经济和财政是有影响的，但是，管理不善使经济和财政恶化，这也是事实，在执行人民的三项命令的时候，这是不能容许的。"},{"type":"paragraph","text":"关于生产问题，政治报告着重指出，应当把殖民地经济变为以农业和种植园为基础，以工业为骨干的民族经济。报告还指出，不容许对减产情况采取漠不关心的态度，甚至不容许采取可能造成进一步减产的措施。必须消除生产中管理不善的情况，以便提高生产水平。从我们应当做到的发挥全部生产能力的角度来看，减产意味着我们面临着崩溃的危险。"},{"type":"paragraph","text":"报告继续说：国营经济部门没有能取得统治地位的后果是国内的民族私人经济和进步的私人经济陷于混乱和面临破产的危险，以至国内迫切需要的资金和力量冻结了，不能用于生产。"},{"type":"paragraph","text":"报告随后谈到对外贸易。它说，在一九六一年和一九六二年，出口显然下降了，贸易逆差达到了庞大的数字；印度尼西亚仍然不能摆脱它的传统市场，即资本主义世界市场。为了摆脱资本主义世界市场危机的影响，每一个负责对外贸易的官员必须认真地执行积极的独立政策，同新兴力量国家实行密切合作。鉴于出口收入有限，报告建议审查一九六三年的进口计划，停止进口奢侈品。"},{"type":"paragraph","text":"政治报告接着在谈到家庭开支问题时说，各项生活费已经增加，从而加重了劳动人民的负担，这就使鼓动工人和农民热情的工作削弱了。报告接着重申了印度尼西亚共产党中央委员会在一九六二年十月十日发表的关于经济问题的声明中提出的建议。只有坚持以农业和种植园为基础、以工业为骨干的原则，印度尼西亚才能依靠自己的努力来解决粮食和衣着的问题，工业化的基础才能奠定，对外国的依赖状态才能消除。"},{"type":"paragraph","text":"报告提请会议注意美帝国主义者企图在印度尼西亚建立改头换面的“争取进步联盟”——他们所谓的“稳定经济计划”——和向印度尼西亚派遣所谓的“和平队”。由于荷兰殖民主义者在西伊里安的历史肯定要完结，联合国在那里的临时行政机构是为美国的利益而不是为荷兰的利益服务的，印度尼西亚人民的头号敌人和最危险的敌人目前是美帝国主义。同时，荷兰帝国主义仍然是印度尼西亚的危险的敌人，因为它在这里有投资，例如巴达维亚石油公司。此外，它还会提出某些无理的要求，例如要求赔偿被接收的企业。此外，它在这里还有某些政治关系。"},{"type":"paragraph","text":"报告说明了在印度尼西亚存在的三种主要力量和解决经济困难的三个方案。报告说，顽固势力或反动势力认为，只有引入外国资本和实行以帝国主义贷款为基础的“稳定经济计划”才能克服经济困难。进步力量认为，只有通过动员印度尼西亚所有人民的力量和天然资源，才能克服经济困难。这个方案已经被正式采纳为国家的指导方针。进步人士认为，真正的经济援助只能从同我们一起进行反帝斗争的那些国家、尤其是社会主义国家那里取得。这只不过是援助而已，不是决定性的。中间势力承认动员全国力量的重要性，但是他们害怕这条路充满困难，需要很长时间，因此他们愿意谋求“没有危险”的外国援助和投资。这个方案看起来同顽固势力的方案不同，但是，实际上，这两个方案没有什么不同，因为一日取得外“援”，就会总是忘记我们自己的力量。报告还指出，中间势力的左翼有了新的觉悟。他们认识到，克服经济困难的唯一办法是消除管理不善的情况和进行改组，他们之中有些人同意成立三种力量的内阁。"},{"type":"paragraph","text":"报告根据这种分析指出，由于我国存在顽固势力和中间势力，新殖民主义已变成严重的危险。像马来西亚那样的问题所造成的新殖民主义危险，是显而易见的，因而很容易动员人民；和这种新殖民主义危险不同的是，通过经济途径而来的新殖民主义危险可能会“被人们所忽略”，因而可能使帝国主义者能够蚕食我们的独立，其结果是，有一天早晨当我们醒来的时候，我们会发现，我们的国家已经变成了一个明摆着的新殖民地。因此，报告特别强调这个事实：克服经济困难的斗争必须在爱国主义的指导下本着三项命令和政治宣言的精神来进行。"},{"type":"paragraph","text":"报告在概括印度尼西亚人民面临的三项任务的分析时指出，三项任务的实质是克服经济困难。报告接着说，人们普遍承认，只有增加国内生产，才能解决通货膨胀的问题。同时，必须真正认识，正如政治宣言中所说的，工农是革命的基本力量，如果没有工农，就没有生产，如果仍然害怕工人和害怕农民的话，生产就不会提高。"},{"type":"paragraph","text":"人们还普遍承认，经济问题的解决同政治问题的解决是分不开的。印度尼西亚人民的任务是建立反对帝国主义的、反对封建的和进步的经济结构，那就是有指导的经济或合作经济。但是，目前的政治力量同经济任务是不相称的。只有成立合作内阁才能解决这个矛盾。"},{"type":"paragraph","text":"报告指出，敦促建立合作内阁或三种力量的内阁的要求，得到三种力量的全体成员的支持，也就是得到民族主义者如印度尼西亚民族党和印度尼西亚党、宗教徒如白尔蒂伊斯兰党和伊斯兰教师联合会与伊斯兰联盟党的地方领袖以及共产党人——印度尼西亚共产党的支持。近来，由于要求建立三种力量的声势高涨，反动派受到许多打击。敦促建立三种力量的内阁，是科学的、客观的要求。但是，这个要求受到人民的敌人的反对。他们反对朋加诺的方案，它一向强调的民族团结和以三种力量为核心的绝对必要性。然而，他们却自以为始终“忠于总统”。为了掩盖他们同苏加诺总统之间和他们同人民之间的矛盾，这些人不断谈论国家基础五项原则、一九四五年宪法和政治宣言等等，而只字不提民族合作的必要性和以三种力量为核心的绝对必要性。这就等于什么都没有说，因为没有三种力量，政治宣言和其它东西就要失败。因此，报告指出：争取实现政治宣言的斗争必须同反对宣言的虚假的支持者的斗争结合起来。"},{"type":"paragraph","text":"报告还强调指出，必须采取的第一个政治措施就是建立三种力量的内阁，如果人们真正希望通过和平和民主走向社会主义的话。报告还指出，三种力量并不是能够在短期内克服一切困难的一盏神灯，但是建立三种力量的内阁至少将使克服这些困难成为可能。"},{"type":"paragraph","text":"报告在第一部分的末尾强调指出：要实现三项任务，必须具备三个条件，那就是说，除了建立三种力量的内阁之外，必须根据九项指示在“一个胜利年”内进行改组和从事思想教育。"},{"type":"paragraph","text":"因此，克服印度尼西亚的经济困难的真正途径，不是乞求外国贷款或者把印度尼西亚人民变成替那些投在印度尼西亚的外国资本效劳的奴仆，而是要依靠我们自己的努力来发展国内经济。这意味着敢于改变国内的社会制度。这样做，城乡的一小撮大剥削者的利益，即官僚资本家、买办和地主的利益，必须牺牲掉，而大多数人民的利益必须维护。因此，必须有相应的政治权力——以三种力量为核心的合作政权。凡是人民的领袖都面临这样一个问题：要么反对大剥削者而保护人民，要么反对人民而保护大剥削者。这是衡量一个人是否有资格取得革命领袖的称号的尺度。中间道路是没有的。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"政治报告的第三部分阐述印度尼西亚共产党的发展。报告说：在印度尼西亚共产党第五次代表大会上除了已经解答了印度尼西亚革命的所有根本的和重要的问题以外，还规定了两项迫切的任务，那就是：第一，加强民族统一阵线，第二，继续建设印度尼西亚共产党。报告在估计在执行这两项任务方面所取得的成就时说，目前已经建立了一个以工农联盟为基础的广泛的民族统一战线；印度尼西亚共产党已经从一个有一万党员的党发展成了一个拥有两百多万党员的党，党组织遍布全国各地，它在政治上、思想上和组织上已经得到巩固。报告接着指出，实际上，不能说党员人数已经足以在这样一个幅员广大的国家领导人民，印度尼西亚共产党还需要进一步从政治上、思想上和组织上加以巩固。报告又说，为无产者所做的工作和作的贡献都必须是尽可能完善，即使印度尼西亚共产党的工作完成得很好，对无产者来说，还不能说这些工作是十分好的。"},{"type":"paragraph","text":"报告接着特别提到了两个问题，这两个问题是关于领导方法和关于文化、思想和组织的四年计划的主要问题。关于改善在第二个三年计划完成（在今年四月）以前的“最后阶段的运动”中和在实现今年年中开始的四年计划的过程中的领导问题，报告提到了领导方法问题。报告说，在执行任何任务时，都必须采用两种领导方法，第一，一般号召同具体要求相结合；第二，领导人同党员群众相结合。报告着重强调，领导人必须获得具体经验，而只有通过“深入下层”，才能获得这种经验。"},{"type":"paragraph","text":"报告说，党的经验证明正确的领导是：领导人首先“向群众学习”，然后他们才可能“给群众一些东西”，或者坚持“从群众中来，到群众中去”的原则。"},{"type":"paragraph","text":"关于文化、思想意识和组织问题的四年计划，报告接着说，这个计划的主要内容与即将完成的三年计划的主要内容没有什么不同，那就是教育和组织。但是在这个计划中，教育问题包括两部分，即提高干部文化水平和提高干部的思想意识。计划的文化方面包括扫除文盲和普及教育——从小学到中学，甚至到学院。思想意识方面，特别注意各级党校教师的教育、文化工作者的教育和哲学课。在组织方面，一方面注意增加党员人数和群众团体成员人数，注意中心是尽可能多地接受农民、妇女和知识分子入党，同时从民族角度改进党员的组成成分，外国血统的公民也是注意的中心。"},{"type":"paragraph","text":"政治报告的最后一部分号召党的一切朋友和非共产党员的革命人士更加勇敢地克服经济困难。在这样做的过程中，首先要重视大多数人的利益，即劳动人民的利益，而牺牲少数人的利益，即地主和官僚资本家的利益；社会制度应该改变，即消除在城市和乡村的大剥削者的权力；应该创立新政权，它是人民要求的以“三种力量”为核心的合作政权。"},{"type":"paragraph","text":"政治报告最后是口号：“继续以敢于冒任何危险过生活的精神前进！”“勇敢、勇敢、再勇敢”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}