{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":8,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一次成功的尝试——长篇小说《将军吟》浅谈","authors":["刘炜"],"parts":[{"type":"paragraph","text":"部队是社会的一个组成部分，在“文化大革命”中，它和全国人民一样经历了十年浩劫。但是有人认为，部队生活难反映，部队的“文化大革命”尤其难写。他们觉得部队具有特殊性，歌颂与暴露的关系不好处理，搞得不好，会影响人民子弟兵的威信。莫应丰同志的《将军吟》，用长篇小说的形式正面反映部队的“文化大革命”，为我们作了一次有意义的尝试。"},{"type":"paragraph","text":"这部小说围绕空军某部司令员彭其在运动中遭受迫害的经历，正面描写“文化大革命”运动在部队引起的巨大波澜。它不是写“文化大革命”中的一时一事一个侧面，而是涉及到一个单位的整个“文化大革命”的过程，并大胆地写了从空军部队直到军委以至中央的复杂斗争。作者以现实主义的创作方法，把“四大”在部队造成的混乱局面，把“文化大革命”中那些五光十色的风云变幻，作了真实的艺术的再现。"},{"type":"paragraph","text":"但是作者决不是冷漠地再现生活，而是有着自己鲜明的立场和倾向性。《将军吟》从头到尾，都是从爱护人民解放军的立场出发，把批判的矛头对准林彪、“四人帮”。全书的主要人物，挨批斗的老将军、“头号走资派”彭其，作者一直是把他作为一个久经沙场、对党和人民忠贞不二的英雄形象来塑造的，而对其中的一个反面人物——玩弄权术、篡军夺权的江醉章，则以犀利的笔锋加以揭露和鞭挞。作者以鲜明的立场和强烈的爱憎，严格地区分了红帽徽、红领章下边的真与假，善与恶，使人看到正义的力量，看到人民军队中流砥柱的作用。"},{"type":"paragraph","text":"《将军吟》在人物塑造上是很有特色的，正反面人物都有鲜明的个性。主要人物彭其，作者把他写成一个生活中实实在在的英雄，他身上具有的优缺点都是与性格一致的，因此也是可信的。四十年的革命生涯使烧炭出身的彭其形成了对党忠诚、心口如一的性格。他敢于面对面地给林彪在空军的死党提意见，却没想到几乎招来了杀身之祸，思想一时陷入了痛苦矛盾之中。随着斗争的深入，他越来越看不惯林彪、“四人帮”搞的那一套，挺身而起向他们的倒行逆施进行了针锋相对的斗争。他临危不惧，坚持革命原则，直至被罢官撤职，还保持着革命乐观主义情绪。一起在浏阳闹共产的老红军胡连生遭受迫害时，他暗示门诊部主任方鲁给胡连生作出患神经病的诊断，保护他过关。小战士杨春喜因喊错口号而受到冲击，他在众人面前演了一场假打大帮忙的巧戏，事后又亲自给小杨送面，赔礼道歉。在作者笔下，一个对党对同志满腔赤诚，而又斗争经验丰富的人民军队的老将军的形象，巍然屹立起来了。"},{"type":"paragraph","text":"作者对人物的内心世界也作了较深的探索。“风雪除夕夜”一章中，写彭其在天安门前的心理活动：“为了消灭人世间的冤枉和不平，还需要背着冤枉好好地活下去。假如一个将军也无处洗清冤枉，老百姓中间的冤枉怎么办？假如一个将军也要被冤枉夺去生命，普通百姓有了冤枉怎么活呀？冤枉，不平，四十年奋战就是为了不再看到冤枉和不平，怎么搞来搞去还有啊？谁来回答？谁来回答？谁把这含泪的问号带到能做出解答的地方？”这一段内心独白，既写出了他关切“普通百姓”命运的博大胸怀，又写出了他对十年浩劫扰乱了国家的忧虑心情。"},{"type":"paragraph","text":"从彭其这个人物身上，我们看到了老一代革命者的光辉形象，看到人民解放军的坚强力量。列宁要求作家“在自己的作品中至少反映出革命的某些本质的方面”。这部书，正是由于写出了“本质的方面”，所以，尽管作者对“文化大革命”中矛盾斗争的尖锐性和复杂性没有回避，作品也是站得住脚的。可见，如何写部队的“文化大革命”，基本的问题还在于作者的立场、感情。"},{"type":"paragraph","text":"这部作品在真实性与倾向性的结合上能够达到这样的水平，与作者莫应丰同志的生活经历是有密切关系的。莫应丰同志今年42岁，曾在广州部队空军文工团担任作曲。“文化大革命”中一度当过群众组织的头头，搞过专案工作，因对林彪、“四人帮”残酷迫害部队老干部表示不满，自己也遭受过迫害。在“四人帮”猖獗的1976年，他认为“中国到了混不下去的时候了，要使人们从格斗中觉醒过来”，便秘密地用了三个月的时间，一气呵成写出这部四十余万字的长篇。在当时的历史条件下，有这样的胆量和气魄，是难能可贵的。也可以说，《将军吟》是作者用自己的血和泪铸成的。"},{"type":"paragraph","text":"发扬革命传统 本版篆刻：周世鑫作（照片）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}