{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"胡同深处的“特殊世界”——记公安部信访处党支部","authors":["吴昊　袁建达"],"dates":[{"year":1989,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胡同深处的“特殊世界”"},{"type":"paragraph","text":"——记公安部信访处党支部"},{"type":"paragraph","text":"本报记者　吴　昊　袁建达"},{"type":"paragraph","text":"北京市东城区东堂子胡同49号——公安部办公厅信访处。别看它在胡同深处，却有许多人慕名寻访。"},{"type":"paragraph","text":"1983年以来，由信访处直接间接参与的平反冤假错案约8万余起，解决了一大批历史遗留问题；通过群众来信来访，发现线索，侦破刑事案件十几万起；配合有关单位做好一件又一件落实政策、申报户口以及治安灾害事故的善后处理……信访处受到群众称赞，被两度授予“文明单位”称号，荣记集体三等功。"},{"type":"paragraph","text":"信访处的工作出色，与它有一个认真务实、朝气蓬勃的党支部分不开。9月20日，这个党支部的代表出席了中组部在北京召开的全国先进基层党组织和优秀党务工作者表彰大会。"},{"type":"paragraph","text":"几年前，当时的党支部制订了支委必须做到的“四个带头”，即带头学习执行党的方针政策和国家的法律法规；带头克服困难，完成自己承担的各项工作任务；带头遵纪守法，抵制不正之风和各种腐朽思想的侵蚀；带头开展批评与自我批评，同各种错误思想、言行和不良现象作斗争。从那以后，这“四个带头”就成了历届支委的行动准则。"},{"type":"paragraph","text":"到这里来上访的，大多是“文革”中受迫害和历次政治运动中受到“左”的路线伤害的人，还有对公安部门处理不服和极个别为了个人目的无理取闹者。随着我国法制建设的发展、完善，上访人的法律知识水平逐年提高，有的还带着律师来论理。这就需要接待人员有较高的政策和法律知识水平。党支部让处里的每个同志结合自己的工作情况，畅谈体会，研讨理论，既当教员，又当学生，共同提高。起初，有的同志怕讲不好，不敢讲。支部书记林鹤生说：“我先讲！”"},{"type":"paragraph","text":"信访处是社会上各种矛盾的汇聚点。近年来，信访工作出现了集体上访增多、上访人中扬言制造事端的增多、异常上访增多等现象。于是，党支部多次组织大家学习邓小平同志的一系列重要讲话和文章，尤其是关于坚持四项基本原则的论述，认识到信访工作不能只当“消防队”，要为维护安定团结、经济建设和改革开放的大局服务。"},{"type":"paragraph","text":"处理集体上访，他们遵循“可散不可聚，可顺不可激，可解不可结”的精神，动员上访人返回当地；对异常上访的，采用“快速反应”、“重点把关”的办法，会同地方公安机关和有关部门，组成工作小组，尽快解决；对企图制造事端的，他们一面积极规劝、晓之以法，一面采取有力措施加以控制，尽量避免矛盾激化。"},{"type":"paragraph","text":"信访处是一个“特殊的世界”。上访者大多带着冤屈或怒气而来，说话难听，有时又哭又骂。有的精神病人夹杂其中，出丑闹事。做信访工作真是上班有人跟、下班有人缠，连顿踏实饭也吃不成。酸甜苦辣都尝到了！更难忍受的是有些基层单位对上级信访部门“揭疮疤”不欢迎，拖延不办，使信访工作者受“夹板气”。"},{"type":"paragraph","text":"长期在这么一个特殊的环境里工作，有的同志不安心。党支部发现苗头后，通过定期召开组织生活会，或者采用个别谈心帮助等办法，引导大家关心群众疾苦，保护群众合法权益，为群众排忧解难。信访处是党和政府联系群众的一个“窗口”，办好这个“窗口”，不仅要有较高的政治水平、业务能力，还要有博大的胸怀和良好的心理素质。支部的正面引导起到了明显的作用。一位女接待员低工资拿了20多年，一度产生消极情绪。支部书记和支委一面同她谈心，一面向上级如实反映她的具体情况。她的思想通了，出色地办了一些老大难案件。"},{"type":"paragraph","text":"这个处有39名工作人员，其中34名是党员。接待员年龄大的多，女同志多，体弱患病的多。但他们以党和人民的利益为重，任劳任怨，受到群众爱戴。"},{"type":"paragraph","text":"党支部几年如一地进行奉公办案、为警清廉的教育，严格要求大家遵守纪律。多年来，他们为拒收礼品做了许多工作。曾有上访者把一包花生、大枣从墙头扔进来，他们扔出去，来回几次，路人还以为是在拍电影。……"},{"type":"paragraph","text":"信访处党支部长期抓思想政治工作，如今已有了明显的成效。在北京发生动乱和反革命暴乱期间，全处同志经受了严峻的考验。这个处没人上街游行，没人做不符合党的利益的事。支部召开了5次组织生活会，及时传达公安部党组精神，与党中央保持一致。全处同志不怕危险，坚守岗位。有的同志在交通受阻情况下步行5个多小时坚持上班。6月3日，他们还救护3名失散的战士，受到公安部奖励。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}