{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"不许为资产阶级奴化教育翻案","authors":["咸同庆〖HH/换行〗DW：八八三五二部队"],"parts":[{"type":"paragraph","text":"无产阶级文化大革命以来，教育战线涌现出大量新生事物，取得了丰硕成果，革命人民无不欢欣鼓舞。可是，右倾翻案风的鼓吹者，却看着不顺眼，想着不顺心，公然跳出来为修正主义教育路线翻案，为“十七年”旧教育制度唱赞歌。他们说什么“文化大革命前的教育也有很大成绩”。难道真是这样吗？否。我是“十七年”中的大学毕业生，就以我“十七年”受资产阶级奴化教育的切身感受来作回答吧！"},{"type":"paragraph","text":"我出生在世代贫农的家庭里。解放前，我家受尽了地主、反动盐司和渔霸的三重压迫，祖祖辈辈从来没有读过书。“一唱雄鸡天下白”。一九四七年，毛主席、共产党领导的人民解放军解放了我的家乡。我也在同年上了人民政府办的小学。那时，我用功学习，把长大为人民服务、报答党和毛主席的恩情作为自己学习的指导思想。党和人民为了造就革命事业的接班人，用了大量的助学金把我一直培养到大学毕业。可是，我从学校出来时，却满脑子充塞了资产阶级“成名成家”的思想。"},{"type":"paragraph","text":"一个贫农的儿子，怎么会发生这样大的变化呢？看看“十七年”旧学校对我的教育就知道了。"},{"type":"paragraph","text":"我还在读中学的时候，一些资产阶级知识分子教员就利用我好学上进的心情，一个劲儿地往我头脑中灌输“智育第一”、“知识私有”等资产阶级思想。他们对我说：“有本事的人到哪儿也吃得开”；“知识是个硬棒货、铁饭碗，摔不破，丢不了，别人抢不走”；“争取大学毕业，当个专家、工程师”，等等。在这种思想的腐蚀下，我滋长了“读书做官”、“成名成家”的思想。作为向上爬的阶梯，我便一心向往进大学。"},{"type":"paragraph","text":"一九五九年，我穿着母亲亲自织、亲自染和做的粗布衣，背着铺盖卷跨进了北京大学的校门。文化大革命前的旧北大，号称所谓“高等学府”、“红色专家的摇篮”，是刘少奇推行修正主义教育路线的黑样板，是资产阶级知识分子的一统天下。学校里的资产阶级思想和歪风邪气十分严重。对此，我开始还有点不习惯，但是时过不久，就也羡慕和追求起来了。进入北大一年多，我就觉得母亲亲手给我做的粗布衣太“土气”，穿不住了，便换上了卡叽学生服，觉得这样才勉强“称身”。真是“一年土、二年洋，三年忘了爹和娘”啊！"},{"type":"paragraph","text":"我国国民经济三年暂时困难时期，以刘少奇为代表的复辟势力在社会上泛滥起来，北京大学的一些资产阶级“专家”、“权威”，也纷纷登台表演，这个开“讲座”，那个办“展览”，拚命宣扬“个人奋斗”、“成名成家”的所谓“经验”，公开鼓吹“白专道路”和“学而优则仕”。记得有个教授在他办的“展览会”上展出了他的全部“著作”、“论文”、学衔证书等物，旁边还贴着一副醒目的对联：“不经十年冰霜苦，哪得梅花放芬芳。”我对这副对联十分欣赏，将它写在书本上，印到了脑子里，简直成了我的“座右铭”了。"},{"type":"paragraph","text":"那时的北京大学，教材充满了封资修的内容，教员关门教学，学生闭门读书，每月一小考，三月一中考，半年一大考。真是“分、分，成了学生的命根；考、考，是教师的法宝”。工农兵学员在这种修正主义教育制度迫害下，一个个被赶出了校门。我也几临险境，为了避免退学，使“成名成家”的“理想”不至变为泡影，便埋头攻读业务，真是“两耳不闻窗外事，一心只读圣贤书”。经过一年多时间的“奋斗”，终于在毕业前成了全班的“尖子”之一。然而头发白了一片，眼睛也近视了。就这样，我当初那种好好学习，将来报答毛主席、共产党的恩情的思想，全被“个人奋斗”、“成名成家”所取代了。当初热爱劳动、热爱劳动人民的好品质，变成了“万般皆下品，唯有读书高”的腐朽思想。当初那种为人民服务的革命宗旨，变成了“读书做官”的反动信条。这就是我受旧学校教育的“收获”。"},{"type":"paragraph","text":"列宁指出：“工农的年轻一代在这样的学校里，与其说是受教育，倒不如说是受资产阶级的奴化。”（《列宁选集》第四卷第三四六页）事实说明，我就是在“十七年”的旧学校里被资产阶级“化”过去了，并且没有认识到这一点。伟大的无产阶级文化大革命摧毁了以刘少奇、林彪为头子的两个资产阶级司令部，对他们所推行的修正主义路线进行了清算，才使我的头脑清醒了一些。后来，我响应毛主席发出的关于“广大干部下放劳动”的伟大号召，来到“五·七”干校“重新学习”，“接受贫下中农的再教育”，补习阶级斗争这门主课，才认识到我是修正主义教育路线的受害者，是在修正主义统治下的旧学校这个大染缸里被染变了颜色的。"},{"type":"paragraph","text":"当然，“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有的人并有所发明、创造”，但这绝不是旧学校的“成绩”和“功劳”。受旧学校教育的学生，今天在社会主义革命和社会主义建设中所以能发挥一定的作用，其根本原因是他们毕业后，在毛主席革命路线指引下，长期投身于三大革命的实践，走与工农相结合的道路，接受工农兵的再教育的结果。我毕业以后，就经过这样多年的艰苦改造的过程，才逐步提高了思想觉悟，克服资产阶级个人主义，做到把自己的知识用在革命工作上。右倾翻案风的鼓吹者，妄图用经过再教育的知识分子为革命所作的贡献来证明“文化大革命前的教育也有很大成绩”，以此为“十七年”的旧教育制度招魂，为修正主义教育路线翻案。这是枉费心机！我们一定要和党内不肯改悔的走资派坚决斗争，回击右倾翻案风，捍卫毛主席的教育路线，把无产阶级专政下的革命进行到底。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}