{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"父女俩上大学","authors":[],"dates":[{"year":1971,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"父女俩上大学"},{"type":"paragraph","text":"去年十月的一天，浙江绍兴农机修造厂的老工人史小毛正走在路上，忽然有人跑来告诉他：“你在农村插队落户的女儿国红被贫下中农推选上浙江大学了。”老史一听，笑得合不上嘴。他想，祖祖辈辈也没有一个人上过大学，国红上大学这还是头一回呀！"},{"type":"paragraph","text":"没过几天，厂里又推选有三十二年工龄的史小毛去上浙江农业大学。老史作梦也没有想到，四十五岁的人了，还有机会上大学，这真是铁树开了花。老史兴奋地回到家里，把已经睡下的老伴和孩子都叫起来，对他们说：“我也要和国红一样去上大学了！”"},{"type":"paragraph","text":"这个普通工人家庭两代人一齐上大学的消息传开，人们都来祝贺。大家都说这只有在新社会，在经过无产阶级文化大革命后才会有这样事情。史小毛把全家人叫到一起，他含着热泪向全家人讲述了自己过去学文化的遭遇。在旧社会，史小毛家住在农村，当时村里有个私塾，十二岁的史小毛，经常背着小弟弟站在私塾门口去看富人家的孩子念书。一天，他对母亲说：“我也想去念书。”母亲对他说：“念书是有钱人家的事，咱们那能拿得起五升白米缴学费啊！”第二年，在上海一家酒店做工的父亲，因为和老板顶了几句嘴，被抓去坐了牢，家里拿不出赎金，老板把小毛要去顶替他父亲，从此他当了童工。有一次在给一个资本家送酒时，他因为不识字，便依样画葫芦地把姓名、地址抄下来，可是抄错了，穿大街过小巷几乎累断了腿，都没有找到。酒没送出去，他回到店里，老板把脸一沉，抓起一个锡酒壶劈头盖脑地打来。史小毛怀着深仇大恨，愤然离开了酒店。"},{"type":"paragraph","text":"一九四九年，绍兴解放了。当时史小毛在绍兴一家工厂当工人。有一天，驻厂一位解放军同志亲切地告诉他：工厂要办职工业余夜校，让他去读书学文化。史小毛不管寒暑雨雪，他一天不误地去学文化。他还请解放军替他买了七、八本革命书籍。后来，解放军同志又搬来同他住在一起，教他学文化，讲革命故事，使他懂得了许多革命道理。就这样，史小毛在夜校里学了三年文化。他设法买了两套《毛泽东选集》，又买了一本字典，在三大革命实践中，边干边学。但上大学的事，他却从来也没有想过。他对国红说，毛主席让我们工农兵上大学，这是对我们的最大关怀，我们可千万不能辜负毛主席的期望啊！"},{"type":"paragraph","text":"父女俩怀着无比激动的心情，踏入了大学的门。"},{"type":"paragraph","text":"国红离村的那一天，贫下中农钉了一只木箱，装上草鞋、镰刀、村史和贫下中农的旧棉衣，作为“传家宝”送给她，并语重心长地对她说：“国红啊，你要上大学了，这是贫下中农的心意，要好好读书，为革命学文化！”"},{"type":"paragraph","text":"今年春节过后的一个星期天，老史捧着一套马列的书，赶了十多里路来到浙江大学。他把书送给女儿，说道：“旧大学把所谓学知识，放在第一位。我们工农兵学员一定要把学习马列主义、毛泽东思想放在第一位。”在父亲的帮助下，史国红努力学习马列主义、毛泽东思想，并不断给队里贫下中农写信，汇报自己在大学的情况。"},{"type":"paragraph","text":"老史在浙江农业大学被选为班党支部委员和系党总支委员。他带头活学活用毛泽东思想，开展革命大批判。他找教师谈心，帮助教师改造世界观，改变旧教学方法；他经常听取学员对教学的意见，并把这些意见带到教改会上讨论；到工厂、农村时，他还征求工人和贫下中农对改造旧的教育制度的建议；为了摸索教学经验，他还给大家讲课，贡献出他的实践经验。老史在工厂是个修理工，很少看图纸，更没有亲手画过图。起初上制图课时，拿笔画图比抡大锤还吃力，他就请教教师、同学，多问几个为什么；投影概念差，他就把实物搬到宿舍里仔细琢磨，一遍画不好就多画几遍。有一次因出外开会误了几天课，教师要他少做几道题，他说：“一道也不能少，不实践怎么能掌握知识呢！”他一连三个星期天没休息，起早贪黑地看书画图，疲倦了就用冷水擦把脸再画。有一道比较复杂的习题，他先后画了十多次，直到画好为止。他顽强刻苦地学习，进步很快。现在他不仅能画一般零件图和结构图，不久以前还参加了学校农机厂“九二○农药震荡床”的设计绘图工作。"},{"type":"paragraph","text":"今年暑假，父女俩都回家了。老史对女儿说：“我们上了大学，但要心不离群众，手不离劳动。”他拿起工具，跟厂里的小分队一起，每天冒着酷暑，走四五十里路，巡回为贫下中农修理农业机具。工人们说：老史上了大学，还是同过去一个样。"},{"type":"paragraph","text":"史国红回到自己落户的生产队，打着赤脚，同贫下中农一起劳动。在双抢季节里，割稻子，挑稻秧，耘田插秧，样样活她都抢着干。贫下中农看在眼里，喜在心上，大家夸奖说，国红是个好接班人。新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}