{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"论放手发动群众——把政策交给群众","authors":["《云南日报》社论"],"dates":[{"year":1950,"month":10,"day":25}],"is_range_date":false,"parts":[{"text":"论放手发动群众——把政策交给群众","type":"title"},{"text":"《云南日报》社论","type":"authors"},{"text":"根据各县材料，目前不法地主正以夺佃、抢租、分散土地、宰卖耕牛、组织土匪、暗杀农民积极分子、利用会门，散布变天思想种种阴谋罪行向农民进攻。农民积极分子和一部份农民群众已向地主展开反夺佃、保护秋收、挤黑地、追收1949年公粮尾欠等斗争；省人民政府已发布5项禁令不准地主违法作恶，各专区、县人民政府正在召开农代会议；这证明减租退押反封建斗争的前哨战已经开始。面对着这斗争形势，有些地方领导机关已争取主动地发动群众，组织群众，但时至今日，尚有不少的农村工作干部束手束脚地不敢放手发动群众，不敢把政策交给群众。","type":"paragraph"},{"text":"为什么不敢把政策交给群众？有些干部中还有些糊涂思想：","type":"paragraph"},{"text":"一、错误地认为农民不可以理喻，因此不放手给农民去做，某县开农代会，不敢把非法地主交农民去公审，怕农民违反政策。有些农村工作干部找农民谈话，由于思想感情作风还不能和农民融洽，因此到约会时间，农民锁门不理，不知反省自己，均反怪农民不可理喻，这种农民不可理喻的思想，是“民可使由之，不可使知之”封建主义的恶劣思想。事实证明，农民懂得政策后，就能适当地掌握运用。呈贡农民在县农训班上学习了划分阶级以后，就在农民队伍里洗出富农，团结了中农，农民群众都说：“阶级管住了，富农不能让他参加。”“农民是自家人，应该大家一条心来对付地主才对。”有农民提出妇道人家不能参加农会时，农民群众都说：“女人管不住，阶级才管得住。”","type":"paragraph"},{"text":"二、错误地认为政策公开讨论，怕阶级敌人知道来钻空子。某县区农代会准备斗争恶霸，事前不把讲理说法的政策交农民讨论，到公审大会时就乱做一团。事实上人民政府政策，如划分阶级，如减租条例，早已明令公布，农民如不学习，干部如不懂得，反有被地主钻空子混淆黑白的可能。在征粮工作时，有些狡诈地主就曾利用过有些干部不懂政策的弱点，把政府征粮指示断章取义歪曲解释来质问干部，欺哄农民。昆明县有农民在农代会上懂了农民与地主是敌对阶级这一道理后，说：“亲戚是亲戚，阶级是阶级，地主是我的亲戚，也不留情。”呈贡农民懂得农会成份需要纯洁后，就不准一女地主参加农会，这证明政策交群众讨论，为群众所掌握后，阶级敌人才无空可钻。","type":"paragraph"},{"text":"三、错误地害怕群众怀疑政府政策，因此不敢公开讲解。事实证明：公开讲解让群众展开讨论，才能打破群众的怀疑。例如呈贡有地主造谣说1950年征粮，满150斤以上的都归政府没收（实则按中央公布的新解放区农业税暂行条例不满150斤者免征），个别农民也因此怀疑和惶惑。地方工作干部把1950年公粮政策交群众讨论，根据3家户口的调查，一个中农去年上520斤公粮，照1950年农业税条例，今年才上350斤公粮，农民们都说共产党的政策是为穷苦农民的，这才叫公平合理。这证明政策交群众讨论才能证明其正确性，才能打破疑虑而为群众所支持和拥护。","type":"paragraph"},{"text":"如何把政策交给群众？","type":"paragraph"},{"text":"第一、要经过农代会、干部会、农民积极分子会议、群众大会，尤其要善于运用农代会让群众充分讨论政策，要大胆地把政策解释清楚，交给群众反复讨论，群众提出的问题，不管能解决的和解决不了的问题，都应交给群众根据群众目前利益和长远利益来进行讨论。在讨论中间解决不能解决的问题，使群众和干部明确政策思想，提高其阶级觉悟，这样，把政策大家讨论，大家出主意，然后就能大家的事大家办。","type":"paragraph"},{"text":"第二、干部必须深入地学习政策。在征粮中有些干部只知“田地多者多出，田地少者少出，无田地者不出”，或误认为“只要拿到粮就是政策”。因此在执行上就不能不有偏差，昆明有个别干部把二五减租解释为照二五减也可以，最高租额不超过3成半也可以；因此有的群众误认为我的租额不超过3成半就不减，对我无利。有个别干部不学习划分阶级的决定，胡乱地不从生产劳动去划分阶级。解释为“住洋房穿西服的就是地主，各人打扫门前雪，休管他人瓦上霜就是富农。”有些干部整顿农会不从阶级成份纯洁来着手，误认为会讲会说的都是坏人，不能参加农会。经验证明：干部不懂和不能掌握政策，而去发动群众，则是盲人带路，群众运动就必然发生偏差。","type":"paragraph"},{"text":"第三、要根据群众的要求、现有水平把它提到政策上来。有的干部做农村调查，只要租佃关系的材料，不解决农民关于合理负担的问题；诉苦也只准诉租佃关系的苦，不准诉拉兵拉夫的苦；都是没有从实际出发。事实证明：把政策交给群众，必须从群众切身利益迫切要求出发，并联系到长远利益，采用谈家常的方式，用浅显的群众懂得的口语，深入浅出地一步步地由近至远，由小道理到大道理，引导群众去理解并掌握政策。然后用群众自己的语言，抓紧原则，掌握中心精神，扼要的几句话做成结论，交群众带回去才好执行。","type":"paragraph"},{"text":"清匪、反霸、减租、退押，从政治上打垮、从经济上削弱封建势力的前哨战已经在云南展开了。把政策交给群众，克服错误的不相信群众的思想，大胆放手让群众行动起来，才能在工作上少犯错误和不犯错误，才能把群众大规模地发动起来，才能迎接这坚苦的伟大的必然胜利和一定胜利的农民运动。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}