{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"华北行政委员会人民监察委员会关于地方国营天津罐头厂承制军需罐头中失职问题的处理决定","authors":[],"dates":[{"year":1954,"month":1}],"is_range_date":false,"parts":[{"text":"华北行政委员会人民监察委员会关于地方国营天津罐头厂承制军需罐头中失职问题的处理决定","type":"title"},{"text":"地方国营天津罐头厂在解放前原为敌人之粮秣厂，以制饼干为主。自我接管后，逐步改为食品罐头厂。一九五二年初主要生产牛肉罐头，至七月始完全改做猪肉罐头。原有规模不大，设备简陋，至一九五二年底日产能力仅达万罐左右。一九五三年第一季度，由于军需任务骤增一倍以上，该厂即设法增加工人，添置机器，动员全体职工，停止春节、星期日休假，积极生产，至期完成原定任务百分之九十八，对支前工作是有一定成绩的。但因该厂领导干部缺乏政治责任心，存在着单纯任务观点及官僚主义作风，以致在生产中发生很多缺点甚至严重错误。","type":"paragraph"},{"text":"一、质量低劣，重量不足。据一九五三年一、二、三月份五十八罐的检查，每罐都有猪毛与带有猪毛的肉皮，其他如碎骨、煤渣、草刺、树皮、线头等杂质亦发现不少。另据二月十日抽验该厂已检查真空合格之罐头：在十九罐中，即有十一罐真空不足（内无真空者六罐）。且罐头重量短少，据一、二、三月份五十九罐检查，平均每罐短九钱左右（最多者每罐短三两一钱）。更严重的问题，是在一九五三年二月下旬，用存放已久并有少部变质的十一万九千余斤冻肉（操作中虽经挑选，但还有少部混入罐头内）制成罐头，虽用前不知肉有问题，发觉后即停止使用，但对已用此肉做成的罐头未向军区后勤部和天津市地方工业局报告，即具保“保证质量”，送往前方。","type":"paragraph"},{"text":"二、浪费严重，成本加高。如该厂所产罐头，次品、废品达全部产品的百分之八点四，使每罐成本加大一千六百九十元；又如购肉价格高出市价，损失十八亿七千余万元；检验不严，混入次肉五万四千余斤，损失一亿四千余万元等等。致该厂所产罐头较上海益民二厂同期产品成本每罐高出三千八百二十八元，全季共高出六十五亿余元。","type":"paragraph"},{"text":"三、因质量低劣，造成很坏的政治影响。该厂一九五二年后半年所产罐头，前方志愿军食后曾发生吐泻致病现象（此段由前任厂长负责，该厂长已撤职）。一九五三年第一季度生产之罐头送往前方后，据个别连队反映，所收到的二百罐中，有十七罐腐坏，不堪食用；且一般脂肪太多，不宜冷食；特别是杂质甚多，重量不足，使志愿军极为不满。其次品罐头，在市场出售者，军民食后，曾发生数起吐泻致病现象，影响亦很坏。","type":"paragraph"},{"text":"总之，该厂在执行这一任务中，虽在客观上存在不少困难，但如有高度的政治热情，紧紧依靠工人阶级，加强政治思想教育，深入细致地进行组织工作与检查工作，上述问题是可以获得解决的。特别对用存放已久并有少部变质冻肉制成缺头送往前方一事，更是严重的错误。","type":"paragraph"},{"text":"基于上述，为使所有干部知所警惕，接受教育，改进工作，经华北行政委员会主席批准，决定处理如下：","type":"paragraph"},{"text":"厂长伏文敏未尽到应尽的职责，特别对用存放已久并有少部变质的十一万九千余斤冻肉做成之罐头，未向有关方面报告，即具保送往前方，这是政治上严重不负责任的错误，本应严予惩处。姑念该员当时系新由部队转业，业务生疏；对用此肉情形，事先并不了解，发觉后即停止使用；并在全季生产中，尚属积极努力；且任务大、时间紧，客观上确有一定困难，故从轻予以记过处分。","type":"paragraph"},{"text":"检验科长张鹤高，负保证罐头质量责任，对用存放已久并有少部变质冻肉进行生产，事前疏于检查，事后又亲具保证，将罐头送往前方，错误实属严重。但该员发觉肉有问题，即停止使用，且具保时系与厂长、职工商讨所为，故予以警告处分。","type":"paragraph"},{"text":"兽医刘侠系检验科职员，负责检验猪肉质量，但该员极端缺乏政治责任心，工人一再反映肉有问题，均未引起应有注意，直到第三次反映，始报告科长决定停用。但该员原系兽医，对检验工作缺乏技术，不能胜任，故予以记过处分，并另行分配工作。","type":"paragraph"},{"text":"此外，该厂应接受这一严重教训，继续发动全体职工揭发批判，以提高职工思想觉悟，改善经营管理工作。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}