{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"珍贵的回忆——记去年苏联舞蹈大师们的演出","authors":["张拓"],"dates":[{"year":1953,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张拓"},{"type":"paragraph","text":"真正的艺术是永远不会令人忘记的。看过苏联著名艺术家表演会，到今天已经整整一年了，但是，乌兰诺娃和康德拉托夫优美的舞姿，米哈依洛夫和纳赛罗娃动人的歌声，哈侬的多彩的歌舞，奥布拉兹卓夫的智慧的木偶戏……，这些艺术大师们的表演依然鲜明地活跃在我的记忆里，像清晨的太阳浮现在我心灵的天空，给我温暖，给我光明，给我无限的力量。"},{"type":"paragraph","text":"在去年中苏友好月那短短的几天中，对于一个文艺工作者来说，却像进了一次艺术的课堂，我们不仅欣赏了世界上最优秀的艺术，而且从这些大师们的表演中、谈话中，我们深深地感受了社会主义现实主义艺术的伟大力量，更进一步体会了人类灵魂工程师的高尚职责。"},{"type":"paragraph","text":"最令人难忘的，是乌兰诺娃和康德拉托夫的芭蕾舞‘小夜曲’和‘华尔滋’，像一颗无价的夜明珠，永远在我的心头闪着光芒，这虽然不是完整的芭蕾舞剧，只是两个古典芭蕾小品，然而却代表了芭蕾艺术的巅峰。当舞台上沉重的帷幕升起的时候，乌兰诺娃像一尊女神随着一阵和风降落在人间，全场都屏息着，一千多颗心都随着他们的舞蹈，进入了崇高至善的憧憬里，这是脱离现实的小资产阶级的梦幻吗?绝对不是，在乌兰诺娃和康德拉托夫魅人的形象里，却充满了人性的纯真，蕴蓄了舞限的生命力，我的灵魂如承受了一次清泉的涤洗。乌兰诺娃每一个塑像般的舞姿，都是人类最高贵的情感的凝聚，从这个崇高的形象里，我似乎看见了人类美妙的幸福的未来。"},{"type":"paragraph","text":"苏维埃的芭蕾努力追求着人类最高尚的思想表情的真实表现。从乌兰诺娃和康德拉托夫的表演里，我们看不见单纯的技术的卖弄，技术在表演中似乎消失了，说得正确些是融化了，像糖融在水里一样，整个人体成了音乐的化身，舒曼和萧邦的不朽的音调在这里获得了舞台的生命，这正是最高的技术!是一切资产阶级芭蕾艺术所望尘莫及的。"},{"type":"paragraph","text":"如果有人认为仅仅由于她技术的造诣使她达到舞蹈艺术的至境，这是最大的愚蠢，她的整个舞蹈就是高度文化的结晶，深刻思想的产物，长期劳动的成果。用她自己的话说:‘我确信只有一个获得真正的文化，深刻体会人生各种不同方面，并且胸怀宽阔的艺术家，才能成为一个芭蕾舞师。’在一次座谈会上，她又向我们年青的舞蹈工作者关切的教诲:‘一个舞蹈演员自己要有发展，光抬腿是没有用的，要有系统的学习，从细小的动作到大的动作，如学钢琴一样从练习曲到演奏奏鸣曲，一步步的学习。舞剧演员要有多方面的修养，应该懂得音乐、歌剧、话剧，应该学习政治，只有专门的知识才能提高演员。’我们所需要的就是这样有思想、有文化、有技术的艺术家，而不是技匠，乌兰诺娃就是我们最好的榜样，一个在社会主义教养下成长起来的卓越的舞蹈演员的榜样。"},{"type":"paragraph","text":"表演会中演出‘猎人与小鸟’的莫斯科轻歌剧院演员索柯洛娃和波马兹柯夫，是苏维埃舞蹈艺术的新的一代。他们的舞蹈年青而充满活力，有如夏天的朝霞。索柯洛娃以她轻盈的舞步，灵巧的跳跃，热情的旋转，创造了小鸟的活泼可爱的形象，与波马兹柯夫的敏捷有力的舞姿所创造的英武的猎人形象，取得了艺术的和谐与完美。"},{"type":"paragraph","text":"哈侬的具有鲜明民族色彩的歌舞，则又是另一种特色。她的个人表演会留给我最深刻的印象。那天晚会的全部节目几乎是由她一个人担当的，每个节目都有不同的内容，不同的风格，像一串珍珠串成的项练，每一颗都有它不同的光泽。天才的歌舞家在一个晚上为我们创造了十几个不同民族不同性格的人物形象，这是不能不令人惊奇的。"},{"type":"paragraph","text":"哈侬是乌兹别克的人民艺术家，她表演的节目主要也是乌兹别克的民间歌舞，如‘亲爱的妈妈’原来是一个流行民间的谐趣歌曲，描写一个任性的女孩子向她妈妈撒娇，说她的头、手、脚都很疼，其实因为没有漂亮的头巾，缺少一付镯子，鞋子破了，只要妈妈答应给她买，她什么地方也不痛了。在这个充满生活情趣的小歌舞中，虽然只有短短的几分钟，哈侬却创造了一个活生生的乌兹别克姑娘的典型形象，通过这个姑娘的撒娇，我们却看见了乌兹别克人民的日益美满的幸福生活。"},{"type":"paragraph","text":"但是，哈侬不是一个狭隘的民族艺术的爱好者，她用同样高度的智慧与热情来表演她所学习的其他民族的歌舞，这里有苏联各兄弟民族的歌舞，如亚美尼亚的‘敬酒歌’，土库曼的民间谐谑歌“毕毕强”，塔吉克民歌“劳动的女儿”，哈萨克歌曲‘小鸟’，此外她还表演了其他国家的民间歌舞，如阿尔巴尼亚民歌‘到这里来吧’，印度民歌‘孟加拉人民反抗之歌’等等。她极善于掌握各民族歌舞艺术的特点，并用简捷的手法和熟练的技巧表现出来。在朝鲜民歌‘甜根’里，她穿了朝鲜特有的洁白的服饰，挽了朝鲜妇女特有的高髻，在演唱和表演中，她准确的掌握了朝鲜民间音乐舞蹈特有的节奏的情趣，细致的描绘了朝鲜妇女的深情。特别在用中国话表演的我国东北民歌“斯大林——毛泽东”中，她用极接近中国风格的清晰的‘咬字’和婉转的‘行腔’，配合着秧歌步伐及一些带有中国戏曲舞蹈特征的动作，把解放后中国人民的欢快与开朗的心情表现得很好，使每一个看过的人都分外感到亲切。"},{"type":"paragraph","text":"值得我们重视的，哈侬的一切表演，决不是单从外形模仿，它竭力探求与体会深藏在每一个不同民族不同性格的人民心灵深处的情感气质，在她演唱蒙古歌舞‘月圆的时候’，我们看到了蒙古草原儿女的豪迈而壮丽的形象，因此，尽管她一连演出十几个节目，但从未令人疲倦，如果没有对这些民族生活及心理状态作了深入的探索，没有对这些民族人民艺术深厚的国际主义的感情，没有艰苦的艺术劳动，这样丰富多彩的节目是不可能产生的。"},{"type":"paragraph","text":"另外一方面，哈侬非常热爱自己民族的艺术，同时，她也尊重其他民族的歌舞艺术，但是她却不是机械的搬运者。在她的表演中，无论那一个民族的歌舞，都与她乌兹别克民族特有的生动而简洁的歌舞艺术传统相结合，而成为哈侬独创的艺术表现形式。这种“载歌载舞”的艺术形式，对于中国人民来说是特别亲切的，哈侬的演出，对于我们整理与发展祖国丰富的歌舞宝藏是很大的启示。"},{"type":"paragraph","text":"从乌兰诺娃、康德拉托夫、哈侬、索柯洛娃、波马兹柯夫的表演中，使我们真正的认识了瑰丽的苏维埃舞蹈艺术，这样的艺术只有在共产党领导下才能产生。康德拉托夫在与上海舞蹈工作者座谈会上的谈话中，他第一句话就肯定的指出:‘首先可以下结论说:苏联芭蕾舞的真正发展是从苏维埃时代才开始的，芭蕾舞才从宫庭走到民间，而为人民所能接受。’不仅十月革命使接近残死的古典芭蕾获得了新的生命，而且，十月革命还使得苏联各个民族的从来被人漠视的歌舞艺术，开放出灿烂的花朵。使我们才有可能在上海欣赏这样丰富的大师们舞蹈艺术表演，这些艺术所以能令人永志不忘，这并没有其他的秘密，我们可以从楚拉基同志在上海文艺界大会的报告中找到这个问题的答案，这是由于:‘苏维埃艺术是从人民的创作中发展起来的艺术。这就是说，苏维埃艺术的最根本部分原是直接的、人民的创作。另外，苏维埃艺术还依靠着一切进步的各个历史时代和各个民族的伟大艺术家的创作。’苏维埃舞蹈艺术的光辉照亮了中国人民舞蹈艺术的无限远大的前程。"},{"type":"paragraph","text":"每当这些珍贵的回忆，从心底浮现的时候，我的心不由得要激动起来，在一个人的一生中，这是最值得宝贵的时日。我还记得去年中苏友好月，当我们拿着苏联著名艺术家表演会的入场柬走进剧场的时候，多少双羡慕的眼睛望着我们呵!我们是幸福的，现在‘苏联艺术工作团在中国’纪录电影开始放映了，一切渴望着欣赏伟大的苏维埃艺术的人们，都能够从电影里分享这难忘的幸福，从这些大师们的表演里瞻望祖国的人民舞蹈艺术的光辉灿烂的明天。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53cj080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>哈侬的歌舞</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53cj080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乌兰诺娃的芭蕾舞</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}