{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2008,"month":2,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"对毛泽东军队管理思想的探索——评《领军之道——毛泽东军队管理思想的现代价值》","authors":["罗小兵"],"parts":[{"type":"paragraph","text":"——评《领军之道——毛泽东军队管理思想的现代价值》"},{"type":"paragraph","text":"改革开放以来，古今中外各种管理理论，特别是西方现代管理理念及经验，纷纷涌入学科殿堂，为众多企业家、管理者所仰慕、青睐。近些年国内研究中国式管理的呼声也日渐高涨，有研究先秦诸子管理思想如孙子兵法当代价值的，有总结港台著名企业家现代管理经验的，还有不少学者和成功的企业家如联想的柳传志、海尔的张瑞敏、华为的任正非等，怀着深厚的“毛泽东情结”，把管理研究的目光转向毛泽东及其领导下的中国人民解放军。李凯城同志的新作《领军之道——毛泽东军队管理思想的现代价值》（北京工业大学出版社出版），就是在思想解放、深化改革的大潮中应运而生的。正如作者所说：“在人类历史上，像毛泽东这样只用不长的时间，就将一支不足千人、以农民为主的军队，打造成无坚不摧、战无不胜的百万雄师，靠枪杆子缔造出一个新中国，并且在武器装备远落后于对手的情况下，仍打得号称世界第一军事强国的对手不得不乖乖地坐到谈判桌前的情况，绝无仅有。巨大的成功背后一定有丰富的理论宝藏，值得后人高度关注和深入研究。”试图在现代管理理论与毛泽东思想、解放军优良传统之间搭一座“桥”，恰是作者写这部书的目的。"},{"type":"paragraph","text":"当然，企业管理毕竟不同于打仗，领军之道确有许多与地方经济建设不同的规律，解决的是军队建设不同于企业管理的特殊矛盾。然而，二者之间又着实有相通和相互借鉴之处。现而今许多成功的企业家提出“向军队学管理”的口号，他们认为“世界上最优秀的管理在军队”。据有关资料统计，二战以来，美国西点军校培养出来的董事长有1000多名，副董事长有2000多名，总裁有5000多名；截至2004年底，以营业额计，在中国排名前500位的企业中，具有军人经历的总裁、副总裁就有200人之多。现代企业家崇尚并钻研军队管理的理论和实践，已经成为当代建设中国特色社会主义的一道靓丽的风景线。先进的管理理论是成功管理实践的总结，世界上哪个国家的经济发展快，说明其企业管理相对比较成功，上世纪五六十年代是美国，七八十年代是日本，21世纪中中国必将展露风姿。而在中国学习军队管理，不研究毛泽东的军队管理思想不行。毛泽东在世界上人口最多的国家成功地缔造和领导了一个党，一支军队，打下了人民的江山。正如李凯城所说，“学军队管理不讲毛泽东，就像学物理学不讲牛顿、爱因斯坦一样”。"},{"type":"paragraph","text":"《领军之道》一书，视角独到，观点新颖，论述详尽，对毛泽东军队管理思想体系做了系统的研究，围绕毛泽东管理思想中教育群众组织起来为共同利益而斗争这一精髓，将毛泽东军队管理思想分为一个宗旨（核心价值观）、两大主体（思想建设和组织建设）和六项最具特点的重要内容（纪律建设、作风建设、民主管理、官兵关系、军民关系、人才建设），从九个方面系统地介绍了毛泽东军队管理思想的基本内容和解放军管理的主要经验，分析各部分的相互关系，展示其内在规律。该书还紧密联系当代管理理论的新发展、新成果，对国内外当前最流行的管理理念和跨国公司最时兴的管理经验，如知识经济、企业再造、网络管理、学习型组织、质量体系认证等等，都有所涉及。不仅各章节都突出了毛泽东管理思想与当代管理思想的对比，而且在最后一章对毛泽东军队管理思想的理论贡献和应用前景做了总体概述。"},{"type":"paragraph","text":"从当前企业管理实践中急需解决的具体问题出发是该书的鲜明特色，有针对性地从这些问题着手，讲述毛泽东创建和领导军队也遇到过类似问题，当年他是如何认识并解决的，提出过哪些深刻思想，创造了哪些成功经验，这些思想和经验与当代管理学的观点有何异同，对企业家解决现实问题有何启发。作为一部理论著述，该书史论结合，文风朴实，表述流畅，作者结合自身从事部队管理工作的多年实践，旁征博引了一百多个军史上的小故事，读来通俗易懂，富有趣味，不觉枯燥。相信一定会受到军地读者的喜爱。（罗小兵）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}