{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入农民群众，研究农民历史  南京大学师生座谈中国农民战争问题纪要","authors":[],"dates":[{"year":1966,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入农民群众，研究农民历史"},{"type":"paragraph","text":"南京大学师生座谈中国农民战争问题纪要"},{"type":"paragraph","text":"《南京大学学报》（人文科学）第九卷第二期，刊载了该校历史系师生座谈农民战争的报道。一些师生结合下乡归来的体会，对农民战争问题提出了一些新的看法。下面选载的是发言的摘要。"},{"type":"paragraph","text":"学术界曾经有人说，农民的小私有经济必然滋生着一种升官发财，向上爬到地主阶级圈子里去的思想。农民革命政权和农民领袖的蜕化变质，就是由于农民的这种阶级性所决定的。好象这是不可避免的历史必然性。何纪春、李卓君和苏渭源三位同学认为，中国农民战争问题上的这种错误论调必须彻底批判。"},{"type":"paragraph","text":"何纪春、李卓君和苏渭源说，过去受到过书本上一些旧思想、旧观点的影响，每提到农民，总往往容易联想到他们的一些缺点，如自私、保守、落后、狭隘等等，而对农民的主导一面——革命性的一面，则认识不足。八个多月的农村革命实践教育了我们，广大的贫农下中农教育了我们，毛泽东思想教育了我们。在社教运动中，我们亲眼看到了广大贫农下中农昂扬的革命精神，坚定的革命立场，崇高的革命风格。他们坚决听毛主席的话，坚决走社会主义道路。我们亲眼看到了这种高涨的社会主义积极性，深深地被感动了。至于要向上爬、走资本主义道路的，只是少数的富裕中农。而自发资本主义倾向比较严重的人，即使在这少数的富裕中农中间，也还是占少数。在参加社教运动中，结合实际，带着问题重读了毛泽东同志关于农民问题的论述，才有了新的体会，深感农民战争问题上的意见分歧，归根到底，是由于对农民阶级的阶级性存在着不同认识。他们指出，农民是被压迫、被剥削的劳动者，经济地位决定了农民的革命性。农民的阶级斗争是封建社会历史发展的真正动力。农民确实是有诸如眼光短浅、保守、狭隘、分散、自私等缺点。正是这些阶级局限性，决定了农民如果得不到工人阶级及其政党的领导，就不可能解放自己。"},{"type":"paragraph","text":"但是，农民的小私有经济是建立在自身劳动基础上的，农民“小私有”的一面，是和他作为劳动者受压迫、受剥削的一面统一的。这与地主阶级建立在剥削农民基础上的大私有根本不同。"},{"type":"paragraph","text":"在封建社会里，农民的小私有是极不稳定的，总是要遭到地主阶级及其国家政权的打击、压榨而陷于破产。农民的小私有和地主阶级的大私有，不但没有共通之处，而且是相对立的。因此，农民争取或维护其“小私有”经济的斗争，实际上是对地主阶级兼并贪欲的反抗，因而具有革命的意义。"},{"type":"paragraph","text":"农民改善生活的愿望，是建立在靠自己劳动的基础上的，农民这种正当、合理的愿望与剥削阶级向上爬的贪欲根本不能相提并论。处于农奴地位的贫苦农民，他们备受地主阶级的剥削、压迫，终年“衣牛马之衣，而食犬彘之食”，“差徭之外复有差徭，赋敛之中重增赋敛”，连喘气的机会都没有。他们对地主、贵族、皇帝只有仇恨，怎么反而会指望有朝一日使自己变为地主、贵族、皇帝呢？可是，有人硬把穷得活不下去的劳动农民的小私有，和地主阶级的大私有联系在一起，以为农民总要向上爬入地主阶级。把两个根本对立的阶级混为一谈，这不是彻头彻尾的“合二而一”论、“阶级调和”论吗？"},{"type":"paragraph","text":"封建社会中的农民不可能真正彻底解放自己，农民革命最后总是以这种或那种形式的失败而告终，这是历史的必然。农民革命队伍中也可能出现个别叛徒、变节者或蜕化变质分子。但某一个农民领袖、某些农民政权是否会蜕化变质，则并非历史的必然。必须强调指出，革命失败和蜕化变质是两回事。前者是不可避免的，后者并不是不可避免的。事实上，中国历史上的农民领袖真正完全变了质的，毕竟是少数，李自成直到牺牲，始终忠实于农民革命事业，就是突出的一例。"},{"type":"paragraph","text":"他们认为，马克思主义的历史科学是革命的科学，它必须为无产阶级政治服务。历史工作者必须高举革命的、批判的旗帜，批判那些诬蔑农民革命的观点。无产阶级正是在批判旧事物中创造新事物，在批判旧世界中创造新世界的。"},{"type":"paragraph","text":"茅家琦同志说，参加农村社会主义教育运动，使自己初步认识了农民，初步认识了阶级斗争，从而对历史上的农民战争看得比较清楚一点了。农民与地主是两个对立的阶级，有完全对立的阶级意识。农民虽然是一个小私有者，在思想意识上有落后的一面，但是“升官发财”、“想当地主”，决不是农民的阶级意识。这些肮脏的东西正是地主阶级的阶级意识。在研究农民战争史时，必须分清这两种对立的阶级意识。只要站对了立场，与贫农、下中农生活在一起，就能够分清这个界限。"},{"type":"paragraph","text":"农民政权的变质，并不是农民的阶级本性所决定的。这要从阶级斗争中寻找原因。剥削阶级是不甘心退出历史舞台的。当农民建立了自己的政权，封建地主阶级总要进行疯狂的反扑。军事上的复辟是容易发觉，也是容易被农民政权镇压的。可是，从意识形态下手，采取"},{"type":"paragraph","text":"“打进来，拉出去”的方式，往往使农民政权变质瓦解。所谓“打进来”，就是在农民革命过程中，一些封建地主阶级分子，特别是一些封建地主阶级知识分子混进革命队伍，窃据了农民政权的各级领导。他们的封建意识得不到改造。他们用封建主义思想来改造农民政权。萧何、张良、刘基、宋濂正是扮演这种角色。所谓“拉出去”，是指农民战争领袖抵不住封建思想的腐蚀，逐渐地改变了自己原有的农民意识，最后变了质，成为封建统治阶级。这就是历史上农民政权向封建政权的“和平演变”。"},{"type":"paragraph","text":"在当时的历史条件下，由于得不到无产阶级和共产党的领导，农民领袖缺乏对封建意识的批判和自我批判的能力，也就无法抵制封建地主阶级“和平演变”的阴谋，逐渐地改变了原有的农民意识，最后变了质，成为封建统治阶级。"},{"type":"paragraph","text":"正是由于这些情况，历史上的农民战争总是在革命中和革命后被地主和贵族利用了去，当作他们改朝换代的工具。"},{"type":"paragraph","text":"韩儒林同志就地主阶级分子混入和篡夺农民革命政权的历史教训，谈了自己的看法。他说：研究古代史，必须深刻地懂得现代史。对今天革命胜利的经验有了明确的认识，才能看清楚古代农民起义失败的真正原因。对古代农民革命失败的教训认识清楚后，反过来再看今天胜利的经验，才感到这种经验特别宝贵；对于如何巩固和发展今日胜利经验，才会产生强烈的要求。"},{"type":"paragraph","text":"在历史上，每次农民起义进入高潮时，地主阶级必然分裂为两个阵线：一部分已经取得政治地位的人仍然卫护腐朽旧政权；一部分失意的人却混入农民革命的队伍里，想利用农民的流血牺牲，攫取自己的地位。"},{"type":"paragraph","text":"混入革命队伍的地主阶级分子，有武的，也有文的。武的掌握着军队，说话当然有分量。文的由于有“文化”，不是掌书记，就是作参谋。一方面天天在各级革命领导人的左右，出谋划策，用自己的思想腐蚀他们；另一方面舞文弄墨，草拟文告，掌握着宣传教育的工具去影响群众。这样，在革命队伍中必然要产生进步的农民思想和反动的地主思想谁战胜谁的问题了。"},{"type":"paragraph","text":"农民军起来后，队伍总是一天天扩大。陆续参加的既有投机的地主武装，也有被俘或投降的政府军。根据今日革命战争的经验，反动军队放下武器后，经过党的短期阶级教育，大部分都会站在人民一边，变成人民的军队。可是，古代的农民军只有军队组织，没有阶级教育，地主武装一旦加入农民队伍后，怎能就会走革命的道路，而不沿着自己升官发财的老路走呢？"},{"type":"paragraph","text":"拿古代农民起义失败的教训，同今日革命胜利的经验互相比较，知道农民战争没有无产阶级的党来领导，没有完整系统的革命理论和纲领，没有广泛深入的阶级教育，要想避免失败，是不可能的。今日在革命前进的道路上，仍有资本主义复辟的危险，仍有争夺青年下一代的阶级斗争，也就是说还有修正主义和马克思列宁主义谁战胜谁的问题。若不深入工农群众，彻底贯彻社会主义教育，就不可能把无产阶级的革命进行到底。我们深切地了解了这些，就会深切地感觉到，幸而我们有一个成熟的马克思列宁主义的党，幸而有党中央和毛主席的英明领导和一系列正确的方针政策，我们革命事业才会一步一步地走向胜利，不致堕入现代修正主义的泥坑。同时也才深切感到，今天只有深入工农群众，进行社会主义教育，才能保证革命永远走向胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}