{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺不仅再现生活，还要说明生活","authors":["万庆华","孙逊"],"dates":[{"year":1981,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙逊　万庆华"},{"type":"paragraph","text":"粉碎“四人帮”以来，特别是党的三中全会以来，随着思想的解放，我们对长期以来在文艺创作中存在的反真实、反现实主义的倾向进行了反复深入的批判；通过拨乱反正，文艺必须真实地“再现生活”的原则重新得到了确认，并在此基础上，出现了一大批为群众所欢迎的优秀作品。电影《天云山传奇》、中篇小说《人到中年》、短篇小说《乡场上》等就是这方面的代表。毫无疑义，文艺必须真实地“再现生活”，这一命题无论是在文艺史上还是在今天都是正确的；前一时期针对了“四人帮”鼓吹的那套假、大、空的理论，强调一下这一命题也是完全必要的。但是，如果因此而认为文艺的本质和职能就仅仅是“再现生活”，“真实地再现生活”，除此之外，文艺便没有其它方面的目的和要求，这未免是片面的。"},{"type":"paragraph","text":"著名的唯物主义美学家车尔尼雪夫斯基在《艺术与现实的审美关系》一文中曾这样概括过他的一个基本艺术观点:“再现生活是艺术的一般性格的特点，是它的本质；艺术作品常常还有另一个作用——说明生活:它们常常还有一个作用:对生活现象下判断。”这里，车尔尼雪夫斯基以他的远见卓识，把艺术的本质和作用明确规定为两个:一是“再现生活”，二是“说明生活”，即“对生活现象下判断”。我们认为，这一表述才是对文艺本质和功能的比较全面的概括。"},{"type":"paragraph","text":"众所周知，根据唯物论的反映论，作为观念形态的文艺作品，都是一定的社会生活在作家头脑中反映的产物。我们体会，这一命题包含了两层意义:一、文艺是反映生活的，是对于现实的复制和再现；二、从生活到文艺，并不是直接的、对等的反映，而必须经过作家头脑这一中介。因此，正是前者，决定了文艺的“再现生活”的本质，而后者则决定了文艺还有着“说明生活”的职能。因为如上所述，文艺既然是对于现实的复制，那么“再现现实”(“再现生活”)当然是它义不容辞的职责。同时，既然这种“再现”必须经过作家头脑这一中介，那么，作家对于他所描写的生活，就不能不有意识或无意识地说出他对它们的判断，这种判断在他的作品中表现出来，便是文艺作品的新的作用——“说明生活”的作用。因此，从根本上说，辩证唯物论的反映论，决定了文艺有着“再现生活”和“说明生活”两重作用而不仅仅是“再现生活”一种功能。"},{"type":"paragraph","text":"当然，说到“再现生活”，也存在着两种可能:一种是歪曲地再现，一种是真实地再现。我们这里所说的“再现生活”，当然是指的后者。因为文学是属于真实的领域，它不仅开始于对生活的真实感受，而且在创作过程中又时时体现着对真实的追求:一句话，它建立在真实的基础上，它所接触到的一切都要求真实。正因为如此，所以历史上一切有成就的现实主义大师，都把真实地再现生活作为自己创作的座右铭。莎士比亚称戏剧为“时代的综合而简炼的历史记录”，托尔斯泰说他的创作意图之一便是要“表现历史”，司汤达把他的《红与黑》又题作“一八三○年纪事”，巴尔扎克表示“法国社会将要作历史家，我只能当它的书记”，曹雪芹称他的《红楼梦》是“追踪摄迹，不敢稍加穿凿，徒为哄人之目而反失其真传”，这都是强调文艺要真实地再现生活的意思。在这方面，不仅现实主义大师们的创作实践为我们树立了光辉的典范，而且粉碎“四人帮”以来，相继问世的大批优秀作品也为我们提供了新的例证。这些新诞生的作品之所以受到广大群众的欢迎，一个最带根本性的原因，就在于鲁迅所说的:“正因写实，转成新鲜”。即:由于它们一反十年浩劫时期那套虚假文学、粉饰文学的做法，真正做到了真实地再现生活，因而给人以耳目一新的感觉。历史和现实的经验都告诉我们:一部作品的成功与否，根本的一点在于它是否真实地再现了它所描写的社会生活。越是真实而深刻地再现了某一个特定时代的现实生活的文艺作品，就越是具有永久的认识价值、教育价值和审美价值。"},{"type":"paragraph","text":"但是，我们强调文艺必须真实地再现生活，这并不意味着它就是文艺的全部目的和职能。如上已述，文艺除了“再现生活”这一本质外，它还有着另一个作用是“说明生活”。所以，历史上一切有深刻思想见解的艺术家，他们又总是不满足于仅仅是真实地“再现生活”，而是在此基础上又给自己进一步提出了“说明生活”的任务和要求。例如巴尔扎克，他认为小说家必须面向当代生活，使自己成为当代社会的风俗史家，可以说他是“再现现实”的忠实倡导者和实践者。但同时，他又认为小说家的任务不仅在于摹写社会现象，而且还须进一步阐明产生这些现象的原因，指出人物、欲念和事件背后的意义:后者就是属于“说明生活”范畴的问题。正是由于巴尔扎克实践了上述他的现实主义理论，所以恩格斯才称他“比过去、现在和将来的一切左拉都要伟大得多的一个现实主义艺术家”。不难想象，如果巴尔扎克仅仅是满足于真实地“再现生活”，而不企图进一步“说明生活”，那他怎能成为比左拉伟大得多的现实主义大师?同样，文学史上一切真正可以称得上是思想家的文学家和艺术家，他们的作品都无不是“直率的真实”同“深刻的思想”的完美融合，无不是“再现生活”和“说明生活”的有机统一。"},{"type":"paragraph","text":"综上所述，文艺不仅要做到真实地“再现生活”，同时还要能“说明生活”，这样才算尽到了它应尽的全部职责。那么，我们又应该怎样来理解这两者之间的关系呢?对“再现生活”和“说明生活”又应该各自把握住一些什么样的问题呢?这里同样涉及到文艺创作中一些带原则性的问题。"},{"type":"paragraph","text":"首先，我们所说的真实地“再现生活”，同那种照相式地摹拟对象有别。因为再现需要理解，需要辩别主要的和非主要的特征的能力，需要透过对象的表面把握其本质，而照相式的摹拟只能以死板的假面来代替真正活生生的东西。法国著名艺术批评家泰纳在《艺术哲学》一书中曾谈到这样一件事:卢佛美术馆有一幅但纳的肖像画，那是画家用放大镜日夜工作了四年的结果。画家表现了惊人的耐性——他画出了皮肤的纹缕，颧骨上细微的血筋，表皮下淡蓝的血管，乃至眼瞳中反射出来的周围事物。可以说，他包罗了对象脸上的一切。可是，泰纳认为:“梵·代克的一张笔致豪放的速写就比但纳的肖像有力百倍:而且不论是绘画是别的艺术，哄骗眼睛的东西都不受重视。”泰纳把仅仅追求对象表面逼真的作品称为“哄骗眼睛的东西”，其原因，正是陀思妥耶夫斯基说过的，要求于艺术家的，“不是照相式的准确，不是机械式的精密，而是另外一种更大、更广泛、更深刻的东西”。虽然陀思妥耶夫斯基的创作未必实践了他的理论，但他在这里所提出的见解是可取的。"},{"type":"paragraph","text":"其次，我们所讲的“说明生活”同所谓“图解生活”也完全迥异。因为我们这里所说的“说明生活”，不是指硬加到作品中去的抽象的议论，也不是指套用现成的政治概念图解式地对生活作一番“说明”，而是指从生活本身抽出其中固有的诗，指作家通过艺术形象把他对生活的独特感受和判断告诉读者。这种对生活的说明不仅来自生活本身，而且须借助形象来表达。也就是说，“说明”决不是“说教”，而是形象的潜移默化。这就是古代哲人贺拉斯提出的著名原则:“寓教于乐，既劝谕读者，又使他喜爱，才能符合众望。”如果把艺术的“说明生活”等同于其它观念形态诸如哲学的说明生活，那么也就取消了艺术本身。"},{"type":"paragraph","text":"再次，也是最重要的一点，“再现生活”和“说明生活”并不是彼此游离割裂的，而是相互渗透交融在一起的。真实地“再现生活”是“说明生活”的不可缺少的基础，“说明生活”则是真实地“再现生活”的必然结果。因为我们所说的文艺是对于现实的再现和复制，并不是无论什么样的个别事物的再现和复制，而是在现实的全部真实性上的再现与复制:这种在其全部真实性上再现与复制现实的作品，不仅仅要反映出种种复杂的生活现象，而且还要反映出现实生活的本质。因此，这样的“再现生活”就已经为“说明生活”打下了坚实的基础。同时，我们之所以提出文艺的本质和职能，除了“再现生活”之外还要能“说明生活”，则是因为如果仅仅把文艺定义为生活的再现，这容易引起歧义和误解，容易把现实主义同反对对生活进行主观评价的自然主义搅混在一起。事实上，如果仅仅按照这个定义，那文艺只须努力尽可能地去复写外在世界中已经存在的事物，而这样的复写应该说是多余的，因为生活本身已经给了我们这种艺术所要给的东西。所以只有当文艺不仅仅做到了真实地“再现生活”，同时还做到了形象地“说明生活”，这才算尽到了它应尽的全部义务和责任。"},{"type":"paragraph","text":"要而言之，“再现生活”和“说明生活”，这是文艺的两大目的和功能，也是一个问题的两个方面。前者并不是有事必录，罗列现象:后者也不是粉饰生活，违背真实；它们之间是相互渗透、水乳交融在一起的。因此，我们在阐述和提出问题时，也必须是两个方面同时并提，而不要片面强调一个方面而忽视了另一个方面。例如说，我们前一时期强调文艺必须真实地“再现生活”完全是对的，但如果因此而忽略了它还有“说明生活”的功能，就未免是片面的。同样，我们今天强调指出文艺还必须“说明生活”也无疑是正确的，但如果因此认为它在真实地“再现生活”方面就可以放低要求，或者为了图解生活就可以违背真实，则更是错误的。由此我们联想到前一时期展开的关于“镜子”的争论。在这一争论中，有些同志不仅把“镜子”的含义无限扩大，使之上升为一种理论，而且在阐述时注入了许多片面的观点，诸如现实主义必须“摒弃主观，复制自然”云云，完全排斥了从作品中寻找作家主观的可能性。其实，所谓“镜子”云云，仅仅是对文艺真实地“再现生活”这一功能的一种形象化比喻。但是，这一比喻所能说明的仅仅只是文艺的两大功能之一。文艺的另一个作用——“说明生活”的作用和“对生活现象下判断”的作用，通常的“镜子”是并不具备的。而且即使是在“再现生活”这一层意义上来说，任何严格的现实主义也是决不可能完全“摒弃主观”的。因此，作为一种比喻，“镜子”说既有着它的生动性，也有着它明显的片面性:作为一种理论，则缺乏那种严密的科学性，而表现了更多的概念上的混乱。"},{"type":"paragraph","text":"当前，建设社会主义精神文明口号的提出，使文艺工作者肩负了新的光荣的历史使命。文艺工作者不仅是社会和时代的“书记官”，而且是帮助人们正确认识生活的良师和益友。只要我们全面领会和理解文艺的本质和功能，真实地“再现生活”，正确地“说明生活”，就一定会创作出更多更好的无愧于我们时代和人民的优秀作品来!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}