{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级战胜投降派的强大思想武器——学习《无产阶级革命和叛徒考茨基》","authors":["柏青"],"dates":[{"year":1975,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级战胜投降派的强大思想武器"},{"type":"paragraph","text":"——学习《无产阶级革命和叛徒考茨基》"},{"type":"paragraph","text":"柏青"},{"type":"paragraph","text":"当前，在深入学习无产阶级专政理论，开展对《水浒》的评论中，提出了这样一个问题：怎样识别和战胜投降派？列宁反对第二国际修正主义者，特别是反对考茨基的斗争，为我们提供了极其珍贵的经验。列宁写的《无产阶级革命和叛徒考茨基》一书，集中地揭露、批判考茨基的主要著作，是无产阶级识别和战胜投降派的强大思想武器。"},{"type":"paragraph","text":"在《无产阶级革命和叛徒考茨基》这部光辉著作中，列宁彻底揭露和批判了考茨基的叛徒言论和丑恶嘴脸，指出考茨基是一个非常可鄙地动摇和叛变的典型，“投降资产阶级的叛徒”。"},{"type":"paragraph","text":"同国际共产主义运动中一切修正主义头子一样，考茨基是一个对资产阶级卑躬屈膝的投降派。考茨基背叛无产阶级专政，把马克思、恩格斯关于无产阶级专政的完整的科学理论诬蔑为“卡尔·马克思说过的一个‘词’”，宣称“关于无产阶级专政的问题，我们可以十分放心地留待将来去解决。”考茨基极力美化资产阶级民主，鼓吹工人阶级应当通过议会选举争得多数来取得政权，否定革命暴力，反对无产阶级用暴力打碎资产阶级的国家机器。这实际上是要在保护资产阶级国家机器的前提下，让少数工人“代表”接受资产阶级的“招安”，当资产阶级议会民主制的装饰品。列宁深刻地揭露了资产阶级民主的虚伪性，明确指出：“不用暴力破坏资产阶级的国家机器，不用新的国家机器代替它，无产阶级革命是不可能的。”考茨基的路线是维护资产阶级的统治、不准无产阶级革命的路线，是一条地地道道的修正主义、投降主义路线。列宁辛辣地嘲讽考茨基说：“向资产阶级献媚是多么无微不至呵！呵，在资本家面前卑躬屈膝、舔他们的皮靴的样子是多么文质彬彬呵！”"},{"type":"paragraph","text":"考茨基鼓吹“纯粹民主”，鼓吹被剥削者与剥削者“平等”，否认无产阶级对资产阶级专政。列宁批驳了考茨基的这种投降主义谬论。为了粉碎资产阶级的反抗，为了使反动派恐惧，为了维持对付资产阶级的武装人民这个权威，为了使无产阶级能够对敌人实行暴力镇压，就必须有无产阶级专政。列宁指出：“从资本主义过渡到共产主义是一整个历史时代。只要这个时代没有结束，剥削者就必然存着复辟希望，并把这种希望变为复辟行动。被推翻的剥削者不曾料到自己会被推翻，他们不相信这一点，不愿想到这一点，所以他们在遭到第一次严重失败以后，就以十倍的努力、疯狂的热情、百倍的仇恨投入战斗，为恢复他们被夺去的‘天堂’、为他们的家庭而斗争”。在这种情况下，侈谈什么纯粹民主，什么专政没有必要，什么剥削者同被剥削者平等，实质上就是帮助资产阶级向无产阶级反攻倒算。"},{"type":"paragraph","text":"考茨基鼓吹“超帝国主义”的谬论，把帝国主义的政策同它的经济基础割裂开来，极力掩盖帝国主义的深刻矛盾，否认帝国主义是现代战争的根源，支持本国帝国主义政府发动侵略战争，终于堕落成为社会帝国主义者。"},{"type":"paragraph","text":"俄国十月社会主义革命后，考茨基攻击列宁缔造的第一个无产阶级专政的国家，攻击列宁使苏维埃成为国家政权，攻击无产阶级的国家政权对资产阶级采取专政措施，攻击列宁制定的苏维埃宪法“专横”，这就充分暴露了考茨基是一个向资产阶级献媚的奴才，是无产阶级专政的可耻叛徒。"},{"type":"paragraph","text":"列宁在《无产阶级革命和叛徒考茨基》一书中，一再指出，必须反对工人中的投降派。列宁指出：“工人阶级不进行无情的战斗，来反对这种叛徒行径、这种没有气节、向机会主义献媚、从理论上把马克思主义空前庸俗化的行为，便不能实现它的世界革命的目的。”马克思主义同修正主义的斗争是不可调和的。企图回避斗争而向修正主义妥协、退让，只能导致革命的失败。列宁根据当时斗争的需要，明确地指示布尔什维克党的代表，在一切国际活动中，都不要同考茨基叛徒集团搞什么联合行动和国际合作。正是由于同考茨基一伙彻底决裂，马克思主义者才可能重建无产阶级的党和建立起新的国际即第三国际，重新实现马克思主义路线对工人运动的领导。"},{"type":"paragraph","text":"列宁在《无产阶级革命和叛徒考茨基》的《序言》中，简要地回顾了公开揭露和批判叛徒考茨基的过程，着重指出，“战争一开始后，本书作者就已多次指出考茨基同马克思主义决裂了。”在这里，列宁提出了一个在理论上和实践上都具有重大政治意义的问题，即必须及时识破修正主义。很明显，为了战胜修正主义，先要识破修正主义。不识破它，就谈不到同它作斗争。识破得不及时，也会使斗争增加困难，甚至遭受损失。"},{"type":"paragraph","text":"要及时识破修正主义，就必须在实际斗争中刻苦钻研马克思主义，不断总结经验，提高政治嗅觉。在长期斗争中，列宁养成了同一切不利于革命的、偏离马克思主义的观点和倾向作斗争的高贵品质，积累了丰富的战斗经验，善于识别机会主义。正因为这样，列宁就能够早在考茨基变成叛徒以前，看出他在个别重大问题上的原则错误。例如，在反对米勒兰和伯恩斯坦等斗争中，看出了考茨基的机会主义动摇，并在一九○一和一九○二年间同考茨基进行公开论战。正因为这样，列宁就能够发现考茨基从来不是一个在严重危机时期能够立刻站到战斗的马克思主义立场上的人。"},{"type":"paragraph","text":"在我们党内，毛主席一贯重视提高广大党员的马克思主义嗅觉和鉴别力的教育。为了抵制和反对各种反马克思主义的思潮和政治路线，“就要同志们提高嗅觉，就要同志们对于任何东西都用鼻子嗅一嗅，鉴别其好坏，然后才决定欢迎它，或者抵制它。”毛主席在这方面为我们作出了光辉的榜样。在历次路线斗争中，从反对陈独秀、王明直到揭穿刘少奇、林彪，都是由于毛主席高瞻远瞩，洞察一切，及时识破他们的反革命本质，并领导我们全党战胜了各种形式的机会主义，一次又一次地夺得了革命的伟大胜利。"},{"type":"paragraph","text":"为了及时识破修正主义，我们要学习列宁在理论上一丝不苟的严谨认真的态度。阶级斗争的实践告诉我们：理论上的“修正”和投降，必然导致政治上的“修正”和投降。古往今来的无数事实，证明了这一点。考茨基在理论上向资产阶级的民主观、国家观和阶级调和论投降，政治上就必然堕落成为叛徒。"},{"type":"paragraph","text":"彻底战胜修正主义，必须发动群众，依靠群众。帝国主义所以需要考茨基这样“自觉的资产阶级奴仆”，是因为这些奴仆擅长于用马克思主义的词句宣扬改良主义、阶级调和主义等等，来骗取一部分工人的信任，使工人脱离革命。“因此，我们如果愿意仍然成为社会主义者，就应该到更下层和更低层中间即到真正群众中间去，反机会主义斗争的全部意义和全部内容就在于此。”列宁在领导第三国际反对考茨基和右派的斗争中，要求各国共产党人做到，“哪里有群众，就一定到哪里去工作”。要利用资产阶级议会、反动工会等合法场所，到一切有工人，可以向工人讲话和能够影响工人群众的地方去，进行艰苦细致的工作，用马克思主义教育和武装群众，揭露和批判修正主义，使群众认识到，自己的阶级利益是同修正主义根本对立的。这样，才能把大多数劳动群众争取到自己方面来，使修正主义者陷于彻底孤立。列宁在《无产阶级革命和叛徒考茨基》一书中指出，修正主义头子的活动，实际上违反被压迫阶级群众中永远蕴藏着的革命本能和志向。修正主义者无耻地出卖无产阶级，背叛了革命，因而只要公开揭露他们的真相，就一定能够充分发动工人阶级和劳动群众起来同他们作斗争。"},{"type":"paragraph","text":"在反对修正主义的斗争中，列宁十分重视反面教材的作用，多次指出，应该利用反面教材对群众进行反对修正主义的教育。在《无产阶级革命和叛徒考茨基》一书中，就曾提到，听说在柏林几乎没有人看考茨基的《无产阶级专政》这样的大毒草，列宁就想要大使馆不惜重金把他的书收购来，赠给有觉悟的工人，以便声讨这个早已成了“臭尸”的“欧洲的”（应该读作帝国主义的和改良主义的）社会民主党。"},{"type":"paragraph","text":"由于以列宁为首的左派进行了卓有成效的群众工作，对考茨基主义进行了系统的、彻底的揭露和批判，经过第一次世界大战现实生活的教育，广大工人群众逐步地认识到了列宁的路线是唯一正确的路线，从而抛弃了第二国际的修正主义领袖们。这样，在一九一九年第三国际成立后不久，考茨基派和整个第二国际就“只剩下没有群众的领袖、只剩下没有军队的将军”，而终于土崩瓦解了。"},{"type":"paragraph","text":"列宁关于发动群众，公开揭露修正主义的斗争经验，是马克思主义战胜修正主义斗争中的一条极其重要的经验。今天，在无产阶级专政下，毛主席号召全国人民学习理论，反修防修。从城乡社会主义教育运动到无产阶级文化大革命和批林批孔运动，从批判《武训传》到评论《水浒》，所有这些，都是为了最广泛、最深入地发动和依靠广大人民群众，揭露和战胜修正主义，防止资本主义复辟。通过学习马克思主义，批判修正主义，“使人民都知道投降派”，分清什么是社会主义，什么是资本主义，什么是正确路线，什么是错误路线，巩固无产阶级专政的任务就有了可靠的保证。"},{"type":"paragraph","text":"早在十月社会主义革命前夕，列宁就预言：“我们相信几十年以后，在‘统一的’国际社会民主主义运动中一定会成长起来新的普列汉诺夫、谢德曼和新的和善的调和派考茨基之流”。历史的发展完全证实了列宁的科学预见。中国的刘少奇、林彪，苏联的赫鲁晓夫、勃列日涅夫，就是在新的历史条件下成长起来的谢德曼和考茨基。他们共同的本质就是背叛无产阶级专政，搞修正主义，向资产阶级屈膝投降。当前，主要危险仍然是修正主义。只要帝国主义还存在，资产阶级还存在，马克思主义同修正主义的斗争就不会结束。我们必须充分认识这一斗争的长期性。我们要坚持以阶级斗争为纲，不断深入批判修正主义路线，巩固和发展无产阶级文化大革命和批林批孔运动的成果，巩固和发展教育革命、文艺革命、卫生革命的成果，坚持毛主席的革命路线，坚持无产阶级专政，把社会主义革命进行到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}