{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不是风平浪静的“西湖”　而是风大浪大的“吴淞口”上海羽兽毛加工厂革委会克服麻痹思想 把政策交给群众发动群众狠狠打击敌人","authors":[],"dates":[{"year":1968,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:上海羽兽毛加工厂，原以为本单位是风平浪静的“西湖”，经过放手发动群众，狠抓对敌斗争，揭发出触目惊心的阶级斗争的事实，才发现阶级斗争的风浪大得很。"},{"type":"paragraph","text":"在“内战”激烈、武斗不断的单位里，人们还容易看到阶级斗争；而在革命大联合实现早、革命委员会成立早，团结好、生产好的单位里，人们就往往容易滋长骄傲自满、和平麻痹情绪。那些把自己的单位自称为“西湖”的同志，请你们好好查一查自己头脑中的右倾保守思想，并且赶快把它克服掉，坚决站到群众运动的前头去，带领广大革命群众向阶级敌人发动猛烈进攻。"},{"type":"paragraph","text":"本报讯　上海羽兽毛加工厂革命委员会的同志曾一度满足现状，看不到厂里的阶级斗争，他们形容厂里的形势是“风平浪静，胜似西湖划船”。后来发动群众，揭开了阶级斗争的盖子，不禁大吃一惊:那里是什么风平浪静的西湖，简直是风大浪大的吴淞口。"},{"type":"paragraph","text":"说羽兽毛加工厂“风平浪静，胜似西湖划船”不是没有来由的。这个厂的无产阶级革命派掌权以后，紧跟毛主席的伟大战略部署，牢牢掌握斗争大方向，抓革命，促生产，取得了很大的成绩。这个厂属外贸系统。外贸系统有一个时期“内战”频繁，独有羽兽毛加工厂不受什么干扰，群众革命干劲足，生产任务月月超额完成。厂革委会的同志滋长了自满情绪，总觉得自己造反早，夺权早，联合早，团结好，生产好，革命委员会威信高，厂里又没有走资派，即使有几个地、富、反、坏、右分子，那只是“几条小泥鳅，掀不起大浪”。对付这一小撮阶级敌人，按照他们的说法是“瓮中捉鳖，稳扎稳打”，用不着兴师动众。"},{"type":"paragraph","text":"树欲静而风不止。正当厂革委会安于现状，轻敌思想冒头的时候，厂里疙疙瘩瘩的事情就多起来了。革委会的三个头头几乎成了专职的“消防员”，成天忙于解决这样那样的纠纷。革命的大批判也不象过去那样有劲了，群众形容厂里的大批判专栏是“抄批判”。无产阶级文化大革命似乎是到此为止了。这时，中央两报一刊《乘胜前进》的重要社论发表了，使厂革委会的同志警觉过来，开始意识到自己头脑里存在着右倾保守思想。与此同时，上海硅钢片厂以班组为基点深入持久地开展革命大批判的先进经验，也引起了他们的深思:为什么人家厂里搞得如此轰轰烈烈，而自己厂里却如此冷冷清清?感到落后了，感到一定要抓阶级斗争。但是，厂里阶级斗争的情况到底怎样?是不是那末严重?心里没有底。于是，他们遵照毛主席“群众是真正的英雄”的教导，决定召开一个“群言堂”会议，听听群众的意见。"},{"type":"paragraph","text":"厂革委会原是抱着试试看的心理召开这个会议的，只打算开两个半天。如果群众意见不多，那就按照“瓮中捉鳖，稳扎稳打”的既定方针办事。不料，会上大家学习了毛主席的最新指示:“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”大家的劲头很高，当场揭发了许多触目惊心的阶级斗争的事实。前些时候，厂里的一个帝国主义买办拉拢腐蚀一个造反队工作人员为其翻案，这件严重的政治事件虽然揭发出来了，但是并未很好批判；现行反革命分子在进行猖狂活动，却并未追查，……参加座谈会的同志们十分尖锐地批评了厂革委会领导抓对敌斗争是“温得很!”“右得很!”革命群众的批评使厂革委会的新老革命干部面发烧，心发跳，深深感到阶级斗争观念和路线斗争的觉悟大大落后于群众，决心依靠广大革命群众，主动地向阶级敌人猛烈进攻，把厂里的阶级斗争盖子揭开来。"},{"type":"paragraph","text":"五月底，一场向阶级敌人进攻的“人民战争”在羽兽毛加工厂轰轰烈烈展开了。厂革委会放手发动群众，进行了三查三忆(查厂史、查敌情、查演变；忆民族仇、忆阶级仇、忆活材料)。群众发动起来了，阶级敌人就完全陷入“人民战争”的汪洋大海之中，一个现行反革命小集团就被挖了出来。"},{"type":"paragraph","text":"第一个回合的胜利，进一步激发了群众的革命斗志，推动运动向纵深发展，他们又把埋得很深很久的国民党残渣余孽和特务分子挖了出来。工人们说:“真是大好形势，大快人心。”"},{"type":"paragraph","text":"厂革委会抓了对敌斗争，群众的革命热情十分高涨。新老干部之间和工人之间原来存在的一些隔阂消除了。过去站错过队的同志也主动地斗私批修，放下包袱，共同对敌。革命的大批判也热火朝天地开展起来，他们猛打“活靶子”，狠批黑后台，越批越有劲。"},{"type":"paragraph","text":"现在，厂革委会不失时机，大办毛泽东思想学习班，一面保护群众的积极性，进一步鼓励群众继续向阶级敌人进攻；一面把党的政策交给群众，正确处理两类不同性质的矛盾，团结一切可以团结的革命力量，把对敌斗争进行到底!"},{"type":"paragraph","text":"(本报工农兵通讯　员第三期毛泽东思想学习班学员采写)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}