{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"贫下中农谈农村清工分问题","authors":[],"dates":[{"year":1964,"month":11,"day":24}],"is_range_date":false,"parts":[{"text":"贫下中农谈农村清工分问题","type":"title"},{"text":"听取贫农下中农意见改进投肥记分办法","type":"subtitle"},{"text":"河北平山周丙辰","type":"subtitle"},{"text":"河北平山县东回舍公社南望楼大队，去年冬天曾多次发动社员多积肥积好肥，当时大队干部考虑的是“只要能拿到肥料就行”，把交肥记工和物质奖励标准定得很高。实行这个办法以后，生产队虽然一度多收了一些肥料，可是挫伤了贫农下中农社员的劳动积极性，也助长了某些社员讨价还价的思想。今年夏收分配时，这些问题就暴露得更严重了。全大队共十六个生产队，投肥多的得了高工分，分粮食就多，积肥奖励粮占全部应分配粮食的比例太大。结果是贫农下中农社员吃了亏。","type":"paragraph"},{"text":"党支部和大队管委会召开干部会议讨论了这个问题。在讨论中，许多人认为，这种高工分、高奖励的办法使那些家底厚、工具全的少数富裕户，用较少的时间和较轻微的劳动，挣得很多工分和奖励粮，损害了绝大多数社员的利益。这不符合按劳分配原则，也容易助长某些人的自私自利、投机取巧的思想。大多数人主张坚决改正。但是也有些干部认为：这样奖励还积不下肥哩，改变了这个办法就更不好办了。","type":"paragraph"},{"text":"党支部为了用事实说服这些人，又召开了贫农下中农社员参加的座谈会，让他们说说自己的看法。贫农下中农社员摆出许多事实，说明高工分、高奖励办法，是给地主、富农分子和资本主义思想严重的人，开了方便之门。因为这些人光为自己打算，干活挑肥拣瘦，讨价还价。总想干的少、拿的多。","type":"paragraph"},{"text":"贫农下中农社员一心扑在集体生产上，哪个活要紧就干哪个活，全心全意为了增产，不挑活干，当然就得不到高工分、高奖励。社员苏明明说：“实行高工分、高奖励，乐的是地主、富农分子和那些资本主义思想严重的人，苦的是咱们贫农下中农。当干部的可得把眼睛擦亮点啊！”干部听了贫农下中农的意见以后，进一步认识到用高工分、高奖励办法刺激社员多投肥，是缺乏阶级观点的表现，必须坚决改正过来。","type":"paragraph"},{"text":"在统一思想提高认识以后，队干部和贫农下中农社员们一起，研究改进了投肥记分办法，根据劳力的多少、强弱，猪圈大小，距离水土远近等条件，订出各户的积肥交肥任务，规定了适当的报酬和奖励制度。同时，加强了思想政治工作。现在，有许多干部和贫农下中农社员带头完成和超额完成了积肥、投肥任务。","type":"paragraph"},{"text":"清理干部不该多记的工分","type":"subtitle"},{"text":"山西沁县秦通","type":"subtitle"},{"text":"迎春公社中陈大队社员边马林，在办公室翻看了一下会计的工分账，发现干部进城赶会、民兵训练、写材料等等，都记了工分。他把这一发现对社员们一说，顿时引起了一场争论。有些富裕中农不凉不热地说：干部费的辛苦大，多记几个工分算不了啥。贫农下中农社员发急地说：不该记工分的也记上，一来违背政策，二来堵了干部的嘴，集体的事就办不好了，这可不能马虎啊！","type":"paragraph"},{"text":"党支部听到这些争论，感到这个争论很有意义，便马上召开党员会，讨论哪些误工该记工分和哪些误工不该记工分的问题。三队队长卫二录说：“干部给自己多记工分是剥削行为。这样下去，干部就不能领导社员了，还给后一代留下了坏脚印。我自己过去多记乱记的工分全部取消。”党支部书记刘拴小说：“我进城买化肥、办合同等记的工分，统统取消。我取得补贴工，办公再记分，这是双份饭，不合理。感谢社员群众及早教育了我。”为了彻底清理当年的工分，党支部发动贫农下中农和社员代表，监督队干部把补贴工和实做工认真作了清理，并向社员公布，让社员审查。","type":"paragraph"},{"text":"这种奖励办法有问题","type":"subtitle"},{"text":"李成海","type":"subtitle"},{"text":"辽宁省沈阳市新城子区新城堡大队贫农社员","type":"subtitle"},{"text":"（项秉权代笔）","type":"subtitle"},{"text":"这两年，我们大队开展评比竞赛活动，奖励好的集体和个人，这对鼓舞社员和干部的积极性起了一定的推动作用。不过有些事办得也不可心。","type":"paragraph"},{"text":"第一是奖励的名目太多。有“五好社员奖”、“五好干部奖”、“红旗户奖”。不动队里东西、守纪律的户全家人也都得奖。你看，“五好社员奖”的条件就包括“红旗户奖”的条件了，还来个“红旗户奖”干啥？守纪律、常出勤这是普通社员都能做到的，又何必奖励呢？","type":"paragraph"},{"text":"第二是单纯物质奖励。咱们大队奖励干部和社员，事先没有经过怎样严肃认真的评选，也没有把他们的模范事迹、先进思想在群众中广泛的宣传，达到树立光荣感、人人争先进的目的。只是单纯的给现钱，给粮食！咱们学习解放军，不是政治工作第一、思想工作第一吗？单纯搞物质奖励，有些人就要专为得现钱得粮食去争名誉了！","type":"paragraph"},{"text":"第三是奖励的东西太多。去年我们大队用于奖励的钱就是一万多元，占社员应分配部分的百分之五。奖励粮六万九千多斤，占社员口粮按劳分配部分的百分之二十。不少人得了双份奖，还有得三份、四份的。有的干部得的奖励粮食和现钱能顶一个弱劳力一年的收入。这是很不合理的。","type":"paragraph"},{"text":"第四是受奖的人太多，有不少人不应该得奖，起不到鼓励先进的作用。大队干部和生产队的正副队长共四十四人，得奖的就有四十一人，差不多人人有份。我们当社员的，当然希望干部都是好样的，多奖励我们也不心疼；要知道，有了好干部咱社员就有了主心骨，有了靠山呐！可是，有的干部蹓蹓跶跶，不好好劳动，大队还给评上了“五好”，咱不服气！不够条件的人受奖，实际上是占了大伙的便宜；真正的好干部、好社员也没有因为得奖受到鼓舞。","type":"paragraph"},{"text":"我看我们大队的奖励办法有问题，应当改正。我觉得奖励的项目不该太多，只留下“五好”社员奖和“五好”干部奖就够了。奖励金额不能太多，最好是奖给农具什么的才有意思。同时必须注意奖励对象的评选工作，评选的时候要让咱贫农下中农社员讨论，够条件的算数。大队和生产队要把这当个事办，通过评选、奖励教育大家，宣传先进人物，先进思想。更重要的是，奖励应该坚持政治挂帅，鼓励先进。对先进人物多做政治鼓励，发奖状，上光荣榜，登黑板报，再适当的给些奖品，不是满好吗？","type":"paragraph"},{"text":"随时倾听阶级弟兄的声音","type":"subtitle"},{"text":"本报记者张殿光","type":"subtitle"},{"text":"东营第三生产队的干部原先认为自己就是贫农下中农，能够代表贫农下中农的利益，因此很少主动地听取贫农下中农社员群众的意见。评工记分中反映出来的阶级斗争教育了他们，使他们认识到：必须时时刻刻注意倾听阶级弟兄的意见。","type":"paragraph"},{"text":"队干部自己就是贫农下中农，是不是就不必特别注意倾听贫农下中农的意见了？云南省剑川县龙凤公社东营第三生产队的干部原先就有这种想法。后来队里的一些实际斗争教育了他们，使他们认清了：贫农下中农成分的干部，也只有时时刻刻听贫农下中农阶级弟兄的话，才能在领导集体生产中坚持正确的方向。","type":"paragraph"},{"text":"几年前，这个队的干部有一个错觉，以为自己是贫农下中农，就能够代表贫农下中农的利益，因此，在工作中，很少听取贫农下中农社员群众的意见。前几年，队里肥料不足，队干部就想出了一个提高肥料工分报酬的办法，刺激一些人多投肥。当时贫农下中农提出意见，认为这种办法只对少数富裕户有利，建议干部不要实行。但是，有的队干部认为，这种办法能多收肥料，多打粮食，对集体有好处，没有接受贫农下中农的意见。结果，年终分配的时候，一些富裕户因饲养的家禽家畜多，投肥也多。他们向集体投工虽然比贫农下中农社员少，但是分得的粮多、钱多；广大贫农下中农出工多，分得的粮钱却比这些富裕户少。这一事实说明：一些干部主张提高投肥工分，表面上似乎是为了发展集体生产，实际是让一些富裕户占了便宜，结果是不利于集体生产。","type":"paragraph"},{"text":"还有一件事，给干部教育更为深刻。有一次，队里安排了十二个人去烧石灰和砖瓦，其中一个富农分子在背后鼓动人们要按时记分。队干部当时没有认真考虑，就确定了按时记分的办法。实行这个办法以后，有两三个人干活总是拖拖沓沓。参加搞副业的贫农下中农觉得按时记分的办法，让少数懒人占了便宜，便向管委会提出建议改为按件记分。这个富农又从中捣鬼，唆使一些人提出要求把工分定得很高。这时，一些贫农下中农社员挺身而出，首先揭露了富农分子的阴谋，然后他们根据烧砖瓦、石灰技术性较强的实际情况，建议把工分定得比农业生产略高一些。这样，既做到报酬合理，又鼓励了社员从事副业生产的积极性，促进了副业生产的发展。这些事实教育了队干部。他们便首先在制订定额方面，紧紧地依靠贫农下中农，多方面征求他们的意见。有了公平合理的劳动定额以后，社员最关心的是自己做的工分是否记得及时、记得准确。这个队过去是几天才记一次工，公布的次数也少，为此社员心里不落实。后来，管委会根据贫农下中农的意见，改为当天的工分当天记，每月总计一次，在下月初的社员大会上口头公布或列榜上墙公布。有差错就及时纠正。这样，社员都很放心，提高了参加集体生产的积极性。","type":"paragraph"},{"text":"【编后】政治挂帅才能合理记工分","type":"paragraph"},{"text":"农村人民公社的先进社员，特别是贫农下中农积极分子，在集体的生产斗争中，首先考虑的不是报酬的多少，而是对革命和建设事业贡献的大小。对革命事业有利的事，他们总是奋不顾身地冲锋陷阵，竭尽全力去完成；凡是对革命不利的事，他们总是坚决地不干，顽强地反对，不怕威胁，不受利诱，不斤斤计较个人得失。","type":"paragraph"},{"text":"是什么思想支配他们这样做呢？是他们的阶级地位和在社会主义教育运动中提高了的阶级觉悟，是他们要把社会主义革命和建设事业进行到底的决心。在建设社会主义新农村的斗争中，主要靠什么调动社员的积极性呢？靠无产阶级的政治挂帅，靠政治、思想，靠正确地执行党的农村工作各项政策。我们的一切工作都要以社会主义革命作为动力。只有在革命斗争中不断提高社员的社会主义的阶级觉悟，才能调动群众的社会主义建设积极性。","type":"paragraph"},{"text":"工分挂帅，是与集体不一心的人的主张。在他们看来，不论采取什么手段，只要多捞到工分就好。集体的利益，农活的质量，根本不在他们心里。主张在某些活计中用高工分刺激社员“积极性”的人，正是迎合了这些人的心理。用这种办法调动的只能是个人主义的积极性，同集体主义的积极性完全是两回事。","type":"paragraph"},{"text":"要做好农村人民公社的思想政治工作和集体经济的经营管理工作，首先要求每个在农村工作的同志认清当前阶级斗争和生产斗争的新形势，把思想政治工作和经营管理工作紧密结合，使社员经常保持饱满的政治热情和劳动热情，把集体经济办得好上加好。","type":"paragraph"},{"text":"来源： 1964年11月24日《人民日报》","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}