{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"兄弟友谊永世存","authors":["新华社访朝代表团"],"dates":[{"year":1979,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"兄弟友谊永世存"},{"type":"paragraph","text":"新华社访朝代表团"},{"type":"paragraph","text":"新华通讯社代表团应朝鲜中央通讯社的邀请，于九月七日到二十二日访问了朝鲜。代表团不论在首都平壤，还是在咸兴、元山，不论在工厂、农村，还是在游览区金刚山、妙香山，到处受到热情友好的接待，到处洋溢着中朝两国人民的兄弟情谊。"},{"type":"paragraph","text":"忆当年，并肩战斗"},{"type":"paragraph","text":"我们在朝鲜访问期间，时常听到朝鲜同志讲述中国人民志愿军在抗美援朝战争中的故事。他们说，当朝鲜处在最困难的时刻，中国人民志愿军用鲜血和生命援助了他们，他们对此永志不忘。"},{"type":"paragraph","text":"参观朝鲜祖国解放战争胜利纪念馆那天，当我们进到中国人民志愿军馆时，我们就好象被带到二十多年前战火纷飞的岁月里。馆中的图片、实物和沙盘模型，再现出中国人民志愿军在朝鲜同朝鲜军民并肩作战的情景。当讲解员讲到毛岸英、杨根思、黄继光、邱少云、罗盛教等烈士为了朝鲜人民的解放事业献出宝贵生命，朴在根、安玉姬为救志愿军而壮烈牺牲的时候，参观的中朝战友心情无比激动。这些英雄形象永远活在中朝两国人民心中。从这个馆里，我们看到中朝两国的领导人如何珍视中朝两国人民的战斗友谊。馆里用朱红大字书写着毛泽东主席的话：“中朝两国同志要亲如兄弟般地团结在一起，休戚与共，生死相依，为战胜共同敌人而奋斗到底。”还挂着金日成主席用中文写的题词：“中国人民志愿军弟兄们，你们流下的鲜血和贡献，朝鲜人民永远不会忘记。”"},{"type":"paragraph","text":"我们到宅庵朝中友谊合作农场访问时，农场管理委员会委员长朴允坤深情地讲述了当年志愿军抢救朝鲜群众的故事。一天，美机轰炸宅庵，炸死炸伤当地许多居民。驻在这里的志愿军冒着敌机的轰炸，同朝鲜群众一起，奋勇抢救。我们受伤的人，志愿军见到背着就跑。志愿军受伤，朝鲜群众赶快抢救。有一位崔史烈老太太受了重伤，志愿军同志把她背到医院，经过抢救和医疗，使她恢复了健康。一九五八年二月，周恩来总理、陈毅副总理来这里访问时，这位老太太拉着周总理的手，激动地说：“志愿军是我的恩人，他们对我有救命之恩，我要努力建设自己的祖国，来报答志愿军的恩情。”金日成主席称赞老太太讲得好，让翻译快翻给周总理听，并说：“老太太的话，代表了也表达了朝鲜人民对中国人民的感情。”周总理拉着老太太的手说，您说的话很好，我非常感谢您。并说，中朝两国互有恩情，都应当感谢。陈毅副总理还为此事吟诗一首，记下了这激动人心的对话。时间过去二十多年了，虽然老太太已经去世，但这动人的故事，仍广泛流传着。"},{"type":"paragraph","text":"在我们访问咸兴时，咸镜南道外事处处长陪同我们登上咸兴市郊的东兴山，举目远眺，只见青山绿水，稻穗金黄，一派丰收景象。他告诉我们，距此一百多公里，就是当年著名的长津湖歼灭战战场，朝中两国军队在这里一举歼灭了敌人一万多。杨根思烈士墓还在那里，人们永远怀念他。这些发自肺腑的深情的话，使我们深受感动。我们代表团绝大多数成员当年都在国内参加了抗美援朝工作，其中两位同志的亲属参加志愿军，牺牲在朝鲜。今天，在英雄的朝鲜国土上，在志愿军烈士捐躯的地方，听到朝鲜战友回忆当年中朝人民共同浴血战斗的事迹，无不心情激动，进一步体会到中朝两国人民用鲜血凝成的战斗友谊是牢不可破的，它象鸭绿江的江水一样长流不息。"},{"type":"paragraph","text":"看今朝，协同建设"},{"type":"paragraph","text":"我们在访问中亲眼看到朝鲜处处呈现出朝气蓬勃、兴旺发达的景象。朝鲜人民在劳动党和金日成主席的领导下，在一片废墟上重建了自己的国家。当年侵略者曾扬言，朝鲜一百年也恢复不起来。可是，战后不到三十年，朝鲜已建成现代化的工业和农业，人民生活不断提高，社会主义的朝鲜民主主义人民共和国屹立在亚洲的东方。"},{"type":"paragraph","text":"在社会主义建设中，中朝两国又互相支持，互相学习。金日成主席在接见同我们同时访朝的中国人民解放军友好参观团时说：“在战争时期我们并肩作战，取得了胜利。不仅战时，战后志愿军也给了很大帮助，建设中也帮助了我们很多。”"},{"type":"paragraph","text":"战后近三十年来，中朝两国签订了友好合作互助条约和有关贸易、交通运输及科学文化方面的协定。中国向朝鲜提供了大笔贷款和多项成套设备，并派遣工程技术人员同朝鲜工人阶级一道进行建设。中国援建的炼油厂、平壤地下铁道、清川江火力发电厂等，在朝鲜社会主义建设中正在发挥重要作用。"},{"type":"paragraph","text":"我们在参观兴南化肥联合企业时，企业的负责人告诉我们，他们厂就有中国提供的设备，中国还派来工程技术人员和工人帮助安装。这些中国专家和工人同朝鲜工人一起劳动。有一次朝鲜工人负伤，中国同志几次要求献血，体现了朝中人民的深厚友谊。"},{"type":"paragraph","text":"宅庵朝中友谊合作农场的同志念念不忘志愿军和朝鲜人民军、朝鲜群众一起抢修水库的事迹。一九五三年，宅庵附近的见龙水库被敌机炸毁、影响插秧。志愿军同朝鲜人民一起抢修好水库，保证了农业丰收。农场场员们把这种水叫做朝中友好水，并在水库上建立了纪念碑，永志不忘。"},{"type":"paragraph","text":"中国的社会主义建设也得到朝鲜的支援。我们访问咸兴“二·八”维尼纶联合企业时，企业的领导同志曾谈到中国同志在这个企业实习的情况。是的，中国曾派职工到此学习过，朝鲜同志不仅认真地传授技术，而且在生活上给予无微不至的关怀。中国文化、教育、农业等各方面人员多次到朝鲜学习朝鲜的经验，也得到朝鲜同志的有力帮助。朝鲜有关部门通过贸易往来，向中国提供的重工业产品、矿产品和水泥等，在中国的建设中起了应有的作用。"},{"type":"paragraph","text":"亲戚越走越亲"},{"type":"paragraph","text":"中朝两国领导人和两国人民之间，多年来经常互相访问，象走亲戚一样越走越亲。在妙香山国际友谊展览馆中，生动地记录了中朝两国领导人互相访问的情景。"},{"type":"paragraph","text":"这个展览馆内，陈列着一百多个国家领导人和各界人士送给朝鲜的礼品。朝鲜同志说，中国送的礼品有二万五千件，这里只展出其中的一千多件。展出的周恩来总理、华国锋主席、邓小平副主席、邓颖超副委员长访朝时送的礼品，展示了中朝友谊不断加强和巩固。大型三层透花瓷瓶上的梅花图案，象征着中朝友谊象梅花傲雪那样经得起严峻的考验。玉雕群马象征着中朝两国社会主义建设以万马奔腾之势迅猛前进。"},{"type":"paragraph","text":"国际友谊展览馆的展品还展示了中国各地群众对朝鲜人民的友情。这里有大同煤矿工人送的锤子，兰州职工子弟学校送的玉石印章，北京市第五中学金日成班和武汉大学送的锦旗等。国际友谊展览馆一位科长高度评价这些礼品所包含的意义。他说：“中国送的礼品最多最好，表达了中国人民的心意，也表现了朝中人民情谊深。”"},{"type":"paragraph","text":"在宅庵朝中友谊合作农场场院里，我们看到华国锋主席去年访问这里时栽的两棵松树挺拔有力，嫩绿吐翠，这象征着中朝友谊万年常青。农场管理委员会委员长朴允坤深情地回忆起周恩来总理和华国锋主席访问宅庵的情景，还介绍了宅庵合作农场和北京红星中朝友好人民公社之间的友好关系。宅庵合作农场管理委员会委员长、里农业勤劳者同盟委员长和几位农场员去过红星人民公社，还带来了红星人民公社的稻种和菜种；北京红星人民公社主任也到过宅庵，带回了宅庵合作农场的茄子、黄瓜、辣椒和鸭蛋。朴允坤同志告诉我们，“宅庵”和“红星”之间象亲兄弟一样，经常联系，互相学习。在宅庵合作农场会议室内，挂满了我国有关单位访问宅庵合作农场时送的锦旗。这些都说明，中朝两国人民之间的友谊是有广泛群众基础的。"},{"type":"paragraph","text":"九月十五日，我们来到兴南化肥联合企业，瞻仰了周恩来总理的铜像。我们怀着崇敬的心情，向周总理铜像献了花束。站在周总理铜像前，我们思绪万千，十分想念敬爱的周总理，感谢朝鲜党、政府和人民为周总理建立铜像。这是中朝人民友谊的象征，是朝鲜人民对中国人民友好的表现。兴南化肥联合企业负责人告诉我们，周总理铜像建成后，来这里瞻仰的人络绎不绝。其中有工人和干部，有少先队员和大学生。他们缅怀周总理，珍视朝中友谊，决心为加强朝中友谊贡献自己的力量。这种真诚的炽热的感情，使我们很受感动。我们记起了朱德同志一九六二年写下的这样的诗句："},{"type":"paragraph","text":"中朝两国友情深，只为多年抗敌人。"},{"type":"paragraph","text":"唇齿相依关世运，戚欣与共胜天伦。"},{"type":"paragraph","text":"并肩作战摧顽美，竭力互援建善邻。"},{"type":"paragraph","text":"如此邦交昭范例，子孙须记血凝成。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}