{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"摩罗：圣女林昭复活记","authors":["摩罗"],"dates":[{"year":2010,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"相信历史总有一天人们会说到今天的苦难！"},{"type":"paragraph","text":"希望把今天的苦难告诉给未来的人们！"},{"type":"paragraph","text":"——林昭遗言"},{"type":"paragraph","text":"林昭1932年12月16日出生于苏州市，1954年考入北京大学中文系新闻专业学习，1957年反右运动中，因为许多她所敬重的同学被被打成右派分子，她仗义执言，为这些同学辩护，于是也被打成右派分子。此后她一直思考中国的前途和命运，对反右倾、大跃进、人民公社等等运动提出批评，面对大饥荒的现实忧心如焚，于1968年4月29日，以反革命罪在上海被枪毙。她是中国文革期间因为坚持独立思考而被残酷杀害的千千万万无辜受难者之一。"},{"type":"paragraph","text":"文革结束以后，个别受难者因一些偶然因素被世人所知，林昭像千千万万受难者一样，一直被历史的尘埃所掩盖，长时间不为人知。虽然八十年代初大规模为死难者和蒙冤而活者平反时，也有一些文字提到林昭，但因为材料太零星不足以引起人们的注意。直到上世纪末，借助北京大学百年校庆的机会，才有一些读书人将目光投注到林昭身上，发现她是1949年以后最能体现北大精神的学子。关于林昭的文章，从此艰难而又顽强地在各种媒体上闪现，其坚贞不屈的姿态一如林昭当年与集权主义殊死搏斗的英姿。"},{"type":"paragraph","text":"笔者在上世纪八十年代前期，偶尔从某个地方读到上海当局在枪毙林昭以后向林昭的母亲征收了五分钱子弹费的故事。当时所受到的震撼至今还记忆犹新。此后我一直留心寻找关于这个故事的详细言说，但一直不见踪影。天长日久，我只记得五分钱子弹费，连林昭的名字也渐渐忘了。直到上世纪末年，才一次次读到关于林昭的惊天动地的故事。"},{"type":"paragraph","text":"由于林昭遇难以后，她所写下的文字一直被关闭在档案室服无期徒刑，她在狱中的具体行状和遇害经过也依然无从查考，所以，人们了解她的过程显得十分艰难，迄今为止对她的许多谈论甚至多少带有猜测的成分。林昭人生选择的伦理意义、受难的勇气、政治思考的深度、精神上的高度等等——知识界对这些因素的认识，虽然正在逐渐深化，但依然远不充分和深刻。有些人用圣女称号概括林昭形象，其中包含的感情倾向得到许多人的认可，但这个称号本身是否完全准确，因为材料不够充分而一直得不到证实或者证伪。这个了解和阐释的艰难过程，其实也是林昭在我们心中艰难复活的过程。对于她作为一个受难者形象的完整认识及其历史意义的准确阐释，至少需要等到她的著作和历史真相解密的那一天。那时候，林昭不但复活在我们心中，也必将复活在民族的历史记忆中和精神血液里。"},{"type":"paragraph","text":"本文根据笔者所掌握的材料，梳理1980年代以来、主要是最近几年以来知识界逐渐勾描出林昭形象、并逐渐将这形象推到世人面前的过程。至于描述和言说林昭具有什么样的现实意义，崔卫平在讨论胡杰拍摄的纪录片《寻找林昭的灵魂》时有一段话恰当地回答了这个问题。她说：胡杰的纪录片“终于将被遗忘的林昭鲜活地带回到人们当中来，让这个精神上的冤魂、孤魂重新回到亲人们的怀抱。”我们所应该做的，就是“表彰她的业绩，使她成为民族精神、道德上不可或缺的资源。”"},{"type":"paragraph","text":"1980年"},{"type":"paragraph","text":"1980年8月，上海高级人民法院复查以精神病为由对林昭宣告无罪。"},{"type":"paragraph","text":"1980年12月11日，林昭生前老师和同学以及她的妹妹彭令范、舅舅许觉民等在北京为她举行了追悼会，八十多人参加了追悼会。罗列致悼词。"},{"type":"paragraph","text":"这一年，官方大规模地为几十年来在各种政治运动中遭遇打击的人物平反昭雪，林昭追悼会就是在这种政治背景下召开的。但官方对于林昭的正式平反还得等到一年之后。"},{"type":"paragraph","text":"1981年"},{"type":"paragraph","text":"在官方审判王洪文、张春桥、江青、姚文元的政治氛围中，新华社记者穆青等人写作了报告文学《历史的审判》，发表在1981年1月27日《人民日报》上。其中有一段文字这样谈到林昭："},{"type":"paragraph","text":"在我们熟悉的朋友中就有这样一位同志。这是一个勇敢纯真的南国女性，名叫林昭。由于她不愿意向风靡一时的现代迷信活动屈服，被关进了上海的监牢。但是，她坚持用记日记、写血书等种种形式，表达自己对真理的坚强信念，心甘情愿地戴着“顽固不化”的枷锁，过早地结束了自己年轻的生命。她就义的详细经过至今无从查考，我们只知道这样一个消息：一九六八年五月一日清晨，几个“有关方面”的代表找到了她年迈的母亲，宣告林昭已于四月二十九日被枪决。由于“反革命分子”耗费了一发子弹，她的家属必须交纳五分钱的子弹费。这真是使人毛骨悚然的天下奇闻！在中世纪被判“火刑”烧死的犯人无须交付柴火费，在现代资产阶级国家用“电椅”处死的犯人也从未交过电费，唯有在林、江的法西斯统治下，人们竟要为自己的死刑付费，这不能不说是又一个“史无前例”的创造发明！"},{"type":"paragraph","text":"——穆青 郭超人 陆拂为《历史的审判》，一九八一年一月一日写迄"},{"type":"paragraph","text":"这区区几百字是林昭被害13年后这个社会第一次对她投来的关注。据说这段文字为林昭获得平反起了推动作用。"},{"type":"paragraph","text":"陈伟斯《林昭之死》，发表于上海《民主与法制》1981年3期。这是官方媒体第一篇详细介绍林昭家世、事迹、死难经过的文章，对她独立思考的精神和坚贞不屈的品质给予高度评价。"},{"type":"paragraph","text":"1981年12月30日，上海高级人民法院复判林昭案件，宣布林昭无罪，为林昭平反。"},{"type":"paragraph","text":"1988年"},{"type":"paragraph","text":"刘发清《一个不屈的英魂——忆林昭》，刊于《随笔》1988年1期。"},{"type":"paragraph","text":"笔者从好几本书中读到此文。其中《精神的光芒——一代人的心灵历史》在文末注明“《随笔》1988年第1期”，《林昭，不再被遗忘》文末注明“1988年2月”。其他书中没有在文末注明写作时间和首刊出处。笔者疑心“1988”系“1998” 之误。后来读到马嘶文章《文弱女子性刚烈——忆林昭》，文中写到“直到1988年初，我才在《随笔》杂志上读到了刘发清《一个不屈的英魂——忆林昭》一文……”随后又说：“直到1997年7月，我才在旧书摊上买到了1981年第3期的《民主与法制》，看到了《林昭之死》……”按照他的行文顺序，笔者对《一个不屈的英魂——忆林昭》的发表时间终觉可信。"},{"type":"paragraph","text":"1993年"},{"type":"paragraph","text":"1993年11月17日，郭煌在读到杜烽介绍林昭追悼会的文章《一个不平常的追悼会》之后，匆匆写了诗歌《中国的普罗米修斯活着走进会场——奇观一瞬》，用非现实的写法，描述林昭本人走进自己的追悼会现场，反复宣告自己无罪，并说：“不能容忍错杀无辜者逍遥法外，不能让智者稚嫩的鲜血浇筑愚者向上爬的官梯。”"},{"type":"paragraph","text":"1995年"},{"type":"paragraph","text":"1995年春节，冯英子写作《有关林昭的母亲许宪民的回忆文章——许宪民二十年祭》，文章写到，林昭遇难“不久之后，她同我谈到这件事时，真的哭了。相识几十年，这个内心刚强到极点的女人，我第一次看到她流泪。她给我看了林昭一些遗作，这个不满40岁的江南女儿（指林昭，引者注），她那么深沉地哀悼着民族的不幸，人民的苦难。我读着这些作品，也不能不流泪了。”关于许宪民的最后状况，作者写道："},{"type":"paragraph","text":"正在复兴中路陕西路附近遛达，忽然有一个疯婆子向我迎面走来，她同我擦身而过之后，回过头来向我招呼："},{"type":"paragraph","text":"“你的问题解决了没有？”　　我大吃一惊，赶忙回过头去。只见她披着一头乱发，穿着一套油渍斑斑的破衣，在秋风中显得很萧瑟的样子，脚上的鞋子已经没有跟了，那毫无血色的面孔上，嵌着一对目光迟钝，满含忧伤的眼珠。她说话时环顾左右，带着一点恐怖神情，那样子有点像《祝福》中暮年的祥林嫂。但是我终于认出来了，她是许宪民。　　“大姐，是你！”　　我惊诧得不知所以，看到许宪民变成如此模样，一种刻骨的悲哀，油然而生。但不等我说话，她已经加快脚步，走到马路对面去了，很明显，她是避着我，也怕连累我，因为她那时头上带着一顶“历史反革命”的帽子。"},{"type":"paragraph","text":"1998年"},{"type":"paragraph","text":"1998年是北大校庆一百周年，也是林昭蒙难30周年。这一年将目光投注到林昭身上真是太自然不过。影响巨大的周报《南方周末》在这一年之内先后五次发表关于林昭的文章。在林昭殉身30年之后，世人终于从历史的黑暗天幕中发现了一丝曦光，隐隐约约看见了林昭的鲜血，这丝曦光就是从《南方周末》的文字缝隙里透露出来的。"},{"type":"paragraph","text":"1998年5月29日，《南方周末》人物版发表《没有哀荣——林昭》，在北大百年校庆的高潮中，文章询问道：“正在欢庆北大百年校庆的北大人，不知是否还记得他们的优秀女儿——林昭罹难的日子。”在赞颂了林昭的献身精神之后，接着说：“１９８１年，林昭冤案平反，但她没有获得如张志新般的哀荣。让我们记住林昭！”"},{"type":"paragraph","text":"1998年7月10日，《南方周末》人物版发表吴浪文章《被埋葬的诗章——追忆林昭》。"},{"type":"paragraph","text":"1998年9月4日的《南方周末》发表了邱隐帆《狱中日记：林昭最后的日子——纪念林昭这位令人尊敬的自由战士》，文章公布了丁芸女士的狱中日记，称丁芸是林昭少年时期的同学，后来又恰好囚禁在同一间囚室，与林昭一起经历了那段阴暗的日子。不过林昭的北大同学张元勋认为日记及其作者身份都是假造的。虽然其真实性受到质疑，但是文章对于林昭的命运和遭遇的详细描述，却借助《南方周末》引起了广大读者的深切关注。"},{"type":"paragraph","text":"后来小巴子在《高贵的林昭》一文中说：“邱隐帆先生早年曾参加地下党，１９４９年后在苏州市公安局工作，１９５７年被错划为右派。１９７８年平反后，他开始收集有关林昭的材料，访问过一些林昭的亲属和友人，其中包括现在美国加州大学任助教的彭思华（系林昭之弟），以及林昭在苏州萃英中学读书时的同窗陆震华等，同时收集了各报刊上关于林昭的文章，这几乎成了他退休之后的精神支柱。编者到苏州拜访他时，他翻出了这些年收集和写就的文章，尽管由于年代的久远，许多当事人的离去，他的文章难免在某些细节上与事实有出入，但老人为能在晚年做一件有意义的事而感到自豪。”"},{"type":"paragraph","text":"1998年12月11日，《南方周末》发表记者徐列的专访《张元勋：从绚烂回归平淡》。张元勋深情回忆了她与林昭的交往和以未婚夫身份去监狱探望林昭的经过。张元勋说：“直到我被捕前，林昭是平安的。她如果一直保持她的审慎，她完全可以度过那个风狂雨骤的年代而走到今天。但她在一批北大人相继入狱，全国景象一片肃杀的情况下，竟不可自已地按着自己的良心走了下去。在五七年的北大人中，能够合乎鲁迅先生所界定的人格标准的，恐怕只有林昭一人。林昭的事未能家喻户晓，是我们活着人的悲哀，也是我们负疚之极的事。”"},{"type":"paragraph","text":"张元勋谈话间提出一个惊人的猜测，他认为林昭之死至今依然还是一个谜：“为什么没有找到林昭的遗体？她遗留下来的狱中用物也应该由家属领走，为什么没有通知？前年，张元勋在看电视剧《我爱我家》时，觉得其中一位演员与林昭酷似，‘我似更以为她确实还活着’。” 但在第二年写作的长文《北大往事与林昭之死》中，作者没有坚持这种猜测。"},{"type":"paragraph","text":"1998年12月25日，《南方周末》发表编辑小巴子《高贵的林昭》，文章称赞林昭“这是我们民族半个世纪以来知识分子精神独立的一根孤独的标竿。即使像我这样麻木已久的心，今年以来也不能不为林昭而一次次地震动。她使我看到，我们活得多么渺小和萎缩。”并质询道：“为什么没有一个刽子手良心发现，说一声是我杀死了张志新，是我杀死了林昭？真的，我一直在等这样一个声音，像等待世纪末应运而生的民族英雄。但是，仍然没有见到忏悔，没见到良心发现。……因此我深深地忧虑着：一个隐恶的民族心理，会不会是反复作恶的心理基础？”"},{"type":"paragraph","text":"除此之外，《南方周末》还在1998年11月13日发表了当年北大的右派学生陈奉孝、张元勋、周振礼的文章《读《原上草》有感》，将读者带到了林昭最初罹难的那个年头：1957。"},{"type":"paragraph","text":"这一年其他出版物中回忆和谈论林昭的文章还有以下一些。"},{"type":"paragraph","text":"1998年4月25日，也就是林昭遇难三十周年忌日前夕，陈伟斯写作《应共冤魂语 投书寄灵岩——林昭三十年祭》，介绍林昭一家的悲惨遭遇。文中披露，林昭1962年保外就医期间，写作了30万字的《狱中回忆录》。这部至今没有面世的回忆录说：“林昭可早把话说在前头，有得这么抬举我（指反铐），不如干脆赐我一死，我倒感到成全。民间本有传说，死刑犯受的子弹，应由自己出钱，而一颗子弹一毛五，我就自费买了也无问题。……而林昭的血，是一点一滴流在无人看见的阴暗角落……”堪称一语成谶。"},{"type":"paragraph","text":"由著名作家方方主编的《今日名流》杂志，1998年第5期发表了林昭的妹妹彭令范的文章《姐姐，你是我心中永远的痛》。这是林昭的亲属第一次公开发表长文悼念这位不幸的死难者。"},{"type":"paragraph","text":"1998年9月，经济日报出版社出版了牛汉、邓九平主编的《思忆文丛》三卷。这套集中讨论1957年反右运动并展示右派分子悲惨命运的丛书在当时引起了巨大反响。其中《荆棘路》收录了林昭的北大同学刘发清的文章《一个不屈的英魂——忆林昭》。文中谈到作者在大西北劳改期间，遭遇饥荒，幸蒙林昭从北京寄赠三十多斤全国粮票，才渡过难关，保住一条性命。"},{"type":"paragraph","text":"这一年，余杰以《思忆文丛》的材料为依据，写了《若为自由故》，对林昭追求自由的高贵精神予以高度评价。文章发表在当时令人注目的《方法》杂志上，后收录在文化艺术出版社1999年2月出版的余杰个人文集《说还是不说》中。"},{"type":"paragraph","text":"1999年"},{"type":"paragraph","text":"《今日名流》杂志继去年发表了彭令范《姐姐，你是我心中永远的痛》之后，又于1999年2期发表了彭令范《我的姐姐林昭》。这篇影响巨大的文章全面记述了林昭蒙难的经过以及他们一家因此蒙受的巨大折磨与痛苦，同时还介绍了间接获悉的林昭遇难经过（其真实性有待考证）。"},{"type":"paragraph","text":"《今日名流》杂志主编方方女士还在同期发表自己的文章《林昭的光芒》。文章说：“林昭在前，我们怎能不无数次地反思，……反思我们自己。偶尔的时候，也摊开自己的双手，思忖一下，自己的手上是否也留有林昭的血痕。”"},{"type":"paragraph","text":"1999年9月，刘智峰主编的《精神的光芒——一代人的心灵历史》由中国工商联合出版社出版，其中第九章《思想的殉难者》是关于林昭的专章，发表了方方《林昭的光芒》，彭令范《姐姐，你是我心中永远的痛》、《我的姐姐林昭》，刘发清《一个不屈的英魂——忆林昭》共四篇文章。"},{"type":"paragraph","text":"前一年，《北京文学》杂志编辑李静女士向林昭的同学、山东曲阜师范大学教授张元勋反复约稿，请他撰写回忆林昭的文章。张元勋写作了长文《北大往事与林昭之死》，完稿时间是1999年1月18日。但是约稿的杂志因故没有发表这篇文章。"},{"type":"paragraph","text":"林昭北大同学张玲写作《幽明心语——忆林昭》，文末注明写作时间“1999年5月1日，林昭三十二年忌辰后二日”。文章写到，大约大学二年级期间，有人批评林昭有“小资产阶级情调”，还提示她“不要与单纯的小青年儿过于接近，以免对人家有不良影响”。"},{"type":"paragraph","text":"“由于这样一些生硬、过左的干预，敏感的你又尚未做好承受的准备，因此显得脆弱；再加上情爱无所寄托（其实，怎能说你那份纯真可贵的情不是所托非人呢！）你有了明显变化。由风趣机巧变得沉默寡言，脸色更见苍白，身形更显瘦弱，明澄的双眸多了一层愁翳，嘴角平添了悲戚。你更多地独来独往，有时只身在圆明园的废墟上徘徊到深夜。”"},{"type":"paragraph","text":"2000年"},{"type":"paragraph","text":"2000年1月，长江文艺出版社出版了林昭的舅舅许觉民先生编选的怀念林昭的著作《林昭，不再被遗忘》，全书18万字。该书是李辉主编的《历史备忘书系》的一种，除了李辉的总序和许觉民的《前言》，收录了26篇文章和4组诗歌，另有附文一篇，附录一篇。全书目录如下："},{"type":"paragraph","text":"陈伟斯《林昭之死》"},{"type":"paragraph","text":"林斤澜《玫瑰花》"},{"type":"paragraph","text":"方方《林昭的光芒》。"},{"type":"paragraph","text":"冯英子《悼许宪民、林昭》"},{"type":"paragraph","text":"陈伟斯《应共冤魂语 投书寄灵岩——林昭三十年祭》，"},{"type":"paragraph","text":"陈箴《追求与幻灭》"},{"type":"paragraph","text":"彭令范《我的姐姐林昭上》。"},{"type":"paragraph","text":"彭令范《我的姐姐林昭下》。"},{"type":"paragraph","text":"张元勋《北大往事与林昭之死》，"},{"type":"paragraph","text":"张玲《幽明心语——忆林昭》，"},{"type":"paragraph","text":"羊华荣《回首往事》"},{"type":"paragraph","text":"孙文铄《血溅罗裙直道存》"},{"type":"paragraph","text":"马嘶《文弱女子性刚烈——忆林昭》，"},{"type":"paragraph","text":"刘发清《一个不屈的英魂——忆林昭》，"},{"type":"paragraph","text":"倪竞雄《沙雕美食 遥寄英灵》"},{"type":"paragraph","text":"甘粹《北大魂——林昭》"},{"type":"paragraph","text":"林斤澜《读 [我的姐姐林昭]》"},{"type":"paragraph","text":"黄政《故乡人民的骄傲》"},{"type":"paragraph","text":"陆震华《林昭三十一年祭》"},{"type":"paragraph","text":"李虹岗《化作春风意更长》"},{"type":"paragraph","text":"顾麋《不可多得的才女——林昭》"},{"type":"paragraph","text":"李茂章《流芳千古》"},{"type":"paragraph","text":"钱惕明 史洪 叶强 王润《今日红花发》"},{"type":"paragraph","text":"陈淑方《林昭二三事》"},{"type":"paragraph","text":"羊华荣《林昭的欣慰和遗憾》"},{"type":"paragraph","text":"谷天《林昭，您在哪里！》"},{"type":"paragraph","text":"沈如英《无声的歌》（诗歌）"},{"type":"paragraph","text":"朱怀真《悼林昭七律二首》（诗歌）"},{"type":"paragraph","text":"邓荫柯《献给林昭》（诗歌）"},{"type":"paragraph","text":"郭煌《中国的普罗米修斯活着走进会场——奇观一瞬》（诗歌，本诗附有杜烽文章《一个不平常的追悼会》。）"},{"type":"paragraph","text":"附录：《林昭追悼会纪实》"},{"type":"paragraph","text":"《今日名流》2000年2期刊出张元勋《北大往事与林昭之死》，与此同时，南方周末解密版之“链接”栏目发表如下消息：“《今日名流》２０００年第２期《最知情者的回忆：北大往事与林昭之死》，作者是张元勋，本报曾发过对他的专访。全文近三万字，看来和着作者的血泪，极具冲击力；而反右前夕及期间北大独特的风习以及林昭罹难全程的事实，更具冲击力。”许多读者借助这条消息的提示寻读张元勋的文章。"},{"type":"paragraph","text":"张元勋的文章全面介绍了自己和林昭同窗共学、一起被打成右派分子以及自己出狱以后以未婚夫身份到上海监狱探望林昭的情况。会见时林昭嘱咐：“我随时都会被杀，相信历史总会有一天人们会说到今天的苦难！希望你把今天的苦难告诉给未来的人们！并希望你把我的文稿、信件搜集整理成三个专集：诗歌集题名《自由颂》、散文集题名《过去的生活》，书信集题名《情书一束》。”"},{"type":"paragraph","text":"张元勋声称要“把一个真实的林昭介绍给我们的友人与陌生者”，其中这么一段话非常重要：“死于悲壮的林昭，其思想与决心确实有一个成长、成熟、自我矛盾与自我斗争的痛苦过程，她是非常爱我们的国家、爱共产党的，解放前，那时她才十五六岁，就为苏州地下党跑腿、捎信，（尽管她不是地下党，但她却知道她帮忙的危险性。）解放后，尤其是考入北京大学后，她写了许多歌颂社会主义、歌颂共产党、歌颂毛主席的诗文，在校内外的各种刊物上络绎问世……”"},{"type":"paragraph","text":"这篇文章在网上广泛流传，引起许多人的关注和震惊，许多网民对林昭事迹发表评论。"},{"type":"paragraph","text":"《今日名流》杂志这是三年内第三次发表纪念林昭的文章。在目前笔者所了解的回忆林昭的所有材料中，具有最丰富第一手资料的两篇文章，就是彭令范《我的姐姐林昭》和这篇张元勋《北大往事与林昭之死》。"},{"type":"paragraph","text":"《今日名流》在发表张元勋《北大往事与林昭之死》之后，杂志遭到停刊整顿，主编方方被撤职。"},{"type":"paragraph","text":"2000年12月8日为纪念彭令昭而建《彭令昭——林昭——永远的林昭》网上纪念馆，该馆二级域名是linzhao.netor.com。"},{"type":"paragraph","text":"2001年"},{"type":"paragraph","text":"网上出现林昭的几首遗诗，尽管主要是残片，还是传达了相当多的信息。摩罗读诗后写下一篇千字文感想《林昭的思想高度》。其中有言：“林昭将她写给这个世界的书信命名为‘情书’，表明了她对每一个同代人和后来人的爱。那位研究林昭的朋友还说，林昭在戴着右派帽子劳改的那几年，老是谈到上帝问题和基督教问题，并皈依了基督教。这更加激起我对林昭精神世界的种种猜测。直到去年，我才感到读书界第一次有成批学子正在关注终极价值和精神出路问题。也许林昭40年前就已经在这方面思考得很多。如果是这样，林昭对于我们的意义，就决不只是什么反抗的激情与牺牲的勇气，而是我们最可仰承的最直接的精神资源。这样的资源决不应该无限期地封存在历史的尘埃中，而应该尽早返回到世人的手中和心中。”"},{"type":"paragraph","text":"2002年"},{"type":"paragraph","text":"2002年4月，为了纪念林昭冥寿70周岁、遇难34周年，《中国评论网》组织几位作者撰写纪念文章，编发了《拒绝遗忘：纪念林昭特辑》，其中的文章有："},{"type":"paragraph","text":"钱理群《面对血写的文字——初读林昭[致人民日报编辑部信]》"},{"type":"paragraph","text":"肖雪慧《历史还在忍辱含垢》"},{"type":"paragraph","text":"摩罗《林昭年谱初稿》"},{"type":"paragraph","text":"金雁《历史不能忘记》"},{"type":"paragraph","text":"秦晖《穷则兼济天下，达则独善其身》"},{"type":"paragraph","text":"荒林《是一颗，不是两颗》"},{"type":"paragraph","text":"由一家媒体组织多位学人撰文阐释林昭的思想贡献和精神意义，这在中国文化界可能是第一次。"},{"type":"paragraph","text":"钱理群的文章说：“她不同于张中晓、顾准，不是思想家型的战士，而是以道德、情操的崇高和反抗行动感召人、震撼人心的一位受难的殉道的‘圣女’。”“林昭身上有明显的理想主义、浪漫主义与英雄主义的气质，她的反抗具有鲜明的“青春代“的色彩。但更为可贵的是，她同时清醒地意识到青春激情被利用的可能性。她自己就有过这方面的深刻教训。因此，她在反抗外在的压迫的同时，更以同样非凡的勇气反省自己“政治上的幼稚“和应负的历史责任，她说，‘在严肃而沉痛的自我审判中林昭对于自己的责备那是比别人之别有用心的提问更要尖锐而严厉得不知几倍;。’在这个意义上，她又是一位已经清醒、觉悟了的不被利用的‘青春战士’。在这一点上，林昭具有一定的超前性：因为在她同时代以及以后，就发生了红卫兵的青春激情被利用的悲剧。”"},{"type":"paragraph","text":"2002 年7月，一直在采访拍摄林昭事件的独立制片人胡杰写作了《林昭年表及相关事件》。其中关于林昭早期生活的许多材料特别宝贵。"},{"type":"paragraph","text":"2002年8月3日，摩罗在郑州作家协会以《文革时期的潜在写作》为题发表演讲，其中涉及林昭的内容甚多。摩罗说：“那个时代寻找人的尊严的最响亮的声音，我认为是诗人黄翔和政治反抗者林昭分别喊出来的。”"},{"type":"paragraph","text":"“林昭对自己有几个称号，一个是年轻的反抗者。她说自己是年轻反抗者的时候，实际上是在强调自己拥有了新的资源，跟年长一代人不一样。还有一个称号是大陆青春代自由战士，还有一个说法是捧着十字架作战的自由战士。当她讲自由时，体现了她与西方人文主义资源的深刻联系，当她讲十字架时，体现了她对基督精神的皈依与弘扬。这些资源都是毛泽东和他的同僚们所不具备的文化财富，他们甚至长期自觉地与这些财富为敌。”"},{"type":"paragraph","text":"“林昭受到这样非人的摧残，当她正面表述她对这个世界的愿望和期待时，她的精神是那么幽深高远，心灵是那么博大慈悲。她不是要用阶级报复的方式来对付政治迫害，而是提倡用文明的方式进行政治斗争，以求达到利益的平衡和社会的整体平衡，这种思想在中国的政治哲学上是极大的超越。”“我们当下的中国文化界，还没有出现林昭这样的具有超越性和建设性的言论。林昭的思想到现在还是最‘先锋’ 最‘前卫’的。而且她的思想是封存得最严密的对象之一，真是令人悲哀。”"},{"type":"paragraph","text":"2002年8月16日，余杰写作《林昭与弓琳——两个北大女生的对照》一文。具有针对性地强调林昭的独立人格和自由精神。"},{"type":"paragraph","text":"这一年，网上流传着旅居美国的中国学者丁抒先生文章《林昭与《星火》杂志》，介绍了林昭在饥荒年代与一些有识之士共同创办《星火》杂志，极力向决策层传达灾情民情，要求他们立即放弃极左路线的各种努力。《星火》同仁全部以反革命罪被捕判刑。“本来，张春元被判无期徒刑，杜映华判刑五年，二人都被关在专门收押重刑犯的甘肃省第三监狱。杜映华刑满后，名曰‘释放’，却如别的犯人一样不得回社会，留在省第三监狱‘就业’当工人，唯一区别在有一定的外出自由。一九六八年上海当局处决林昭的前后，甘肃当局诬指张春元‘密谋暴动越狱’，杜映华被指为张传递消息，两人均被判处死刑，立即枪决。”"},{"type":"paragraph","text":"2003年"},{"type":"paragraph","text":"张元勋的文章《北大往事与林昭之死》问世以后，有很多网民发表短文或者跟贴，对林昭事件表示震惊，对林昭表示景仰，表现出对历史和现实的思考冲动。《林昭，不再被遗忘》一书出版以后，人们对林昭的遭遇、思想、精神具有更加丰富的了解，网民们的感慨也更加深切。这些纪念文章和相关言论在网上林昭纪念馆有一定的反映，于是这里成了众多网名了解林昭、感染她的浩气、仰承她的精神资源的空间。这里援引网上林昭纪念馆的两则留言，以见一斑。"},{"type":"paragraph","text":"2003年6月22日，网民omc发言：“对于林昭事件，我们所应负的，不是国家、民族、社会、组织和集体的责任，而是直接的个人责任——即个人直接面对上帝。”"},{"type":"paragraph","text":"2003年4月30日，网民萨哈夫发言：“我为抗非典而戴上口罩，但口罩无法掩饰我内心的虚弱，我需要呼吸！今天我是偶然来到这里！我惭愧，为我的无知；更为造成我无知的现实而悲哀。但我们不应忘记，做一个真正的人是何等艰辛，但又何等重要。”"},{"type":"paragraph","text":"2004年"},{"type":"paragraph","text":"林志生将自己缅怀林昭的文章命名为《公元2004：我们书写林昭》，好像暗暗期待这一年成为林昭年，成为一个民族借助林昭的鲜血寻找历史记忆的年头。2004年已经过半，就这半年期间包括网络在内的各种媒体对于林昭的谈论的频率以及参与谈论的人员社会构成之广泛而言，今年好像真的是林昭年。"},{"type":"paragraph","text":"2004年成为林昭年有两个原因，第一个原因是林昭的骨灰在一位义人秘密保存几十年后重新露面，林昭的亲友和同学为骨灰举行了安葬仪式。第二个因素是电视拍摄者胡杰从他多年积累的素材中剪辑出一部初步成型的电视片《寻找林昭的灵魂》，在小范围中播放这部片子激起了巨大反响，促使许多人不得不严肃地面对林昭。胡杰原是新华社的新闻记者，因为被林昭的鲜血所打动，决意要了解林昭、研究林昭、拍摄林昭、传播林昭。于是辞去公职，费时五年，耗资十万，辗转几万里，采访了每一位愿意接受采访的林昭亲友以及与林昭案件有关的人（胡杰说，在林昭生前最后五百天内和她接触的人，没有一人愿意接受采访！），还采访了一些对当代精神事件具有研究兴趣的学者，积累了大量有关林昭的材料。《寻找林昭的灵魂》只是他的最简单最初步的成果。"},{"type":"paragraph","text":"胡杰完全是以林昭精神在拍摄林昭，他代表了一个民族对于历史真相的寻找和对于血腥记忆的捍卫。他的努力是对林昭精神的最直接的继承。当我们观看这部片子时，打动我们的不只是林昭，而是由林昭和胡杰构成的一种精神血统，一条精神链条。"},{"type":"paragraph","text":"2004年3月7日，广州中山大学的多媒体教室里坐满了观众，艾晓明教授组织一些学人观看胡杰拍摄的电视片《寻找林昭的灵魂》。艾晓明记述道：“2004年三八前夕，我们以‘再现妇女和其他边缘人群’为主题放映了纪录片独立制片人胡杰的一系列作品，包括《平原上的山歌》，还有《寻找林昭》。后来，广东美术馆、深圳何香凝美术馆分别邀请胡杰去放映了这些作品。我听说林昭的老同学，一些白发老人纷纷赶来，他们看完后拥着胡杰哭了。我想这是他们第一次看到自己的青年时代的影像，看到自己的追求、牺牲被后一代的人所承认和尊重，他们感到自己的生命被肯定了。”"},{"type":"paragraph","text":"《寻找林昭的灵魂》电视片激起了巨大反响之后，中山大学网站性别教育论坛组织了《林昭纪念专辑》，其中发表的文章有："},{"type":"paragraph","text":"吴敏《林昭：一个女性的殉道者——胡杰《寻找林昭》观后》"},{"type":"paragraph","text":"转载《有关林昭的母亲许宪民的回忆文章》"},{"type":"paragraph","text":"熊芳《看《寻找林昭的灵魂》有感》"},{"type":"paragraph","text":"黄峪《寻找女性的价值：从妇女节开始的思考》"},{"type":"paragraph","text":"高泓《面对林昭：一个我们曾一无所知的女大学生》"},{"type":"paragraph","text":"杨昊鸥辑录《龙华的桃花开了——纪念林昭》"},{"type":"paragraph","text":"林志生《公元2004：我们书写林昭》"},{"type":"paragraph","text":"华南师范大学中文系吴敏女士的文章认为：“无论从史料意义还是从纪录片的艺术追求来说，胡杰所拍的这部《寻找林昭的灵魂》，都是卓有价值的。影片安排了一个“寻访者”的眼睛和平静的叙说声音来贯穿始终，从而将零碎的画面自然地组合到一起，流畅地展开去，结构上具有整体性，并且暗合、激发了观众“寻找”的期待心理。在影像画面选择上，影片一面大量地将摄影镜头推近于林昭遗稿，让观众直面林昭，另一面又穿插了多重身份的当下人采访实录，这样，林昭史实本身与当下人评说这二者之间又构成一种“对话”，推衍出新的历史意义，令观众既在读林昭，又在读当下社会。此外，这部片子相当注重细节：飞雪、寒风、看门巨狮晃动的大口、凄惋低沉的配乐、包裹着林昭半白头发的1966年《解放日报》的纸张声音、旧照片和历史录像材料，等等，既有情绪的渲染，又有理性的沉思。多视线的聚焦，拓展了影片含义的丰富性。作为独立制片人的胡杰，通过影像，也显示了他自己作为一个知识者的思想意义。”"},{"type":"paragraph","text":"高泓的文章说：“每个人都有选择自己生存方式的权利，有沉默的权利、有胆怯的权利、有明哲保身的权利，也有人云亦云附和几声的权利。每个人的承受能力有限，任何一种选择都不能说是错。然而当面对林昭时，这些灵魂也就会常常感到惭愧。因为只有一种选择才能被人称为英雄，而人格的力量也只在这一种选择中光彩夺目，比方林昭，还有黄宗羲，还有顾文选……”"},{"type":"paragraph","text":"2004年3月1日，天涯社区网站关天茶社论坛网友天高地厚（居住上海）发表贴子《邀请天涯网友赴苏州灵岩山扫墓暨天平山踏青》，其中云：“江南三月，草长莺飞。春光明媚，万物更新。特邀请天涯网友共赴苏州灵岩山，祭扫林昭墓，以民间方式祭奠这位思想史上的殉道圣女。”得到一些网友的响应。"},{"type":"paragraph","text":"2004年3月13日，一批上海关天茶社网友举行去苏州祭扫林昭墓的活动，在上海上车的一共有32位网友，他们在车上观看了胡杰拍摄的专题片《寻找林昭的灵魂》。他们来到林昭墓地时，遇上包括胡杰在内的来自苏州和南京的十几位朋友，他们共同缅怀林昭，对胡杰的工作表示隆重感谢，并捐款支持纪录片《寻找林昭的灵魂》的后期制作。事后网友孤灯下97发表《周六我们祭扫林昭墓》、天高地厚发表《这是一次团结的春游胜利的春游》，记述了他们组织祭扫林昭墓活动遇到重重阻碍、最后终于成行的经过以及扫墓活动的具体情形。"},{"type":"paragraph","text":"关天网友的祭祀活动是一个意味深长的事件，在商业社会的夹缝中和网络虚拟世界里漫游的这些年轻人，竟然接收到了林昭的精神密码，并且充满了解读的热情和敬意。这从一个特定角度说明林昭与当下生活的相关性非常广泛和深切。"},{"type":"paragraph","text":"2004年3月20日，旅居加拿大的中国学者陶世龙主持的五柳村网站（该网站开设纪念林昭专辑域名为http://kanchao.51.net/memo_linzhao.htm），收到林昭同学谭天荣撰写的回忆文章《一个没有情节的爱情故事——回忆林昭》并及时在网站发表。作者是当年北大物理系学生，最著名的学生右派分子。他在文章开头说：“在林昭诗一般的生命旅程中，我有幸和她同过一小段路。或许，这段往事算得上是‘一个凄美的爱情故事’。可惜今天我已经处于半失忆状态，虽然竭尽全力，也只能写出这篇贫乏的回忆。”据此估计是最近的作品。"},{"type":"paragraph","text":"2004年3月30日五柳村发表林昭同班同学赵雨田回忆文章《未名湖畔之梦》，这篇文章最后一次改定是2004年2月。"},{"type":"paragraph","text":"2004年4月13日，五柳村网站发表章立凡于前一天写成的文章《中国有北大，北大有林昭》。"},{"type":"paragraph","text":"2004年4月22日，林昭亲友和同学在苏州郊外灵岩墓地举行林昭骨灰安葬仪式，骨灰是一位上海女性秘密保存几十年之后刚刚公开奉献出来的。到会者共56人。仪式由林昭舅舅许觉民和林昭妹妹彭令范主持，许觉民先生宣读祭文。感人至深的祭文全文如下："},{"type":"paragraph","text":"林昭，今天是我们将你的骨灰下葬的一天。你离别人世已经有三十六年了，经悠悠岁月才找到你的骨灰。骨灰盒中还有你母亲保留下你的一缕头发，一块你随身用的丝巾，现在随着你的英魂一起下葬了。"},{"type":"paragraph","text":"林昭，你被迫害的痛苦，如此的深重呵！现在，聚集在你墓前的，有你在新专的同学、北京大学的同学和你的亲友们。我们都怀着极其沉痛的敬仰的心情向你祭奠。"},{"type":"paragraph","text":"苍天茫茫，痛心如割，林昭，你安静地长眠吧！"},{"type":"paragraph","text":"你走过的那个世纪是个悲惨的世纪。在那些黑暗的年代，不少先驱者为了追求真理奋斗不息，不惜牺牲自己的生命，你就是其中的一个。你的生命之被摧残分外地惨烈，我们完全理解和敬佩你视死如归的精神。你的不屈，你在监狱和就义前的英勇姿态，你追求真理的锲而不舍的意志，永远教育着我们，我们永远永远地不会忘记你。名人黄宗羲的诗句中有：“锋镝牢囚取次过，依然不废我弦歌”，你的弦歌至今不绝在祖国大地上传播。"},{"type":"paragraph","text":"林昭，你安息吧！"},{"type":"paragraph","text":"2004年4月，林昭遇难36周年之际，广州《南风窗》杂志发表崔卫平文章《寻找林昭的灵魂》，文章说：胡杰经过多年努力，“终于将被遗忘的林昭鲜活地带回到人们当中来，让这个精神上的冤魂、孤魂重新回到亲人们的怀抱；表彰她的业绩，使她成为民族精神、道德上不可或缺的资源。如果我们相信在我们的世俗生活之上还可能有另外一种生活，那是一种世俗语言甚至无法与之对话的精神生活，那么，我们就要在女英雄林昭和有关林昭的这部影片面前，有所克制，学习用心灵来感受、承受。”"},{"type":"paragraph","text":"在回答记者提问时，崔卫平说：“我印象较深的是，她于1957年在北大作学生时就用‘极权主义’ 形容当时的社会，是很了不得的。那时，‘极权主义’这个词在国际社会也是才浮现不久，正在讨论的。这是现代社会特殊的专制现象，除了暴力以外，还有思想的控制。她在1957年就使用这一概念，表明她对社会的了解，她的思想是非常深刻、非常彻底的，挺前卫的。”"},{"type":"paragraph","text":"2004年5月19日，彭令范写作广播稿《我的姐姐林昭》。"},{"type":"paragraph","text":"2004年6月9日，老酷在《真名网》发表《纪念林昭——一篇迟到的悼文》，文章指出：“在内心深处，我是把林昭放在圣女的高度上来仰视的。……林昭是一个特殊的存在，无论把她放在基督教历史上，还是放在中国思想史上看，她的特殊性都不可忽视。……林昭自然不是天才和大师，她称不上文学家，也算不上思想家，但是跟鲁迅相比，她却拥有鲁迅所不具备的两个优点：一是她的思想认识到了根子上，通过基督教，她懂得了“不以暴力抗恶”的伟大意义，而且懂得了一切都只能由个人来担当，而不是什么“被发动起来的人民”；二是她以自己无所畏惧的勇气把这种思想付诸了在当时看是飞蛾扑火、现在看却是雷霆万钧的有力行动。”"},{"type":"paragraph","text":"2004年6月17日，艾晓明在《世纪中国》网站发表《林昭给我们的精神挑战——给诱人谈林昭》，盛赞“林昭保存了她诗意的想象和美感。林昭以诗篇雕刻灵魂，日复一日地铭刻人性的力量，捍卫和强化她的精神意志。我相信这种美是林昭的武器和旗帜，她以此抵御暴力和人性扭曲。”同时也提出了作为一个女性和一个女性研究者所体会到的独特问题。她说："},{"type":"paragraph","text":"我感觉这里有纪录片作者理解林昭的限度，作为一个男性艺术家，为着体现林昭精神的纯粹而升华了她的肉体，把林昭的生命经验多少有点提纯而简化了。这样一来，影片本身也要支付分量不小的一个代价，因为这种提纯造成距离：一边是疏离了林昭本人、一个青春年华的女子每天都要承受的、作为女人的身体经验；一边是疏离了观众——有着男性的身体或女性的身体，有着同样的食欲、性欲、生死爱欲的凡人的身体感觉。我们理解林昭不是光凭理念的，正如林昭成就她的信仰，也不是空穴来风；她以自己的青丝白发、伤痕眼泪、涌流或枯竭的经血、背拷180天的所有创痛以及狱中每一天每一分钟的肉搏……拷问我们对身体和精神的理解。林昭的血不是象征性的血，是她千百次疼痛着刺破自己、手臂创痕累累的血。正如友人吴敏回应这篇文章时说，因为精神上的剧痛远远超过了肉体，林昭承受了我们常人无法想象的肉体之痛。而我还要说，她的身体，是“被着镣铐且在绝食之中的负病而衰弱的囚人”的身体，是在“历时十天的绝食中，被苦苦逼迫、虐待得命如悬丝”的身体；这是中国当代思想先哲中最脆弱的身体啊。在她之前，有过张中晓、与她同时者，有过顾准、遇罗克；可是我们何尝有过林昭这样在镣铐下、在不过双人床大小的囚室中以血书写了几十万思想檄文的身体？假如林昭可以变成我们的精神遗产，她要求我们每一个人肉体的实践。林昭挑战了我们所有人理解女性的政治生命、思想生命和肉体生命的限度。"},{"type":"paragraph","text":"2004年6月25日，网上出现林达文章《林昭在为我们寻找－－纪录片《寻找林昭的灵魂》观后》。"},{"type":"paragraph","text":"2004年7月4日，北京北小河边"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"甘肃文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}