{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在中共湖北省委统战部座谈会上的发言","authors":["武汉艺术师范学院","陆华柏"],"dates":[{"year":1957,"month":6,"day":6}],"is_range_date":false,"parts":[{"text":"在中共湖北省委统战部座谈会上的发言","type":"title"},{"text":"武汉艺术师范学院陆华柏","type":"authors"},{"text":"大放大鸣搞了四五个星期，在华中师范学院，一度形成混战局面，放的人又被人放；放放的人，又被人放，主次不明，是非混淆。对非党系主任，非党教研组主任及某些教师、职员炮火也十分猛烈，听说有一个血压高的系主任，已经进了医院。还有一个教研组主任被群众斥为“政治骗子、经济骗子、学术骗子和墙的奴才”。我说有些人固然自作自受，但也有些人其实是代党受过。特别是涉及肃反工作，党应注意到这件事。","type":"paragraph"},{"text":"我们音乐系，据说学习分组是根据这样的原则：把认为接近系主任的一些人编在一起，把认为对系主任意见大的一些人另编在一起。这种组织形式，就使人感到运动的矛头光是对准一个非党系主任（是不是出于党的布置，我闹不清楚）。当然，我们做系主任的也欢迎整一下；但不一定每个非党干部都愿意这样。党群关系，先整群，后整党，我看不妥，群众这样搞，党应表示态度。","type":"paragraph"},{"text":"象我这样的群众，叫做自身难保，怎样帮助党整风呢？","type":"paragraph"},{"text":"不过，我还是要提点意见，群众一起来之后，就很难保持“和风细雨”，因为群众过去从来挨的都是“狂风暴雨”，实在不习惯，我认为风雨是根据气压高低和云的厚薄这些因素决定的。气压太低了云太厚了闷得很，就要下场雨，气压就是民主生活，云就是主观主义、官僚主义和宗派主义。我想说一个单位，群众鸣放起来，风是几级，雨是几大，这恰恰就是气压计和寒暑表，而一场风雨，必须要让他下个够，雨过才得天晴，矛盾解决了，才能团结得更好，才能前进。我自己虽是泥菩萨过江，自身难保，但我仍然认为风雨应该吹够，下够。我是赞成大鸣大放的方针的。","type":"paragraph"},{"text":"怎样办好高等学校？我不赞成党委退出学校。","type":"paragraph"},{"text":"我自己是高级知识分子，我承认高级知识分子学识渊博，有才能，有经验，会分析问题，会出主意，会想办法，对祖国的社会主义建设有很大作用，他们是国家的财宝，应该受到尊敬和重视。但是，另一方面，我也承认高级知识分子有不少弱点：容易脱离实际，较为自私，文人相轻习气很重，爱闹不团结，不负责任等等；个别的人并且作风不正派，工心计，爱烧阴火，爱搞小圈子。我承认解放后，我们有了很大的进步；但是某些意识、作风仍然或多或少残留着，这也是事实。","type":"paragraph"},{"text":"我认为，党委在高等学校作为领导核心而存在，是必要的，是必不可少的。","type":"paragraph"},{"text":"我过去在福建音专、湖南音专等高等学校当过十几年教授，饱受过宗派倾轧的痛苦，那时大家把精力用在勾心斗角的人事纠纷中，学校当然办不好。解放后，这些阴影收敛了很多很多，但也不能说已经完全消失。","type":"paragraph"},{"text":"我，作为一个非党教授，系主任，本着我多年从事教育工作的经验，凭着我的良心，我应该说，党委不能退出高等学校。","type":"paragraph"},{"text":"但是我这样说，并不等于说目前党委领导高等学校没有问题，正相反，问题是很多的，从现象来看，是的，在旧社会也好，新社会也好，高级知识分子所受到的压抑一般说来是差不多的。在旧社会的高等学校里，我们遭遇到的是黑暗政治，党棍，学阀，宗派帮阀的压抑、打击和排斥，当时较为正直的人，只得到青年学生的爱护可以说是唯一的安慰，大多数高级知识分子是用十分兴奋的心情迎接解放的，然而，几年来，在高等学校里，旧的统治换了新的统治；从现象来看，国民党的老爷换了共产党的老爷，高级知识分子受到的压抑、打击和排斥差不多，甚至过之。有学问的人，从前多少还受到一点尊敬，现在都没有了。痛心的是青年学生也瞧不起你了。同事之间，朋友之间，淡漠、冷酷，比旧社会还要厉害，其结果就是普遍的灰心，消沉，造成这种局面，和高等学校中党委错误地执行知识分子政策和学校中党员（特别是领导同志）的主观主义、官僚主义、宗派主义是完全分不开的。","type":"paragraph"},{"text":"从现象来看旧社会高等学校的统治集团和新社会高等学校的领导集团好象差不多。因而引起人们怀疑：是不是党委退出学校还要好些？","type":"paragraph"},{"text":"我不是这样看这个问题，旧社会高等学校统治集团以及那些宗派帮口在本质上是代表剥削阶级利益的；他们压抑、打击和排斥高级知识分子（特别是其中较为正直的人）是必然的，是不可改变的。新社会高等学校的领导核心——共产党，在本质上是代表广大劳动人民利益的，他们压抑、打击和排斥高级知识分子，是一种暂时的错误，是没有必然性的，是可以纠正和改变过来的。事实上共产党从人民的利益出发，早就具有团结高级知识分子和把高等学校办好的愿望，并且已经采取了一些措施，同时不论想办好什么事，没有核心领导是不行的。因此，我认为党委不能退出高等学校。问题在于党委的领导思想、作风必须好好整一下，必须下决心整掉主观主义、官僚主义和宗派主义，必须扩大民主生活，发挥群众（包括民主党派）的积极性，必须倚靠有学问、有经验的老专家、老教授。只有在新的基础上大家团结起来，老老实实，勤勤恳恳地努力工作，这样才有办好高等学校的可能性。（载于“长江日报”）","type":"paragraph"},{"text":"6月16日在中国民主同盟湖北省委扩大常委会上的发言（载于“长江日报”）","type":"subtitle"},{"text":"百花齐放一定会有鲜花和毒草，不应看到毒草就激动，我反对章伯钧的言论，但对这种言论不应该压，应争论，刘劲查陈新桂的历史有压的意思。如用教条主义来反对修正主义就把盟内搞乱了，应用正确的言论来和他争论，要他放弃自己的错误意见，沉默是错误，咒骂也不能解决问题，对盟内的问题也应本着整风精神用“团结——批评——团结”的公式来处理。","type":"paragraph"}],"comments":[],"origin":"《右派言论选集》（湖北人民出版社，1957年9月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}