{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"霍查同志出席我驻阿大使国庆宴会谢胡主席表示热烈支持我国反帝反修的革命政策","authors":[],"dates":[{"year":1964,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社地拉那2日电　中国驻阿尔巴尼亚大使许建国三十日晚上在地拉那举行盛大宴会，热烈庆祝中华人民共和国成立十五周年。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党中央第一书记霍查、人民议会主席团主席列希、部长会议主席谢胡以及阿尔巴尼亚劳动党中央政治局委员查尔查尼、努什、托斯卡、卡博、穆夫蒂乌、阿利雅、马尔科、科列加、政治局候补委员杜米、蒂奥多西，部长会议副主席、阿中友协主席凯莱齐等党和国家领导人以及各人民团体负责人等出席了宴会。"},{"type":"paragraph","text":"出席宴会的还有各国驻阿尔巴尼亚外交使节。"},{"type":"paragraph","text":"正在阿尔巴尼亚进行访问的由李贞少将率领的中国劳动妇女代表团的全体成员也参加了宴会。"},{"type":"paragraph","text":"许建国大使和阿尔巴尼亚部长会议主席谢胡先后在宴会上讲了话。"},{"type":"paragraph","text":"许建国大使在讲话中首先概述了中国人民在中国共产党和毛泽东同志领导下十五年来所获得的辉煌成就。"},{"type":"paragraph","text":"许建国大使热情地颂扬了阿尔巴尼亚人民在社会主义建设中所取得的成就。他指出，阿尔巴尼亚人民共和国的国际影响日益扩大，国际地位日益提高，以恩维尔·霍查同志为首的阿尔巴尼亚劳动党一贯站在反对现代修正主义斗争的前列，捍卫马克思列宁主义革命原则，维护社会主义阵营和国际共产主义运动的团结，并作出了卓越贡献。"},{"type":"paragraph","text":"许建国热烈赞扬中阿友谊。他说，中阿两国人民是患难与共的兄弟，是志同道合的战友。随着我们共同事业的发展，建筑在马克思列宁主义和无产阶级国际主义基础上的两国人民的伟大友谊和战斗的团结，必将进一步地巩固和加强。"},{"type":"paragraph","text":"谢胡在讲话中热烈赞扬中国人民十五年来所获得的巨大成就。他指出，兄弟的中国人民的辉煌胜利证明了这一占整个人类四分之一的伟大人民的巨大创造性天才和能力，证明了光荣的中国共产党的马克思列宁主义路线的正确。"},{"type":"paragraph","text":"他说，中华人民共和国执行真正和平、真正的民族友好、真正的不同社会制度国家和平共处的政策，坚决为反对帝国主义侵略而斗争，她支持和援助世界各国人民争取自由的斗争，是伟大的革命榜样和世界上坚定的吸引人的革命力量。"},{"type":"paragraph","text":"谢胡说，我们热烈支持中华人民共和国正确的、国际主义的、和平的、反对帝国主义、修正主义的革命政策。我们支持她解放台湾的无可争辩的权利，支持恢复她在联合国的合法权利。谁不了解或不想了解当前的现实——没有中华人民共和国或者背着中国人民，就不能解决任何一个有国际意义的问题，他就违背了历史现实的潮流。"},{"type":"paragraph","text":"谢胡强调指出，帝国主义者、现代修正主义者和各色反动派正狂热地企图结成一个反对人民中国的“神圣”同盟。敌人的这些企望一方面表明了帝国主义者、修正主义者和反动派共同的性质和目的。另外，敌人的这些狂热企望还表明，中华人民共和国不仅是帝国主义者、修正主义者和反动派主要的不可逾越的障碍，而且是整个国际工人阶级、世界上所有被压迫人民的鼓舞，革命的伟大榜样。"},{"type":"paragraph","text":"谢胡说，在长期的、尖锐的、复杂的战斗中成长起来的、由丰富的革命经验武装起来的、由中央委员会和毛泽东同志英明领导的光荣的中国共产党站在革命的反对帝国主义、修正主义斗争的第一线。这是整个国际共产主义运动和整个人类的极大幸运。在以恩维尔·霍查同志为首的中央委员会领导下的阿尔巴尼亚劳动党认为，在保卫马克思列宁主义、保卫社会主义阵营和国际共产主义运动团结的斗争中，在保卫革命和共产主义伟大神圣事业的斗争中，同毛泽东的伟大的光荣的党并肩战斗，是一种荣誉。"},{"type":"paragraph","text":"谢胡还热烈赞颂了阿中两国人民的战斗友谊。"},{"type":"paragraph","text":"许建国大使和谢胡主席的讲话多次为热烈的掌声所打断。"},{"type":"paragraph","text":"宴会充满了极其亲切友好的气氛，宾主亲切交谈，并频频为中阿两国人民的战斗友谊，为两国人民敬爱的领袖毛泽东和霍查的健康干杯。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢胡","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}