{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":6,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"六届人大一次会议圆满完成各项任务胜利闭幕大会通过关于政府工作报告、关于一九八三年国民经济和社会主义发展计划报告等六个决议 李先念主席作重要讲话，指出坚持社会主义道路，坚持人民民主专政，坚持共产党的领导，坚持马克思列宁主义、毛泽东思想，这是我们立国的根本 彭真委员长作重要讲话，强调要动员一切力量，切实保证宪法在国家政治生活和社会生活各个方面的贯彻执行","authors":[],"parts":[{"type":"paragraph","text":"新华社6月21日讯 第六届全国人民代表大会第一次会议经过十六天的紧张工作，圆满完成了各项任务，今天下午在人民大会堂胜利闭幕。"},{"type":"paragraph","text":"会议号召全国各民族工人、农民、知识分子、人民解放军指战员和一切拥护社会主义祖国的劳动者、拥护祖国统一的爱国者，同心同德，团结一致，兢兢业业，埋头苦干，把以经济建设为中心的各项建设事业继续推向前进，为建设具有中国特色的社会主义、为祖国的统一和繁荣昌盛而共同奋斗。"},{"type":"paragraph","text":"李先念主席和彭真委员长在会上发表了重要讲话。"},{"type":"paragraph","text":"这次会议选举、决定了符合全国各民族人民意愿的新的一届国家领导人员，组成了新的一届国家领导机构，进一步完善了我国的国家领导体制。会议审议了《政府工作报告》、一九八三年国民经济和社会发展计划、一九八二年国家决算。"},{"type":"paragraph","text":"下午三时，大会执行主席、主席团常务主席陈丕显宣布大会开始。"},{"type":"paragraph","text":"大会通过了关于《政府工作报告》的决议，批准了赵紫阳总理代表国务院所作的《政府工作报告》。"},{"type":"paragraph","text":"决议指出，上届政府卓有成效地领导和组织全国各族人民进行社会主义现代化建设，在各项工作中取得了很大的成就，会议对国务院的工作表示满意。会议认为，社会主义经济建设是政府和全国人民的中心任务。我们一定要始终不渝地坚持实事求是的原则和稳步前进的建设方针，进一步搞好国民经济的调整，加快改革的步伐，集中资金加强重点建设，切实抓紧现有企业的技术改造，保证当前经济的稳定增长，并为九十年代新的经济振兴打好基础。"},{"type":"paragraph","text":"大会接着依次通过了关于一九八三年国民经济和社会发展计划报告的决议、关于一九八二年国家决算的决议，分别批准了国务院副总理兼国家计划委员会主任姚依林所作的《关于一九八三年国民经济和社会发展计划的报告》，批准了国务院提出的一九八二年国家决算和财政部部长王丙乾所作的《关于一九八二年国家决算的报告》。"},{"type":"paragraph","text":"大会还通过三项决议，分别批准了五届全国人大常委会副委员长兼秘书长杨尚昆代表五届全国人大常委会所作的工作报告、江华院长所作的最高人民法院工作报告、黄火青检察长所作的最高人民检察院工作报告。"},{"type":"paragraph","text":"李先念主席在热烈的掌声中讲话。他号召全国人民同心同德，奋发图强，认真贯彻党的十二大和这次大会的精神，继续朝着把我国建设成为现代化的、高度文明、高度民主的社会主义国家的宏伟目标前进。"},{"type":"paragraph","text":"他说，坚持社会主义道路，坚持人民民主专政，坚持共产党的领导，坚持马克思列宁主义、毛泽东思想，这是我们立国的根本。一切地方、一切部门、一切单位，都要紧密结合实际情况，把四项基本原则和体现这些原则的各项法律、法规、方针、政策，创造性地深入地贯彻到自己的工作中去。"},{"type":"paragraph","text":"李先念希望台湾同胞、港澳同胞和国外侨胞为统一祖国贡献力量；希望台湾当局以民族大义为重，同我们一起来谱写新的历史篇章。"},{"type":"paragraph","text":"李先念说，我们将始终不渝地贯彻执行独立自主的外交政策，我们决心同全世界人民一起，继续为反对霸权主义，维护世界和平，争取人类进步，作出自己的努力和贡献。"},{"type":"paragraph","text":"接着，彭真委员长在热烈的掌声中讲话。他指出，宪法代表十亿人民的根本利益和长远利益，同时他保护每个公民正当的个人利益和当前利益。他强调要动员一切力量，切实保证宪法在国家政治生活和社会生活各个方面的贯彻执行，要按照宪法的规定加强社会主义民主和法制建设，在宪法的基础上坚持不懈地沿着使社会主义民主制度化、法律化的道路前进。"},{"type":"paragraph","text":"彭真说，工人、农民、知识分子这三部分劳动者，是我们社会主义社会的三支基本的社会力量。他希望全国工人、农民、知识分子，互相尊重，互相学习，互相结合，团结起来，为实现四个现代化，把我国建设成为高度文明、高度民主的社会主义国家而奋斗。"},{"type":"paragraph","text":"今天在主席台前排就座的大会执行主席还有乌兰夫、韦国清、彭冲、赛福鼎、阿沛·阿旺晋美、许德珩、胡厥文、史良、班禅额尔德尼·却吉坚赞、朱学范、王任重、周谷城、耿飚、叶飞。"},{"type":"paragraph","text":"下午四时五分，大会闭幕。出席今天大会的二千八百七十六名代表高唱国歌，接着全场再次爆发出长时间的热烈掌声。"},{"type":"paragraph","text":"中央党政军各方面的领导人，各民主党派的主要负责人，出席六届全国政协一次会议的委员，以及其他有关人员，列席了今天的大会。"},{"type":"paragraph","text":"各国驻华使节和外国在京记者旁听了大会。"},{"type":"paragraph","text":"六月二十一日，第六届全国人民代表大会第一次会议在人民大会堂闭幕。"},{"type":"paragraph","text":"图为李先念、彭真、赵紫阳、胡耀邦同志步入大会会场。    新华社记者摄RW：李先念"}],"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"彭真","type":"人物"},{"name":"赵紫阳","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}