{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"到社会主义的过渡时期","authors":["映桑"],"dates":[{"year":1953,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"映桑"},{"type":"paragraph","text":"发展经济、走向国家工业化是我们从经济上改变旧中国落后面貌的根本办法。但是，我们的国家工业化，并不是“化”向资本主义的道路；新中国肯定的、不可动摇的道路，就是走向社会主义。"},{"type":"paragraph","text":"各个国家走向社会主义都必定要有一个过渡时期。在谈到我国的过渡时期以前，我们还必须先说明过渡时期的具体作用和它的普遍意义。"},{"type":"paragraph","text":"过渡时期的具体作用"},{"type":"paragraph","text":"我们学习社会发展史，各个国家最后必然要进入社会主义和共产主义，所以我们说:条条道路通向共产主义。不过，从资本主义到社会主义却必定要有一个过渡时期。比资本主义还落后的社会，在进入社会主义社会之前，不但更需要一个过渡时期，而且这一过渡时期更具有它的长期性和复杂性。"},{"type":"paragraph","text":"为什么在进入社会主义之前必然要有一个过渡时期呢?"},{"type":"paragraph","text":"我们知道，生产性质的改变，决不是一朝一夕所能为力的；而特别重要的是社会主义经济的产生，是和资本主义经济的产生，以及资本主义以前各种经济形态的产生都是不同的。"},{"type":"paragraph","text":"从奴隶社会到封建社会，封建经济的基础早已在奴隶社会中完全成熟了，只要解放了奴隶，使他们变为小生产者，封建社会的经济形态就告完成。同样的，资本主义经济也是在封建社会中就已逐渐形成起来的，资产阶级的革命，只要推翻封建政权，建立起适合资本主义发展和要求的政权，仅仅是政治革命就可以直接从封建社会过渡到资本主义社会，它本身并不负担创造一种新的经济基础的任务。"},{"type":"paragraph","text":"但是，从资本主义到社会主义，事情却并不是那样简单。当然，社会主义并非是脱空而出，资本主义本身也就孕育成长社会主义的条件。正因为在资本主义社会中，生产关系和生产力已不能适应社会发展的规律才证明着资本主义的必然崩溃和社会主义的必然胜利。不过，问题是资本主义虽然孕育了社会主义的某些条件，但资本主义是建立在私有制这一基础上的，从而就可以在封建社会中形成成熟的经济基础。而社会主义是建立在公有制的基础上的，因此在无产阶级取得政权后，却并没有现成的社会主义的经济形式可供运用，无产阶级并不能只要把资本主义企业没收过来，就能立即取得一个完善的社会主义经济的结构；相反的，却还要建立社会主义经济基础，并且对整个国民经济进行社会主义的改造。这样一个复杂而艰巨的任务，就是过渡时期的主要任务。"},{"type":"paragraph","text":"从资本主义到社会主义，为什么在没收了资本主义企业后，还不能立即建立社会主义经济呢?"},{"type":"paragraph","text":"我们知道，在资本主义社会中，资本主义经济虽然占有主导地位，但它并不是唯一的单纯形式，它必然还容纳了其他经济成分。因此，不管在资本主义多么发达的国家，除掉资本主义经济之外，它必然还存在着范围相当广大的小商品经济。生产资料很集中的资本主义企业虽然可以剥夺，但广大的农业和手工业的小生产者，他们的生产资料却不能被剥夺，而是要采用合作化的办法，使他们逐渐从个体生产变为集体生产，这就是需要一个过渡时期，来对广大的小生产者进行社会主义改造的原因。而且，也只有通过这一办法，才能彻底铲除资本主义经济最后的根芽。因为小生产者总是走向资本主义的道路的，必须使个体经济逐渐地变为集体经济，才能最后地截断资本主义死灰复燃的道路。"},{"type":"paragraph","text":"过渡时期对各国的普遍意义"},{"type":"paragraph","text":"马克思早已预见到过渡时期的必要性。列宁和斯大林把过渡时期的问题发展成为完整的理论，建立了社会主义首先在一个国家胜利的学说，更保证了在资本主义生产落后的俄国建成了社会主义社会。列宁在分析过渡时期的经济结构时，就指出，各国尽管有其各自的特点，但各国在过渡时期的基本的经济形式是会相同的，这就是必然包含着社会主义经济、资本主义经济和小商品经济的三种成分。正因为各国至少要包含这三种经济成分，所以各国到社会主义也必然要经过一个过渡时期。斯大林在说明新经济政策的国际意义时更指出:“各资本主义国家，即令是最发达的国家，在由资本主义过渡到社会主义时，没有新经济政策是否能行呢?我想，是不行的。在某种程度上，新经济政策及其市场的联系以及对这些市场联系的利用，是每个资本主义国家，在无产阶级专政时期所绝对必要的。”(转引自尤金:“苏联从资本主义到社会主义的过渡时期”)"},{"type":"paragraph","text":"苏联从资本主义到社会主义的过渡时期，更为各国到社会主义的过渡时期提供了生动而具体的例证。在一九一八年，苏维埃经济中还存在着五种经济成分:(一)宗法式的自然经济；(二)小商品经济；(三)私人资本主义经济；(四)国家资本主义经济；(五)社会主义经济。在这五种经济成分中，小商品经济占有很大的优势，而在工、农业生产总值的比重中，农业又居于重要的地位。要不断增长社会主义经济成分，就必须实现国家工业化；要使社会主义经济居于绝对优势地位，就必须对整个国民经济进行社会主义改造。苏联经历了国民经济恢复时期，经历了两个伟大的五年计划的时期，前后大约经过了二十年的时间，使五种经济成分的过渡时期经济，变为了单一的社会主义经济。由是，苏联在一九三六年颁布新宪法，就正式宣告社会主义已在苏联建成。苏联人民走过的道路，已为各国人民到社会主义创造了光辉的楷模，更为各国人民指引出一条到社会主义的光荣的正确的道路。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}