{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“一月革命”的来龙去脉（选载之一）","authors":["朱永嘉"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"朱永嘉·","type":"paragraph"},{"text":"上海一月革命已经过去３８年了。毛泽东重上井冈山时说，“三十八年过去，弹指一挥间。”这３８年里，中国社会发生了天翻地覆的变化。但今天回顾那段历史，我想还是有意义的。那毕竟是客观存在的—段历史，它并不因为你不喜欢它而不存在，所以现在把它搞清楚。理出事件的来龙去脉，人们还是可以从中得到启发，因为失败的教训与胜利的经验都是非常宝贵的。当然，这也是有条件的，那就是要真正客观地来考察这—段历史。这就是我要回忆这段历史的出发点。","type":"paragraph"},{"text":"考量历史，离不开人和事。讲人离不开事，讲事也离不开人。中国传统史书多以人为中心，用纪传体，如《史记》。当然讲人也要讲事，不可能不讲，但更加偏重于对人的评述，对人的评述中又注重于人的价值取向和伦理判断。传统史书也有以事为中心的，如编年体或纪事本末体，偏重于叙事，但叙述事件也有它的价值取向。任何事情的发生总有其因缘，不是凭空而来的，有它的前因后果、来龙去脉，以及各种偶然因素，但事情正是在偶然之中开拓自己的必然性。弄清历史事件的来龙去脉还是很有意义的，对后来人也会有些启发意义，所以我把题目确定在来龙去脉上。要说清事情的来龙去脉，对事情的前后左右要作—些分析。在中国古代史书中，除纪人、纪事、编年的体例外，还有—种史著是以论为主的，对人和事分类纵贯古今地论述，也会对后人理解历史有很大的启发。如洪迈的《容斋随笔》及顾炎武的《日知录》便是属这一类的着作。毛自离开延安起，到他离开这个世界时，《容斋随笔》几乎都是随身带的。这本书对人们思考历史和现实的问题有很大的启发性。下面的表述请允许我也尝试着采取夹叙夹议的办法，对事和人依照—定的价值取向在叙述过程中适当进行分析和评述，希望这样的表述方法对人们比较完整地了解这个时期的历史能有所帮助。这是破题，是下面所讲内容的出发点。","type":"paragraph"},{"text":"讲文革中的这些事情，我毕竟是当事人，很多事情都是亲身经历的，也就是亲历、亲见、亲闻，也有些则是在事情发生后通过各种各样的文件资料了解到的。但个人在大的历史情境下，毕竟有其局限性。“—月革命”涉及的面很宽，上到中央，下到基层，有许多个层面。在中央层面权衡利弊的出发点和地方上并不一样，而基层又有基层的情况。所以同一件事情在基层、地方和中央产生的影响，以及处在这些不同层面的人对事情的理解是不一样的。矛盾错综复杂，有很多阴差阳错的情况发生。不意识到这—点，很多事情就无法理解。比如北大聂元梓的大字报，它在北大的产生和中央将它向全国广播，出发点就不是完全一样的。","type":"paragraph"},{"text":"历史要远看，不能近看。事件的前因后果决不是当时就能看得清楚的。我自己经历的很多事也要到现在我才能比过去看得清楚些。当时有当时的认识，后来有后来的认识。有了距离后才能看得清楚些。“文革”初期，我在下层，中央的情况要到后来大量的回忆录出来之后我才能知道。比如１９６７年“一月革命”发生的时候毛泽东怎么讲的，当时我不清楚，传达也是不完全的，因为有时张春桥也不在场。直到《王力反思录》出来后，很多事情我才知道。从现在的观念出发反观以往的事情，对它的评价和当时是大不—样的，这叫作既要入乎其内，也就是要有亲身的经历和体验，又要出乎其外，要能超脱利害，以比较客观的态度来观察它，从上下左右各侧面来分析它的来龙去脉。但那要到很长时间之后，看到它的结果和影响，再来估量这段历史，才知道应该怎么看待它。","type":"paragraph"},{"text":"过了这么多年，我再来讲述这件事情，只是为了弄清楚它，没有功利性及其他目的。这两年脑子还清楚，过几年，到了８０以上，就很难说了，谁也不知道会怎样。所以无非是把我经历的事情说清楚，留下一份历史资料，走的时候心态平和一点，无所牵挂。我的态度和目的就是这样。","type":"paragraph"},{"text":"这是我的开场白。第一章 风起之时１·１ “一月革命”名称的由来","type":"paragraph"},{"text":"讲到“—月革命”（或者称“一月风暴”和“—月夺权”），首先得交代这个名称的由来，即是谁在什么时候先提出这个概念的。我查了我能看到的所有材料，最早提出这个概念的时间应该是１９６７年１月１９日，那天晚上，张春桥、姚文元在余庆路９９号接见火线指挥部的一部分代表，我也在场。他们与参加会议的成员议论到这场夺权斗争应该有一个名称时，华东师大历史系的红卫兵霍达提议，我们现在情况与苏联十月革命时期差不多，可以叫“一月革命”。这个提议为在场多数人所接纳。这是最早的口头称呼。文字上出现这个名词还要晚些。《王力反思录》中说，一月下旬毛要他写—篇社论，刊登在《红旗》１９６７年第三期上，叫〈论无产阶级革命派的夺权斗争〉。这篇社论是王力和关锋一起执笔的，本来这类文章都是陈伯达署名呈给毛的，但这篇文章陈伯达没有署名。文章是根据毛的意思写的，毛还作了多处修改。“一月革命”就是在这篇社论里提出的。文章对上海发生的自下而上的夺权做了肯定，称这个革命的大风暴是在上海开始的，在上海，革命群众称它为“伟大的—月革命”。这篇社论发表在２月３日出版的《红旗》杂志第三期上，但《人民日报》在１月３１日就提前转载了。在这之前上海的报章上还没有出现过这个提法，只有群众口头上的称呼。那是各种情况上报到北京以后，毛让王力写社论的时候肯定了这—提法。毛说上海的“一月革命”是依靠人民解放军支持革命的无产阶级夺得政权。这种说法是毛提出，政治局常委会讨论通过的。上海最早见诸文字是在２月６日。５日上海人民公社成立发表《上海人民公社宣言》，题目就叫“一月革命胜利万岁”，登在６日上海的各报纸上，正式作为口号提出了。整个宣言围绕《一月革命》展开，论述《一月革命》内涵是什么，性质是什么，等等。上海人民公社成立之初，中央没有表态，张春桥有些心急。毛让他去北京汇报。他２月１２日去北京，２月１８、１９日才回上海。回上海之后就有了将“公社”改名为“革命委员会”的问题。随后２月２３日，在文化广场上开了个万人大会，传达改名的情况。这次大会由徐景贤主持，姚文元和张春桥讲话。姚文元一开始就讲，“一月革命”风暴正在席卷全国。张春桥讲话强调，在北京时毛谈得比较多的就是夺权，并说我们无产阶级文化大革命进入了一个新的阶段，这个新阶段是从上海的革命群众夺权开始的，这就是我们在“文革”时期大讲特讲的“—月革命”","type":"paragraph"},{"text":"“一月革命”这个名词的出现是—个过程。没有中央明确的态度，地方不好自己这样讲。群众有这种说法，简报上可以反映，但没有中央的话，地方也不好正式提出。上海正式提出这个名称是在中央和毛之后。陈丕显回忆录里面说“一月革命”这个词是张和姚两个人提出的，恐怕不能这样讲。这是“正名”。","type":"paragraph"},{"text":"“一月革命”毕竟是一个大概念，从时间上讲，可以限定在一月，但要是和其他—些事件联系起来，也可以拉长一点。“一月革命”也不是—件事情，而是一系列事件组合起来的。讲“一月革命”离不开其他事件，如“安亭事件”、《解放日报》事件、康平路事件……事件里有人，各种各样的人，有学生、工人、红卫兵、干部。市里的干部也都卷进去了，市委的领导没有不被卷入的。所以一月革命牵涉到很多人和事。１·２ 大革命风暴来临前的上海","type":"paragraph"},{"text":"为了更好地理解“一月革命”的来龙去脉，我从上海“文革”初期开始讲起，—直到夺权后革命委员会的成立。整个这一时期大致可以分成这样几段：","type":"paragraph"},{"text":"１９６６年６、７月间是第—段。〈５·１６通知〉下达后，６、７月间是上海文化大革命的起步阶段，这时主要是批判八名所谓的资产阶级学术权威和修正主义分子。并陆陆续续抛出—批党内的代表人物，如同济的党委书记王涛、社科院的院长李培南、华东师大副校长王亚朴，复旦则是原副校长兼党委副书记陈传纲，此时陈已是上海市高教局局长。文化大革命首先在高等学校中起来，而上海主要是两所高校即复旦与华东师大。８、９月间又是一个段落，八届１１中全会召开后，林彪上去刘少奇下来，两个阵线明朗化了，自下而上的群众运动开始萌发起来，下面的阵线也日渐清晰，这—时段有好多的事情，比如斗鬼风、常溪萍事件。８、９月份主要的特点是红卫兵运动，北京红卫兵南下到上海，先后有三批。８月下旬第一批没有严密的组织，后来搞出了个冲击市委机关大楼事件。９月份那批就有组织了，主要是破四旧，打人。张春桥在１９６７年１月１３日的—次讲话中说—共打了三万人，打死了１１人。实际被打死的决不止１１人，恐怕要多得多，据不完全统计，在９月份因破四旧发生的自杀事件有７０４起，死亡３５４人。〔１〕１０月以后的那—批包括北京大学的聂元梓也来了。毛派北京的红卫兵到上海来串联，是想让学生运动走上与工农相结合的道路，让文化大革命向纵深发展。１０月份以后上海的文革进入－个新的阶段。１０月中央工作会议一开，群众走在前面，干部与领导跟不上，所以干群之间的矛盾更激化了，矛盾的焦点集中在批判资产阶级反动路线上，不光学校的运动扩大到社会上，工厂工人的运动也起来了，上海“工总司”等几个造反组织成立了。从“安亭事件”开始，群众和市委就处于对立状态，开始正面冲突了。这—尖锐的矛盾，到中央层面就反映在１１月１６日开始的工交会议上。这本来是一次例行的计划会议，讨论第二年全国的计划工作。会议留出五天时间，讨论工矿的文化大革命，分为“文化大革命”和“当前生产中迫切需要解决的问题”两个专题，谷牧负责第—个专题。当时中央日常工作由周恩来与陶铸主持，他们不主张扩大运动在工矿企业造成负面的影响，更希望保生产，保交通，但毛要推动革命，将运动引向深入。所以在工交会议上展开了大辩论，以中央文革为一方，国务院有关部门及地方上参加会议的同志为一方，双方相持不下。最后在１２月４、５、６日三个下午，政治局听取汇报，结果汇报会成为对谷牧的围攻。最终是林彪出来讲话，批谷牧，再后就是陶铸的垮台。这一时期，上海以陈丕显为首的领导要急转弯了，但以工人赤卫队为代表的保守派却在这时崛起，所以革与保的矛盾冲突非常尖锐，经济主义风刮起来了，上海市委无法正常工作了，生产和交通—度处于瘫痪状态。１９６７年１月４日，张春桥和姚文元奉命以调查员的身份到了上海，６日就是批判上海市委的大会。这就是１９６６年下半年事态发展的大致线索。至于１９６７年１月和２月，便是夺权的高潮。重大的事件有：经济风的起来、《告全市人民书》和《紧急通告》的发表、中央贺电的下达、上海人民公社的筹建、红革会炮打事件，直到２月２３日上海人民公社改名为上海市革命委员会。","type":"paragraph"},{"text":"在这半年多里，各种人物都出场了。历史就像一个大舞台。京剧演员都有脸谱，生旦净丑，脸谱将人物标示得很清楚。但是在历史的大舞台上，尤其在文化大革命这种背景下，人物是正面还是反面不是那么简单分明，情况是错综复杂的，只能说每个人都有性格。反面的角色里有时也有正面的内容，正面的角色里有时也有反面的内容，角色很复杂，不能单向度地看。这一点要作分析，否则很多事弄不清楚。有好人办错事的，也有些坏人在当时起了一些好的作用。为什么？人和事都是在变化的，而且动机和效果不可能总是非常统—的，即便是恶，马克思就指出过恶在历史上的作用。","type":"paragraph"},{"text":"在舞台上，真正的主角是不多的。就上海的“一月革命”来说，主角就是张春桥、姚文元与陈丕显、曹荻秋。其他人都是配角，如徐景贤、王洪文、马天水、王少庸这些人。我虽是全程的参与者，但也只能算是—个三四流的配角。","type":"paragraph"},{"text":"介绍这段历史，要先把文革开始时上海的市委班子说一说。前一段时间，陈丕显的儿子去问徐景贤关于他父亲与张春桥关系的事。因为原来两个人的关系还是可以的，后来怎么会变成冤家对头了，陈丕显的儿子不理解。上海的班子本来是柯庆施搭起来的班子。柯１９６５年４月在成都去世，当时上海在文化广场开了非常隆重的追悼会，我参加了。主持追悼会的是刘少奇，会上陈丕显哭得非常伤心，如丧考妣，我那时看了很感动。柯去世后，市委就是陈丕显主持工作，市长是曹荻秋。书记处是这样一些人，分管文教的书记是张春桥，候补书记是杨西光；分管工业的是马天水；分管公安的是梁国斌；王一平抓地区和办公厅；候补书记王少庸分管农业。市委办公厅由方杨负责，办公厅副主任是李家齐和吴云溥。陈丕显的秘书是于宝年。这就是市委的工作班子，当时看不出班子中在思想路线上有任何矛盾。那时的中央班子是党政两套。党务是邓小平任总书记的书记处，彭真是常务书记。上海市委请示中央都是通过党务系统的，即请示邓小平。“文革”初邓小平靠边后主持书记处的是陶铸。陶铸和陈丕显是有渊源的，两人的关系很密切，他们的夫人也有来往。国务院管的是垂直的业务系统，如经委、计委等等，但也有管地区块块的，每个副总理大都分管某一块，如陈毅是分管西北的，分管华东的则是谭震林。陈丕显和谭的关系比较特殊，十年内战中他们都在南方打游击，抗日战争时，他们都在新四军，解放战争中又同属三野。陈和谭联系很密切，经常通讯。有事的话，陈丕显就找邓，后来邓不行了就找陶，有的事情就找谭。这就是上海与中央的联系。而中央文革小组是文革初成立的，上海市委班子有它自己原有的联络渠道，这个习惯一直没有改，所以有事并不习惯去找中央文革小组。","type":"paragraph"},{"text":"那么张春桥与陈丕显究竟是怎样一个关系呢？我再说一点具体情况。我手头有一份梁国斌１９６７年３月揭发陈丕显时的发言。他说，有—次陈丕显同我讲：对春桥同志，过去江青同志不是那样信任的，因为我在江青面前说了好多好话才相信的，现在问他事都不答复，我真不愿和他打电话呢。梁国斌是市委书记处的书记，这段话是在公开的批斗会上讲的，应该是可信的。这说明原来他们俩的关系还是很好的，互相信任，互相依靠。张春桥进入中央文革小组之后，情况发生了变化。张那时就站在中央文革小组的角度说话办事了，陈丕显就觉得是自己把张推上去的，张又是自己班子里的书记，怎么能够不给自己通消息呢？市里的事你多少总得分担一些吧。这样，两个人看问题的出发点就不—样了。陈按照传统的政治文化，认为一个山头出去的，应该互相照应，而张的口风比较紧，张也有他的难处，在中央工作，他要遵守纪律，于是陈便有了牢骚，对张不满了。张春桥在５月政治局扩大会议进入中央文革小组后，就基本上在北京工作，很少再参加上海的工作。这时下面的群众运动已经起来了，张在中央，可以脱身，当然不愿冲到前面卷入上海运动的具体矛盾中。而陈觉得中央对运动究竟是个什么态度，张应该向他交个底。至于上海运动该怎么搞，陈又有自己的盘算。两个人的矛盾就是这样开始的。陈丕显儿子提出的问题我觉得应该是这样看的。张与陈的关系是如此，张与曹荻秋的关系也已非常疏远了。在中央文革的成员中，曹反而与戚本禹比较接近。２００５年戚本禹告诉我，那时戚路过上海，都是曹接待的，曹荻秋与魏文伯在中央工作会议上的发言是戚提意见和修改的，而张、姚反而不愿参与。由此也可见他们之间关系的一般。张、姚之所以如此，恐怕也不是属于势利眼，而是他们的角色转变以后，也不便具体卷入上海的运动，否则的话会给他们带来麻烦的，我在复且，当时出于好心，也碰到过这样的麻烦。","type":"paragraph"},{"text":"再讲一下我们写作班的情况。１９６６年６月开始，写作班处在“边缘化”的过程中，从中心到了边缘。主要的原因是〈５·１６通知〉发出以后，主要战场已不是在报刊上发表文章了，而是转到大字报和群众运动中去了。主战场发生了变化，斗争的形式也发生了变化，此前是在报刊上写大批判的文章，进行论战，表象后面是中央内部的斗争。到了〈５·１６通知〉下达，这一阶段基本告一段落了。按照毛的思想，下一步就是到群众运动中去了。自然而然地，我们这些搞大批判文章的专业户就被甩到运动的外围而不再处在中心了。","type":"paragraph"},{"text":"〈５·１６通知〉下达以后，我们是怎样一个情况呢？５月２２日，通知正式传达下来。我是在武康路二号学习文件的，学习后并没有感到特别震动，当时我们已在批判“三家村”，正忙着写大批判文章。真正对我们产生震动的是６月１日晚上广播聂元梓等七人的大字报，以及陈伯达在《人民日报》上写的评论员文章和〈横扫—切牛鬼蛇神〉的社论。这是群众运动起来的标志。我们也才明白，运动的主要手段是大字报、方法是群众运动、目标是揭露党内的阴暗面。单单学习〈５·１６通知〉时我们并不明确这些，因为从文件的文字上我们没读出什么特别的东西，感到都是已经讲过和正在做的东西。","type":"paragraph"},{"text":"〈５·１６通知〉一共十段，最长的—段是毛泽东加的，是画龙点睛之笔。毛说，“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是—批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正睡在我们的身旁，各级党委必须充分注意这一点。”","type":"paragraph"},{"text":"这段话是〈５·１６通知〉里最厉害的一段，提出了这次运动的明确目标：除了各个领域里资产阶级代表人物外，主要是包庇他们的党内赫鲁晓夫一类的人物。当时我脑子里想，赫鲁晓夫一类的人物就是彭真他们，因为〈５·１６通知》要解决的就是他们的问题嘛，不会想到刘少奇。我们也有些自由主义小议论，比如，赫鲁晓夫曾是莫斯科市委书记呀，彭真敢这样跟毛对着干，他也是市委书记呀。当时脑子就想到这些，不会再往上想了。就说刘少奇吧，４、５月间他的讲话上面还是往下传达的。比如刘少奇从缅甸回来去杭州开常委扩大会路过上海，陈丕显去机场接的他，同车陪刘少奇到市区，刘从上海乘火车去杭州的。车上，刘少奇问陈丕显上海情况怎么样，还说如果上帝再给他十年时间，他可以把工作做得更好。刘少奇跟陈说这些话，陈是感到很荣幸的，所以就向我们传达。再比如，刘少奇５月份又路过上海，曹荻秋陪他的，刘问上海的群众听不听市委的话，曹说听，刘讲，市委有威信，这样就很好。梁国斌材料里也讲到这个事情。但当时他们谁也没想到后来会是那样。这说明他们当时跟刘少奇、邓小平还是很紧的，没有想到毛跟刘、邓的矛盾。","type":"paragraph"},{"text":"〈５·１６通知》下达时，张春桥、姚文元已调到北京，没人管我们写作班了。６月份以后，市委分工杨西光来管我们写作班子，但只是名义上的，实际上杨西光没有找我们谈过话，也没有布置任何任务。这时，写作班子就被放到一边了。我们人还在武康路二号，但处于—种闲散游荡的状态，整天就是看看书、报纸、文件，议论议论，准备—点文章，搞一点资料，也没有在外面到处跑。“罗思鼎”小组四个人都是复旦的，我们有三个人的家都在复旦，每个礼拜六、礼拜天都回复旦的，平常有事也回去—两次，一个礼拜有三四天到复旦。我跟历史系总支书记余子道比较熟，而且我还是历史系总支的委员，所以经常跟他通气，我讲我那边的情况，他讲学校里的事情，我再去学校看看大字报。这个时候，我还没想到在运动中要与复旦及历史系撇清关系，否则会有麻烦。当时我就处于这样一种状态。","type":"paragraph"},{"text":"６月２日，上海市文革小组成立。我将这个小组的成员排一排：组长张春桥，副组长杨西光，组员杨永直、常溪萍、孟波、李家齐、马达、姚文元、吴云溥、徐景贤。传达时，听说我也是文革小组的成员，徐景贤跟我说我是的。后来我看材料，发现没有。到底怎么回事我也不清楚。徐景贤还讲了具体事情呢。他说写作班就他和我两个人进了市文革小组，当时我是历史组组长，徐景贤是文艺组组长、支部书记。把我摆上去是因为我参加《海瑞罢官》的关系。写作班还有郭仁杰，他是哲学组组长，他没进上海市文革小组还闹情绪了，就说为什么摆我不摆他，因为他还是写作班支部副书记。这些都是徐景贤后来告诉我的。现在回头看，这个班子的成员还是很有意思的。张春桥和姚文元是中央文革小组的，当然要摆上去。实际主持工作的是杨西光，他是文教书记，这个运动首先在文教系统开展。另外几个人的身份也值得说一下。杨永直是市委宣传部长，常溪萍是市委教卫部长，孟波是文化局局长，李家齐是办公厅一室的主任，分管行政工作，吴云溥是办公厅二室的主任，分管文字工作的。徐景贤因为是写作班子参加的。马达是《解放日报》总编辑。我印象中，马达是陈丕显的跟班，陈到哪他跟到哪，专门给陈丕显写总结以及其他材料的，陈丕显比较欣赏他，他笔头还是很能干的。记得１９６５年年底，马达到我们武康路二号来拜年，穿了中式的棉袄，在大厅里两手作揖说，给诸位拜年了，在新的一年里，也照顾—下《解放日报》。在我脑子里留下了—个很滑稽的印象。这个人有一点油腔滑调。后来在批陈丕显的电视转播大会上亲眼目睹，他表演得那样声嘶力竭，给我留下了非常深刻的印象。后来文革中他解放以后还在我写作组蹲过一段时期，在经济组当顾问，也很积极。照理说，市文革小组要摆报纸的头头应该摆《文汇报》的，《文汇报》在批判《海瑞罢官》时是影响最大的。《文汇报》的总编是陈虞孙，陈虞孙在批《海瑞罢官》时应该说没有功劳也有苦劳。批《海瑞罢官》是从《文汇报》开始的，毛也关心《文汇报》的事情，讨论也是在《文汇报》展开的，《文汇报》做了很多事情，陈还说过这个马屁就是要拍。但是陈虞孙靠边了。为什么这样呢？因为市委宣传部已经准备把陈虞孙抛出来了，他跟周信芳上演《海瑞上疏》有关系。市委一把他抛出来，群众的大字报马上就来了。从这个事上也可以看出世态炎凉、人情淡薄啊。“文革”准备阶段他那么起劲组织讨论，结果“文革”开始了，他落了那么个结局，—直到“文革”结束才重新工作。写作班里只有徐景贤参加文革小组的活动，我没有参加。我们处在闲散状态的时候，办公厅也用文革小组的名义给我们布置一些任务。徐景贤在的时候我们就做一点事情，他不在，我们就空闲着。","type":"paragraph"},{"text":"我们在写作班有一个好处，那就是内部不搞运动。历史组就四个人：我、吴瑞武、王知常和朱维铮。文艺组人比较多：吴胜昔、王绍玺、陈冀德、徐辑熙、刘景清、吴立昌等，有七八个人。哲学组是郭仁杰等三个人。整个写作班加到一块十几个人，２０个不到。文艺组大多数是从作家协会、华东师大、上海师范学院来的。历史组全部是复旦的。“罗思鼎”是在复旦时就成立的，市委看中以后干脆一锅端到了写作班。哲学组一共三个人，郭仁杰任组长，他原是复旦的，当时已不是复旦的人了，调到华东政法学院做哲学教研组主任去了，程琦华、谢宗范是从党校调去的。临时凑起来的一个写作班子到这个时候内部不搞运动，这对我们来说是很有利的，因为一搞运动内部关系就会非常紧张。整个文革当中，写作班内部保持着相对和谐的关系。台风的中心反而没有风，就是这样一种状态。１·３ ６、７月份是上海文革命起步的阶段","type":"paragraph"},{"text":"整个６、７月份，我们处于闲散待命状态。对复旦发生的事，我们基本是旁观者，但却无法置身事外，事情还是会找上门来的。","type":"paragraph"},{"text":"从６月２日开始，整个６、７月份，上海的文化大革命应该说是处在市委控制之下的。名义上是文革小组在指挥，实际上还是市委在幕后控制。当时陈丕显生鼻咽癌，处在病假中，在幕后，处在比较主动的地位。前台是曹荻秋，曹荻秋—举—动都向陈丕显请示。６月１０日召开的全市文化领域万人干部大会统一部署上海文化大革命运动时，曹荻秋作报告，这个报告是市委书记处讨论通过的。《解放日报》为此发表社论，题目是〈彻底揭露、彻底批判、彻底打倒〉。马达在他的《马达自述》中说这篇社论是陈丕显要他写的，他是按照中央关于文化大革命决定的精神起草的。但这个社论是６月１０日发的，而中央关于文化大革命的决定是８月上旬八届１１中全会才通过的，真是“以其昏昏使人昭昭”的社论。这篇社论公开点了八个人的名，这八人是这样的：周谷城、周予同、李平心是民主人士；周信芳是党员，京剧院院长；贺渌汀是党员干部，音乐学院院长，李俊民是出版社社长，瞿白音是电影局的；王西彦是作家协会的，相当一部分是党员干部，党内专家。毛这时候打击的倒不是党外的。这些党内专家有个共同特点，在“文革”以前他们在党内是出了名跟市委主要领导关系不怎么好的，不怎么听话的。党报—点名，群众性大字报就出来了，报纸也开始以选登大学师生的大字报为主了。当时市委布置工厂的运动分期分批与“四清”相结合，所以运动的重点就在复旦、华师大、同济这些高校，后来波及—些中学。复旦大学大规模的群众运动是从６月２日开始的。６月１日广播聂元梓的大字报，２日下午复旦开会声援北大的活动，６月３日宣布停课搞运动。那天广播了改组北京市委的决定，《人民日报》发表了〈夺取资产阶级霸占的史学阵地〉的社论。关锋批《海瑞罢官》的时候已经点到周予同的名字了，这是复旦第—个被点名的，历史系当然首当其冲。运动刚开始时还是比较文明的，不像后来“斗鬼”风那样，还是文斗。周予同虽然是复旦教授，但他主要职务还是在上海社科院历史研究所，他家也是在上海市区，所以他只在每个月的６日拿工资的时候才到复旦来。６月份他来拿工资的时候就领着他看大字报了。历史系做了布置，安排人领他走小路到历史系办公室，大字报都贴在那里，顺便让他看大字报，也关照了不要给别的人拖走，他年纪大了，万一拖走，出了事不好办。那时候情况看上去还不是很过分。","type":"paragraph"},{"text":"但—批周予同，群众的注意力就不在周予同身上了，因为〈５·１６通知〉说了，斗争的对象主要是党内的，注意力就集中到党委干部那边了，对批周兴趣不大。而学校党委按照市委部署把斗争引向批资产阶级学术权威，引向批周予同那边去。当时复旦校方有一个写作班——“红缨枪”，就按党委的布置写文章十论“追穷寇”。这样矛盾就暴露出来了。历史系也发生情况了，６月初就出现这样—件事情。青年教师李华兴、吴维国、汪瑞祥和政工干部邹万春、鲍怀崇、刘其奎（因为他们都是学生指导员，所以被称为“六指导员”）就提出问题来了，“罗思鼎”小组为什么在外面，为什么不让他们回学校来参加运动？同时他们就酝酿贴朱维铮的大字报。为什么对着朱维铮呢？因为朱这个人被他们认为是资产阶级文士派的徒子徒孙，思想上自由化，个人主义又严重，他们看不惯他。在李华兴他们看来，像朱维铮这样的人是根本不能够去写作班的，而且他家庭出身也不好，他爸爸是国民党的军医。他们这种想法既有受左倾思想影响的—面，也有个人意气之争的一面。李华兴他们将自己的想法向总支书记余子道汇报，余子道就批评他们没有把握好运动的方向，转移了斗争的目标。当时党委里面是副书记徐常太分管历史系的，他知道后就把李华兴他们几个人叫过去狠狠训了一顿。差不多与此同时，历史系还出现了针对胡绳武的大字报。胡当时是副系主任兼中国近代史教研室主任，党员教授，系里中青年主要学术骨干。为什么会贴胡绳武的大字报呢？因为胡跟北京的近代史所黎澍以及宁可的关系比较好。而我与胡也很熟，批《海瑞罢官》时将情况都告诉他了，对他不保密。他得到消息后，就写信到北京去，讲给黎澍和宁可听。但有次胡寄往北京的信落在地上，被人捡到交给党委了。而系里政工干部中有人将这情况透露给了学生，于是学生就贴出了针对胡的大字报，大字报是一张漫画，丑化胡向中宣部（黎澍的单位属中宣部管辖）出卖情报，是情报贩子。我知道“六指导员”对我们有意见后，就想我什么时候惹到你们啦？因为叫我们到写作班去的是杨西光，我们的工作是张春桥、姚文元决定的，所以学校党委那个时候也不敢动我们。除非市委抛我们出来，他们可以很起劲地整我们，市委没有这个意思，他们也不好办。这种情况下，徐常太就要历史系总支开个扩大会，强调听党委的安排，党指向哪里就打向哪里。这样，６月８、９日，历史系就开了总支扩大会，是总支书记余子道主持的，李华兴他们参加，我也参加。我人调到写作班去了，组织关系还在复旦，我是历史系总支委员，分管统战、学术和保卫工作。会上，余子道主要批评李华兴他们将打击的矛头指向了左派，是乱打横炮，并引了毛泽东讲的左派有错三年以后再说的话。我也说了几句话，比较重。我说，你们不要拉了大旗当虎皮，裹着自己去吓唬别人。这是鲁迅的话。我说，我们在前线作战，你们在后面放冷箭，这算什么啦？还说我们不能做赫鲁晓夫那样的人。这些话伤了他们的心，疙瘩就结下了。","type":"paragraph"},{"text":"这样一来，我知道党委还是保护我们的。要知道，在运动初期这种事情一出，群众—起来，如果不控制住，我们马上就要靠边的。中央文革小组组员尹达，就是因为社科院历史所里的矛盾，马上就靠边了。那种情况下，我怎么办呢？投之以李，报之以桃。党委保了我们，总支保了我们，开了总支扩大会，批评了他们，估计他们也不会闹了。我就在６月１３、１４、１５日三天里面，以市委写作班成员的身份与历史系青年教师以及学生开了—系列的座谈会。目的是一方面向他们透透风，讲—点市里的情况，—方面听听他们有什么想法、对我们有什么意见。这个过程中间我讲了好多复旦党委的好话，让他们不要把矛头对准党委。我说上海的文革还是紧跟中央的，上海和北京不一样，复旦是杨西光的点，也是紧跟市委的，市委是紧跟中央的。至于历史系总支，还有老余嘛，你们就放心好了。这个话实际上就是保皇了，后来成为批判我在复旦推行资产阶级反动路线的主要根据。我为什么讲这番话呢？就是因为历史系发生了那么—件事情。否则我不会这样做，因为跟我不相干。这件事情以后，我对复旦的事情尽量不出头露面。但我跟余子道仍然保持着联系，大字报是看的，情况是观察的，但话是不说的。６月份我们参加运动的情况，大概就是这样。","type":"paragraph"},{"text":"历史系那些青年教师背后讲我的闲话，主要是讲我不参加运动，四清时到农村去没几天又回来了，把我说成最典型最标准的三脱离——脱离劳动，脱离群众，脱离运动，关在丁香花园里写文章。这类话比较多。还有—些话是说我没有狠批周谷城和周予同，因为我在总支里管统战，是做他们工作的，抬头不见低头见，而且他们都是我的老师，何况兔子也不食窝边草，我怎么能得罪自己老师呢？这些话传到我耳朵里，双方疙瘩就结下了。这些矛盾不是我们挑起来的。他们年轻教师有参与运动的热情。但如果我气量大一点，不去说那样的话，并对他们的想法表示理解，也许矛盾不会激化。当时我也就３０几岁，气比较盛，他们还要年轻—些。从这件事情上看，运动一开始虽然市委、学校党委可以控制，但群众中自然萌发的东西还是比较多的，总有各种各样的事情冒出来，也有个人的意气之争，并不完全按照上面的思路去做。文革结束后，我与余子道闲聊，他说他曾问周谷城，文革中最恨谁。周说，他最恨两个人，一个是陈丕显，一个是李华兴。仔细想一下，这也很自然。决定把周抛出来点名批判的是市委，陈丕显是头，怨气当然出在陈的头上。至于李华兴，那是因为在系里批判会和大字报上与周短兵相接的是李，所以怨气便出在李的身上。当然这也不能责怪李。","type":"paragraph"},{"text":"随着运动的深入，不光批判已经被点名的资产阶级学术权威，也必然涉及到党内干部，复旦也不例外。６月１０日，曹荻秋做部署上海文化大革命运动的报告以后，复旦党委开扩大会议，主要学习〈５·１６通知〉，进行党内的思想交锋。当时群众陆陆续续揭露了党员干部的一些问题，被揭露最多的是党委常委兼宣传部副部长徐震，他是分管中文系的。因为他是写杂文的，笔名公今度，所以很自然就成为关注的目标。人家拿他的杂文跟“三家村”杂文一对比，就分析出很多问题。他又在运动的第一线，在那种紧张的形势下，跟中文系的群众接触比较多，讲话有辫子是很必然的事清。这样的话，群众的大字报就冲他来了。另一个被揭露比较多的是哲学系总支书记刘振丰，他原先是党委办公室的秘书。开党委扩大会时群众运动的冲击已经反映到党内，所以会上挨批最多的是陈传纲、徐震、刘振丰，还没有波及到其他人。陈传纲为什么会成为党委扩大会议的批评对象呢？陈是１９３０年代复旦大学的学生，“１２·９运动”时复旦的中共地下党支部书记，是带学生去南京请愿的请愿团总指挥，早年就参加革命运动了。因为是知识分子出身，书生气比较浓。他后来到了延安，因为和王实味以及野百合花事件有关联被抓过，挨过整。此外就是他在刚解放时做过彭真在政法委的秘书。这样，运动—来他就成了对象。因为我们党有个传统，只要历史上有问题，每次运动都会被抓出来，翻老账，成为“老运动员”。还有—个原因，陈传纲当时算是党内受过高等教育的有知识分子气的干部，文人气息比较浓，和当时主持工作的工农干部搞不到一块。当时复旦校领导干部的大多数是从“革大”（革命大学）来的，是老区的农民或小知识分子参加革命后慢慢上来的，郑子文、徐常太都是这类。从思想上讲，陈传纲比较自由化一些，开明一点，比如他主张学校里不一定要搞党委制，可以搞党组，学校的管理主要由校委会和校长负责，党组掌握大的方向问题，系一级应由系主任为首的系行政负责。他还主张充分发挥党外知识分子的作用，民主人士要有权有责。学校里要造成－个自由探讨问题的学术环境，真正贯彻“双百方针”。这种思想在当时是很不一般的。我们教师跟陈传纲接触，发觉这个人是很和蔼可亲的，没什么架子。我下农村的时候，他还去看我，我说这地方很苦的，很脏，你怎么来啦？他说，你把我看成什么人了，我和你们一样。没有架子，讲话很亲切，这是他的长处。我们跟他接触不会感觉到有什么问题，但工农干部与他接触后就认为他问题比较多，他的话下面大多数干部都不听的，他在复旦党委内处于很孤立的状态，其他党委成员都不支持他。本来杨西光调走后该由他来做党委书记的，但杨西光与陈传纲不合，而王零算是杨西光的人。〔２〕“文革”初期抛出陈传纲的决定不是复旦党委作出的，是市委杨西光决定的，他那时已经不在复旦了，是市委书记处的文教书记。陈传纲也不在复旦了，是高教局局长。但大学里总要找个代表性人物，弄个高教局局长出来也可以交代了嘛。那时华东局不是抛了—个宣传部长夏征农出来嘛，这是谭启龙决定的，谭是华东局的第二书记，柯庆施死了，头号人物就是他。华东局总要抛个党员干部出来的，挑来挑去就挑出了夏征农。夏讲起来资格特别老，但中间脱党的时间很长，王零看不起他。夏在大革命之后长期在外面藏匿，后来他自己称是陈望道的学生，地下党员，找陈望道证明，陈望道说我不记得有这个学生。其实，这个人是上海大学的。所以这些第一批被抛出的干部都是在党内有恩有怨的，一有运动，当权的人首先抛出他们。","type":"paragraph"},{"text":"６月间，复旦的党委扩大会议断断续续地开了十多天，最多时有５０—６０人参加，采取会内会外相结合的方法，揭发批判陈、徐、刘三人的大字报贴满了１２００号教学大楼，影响遍及全校。抛出陈传纲在复旦很有震动性，因为教师对陈传纲的印象都还可以，他是知识分子类型的，跟工农干部不—样。贴陈传纲的大字报是在６月１８日。那天，党委副书记葛林槐到哲学系发动学生贴陈传纲的大字报。之前的６月４日，陈传纲来复旦开过一个座谈会，听意见，因为不了解底细，他对文化大革命也发了—些议论，有人就把他６月４日的讲话贴出来了，群众就发现问题了。但６月１８日那天带头贴大字报的是电光源实验室的蔡祖泉。蔡这个人值得注意，因为他是复旦文化大革命的风向标。他是劳动模范、党员、工人，还是党委委员，因为有这些个特殊身份，他一贴大字报就代表党的意图。以后复旦运动中有好多问题都牵涉到他。","type":"paragraph"},{"text":"６月１８日，大字报贴出以后，陈传纲就被通知回复旦看大字报，陪他看大字报的是徐余麟与丁有余。徐是党委办公室副主任，从物理系过来的，还是我发展入党的。他那个班的毕业分配是我管的，我对他比较熟悉，他人挺好。丁是保卫科副科长。这是学校有意识地安排，既是监督陈传纲，也是怕他挨打，双重的目的。大字报贴在第—教学楼，当时第—教学楼开设了大字报专栏。陈在看大字报的时候，被学生认出来了。围着他的学生有四百多人，有的就喊了口号，里头有历史系的红卫兵。之后大家就围攻他，这在复旦影响很大，我第二天就知道这件事了。当时我想不通为什么要斗他，别人挨斗我多少还能够理解。他在复旦的时间很短，我那时还不知道他当过彭真的秘书，只是觉得这个人蛮好的。所以当时斗陈传纲对我震动很大，不太理解。２００３年我问过王零，他说当时杨西光打电话让他不要叫陈传纲来看大字报，杨考虑到他毕竟是高教局的人，但陈传纲已经来了。陈传纲以后被斗的事是余子道告诉我的。余说到了８月份以后，陈传纲已经在高教局挨斗了。以后，物理二系的一个指导员翁风祥组织一批人冒充造反派红卫兵佩戴袖章去斗陈传纲，要陈传纲揭发杨西光，揭发党委。陈传刚精神上受不了，因为揭发不好，不揭发也不好，左右不是人。实际上这批红卫兵是党委布置的，是葛林槐派最可靠的红卫兵去套他口供。目的很明确，是进行一次“火力侦察”，看看陈传纲会揭发杨西光和复旦党委什么问题，以预作准备。在这样的压力下，陈传纲就服安眠药自杀了。这件事现在相关的人都要洗刷，包括当时的市高教局副局长邹剑秋和王零。最近我问邹剑秋，邹剑秋说抄家还不是复旦抄的嘛。王零则说人在高教局啊，你们怎么没有管好？当然，这也在情理之中，谁也担不了这个责任。１９６９年国庆节时，我去北京观礼，康生找我去钓鱼台他住地谈《毛泽东选集》五卷出版时我们写文章的选题，谈话间他获悉我出身于复旦，就问起陈传纲，我说他吃安眠药自杀了。康生表示很惋惜，说在延安整风时他保过陈，现在没人保他了，还说在延安时他们夫妇俩可是郎才女貌呀。〔３〕“文革”结束后给陈传纲平反开追悼会，杨西光、王零也送花圈表示哀悼，但陈传纲夫人王汝琪（时任外语学院党委书记）把他们的花圈扔出大厅，当事人家属的怨气还没有消。这说明，当运动到了比较尖锐的时候，矛盾激化的时候，个别人往往把生的机会留给自己，把祸水推给人家，而且弄得不好就把人家置于死地。最初抛出的这批干部基本都是这样，以前积累的矛盾以新的形式爆发出来，这样的事情不能说都是毛一个人的罪过，个人的心态不能归罪于毛啦。做人坦荡荡，能够把生的机会留给人家，有问题我来承担责任，这就不一样。这是品格问题。从某种意义上讲，“文革”确实是一场触及人们灵魂的大革命，人们在各种矛盾冲突尖锐的时候，也同时把自己灵魂深处的肮脏东西暴露无遗。事情过后，许多人往往只想清算整过自己的人的账，很少想一下自己欠别人多少，或者只想把事情掩盖起来，然后给自己脸上涂金。这大概也是文革史研究困难重重的原因，因为它触及人们敏感神经的地方太多太多。人还活着，不希望自己脸面无光，这也是人之常情。","type":"paragraph"},{"text":"陈传纲事件是６、７月间对我影响最深的一件事情。那时，造反派和保守派的分野还不是太明显，但已经露苗头了。在复旦“革”和“保”的阵线已经浮现出来了。标志就是６月２０日陈建炜的一张大字报。陈建炜是化学系三年级学生，他的大字报呼吁说，同学们，现在要把矛头转过来指向党内的牛鬼蛇神。这就是要把矛头指向党委啦。这张大字报什么结果呢？一部分学生贴大字报支持陈建炜的革命精神，大部分的大字报认为陈建炜的方向错了，贴出了保卫复旦党委的标语，有的还喊出“誓死保卫校党委”的口号，保皇的红卫兵起来了。陈建炜和一个姓丁的同学一看苗头不对马上就到党委检讨，承认自己的方向性错误。王零接见他们，说不要紧，你们的革命精神是好的，应该积极揭发问题。丁写了大字报检讨，王让丁把检讨拿回去。姿态很高啊！当时党委还能控制局面，一下子就把反对它的大字报压下去了。这两个起来把矛头指向党委的同学马上处于孤立状态，争着写检讨了。","type":"paragraph"},{"text":"６月２０日晚上，党委开扩大会议。会后复旦党委发表〈告全校革命学生、职工、教员书〉，说欢迎大家来揭发我们的问题。抛出陈传纲后再这么表态，实际上就是让群众攻击这几个被抛出的党员干部。这里面还有—个值得注意的问题一一党委领导干部如何看待这场运动。这里举复旦党委副书记刘洁为例。运动开始时她在农村搞四清，这时回来了，任党委副书记兼物理二系总支书记，物理系运动归她管。６月２１日，她在一次骨干会议上讲了一番话，很有意思。她说这次下去搞四清，我开始懂得了什么叫“和平演变”，今天又体会到一点什么是“打着红旗反红旗”。这次阶级斗争的特点是“打着红旗反红旗”，毛主席语录你也读他也读，毛主席着作你也念他也念，《人民日报》社论你也用他也用，各人说各人的，这就叫“打着红旗反红旗”。你读毛主席语录，他也读毛主席语录，你的背后有毛主席，他的背后也有毛主席，大家后面都有毛主席作靠山，两个毛主席不就打起来了吗。这段话比较典型地描述了当时复旦的状态。毛给江青的那封信里也讲了这种特征，毛那些话也不是从天而降的，是当时运动的反映。刘洁的讲话确实是对当时运动的体会，她没有讲到这场运动的性质、目标、对象等，但是当时的社会现象她概括出来了，这段话蛮典型的。","type":"paragraph"},{"text":"复旦６月下旬的运动里还出现了这么件事，物理二系有几个学生搞了夺权活动。他们几个人组成了小组织，跑到系里把大门封掉，把权夺了。刘洁去处理这个问题时对这几个学生说，你们是搞秘密组织，这样不好，这种做法是敌我矛盾的做法，上无领导承认，下无群众基础。这样—来，总支就瘫痪了，现在总支很紧张。你们这样搞，以后别人又把你们当成牛鬼蛇神，就不好办了。你们最大的错误是取而代之，你们实质上是夺了权。刘洁的这番话也蛮典型的，以后的运动确实朝这个方向演化了。","type":"paragraph"},{"text":"当时复旦就是这么—个状态，矛头指向党委了，夺权的苗头也有了，已经露头了但还没有成气候。我们当时没卷入运动中去，只是在旁边观看。注释〔１〕据１９７２年专案部门的相关统计，全市“非正常死亡”的人数在三万多人，有一半多在１９６６年到１９６７年初。〔２〕但我２００３年与王零交谈，他对杨西光有很大的意见。主要原因是胡风问题。１９５５年复旦反胡风的时候，王零最初是反胡风五人领导小组成员。后来与胡风关系较密切的刘雪苇到复旦作报告，报告后没有人请吃饭，王零就请他吃顿饭。结果郑子文与葛林槐写了检举信，这样他就成了嫌疑分子，就不能参加五人领导小组，在反胡风运动中处于靠边站的状态。后来胡风分子嫌疑的帽子始终压在他头上，他非常不满意。此后陈毅同志找过王零一次，问他为什么不来看他，王零讲这个胡风分子嫌疑的事，陈毅同志说，那是大知识分子的事，你不过是县城里的小知识分子，你有多少知识啊！你怎么高攀得上他们。陈毅同志所以找他，因为在苏北新四军时，王零曾是陈毅同志身边的小参谋。有陈毅这番话，王零的思想包袱也就放下了。〔３〕这是康生的说法，师哲在他的回忆录中讲是康生把于炳然、陈传纲、王汝琪、潘芳、宗铮五人定为托派关系，并与王实味案连在一起，开了７２天批斗大会，并定为反党集团。后来传说是毛在陈传纲的申诉信上批示五人反党集团并无具体证据，似应予以平反。此事可能抓他们放他们都是康生经手的。康生只给我讲了他们如何放陈传纲，没有讲他为何抓陈传纲的事，事后不担恶名却要装好人。□ 原载《巳申春秋——我对文革初期两段史实的回忆》，香港大风出版社，朱永嘉口述，金光耀、邓杰整理～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【追根溯源】","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"谷牧","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"彭真","type":"人物"},{"name":"马天水","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}