{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":12,"day":14}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"历史是最好的审判官——批判姚文元的《评陶铸的两本书》","authors":["辛延"],"parts":[{"type":"paragraph","text":"一、真理的火种是不会熄灭的"},{"type":"paragraph","text":"陶铸同志是老一辈无产阶级革命家。陶铸同志的一生是革命的一生。在长期革命斗争中，他贯彻执行党和毛主席的路线、政策坚定不移，对党对人民作出了重大贡献。"},{"type":"paragraph","text":"《理想，情操，精神生活》和《思想·感情·文采》是陶铸同志的两本文集。前一本，大都是关于培养教育青年的文章，思想深刻，形象鲜明，满怀革命热情，对青年启发诱导，是一本生动活泼的青年教科书。后一本，全属指导报纸工作和文艺工作的文章，或谈思想感情，或谈体裁风格，是陶铸同志长期主持宣传工作的实践经验的结晶。这是两本好书，从实际出发，宣传马列主义、毛泽东思想，宣传党的路线、政策，宣传我党我军的战斗历程和光荣传统。两本书受到广大青年、知识分子、文艺工作者和新闻工作者的热烈欢迎。文化大革命前，两书重印了二十六次，发行一百五十万册，这就是最好的证明。一九六七年九月，阶级异己分子姚文元炮制了《评陶铸的两本书》这篇黑文，诬蔑陶铸同志的文集是贩卖“国民党的反动哲学和其它毒素”，“是为资本主义复辟作舆论准争”，要把陶铸同志置于死地。陶铸同志的两本书究竟是怎样的两本书，林彪、“四人帮”为什么要对它肆意诬蔑、大加挞伐，我们一定要弄清真象，拨乱反正。"},{"type":"paragraph","text":"两书的文章绝大部分写于一九五四到一九六三的十年间。这十年，是社会主义革命和社会主义建设继续发展而又遇到曲折的时期。陶铸同志说：“我国革命胜利已经十年了。压在我们头上的三座大山——帝国主义、封建主义、官僚资本主义——被推翻了，残酷的流血的斗争过去了，我们正从事于社会主义的建设。”（《革命的坚定性》）为了迅速改变我国“一穷二白”的面貌，使人们的生活过得更好，不再受帝国主义的侵略和压迫，就必须把我们的国家建设成为一个现代化的社会主义强国。这是他许多文章论述问题的出发点。"},{"type":"paragraph","text":"为了培养教育青年一代成为社会主义革命和建设的生力军，成为无产阶级革命事业的接班人，陶铸同志针对青年的特点，结合自己的革命实践经验，通过生动的形象和精辟的分析，写出了一系列文章，提出并解决了一系列重要问题。首先要确立社会主义思想：陶铸同志说，确立社会主义思想，也就是树立共产主义的世界观。陶铸同志强调“要用一切办法去保证国家迅速工业化”，而在某些物资还不丰富时，“应该忍受一下”。（《要确立社会主义思想》）这就是说，要想尽一切办法、竭尽一切力量为社会主义工业化服务，把自己的聪明才智全部贡献出来，而又正确对待社会主义建设中遇到的困难。要培养共产主义的风格：“所谓共产主义风格，应该就是要求人的甚少，而给予人的却甚多的风格；所谓共产主义风格，应该就是为了人民的利益和事业不畏任何牺牲的风格。”“这样的人越多，我们的革命和建设也就会越快。”（《松树的风格》）《松树的风格》这篇文章曾经收进各种散文选集，编入全国中小学课本。它启发了多少青少年的健康心灵，培育了多少青少年的高尚情操啊！陶铸同志的作品给我们一个重要的启示，在恢复和发扬我党我军优良传统的今天，对恢复普遍深入的共产主义品德教育，应该给以足够的重视。要懂得革命的胜利得来不易：“寒凝已尽春华茂，血沃长培劲草妍。”（《胜利得来不易》）陶铸同志的这一联诗句，形象而又深刻地概括了“胜利得来不易”这个思想。今天，春华正茂、劲草争妍的胜利景象，是老一辈革命家和无数英雄烈士冲破了旧中国的冰雪严寒，用鲜红的热血培育出来的。他们的丰功伟绩将永远铭记在世世代代、子子孙孙的心里。要重视实践知识和书本知识：陶铸同志说，“现在我们进行社会主义建设，就是要与自然作斗争，以自己的双手向自然索取财富，创造财富。我们要学会与自然作斗争的本领，除了必须学好书本的科学知识外，还要参加到自然斗争的实践中去。”（《论劳动与读书》）搞社会主义现代化建设，科学技术是关键，没有知识是不行的。当前，要在二十几年或更短一点的时间里实现四个现代化，必须建设一支浩浩荡荡的科学技术大军，在新的长征中，斩关夺隘，攀登险峰，攻克群堡，夺取无产阶级革命事业的新的伟大胜利。"},{"type":"paragraph","text":"文艺是团结人民、教育人民的重要手段。陶铸同志一向就很重视党的文艺工作，关心文艺工作者。关于如何在毛主席的为工农兵服务的方向指引下，在党的领导下繁荣创作，为社会主义革命和建设服务，陶铸同志根据当时的情况，提出要尊重作家在创作上的自由：独立创作，不拘一格，发扬民主。（《对繁荣创作的意见》）这是“百花齐放，百家争鸣”方针在指导创作实践上的具体化，是按照创作的规律来指导创作，我们应该好好学习。关于报纸工作，陶铸同志指出了当时通讯报道的“八股气”，明确提出：“每一篇文章，总是要提出一个问题，总是有表扬又有批评”，还“要求体裁多样化、格式多样化”（《西行纪谈·序言》）。这样，报纸才能尖锐泼辣、有战斗性，才能指导工作、指导生活，才能为广大读者喜闻乐见。这三点指导思想，对我们今天的报纸工作还是有益的启发。"},{"type":"paragraph","text":"陶铸同志在两本书中所讲的以上问题，虽然已经过去十五年以上了，今天重温，深深感到仍有现实意义，这就是两书的价值所在。"},{"type":"paragraph","text":"陶铸同志的两本书，正好有力地揭露了林彪、“四人帮”的倒行逆施。他们一伙是社会主义现代化建设的疯狂破坏者，他们恶毒诬蔑四个现代化是“全面复辟资本主义”，他们说：“革命”搞好了——实际上是制造混乱、乱中夺权的阴谋得逞了——，“生产自然就上去了”，“粮食一粒不收也不怕”。他们大搞“打倒一切”、“全面内战”，把国民经济推到崩溃的边缘。他们一伙是共产主义风格的对立物，是最大的皇权主义者，梦想囊括四海，一统天下，一切权力都归“帮”有。有权则有财，有权则有“理”，有权则可以为所欲为，哪管人民的死活，国家的安危。他们割断历史，抹杀过去，最怕提“胜利得来不易”。他们说：“小小的长征算什么”。他们诬蔑老干部是民主派，民主派就是走资派，统统打倒，取而代之。他们实行蒙昧主义、愚民政策，胡说“知识越多越反动”，要把全国知识青年一律改造成为“没有文化的劳动者”，从而虐杀了人们最可宝贵的青春，虐杀了整个青年一代。他们实行文化专制主义，大搞一坑二禁，坑了成千成万，禁了中外古今的人类精神财富。文艺园地，万花凋谢，千里冰封；报纸刊物变成他们篡党夺权、钳制思想的工具。林彪、“四人帮”这股反动逆流，在历史上是罕见的，破坏性是巨大的，流毒是深广的，罪恶是天地难容、人民不赦的。"},{"type":"paragraph","text":"陶铸同志，象许多老一辈无产阶级革命家一样，在林彪、“四人帮”的封建法西斯专政下，横遭诬蔑，惨受迫害，置于死地。陶铸同志的两本书，也受到恶语凌辱，无耻诽谤，长期禁锢。但是，一切诬蔑不实之词必须推倒；一切阴谋诡计必须揭露批判；一切被颠倒了的历史必须颠倒过来。真理的火种是不会熄灭的。"},{"type":"paragraph","text":"二、蒙蔽是不能长久的"},{"type":"paragraph","text":"姚文元《评陶铸的两本书》这篇反动文章，是“四人帮”的代表作之一。陶铸同志的两本大大有益于革命的好书，一经姚文元之手，顷刻就成了两本坏书。然而，事实终归是事实，谣言终归是谣言。那些谣言世家所捏造的毁谤之词，还需要加以剖析，以正视听并窥其恶毒用心："},{"type":"paragraph","text":"把陶铸同志关于开展批评和自我批评的思想诬蔑为反对毛主席。由于陶铸同志在《太阳的光辉》一文中写了“太阳本身上还有黑点”，姚文元便大叫道：“这不是赤裸裸地咒骂我们的党和伟大的领袖吗？”是这样吗？翻开《理想，情操，精神生活》一看，就知道完全是姚文元在穿凿附会，强加于人。陶铸同志在文章中开宗明义地这样写道：“谁都知道，认真地对待工作中的缺点和错误，认真地在党内开展批评与自我批评，是马克思列宁主义政党的重要的标志。”后边他又写道：“用太阳的光辉来比喻我们党所领导着的，六亿五千万人民所从事的社会主义的伟大事业，是再恰当不过的了。”“谁个曾因为太阳本身有黑点就否认了它的灿烂光辉呢？没有。”"},{"type":"paragraph","text":"陶铸同志明明是说要开展批评和自我批评，不要以为指出缺点就是否认党的事业的伟大，这是完全符合马列主义、毛泽东思想的。抗日战争时期，毛泽东同志主持起草的留守兵团政治部《关于军队政治工作问题》中，就有相似的话：“干部中群众中蕴藏的正气，热忱，创造性，积极性，一经被启发，就会是取之不尽用之不竭的源泉，就会变成长江大河，一泻千里，那时来看我们过去的缺点，就会显得不过是象太阳中的一些黑点了。”批评和自我批评，是毛主席长期培育的我党的三大作风之一。在党的七次代表大会上，毛泽东同志曾经指出：“以马克思列宁主义的理论思想武装起来的中国共产党，在中国人民中产生了新的工作作风，这主要的就是理论和实践相结合的作风，和人民群众紧密地联系在一起的作风以及自我批评的作风。”“有无认真的自我批评，也是我们和其他政党互相区别的显著的标志之一。”一九六二年，毛主席还谆谆告诫我们要有批评和自我批评，要让人家讲话，否则难免有一天要“别姬”的。可是在姚文元看来，宣传毛主席这些思想就是大逆不道，就是反对毛主席，这岂不是说只有反对这些思想才是拥护毛主席吗？姚文元在这里完全颠倒了是非。"},{"type":"paragraph","text":"姚文元之所以反对批评，究其实是压制人们对“四人帮”的批评，他们是不讲一点民主的，他们是一伙野蛮的法西斯专政恶棍。谁敢在这些太岁头上动土，轻则被批斗、关押，重则死于非命。但在另一方面，他们对广大干部和群众是大搞“批评”和“自我批评”的。他们的“批评”，就是对干部和群众的毁灭，他们让干部和群众作“自我批评”，就是强迫作“自我诬陷”。在“四人帮”的淫威下，党的优良传统作风遭受严重破坏。历史事实证明，真正咒骂我们党、诽谤社会主义、反对毛主席的不是陶铸同志，恰恰是姚文元及其一伙。"},{"type":"paragraph","text":"把陶铸同志关于实现共产主义崇高理想的阐述诬蔑为“保护和发展资本主义的反动理想”。人类是有理想的，因此人类在斗争实践中能够有所发明，有所发现，有所创造，有所前进。理想是人类进步的精神力量。无产阶级要消灭阶级，消灭剥削，推翻旧世界，建设新世界，实现共产主义，这是无产阶级的伟大事业和崇高理想。陶铸同志说：“在社会主义社会，为人民服务，实现共产主义，就成为广大人民的共同理想。”（“一九六○年五月对华南师范学院与暨南大学学生的讲话”）陶铸同志还特别指出：无论在什么样的社会里，一个人的理想，是为了多数人的利益，为了社会的进步，对社会生产力的发展起了促进的作用，也就是说合乎历史发展的规律，就是伟大的理想。而实现共产主义则是最崇高最伟大的理想。中国共产党和中国人民，以及全世界的共产主义战士，都为这个理想在人类社会实现，前赴后继，奋斗不息。"},{"type":"paragraph","text":"文痞姚文元却把陶铸同志所具体阐述的共产主义理想诬蔑为“保护和发展资本主义的反动理想”。姚文元泼出的脏水也反映出姚文元自己的嘴脸。如果陶铸同志所讲的理想是“资本主义的”，是“反动”的，那么姚文元的“共产主义的”、“正动”的理想是什么样子呢？那就是：不是“为了多数人的利益”，而是为了少数人即林彪、“四人帮”一小撮的利益；不是“为了社会的进步”，而是为了倒退，倒退到封建社会、奴隶社会去；不是对社会生产力的发展起促进作用，而是起促退作用即破坏作用。事实正是这样。陶铸同志说，社会主义的理想，要“提高广大人民的物质生活”，让“所有的人”都能“丰衣足食”，姚文元却诬之为“享乐主义”，“极端个人主义即资本主义”。陶铸同志希望那些有志于为建立一个独立富强的新中国贡献力量，因而想成为“航海家、飞行家、科学家……”的青年学生，要有为人民服务、实现共产主义的理想，姚文元却诬之为“一大串资产阶级的‘家’”。陶铸同志勉励青年学生说：“要在我国建成社会主义，我们还要攀登许多科学的、文化的高峰，还要经过极其艰苦的劳动与斗争”，姚文元却把科学文化诬之为“就是资本家如何巧妙而残酷地剥削工人之类的知识”。陶铸同志说，我们的精神生活，要“做到大家心情舒畅”，姚文元就诬之为“舒舒服服地搞资本主义复辟”。姚文元还有什么本领呢？不就是凭着“资本主义”和“资产阶级”这两条符咒吗？用它们来反对在发展生产力的基础上改善人民的物质生活；反对掌握科学文化知识，以加速社会主义现代化建设；反对社会主义民主带来的人人心情舒畅。这些都反掉了，社会主义也不存在了，共产主义也不会实现了，剩下来的只有贫穷、愚昧和专制，一个最野蛮、最黑暗的封建法西斯专政的王国。这便是林彪、“四人帮”的理想，迅速破灭、永世不能实现的理想。"},{"type":"paragraph","text":"把陶铸同志关于从实际出发的唯物主义观点诬蔑为“机会主义者的‘共同的’特性”。辩证唯物主义是无产阶级的世界观，这个世界观的核心问题，就是实事求是，一切从实际出发。林彪、“四人帮”是极端的唯心主义者，最害怕讲唯物主义，实事求是。他们对陶铸同志宣传唯物主义态度“就是从客观实际出发的态度，是就是、非就非的态度”，按捺不住满肚子的仇恨和愤怒，诬蔑是“用抽象的‘是非’来掩盖人们看问题时的阶级立场”，犯了弥天大罪。"},{"type":"paragraph","text":"在文化大革命中，所谓“阶级立场”、“阶级斗争”，是林彪、“四人帮”用来打人的一根棍子。当时，谁要说文学可以描写爱情，就是鼓吹超阶级的人性论；谁要说学校要学习文化，就是培养只要五分不要阶级斗争的“小绵羊”；谁要说工厂要学技术，就是用技术压阶级斗争，帽子应有尽有。姚文元在这里又祭起了这一法宝来反对唯物论，宣扬唯心论。"},{"type":"paragraph","text":"在共产党人看来，阶级性和科学性，无产阶级的阶级立场和实事求是的科学态度，是统一的。“从客观实际出发”、“是就是、非就非”的科学态度，本身就体现了无产阶级的党性原则，而坚持这样的科学态度，总是有利于揭露客观事物的真相，推动无产阶级革命事业的向前发展，是不利于资产阶级的，因而也就是站稳了无产阶级的阶级立场。姚文元把党性和科学性对立起来，借口“在阶级社会中，是、非都有鲜明的阶级标准”，不准人按唯物主义办事，而只准跟着他们去干颠倒是非、混淆黑白的勾当。实事求是有罪，诬陷栽赃有理，这就是姚文元的哲学。"},{"type":"paragraph","text":"反对实事求是的科学态度，也就必定要攻击“存在第一、思维第二、客观第一、主观第二”的唯物主义原理。陶铸同志在他的著作中阐述了这个原理，姚文元则咒骂这是“完全抹煞人的主观能动作用”的“反动的形而上学”。“存在第一、思维第二、客观第一、主观第二”，是什么意思呢？就是存在决定思维，思维又反作用于存在，就是主观反映客观又改造客观，这不是充分地肯定人的主观能动性吗？姚文元所要的“主观能动性”不是建立在客观物质基础上的能动性，而是思维第一，主观第一，随心所欲的那种能动性，也就是林彪所鼓吹的“精神万能论”。在文化大革命中，林彪、“四人帮”唯心主义大发作，把这种“主观能动性”发挥到了极端，他们头脑膨胀，简直快要发疯上天了，因而跌了个粉身碎骨。"},{"type":"paragraph","text":"姚文元还把“从客观实际出发的态度，是就是、非就非的态度”，诬蔑为“是出卖灵魂的机会主义者的‘共同的’特性”。姚文元这个从小就把灵魂出卖给国民党特务的文痞，在这里又玩弄了一个蓄意的颠倒。世界上唯有马克思主义者和尊重科学的人才能从实际出发，具有“是就是、非就非”的科学态度。而一切机会主义者都是以主观和客观、理论和实践的分裂为特征的。林彪、“四人帮”的行动再一次提供了这样的证明。"},{"type":"paragraph","text":"林彪、“四人帮”在政治上是“权力至上论”者，叫嚷“有权就有一切”，在真理观上是“权力真理论”者，认为真理是以权力为依归的，谁有权谁就有真理。在一九六七年那个时候，林彪、“四人帮”篡窃了相当大的一部分权力，而陶铸同志则被他们的反动权力捆住了手足，封住了嘴巴，失去了一切申辩的权利。林彪、“四人帮”虽然可以利用权力整人，在肉体上横加摧残，在政治上滥施侮辱，却无法使他们凭空捏造的诬蔑不实之词变成真理。其原因就是因为真理要接受实践的检验，权力决不可能使虚假的东西经过实践检验变得符合于事实，相反，真象必然要暴露出来，大白于天下。"},{"type":"paragraph","text":"三、反革命的阴谋是要破产的"},{"type":"paragraph","text":"姚文元的《评陶铸的两本书》，是一个反革命动员令。以这篇黑文为信号，由林彪、“四人帮”策动，开始了对陶铸同志的一场反革命讨伐。按姚文元定下的“口径”，各种批判文章汹涌而来，充斥报纸刊物。使人不解的是，陶铸同志早在一九六七年一月就被林彪、“四人帮”诬陷而“打倒”，为什么他们要在半年多以后才来发动这场反革命的讨伐呢？他们发动这样一场讨伐又要达到什么样的政治目的呢？为此，我们必须分析一九六七年秋季的政治形势。"},{"type":"paragraph","text":"一九六七年秋季，毛主席发动的无产阶级文化大革命已进行一年多的时间。这场文化大革命，按毛主席的本意，是要解决防止资本主义复辟的问题，以避免苏联赫鲁晓夫篡党夺权的悲剧在我国重演。林彪、“四人帮”的黑手一开始就伸进了文化大革命，他们以假左真右的反革命两面手法，煽动打倒一切，全面内战，竭力把文化大革命引上歧途，以实现他们篡党夺权的目的。林彪、“四人帮”的干扰、破坏，造成了严重的政治、经济恶果。在政治上，极大多数干部被无端揪斗，党的各级组织和政权机构普遍被冲击而陷于瘫痪，工人阶级和机关、学校，因分裂成互相对立的两派组织而不停地互相争斗，有的地方阶级敌人猖獗，武斗成风。在经济上，生产下降，物资匮乏，交通阻塞，给人民生活造成了很大的困难。这种政治、经济的恶果，在一九六七年日益严重地暴露出来。毛主席以敏锐的政治洞察力，很快地觉察到这些问题，并着手来加以解决。一九六七年秋季，毛主席亲自到华北、中南和华东地区视察，作了许多重要的指示。毛主席指出，在工人阶级内部，没有根本的利害冲突，在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织，号召一切革命的群众组织，在革命的原则下实行大联合。在谈到干部问题的时候，毛主席说，绝大多数的干部都是好的，不好的只是极少数。犯了错误的干部，包括犯了严重错误的干部，只要不是坚持不改，屡教不改的，都要团结教育他们，并指示要解放一批干部，让干部站出来。还特别提出要用文斗，不要搞武斗，也不要搞变相的武斗。毛主席批判了文化大革命中出现的“左”的倾向，把文化大革命引上正确的轨道，使整个形势发生了很大的变化，人们欢欣鼓舞。毛主席的指示也给了人们认识问题的强大武器，促使人们去思考问题，提高了人们的眼力。人民群众隐隐地看到了那晃动着的黑手，觉得许多事物被颠倒了。他们空前地觉悟了，对涂着“革命”的政治油彩，当时还俨然是庞然大物的“四人帮”的政治面目发生了怀疑。对当时一些已被打倒和正在批判还没有最后打倒的革命同志产生了同情。姚文元在这个时候抛出他的黑文，发起对陶铸同志的反革命讨伐，不但是要从政治上最后宣判陶铸同志的死刑，也是要对抗毛主席的指示，以继续推行他们假左真右的修正主义路线。"},{"type":"paragraph","text":"林彪、“四人帮”下毒手给陶铸同志判罪是在一九六七年的一月四日。当时有一个外地的群众组织来到北京。一月四日下午两点，陈伯达、江青、王力等人接见了这个群众组织。陈伯达用突然袭击的手段，诬指陶铸同志是刘少奇路线的“忠实执行者”，“独断专横，不但背着文革小组，而且背着中央”。接见后两小时，“打倒陶铸”、“揪出陶铸”的大幅标语，就贴满了北京的大街小巷。这就说明林彪、“四人帮”采取的这个步骤完全是事前密谋好了的。陶铸同志成了可耻的政治阴谋的牺牲品，从此就在政治舞台上消失了。敬爱的周总理看到这种不正常的情况，对陶铸同志采取了保护的态度。一月八日周总理在接见农林口部分院校师生的讲话中，当着陈伯达、江青、王力、关锋、威本禹的面，仍称陶铸为同志。"},{"type":"paragraph","text":"值得注意的是，一月四日以后，林彪、“四人帮”戴给陶铸同志那些吓人的大帽子，本都是“右”字号的：什么“鼓吹奴隶主义”，“压制群众的造反精神”，“死保各地的走资派”等等。九月份的反革命讨伐，却忽然腔调大变，改制了所谓形“左”实右的帽子。什么“怀疑一切，打倒一切”、“唯我独左，唯我独革”、“制造混乱、挑动武斗”等等。右得不能再右的“保皇党”，一下子变成了左得出奇的“极‘左’派”。在半年多的时间里，他们的黑笔给陶铸同志脸上重新作了一番涂抹，完全翻了一个个。尤有甚者，他们还含沙射影地暗示陶铸同志是“搞阴谋的反革命集团”“五·一六”组织的总后台。当时控制在张春桥、姚文元、王洪文手里的《解放日报》，就公开提出：“陶铸和‘五·一六’形‘左’实右的反革命阴谋被揭露、被批判，是毛主席无产阶级革命路线的又一伟大胜利”。在一九六七年的中国这块土地上，连小学生也知道，推行怀疑一切、打倒一切的形“左”实右这一套的不是别人，正是林彪、“四人帮”。因此，林彪、“四人帮”对形“左”实右从来是讳莫如深，提不得，批不得的。在这个时候他们突然这样起劲地批起形“左”实右来，说明一场新的阴谋已经酝酿成熟了。按照林彪、“四人帮”的如意算盘，不但是要借这个批判，把文化大革命中由他们一手造成的全部罪恶，栽到陶铸同志头上去，借以美化自己，抬高自己，也是要借批判陶铸的形“左”实右，在全国开始新的镇压，如姚文元所恶狠狠地叫嚷的，要“给予二十世纪的吃人魔鬼们以更沉重的打击”。果然，在林彪、“四人帮”的一手操纵下，全国很快掀起了一场揪陶铸式的赫鲁晓夫人物的风潮，一大批革命干部和群众，被当作陶铸式的人物和亲信、爪牙、干将被逮捕、监禁。他们一贯利用文化大革命的正确部署和口号，以各种名目揪人抓人，不可数计。在林彪、“四人帮”专制主义的淫威下，假案、冤狱丛见迭出。毛主席反对文化大革命中的“左”的倾向的正确指示，把文化大革命引上正确轨道的努力，在林彪、“四人帮”一手策划的对陶铸同志的批判以后，被引上了更“左”的道路。这也就是姚文元抛出《评陶铸的两本书》的反革命政治目的。"},{"type":"paragraph","text":"马克思指出：“历史本身就是审判官”（《马克思恩格斯选集》第二卷第八○页）。无产阶级文化大革命的历史，象大浪淘沙，把各种人物的政治嘴脸区别得清清楚楚。林彪、“四人帮”对陶铸同志的政治陷害，这个历史沉冤，今天得到昭雪。对林彪、“四人帮”的审判，才是真正人民的审判，他们将世世代代被人所唾骂，是永远也翻不了案的。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}