{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本社会党要求解散国会举行大选  国营机车工会铁道工会决心为粉碎日美条约奋斗到底  日本学者教授发表声明要求民主自由谴责岸信介政府法西斯行为  “赤旗报”说只有同美帝国主义坚决斗争才能取消日美军事同盟条约","authors":[],"dates":[{"year":1960,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本社会党要求解散国会举行大选"},{"type":"paragraph","text":"国营机车工会铁道工会决心为粉碎日美条约奋斗到底"},{"type":"paragraph","text":"日本学者教授发表声明要求民主自由谴责岸信介政府法西斯行为"},{"type":"paragraph","text":"“赤旗报”说只有同美帝国主义坚决斗争才能取消日美军事同盟条约"},{"type":"paragraph","text":"新华社25日讯　东京消息：日本社会党中央执行委员会今天决定要在全国范围内展开粉碎新日美“安全条约”的国民运动。"},{"type":"paragraph","text":"社会党并且决定，为此，社会党的国会议员将从25日开始回到自己的选区去，宣传粉碎日美军事同盟条约、解散国会等主张。"},{"type":"paragraph","text":"社会党在中央执行委员会会议上决定要求岸信介内阁立即总辞职。社会党指出，岸信介一方面表示要辞职，另一方面又参与组织下届内阁的事情，这是无理的。岸信介内阁应该立即总辞职。"},{"type":"paragraph","text":"社会党还决定抗议岸信介政府非法处分参加罢工的工人，要求政府当局撤回对工人的处分。"},{"type":"paragraph","text":"日本工会总评议会事务局长岩井章昨天在仙台就“总评”今后的运动方针发表谈话说，“总评”今后要把废除新“安全条约”作为斗争目标。"},{"type":"paragraph","text":"他并且说，“总评”还准备在全国展开每个国民都宣布不承认新“安全条约”的运动。"},{"type":"paragraph","text":"新华社26日讯　东京消息：日本社会党国会对策委员长山本幸一今天下午在记者招待会上发表谈话，要求最迟在8月6日前后解散国会。"},{"type":"paragraph","text":"山本宣布，社会党将推举委员长浅沼稻次郎参加竞选下任首相。他说，不管谁担任下任首相，新内阁应该是看守内阁，以早日解散国会为前提。"},{"type":"paragraph","text":"山本说，社会党将在全国推举二百三十名候选人参加解散国会后举行的大选，现在已经选出了二百名候选人。"},{"type":"paragraph","text":"他表示，社会党准备在7月2日设立“选举对策本部”，进行竞选活动。"},{"type":"paragraph","text":"山本还说，在大选以后，社会党要集结反对日美“安全条约”的力量，争取组成以社会党为核心的内阁。"},{"type":"paragraph","text":"前已报道，社会党中央执行委员会曾经在24日决定了新政治路线，规定社会党要为建立民主和中立政府而斗争，其目标包括不承认新日美“安全条约”、粉碎日美军事同盟体系、恢复日中邦交、缔结日苏和约等。"},{"type":"paragraph","text":"新华社26日讯　东京消息：日本国营机车工会25日在仙台市召开全国代表大会，决定继续反对新日美“安全条约”。大会并且决定，向在6月15日杀害女学生桦美智子的负责人警视总监发出抗议电报。参加大会的日本国营铁道工会委员长吉田忠三郎在大会上说，“我们要斗争到底，直到我们废除新安全条约的目的得到实现”。"},{"type":"paragraph","text":"吉田还说，岸信介内阁企图处分反对新“安全条约”统一行动的领导人，我们准备通过日本工会总评议会和公共企业团体工会协议会组织广泛的反对处分的斗争。"},{"type":"paragraph","text":"日本国营机车工会拥有五万二千多会员。"},{"type":"paragraph","text":"日本国营铁道工会拥有三十五万多会员，在最近四次总罢工中一直起着主力军的作用。"},{"type":"paragraph","text":"新华社25日讯　东京消息：日本学术会议的八十八位学者今天联合发表声明，表示支持东京大学校长茅诚司日前发表的关于应该改变现在的政治的声明。"},{"type":"paragraph","text":"茅诚司发表这个声明后在日本文化教育界引起了深刻的影响。岸信介政府的文部省曾经对他进行恫吓，但是他的声明得到越来越多的文化界人士的支持。"},{"type":"paragraph","text":"日本学术会议的学者们在声明中指出自从5月20日岸信介集团在众议院强行单独表决新日美“安全条约”以来局势的严重性，以致东京大学的茅校长也不得不发表声明，表示坚强的决心。声明说，我们今后仍要为了维护学术和思想的自由以及大学的自治，并为建立民主而继续努力。"},{"type":"paragraph","text":"在这个声明上签名的包括日本政府原子能委员会前任委员藤岗由夫、京都大学教授桑原武夫、名古屋大学教授坂田昌一等著名学者。"},{"type":"paragraph","text":"东北大学的教授和副教授们24日也发表声明，支持茅诚司的声明。"},{"type":"paragraph","text":"昨天，东京教育大学的三百位教授发表联合声明，谴责岸信介政府强行表决新日美“安全条约”的法西斯行为。声明并且指出，岸信介政府的警察在学校内进行调查活动是蹂躏大学自治的，是不能容忍的。"},{"type":"paragraph","text":"新华社25日讯　东京消息：“赤旗报”在今天“促使美军撤出南朝鲜共同斗争日”发表社论，号召日本人民同亚洲人民一起为把美帝国主义赶出日本和亚洲而斗争。"},{"type":"paragraph","text":"社论指出，在南朝鲜，李承晚已经垮台；在土耳其，美国的走狗曼德列斯被赶下了台；而在日本，艾森豪威尔被迫不能前来日本，美国的走狗岸信介不得不宣布要辞职。这就是朝鲜战争爆发十周年的今天日本国内外的形势。"},{"type":"paragraph","text":"社论指出，日本人民是在历史上第一次这样强有力地和有意识地对美帝国主义展开斗争。"},{"type":"paragraph","text":"社论提醒日本人民注意日本反动派和资产阶级报纸企图使人民的视线从日本民族的真正敌人——美帝国主义者——那里转移开的阴谋。"},{"type":"paragraph","text":"社论强调说，“如果不同美帝国主义者进行无畏的斗争，就不能保证亚洲的繁荣和安全。只有通过同美帝国主义者的斗争，日本人民才能拒绝和取消将把日本卷入核战争的军事同盟条约。”"},{"type":"paragraph","text":"社论说，“我们在这个斗争中不是孤立的，因为美帝国主义是亚洲各国人民的公敌，而反对公敌的共同斗争是我们斗争取得胜利的可靠保证。”"},{"type":"paragraph","text":"社论强调说，“让我们同亚洲所有的人民一起在这样的口号下来进行斗争：美帝国主义者滚出朝鲜去！把U—2型飞机从日本撤走！把冲绳归还给日本！撤出在日本的美国基地！废除美日军事同盟条约！”"},{"type":"paragraph","text":"据新华社23日讯　东京消息：日本一些资产阶级报纸今天谴责岸信介政府秘密地完成新日美“安全条约”的“批准”手续。"},{"type":"paragraph","text":"“朝日新闻”说，新“安全条约”是通过单独表决、“自然成立”、秘密地请求天皇盖章等一连串权术，在黑暗状态中诞生的。"},{"type":"paragraph","text":"“每日新闻”在社论中说，岸信介内阁在“批准”新日美“安全条约”问题上制造“既成事实”、压制反对舆论的做法，我们感到强烈的愤怒。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}