{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":3,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"端正根本态度 搞好管理教育第二炮兵某部三连的经验是：尊重战士，平等待人；严格要求，以理服人；处理问题，合情合理；出现反复，耐心帮助","authors":["任细川郭庆生陈金松"],"parts":[{"type":"paragraph","text":"本报讯 第二炮兵某部三连党支部发扬我军优良传统，从端正根本态度入手搞好管理教育，使干部做到尊重战士，平等待人；严格要求，以理服人；处理问题，合情合理；出现反复，耐心帮助，从而使全连亲密无间，同心协力为抓纲治军贡献力量。"},{"type":"paragraph","text":"前几年，三连由于受林彪、“四人帮”的流毒和影响，战士顶撞领导的现象时常发生，官兵关系不够融洽。粉碎“四人帮”后，党支部及时组织干部和骨干学习毛主席关于：“很多人对于官兵关系、军民关系弄不好，以为是方法不对，我总告诉他们是根本态度（或根本宗旨）问题，这态度就是尊重士兵和尊重人民”的教导，重温我军官兵一致、上下一致的光荣传统，批判“四人帮”制造上下对立、破坏官兵团结的罪行，使干部和骨干提高了从端正根本态度入手搞好管理教育的自觉性。"},{"type":"paragraph","text":"三连干部对战士平等相待。凡是处理问题出了偏差，干部总是严于律己，主动向战士赔礼道歉，实行公开纠正。去年十二月，为了解决连里冬季取暖问题，连长周华海经过反复摸索，确定了一种火墙垒砌式样，要求全连统一按照这种式样砌。几天后他到各班检查，发现十四班的火墙与众不同，改变了原来的式样，便当场把班长杨秀礼批评了一顿，说他事前不请示就随便乱改，目无领导。可是时隔不久，周连长了解到十四班改砌后的火墙不但省料，而且散热效果也比原来的好，改砌又是经过排长同意的。他知道是自己错怪了战士，很快到十四班，向杨秀礼和战士们诚恳地作了自我批评。当天，他又在军人大会上检查了自己的缺点，表扬了十四班同志敢于创新的精神，肯定了他们的先进经验，并在全连作了推广。战士们感动地说，“连长把自己摆在普通一兵的位置，不要权威，不摆架子，错了也一样检讨，我们打心眼里服气。”"},{"type":"paragraph","text":"三连在管理教育中，既严格要求，大胆管理，又耐心说服，以理服人，努力把两者结合起来。去年十月，五班一个战士因为平时对班长有意见，便趁别人不在时，把副班长的一条新单裤悄悄塞在班长的褥子底下，差点造成误会。党支部分析认为，对这个战士的错误，应当严肃批评，便责成他在团支部大会上作检讨；同时又向他讲清道理，并确定由副指导员李永明处理这件事。李副指导员反复找这个战士谈心，指出错误的性质和危害，告诉他革命战士应当光明磊落，对同志有意见要当面提出，采取背后不正当的做法是错误的，不能允许的。这个战士对错误有了一定认识，感到很痛心，但他对当众检讨有顾虑。李副指导员再次找他谈心，说明错误是客观存在，只有勇于向大家彻底亮丑、揭短，才能挽回影响，取得同志们的谅解，既教育自己又教育大家，把坏事转化成好事。这个战士消除了顾虑，先后在班里、排里和全连团员大会上作了深刻检查，并认真听取了同志们的批评，思想上受到了很大教育。三连干部在实践中体会到：严格要求与耐心说服，两者的共同本质是真心实意地关心、爱护战士，所以是相辅相成的；严格要求只有严在理上，以理服人，才能达到教育人的目的。"},{"type":"paragraph","text":"三连干部遇事注重调查研究，坚持实事求是，处理问题有根有据，表扬批评分寸得当。一次兄弟连队有人反映：炊事班战士赵延建星期天进城，乘公共汽车不买票，还和售票员同志吵架。事情一传开，战士们议论纷纷，要求领导严肃处理。指导员胡火清听到这些，认为处理问题不能听风就是雨，应当先把问题搞清楚。胡指导员先找赵延建了解情况，又向和他一同外出的战士进行查证。经过多方调查，弄清了事情的真相。原来，赵延建那天和兄弟连队的一位老乡一块进城，一路乘车都是争着买车票；但回来的车上两人没站到一块，赵延建看见老乡掏钱买票，以为也给自己买了，所以自己就没有买票。直到下车售票员查票时，才知道老乡没给他买，便连忙补票，引起了售票员的误会。胡指导员心里有了底，知道赵延建不买车票并不是有意的，但跟售票员争吵是不对的。于是，他在对赵延建批评教育时，着重的是对群众的态度问题，指出当别人误会时，应当耐心解释，说话和气，并让他在班务会上作了自我批评，总结经验教训。由于处理得合情合理，赵延建心悦诚服，工作劲头更大了。"},{"type":"paragraph","text":"对待战士在进步过程中出现的反复，三连干部坚持循循善诱，耐心帮助，做到反复一次，工作深入一步。八班战士何泽寿在兄弟连队时组织纪律性差，调来三连以后，在党支部和同志们的帮助下，有了明显进步。可是不久，他又接连出现了不请假就外出的问题。班里有的同志有些灰心。排长王荣贵却不这样，他和八班同志一起分析何泽寿出现反复的原因：原来何泽寿入伍前在农村当理发员，整天东跑西颠，他的自由散漫习气是长期形成的，要根本改变得有个过程。于是，王排长和八班骨干分别找他谈心，和他一起学习《应该不应该严格遵守革命纪律和规章制度》的文章，帮他从思想上划清遵守纪律与奴隶主义的界限；给他讲邱少云宁可牺牲自己也要严守纪律、保证战斗胜利的事迹，使他进一步懂得没有铁的纪律革命就不能胜利的道理。一次何泽寿请假外出，回来时没赶上当班车，他跑了二十多里路，提前二十分钟赶回连队，受到同志们的好评。（本报通讯员 任细川、郭庆生，本报记者 陈金松）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}