{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在英明领袖华主席抓纲治国战略决策指引下我国农村战胜春旱夺得春播工作巨大胜利目前，广大农村革命和生产形势一派大好。广大干部、群众决心以实际行动夺取今年农业生产全面丰收，夺取大治天下的伟大胜利","authors":[],"dates":[{"year":1977,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七七年五月八日电　在英明领袖华主席抓纲治国战略决策的指引下，我国广大农村的干部、社员以极大的社会主义积极性，战胜建国以来罕见的春旱，夺得了春播工作的巨大胜利。"},{"type":"paragraph","text":"目前，我国最南部的广东、广西、云南、福建等省、自治区，早稻插秧已基本结束，栽插面积比去年增加。长江两岸的广大地区正紧张地抢插早稻，进度比往年大大加快。在北方地区，三月份以来播种的春小麦等早熟粮食作物已经一片嫩绿，播种面积比去年扩大。玉米、高梁、甘薯、棉花、花生、胡麻、烟叶、黄麻、红麻、甘蔗、甜菜等大秋粮食作物和经济作物的播种工作已接近结束，早期播下的种籽已经破土出苗，生长茁壮。"},{"type":"paragraph","text":"我国广大地区在去冬今春遇到了严重的干旱。特别是黄淮流域和北方的一些地区，去年秋季以来就基本无雨，再加天寒风大，旱情之重为多年所罕见。到三月份，旱象扩大到长江以南地区，这就给今年的春耕生产带来了很大困难。以华主席为首的党中央对农村的旱情十分关怀。三月中、下旬，国务院连续召开了抗旱紧急会议和全国抗旱紧急电话会议，并发出通知，号召全国人民紧急动员起来，学习大寨人的革命精神，发挥人民公社的集体力量，战胜干旱，夺取今年农业丰收。党中央、国务院一声号令，党政军民各行各业的干部、群众立即行动起来。许多省、市、自治区都成立了抗旱指挥机构，加强了对抗旱斗争的领导。广大贫下中农、社员意气风发，奋战田间；大批干部、学生、工交财贸部门职工和人民解放军指战员纷纷奔赴农村，和贫下中农、社员并肩战斗。在辽阔农村里，揭批“四人帮”的斗争烈火越烧越旺，抗旱斗争波澜壮阔。人们利用现有一切水源灌溉农田；突击打新井、截潜流、挖山泉、建扬水站，把地下水提上来，把地面水引出来；在山区和缺乏水利设施的社、队，社员们硬是肩挑人抬，爬山越岭，把一桶桶水浇到地里。山东省有三千多万人投入抗旱播种。山西省出动九百多万人，在一个多月的时间里突击修建了一万多项水利工程。英雄的唐山人民，排除万难修建了大量机井和台田、梯田，为抗旱春播创造了有利条件。经过广大干部、群众几个月的艰苦奋战，克服了重重困难，抗旱斗争取得了重大胜利。全国受旱的冬小麦，有水源的都浇了水；大秋作物普遍得到适时播种。进入四月份，南方北方大部分地区先后下了几场雨，现在全国旱情大大缓和，对春播作物出苗、生长极为有利。"},{"type":"paragraph","text":"今年以来，各地党委认真贯彻全国第二次农业学大寨会议精神，深入开展农业学大寨、普及大寨县的群众运动，组织广大农村干部、社员学习毛主席的光辉著作《论十大关系》，学习华主席第二次全国农业学大寨会议以来的几次重要讲话，《毛泽东选集》第五卷出版后，又领导广大群众进一步掀起了学习毛主席著作的新高潮。广大干部、群众以马克思主义、列宁主义、毛泽东思想为武器，深入揭批“四人帮”“三搞一篡”、“三反一砍”的滔天罪行，联系本地区、本单位的实际，大批修正主义，大批资本主义，坚持党的基本路线，贯彻党的方针政策，把被“四人帮”搞乱了的思想澄清过来，颠倒了的是非重新颠倒过来，把大干社会主义的革命劲头鼓得足足的。大批干部响应党中央、国务院的号召，下到抗旱春耕的第一线，出现了“四级书记上前线，五级干部到田间”，干部群众并肩干，千军万马齐上阵的动人局面。据有关部门统计，去冬以来，全国有一百六十万干部下到农村基层领导和参加春耕生产。有的省、地、县机关百分之七十到八十的干部下到了基层。他们和群众同吃同住同劳动，一道学习、一道批判，有事同群众商量，及时解决生产中的各种问题，对抗旱斗争的胜利作出了重要贡献。"},{"type":"paragraph","text":"今年各地党委在领导春耕生产中，注意贯彻“以粮为纲，全面发展”的方针，正确处理粮食同棉花等经济作物的关系，发动干部、群众按照国家计划要求，全面落实各种作物的种植面积。许多地方不但做到了粮食作物种得好，而且棉、油、麻、糖等经济作物的播种工作也做到了种足、种好。"},{"type":"paragraph","text":"全国各行各业今年都把支援农村抗旱春耕作为一件大事，认真抓好。许多单位抽调大批人员支援抗旱春播，并且积极清仓查库，挖掘潜力，把电力、柴油、化肥、农业机械和农机具零、配件等物资，优先用于抗旱春播。国务院为抗旱拨出的一批柴油、化肥、机油，在石油化工、商业供销和铁路交通等部门的努力下，按时调运到了干旱严重的晋、冀、鲁、豫、陕、津和苏北、皖北地区。各工业部门还安排工厂优先为抗旱春播多生产柴油、水泵和各种机械配件。许多工厂还抽出技术人员和工人组成支农小分队，到农村为生产队检修农机具。人民解放军也派出大批指战员到农村，同社员一起兴修水利工程，担水抗旱。驻在干旱地区的北京、济南、武汉、兰州、沈阳部队和海军、空军等，从今年二月底以来，共用了二百一十多万个劳动日支援了抗旱斗争。"},{"type":"paragraph","text":"目前，我国农村揭批“四人帮”的群众运动不断深入，大干社会主义的热潮一浪高过一浪，革命和生产的形势一派大好。春播已经结束的地区，正转入查苗、补苗和田间管理。没有结束的地区，正趁墒抢种抢插，力争适时播种。许多地方还大种“十边地”，争取多种多收。广大干部、群众决心以实际行动实现华主席、党中央提出的抓纲治国的各项战斗任务，夺取今年农业生产的全面丰收，夺取大治天下的伟大胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}