{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自力更生、艰苦奋斗方针的丰硕成果","authors":[],"dates":[{"year":1970,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自力更生、艰苦奋斗方针的丰硕成果"},{"type":"paragraph","text":"我国工人阶级怀着为伟大领袖毛主席争光，为伟大的社会主义祖国争光的雄心壮志，发扬“自力更生”“艰苦奋斗”的革命精神，在抓革命、促生产、促工作、促战备中取得了许多新成就。\t工业厂房的新建筑结构"},{"type":"paragraph","text":"战斗在西北高原上的建工部七局五公司和建筑科学研究院西北结构改革“五·七”工作队的工人和革命技术人员，高举毛泽东思想伟大红旗，大破“洋奴哲学”、“爬行主义”等修正主义黑货，最近对工业厂房的建筑结构，成功地进行了改革，为多快好省地进行基本建设闯出了一条新路。"},{"type":"paragraph","text":"这种新的建筑结构，彻底革掉了过去修正主义建筑结构体系所带来的五害：肥梁、胖柱、厚墙、深基础、重屋顶，具有我国的独特风格，适合于西北地区基本建设的需要，目前已大面积地在工业建筑中推广使用。用这种新结构建筑起来的厂房同过去搬用修正主义国家建筑结构体系的设计方案相比，工期缩短三分之一，造价降低百分之四十，节约钢材百分之三十、木材百分之八十、水泥百分之十五。新建的厂房敞亮适用，质量完全符合国家要求。\t中国式二十五吨热室压铸机"},{"type":"paragraph","text":"上海压铸机制造厂广大工人和革命技术人员，坚持走自己工业发展的道路，自行设计和试制成功了一台中国式的二十五吨热室自动压铸机。这种压铸机结构简单，用电少，效率高，主要性能达到了国际先进水平。压铸机是发展科学研究和电讯仪表、交通运输等工业必不可少的特种无切削精密铸造机械。\t长江第一艘大型双体客货轮"},{"type":"paragraph","text":"长江航运公司青山船厂最近胜利建成长江第一艘大型双体客货轮，为发展我国水运事业作出了贡献。"},{"type":"paragraph","text":"这艘大型双体客货轮，是由长江航运公司、长江航运设计院、上海船舶科学研究所共同研究设计的，全部使用我国自己生产的钢材，船上的机器设备也都是我国自己制造的，并且采用了一些先进技术。试航的情况说明，这种双体船稳性好，航速快，尾浪小，操纵灵便，完全适应长江航行的要求。\t“上海牌”二吨载重汽车"},{"type":"paragraph","text":"崭新的“上海牌”二吨载重汽车已经在上海成批生产，并且开始为祖国社会主义建设服务了。这是上海汽车制造厂的工人、革命干部和革命技术人员在“鞍钢宪法”的光辉照耀下，经过半个多月的奋战取得的新成就。\t全纸火柴机"},{"type":"paragraph","text":"济南火柴厂广大工人，在驻厂解放军支左人员的大力支持下，发扬敢想、敢干的革命精神，试制成功了小型全纸火柴机，生产出完全不用木材的全纸火柴，为我国火柴工业的迅速发展，开创了一条新路。"},{"type":"paragraph","text":"全纸火柴机，成本低，体积小，便于搬动，有一间房子就可以生产。使用这种火柴机生产火柴，只需八道工序，比用原来那种火柴机生产节省了一百零二道工序，并且减轻了工人的劳动强度，节约了百分之六十以上的劳力，生产效率也大大提高，一台全纸火柴机一天可以生产火柴近二十件，一个近百万人口的县，有这样一台小机器，就可以实现火柴自给。\t玻璃火焰切割机"},{"type":"paragraph","text":"华北制药厂玻璃分厂的广大工人和革命技术人员，试制成功一台玻璃火焰切割机。"},{"type":"paragraph","text":"华北制药厂玻璃分厂是专门生产抗菌素包装瓶子的工厂。过去，这个厂生产包装抗菌素用的小玻璃瓶，是采用的冷爆切割工艺，玻璃管经切割后，产生大量玻璃末屑，严重影响制瓶质量，返工率经常在百分之二十以上，造成很大浪费。为了解决这个难题，他们经过七个多月的反复试验，终于试制成功一台玻璃火焰切割机，创造了玻璃切削不带屑的先进工艺，使抗菌素包装瓶的质量达到了先进水平，并且还节省了一半劳动力。\t沉降式连续出料离心机"},{"type":"paragraph","text":"天津农药厂工人、革命干部和革命技术人员，在党的“九大”精神鼓舞下，在兄弟工厂的协助下，制造成功一台沉降式连续出料离心机，为我国化工机械闯出一条自力更生的新路。"},{"type":"paragraph","text":"沉降式连续出料离心机是我国化工生产急需的产品，也是农药“一六○五”新工艺生产的关键设备之一。这种产品过去从国外进口，不但价格昂贵，而且没有高级润滑油就开不了车，严重影响正常生产。这台离心机，经过试车，性能良好，与进口的相比，不仅具有寿命长，密封好，效率高，杂音小，对润滑油要求不高的优点，而且造价低。"},{"type":"paragraph","text":"（综合新华社讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}