{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《文汇报》发表上海师范大学副校长袁运开的文章  把我们的大学办出特色来","authors":[],"dates":[{"year":1980,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《文汇报》发表上海师范大学副校长袁运开的文章"},{"type":"paragraph","text":"把我们的大学办出特色来"},{"type":"paragraph","text":"本报讯  《文汇报》六月十日在“关于教育问题的讨论”专栏里，发表了上海师范大学副校长袁运开的文章《把我们的大学办出特色来》。文章指出：高等学校，尤其是重点高等学校，应该从四化建设的实际需要和科学发展的客观趋势出发，立足本校原有基础，扬长避短，建立或者发展若干学科中心，形成自己的学校特色，才能更好地培养专门人才。"},{"type":"paragraph","text":"所谓特色，大体上包括这样一些内容：有办得特别出色的某些专业；有众所公认的比较优秀的师资队伍；有比较充实的图书和科学实验设备；历届毕业生的水平比较高，其中有的是比较杰出的人才；创立和发展了某些科学体系，并有科研成果；学风上具有自己的传统和风格；在国内外有一定的声誉和影响。"},{"type":"paragraph","text":"在我国，曾经为国家输送过大批人才的一些著名大学，在某些专业、某些学术领域里，都很有特色。拿清华大学来讲，数学、物理一直是这所学校领先的学科，院系调整以后，它成为多科性的工业大学，但这个特色依然保持着。该校数、理基础课力量雄厚，工程力学的专业师资队伍强大，为发展边缘和新兴学科创造了极为有利的条件。从这里培养出来的一批人才，今天已成为科技战线上有重要贡献的业务骨干。"},{"type":"paragraph","text":"从世界范围来考察，曾经培养出一批出类拔萃人才的大学，往往是在某些学术领域处于中心地位的学府。从一九○○年到一九四五年，在诺贝尔奖金获得者当中，有百分之五十九是由德国培养出来的，其中大多数出自柏林大学和哥廷根大学。哥廷根大学很早就是德国数学、物理的传统中心，量子论的大量工作都是这个大学做的。"},{"type":"paragraph","text":"当然社会主义大学要办出特色，必须在党的领导下，在国家统一的方针、政策、计划的指导下进行。首先，要有利于四化建设对培养人才所提出的要求，这是一个根本前提。在这个前提下，学校体制、学习年限、专业设置、教学计划、课程开设、教材教法等实行多样化，可能比较符合于千差万别的实际情况，并有利于在教育实践中通过比较，促进教育质量的提高。同样，各校重点发展什么学科？如何发展？也不应该千篇一律，搞一个模式，那样做不能充分发挥人们的主动性、积极性与创造精神，不利于教育事业的发展。前几年，在全国范围内，不仅一些工科大学，就是综合性大学、师范院校的物理系，都纷纷办了电子学和半导体专业，一些本来有特色的学科被砍掉，结果也就谈不到各自的特色了。"},{"type":"paragraph","text":"其次，大学办出特色，从一个学校的内部关系来讲，也有利于以点带面，推动全盘。以理工科大学为例，如果它数学突出，只要师资力量调配得当，数学基础课质量首先得到了保证，就能为不同专业的学生在业务上打下坚实的基础。数学基础好，就能有力地促进各理论学科水平的提高。大家知道，如果理论物理各分支没有强大的数学为后盾，它的发展往往会受到一定的限制。同样，有一支强大的数学队伍，也有利于某些边缘学科、新兴学科的形成、建立与发展，象信息科学、计算机科学、生物数学、地质数学、经济数学等等都是如此，主干向旁支延伸，科学中心也就更有生命力。"},{"type":"paragraph","text":"大学办出特色，也有利于合理使用现有的人力、物力和财力。我们国家科学技术人才本来就很缺乏，受林彪、“四人帮”的破坏，更是青黄不接，但国家目前还拿不出更多的教育经费。在这样的条件下，如果把原有基础较好或者发展前途大、客观需要十分迫切的专业首先着重发展起来，相对集中地使用人力、物力、财力，可能更快地解决一些问题。"},{"type":"paragraph","text":"大学办出特色，还有利于师资的培养和提高。一些学校有几个具有特色的专业，在国内乃至国际教育、学术领域站住了脚跟，逐步成为这些方面大家公认的学术中心，这不论对于培养研究生或提高在职教师的水平，都是有利的。特别在当前情况下，从教学、科研骨干中培养学术带头人，已成为提高师资水平、办好高等学校的一项关键性的重要课题。一个教研室有了把握业务方向的人，就有了主心骨，今后师资队伍的成长，教学、科研工作的顺利开展，也就得到了相应的保证。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}