{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":12,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持开门办学上好阶级斗争主课广西十所高等学校师生参加城乡党的基本路线教育","authors":[],"parts":[{"type":"paragraph","text":"据新华社南宁一九七五年十二月五日电 在各级党委的统一领导下，广西壮族自治区十所高等学校组织师生分期分批参加城乡党的基本路线教育工作，上好阶级斗争这门主课，培养学生敢于大批修正主义，大批资本主义，大干社会主义，同时适当进行专业课教学，进一步丰富了开门办学的经验。"},{"type":"paragraph","text":"今年三月，在学习无产阶级专政理论的推动下，广西十所高等学校遵照毛主席关于“教育必须为无产阶级政治服务，必须同生产劳动相结合”的教导，第一批组织师生、干部二千多人，同自治区各地抽调的干部一起，按照自治区党委的统一，部署，投入城乡党的基本路线教育工作，共历时五个月，于八月初返回学校，十月，根据前一段的实践经验，全区又组织了第二批高等学校师生一千六百多人，参加当前正在开展的普及大寨县运动。"},{"type":"paragraph","text":"这次高等学校师生参加各地党委统一领导的党的基本路线教育工作，与以往的开门办学有所不同，他们既接受工人，贫下中农的再教育，又当战斗员，还要当“参谋”。他们担负着各地党委交给的党的基本路线教育任务，主要是到阶级斗争情况比较复杂的后进单位。由于与地方党政干部一起编队，老中青结合，领导强，课堂大，老师多，对于锻炼学生分析问题解决问题的能力，对于在改造客观世界的同时改造主观世界，都取得了比较显著的成效。"},{"type":"paragraph","text":"通过参加党的基本路线教育工作，广大师生从理论与实践的结合上，加深了对无产阶级专政理论的理解。广西医学院有位政治经济学教师，过去对什么是社会主义经营方向和资本主义经营方向往往分不清楚。这次下乡后，他对几户有资本主义倾向的富裕农民的状况进行了调查，对小生产为什么会自发地产生资本主义这个问题有了较深的理解。在给群众上理论辅导课时，他结合当地实际，分析了资本主义倾向对社会主义集体经济的危害性，群众反映听得懂，越学越有劲。参加柳州钢铁厂党的基本路线教育的广西大学工农兵学员，结合学理论，在焦化车间开展调查研究。他们从这个车间前几年由于执行不同的路线带来不同结果的经验教训中，认识到思想政治路线正确与否是决定一切的，如果路线不对，企业领导权即使掌握在好人手里，也会走上修正主义的邪路。他们深深感到参加党的基本路线教育工作，确实上了一堂生动的马克思主义的基础课。"},{"type":"paragraph","text":"经过五个月的实际斗争锻炼，各高等学校的师生们在当地党委和各级领导的具体指导下，逐渐学会了怎样抓阶级斗争，怎样正确区分和正确处理敌我矛盾和人民内部矛盾问题，不仅学会同阶级敌人的破坏活动作斗争，还学会向农民灌输社会主义思想，做深入细致的思想政治工作。广西民族学院政治系学生陈宁芳，被分配到一个资本主义倾向比较严重的生产队参加运动。她发动社员参加政治夜校学习，和社员一起进行回忆对比，批判资本主义倾向。经过一段时间的工作，社员们精神面貌发生了很大变化，上半年，这个队玉米增产一倍多，水稻增产五成，多种经营也有了发展。在运动结束陈宁芳要离开生产队的时候，贫下中农送了一程又一程，有的社员含泪说：旧学校培养的大学生，不懂得农村的阶级斗争，和我们没感情；你们能说又能干，同我们一条心，我们需要这样的大学生。"},{"type":"paragraph","text":"火热的三大革命运动，促进了师生们改造世界观，更加自觉地为社会主义服务。广西师范学院中文系有位副教授，农村的阶级斗争实际和贫下中农的先进思想，促使他不断联系实际，解剖自己，思想感情起了很大变化。他不但自己自觉改造世界观，还写信叫上初中的孩子暑假到农村来，父子共同接受贫下中农再教育。参加党的基本路线教育工作的工农兵学员，经过实际斗争的锻炼，也进一步树立了热爱工农、与工农结合、为工农服务的思想。广西农学院师生主动当好社队生产和科学实验的“参谋”，协助生产队建立农科组、试验田、高产田和种子田，共搞了一百五十多项试验，取得了可喜的成绩。"},{"type":"paragraph","text":"在搞好党的基本路线教育工作的前提下，各高等学校师生注意联系实际适当开展专业课的教学活动。广西大学师生在柳州钢铁厂请了十六名工人和技术员上专业课，讲课时数占总时数的一半。医学院根据所见病种病例进行教学，把教学同改变农村卫生面貌结合起来，贯彻预防为主、防治结合的方针，也取得了较好的效果。"}],"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}