{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"话剧艺术的革命","authors":["徐学增"],"dates":[{"year":1964,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"话剧艺术的革命"},{"type":"paragraph","text":"新华社记者　徐学增"},{"type":"paragraph","text":"幕启。舞台上摆着一张长方桌、三只方凳。三名战士走上场来。这个说：“咱们演个小戏”，那个补充：“名叫《烧煤问题》”。第三人以手指鼻：“我是班长”。前两人也忙介绍：“我叫小王”；“我叫小李”。"},{"type":"paragraph","text":"班长和小李拿起白罩衣来穿。小王面向观众诉说：“新灶已试验了五次，用煤率还没降低。班长他有点动摇；小李他一个劲泄气，我心里越想越着急。”小王刚刚说完，班长接了上去：“试验新灶不顺利……。四好连队、五好食堂就要评比，要是受到影响，这可是个严重问题。”刚调来的小李也表示，侍候新灶“太费力”……。"},{"type":"paragraph","text":"这就是第二批奉调来京演出的南京部队某部战士业余小话剧队开始演出的第一个小话剧《烧煤问题》的开场白。它一开始就以新颖别致的“自报家门”的手法，把戏剧矛盾开门见山地摆了出来，使观众不住拍手赞美：“新鲜！新鲜！”"},{"type":"paragraph","text":"戏是从使用新灶炒萝卜展开的，通过伙房里的争吵，电影场上的争论，宿舍里的算细账，到半夜统一思想，再改炉灶，取得胜利，一个高潮接一个高潮，二十来分钟内，形象地宣传了祖孙三代都是煤矿工人的炊事员小王“身在灶旁，心向世界”的胸怀，宣传了一切工作思想先行，“改灶先要改思想，新灶要炼新作风”。二十多分钟内，依靠一张长方桌，三只凳子，说变就变，换了四次场景。首都的许多专业剧作家、著名的话剧演员和舞台设计人员，广大的工厂企业、农村、学校的业余文艺骨干，看了这种“破格”的话剧艺术表现手法，一致感到很受启发，热烈赞扬他们的演出是话剧艺术的革命，真正把话剧艺术变成了兴无产阶级思想灭资产阶级思想的有力武器。"},{"type":"paragraph","text":"南京部队这支小话剧队，带给首都观众一共有五个小话剧。最长的一个戏演出不到半个小时，最短的只有十几分钟。但每个戏都同《烧煤问题》一样，不仅思想内容充满时代气息，革命精神，演的都是紧密结合当前斗争任务的新人新事新思想，而且在演出形式上，没有一个受话剧“条条”、“框框”的束缚，大多从内容需要和演出条件的可能出发，进行了不同程度的创新。不论是表现部队从连队到病房处处坚持四个第一，人人做思想工作的《谁是指导员》，还是表现“一帮一，一对红”活动中，必须心连心，心贴心，学人先学志，帮人先帮心的《一对红的故事》，或者从侧面反映新战士在连队锻炼成长的《一百个放心》等短剧，都是该说就说，该唱就唱，有的以带韵的道白引人入胜，有的夹杂方言、快板，妙趣横生。他们不要求宽阔的舞台，繁杂的道具，如画的布景，变幻的灯光，完全从如何更及时、更深刻地表现内容和教育群众出发，只要田头、操场、课堂、舞台、饭厅有一席之地，一张桌子、几只凳子、两块石头、几支步枪，马上说演就演。部队训练，他们抓训练中的活思想，送戏到练兵场；部队生产，他们抓生产中的活思想，送戏到田头，到工地。大家看了他们的演出，都赞扬说：小戏真灵光，光抓活思想，越看越爱看，教育真深刻。"},{"type":"paragraph","text":"小话剧队在首都演出的这五个戏，就是他们平时为配合部队中心任务而创作出来的。这是毛泽东文艺思想和军委对于部队文艺工作的指示落实的结果。参加这些节目的创作和演出的，从作者到演员，都是革命的普通一兵。他们首先是实际斗争的参加者，然后才是作者和演员，因此作品思想性战斗性极强，演来逼真动人。"},{"type":"paragraph","text":"这个部队在群众性业余文艺活动中运用话剧形式，是经过一番努力的。话剧是一种综合艺术，剧本创作、舞台美术、演员条件等要求都比较高，普通的连队，普通的战士，能不能掌握这种形式呢？起初有人信心不足。但大多数官兵认为，不应该受话剧“条条”、“框框”的束缚，不能照搬话剧团的一套。他们说，艺术是劳动人民创造的，可以根据革命内容，大胆创新。部队领导上为了使这一活动在各连展开，首先组织了一个七人小话剧组，排练了一台小话剧到各连示范演出。政治委员又把业余创作小组的几个人召集起来，给他们出题目、想点子，领导大家创作话剧台本。部队各级领导干部，有的帮助修改台词，有的参加设计，参加导演，几个月之内，就编排出来了一批小话剧。演员就从亲身参加火热斗争的战士中挑选。结果，不到一年的时间，话剧就在这个部队中普遍推广，丰富了业余演出的艺术形式。"},{"type":"paragraph","text":"由于参加演出的战士，很多就是剧中先进事迹的创造者或参与者，因此，他们演来感情逼真，亲切自然。这次奉调来京演出的《谁是指导员》中王小刚的扮演者齐元钧，就是在休养中有过同王小刚类似感受的战士；反映上海战士在部队成长的《一百个放心》中的五个演员，四个是上海参军成长较快的战士；《一对红的故事》的三个演员，台上台下身分不变，演班长的就是班长，演老战士的就是老战士，演新战士的就是新战士。他们在北京演出期间，也还在开展“一帮一，一对红”活动呢。首都一些话剧工作者看了战士演员塑造人物那么成功，性格演得那么鲜明，感情那么真挚，情不自禁地称赞他们胜过自己，称他们是我们时代文武双全的最出色的话剧演员。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}