{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力反映农村的新变化","authors":["陈残云"],"dates":[{"year":1980,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"努力反映农村的新变化"},{"type":"paragraph","text":"陈残云"},{"type":"paragraph","text":"新中国建立以后，我们的文学创作，大量作品是反映农村生活的，它描写了农民群众的觉醒和思想发展，描写了翻天覆地的社会变革。许多战争题材的作品，也都离不开农村。众多的农村题材的作品，都描绘了具体的生活场景，刻画了人，塑造了具有时代特色的艺术形象。它使我们认识了中国农村的新旧变化，认识了党如何领导农民进行翻身斗争，认识了农村的社会主义改造和建设。总的说来，它们给我们留下一幅色彩鲜明的历史画卷。这许多作品都受到广大群众的欢迎，也受到国际上进步的评论家的赞许。这是老一辈作家们坚定地贯彻党的文艺路线，深入农村，与农民群众共同战斗所取得的显著成果。它在中国文学史上占有重要的位置，并成为革命文学传统的组成部分。"},{"type":"paragraph","text":"在林彪、江青、康生一伙十年浩劫期间，文学园地一片凋零，那里还谈得上什么反映农村生活？"},{"type":"paragraph","text":"万恶的“四人帮”被粉碎以后，受尽折磨、闯过了死亡线的老一辈作家，重新拿起笔来，继续战斗。写什么？有些人写自己经历过的斗争生活，有些人对林彪、江青、康生一伙进行揭露和批判，有些人批评我们队伍中的各种错误行为和思想。这当中，涌现了一批年轻作者，他们带着一股按捺不住的仇恨，感情强烈地对林彪、江青、康生一伙进行控诉。所谓“伤痕文学”，就有它的时代特色。文坛上出现了大量揭批林彪、江青、康生一伙的作品，是必然的趋势，也是一种正常现象。在一段时间内，反映向四化进军，歌颂新长征路上的先进人物，特别是描写农村新生活的作品，相应地减少，也是很自然的。我们还要继续对林彪、江青一伙的罪恶行径，进行深入的揭露、控诉、抨击。"},{"type":"paragraph","text":"但是，这类作品，也应包括农村题材。林彪、江青、康生一伙对农村的破坏，也是极为严重的。我们期待不久的将来，能有一批思想性和艺术性都很强的、激动人心的揭批这伙丑类的杰出作品问世。"},{"type":"paragraph","text":"生活是不断发展的，也是丰富多彩的，但我们的文艺百花园中，应有更多色泽艳丽的花朵。我们要提倡题材的多样化，当前，应当更重视向四化进军的题材。四化的领域是十分宽广的，农村就是一个广阔的天地。作家到农村去是大有可为的。我们希望象过去那样，有更多的作家，特别是中青年作家，满腔热情地投身到农村去，与农民群众交朋友，共同为改变农村的面貌而奋斗。我们的农村，被林彪、江青一伙破坏得太厉害了，现在在复兴中，在变化中，在前进中，但要从根本上改变落后的面貌，还需要有一个艰苦的奋斗过程。作家是生活的主人，也是改造客观世界的战士，不能做生活的旁观者，时代的过客。要到农村去，与农民群众一同创造新的生活。这是光荣的行动，会受到农民兄弟的亲切欢迎。"},{"type":"paragraph","text":"粉碎“四人帮”三年多来，特别是党的十一届三中全会以来，农村发生了令人可喜的变化。过去，在农村批“三自一包”、“割资本主义尾巴”、“大批促大干”等等一系列极左做法带来的恶果，使生产越来越萎缩，群众生活越来越困苦，使人们头脑里压着沉重的精神枷锁。现在，这枷锁已被打碎了，农业政策有了新的改变，生产队掌握了生产自主权，促进了生产的发展，生活的改善，人们的精神状态也相应地发生了新的变化。我们的文学作品，有必要反映这些变化。目前我们的农村，生产手段、物质生活和精神生活都很落后，镰刀、扁担、黄牛、草舍，还大量存在，也存在着家长制与一言堂，买卖婚姻与求神问卜，和现代化离得很远。要改变这种现象，需要进行长期的韧性的战斗。我们的作家有责任描写这些战斗，写它的发展过程，赞美率领人们前进的先进人物，揭露和抨击思想僵化的保守主义、封建意识和落后现象，以生动优美的艺术形象，鼓舞和推动人们前进。"},{"type":"paragraph","text":"农村有许多生活素材，有许多值得我们赞扬和抨击的人与事，需要我们去了解、体验、研究、分析，进行艺术创造。每一个村庄都是一个小社会，都有各种人物，各种矛盾：先进与落后，公与私，生产与分配，民主与独断。在人与人的关系上，许多事情都触动着人们的思想感情，如婆媳之间的争吵，青年男女的爱情纠纷，干群之间的意见分歧，邻居中的窃窃私语等等。这几年来，我们的农村出现了可喜的形势，有了新的变化。这是批判了林彪、江青一伙的极左思潮，批判了各种假社会主义思想赢得的胜利。我们的文学作品，需要反映这些胜利。"},{"type":"paragraph","text":"作家到农村去，在深入一个村子的基础上，要了解到更多的村子，才能做到既深又广。还需要了解当前的农业政策，不是要在作品中照抄政策条文，而是要了解政策的威力。在农村，政策的正确和错误，是十分灵验的。不懂得农业政策，不懂得农业生产，作家到农村去就会成为客人。只有参与实际工作，参加生产实践，才能成为群众的知心朋友。也只有这样，创作出来的东西才会真正受到广大农民的欢迎。生活是创作的源泉。这一真理，作家一般都明白，都可以讲出一套道理来，但是，关键在实践。"},{"type":"paragraph","text":"作家到生活中去，到农村去，到创作的源泉中去，与群众一同改造客观世界，从而也改造自己的主观世界，在这样的基础上进行创作，是社会主义文艺的基本方向，同时，也是一个革命的行动，应该受到党和群众的鼓励和欢迎。他们写出的作品也许质量不高，不成熟，甚至有这样那样的缺点，但不要过多地苛求和责难。到农村去，生活是艰苦的，就算将来农村的生活有较大的改善，与城市相比也是艰苦的，因此这是一个长期的战斗任务。有望于作家同志们继续发扬革命的战斗传统，克服一切困难，勇敢地、意气风发地向前进。农民兄弟欢迎我们去反映他们向四化进军的生活，欢迎我们赞美先进的人物，先进的事物，崭新的变化；也欢迎我们鞭挞和揭露阻碍前进的官僚主义者，霸道的特权人物，以及一切落后的消极的现象。广大的农村青年，都有了文化，他们迫切地要求看到反映农村生活的丰富多彩的画卷。我们应努力写出更多的好作品，为人民服务，为社会主义服务，在社会主义文艺百花园中作出应有的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}