{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思主义是我们时代的胜利旗帜！  苏朝越蒙等国广泛纪念马克思诞辰  一致认为反对修正主义是当前最重要的任务","authors":[],"dates":[{"year":1958,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马克思主义是我们时代的胜利旗帜！"},{"type":"paragraph","text":"苏朝越蒙等国广泛纪念马克思诞辰"},{"type":"paragraph","text":"一致认为反对修正主义是当前最重要的任务"},{"type":"paragraph","text":"据新华社莫斯科5日电　苏联各地人民热烈纪念马克思诞辰一百四十周年。"},{"type":"paragraph","text":"全国各地的工厂、农庄、学校都举行了纪念会，庆祝这个人类伟大天才的诞辰。莫斯科的列宁博物馆专门举办了一个展览会，列宁图书馆展览了马克思主义书籍在俄国的流传情况和苏联出版马克思、恩格斯著作的情况。"},{"type":"paragraph","text":"新华社5日讯　据塔斯社莫斯科讯：“真理报”今天发表了一篇题为“马克思主义是我们时代的胜利旗帜”的社论，纪念马克思诞辰。"},{"type":"paragraph","text":"社论说，人类的历史在马克思的不朽思想的胜利的标志下发展已经一百多年了。伟大的十月社会主义革命在俄国的胜利，社会主义在苏联的建成，社会主义革命在中国和亚洲和欧洲其他国家的胜利，世界社会主义体系的形成，国际工人运动和民族解放运动的高涨，这一切都是马克思列宁主义最伟大的胜利，是它的思想的胜利。现在，大家都看到，我们时代的基本内容是从资本主义向伟大十月社会主义革命所创始的社会主义的过渡。马克思列宁主义思想的巨大吸引力和它对社会发展命运的有力影响，就连它的敌人也不得不承认。"},{"type":"paragraph","text":"社论说，马克思列宁主义是永远不断发展的学说。苏联和所有其他社会主义国家建设社会主义和共产主义的新经验、国际共产主义运动和工人运动的经验不断地丰富它。它得到我们党和一切兄弟共产党和工人党的创造性发展。社会主义国家共产党和工人党代表会议宣言充满了创造性的马克思列宁主义精神，在今天，这个宣言是一切马克思列宁主义政党的纲领性文件。"},{"type":"paragraph","text":"社论说，兄弟共产党和工人党过去和现在一向忠实于马克思列宁主义，它们坚决地捍卫马克思列宁主义学说的纯洁性，无情地打击修正主义者歪曲这种学说和阉割它的革命内容的企图。共产党和工人党谴责教条主义，同时认为，目前的主要危险是修正主义，它涣散工人阶级的革命毅力，它要求恢复或保存资本主义。反对修正主义和教条主义，用马克思列宁主义精神教育广大群众，这是共产党和工人党的最重要的任务之一。"},{"type":"paragraph","text":"新华社平壤5日电　平壤市各界人民今天晚上在国立艺术剧场举行报告会，纪念卡尔·马克思诞生一百四十周年。"},{"type":"paragraph","text":"朝鲜劳动党中央委员会宣传鼓动部部长李一卿在会上做报告时说，今天社会主义阵营力量的日益强大和帝国主义阵营危机的加深，证实了马克思主义革命原则的生命力。他接着说，南共纲领草案在一系列的重要问题上违背马克思列宁主义理论和国际共产主义运动的原则，违背南共参加签署的莫斯科和平宣言的精神。他说，这显然是有利于帝国主义者而不利于我们的革命事业。"},{"type":"paragraph","text":"新华社河内5日电　越南“人民报”今天在一篇纪念马克思一百四十周年诞辰的社论中强调说，保卫马克思列宁主义的纯洁性的斗争是同反对修正主义和教条主义的斗争绝对分不开的，在目前阶段，主要应当反对修正主义。在越南革命的现阶段，这是极端重要的。"},{"type":"paragraph","text":"“人民报”说，资产阶级和封建势力曾经用一切手段试图摧毁马克思主义，但是失败了。报纸追述了国际共产主义和工人运动的发展和社会主义在全世界人民中间影响的扩大。"},{"type":"paragraph","text":"据新华社乌兰巴托5日电　蒙古人民革命党党史研究所和蒙古文化部今天联合举办了马克思生平事业的图片展览会。"},{"type":"paragraph","text":"蒙古“真理报”今天刊登了纪念马克思诞生的社论、文章和马克思的照片。这家报纸在题为“马克思主义的伟大胜利”的社论里指出，马克思曾经战胜了各种反马克思主义的敌对派别，用革命的理论和革命观点教育了人民。现代的修正主义者企图歪曲马克思列宁主义，但是马克思列宁主义已经被世界进步人类公认为普遍真理，修正主义的任何企图都是达不到的。"},{"type":"paragraph","text":"据新华社布拉格5日电　此间的重要报纸今天都发表文章和社论，纪念马克思诞辰一百四十周年。"},{"type":"paragraph","text":"“红色权利报”的文章阐释了马克思关于工人阶级革命政党、工农联盟以及社会主义和共产主义的基本特点的学说。文章指出，马克思主义是活的和创造性的学说，但是必须保护它的革命内容，以防止修正主义者歪曲马克思的学说和破坏共产主义革命精神的企图。"},{"type":"paragraph","text":"据新华社布加勒斯特4日电  “火花报”今天发表文章，纪念马克思诞辰一百四十周年。"},{"type":"paragraph","text":"文章说，在目前情况下，当社会主义已经取得了辉煌的胜利，对全世界产生了巨大的吸引力量的时候，当帝国主义反动派利用一切办法来阻止并且破坏马克思列宁主义的影响的时候，保卫马克思列宁主义理论的纯洁性，并且对资产阶级意识形态的任何影响加以反击就更加必要了。"},{"type":"paragraph","text":"据新华社5日讯　据塔斯社柏林讯：民主德国报纸5日用巨大篇幅纪念马克思诞辰一百四十周年。"},{"type":"paragraph","text":"“前进报”刊登整版材料来纪念德国人民的伟大儿子、科学共产主义的奠基人、全世界劳动人民的伟大导师和领袖马克思。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}