{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谣言救不了苏修领导集团的命","authors":[],"dates":[{"year":1967,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最近，正当我国亿万革命群众高举毛泽东思想的伟大红旗，向党内最大的走资本主义道路的当权派发起总攻击的时候，苏修领导集团更加疯狂地对我国无产阶级文化大革命进行诽谤和诬蔑。他们使用了比帝国主义宣传机关有过之而无不及的造谣惯技，把我国国民经济描绘得一团漆黑，并且把它归咎于文化大革命。苏修领导集团的喉舌《消息报》四月十日的一篇反华文章，便是其中的“代表作”之一。"},{"type":"paragraph","text":"《消息报》在这篇文章中信口雌黄，胡说什么中国文化大革命使经济发展“倒退”，胡说什么在中国，“肉只有在过节前才供应”，什么中国农民以蔬菜、野菜根作为“主要食品”，等等，不一而足。"},{"type":"paragraph","text":"真是天下奇闻!这是对我国真实情况的恶毒歪曲和诬蔑!"},{"type":"paragraph","text":"我们伟大的领袖毛主席亲自发动和领导的无产阶级文化大革命，不仅将保证我国社会主义江山永不变色，而且是使我国社会生产力发展的强大推动力。自文化大革命开展以来，我国城乡劳动人民热烈响应最最敬爱的领袖毛主席的“抓革命，促生产”的伟大号召，发扬革命的精神，大干特干，不断完成和超额完成生产和建设计划。我国工业和交通运输战线上捷报频传，农村人民公社社员在一九六六年夺得了一九六二年以来连续第五个好年成，并且提前完成了一九六六到一九六七年度的国家粮食收购计划。随着工农业生产的发展，城乡劳动人民的物质生活得到充分的保障，并且有了提高。各地市场繁荣，物价稳定。特别是我国在去年一年内连续三次进行核武器试验的成功，雄辩地证明了我国工业和科学研究事业的飞跃发展，标志着我国经济力量和国防力量的空前增强。"},{"type":"paragraph","text":"但是，苏修领导集团同帝国主义和各国反动派一样，十分害怕我国无产阶级文化大革命将大大推动社会主义建设事业的蓬勃发展，使我国变得更加巩固和强大，从而在国际舞台上发挥越来越大的影响。因此，他们总是竭尽诽谤、诬蔑之能事，同我国党内一小撮走资本主义道路的当权派相呼应，从各个方面恶毒攻击我国文化大革命。"},{"type":"paragraph","text":"我们可以告诉克里姆林宫的新贵们，你们越是编造诽谤我国文化大革命的离奇古怪的谣言，就越发暴露出你们那副可耻的叛徒嘴脸。我国无产阶级文化大革命的洪流正在浩浩荡荡地奔腾前进，社会主义建设的形势越来越好。你们不必为中国人民“操心”，还是关心你们自己的越来越不美妙的处境罢。"},{"type":"paragraph","text":"自一九六四年十月赫鲁晓夫倒台以来，你们继承赫鲁晓夫的衣钵，在国内外倒行逆施，使自己深深地陷入了内外交困、矛盾重重的泥淖中。你们利用掌握在自己手上的国家权力，彻底破坏社会主义的经济基础，全面实行资本主义复辟。你们推行的所谓工业管理的“新体制”，就是用资本主义的利润原则来支配生产、交换和分配，使苏联的工业企业全面蜕化为资本主义的企业。你们在农村中瓦解集体经济，发展私有经济，使资本主义经济泛滥成灾。你们在国内实行的一系列修正主义的政策和措施，使苏联的经济状况紊乱不堪，给苏联人民的生活带来了严重的困难。尽管你们挖空心思编造种种虚假的统计材料，妄图愚弄苏联人民和世界公众，但是，全世界都看到，最近几年来，苏联国民收入和工农业生产的增长速度在不断下降。苏联在斯大林时代建立的粮食储备，早已被你们这些败家子搞得精光。从一九六三年起，你们每年都要在国外大量抢购小麦。你们的商店充斥着西方国家的“舶来品”。在莫斯科市场上高价出售着进口的农畜产品，包括猪肉、鸡蛋、大蒜、青椒和西红柿等。这表明你们的生产和供应情况糟得很。你们过去不断向苏联人民夸下海口，说什么一九七○年苏联将达到人类福利的“最高峰”，如果不是“进入共产主义”，至少也会“跨进共产主义的门槛”云云。但是，你们的牛皮早已吹破，那些谎言早就成为人们闲谈的笑料了。"},{"type":"paragraph","text":"尤其严重的是，苏修领导集团为了在国内加速资本主义复辟和支撑日益恶化的经济局面，正在采取“开门揖盗”的办法，鼓励美国、英国、法国、意大利和日本等国的垄断资本渗入苏联进行剥削。今年一月，苏联对外贸易机构在美国《纽约时报》上大登广告，招揽美国投资。接着，就有消息说，美国进出口银行准备为给苏联装备一个汽车工厂提供资金。苏修领导集团为了拉拢日本，甚至不惜出卖国家主权，提出了欢迎日本投资“开发”西伯利亚的庞大的计划，使日本财阀都为之大吃一惊。"},{"type":"paragraph","text":"苏修领导集团是苏联人民和全世界人民的大叛徒。他们在国际上勾结美帝国主义，反对世界革命；在国内大搞资本主义复辟，糟塌十月革命的成果。他们所推行的一整套修正主义的政策，从一开始就受到苏联人民的抵制和反对。他们同苏联人民的矛盾越来越尖锐化，日子越来越不好混了。"},{"type":"paragraph","text":"苏修领导集团想用诽谤中国无产阶级文化大革命的胡言乱语来欺骗苏联和世界人民，来摆脱自己的困境和救中国的赫鲁晓夫的命，是枉费心机的。用毛泽东思想武装起来的伟大的中国人民，将沿着社会主义革命和社会主义建设的康庄大道奋勇前进，从胜利走向更大的胜利!"},{"type":"paragraph","text":"(新华社北京13日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}