{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧密配合　努力作战——扬州市文化单位批林批孔见闻","authors":[],"dates":[{"year":1974,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"紧密配合　努力作战"},{"type":"paragraph","text":"——扬州市文化单位批林批孔见闻"},{"type":"paragraph","text":"江苏省扬州市博物馆、图书馆和文化馆等文化单位，在批林批孔运动中，紧密配合当前政治任务，为工农兵服务，受到群众的欢迎。"},{"type":"paragraph","text":"充　分　利　用　历　史　文　物"},{"type":"paragraph","text":"扬州市博物馆，是全市工农兵活动的中心之一。广大群众经常到馆里的陈列室、文物资料处参观。这个馆的工作人员，根据批林批孔斗争的需要，重新安排了出土文物的陈列，精心复制了许多重要历史文物和古迹模型，配制了大量的图画、照片和文字说明。人们能够从西周的青铜礼器、奴隶殉葬墓模型和当时的祭祀记载等陈列中，看清孔老二妄图复辟西周礼治的吃人本质；也可以从出土的大量铁器、铜器、漆器等生产用具和生活用具中，清楚地看到劳动人民是怎样创造历史的；还可以从陈列的《太平军三下扬州》等文物史料里，认识到只有阶级斗争才是推动历史前进的动力。"},{"type":"paragraph","text":"博物馆的考古工作者，还同工农兵群众相结合，对一些历史遗迹，进行了科学的考证，进一步弄清了历史真象。在汉武帝时，董仲舒在这里作了六年江都王的相。历代封建统治者和反动儒家在扬州搞了很多吹捧董仲舒的活动，至今还留存着大儒坊、董祠、董井等遗迹。博物馆的同志和工人业余文化工作者一起，对有关董仲舒的历史进行了认真的调查考证。他们用史料揭露了董仲舒在扬州鼓吹“正谊明道”，进行尊孔反法，镇压农民群众的罪行，并且还与有关部门配合，在董祠所在地的北柳巷小学举行了现场批判会。"},{"type":"paragraph","text":"做　好　战　地　后　勤"},{"type":"paragraph","text":"随着批林批孔运动的深入发展，到扬州市图书馆来查阅资料的人越来越多。阅览室的同志坚持每天把新的报刊、杂志上有关批林批孔的文章、资料，进行分类汇编，便于读者查阅；另外还开设批林批孔书籍专架，及时陈列新出版的有关书籍。为了配合儒法斗争史的研究，古籍部的同志先后清理出一批法家人物的主要著作，摘引有关历史资料，写成卡片，供群众查阅。借书处的同志不仅及时介绍和提供现存的图书，还主动根据读者提出的要求，经常与有关单位或外地图书馆联系，不断扩大图书交流和借阅的数量。图书馆的工作人员，还热情地帮助广大读者解决查阅资料中碰到的疑难问题。群众赞扬说：“你们真是批林批孔战斗的好后勤部！”"},{"type":"paragraph","text":"图书馆的工作人员还经常深入工厂、农村，积极帮助基层做好批林批孔的图书资料供应工作。他们先后为工厂、郊区大队培训了近百名图书管理员，帮助一百五十多个单位建立了图书室，并且为他们收集、整理了大量图书资料。"},{"type":"paragraph","text":"讲　革　命　故　事"},{"type":"paragraph","text":"一天晚上，扬州市的一个广场上灯火通明。广场中心的讲台上，一位青年工人在宣讲儒法斗争的故事，台下两千多名听众正聚精会神地听讲。这是扬州市文化馆举办的一次故事晚会。"},{"type":"paragraph","text":"批林批孔运动开展以来，扬州市文化馆大力开展各种形式的群众业余文化活动，大讲革命故事是其中的一项。文化馆举办了全市的故事员训练班，并协助有关单位和郊区公社举办了十三期业余故事员学习班，加强了故事员队伍的思想建设，提高了故事员的宣讲水平。现在全市重工业、商业等七个系统都建立了本系统的巡回故事队，有一百二十多个基层单位成立了业余故事队。这支以工人为主体的业余故事队，活跃在车间、街头，利用各种场合，开展讲故事活动，发挥了战斗作用。新扬旅社的服务员蒋韵开担任业余故事员以后，常常利用休息时间向旅客宣讲批林批孔斗争中的小故事，使旅社成为宣传社会主义的阵地。文化馆还大力组织群众性的故事创作活动，举办故事创作学习班，广泛搜集题材，加工整理，不仅创作了许多劳动人民反孔斗争的历史故事，还创作了一些反映现实阶级斗争的革命故事。本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}