{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"被控告的人(连载)7、夫妻情深","authors":["李桦","谢泉铭"],"dates":[{"year":1983,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"原著　李桦　谢泉铭　改编"},{"type":"paragraph","text":"落霞时分，从县劳动局大门里走出一个四十刚出头的妇女，生得细眉大眼，皮肤白净，体态匀称。她叫林素云，是龙汉生的妻子。过去在这个县的人民银行当职员。“文化大革命”期间，因龙汉生被隔离审查，她一气之下，带了还在襁褓中的女儿龙川，去香港投亲，寄居在姐姐家里，三个月前，她领着已经十岁的龙川，才从香港回来，一面申报户口，一面请求劳动局恢复她在银行的工作。昨天，丈夫告诉她，县委曾书记已经亲自批准了她的请求。今天下午，她带着介绍信兴冲冲地赶到县劳动局去办手续。天下真有这样巧的事，她碰上了曾学民。曾学民一看介绍信，知道她就是龙汉生的老婆，心里按捺不住怒火，恶狠狠地一口回绝她:“指标没有啦，县委批了也没用。你就说是姓曾的讲的。”不容林素云再置辩，挥手要她回去。林素云平白无辜地挨了当头一棒，只觉得头脑里“嗡嗡”作响，呆立了许久，才意识到该回家了。她走出劳动局大门，踉踉跄跄地跑到家里，一头扑在床上，“呜呜”地失声痛哭起来。吓得女儿龙川扑闪着小眼睛，站在门口一动不动。"},{"type":"paragraph","text":"傍晚，海关发生了走私者集团性的冲关事件，龙汉生和关员一起左拦右挡，两个多小时，才使事态平息下来。他拖着疲惫的身体回到家中，只见妻子埋着头，正在翻箱倒柜地找东西。"},{"type":"paragraph","text":"他脱下制服，拎起水桶，准备冲凉，随便问了声:“你找什么?”"},{"type":"paragraph","text":"妻子沉着脸，一声不吭。龙汉生这才感到妻子的神情有些异样。他放下水桶，走了过去，抓住妻子的手，说:“你要做什么?”"},{"type":"paragraph","text":"“找我的身份证!”林素云冷冰冰地回答。"},{"type":"paragraph","text":"“做什么?”"},{"type":"paragraph","text":"“回香港!”"},{"type":"paragraph","text":"他怀疑自己听错了，用惊讶的目光盯着妻子，好一会，才温情地扶她坐下，说:“素云，你记得吗?三个月前你回来的那天晚上对我说:‘汉生，过去你受的冤枉洗清了，现在生活也安定了，作为炎黄子孙，理应为祖国出力嘛!’话音还在耳边响，怎么你又变卦啦。要是我惹了你，有话好说嘛!你就忍心走吗?”"},{"type":"paragraph","text":"林素云从丈夫的眼神里看到了脉脉温情。她摇了摇头，感到十分委屈，抽抽噎噎地说:“我是想回来参加‘四化’建设的，可人家不要我，我为什么死活要呆在荷花渡?”接着，她把事情的原委一五一十地告诉了丈夫。"},{"type":"paragraph","text":"龙汉生听了十分气恼，太阳穴急促地跳动着。曾学民竟借机泄私愤，拒绝了妻子办理手续。他穿上制服，又取过介绍信，说:“我去找曾学民!”他刚要出门，突然又退了回来。"},{"type":"paragraph","text":"好奇怪!林素云不解地望着丈夫。"},{"type":"paragraph","text":"象喝了一杯苦酒，龙汉生皱起眉头，对妻子说:“曾学民是陈局长的儿子，今天我把他母亲带的东西扣了。”"},{"type":"paragraph","text":"妻子一听，埋怨地说:“你呀，七十二行，偏偏干上这个得罪人的差使，再不学点儿乖巧，没准哪天会碰得头破血流!”"},{"type":"paragraph","text":"龙汉生默默地走到窗台前，眼望着对面的港界，思想象海湾上空的白云，悠悠地向远方飘去——"},{"type":"paragraph","text":"十年内乱中，他被诬陷为特务，挨打受骂，关黑屋住牛棚。妻子也遭受迫害，她一气之下去香港，使骨肉分离。多少个不眠之夜呵!他也曾经掠过一个念头:只要跨过石桥的边界，便可以同亲人团聚，也许还可以成为一个富商。可是一个共产党员，跟党干了二十多年，怎么能背叛自己的祖国?这种想法太可耻了。他带着一线希望，终于走过了坎坷泥泞的道路。党的三中全会的春风，温暖了他的心。党重新把他放到海关这个重要工作岗位上，他能不把好这个关吗?"},{"type":"paragraph","text":"龙汉生拽回了自己的思绪，亲切地对妻子说:“素云，老一辈共产党员连死都不怕，难道我们还怕头破血流?我这个‘关’是把定了!也决不拿原则作交易。”"},{"type":"paragraph","text":"林素云深知丈夫的为人，从内心里佩服他的正直和真诚，看到他一颗金子般的心。她心情平静了下来，深情地望了丈夫一眼，问:“那以后怎么办?”"},{"type":"paragraph","text":"龙汉生看出妻子情绪好一些了，便幽默地说:“有我这个年轻的老干部给你当参谋，还怕不好办事?”"},{"type":"paragraph","text":"不知不觉中，林素云脸上的阴云扫尽了，她白了丈夫一眼，说:“说话也不嫌害臊!”说罢，破涕一笑。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}