{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":6,"day":27}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于国民经济调整的学习问答（三）","authors":["高善扬"],"parts":[{"type":"paragraph","text":"我国现行的国民经济管理体制的特点是什么？为什么要进行管理体制的改革？"},{"type":"paragraph","text":"国民经济管理体制，是指社会主义国家在组织领导国民经济的工作中，确定中央与地方、国家与企业、上级与下级之间的职权范围、组织、管理形式等一整套的制度。社会主义国家在建立了生产资料的社会主义所有制以后，需要建立与社会主义的生产、交换、分配和消费关系相适应的管理经济的体制，包括计划体制、物资管理体制、财政管理体制、基本建设体制、劳动工资体制、价格管理体制等等。"},{"type":"paragraph","text":"我国现行的经济管理体制的特点是，强调对国民经济实行高度集中的统一领导。对于全民所有制企业，由上级行政管理机关自上而下地下达指令性指标，所需要的主要生产资料，由国家统一调拨，计划配给；生产的产品，由物资、商业部门统购包销；企业的收入，除留少量的企业基金和折旧基金外，全部上缴国家；生产建设需用的资金，另向国家申请拨给。这种管理体制，在国家同企业的关系上，统得太死，企业在计划、生产、物资、分配等方面，缺乏应有的主动权；而且不讲经济效果，企业经营的好坏，同职工的物质利益也没有关系。这些都使中央部门、地方、企业和职工个人的积极性、主动性、创造性，受到很大束缚和限制，如不坚决改变，我们的社会主义的生产关系和上层建筑，就不能适应生产力发展的需要，必然影响四个现代化的建设速度。正是从这样一个基本事实出发，党中央确定了改革国民经济管理体制的方针，指出要对我国经济的计划、物资、财政金融、劳动工资、价格、税收、基本建设等方面的体制和制度，逐步进行必要的改革。只有积极、稳妥地执行这一方针，才能逐步完善我国国民经济的一系列体制和制度，提高人民群众的生产积极性，使我国社会主义的经济事业进入高速度发展的轨道。"},{"type":"paragraph","text":"什么叫企业管理？社会主义的企业管理主要包括哪些内容？"},{"type":"paragraph","text":"企业管理是企业在生产经营活动中，各项管理职能的总称，一般包括计划生产、组织劳动、指挥和调节各个生产环节的活动等等。"},{"type":"paragraph","text":"企业管理是人类共同劳动的产物，凡是许多人一起共同劳动，就必须有管理。马克思说：“一切规模较大的直接社会劳动或共同劳动，都或多或少地需要指挥，以协调个人的活动”（《马克思恩格斯全集》第二十三卷第三六七页）。现代化大生产，由于运用机器和机器体系，不仅生产技术复杂、企业内部分工精细，而且社会化程度高、社会联系更为广泛，因此，现代化生产的管理就更加复杂、重要。当然，在不同的社会制度下，管理的性质、目的是有着本质区别的。资本主义企业管理的根本目的，是从工人身上榨取更多的剩余价值，企业管理成为资本家统治和剥削工人的手段。社会主义的企业管理，则是为了多快好省地发展社会主义经济，以满足国家和人民群众的物质、文化生活的需要。但是，资本主义企业与社会主义企业，都是建立在现代技术基础上的社会化大生产，在如何合理组织生产力这个基本任务上，是有共同之处的。因此，我们应该认真学习先进的资本主义国家企业管理中合乎科学的方面，为四个现代化建设服务。"},{"type":"paragraph","text":"社会主义的企业管理，是在国家计划的指导下，对企业生产活动进行指挥、调节和监督的手段。其内容主要有计划管理、生产管理、技术管理、设备管理、物资管理、劳动管理、成本管理、财务管理以及政治思想工作等等。建国以来，我们已经创造了一些适合我国情况的、行之有效的企业管理经验，如：党委领导下的厂长负责制、职工代表大会制等基本管理制度；生产民主、技术民主、管理民主；岗位责任制、劳动竞赛等。但是，由于林彪、“四人帮”极左路线的严重干扰和小生产习惯势力的影响，在不少企业中，不计成本、不计消耗、不加强经济核算，单纯用行政方法管理经济的现象，依然存在。当前，认真搞好企业整顿，特别注意搞好企业管理，建立健全以岗位责任制为中心的各项规章制度，是贯彻执行党中央提出的“调整、改革、整顿、提高”方针的一项重要内容。"},{"type":"paragraph","text":"为什么要实行经济核算？社会主义企业经济核算的特点是什么？"},{"type":"paragraph","text":"经济核算，是社会主义企业用货币对生产、经营过程中的劳动消耗和成果，进行记录、分析、对比的活动。其要求是，必须用本身的收入来抵偿支出，千方百计地节约劳动消耗，保证生产盈利。它是社会主义企业按照经济规律，特别是价值规律的要求，用经济办法组织、管理经济所遵循的一项基本原则，是企业经营管理的一项重要内容。"},{"type":"paragraph","text":"在任何社会制度下，人们进行生产活动，总是力求用尽可能少的物质消耗，生产出更多更好的产品。如果不注意节约劳动、减少消耗、降低成本、增加盈利，尽管生产出一定数量的产品，但按价值指标算账，就要减少盈利，甚至亏损。长此下去，不但要影响扩大再生产的规模，连简单再生产也难于维持。因此，任何社会形态的生产经营活动，都要有经济核算。马克思曾指出，核算“对资本主义生产，比对手工业和农民的分散生产更为必要，对公有生产，比对资本主义生产更为必要。”（《马克思恩格斯全集》第二十四卷第一五二页）但是，在不同的社会条件下，经济核算反映了不同的生产关系。资本主义核算的目的，是以最小的资本获取最大限度的利润。社会主义制度下经济核算的目的，是保证最大限度地满足社会的物质和文化的需要，它体现的是国家、企业和劳动者个人之间的共同利益。"},{"type":"paragraph","text":"社会主义经济核算的特点是：在国家集中统一领导下，企业具有经济上和业务上的相对独立性，它们有权根据国家下达的产量、品种、质量、成本、利润等指标，编制生产技术财务计划；可以有偿占用一定数量的资产和资金，并从利润中提取一定的基金，用于技术改造，发展新产品，发展集体福利事业和奖励先进；企业要有健全的财务制度以及原始记录、计量检验、统计分析，定额管理等基础工作，有责任计算生产消耗、成本和生产成果，独立核算盈亏，以保证完成和超额完成生产计划。我国在开展社会主义经济核算方面，积累了丰富的经验，摸索出了一套以群众核算为基础、专业核算为骨干，专、群结合的核算办法，并把经济核算贯彻到企业的各个环节，成为我们培养干部、教育群众当家理财的大学校。当然，也应该看到，由于“四人帮”否认经济核算必要性的影响，仍然有相当一部分企业不注意核算，亏损、浪费严重。因此，进一步整顿企业，加强经济核算，依然是我们当前在经济战线上面临的一项重要任务。（完）（高善扬）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}