{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在保加利亚解放十周年庆祝大会上  中央人民政府委员吴玉章的讲话","authors":[],"dates":[{"year":1954,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在保加利亚解放十周年庆祝大会上"},{"type":"paragraph","text":"中央人民政府委员吴玉章的讲话大使同志，各位同志，各位朋友："},{"type":"paragraph","text":"今天我们在中华人民共和国的首都——北京——庆祝保加利亚人民解放十周年。十年来，保加利亚人民在巩固人民民主政权和建设社会主义的事业中获得了辉煌的成就，我代表中国人民和中国政府向保加利亚人民和保加利亚人民共和国政府致以热烈的祝贺。"},{"type":"paragraph","text":"一九四四年九月九日是保加利亚人民值得骄傲的日子。在那一天，保加利亚人民在光荣的保加利亚共产党和他们的伟大的领袖季米特洛夫的领导下，在英雄的苏联军队胜利进军的帮助下，举行武装起义，以自己的英勇行动，驱逐了希特勒侵略者，推翻了保皇法西斯的统治。从此，保加利亚劳动人民就永远摆脱了国内外反动势力的压迫和剥削，成为自己国家的主人。"},{"type":"paragraph","text":"在获得解放以前，保加利亚人民长期遭受国内外反动势力的残暴统治，过着异常贫困的生活，他们的正义反抗遭到无数次的血腥镇压。反动的保皇法西斯集团在希特勒的指使下参加了罪恶的反苏战争，更给保加利亚人民带来了深重的不幸和灾难。"},{"type":"paragraph","text":"但是，爱好自由的保加利亚人民从来是英勇不屈的，他们为争取自己民族的独立自由进行了长期的、百折不挠的斗争，并且在斗争中同苏联人民结成了深厚的友谊，最后终于在保加利亚共产党的领导下和伟大苏联军队的直接援助下，取得了驱逐希特勒法西斯匪帮和推翻保皇法西斯政权的胜利。"},{"type":"paragraph","text":"保加利亚的解放是保加利亚劳动人民的胜利，也是中国和全世界劳动人民的胜利。今天，我们就是以庆祝自己节日的心情，来欢庆保加利亚人民这一具有历史意义的光辉节日。"},{"type":"paragraph","text":"保加利亚人民的敌人不甘心于自己的失败。在解放初期，国际和国内反动势力企图在保加利亚复辟。但解放了的保加利亚人民是不可战胜的。他们紧紧地团结在久经考验的保加利亚共产党周围，肃清了法西斯残余，打退了资产阶级的进攻，克服了重重困难，终于在一九四六年废除君主制度，宣布人民共和国的成立，把政权完全转移到以工人阶级为领导的城乡劳动人民手中。保加利亚人民民主政权在获得巩固之后，胜利地进行了社会改革和土地改革，实现了工业国有化，完成了恢复国民经济的两年计划，从而为保加利亚的社会主义建设创造了先决条件。"},{"type":"paragraph","text":"勤劳勇敢的保加利亚人民，在国民经济恢复的基础上，于一九四九年开始实施第一个五年计划，并于四年内提前完成。今年春季，保加利亚共产党在第六次党代表大会上通过的关于第二个五年计划的指示，照耀着保加利亚人民建设社会主义的前进道路。现在，保加利亚人民正以无比的劳动热情和创造精神，为争取实现保加利亚共产党第六次代表大会的决议，完成和超额完成第二个五年计划，进一步改善人民的物质和文化状况，加强工农联盟，并为建设社会主义而进行着不倦的斗争。"},{"type":"paragraph","text":"十年来，保加利亚人民在保加利亚共产党、在自己的伟大领袖季米特洛夫和他的事业的继承者契尔文科夫同志的领导下，在伟大苏联的无私援助和各兄弟国家的友好合作下，在社会主义建设事业中取得了巨大的成就。还在一九五二年底，即第一个五年计划完成的时候，保加利亚新建和改建的工矿企业就已达七百多个。机器制造业有了极大的发展，一九五二年机器制造业的生产总值为一九四八年的四倍，已能制造几百种新型机器。工业在整个国民经济中起着主导作用，工业产值在整个国民经济生产总值中所占比重达百分之五十五以上。农业方面，在使农业按照合作化原则进行改造的方面也达到一个决定性的转折点。广大农民基本群众绝大多数参加了农业生产合作社，合作社的耕地面积已达到全国耕地面积的百分之六十以上，田间工作机械化的程度有了显著的提高。保加利亚已由一个农业国变为工业—农业国家。"},{"type":"paragraph","text":"保加利亚国民经济的迅速发展，为劳动人民的物质和文化生活水平的提高创造了必要的条件。政府已四次减低物价，劳动人民的收入不断增加。全国居民都享受公费医疗的待遇，国家特别注意照顾母亲和儿童，现在已成立了七百个接生所、几千个幼儿园和托儿所。截至一九五三年底，仅在索非亚一地，为劳动人民建筑的新住宅已达六千余幢。在这个国家里，已经没有失业，五十岁以下的文盲都已消除。全国高等学校解放前只有五所，现在已增为二十所。全国的学生总数已超过一百万，百分之九十九左右的学龄儿童都进入了学校。新的工农知识分子不断增加，为社会主义建设服务的科学、文学、艺术正在蓬勃发展。"},{"type":"paragraph","text":"国民经济的迅速发展和劳动人民生活水平的不断提高，使保加利亚工人阶级和劳动农民的联盟日益巩固和加强，证明了人民民主制度的优越性。"},{"type":"paragraph","text":"保加利亚人民热爱和平。十年来，他们一贯奉行着维护国际和平的外交政策，不断地巩固和发展同苏联和各人民民主国家之间兄弟般的友好合作。在努力改善与巴尔干半岛邻国间的关系中，也收到了显著的成效。中国人民为兄弟的保加利亚人民十年来在各方面所获得的成就而欢欣鼓舞，并认为这些成就对加强世界和平民主力量和保卫世界和平的事业作出了重大的贡献。"},{"type":"paragraph","text":"同志们！中保两国人民之间早已存在着兄弟般的友谊。两国人民都曾在彼此的革命斗争中相互寄以无限的同情和关怀。中华人民共和国成立，保加利亚继苏联之后即同我国建立了外交关系。解放了的中保两国人民，从此建立起牢不可破的友谊。五年来，中保两国人民之间的友好合作关系获得了很大发展，贸易额逐年增加，文化交流也日益扩大。迪亚科夫中将和保加利亚人民军歌舞团应邀来我国访问，是中保两国之间的一件大事。这个歌舞团将在中国各地作访问演出，定会受到我国广大人民的热烈欢迎。同时，由董必武副总理所率领的中华人民共和国政府代表团带着六亿中国人民的真诚的友谊，已前往索非亚参加保加利亚人民的国庆盛典。这些活动必将进一步加深中保两国人民之间的友谊。我相信，随着我们两国社会主义建设的发展，我们两国之间在各方面的互助合作必将更加密切。这种友好关系的不断发展和巩固，必将加强以苏联为首的世界和平民主力量。"},{"type":"paragraph","text":"同志们！当我们在这里隆重地纪念保加利亚解放十周年这一光辉节日的时候，请允许我再一次代表中国人民向兄弟的保加利亚人民致以热烈的祝贺，并预祝他们在进一步巩固人民民主政权、建设社会主义和维护世界和平的事业中，获得更大的成就。"},{"type":"paragraph","text":"中保两国人民牢不可破的兄弟友谊万岁！"},{"type":"paragraph","text":"保加利亚人民共和国万岁！"},{"type":"paragraph","text":"保加利亚人民的领袖契尔文科夫同志万岁！"},{"type":"paragraph","text":"以苏联为首的世界和平民主力量的团结万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}