{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿登纳是全德人民的反面教员","authors":["刘祺宝"],"dates":[{"year":1959,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿登纳是全德人民的反面教员"},{"type":"paragraph","text":"刘祺宝"},{"type":"paragraph","text":"1958年，民主德国的工业产量估计比前年增加10.7％，谷物产量大约比前年增加七十万吨。民主德国人民在“奋战一千二百天在按人口计算的消费水平方面超过西德”的口号的鼓舞下，大大加快了社会主义建设的速度。可是在西德呢？在前三个季度，比起前年同一时期来，工业生产仅增加2.8％，谷物产量还下降了3％。来自大西洋彼岸的经济危机的波涛，一下子冲破了所谓西德经济“不断繁荣”的神话，阿登纳的日子难过得很。除了这铁一般的事实外，阿登纳还充当“反面教员”，用大量反面教材证明自己是德国人民的敌人，而民主德国则代表全德人民的利益。"},{"type":"paragraph","text":"还有更大的谎言吗？"},{"type":"paragraph","text":"德国人民迫切要求祖国重新统一成为一个爱好和平的民主的国家。但是在西德，希特勒的孝子贤孙又在飞扬跋扈。在这种情况下，民主德国提出了两个德国通过建立邦联的道路而逐步走向统一的具体建议。这个建议切实可行、深入人心。但是阿登纳想“并吞”民主德国，甚至扬言要把国界扩展到奥得河以东去。这样，阿登纳甚至遭到了许多资产阶级政治家的强烈反对，因为阿登纳的政策意味着世界大战，意味着原子死亡。去年9月间，西德基督教民主联盟创始人之一哈格曼教授来到了民主德国，在全国阵线的会议上赞同关于邦联的建议。德国统一社会党中央委员会第一书记乌布利希向他详细地阐述了这一建议，并且顺便告诉他，首先是阿登纳政府的部长来到柏林与民主德国政府的代表谈过邦联问题，我们考虑了这一个建议。但是，谁主张和民主德国谈判，对阿登纳说来，谁就犯下了弥天大罪。所以，“邦联”观念首先出自西德政府一位部长之口的消息，震动了整个西德的舆论界。阿登纳知道这事不妙，便两次出来辟谣，波恩政府的部长们奉命纷纷签字声明，说是并无此事。民主德国再披露了一些事实，西方记者根据这些事实仔细核对，几乎可以猜中那位部长的大名了。两年前的西德财政部长、现任司法部长谢菲尔隔了几天不得不承认，他曾和当时的民主德国国防部副部长米勒中将谈过此事。他还说，阿登纳同意他来民主德国谈判的。这样，阿登纳的辟谣变成公然撒谎了。然而阿登纳还恬不知耻地宣布，他还曾经把这件事通知过杜勒斯呢！"},{"type":"paragraph","text":"一向在“不与民主德国谈判”这个政策上追随阿登纳的西德反对党的右派领袖，也对阿登纳大为不满，甚至要求谢菲尔向议会交代。有的报纸吵着要谢菲尔下台。当然，最好的办法不是要谢菲尔下台，而是坐下来和民主德国谈判。但是阿登纳不愿意坐下来谈判。"},{"type":"paragraph","text":"但是不管阿登纳辟谣也好，撒谎也好，人们却从这一反面教材中得出结论：这位口口声声要统一德国的西德总理，实际上要使德国的分裂状态永远继续下去。"},{"type":"paragraph","text":"这打的是什么算盘？"},{"type":"paragraph","text":"阿登纳政府虽然采取了一系列措施，但是，西德工业生产已处在停滞状态，而且有下降的趋势。硬煤、钢和纺织等工业部门生产大量过剩。失业人数到去年年底已达九十三万。至去年10月底，已积压了八百三十万吨硬煤，矿工生活大受影响。资本家弄得焦头烂额，大伤脑筋，为销售积压商品作了多方面的努力。也许是根据美国人的所谓“团结”，美国的硬煤还是源源而来，加高了鲁尔区积压起来的煤山。对于这种“团结”，西德资本家怨声载道，埋怨阿登纳不会打算盘，要求抵制美煤进口。对此，阿登纳依然置之不理。"},{"type":"paragraph","text":"为了援助西德遭受危机威胁的工人兄弟，去年10月间，民主德国政府建议签订一项政府级的特别贸易协定，由民主德国从西德买进四百万吨硬煤，二十万吨钢材，价值八千至九千万马克的化学品、皮鞋和纺织品，同时向西德卖出四百万吨褐煤砖、六十五万吨小麦、四万吨白糖和二万吨猪肉。西德广大人民，甚至不少大资本家都热烈欢迎这一建议。令人费解的是阿登纳政府的态度，起初说不知道有这么一回事，隔几天又说生活在“贫困和灾难”中的民主德国人民没有这么大的经济力量。阿登纳的这种恶劣态度激怒了广大的西德人民。鲁尔区的五个城市的矿工举行了集会，六百多家厂商出席了西德全德贸易促进委员会的会议，纷纷指责阿登纳政府的顽固态度。社会民主党和自由民主党的议会党团，也声明不同意阿登纳政府的作法。"},{"type":"paragraph","text":"但是，顽固分子，实际上是顽而不固，顽到后来，就要变了。顽固分子阿登纳，怯于人民的压力，不得不于去年11月20日委派西德贸易办事处与民主德国签订了合同。阿登纳为了遮丑，合同上只同意由西德卖出一百万吨硬煤。即使如此，人民的斗争，总算取得了初步的胜利。"},{"type":"paragraph","text":"这件事情告诉德国人民：民主德国捍卫着全德人民的利益。阿登纳外强中干，只要人民起来斗争，就能改变阿登纳政府的政策。因此，目前西德人民正在为实现民主德国贸易建议的全部内容而继续进行着斗争。"},{"type":"paragraph","text":"这算是什么逻辑？"},{"type":"paragraph","text":"为了缓和国际紧张局势和促进德国问题的和平解决，苏联决定把驻军撤出柏林，把在柏林的全部职权移交给民主德国政府，同时要求结束西柏林的占领制度，使西柏林成为非军事化的自由城市。现在全世界的舆论界都在谈论这一个和平建议。"},{"type":"paragraph","text":"去年11月，在一次民主德国全国阵线全国委员会的会议上，西柏林和西德的许多著名人士，包括银行经理、教授、记者、社会民主党党员、鲁尔区的工人、作家等，都主张接受苏联的建议。他们对乌布利希在会上的发言，表示热烈的赞同。"},{"type":"paragraph","text":"在柏林市圣诞节市场上，我偶然遇到了德国著名作家威廉·勃莱特尔。他兴高采烈地谈起了苏联关于柏林问题的建议。他说：“在西柏林，今年没有圣诞节市场。在这个圣诞节市场上，至少有三分之一的游客来自西柏林。你看，他们多么自由自在，可是，他们并不需要美国坦克和西德特务来保护他们的安全啊！”"},{"type":"paragraph","text":"事情难道不正是这样吗？西柏林成了非军事化的自由城市，虽然会使那些特务间谍暂时失业，造成生活上的暂时困难。但是，对西柏林二百万居民和世界和平说来，真是一件非常好的好事。民主德国的政府和人民表示，如果西柏林一旦成了和平的自由城市，他们将采取一系列措施，来改善西柏林的经济生活、交通条件等等。"},{"type":"paragraph","text":"西德和西方国家舆论界不少人士都表示要考虑苏联的建议。但是阿登纳呢？他搬出了一大堆谁也不懂的奇怪逻辑。四个国家的军队驻在一个城市十三、四年，他认为是正常的现象。但是，四大国军队不能一千年一万年的留在柏林啊！苏军要撤出柏林，他说成是苏联要“侵略”西柏林。真是前言不对后语，牛头不对马嘴。"},{"type":"paragraph","text":"美国的杜勒斯和阿登纳一模一样，也有一套奇怪的逻辑。他在去年12月4日的讲话中，把屯兵在德意志民主共和国的心脏说成是为了保卫和平和美国的“安全”。这样说来，为了各国人民的安全，各国政府就应当在华盛顿驻上自己的军队了。"},{"type":"paragraph","text":"德国人民从这件事情中进一步认清了，阿登纳是一位德国历史上唯一用自己的全部政策来保护外国对德国的占领的总理，是一位“占领总理”。"},{"type":"paragraph","text":"阿登纳出卖民族利益的政策损害了德国人民应有的自尊心。但德国人民也看到：德国历史上第一个工农政权——德意志民主共和国，代表着全德人民的利益，代表着德意志民族的利益。"},{"type":"paragraph","text":"阿登纳在西德复活军国主义，不仅遭到社会主义国家的坚决反对，深受纳粹之害的北欧、西欧各国人民，也对希特勒的将军们重登宝座一事表示极大的不安。阿登纳政府在英、法侵略埃及和美、英侵略黎巴嫩、约旦的时候，伪装中立、暗中支持。而在美英帝国主义声名狼籍的时候，西德经济部长东奔西走，企图在亚非地区填补“真空”，实行经济扩张，露骨地表现了帝国主义的面目。但是各国人民看到在德国土地上有着一个强大的爱好和平的德意志民主共和国。以格罗提渥总理为首的民主德国政府代表团正在访问阿拉伯联合共和国和伊拉克，并将访问印度，这无疑将加深德国人民和亚非国家人民的友谊。这也将使各国人民进一步认清，代表全德人民利益的是德意志民主共和国。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}