{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斗争重点是党内不肯改悔的走资派","authors":["中共秦皇岛港口建港指挥部航务五处委员会"],"dates":[{"year":1976,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"斗争重点是党内不肯改悔的走资派"},{"type":"paragraph","text":"中共秦皇岛港口建港指挥部航务五处委员会"},{"type":"paragraph","text":"毛主席最近指出：“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。”毛主席的重要指示，给反击右倾翻案风的斗争指明了方向，引导我们把斗争矛头对准党内那个不肯改悔的走资派及其鼓吹的“三项指示为纲”的修正主义纲领。"},{"type":"paragraph","text":"在无产阶级夺取政权以后，还有没有阶级斗争，要不要坚持以阶级斗争为纲，坚持无产阶级专政下的继续革命，一直是马克思主义同修正主义斗争的焦点。在苏联，从托洛茨基、布哈林到赫鲁晓夫、勃列日涅夫，一直否定阶级斗争的存在，竭力歪曲政治和经济的辩证关系，反对无产阶级专政，宣扬“土豆烧牛肉”的“共产主义”，最终造成了资本主义全面复辟。在我国，从刘少奇、林彪到党内那个不肯改悔的走资派，也一脉相承地否定以阶级斗争为纲，否定无产阶级专政，搞修正主义，妄图复辟资本主义。这就充分证实了列宁的论断：“在无产阶级夺取政权以后，无产阶级同资产阶级的阶级斗争并没有终止，相反地，这种斗争会变得更广泛、更尖锐和更残酷。”"},{"type":"paragraph","text":"党内那个不肯改悔的走资派重新工作不久，就迫不及待地抛出“三项指示为纲”的修正主义纲领，“请隐士”，“举逸民”，把右倾翻案势力聚集在这面杏黄旗下，否定以阶级斗争为纲，取消党的基本路线，攻击无产阶级文化大革命和批林批孔运动，扼杀社会主义的新生事物。这是无产阶级文化大革命以来，又一场资产阶级要复辟和无产阶级反复辟的尖锐斗争。这场斗争的发生，是不以人们的意志为转移的。因为无产阶级文化大革命以来，全国人民在以毛主席为首的党中央领导下，从上层建筑和经济基础两个方面，深入进行社会主义革命，不断加强对资产阶级的全面专政，逐步铲除滋生资本主义的土壤和条件。在这种情况下，资产阶级就必然千方百计进行抵抗，就要从我们党内寻找他们的代理人。党内那个不肯改悔的走资派一贯反对无产阶级专政，也就必然要跳出来，翻文化大革命的案，算文化大革命的账，代表地主资产阶级向无产阶级进攻。这使我们更清醒地看到阶级斗争的复杂性和尖锐性，看到无产阶级和资产阶级的矛盾是主要矛盾，当前的主要危险是修正主义，革命的对象是资产阶级，重点是党内那些走资本主义道路的当权派。我们同他们的这场斗争，是无产阶级文化大革命的继续和深入，是关系到我们党和国家前途和命运的大事。"},{"type":"paragraph","text":"我们航务五处的职工，从自己的斗争实践中深刻体会到，无产阶级文化大革命这场无产阶级对资产阶级的阶级斗争，仍在继续。我们只有坚持斗争，才能保证社会主义事业不断取得胜利。在文化大革命中，我们航务五处广大职工大造走资派的反，狠批刘少奇、林彪反革命的修正主义路线，使革命和生产的面貌发生了深刻的变化。但是，一九七二年，被批判过的修正主义的物质刺激、专家治厂和“管、卡、压”的规章制度，又重新冒了头。当时，我们放松了抓阶级斗争，忽视了思想政治工作，没有及时发动群众批判，影响了原油码头第一期工程的挖泥工作进度。一九七三年，在批林整风运动中，我们组织全处职工狠批阶级斗争熄灭论和唯生产力论，批判“上智下愚”和“英雄创造历史”的唯心史观，清除修正主义路线流毒，坚持“抓革命，促生产”的方针。职工们进一步焕发出冲天的革命干劲，抢回了耽误的工期，保证了我国第一座现代化原油码头按期投产。近两年来，我们深入开展批林批孔和学习无产阶级专政理论运动，继续批判修正主义，批判资本主义，批判资产阶级法权，不断取得抓革命促生产的新成就，成为工业学大庆先进单位。现在，党内不肯改悔的走资派又要推行修正主义办企业路线。可见，反修防修斗争是长期的激烈的。"},{"type":"paragraph","text":"事实说明：我们同党内走资派的斗争，并不是经过一二次、三四次文化大革命，就太平无事了，而是要在整个社会主义历史阶段坚持斗下去。我们要看到社会主义社会还存在着阶级，存在着旧社会遗留下来的痕迹，存在着资产阶级法权，存在着三大差别。这些都是资产阶级和资本主义赖以产生的土壤和条件。“所以，林彪一类如上台，搞资本主义制度很容易。”因此，千万不能放松警惕，不能忘记阶级和阶级斗争。我们只有时刻抓住阶级斗争这个纲，坚持反修防修，加强对资产阶级的全面专政，才能把社会主义企业办得更好，进一步把巩固无产阶级专政的任务落实到基层。"},{"type":"paragraph","text":"在这场反击右倾翻案风的斗争中，我们党委一定要加强领导，组织职工认真学习毛主席的重要指示，深入学习无产阶级专政理论，继续批孔和评论《水浒》，批判“三项指示为纲”这个修正主义纲领。同时，我们要坚持“抓革命，促生产”的方针，用革命和生产的新胜利，回击党内不肯改悔的走资派否定无产阶级文化大革命的伟大成果，破坏社会主义生产，复辟资本主义的阴谋。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}