{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抗震救灾的现场也是批邓的战场  红九连和唐山郊区人民一起以批邓为动力做好抗震救灾工作","authors":[],"dates":[{"year":1976,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抗震救灾的现场也是批邓的战场"},{"type":"paragraph","text":"红九连和唐山郊区人民一起以批邓为动力做好抗震救灾工作"},{"type":"paragraph","text":"本报讯　在唐山市郊区缶窑人民公社高各庄大队，到处可以看到解放军某部“学习毛主席著作的模范红九连”的干部、战士和社员一起学习毛主席著作，开展革命大批判，从事紧张的劳动。这里，是抗震救灾的现场，也是批邓的战场。"},{"type":"paragraph","text":"在严重震灾发生后，红九连根据上级指示，顶风冒雨，日夜兼程，赶到了唐山，进驻高各庄。摆在这个英雄连队面前的第一个问题是：抗震救灾抓什么，怎么抓？红九连党支部和高各庄大队党支部一起学习了毛主席关于“阶级斗争是纲，其余都是目”的伟大教导，认为在救死扶伤、恢复生产、重建家园的各项工作中，阶级斗争是纲，深入批邓要作为头等大事来抓。只有这样，才能把灾区人民的社会主义积极性调动起来，把大家组织起来，夺取抗震救灾的胜利。"},{"type":"paragraph","text":"红九连党支部发动全连战士，配合高各庄党支部组织群众认真学习毛主席著作。中午，他们在大树荫下办学习班，组织群众学理论；晚上，他们带着半导体收音机和群众一起收听报刊上的重要文章。炊事班的同志每天把广播中的重要材料复写出来，送给贫下中农学习。"},{"type":"paragraph","text":"学习带动了大批判。广大社员群众联系救灾斗争的实际，批判邓小平“三项指示为纲”的修正主义纲领，批判他散布的阶级斗争熄灭论。六十岁的齐荣福老大爷说得好：“在三年国民经济暂时困难时期，毛主席教导我们：‘千万不要忘记阶级斗争’。邓小平同刘少奇一样，却大刮单干风，鼓吹什么‘不管白猫、黑猫，捉得住老鼠就是好猫’，阶级敌人听了邓小平这一套，就兴风作浪；资本主义思想严重的人听了，就退社搞单干。今天在抗震救灾当中，我们可要绷紧阶级斗争这根弦啊！”在党组织领导下，贫下中农批判了利用地震灾害进行破坏、捣乱的阶级敌人，进一步巩固了农村的社会主义阵地。"},{"type":"paragraph","text":"为了鼓舞广大社员奋发图强，自力更生，战胜自然灾害的信心和决心，红九连的干部、战士同群众一起进行了三个专题的学习和批判。"},{"type":"paragraph","text":"一、学习毛主席关于“我们的方针要放在什么基点上？放在自己力量的基点上，叫做自力更生”的教导，批判邓小平反对自力更生的谬论。广大群众更加坚信：经过无产阶级文化大革命锻炼的中国人民，在毛主席革命路线指引下，依靠社会主义制度的巨大优越性，一定能自力更生，战胜一切困难，夺取抗震救灾斗争的胜利。"},{"type":"paragraph","text":"二、学习毛主席关于“物质可以变成精神，精神可以变成物质”的论述，狠批邓小平散布的见物不见人的谬论，使广大群众进一步树立人定胜天的信念，决心依靠集体力量战胜灾害。许多贫下中农说，重建家园的物质条件，不能坐着等，不能伸手要，而要靠自己的双手来创造！"},{"type":"paragraph","text":"三、学习毛主席关于“群众是真正的英雄”的教导，批判邓小平“依靠工农兵是相对的”这一反动谬论，大力宣扬高各庄大队先进人物在抗震救灾斗争中的先进事迹。例如，大队党支部书记高锦宏在强烈地震发生的关键时刻，不顾自己和家人的安危，走遍全村，组织人力，抢救伤员，并且立即到大队的三百三十八亩菜田里察看灾情，考虑如何安排今后的生产；政治夜校理论辅导员高翠荣在家庭损失严重、自己又受伤的情况下，坚持挨家挨户做宣传工作；女社员常桂玲不顾自己受伤，给一个母亲受伤后断奶的孩子喂奶，等等。这一切，使广大干部、群众更加看清了高各庄贫下中农中蕴藏着无穷无尽的力量，完全可以战胜灾害，重建家园。"},{"type":"paragraph","text":"以阶级斗争为纲，深入批邓，坚定了干部、群众走社会主义道路的信念，全大队的革命气氛越来越浓，革命乐观主义精神大大发扬。高各庄大队党支部豪迈地提出：“抗震救灾学大寨，狠抓阶级斗争不放松。大灾之年不减产，为社会主义多作贡献。”八月一日，党支部便制订了恢复和发展生产的计划。他们提出，夏菜损失秋菜补：加强秋菜田间管理，努力扩大白菜种植面积，力争今年产量超去年；农业损失副业补：合理安排劳动力，让大队三口砖窑尽快升火，为建设新唐山添砖加瓦。这一计划正在变成广大社员的实际行动。全大队呈现出一派深入批邓、战天斗地的热气腾腾的革命景象。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}