{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红色管家数此人——怀念熊瑾玎同志","authors":["廖沫沙","张友渔","熊复","石西民","胡绳"],"dates":[{"year":1986,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红色管家数此人"},{"type":"paragraph","text":"——怀念熊瑾玎同志"},{"type":"paragraph","text":"张友渔  石西民  胡绳  熊复  廖沫沙"},{"type":"paragraph","text":"老革命家、抗日战争时期党中央在国民党统治区创办的唯一党报——《新华日报》的总经理熊瑾玎同志离开我们已经十三年了，今年1月14日是他百岁诞辰。随着岁月的流逝，许多往事在记忆中渐渐地模糊了。然而，熊老这位红色理财家的音容笑貌，总是那样栩栩如生地长留在同他共事过的战友们的脑际。在我们的眼前仿佛又呈现四十多年前抗日战争年代，重庆化龙桥山沟里，一排排简陋的竹编泥糊的平房里的种种情景。"},{"type":"paragraph","text":"聚在化龙桥报馆的一大群二三十岁，有的只有十几岁的工作人员队伍中，有一个五十多岁年纪，穿着一身半新半旧的长衫，头带一顶小毡帽，手拎一个里面放着老花镜等物的布口袋，脚穿布鞋，面貌清癯，从平房的这头走到那头，频频地与人谈着话或打着招呼，脸上总是笑眯眯的人，这就是同志们亲热地称呼为熊老板的熊瑾玎同志。别看他总是那样安详和从容不迫，在他的肩上担负着办报所有物资的供应和全报馆几百口人的衣食住行的全副后勤重担。在那战争年代，又是在国民党统治区，经费特别是物资供应本来就十分困难的环境下，加上国民党当局停发八路军经费，对《新华日报》视为洪水猛兽，时时处处横加迫害摧残之下，肩负《新华日报》这副后勤担子确实是不轻呀！"},{"type":"paragraph","text":"《新华日报》在党中央的关怀之下，在周恩来同志和中共中央南方局的直接领导之下，披荆斩棘，艰苦奋斗，冲破重重障碍，将真理的呼声，传遍国民党统治区，教育启迪了一代人。这是一段光荣的历史，永远值得纪念。回顾当年种种情景，更增加了对熊瑾玎同志的怀念。就是他勤勤恳恳而又默默无闻的辛劳擘划，使得报社没有一天因缺少纸张或其它物资而停止出版（当然被勒令停刊的日子除外）；尽管生活是艰苦的，可没有停过一天炊，不曾使同志们饿过一顿饭。熊老就是这样从物质上保证了全报馆的同志，集中精力，专心致志，为宣传党的路线方针，报道人民群众的呼声，而一往直前地进行战斗。我们的熊老为此真不知操了多少心血。可以这样说：在当年的报馆里，可以缺少任何一个人，就独是不能没有熊瑾玎同志。缺少别的同志最多工作上受些影响，而没有熊老，则《新华日报》不要等到创刊九年后被国民党当局勒令封闭，可能早早就被反动派统治当局从经济上扼杀了。"},{"type":"paragraph","text":"在国民党统治地区办事业，在经济上要立定脚跟，确实需要有经营事业的突出才能，有联络经济实业界有正义感朋友的非凡本领。熊老经营《新华日报》就是靠这套本领。熊老的经营才能早在1928年，他们夫妇在上海担任党中央的会计，为建立党中央政治局秘密开会的机关，而以商人面目出现时起，就显露出来了。"},{"type":"paragraph","text":"熊老是一个读书人，1928年到上海工作之前，原是湖南第一女子师范学校的校长。当党需要他以经商来掩护党中央政治局的革命活动的时候，他真正成为一个经商的好手。熊老夫妇在人地生疏的上海，为了革命事业的需要，陆续办起好几个商号、钱庄、大的布店、酒店、绸厂、印刷厂等。在他的掩护下，党中央政治局的秘密会议机关，在长达三年多的期间里没有被敌人发觉。当时党中央的许多领导人包括周恩来、邓小平、李立三、李维汉、任弼时、项英、彭湃、刘少奇等同志经常在那里秘密聚会议事。这个机关建立在现在的上海市福州路天蟾舞台隔壁的一所房子里，一直到顾顺章叛变，才不得不转移。熊老利用他的经商身份还为党建立了好几个联络站。"},{"type":"paragraph","text":"熊老以经商掩护革命的才能同他善于团结党外人士合作共事的本领是不可分割的，如果说经商需要有才能，那末，善于结交党外朋友合作共事，就不仅需要才能出众，更需要有高尚的人品，在待人接物等多方面以美德感人，因而才能在艰难之际，赢得了友情。熊老在上海时，无论是独资经营或合伙经营，他都与党外的同事人或合伙者建立了深挚的友谊，有一些肝胆相照、患难与共的朋友。1933年春，熊老担任党内交通，去当时法租界为贺龙同志的家属送生活费时，被坐探守捕，因叛徒出卖，被判了八年徒刑。他在狱中英勇不屈，当一次去法庭上得知他的夫人朱端绶同志也被捕时，他写过一首慷慨赴难的诗赠给他的夫人。其中有：“艰难应共任，患难喜同过。躯壳原无用，精神自不磨，愿持坚定性，战胜恶妖魔。”表现一个对党对革命无限忠诚的革命家的气节。特别值得指出的是，他的一位姓唐的房东，敢于毅然出庭为熊老作证。熊老的诗集里载有称颂这位友人的诗句：“……救护频输策，陈辞竟挺身。古言真不爽，患难见交亲。”"},{"type":"paragraph","text":"在抗战的艰难时代，熊老结交的一些经济实业界的朋友，成为秘密支持《新华日报》渡过一个又一个经济困难的重要支柱。1939年春，日本飞机狂轰滥炸重庆，《新华日报》在市区被炸得已无容身之地，需要在郊区找到出租的房子或出租的地皮来盖房子。在那个年头，把房子或地皮出租给共产党，要承担多大的风险呀！依靠党的威信，也有赖于熊老的人格，终于得到了租地，赢得了友情，这个难题解决了。从此《新华日报》得以在化龙桥山沟里安下身来。象这样在困难时刻经过熊老的努力，由他的一些朋友来帮助《新华日报》渡过困难的事例是很多的。《新华日报》不可以一天断绝纸张的供应，而国民党的特务机关处处阻止《新华日报》采购纸张。熊老结识和说服了产纸地梁山县的一个本地人士，秘密派人去合伙创办了造纸厂。由于熊老的善于交友和经营，《新华日报》不仅自己不愁用纸，还能以纸张供应生活、读书、新知三家进步出版社。最可笑的是，堂堂国民党党报《中央日报》有一次断纸了，一位姓张的经理在万般无奈的情况下，只得来向熊老商借纸张。熊老不仅满口答应，甚至到期未能偿还也不追索；而是利用这样一种交道，使《中央日报》不得不为《新华日报》代铸一副标题字，这是一笔好交易。后来，国民党高级领导人知道这一来往情况，认为有损国民党的声誉，把那位经理撤职了。"},{"type":"paragraph","text":"熊老的朋友中，在缓急时可以得到帮助的有当时开办酒精厂的老板，有银行分行经理，有国民党的炼油厂的厂长，有飞机修理厂的厂长等。他们不仅在经费的周转上帮助了熊老，而且供应了印报所需的油墨和汽油等。熊老对待他的这些朋友也处处待人以诚，并且只要有可能就毫无保留地热心帮助他们。譬如上面所说的那位酒精厂的老板，就是听了熊老对发展民族工业特别是酒精业的重要意义和各种可能条件作了分析之后，树立了兴办酒精厂的信心。在开办之后，熊老又派去得力干练的人帮助他办厂，而且接连办了几家厂，都生意兴隆。另外象那位国民党炼油厂的厂长，在经营管理方面熊老也给以有力支持，同样也派得力人员去作具体帮助，使得他那家炼油厂不仅业务蒸蒸日上，利润很大，而且被国民党评为甲等厂。诸如此类，可以看出熊老所交的朋友，都是既尊敬他的为人，也非常感激他的帮助。马克思曾经说过：“只能用爱来交换爱，只能用信任来交换信任。”这也可以用来说明熊老的交友之道吧。"},{"type":"paragraph","text":"当年在《新华日报》工作的很多同志，对熊老广交朋友秘密支持报社的种种情况，是完全不知道的。因为这些是绝大的保密关系，只有南方局的少数领导知道。所以当年我们许多工作同志只管工作，从来不过问经济和物资的来源。直到全国胜利以后，才逐渐了解到一些情况，因而对熊老为《新华日报》所付出的辛劳和他高尚的人格，更增强了大家的景仰。熊老可以说是执行党的“广交朋友”号召的模范。他对朋友一贯以诚待人，又忠实、又真挚。全国胜利以后，由于左倾思想影响，当年好几个帮了党的忙的朋友，受到不公正待遇和打击，熊老总是非常关心，千方百计去为他们奔走，安排他们的工作和生活。"},{"type":"paragraph","text":"熊老平日工作一丝不苟。提早报纸的出版时间，这是《新华日报》争取多发行的一件大事。为了做好这件事，熊老亲自调查报馆有关各部门，从交通员取电讯稿到编辑部编辑，印刷部排字印刷，到营业部发行，一个一个环节，共同订下完成本工序的具体时间，制定条例严格遵守。《新华日报》尽管印刷设备差，报社地处郊外，离市区远，但是每天早晨六时，重庆市区就有《新华日报》的叫卖声了。《新华日报》能够做到周恩来同志提出的：“编得好、印得清、出得早”，熊老是起了很大作用的。在熊老的领导下，报馆内部节约成风，不该用的钱，一个也不花，然而当工作人员患病需要住医院治疗时，那是不惜巨款一定要送医院治疗。熊老也非常关心大家的生活，提倡养猪种菜，尽可能改善一些生活。他自己一生朴素，烟酒不沾，除掉爱好写旧体诗外，几乎没有什么个人嗜好。他同大家吃同样的饭，拿同样微薄的津贴，从来没有特殊，也没有架子。他还擅长中医，经常在报馆为同志们诊脉看病。全报社上上下下都非常欢喜他，作为一个长辈尊敬他。熊老真是一个能与群众打成一片的模范共产党员。"},{"type":"paragraph","text":"在我们的革命队伍里，因为尊敬一位同志而称呼他为“老板”的大概是不多见的。对熊瑾玎同志同他的夫人朱端绶同志，无论在报社或八路军办事处，没有一人不喊他们一声熊老板和老板娘的。这不是哪一位同志的创造，而是他们夫妇俩当年在上海扮作商人掩护党中央机关的时候，党内就开始叫开这个称呼了。1966年春，当“文化大革命”的恶浪开始翻滚的时候，周恩来同志在一份证明材料上写下：“在内战时期，熊瑾玎朱端绶两同志担任党中央最机密的机关工作，出生入死，贡献甚大，最可信赖。”周恩来同志这个评语，实在可以看作党对这位红色理财家夫妇的最高奖誉，从这里也就透露了老板、老板娘这称呼的全部含义了。"},{"type":"paragraph","text":"全国解放以后，熊老已是高龄，仍然在救济工作和红十字会工作上孜孜不倦，是一位卓越的社会福利工作者。熊老出生于农民家庭，从青年时代起就对中国人民的苦难充满了同情。他早年受徐特立同志的熏陶，在湖南从事教育（从小学教员、女师校长到大学的文字学教授）事业，曾是徐老在湖南教育界活动的助手，两人从此结下深厚的友谊。五十年代末，熊老曾写有《徐特立老爷爷的故事》、《革命老人徐特立》两书，又应邀到处向青少年宣讲徐老的一生，有“徐老专家”之称。他还很早就认识毛泽东同志和何叔衡同志，曾同是“船山学社”社员，又同是“新民学会”会员。在毛泽东同志早期在湖南的建党活动中，他曾给予多方面的支持。毛泽东同志创办“自修大学”，曾邀他担任教务长。他从1918年起就开始接近马克思主义，当年在长沙召开的马克思一百周年诞辰的纪念会就是由他主持而由毛泽东同志作讲演的。1924年以后，他由毛泽东同志推荐，在党的领导下做国民党的改造工作。在湖南期间，他同毛泽东同志建立了亲密的友谊。在1927年“马日事变”以后，蒋介石和汪精卫相继叛变革命，共产党员受到大规模的屠杀，在一片白色恐怖中，他受到国民党的通缉，毅然决然地参加了党的队伍。解放以后，毛泽东同志在北京曾三次请他到家里作客。从1928年到上海做掩护党中央机关的工作时起，他又同周恩来同志建立了亲密的友谊。周恩来同志曾在他八十岁生日携酒到他家里祝贺。1973年熊老病危，周恩来同志赶到医院探望他，连问朱端绶同志“熊老有什么话没有？”朱端绶同志拿出熊老最后所写的送给周恩来同志的两句诗："},{"type":"paragraph","text":"“叹我已辞欢乐地，祝君常保斗争身”。"},{"type":"paragraph","text":"这是他最后的心声，表达了他对人民的革命事业，对党的领导同志的热爱和崇敬的心情。"},{"type":"paragraph","text":"熊老晚年也非常怀念《新华日报》时期的战斗。他在《新华日报》创刊二十周年纪念时，曾写下如下诗句："},{"type":"paragraph","text":"“新华日报廿周年，回忆当时味尚鲜……"},{"type":"paragraph","text":"何妨特务横行甚，不怕新闻取缔严……”熊老年轻的时候就喜爱作诗，他旧学有根底，他的诗清新可读。他的诗集已由湖南人民出版社以《熊瑾玎诗草》为名出版了。这是老人留给后代的一份珍贵的精神财富。从他的诗集里可以读到他和徐特立、董必武、林伯渠、谢觉哉、吴玉章几老的唱和，也记录了他战斗一生的侧影，具有强烈的时代感。熊老与周恩来同志的感情尤其深挚，这都反映在他的诗集里。"},{"type":"paragraph","text":"熊老同我们是永别了。可是他那永不停步的革命战士形象，他为党为人民所作出的贡献，以及他一生始终怀着一颗纯洁的赤子之心的风范，将永远留在人们的记忆里，永被敬仰。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"熊复","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}