{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国近代改革家的开放意识","authors":["李喜所"],"dates":[{"year":1988,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国近代改革家的开放意识"},{"type":"paragraph","text":"李喜所"},{"type":"paragraph","text":"发展过程"},{"type":"paragraph","text":"近代改革家的开放意识持续了半个多世纪，具体可分为鸦片战争后的萌发期、洋务运动中的形成期和戊戌维新运动时的扩展期。"},{"type":"paragraph","text":"鸦片战争是近代中国人自我反思的起点。传统的观念视中国为“天朝上国”、西方是“蛮夷小邦”，但鸦片战争的事实是"},{"type":"paragraph","text":"“蛮夷”击败了“天朝”，这种思想震动是巨大的，有头脑的人不得不去问一个为什么。林则徐在鸦片战争的硝烟中就开始了这方面的思考，他通过各种渠道了解国外的情况，还主持编辑了《四洲志》和《华事夷言》，目的就是重新认识西方的“蛮夷小邦”。他大胆购买了外国船舰，要求道光帝与各国进行正常贸易，这些都具有对外开放的色彩。但林则徐作为清朝的大员以及当时的条件所限，还没有形成对外开放的观念。这种观念首先是在他的好友魏源身上萌芽的。魏源认为中国的文化传统必须改变，应该“师夷长技”。既要“师夷”，当然要对外开放。魏源提出要学习西方的军事武器、练兵方法，创办军事工业和其他工厂企业，建议清政府在虎门划出一块地方，让外国人在这里投资办厂，派中国的有识之士进厂做工学习。为了“师夷”，魏源经过多年努力编著了《海国图志》，为中国人认识世界提供了精神食粮。和魏源同时期的徐继畲也初步改变了中外隔绝的陈腐观念，编著了《瀛环志略》，介绍了世界各国的情况，同时大赞华盛顿创建美国的功勋，称其为“异人也”。富有改革精神的姚莹为获取世界知识，曾多次提审鸦片战争中俘虏的英国士兵，还参阅世界地图，研究西方各国的历史和现状。他批评守旧官吏闭关自守，坐井观天，不知西方为何物，这必定“误天下国家也”。总之，鸦片战争时期的有识之士在对外开放的问题上认识到了两点：一、西方资本主义国家在军事上是先进的，清廷要反侵略，必须把这种“长技”想方设法学到手；二、中国人必须重新认识世界，研究西方，“天朝上国”的观念应该改变。这种认识显然是模糊的、不深刻的，但毕竟萌发了开放的思想意识。"},{"type":"paragraph","text":"第二次鸦片战争之后逐步兴起的洋务运动，使“师夷长技”的思想变为具体行动，特别是涌现了一批有思想、敢议论的早期改良主义思想理论家，使开放意识成为朝野上下一股不大不小的新型思潮。这批改良主义思想家大都有一定的世界知识，不少人曾亲自涉足西方，他们善于从世界的角度去分析中国的前途和命运，从中外对比中去论证清廷的改革方向，所以他们的开放意识就有一定的哲理性和说服力，能够给沉闷的思想界注入新的生机。那位近代率先赴美留学的容闳就曾多次呼吁中国开放，并具体提出中外联合开发长江、中外合资修铁路的建议。他经过多年努力，先后带领詹天佑等一百二十名幼童赴美留学，是清廷对外开放的重要一步。容闳的基本思路是，把美国式的西方文化灌输于中国，使清廷这样的封建帝国，“一变而为少年新中国”（《西学东渐记》）。曾经游学欧洲的王韬，有较系统的开放“理论”。他明确指出：“当今之时，处今之世，固非闭关自大时也”。（《弢园文录外编》）在王韬看来，“今之天下，乃地球合一之天下也”。“不患西人之日横，而特患中国之自域”。（《漫游随录》）王韬这种发人深省的见解集中代表了早期资产阶级改良派的呼声。试翻薛福成、马建忠、郑观应、汤震、何启、宋育仁等人的文集、日记、书信，几乎都在大声疾呼——中国必须开放。薛福成的《出使英法义比四国日记》，关于开放的论述占相当比重。他的结论是：中国欲自强，只有开放，特别在各国侵略中国之际，“我不能闭拒阻遏也”。如果不向西方各国学习，“知我之短，知人之长”，那是“粉饰自欺欤”！就是尧、舜活到现在，终不能闭关独治”。如果将改良派的这些言论综合起来分析，可以发现他们的开放主张基本包括了三个层次：一是改变了传统的从中国出发去观察世界的思维逻辑，从世界来看中国，把开放作为一种不以人们意志为转移的世界趋势加以论证，说明清廷能否开放是顺应世界潮流的大问题；二是将开放作为一种中国自我生存、与西方资本主义进行竞争的重要手段，反复强调把西方“长技”学到手，与外人开展“兵战”、“商战”乃至“学战”，也就是中国应该兵强、国富、文化发达；三是把开放的内容具体化，包括引进技术、扩大贸易、合资办厂、开采矿山、派留学生、办学堂、译西书等一系列措施，“出于夷而胜于夷”，使中华民族后来居上。这种开放意识已具有浓厚的近代色彩了。"},{"type":"paragraph","text":"戊戌变法将人们的开放意识推向了一个新的高度，具体标志是将对外开放和内政变革紧密结合在一起，以开放促进变法，以变法保证真正的开放。康有为、梁启超、谭嗣同、严复等改革家在激烈呼喊开放的同时，要求清政府仿效西方资本主义国家改革内政。康有为在戊戌时期写的七上皇帝书，严厉批判了闭关自守的守旧思想，反复论证了在各国“争雄角智”的时代，中国只能作为竞争中的一员，走向世界，发愤图存。他认为“中国今日，已非一统闭关之时”，“图保自存之策，舍变法外无他图”。凡是西方各国的长技，都应该“通晓而摹仿之”；凡是“万国之美法，必采择而变行之。”（上清帝第六书）梁启超进一步发挥了这些观点，认为封建时代“闭关画界”，不与各国往来，还勉强可以存在下去，如今处列国竞争之中绝对不行。地球上各国相通，这是“天道也。人力虽强，可逆天乎？故欲闭关自守以冀绝外患者，中国人至愚极陋之言也”（《梁启超选集》第66页）。处在世界竞争中的清廷，变亦变，不变也得变，否则自取灭亡。敢于“言人所不敢言”的谭嗣同在《仁学》中严密论证了闭关自守使中国日益沉沦的历史教训，指出“今欲闭关绝市，既终天地无此一日。”他认为中国要办的所谓“洋务”，其实都是必须办的实事。不仅政治、经济上要开放，社会风俗文化也应与西方沟通，取长补短。严复对西方文化的认识在当时是无人可以比拟的，他的开放言论深入到了哲学、政治经济学、思想文化领域等较高的层次，给中国人以新的思想启蒙。事实上，康有为、梁启超等人的开放思想，是要从观念上和思想政治领域来一次彻底的变革，使中华民族和欧美各国并驾齐驱。康有为的“博爱”，梁启超的“民权”，谭嗣同的“平等”，严复的“自由”，构筑了一个中国式的资产阶级思想框架。这不仅引导了戊戌时期一代人的观念更新，而且为二十世纪初资产阶级民主革命的发动提供了理论准备。从某种意义上讲，孙中山的开放思想，就是戊戌时期乃至鸦片战争以来中国人批判闭关自守、重新认识世界的继续和发展。他的名言：“世界潮流，浩浩荡荡，顺之则昌，逆之则亡。”——是对近代中国人尤其是改革家开放意识的高度概括。"},{"type":"paragraph","text":"三个特点"},{"type":"paragraph","text":"近代改革家的开放意识有较明显的三个特点："},{"type":"paragraph","text":"1、对外开放和内政改革不可分割地结合在一起。"},{"type":"paragraph","text":"在近代中国，凡是主张改革的思想家、政治家，都是积极宣传对外开放的。从魏源到康有为，虽然他们对外开放的具体表述有较大差异，但总是和呼吁清廷维新变法联系在一起的。这些改革家虽说没有从理论的高度认识到改革和开放的内在联系，可是近代中国的特定现实，使他们无意识地在宣传开放的时候，成为批评时政、要求改良的激进的宣传家和社会活动家，而且开放的程度决定着改革思想的深度。这是因为，当时的清廷百孔千疮，远远落在了欧美各国的后头，这些改革家放眼世界后，深深感到中国简直没法和西方相比，于是不甘落后的奋发向上的民族精神油然勃兴，对清廷的问题看得也越来越深，仿照西方改革的要求自然十分强烈。于是他们一面呼喊"},{"type":"paragraph","text":"“救亡图存”，一面要求“借法自强”。近代改革家的维新方案主要是通过研究西方获得的，他们认识社会的基本方法就是中外比较。所以，是否坚持向西方学习，就成了能否成为一位近代改革家的决定因素之一。而内政改革思想的发展程度又反过来促进和制约开放思想的发展。因为改革是对外开放的最具体的保证，改革的深度又决定着开放的广度。近代改革家在鸦片战争、洋务运动、戊戌时期改革的要求不同，他们开放意识的内涵和程度也很不一样，从魏源到康有为的发展轨迹反映了改革和开放是相辅相成、不可分割的。"},{"type":"paragraph","text":"2、忧患意识和恐惧心理交织在一起。"},{"type":"paragraph","text":"中国近代的改革家都是忧国忧民之士，他们害怕中国在殖民主义的入侵中亡国灭种，也忧虑清廷江河日下，平民百姓挣扎在水深火热之中。这种忧患意识是他们宣传中国开放的主要原因之一。所以他们在表述开放思想的时候总是伴随着民族危亡和国家衰落的沉痛呼号，使开放意识包裹在爱国热情之中。这虽然使他们的开放宣传富有了感染力和合法性，但这中间始终充满了一种恐怖感，就是惧怕守旧派说他们是“用夷变夏”，即用西方资本主义去取代清廷的封建专制制度。守旧派恰恰看破了这一点，动则攻击这些人是用“夷道”来改造中国，旨在使清廷皇冠落地。这使康有为、梁启超等张口结舌，无力回击。因为在中国封建社会里，是“用夷变夏”，还是“用夏变夷”，这是一个触及社会制度和传统思想的大问题。谁讲“用夷变夏”，就有灭顶之灾。于是改革派忧心忡忡，不敢正面涉及这一问题，只能反复强调开放是为了更好地维护清廷统治，学习西方是把欧美那些本来是中国的“良法”取回来。薛福成等人总是讲中国开放的目的是为了保卫“尧、舜、禹、汤、文武、周公之道”；谭嗣同也说“西法皆源于中国”，中国“效法之”，是"},{"type":"paragraph","text":"“收回所固有而复古矣”；梁启超还专门写过一篇《古议院考》，论证西方的议院是从中国古代学来的。其实，这是改革家为了消除恐惧心理和排除守旧势力围攻的一种手段，他们自己也知道“西学源于中国”是讲不通的。梁启超的《古议院考》发表后，严复曾致函批评，梁在回信中说：“实则启超生平最恶人引中国古事以证西政，谓彼之所长，皆我所有。此实吾国虚骄之结习，初不欲蹈之，然在报中为中等人说法，又往往自不免”。（《梁启超选集》第40页）可见梁启超是被迫为之，其中有难言的苦衷。康有为也说：“中国败坏之由，外夷强盛之故，非不深知，实不敢言。”（《戊戌变法》第2册第205页）这种没有言论自由的状况，不仅使这批改革家心灵上受到压抑，瞻前顾后，而且影响了他们开放思想的进一步发展，自然也有阻于近代中国人的对外开放步伐。"},{"type":"paragraph","text":"3、实用有余，理论不足。"},{"type":"paragraph","text":"中国近代改革家的言论多为某一具体问题而发，较为零乱，缺乏系统性。鸦片战后的开放宣传集中于如何反对英国侵略；洋务运动时的开放议论，主要是外交、中外贸易、开工厂、修铁路、办学堂等，没有超出洋务事业所涉及的范围；戊戌时期的开放视野较广阔一些，但基本上是在维新派的具体变法上打转转。这些改革家讲开放主要是求实用，开放后的许多重大理论问题，例如中西文化的冲击、清廷和欧美的社会制度、“夷夏之变”、道德观念、中外合资后的经济发展前景、中国开放后与西方的各种关系等等，他们很少触及。这就使他们开放的言论缺少深层的理论概括，也减弱了解决实际问题的能力。出现这种状况的主要原因，一是清廷在开放问题上十分被动，缺少对外开放的社会实践，这就阻碍了改革家的理论升华；二是近代中国问题成堆，灾难深重，变化迅速，改革家几乎来不及进行系统的理论思维；三是当时的文化环境低劣，使改革家不能汲取广博的文化营养，文化和理论素质不高。这就决定了近代改革家的开放意识处于初级的起步阶段，有开拓之功，无成功之力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}