{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国农工民主党主席  章伯钧的发言","authors":[],"dates":[{"year":1950,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国农工民主党主席"},{"type":"paragraph","text":"章伯钧的发言"},{"type":"paragraph","text":"【新华社二十四日讯】中国农工民主党主席章伯钧二十二日在人民政协全国委员会第二次会议上的发言，全文如下：主席、各位委员、各位同志："},{"type":"paragraph","text":"在这次人民政协全国委员会第二次会议上，我们听到刘副主席、周总理、陈副总理、郭副总理、沈院长、薄部长和聂代总参谋长，关于土地改革问题、政治外交、财政经济、文教司法和军事各方面所做的重要报告以后，就使我们一致地感到异常的兴奋和愉快。我们对于各项报告的内容，表示完全同意和拥护。在伟大的毛主席所领导的以中国共产党为首的中央人民政府，现在已经在各方面获得了胜利辉煌的成绩。"},{"type":"paragraph","text":"第一：自从毛主席、周总理亲自访苏签订中苏友好互助同盟条约后，我们在外交战线上，奠定了胜利的基础，正如周总理所说：由于中苏两大国家的密切合作，使世界上两个阵营力量的对比，发生了巨大的变化，我们已完全掌握了外交上的主动。这证明了我们一面倒的外交政策，是完全正确的。对于巩固世界民主和平，和人民民主力量的发展，将有重大的贡献。"},{"type":"paragraph","text":"第二：我们在军事战线上，由于人民解放军的英勇善战，在极短时间内，除西藏以外，完全解放了大陆，尤其是海南岛的解放，打破了蒋匪帮隔海负隅的幻想，今后台湾和西藏的解放，仅仅是时间上的问题。我们在这里要号召台湾的爱国人士和台湾被压迫的同胞一致奋起，共同推翻蒋匪的残余统治，我们更热烈地欢迎台湾的爱国军人迅速起义，向人民投降，完成解放全国领土的光荣任务，不再受美帝国主义的欺骗，充当反祖国反人民的工具。"},{"type":"paragraph","text":"第三：我们在经济战线上，由于领导的正确，全国工作干部的努力，和爱国人民的合作，已一般地完成全国财经的统一，物价的稳定，国家收支趋于平衡，在短短时期内，能有这样伟大的成就，是历史上空前未有的。我们应当对于一切为完成财经工作的任务而牺牲的干部，致崇高的敬意。"},{"type":"paragraph","text":"由于这些胜利，使我们国家进入了一个新的历史转折点。毛主席在中国共产党第七届第三次全体中央会议发出了“为争取全国财政经济根本好转而斗争”的伟大号召，这是全国人民共同奋斗的总方向。作为民主党派的我们，在追随共产党完成这个伟大任务中，我们应该特别注意两个重要问题："},{"type":"paragraph","text":"第一是继续努力巩固人民民主统一战线。八个月来，有许许多多事实证明了中国共产党是正确的执行人民民主统一战线的政策，而且是成功的。举例来说：各民主党派已经先后分别参加各级人民政府，担任许多部门的实际工作，各党派的各级组织的经费和编制已经协商规定出来，一般党员学习和工作已基本上决定了办法和逐渐执行起来，又如经过全国许多省市县召开了各界人民代表会议，成立地方协商委员会，已经把各社会阶层和民主党派人士充分地团结起来，在许多工商政策和实际的行政方面表现了合作的精神和效果。"},{"type":"paragraph","text":"周总理在本会的报告中，一再提出巩固人民民主统一战线的重要性，并且号召在统一战线中运用批评与自我批评的武器，指责了一些消极的倾向和作风，我们是热烈拥护的，因为这是一个必要的工作；这个工作如果能真正的做得好，就可以提高自己向前进步，更可以巩固统一战线。因此，我们各民主党派为着能更好的接受共产党的领导，为人民服务，就必须响应毛主席最近所发出的整风的号召。"},{"type":"paragraph","text":"中国共产党是进步的工人阶级的党，有长期革命的优良经验，有马列主义的武装，尚且须要进行整风运动，我们各民主党派，所代表的社会阶层是不同于共产党的，更加有此需要。"},{"type":"paragraph","text":"中国共产党是政治上的领导者，对于各民主党派的整风工作，有直接帮助的责任。"},{"type":"paragraph","text":"第二是土地改革问题。土地改革是新民主主义革命的主要内容，现在全国人民都已经知道只有实行土地改革，才能彻底推翻封建主义，消灭地主阶级，繁荣农村经济，开辟中国工业建设的道路，但是我们必须指出的，那就是在中国进行这样翻天覆地、史无前例的土地革命，就必须要有工人阶级的政党做领导，才能彻底完成的，这是因为工人阶级所领导的革命是没有妥协性的，它没有私有财产观念，所以它的品质是公正无私的。"},{"type":"paragraph","text":"过去孙中山先生所倡导的“耕者有其田”的土改政策，因为想依靠资产阶级及小资产阶级去担任这个任务，所以无法实现。我们中国农工民主党，在二十二年前，创党的时候，虽然提出耕地农有的土改政策，并且把土改和反帝反封建的革命结合起来，当作中国革命的中心任务，但是，因为没有采取依靠贫雇农的路线，不是站在以工人阶级为主导的立场，所以只提出发行土地债券，收买地主土地的办法，结果，对于中国农民的解放运动没有实际的贡献，这不是偶然的。"},{"type":"paragraph","text":"由于这些历史的教训，我代表中国农工民主党对于中国共产党所提出的土地改革法草案和刘少奇副主席在大会上所作的关于土地改革问题的报告，表示彻底拥护和无条件接受。同时，我在这里要特别指出两点：第一点，就是刘副主席土地改革问题报告里所指出的依靠贫农雇农、团结中农、中立富农的土地改革总路线，是完全正确不可移动的，我们绝不能够因为照顾富农，保存富农的经济，就强调了以富农为主的偏差思想。第二点，以正派的农民中的积极分子和革命干部为农民协会的中心，保持农民协会的纯洁性，不要让地主和富农参加领导机构，也是同样的有关键性的原则，因为要保证土地改革的彻底实现，就必须以农村中最进步的、最有阶级觉悟的、而又勇于斗争的成份做领导的骨干。"},{"type":"paragraph","text":"最后，我们建议各民主党派和民主人士，在这次大会通过土地改革法以后，就应该迅速地进行关于土地改革问题的学习和宣传，并且要实际的参加土地改革的工作，我们认为民主党派参加土改，不仅对土改是有利的，即对于民主党派自身的改造提高，亦具有积极的作用，对于全国人民的进步和团结，更将有进一步的发展和巩固。"},{"type":"paragraph","text":"我们认为这是我们民主党派和民主人士的考验，我们应在土地改革的战线上，跟着中国共产党走。我们高呼："},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"全国人民大团结万岁！"},{"type":"paragraph","text":"中国土地改革成功万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}