{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"目前日本政局的展望","authors":[],"dates":[{"year":1960,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"事物的发展往往走向反动派所愿望的反面。美帝国主义及其走狗岸信介，在日本人民和亚洲人民的民族民主运动不断胜利向前发展的情况下，感到自己的处境越来越孤立，越来越困难。为了摆脱这一局面，它们急于缔结日美军事同盟，为在亚洲发动新的大规模的侵略战争准备条件。因此，它们首先向日本人民发动凶恶的进攻，不惜彻底撕毁资产阶级民主的假面具，非法地强行“通过”侵略性的日美军事同盟条约，并单独决定延长国会会期五十天。可是一周多来的情况说明，美日反动派的处境不仅没有丝毫改善，相反的，它们倒行逆施的结果，已使自己处于更孤立、更困难的地位。美联社也不得不承认:“条约的通过，已使岸信介处于他的政治生涯中最棘手的处境。”继南朝鲜人民推翻李承晚反动统治和土耳其曼德列斯卖国政府被推翻以后，日本人民推翻岸信介反动统治的斗争，正在猛烈地向前开展。"},{"type":"paragraph","text":"岸信介集团非法强行“通过”日美军事同盟条约的法西斯暴行，起了从反面教育日本人民的作用。它不仅大大提高了日本人民的觉悟，而且使日本出现了一个反对美帝国主义及其走狗岸信介的举国一致的怒潮。5月20日以来，日本人民的斗争显然具有以下显著的特色。"},{"type":"paragraph","text":"首先，由于美日反动派在这次事件中使日本人民上了生动的一课，日本人民要求废除日美军事同盟条约、要求岸信介下台和解散国会的斗争，正和日本人民反对美帝国主义侵略、反对美国总统艾森豪威尔访问日本和要求美国军队滚出日本的斗争日益紧密地结合在一起。正如日本共产党机关报“赤旗报”26日在谴责美国驻日大使麦克阿瑟第二干涉日本内政的一篇社论中所说的:“我们确信，要求岸信介政府辞职和解散国会的人民斗争，将发展成为反对美帝国主义的巨大斗争。”事实也正是这样。日本全国二百万群众在26日举行的大示威，尤其是东京二十万人的大示威，公开提出反对美帝国主义的口号。九万工人冲到美国大使馆，高呼“艾森豪威尔，不要到日本来”“美国兵滚回去”“收回冲绳”等口号。在反对岸信介集团法西斯暴行的同时，一个声势浩大的日本人民反对艾森豪威尔访日的全国性的斗争，正在迅速高涨中。"},{"type":"paragraph","text":"其次，岸信介再一次充当日本人民的反面教员的结果，使日本爱国民主阵线的斗志更加昂扬，步伐更加一致，队伍更加扩大。在事件发生后的第一天，日本各政党、团体即纷纷发表强硬的声明，坚决抗议岸信介集团的罪行。由日本共产党、社会党、日本工会总评议会等一百四十个政党、团体组成的日本“阻止修改安全条约国民会议”宣布，它将以很快的速度加强人民反对“安全条约”的统一行动，并将竭尽全力为工人举行大规模的总罢工做好准备。日本共产党号召全体日本人民加强斗争，直到推翻岸信介政府、解散国会和粉碎日美“安全条约”为止；并指出，真正的斗争现在还刚开始。日本社会党的声明说，我们不承认新日美“安全条约”已获得通过，并要永远加以拒绝，我们保证将一直斗争到获得最后胜利为止。甚至于民主社会党也曾一度发表声明说，众议院“通过”的新“安全条约”和延长国会会期的决议是无效的。这说明岸信介集团的暴行，使日本人民的怒火有如火上添油，大大地提高了日本人民斗争的意志和信心。"},{"type":"paragraph","text":"在这次斗争中，日本人民的步伐更为一致、队伍更为扩大，也是十分明显的。日本各派工会已在这次推翻新日美“安全条约”的斗争中结成统一战线。23日，曾经在反对新日美“安全条约”方面采取不和社会党、总评进行联合斗争的消极态度的日本全国产业别工会会议，决定以要求岸信介辞职和解散国会、反对艾森豪威尔访日这两点为中心，同社会党、民主社会党、总评、全日本工会会议以及中立工会联合会等展开联合斗争。25日，曾经拒绝接受思评提出的为了反对新日美“安全条约”而采取联合行动的建议的全日本工会会议所属各个工会的基层会员，采取了值得注意的行动，来支持同总评进行联合斗争；八十万工人在全国各地举行工作场所大会，要求岸信介政府辞职和解散国会。另一方面，参加斗争的阶层越来越广。日本基督教徒反对批准日美“安全条约”在21日发表声明，不承认岸信介集团强行“通过”的新“安全条约”，并且要求岸信介内阁总辞职和解散国会。24日，日本东京、早稻田、法政、明治等二十个大学的教授和原子核研究所等十个研究团体的学者以及文化界人士等一千五百人，在东京街头举行游行示威，并发表声明，要为打倒岸信介政府、解散国会和阻止批准新“安全条的”而尽一切努力。这次行动，是大学教授们所举行的反对新“安全条的”的规模最大的一次。第二天，东京一万五千名妇女举行游行示威，她们高呼:“不许再把我们的孩子、丈夫和亲人投入战争!”“打倒岸信介政府!”“废除安全条约!”26日，又有来自日本各县的三百名农民，到东京的美国大使馆举行示威，反对艾森豪威尔访问日本，并提交抗议信。群马县的许多商店26日还举行了半天的罢市，抗议岸信介政府非法强行“通过”新“安全条约”。以上列举的都是不寻常的现象，说明了经过这次事件以后，日本人民的爱国民主统一战线取得了进一步的巩固和扩大。这将是日本人民打倒卖国的岸信介政府的最主要的力量源泉。"},{"type":"paragraph","text":"最后，在全国人民一致反对岸信介集团法西斯暴行的情况下，包括代表日本大资产阶级的报刊在内的日本舆论界，也同声指责岸信介的暴行。日本著名的三大资产阶级报刊，都在20日发表社论。“朝日新闻”说，岸信介使用了这种不应有的强制手段，是应该受到强烈指责的。“读卖新闻”说，这项条约在日本人民对它怀有许多疑问和不安的情况下被通过，对于日本国家和人民来说，没有比这件事更不幸的了。“每日新闻”谴责岸信介集团的做法是不容争辩的横暴行为。日本的“朝日新闻”、“每日新闻”、“读卖新闻”、“东京新闻”等资产阶级大报，21日还发表评论一致强烈要求岸信介内阁下台和解散国会。为了驳斥岸信介在21日所说的，新闻和广播不能代表舆论的荒谬言论，“朝日新闻”在26日以“难道这不是舆论吗?”为题发表特辑，指出根据日本新闻协会的统计，从21日到23日，有四十九家地方报纸发表社论，其中三十三家报纸强烈要求岸信介政府下台和解散国会。除了社论以外，各家报纸还发表了特辑消息和读者来信，抨击岸信介的暴行。对于国会的混乱状态，连一家表示同意的报纸都没有。"},{"type":"paragraph","text":"随着日本人民反美、反岸信介的斗争进一步高涨，日本统治集团和美日反动派内部也发生了重要的变化。首先，日本自由民主党内部反对岸信介的浪潮正在迅速发展。据19日“朝日新闻”报道，在执政党的八个派系中有六个派系的代表18日晚上举行集会，共同商讨如何把岸信介赶下台的问题。这六个派系是三木一松村派、石桥派、石井派、河野派、大野派和池田派。没有参加这次会议的只有岸信介派和以岸信介的胞弟佐藤荣作为首的佐藤派。19日的事件发生以后，自由民主党内部的不少人士，对岸信介进行了指责。日本前首相石桥湛山在20日发表谈话，要求岸信介辞职。他表示对岸信介把警察引进国会，强使众议院通过日美军事同盟条约“非常不满”。三木一松村派的人对岸信介的横暴做法也表示“严厉的批评”。河野派在20日下午开会，有一部分人强烈要求岸信介下台。26日晚上，这六派又再次集会，很多人认为为了收拾局面，应该让岸信介辞职，不然自由民主党将失去选举的地盘。岸信介本身的众叛亲离，是加速岸信介倒台的条件之一。当然，在日本执政党内部的倒岸运动中，存在着两种情况。一种情况说明自由民主党内部的有识之士，从反对岸信介对美国一边倒的立场上对岸政府深怀不满；另一种情况说明有些人企图利用日本人民对岸信介的不满乘机取而代之，但是不论他们各自有什么打算，在打倒岸信介的问题上则是彼此一致的。"},{"type":"paragraph","text":"其次，日本人民斗争的不断高涨，使美帝国主义及日本垄断资本对日本的政局产生了严重的忧虑和不安，日本垄断资本的一部分正在考虑以岸信介作为牺牲，来换取日美军事同盟条约的成立和缓和日本人民的不满。24日美国驻日本大使麦克阿瑟第二发表了干涉日本内政的骄横声明以后，美国国务院赶紧表示，“麦克阿瑟大使没有来得及和华盛顿联系就发表了声明。”美国总统新闻秘书哈格蒂，也在24日举行的记者招待会上说，艾森豪威尔预定在6月19日访问日本，但是这个日期也许会有些变动，为艾森豪威尔可能推迟访问日本留下了退路。又据日本广播协会电台消息，美国政府人士在26日发表谈话，提出关于艾森豪威尔访问日本的问题说，如果得不到日本政府关于安全的保证，也许会推迟，引起岸信介集团惊惶失措。岸信介在27日内阁会议结束后曾召开紧急会议，讨论艾森豪威尔访日问题，并在当天由藤山向记者发表谈话，要求艾森豪威尔如期访问日本。这些说明美日反动派在强大的人民面前是外强中干的，日本短波广播公司电台26日广播说:“关于如何渡过处于混乱状态的政局这一难关问题，金融实业界的态度几乎是一致的，这就是以批准新安全条约为前提，要求岸首相下台。”它还说:“金融实业界的不安似乎是，现在即使举行大选，也不能肯定地说，自由民主党一定能够获胜。”这一口吻，流露了日本垄断资本对目前日本政局的严重不安。因此，目前美帝国主义及日本垄断资本采取的战术，就是准备从撤换岸信介这条战线上退却下来以后，以一切手段守住避免解散国会和成立日美军事同盟两条战线。当前日本人民进行的斗争，正在不断打开着美日反动派的防线的缺口。"},{"type":"paragraph","text":"最后，岸信介集团继续进行疯狂的挣扎，企图利用软硬并施的办法继续维持自身的统治，不甘心自动退出政治舞台。但是，一周多来的事实说明，岸信介集团这一挣扎并没有什么效果。20日以后，由于社会党、共产党，甚至民主社会党议员抵制国会，不出席任何会议，就使国会处于极不正常的所谓“空白状态”。岸信介集团为了挽救这一局面，卑鄙地利用最近日本遭受的一次海啸灾害为借口，要求在野党参加国会会议。在野党揭露了这一阴谋，并坚决予以拒绝。最后岸信介集团在社会党、共产党、民主社会党和无党派议员未出席的情况下，再一次施用法西斯手段强使参议院非法地“通过”了延长国会会期五十天的决议。岸信介集团的凶恶嘴脸再一次暴露于日本人民之前。现在社会党已决定让议员回到选举区去，展开要求岸信介下台和解散国会的群众运动，同时表示，最后将不惜以全体议员辞职的办法来迫使国会解散。岸信介集团迄今强作镇静，一再表示决不向人民屈服。岸信介在24日内阁会议上说:“对于阻止修改安全条约的力量，绝对不能屈服”，“打算在不解散国会和不实行总辞职的情况下收拾局面。”现在岸信介正在作最后的挣扎。"},{"type":"paragraph","text":"根据以上所述，这一周多来日本政局的急剧变化，说明岸信介集团强使众议院非法地“通过”日美军事同盟条约，事实上是自掘坟墓，加速了本身的灭亡。23日“朝日新闻”等各大报纸估计，岸信介的下台目前只是一个时间问题。岸信介完全有可能继李承晚和曼德列斯之后在日本人民的唾弃下走向可耻的失败道路。"},{"type":"paragraph","text":"和美日反动派的狼狈处境相反，日本人民争取独立、和平斗争的大好形势正在到来。美日反动派一次又一次地从反面对日本人民进行教育，使日本人民不断地加深对于他们真正的敌人——美帝国主义及其走狗的认识，从而起了动员日本广大人民不断地投入反对美帝国主义及其在日本的走狗的斗争的作用。当然美日反动派决不甘心失败，美帝国主义决不会轻易退出日本，因为日本是美帝国主义为了夺取世界霸权而在远东建立的基本战略基地，日本反动派为了解决目前生产和销售市场间的严重矛盾，也迫切需要同美帝国主义勾结起来，重新加入世界帝国主义争夺市场和原料产地的斗争；因此，美日反动派的勾结是和它们目前的切身利益密切关联着的，日美军事同盟就是这一精神的体现。它们决不会轻易放弃日美军事同盟，日本人民的斗争将是长期的、艰巨的、不断反复的斗争。但是日本人民的斗争正在由一个胜利走向另一个胜利，美日反动派的阵线缺口已经被打开。现在日本人民正在集中力量迫使岸信介倒台，争取解散国会，迫使美日反动派将日美军事同盟条约非法成立的阴谋归于失败。我们坚决相信，在日本全国反美反岸斗争形势十分有利，全世界人民反对美帝国主义的斗争形势十分有利的情况下，日本人民只要再接再厉、坚决斗争下去，日本人民打倒岸信介卖国政府，粉碎日美军事同盟的斗争目标是能够实现的。(5月29日)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}