{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":3,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"北京部队学习郭兴福有创造有发展叶剑英元帅罗瑞卿大将分别观看“尖子”分队精采表演赞扬他们教得好学得好本领过硬，勉励他们继续努力后来居上","authors":["郝建国"],"parts":[{"type":"paragraph","text":"本报九日讯 叶剑英元帅今天观看了北京部队几个战术、技术“尖子”分队的表演。叶元帅称赞他们在学习和运用郭兴福教学方法中有创造，有发展。并且鼓励各表演分队继续努力，做出更好的成绩来。"},{"type":"paragraph","text":"叶元帅首先看了某团七连七班表演的单兵冲击。七班表演了准备冲击、冲击发起、行进间射击、与坦克协同、超越铁丝网、抵近射击、投弹、格斗等动作。七班长徐国栋善于做思想工作，发扬军事民主，能根据敌情和地形，诱导战士钻研动作，把苦练和巧练结合起来。在表演突破敌人前沿后的格斗中，战士们表现了死打硬拚顽强歼敌的精神。刺刀坏了就用枪托打，枪托劈了就用手榴弹砸，手榴弹没有了就用铁锹砍，铁锹也坏了，就拳打脚踢，用双手掐“敌人”。叶元帅看了说：这很好。这些侦察兵的擒拿动作，步兵也可以学一些。表演结束后，叶元帅接见了七班全体战士，亲切地询问了每个战士：家住哪里？上过几年学？干过什么？等等。他勉励战士们说：“看了你们的演习，很高兴。你们学得很不错。班长很有能力，副班长也很好，完全能掌握你们这个班。入伍两个半月的新战士也能跟上，这说明你们互助很好，军事民主好，有一个很好的风气。谁说得对、做得好，班长就采纳谁的意见。你们要继续好好搞，进攻的时候要能打掉敌人碉堡，防御时要能消灭敌人坦克，还要学防原子、防化学……。"},{"type":"paragraph","text":"“我听罗总长说，你们学了郭兴福的教学方法，有创造，有发展。今天看了你们的表演，的确是那样。我希望你们青出于蓝胜于蓝，后来居上。你们要继续努力，真正做到林总说的功夫过硬。”"},{"type":"paragraph","text":"叶剑英元帅和七班战士一起照了相之后，又指示说：“你们要把天天练和天天读结合起来。天天练硬功夫，天天读毛主席著作。昨天我见了报上登的那个山沟里的女‘秀才’，是个朝鲜族女同志，过去是文盲，上了一年夜校。现在能作几个小时的报告不用讲稿。她是生产队长，有五个孩子，每天下地劳动，还能挤出一个半小时读毛主席著作和其他书报。你们也要学习她那样，尽量挤时间，天天练结合天天读，又红又硬，使自己成为钢铁的战士，比钢还硬！”"},{"type":"paragraph","text":"接着，叶元帅观看了某部侦察连第三排的捕俘技术表演。在看基本功练习时，叶元帅说：“这些动作步兵也可以搞一些，就跟工间操一样。”看完侦察分队捕俘训练的精采表演后，叶元帅赞扬他们“很英勇，很机智，过得硬！”又问：“你们的老师傅是谁？”战士们回答说，是吸取了武术队、杂技队的技术和公安部队擒拿格斗的技术，大家共同研究出来的。叶元帅说：“你们的基础很好，希望你们今后好上加好。”"},{"type":"paragraph","text":"最后表演的是某团报话班的密语通话。叶元帅看到报话员用密语熟练、迅速地传达和接收指挥员的命令，一字不差，说：“这是你们的创造。既秘密又迅速，办法很好，进一步研究一下，可以向全军推广。”"},{"type":"paragraph","text":"陪同叶元帅参观表演的，有北京部队首长杨勇上将，廖汉生中将，郑维山中将，滕海清中将，张南生中将等。"},{"type":"paragraph","text":"本报讯 三月五日，罗瑞卿总长观看了北京部队几个战术、技术“尖子”分队的精采表演，非常兴奋。他连连称赞郭兴福教学方法在这里迅速开花结果，称赞干部战士的本领过硬。他说，象这样练出来的部队，思想作风过得硬、战术技术又过得硬，就能以一当十，以十当百，遇到什么敌人都能战胜。"},{"type":"paragraph","text":"同罗总长一起观看的，有梁必业中将、刘少文中将、孙毅中将、张翼翔中将、江文少将，还有北京部队首长杨勇上将、廖汉生中将、郑维山中将、滕海清中将等。"},{"type":"paragraph","text":"参加这次现场表演的，有步兵分队的单兵冲击和实弹射击，侦察分队的捕俘动作，无线电分队的通话等。"},{"type":"paragraph","text":"表演单兵冲击的某部七连七班，是北京部队学习郭兴福教学方法的先进班。他们已经巡回表演了二十九场，场场受到好评。班长徐国栋不仅能活学活用郭兴福教学方法，某些方面还有所发展。在表演冲击动作中，增加了步坦协同，设置了坦克受阻、坦克发生故障等情况，诱导战士主动支援、密切配合。在克服障碍物的时候，仅通过一列桩铁丝网，就发动战士想出了多种办法。有的战士踏桩过，有的跳过，有的扶桩侧身翻过，有的腾起翻滚而过，方法多样，各有千秋。罗总长看后，高兴地说：你们学习郭兴福教学方法有创造，有发展。当他了解到这个班去年是边生产边训练的时候说：你们担任生产任务，还能练出这样的本领，是难能可贵的，证明了搞生产的部队也是可以搞好训练、练好兵的，这是一条很重要的经验。"},{"type":"paragraph","text":"捕俘训练表演一开始，人们立即被战士们紧张快速、斗智斗勇的动作吸引住了。特别是对抗练习中的徒手夺枪和徒手对匕首格斗，更是扣人心弦。战士们个个眼明手快、连续攻击、死打硬拚、机智灵活，受到了所有参观同志的赞扬。总长说：全军所有侦察分队都要象你们这样练，都要练出你们这套本领来。艺高人胆大，勇敢加技术，什么敌人都不在话下。罗总长了解有个参加表演的侦察分队只用了几个月就练出这样的硬功夫，更是称赞不已。"},{"type":"paragraph","text":"在射击表演场上，参观的人不断为那些百发百中的射手们鼓掌，称赞他们打得准、过得硬。罗总长表扬了某步校教员张本义用冲锋枪速射二十发干部命中目标的成绩，还询问了他的射击经验，指示部队加以推广。总长勉励张本义说：“教学工作是崇高的事业，教员是培养接班人的，要安心做好这个工作，争取做出更加出色的成绩来！”"},{"type":"paragraph","text":"罗总长看了通信分队新的通话方法表演以后说，这是个很好的创造。鼓励他们还要创造再创造，加工再加工，使它更加简明适用。"},{"type":"paragraph","text":"罗总长还对这些先进的单位和个人说：“你们要继续苦练，不要骄傲。”他号召大家：“要鼓足干劲，更加努力把毛主席和林总的指示更好地落实到各项工作中去。”"},{"type":"paragraph","text":"图 罗总长在检查五好战士赵法金的射击成绩。他的射击成绩是在一百米的距离上二十发子弹全部命中目标。本报记者 郝建国摄"},{"type":"paragraph","text":"图 叶剑英元帅和北京部队首长杨勇上将、廖汉生中将参观了某团报话班密语通话表演后，和教员张福顺亲切谈话。本报记者 郝建国摄"}],"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"滕海清","type":"人物"},{"name":"郑维山","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"张本","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}