{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中国戏剧家协会支部关于开除戴再民党籍的决定","authors":["(戴再民)"],"dates":[{"year":1958,"month":2,"day":7}],"is_range_date":false,"parts":[{"text":"中共中国戏剧家协会支部关于开除戴再民党籍的决定","type":"title"},{"text":"(戴再民)","type":"authors"},{"text":"戴再民，男，四十一岁，浙江镇海县人。家庭出身渔民。本人成分店员，一九三八年参加革命，同年三月入党，历任抗敌演剧二队队员，“宜昌日报”编辑，中南文艺学院讲师，中南人民艺术剧院导演，现任戏剧报评论组长。在反右中被确定为右派分子。","type":"paragraph"},{"text":"戴再民在整风运动中，犯有严重的政治性错误，鸣放初期利用记者身分，以“钦差大臣”姿态，到武汉煽风点火，攻击党的领导，在武汉时，参与筹化“海鸥剧社”，替他们出谋献策，制造舆论，向他们泄露党的机密，他还打算向中央、全国戏剧界宣传，企图迫使领导上接受他们的阴谋计划，这些都已说明了戴再民背叛了党的组织，站在敌人的立场向党进攻。","type":"paragraph"},{"text":"戴再民一九四六年以后，长期的脱离了党的组织生活，而不主动的向党的组织取得联系，一九五四年虽然恢复了党的关系，但思想上仍没有入党，长期与党存在着两条心。戴对这些错误，不但不接受教育，痛改前非，反而在这次整风运动中，变本加厉，乘整风之机，同武汉戏剧界的右派分子戈路(历史反革命分子)等大肆向党进攻。当群众对他的反党罪行进行揭发斗争时，公然辱骂组织——，威胁群众——，企图瞒混过关，后虽然交代了一些问题，但很不彻底，内心不服，有一时期还抓住某些枝节问题准备以后上告翻案。现在已打消这个企图，表示有悔改之意。但在思想认识上还不彻底。","type":"paragraph"},{"text":"为了严肃党纪，纯洁党的队伍，党支部大会一致通过开除戴再民的党籍。并建议行政上给以应有处分。","type":"paragraph"},{"text":"附：","type":"paragraph"},{"text":"右派分子戴再民的政治结论","type":"subtitle"},{"text":"一、 简历：","type":"subtitle"},{"text":"戴再民，男，四十一岁，浙江镇海县人，家庭出身渔民，本人成分店员。一九三七年底参加革命。一九三八年三月参加中国共产党。解放前任演剧二队队员。解放后，任宜昌日报记者、中南文艺学院教员、武汉人艺导演、戏剧报记者、评论组组长。","type":"paragraph"},{"text":"二、主要的反动言行：","type":"subtitle"},{"text":"(一) 在武汉进行采访工作期间的反党言行：","type":"subtitle"},{"text":"一九五七年五月，戴再民以戏剧报记者身分，到武汉进行采访，活动了近两个月的时间。他以二十年党龄的党员身分，到处自吹自擂，招谣撞骗，并利用鸣放时机，到处煽风点火，他勾结了武汉戏剧界的右派分子，向武汉党的领导进行了一系列的攻击。","type":"paragraph"},{"text":"在武汉他竟以钦差大臣的姿态责备武汉领导不支持他搞“鸣放”，他说：“群众有顾虑，你们也不想办法，我马上回去反映给夏部长、田汉同志，告你们一状。”","type":"paragraph"},{"text":"1、勾结“三反”“肃反”时在文艺界被斗争的对象和政治上有严重问题的戈路等人，形成一股反党暗流，攻击当地话剧界领导。他对刘年、邹志鹏说：“今后我们一定要好好团结起来。”并谈到三反时吃亏就吃在我们自己不团结，叫崔嵬、何延他们钻了空子!”","type":"paragraph"},{"text":"与武汉话剧院右派分子邹志鹏、刘年进行数次反党聚会，鼓动他们攻击该院领导人。在鸣放会前进行了布置，戴说：“鸣放(96)时要先说点党的成绩，把社会主义放在前面”。在会上，戴和邹又一唱一和的对党领导进行了人身攻击。会后，戴献策要把发言记录要回来核对，他说：“要公布的，不要叫他们(指党)抓住小辫子!”反右派开始后，戴对右派分子说：“反右了，要小心哟!弄不好吕西凡非整你一下不可。”","type":"paragraph"},{"text":"湖北省话剧团右派分子陈路、王述珣要戴以中央大员身分参加座谈会，找个刀笔手作记录，戴说：“老王已介绍了情况，我看你们真不行，怕什么？只要为了社会主义，有什么意见提嘛!如果不听，就往上告。过去崔嵬和唐亥那么大，我就把他整走了”后因戴回京，未去成。","type":"paragraph"},{"text":"2、挑拨民间职业剧团和国营剧团关系。他亲自到胜利、楚光楚剧团、黄石汉剧团、京剧团等单位去煽风点火，鼓动对党不满分子向文化局领导进攻。","type":"paragraph"},{"text":"戴对他们说：“你们提意见吧！不要谈好的，光谈坏的。我是中央刊物的记者，可在报上揭发”。又在经费使用方面和剧场使用方面进行恶意的挑拨。董少英说：“要把鸣放意见转给领导上”，戴说：“我见了巴局长和他谈谈，他若不听，我给他在报上来一段，搞他一家伙!”还勾结在黄石汉剧团的女朋友吴惠侠(伪重庆市长的姨太太)去该团开座谈会，打乱团的计划，搞得领导上非常被动。","type":"paragraph"},{"text":"在北京时，戴曾支持电影局演员剧团右派分子巴鸿等反对领导，自己又写了几千字文章“莫让电影演员空白头”，污蔑电影局领导，歪曲事实，颠倒黑白。文中说：“领导人是十足的官僚主义，有意断送演员的青春，领导不懂艺术，不培养演员，无知的可怜等。”","type":"paragraph"},{"text":"(二) 戴再民和武汉反革命集团“海鸥剧社”的关系：","type":"subtitle"},{"text":"海鸥剧社是一个打着剧社招牌，企图潜逃台湾叛国投敌的现行反革命集团(详情见五八年八月一日长江日报)。戴和“海鸥剧社”的骨干分子戈路、姜凤德等人就是在对历次政治运动不满，对领导怀着刻骨仇恨，企图以“海鸥”作工具，进行反党反社会主义的活动下勾结起来的。","type":"paragraph"},{"text":"戴再民并向武汉文化局打听消息，把领导上的某些内部情况密告给戈路等，并和他们共同策划威胁、蒙哄、欺骗领导的办法，以使他们的反党阴谋得逞。","type":"paragraph"},{"text":"筹备剧社的经费，姜凤德原拟向华侨私人贷款。戴献策：“要向中央贷款三十万。如果将来还不起，写个检讨就行了”。阴谋骗取国家大批款项。他还殷勤的答应要在北京为剧社物色演员。","type":"paragraph"},{"text":"戴又写了一篇代剧社鼓吹的文章“应积极支持建立自力经营的文艺团体”寄回戏剧报，企图发表出去，造成舆论压力，迫使武汉领导上批准他们的活动。","type":"paragraph"},{"text":"戴曾向反革命分子泄密，出卖组织。他以党员记者身份，去找文化局巴南冈局长谈话，以促成“海鸥”成立。巴局长说：“这些人多是肃反对象，政治上有问题的人，有的还没有做结论，平时这些人就好闹，集合在一起就更难办了。我们不打算批准这个剧社。”戴把这些话立即转告戈路，结果戈路就去质问巴局长。巴局长又找戴进行了批评，并要他向戈路解释，戴却又将谈话的情况全告诉了戈路。戈路对人说：“别看老戴是党员，我们是老朋友，无话不谈。”","type":"paragraph"},{"text":"(三)反对党的历次政治运动：","type":"subtitle"},{"text":"戴再民和刘年、邹志鹏谈到武汉的反右派斗争时，戴对靳莱、魏子坦说：“武汉反右派有偏差”。程千帆本来不愿提意见的，用小汽车把人家接来，人家提了意见，又整人家，太不象话等话告诉刘、邹，并说我回北京后要汇报给张光年同志。又说：“反右派斗争堵塞了鸣放”。","type":"paragraph"},{"text":"他又污蔑肃反运动，说中南的肃反搞的最坏。并支持反革命分子戈路翻案，戈路要向国务院上告，戴说可告到中央监察部，说：“巴局长过去搞错了，也未给做结论。现在下不来台啦。你去要巴局长补发津贴。”并说：“过去我在中南看过你的档案材料，没什么了不起。有什么理由说成反革命呢!”戴就这样向肃反对象泄露党的机密，完全丧失了立场。","type":"paragraph"},{"text":"三、平日一贯的恶劣思想品质：","type":"subtitle"},{"text":"戴再民一贯的以老党员、功臣自居，纠集落后分子，对抗领导，打击积极分子。他不惜用各种手段追求名誉、地位、金钱、待遇；谁要是妨碍了他个人利益，他就反对谁。","type":"paragraph"},{"text":"他恶毒的攻击北京、武汉文艺界的一些领导人，造谣中伤，打击破坏。还写了几篇文章污蔑、丑化“三反”“肃反”的领导人巴南冈、崔嵬、吕西凡、何延等。对三反自己贪污受审查，总是待机进行翻案。经常散布流言蜚语，挑拨党群关系。","type":"paragraph"},{"text":"四、在反右派斗争中的态度。","type":"subtitle"},{"text":"经武汉党的反映，领导上找他谈话后，他并没主动向领导上交代，却又写信告诉戈路说：“有人来控告我在武汉乱点火，我要求组织上追查真象，不然我要控告，这件事，我们组织上会来调查的，希望你不要随便对人说，免得你也被纠缠在里面。”经派人调查，领导上全面掌握材料后，找他谈话，态度仍极坏，拍棹子，企图把领导的意图顶回去。威胁说：“为什么要把我的问题弄到党外去，这是领导上想把我向火坑里推，有意把我当成党内的典型来斗争。将来你们是要检查的。”","type":"paragraph"},{"text":"经过几次会进行揭发后，他承认了基本问题，表示低头认罪，但内心不服，有一时期还抓住某些枝节问题，准备以后上告翻案。现在他已打消这个企图，表示有悔改之意。但在思想认识上还不彻底。","type":"paragraph"},{"text":"五、结论：","type":"subtitle"},{"text":"根据以上事实，戴再民参与“海鸥剧社”筹划活动，勾结右派分子攻击党的领导，支持反革命分子翻案，泄露党的机密。当党不能满足他个人的野心时，就怨气冲天，利用鸣放的时机向党的戏剧事业展开了猛烈的攻击。","type":"paragraph"},{"text":"根据以上事实确定为右派分子。","type":"paragraph"},{"text":"六、处理意见","type":"subtitle"},{"text":"开除公职，劳动教养。","type":"paragraph"},{"text":" 一九五八年二月七日","type":"paragraph"}],"comments":[],"origin":"原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}