{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在遵义会议五十周年纪念会上的讲话(一九八五年一月十七日)","authors":["杨尚昆"],"dates":[{"year":1985,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨尚昆"},{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"今天是遵义会议五十周年。我们许多参加长征、直接或间接经历遵义会议的老同志，一些担负领导工作的较年轻的同志，大家欢聚一堂，一起来纪念这个光辉的日子，心情都很激动。耀邦同志让我在这个会上讲几句话，我作为一个遵义会议的参加者，很高兴同大家一起谈谈自己的心情和感想。"},{"type":"paragraph","text":"半个世纪以来，我们的党和军队经历过许多伟大的斗争，既经历过无数激动人心的巨大胜利，也经历过不少令人痛心的严重挫折。我们党的伟大，就在于每次严重挫折，都能够依靠自己的力量，从失败中吸取教训，转危为安，以更加旺盛的战斗力，按照正确的方向，继续不畏险阻地向前迈进。从我们党的历史看，经历过三次伟大的转折:第一次大革命失败后建立井冈山农村革命根据地是第一个伟大的转折点，遵义会议是第二个伟大的转折点，十一届三中全会是第三个伟大的转折点。当年参加遵义会议的老一辈无产阶级革命家邓小平同志，陈云同志，刘伯承同志，聂荣臻同志，以及其他的有关同志，许多参加长征的老同志，都对这次伟大的转折保留着极为深刻的印象，并且以这次伟大转折的丰富经验指导着今天的伟大转折。"},{"type":"paragraph","text":"同志们知道，一九三一年一月，以王明为首的“左”倾教条主义、宗派主义者，在六届四中全会上取得了党中央的领导权，开始了第三次“左”倾冒险主义对党的统治。一九三二年初，“左”倾冒险主义的推行者，在当时的中央根据地改变了以毛泽东同志为代表的正确的党的领导和军事路线，实行一条完全错误的政治路线和军事路线。他们主张以阵地战来反对国民党的军事“围剿”，同敌人拼消耗。同时，在反对右倾的借口下，“改造”了执行正确路线的党和军队的领导机关。到一九三三年底，极端错误的军事路线取得了完全的统治。一九三四年一月召开的六届五中全会，使“左”倾冒险主义发展到了顶点:在军事上实行进攻中的冒险主义，防御中的保守主义，退却中的逃跑主义；在政治上和组织上是进一步发展宗派主义的过火斗争和无情打击的政策。"},{"type":"paragraph","text":"第三次“左”倾冒险主义主持人，不顾中国革命实践的种种错误作法，不仅无法打破国民党军队的第五次“围剿”，而且使红军力量大为削弱，党中央和红一方面军被迫撤出中央根据地，进行长征。在长征途中，由于遇到敌人的围追堵截，在抢渡湘江后，中央红军的主力从八万多人锐减到三万多人，并且无法与红二、六军团会合。在此危急关头，毛泽东同志提出避开敌军主力，转向敌人力量薄弱的贵州进军。中央政治局多数同志采纳了这个正确方针，红军于一九三五年一月上旬占领遵义后，一月十五日至十七日召开了政治局扩大会议。遵义会议集中力量纠正了当时具有决定意义的军事上和组织上的错误。这次会议的重大意义，正如一九四五年四月中央《关于若干历史问题的决议》所指出的:“这次会议开始了以毛泽东同志为首的中央的新的领导，是中国党内最有历史意义的转变。也正是由于这一转变，我们党才能够胜利地结束了长征，在长征的极端艰险的条件下保存了并且锻炼了党和红军的基干，胜利地克服了坚持退却逃跑并实行成立第二党的张国焘路线，挽救了‘左’倾路线所造成的陕北革命根据地的危机，正确领导了一九三五年的‘一二九’救亡运动，正确地解决了一九三六年的西安事变，组织了抗日民族统一战线，推动了神圣的抗日战争的爆发。”"},{"type":"paragraph","text":"遵义会议的更深远的意义，还在于使我们的党，首先是实行正确路线的核心领导人员，开始认识到:中国的革命，必须从自己的实际情况出发，在马克思列宁主义的指导下，走自己的道路。"},{"type":"paragraph","text":"毛泽东同志到达陕北革命根据地后不久，即着手全面地系统地总结中国革命的经验，探索多次遭受失败的教训，写了《实践论》、《矛盾论》、《中国革命战争的战略问题》、《论持久战》、《新民主主义论》等一系列不朽的著作。毛泽东同志在这些著作中强调的一个基本思想，就是马克思列宁主义的普遍真理，必须同中国革命的具体实践相结合。用简单的话来说，就是理论联系实际，就是实事求是。为了切实有效地解决这个问题，毛泽东同志着重组织了在延安的高级干部学习哲学，要求大家首先学懂马克思列宁主义辩证唯物论和历史唯物论，学会运用马克思列宁主义的立场、观点和方法，用来解决中国革命的各种问题。我们共产党人特别是高级干部，必须学懂马克思列宁主义，但是，如果不弄清中国的实际状况，不从实际出发，而只照搬马克思列宁主义的个别原理，引用它的片言只语，即对马克思列宁主义采取教条主义的态度，那不仅对革命没有用处，而且会给革命造成极大的危害，甚至葬送革命。我们党领导的无数次斗争，都证明了这一点。"},{"type":"paragraph","text":"正如大家熟悉的，从一九四二年开始，我们党开始了整风运动，即采取了“惩前毖后、治病救人”，“既弄清思想，又团结同志”的方法，进行了一次大规模的普遍的马克思主义的教育运动，从党内指导思想上来解决马克思主义思想和非马克思主义思想之间的矛盾。经过整风运动，到一九四五年党的第七次代表大会，毛泽东思想就成为全党的旗帜，成为指导中国革命胜利的指南。从遵义会议确立以毛泽东同志为代表的正确路线开始，经过十年多的时间，比较完善地深入地解决了一个思想路线问题，我们党的力量就成百倍地壮大起来，在各种斗争中战无不胜。"},{"type":"paragraph","text":"经验证明，有了正确的思想路线，才能有正确的政治路线、军事路线和组织路线，思想路线端正与否，是革命和建设成败的关键。在座的各位都清楚，粉碎江青反革命集团的胜利，使我们的党和国家从危难中得以新生。但是由于“两个凡是”和极左理论的干扰，使我们党和国家步履艰难地徘徊了两年。一九七八年十二月，在叶剑英、邓小平、李先念、陈云同志等老一辈无产阶级革命家的实际主持下，召开了十一届三中全会，增选了中央领导机构的成员，开始全面地认真地纠正“文化大革命”中及其以前的“左”倾错误，确定了解放思想、开动脑筋、实事求是、团结一致向前看的指导方针，作出了把全党工作重点转移到社会主义现代化建设上来的战略决策，提出了健全社会主义民主和加强社会主义法制的任务。这次会议，使我们党重新确立了马克思主义的思想路线、政治路线和组织路线。这次会议如同遵义会议一样作为一个伟大的里程碑载入中国革命的光辉史册。"},{"type":"paragraph","text":"十一届三中全会到现在的六年中，我们无论在经济上、政治上、思想上和组织上，都取得了巨大的成功，党在新时期的思想、政治、组织路线深入人心。归根到底，这是我们恢复和发展了毛泽东同志确立的思想路线的结果。我们党把马克思列宁主义的普遍真理同中国社会主义建设的具体实践相结合，坚持了四项基本原则，同时又抛弃了原来那些实践已经证明不适合中国具体实际的思想和僵化模式，在振兴国内经济、发展对外关系等方面的重大问题上都创造性地贯彻了实事求是的原则，实行了一系列具有中国特色的方针、政策，使农村的改革取得了巨大的成功，对外开放、对内搞活经济有了重大的突破和进展，以城市为中心的整个经济体制改革不断向纵深发展，第一期整党工作基本上达到了预期的目的，军队的革命化、现代化、正规化建设取得了很大成绩，圆满地解决了香港问题。总之，在各条战线都取得了令人兴奋的好成绩，开创了社会主义现代化建设的崭新局面。对于这一事实，邓小平同志概括地指出:革命和建设都要走自己的路。他说:“中国革命的成功，是毛泽东同志把马克思列宁主义同中国的实际相结合，走自己的路。现在中国搞建设，也要把马克思列宁主义同中国的实际相结合，走自己路。”"},{"type":"paragraph","text":"我们党成立到现在已经六十多年了，思想上、政治上、组织上的领导水平空前提高。我们既有成千上万经过几次国内革命战争和抗日战争的久经考验的老同志，又有数以百万计的朝气蓬勃、知识丰富、年轻有为的新同志。更重要的是我们党还有一个善于把马克思主义普遍真理同中国具体实践相结合的、掌握正确路线的、坚强的中央领导核心。我们的事业方兴未艾，前途光明灿烂。全国各族人民同心同德、团结一致，对未来充满信心。但是我们也清醒地看到，摆在我们面前的任务还很艰巨，大量新事物、新知识需要我们重新认识，重新学习。我们纪念遵义会议五十周年，就是要牢牢记住“左”的路线给我们党带来的血的教训，就是要提醒我们任何时候都必须严格遵循马克思列宁主义的普遍真理同中国革命和建设的实践相结合的原则，为建设具有中国特色的社会主义，实现四个现代化而努力奋斗。"},{"type":"paragraph","text":"同志们，我作为遵义会议的参加者纪念遵义会议，感想是很多的。我深深感到，中国的革命和建设都要把马克思列宁主义同自己的实际相结合，走自己的路，这是一个真理。在新的历史时期中，在这个真理的指引之下，我们的社会主义现代化建设事业一定能够取得新的伟大的胜利。"},{"type":"paragraph","text":"(新华社北京一月十七日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陈云","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}