{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"回答祖国的召唤——向青年英雄韩人耀、黄学东学习","authors":["本报评论员"],"dates":[{"year":1979,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"在向四个现代化的宏伟目标进军的新长征中，青年英雄韩人耀、黄学东以他们英勇的事迹，谱写了一曲保卫四化的壮丽颂歌——在国家和人民的财产即将蒙受损害的时候，他们无所畏惧，挺身而出；面对阶级敌人的嚣张气焰，他们义无反顾，不怕牺牲；身负重伤，生命垂危，他们依然一往无前，直至最后献出了自己年轻的生命。他们不愧是广大青年学习的好榜样。"},{"type":"paragraph","text":"每个时代都有自己的英雄。不同时代的英雄，有不同的精神风貌。那末，什么是我们这一代青年应有的革命精神和思想风貌呢?韩人耀、黄学东就是一面镜子。人们称赞他们是新长征中的“小老虎”。这种彻底献身四化，以四化为己任的“小老虎”精神，正是我们新的历史时期青年应有的精神风貌。实现四化是我国人民梦寐以求的宏伟事业，也是我国青年的美好理想和历史责任。完成这一伟大的任务，需要千千万万富有自我牺牲精神的先进分子。在烽火连天的战争年代，刘胡兰、董存瑞是这样的先进分子。在攀登科学技术高峰中，曹南薇、叶学勇是这样的先进分子。如今，在先进分子的行列中，又增添了韩人耀、黄学东的光辉名字。这是我们时代的骄傲。"},{"type":"paragraph","text":"有的青年说，“我的岗位平平常常，做不出轰轰烈烈的事业”。象韩人耀、黄学东面对面地同阶级敌人展开生死搏斗，这样的事当然不会经常遇到。但是，实现四化既然同我们每个人的本职工作紧密相联，我们就会经常遇到大大小小的各种考验:当艰苦的工作摆在我们面前的时候，是拈轻怕重，还是抢挑重担?当个人利益与集体、国家利益发生矛盾的时候，是患得患失，还是一心为公?当人民的财产遭受损失的时候，是畏缩不前，还是奋勇保卫?总之，祖国天天在问你:青年应该怎样为四化作出应有的贡献?每个人劳动、工作的岗位虽然有所不同，但祖国实现四化对我们每个同志都提出了要求。事实上，每个人都自觉或不自觉地用自己的行动在回答这个要求，只是考验的结果好坏优劣不同罢了。如果我们都有韩人耀、黄学东那样的精神风貌，处处用四化的宏伟目标来激励自己，时时用献身四化的精神来衡量自己，那就一定能在平凡的岗位上做出不平凡的事迹来。"},{"type":"paragraph","text":"英雄的行动来自远大的理想。要象韩人耀、黄学东那样在关键时刻奋不顾身，献身四化，就必须树立崇高的理想和志趣。只有具有崇高理想和高尚志趣的人，才会有充实的精神生活，他的生活也才会有意义。难道能够想象，一个缺乏革命理想、志趣低下的人，一个沉湎于个人物质享受、追求吃穿打扮的人，能够毫无保留地把自己的一切献给四化吗?当然不能。我国青年是大有作为、大有希望、完全可以信赖的一代，是新长征中最有生气的一支突击力量。粉碎“四人帮”，扫除了腐蚀毒害青年的妖风迷雾，一代有理想、有志气的新人正在茁壮成长。韩人耀、黄学东这两个年仅二十岁上下的青年，创造了可歌可泣的动人事迹，便是一个最好的证明。各级团组织应当适应全党工作重点的转移，大力加强青年的思想政治工作，教育青年自觉抵制资产阶级思想的腐蚀侵袭，激发革命英雄主义精神，在毛泽东思想的伟大旗帜下健康成长。要把经历不同、进步快慢不同、兴趣爱好不同的青年，都吸引和组织到“争当新长征突击手”的活动中来，形成你追我赶，奋发向上的好风气。社会要从生产、工作、学习、生活各方面关心青年，努力发扬青年中的先进人物和先进思想，在爱护、信任的基础上，引导青年把主要精力集中到社会主义现代化建设上来，把青春和聪明才智献给四个现代化的壮丽事业。"},{"type":"paragraph","text":"放眼全国，到处是阳光明媚，春意盎然。时代列车奔驰向前，四化大军浩浩荡荡。祖国在召唤我们。亲爱的青年朋友，你怎样来回答祖国对你的召唤?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}