{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广大工农兵和音乐工作者在大好形势鼓舞下纷纷作词谱曲纵情歌颂文化大革命　深入批邓高歌猛进《深入批邓，乘胜前进》征歌活动胜利结束，应征作品五千多件","authors":[],"dates":[{"year":1976,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　批邓战歌响彻云天，革命人民乘胜前进。为纪念无产阶级文化大革命十周年，由本市十个单位联合发起的《深入批邓，乘胜前进》征歌活动，自开展以来在短短的一个半月内就收到五千多件来稿。许多来稿，无论是歌词，还是歌曲，都是一首首无产阶级文化大革命的颂歌，都是一发发射向邓小平的炮弹；都表达了革命人民的共同的决心:高歌猛进，把批判邓小平、反击右倾翻案风的斗争进行到底!在广大工农兵群众和革命音乐工作者的热情支持下，这次征歌活动最近已胜利结束。"},{"type":"paragraph","text":"这次征歌活动是无产阶级文化大革命以来规模最大的一次，具有十分广泛的群众性；特别是，这次征歌活动是在深入开展批邓斗争中举办的，更具有强烈的战斗性。参加这次应征的歌词、歌曲，除来自本市的以外，还来自全国二十多个省、市、自治区；作者来自工、农、兵、学、商各条战线，其中有老工人、贫下中农、解放军战士、在农村插队落户的知识青年，有党的干部、新党员、红卫兵，还有红小兵以及退休职工。大部分稿件都以批判邓小平、反击右倾翻案风、歌颂无产阶级文化大革命为主要题材，反映了用马列主义、毛泽东思想武装起来的革命人民同走资派斗争的伟大群众运动；显示了无产阶级专政的巨大威力；歌颂了限制资产阶级法权的社会主义新生事物；宣传了各条战线抓革命，促生产，促工作，促战备所取得的光辉成就；纵情歌颂了毛主席革命路线的伟大胜利。征歌工作采取“走出去、请进来”开门评歌的方法，在征求工农兵的意见和群众试唱的基础上，先后选出了一百多首歌词、歌曲，或在本市报纸、电台刊登、广播，或发到基层单位演唱，密切配合批判邓小平、反击右倾翻案风的斗争，较好地发挥了这些革命歌曲的战斗作用。目前，在许多工厂、学校已开展了这次征歌歌曲的教唱、演唱活动。这次征歌活动是在群众歌咏活动日益活跃的基础上展开的，通过征歌活动又进一步推动了群众性的歌咏活动。"},{"type":"paragraph","text":"这次征歌活动反映了文化大革命给音乐战线带来的深刻变化:工农兵业余歌曲创作队伍迅速成长壮大；专业同业余音乐作者相结合取得了新的成果；革命群众歌曲创作呈现出一派繁荣景象。这些事实也是对邓小平散布的“一花独放”、“今不如昔”等反动谬论的有力批判。在这次应征的作品中，不仅有老工人创作的《保卫文化大革命》，贫下中农创作的《斗天斗地斗敌人》，解放军战士创作的《继续革命永向前》，农村插队落户知识青年创作的《向走资派猛烈开炮》，红小兵创作的《我是祖国小春苗》；还有专业与业余作者合作的《党中央决议暖心窝》、《缩小三大差别当尖兵》等等。有些歌曲，如《跟着毛主席去战斗》，还是新作者第一次发表的作品。这些歌曲主题鲜明，充满革命激情，富有思想性和战斗性。如《革命胜利就靠斗》的歌词:“伟大真理传千秋，革命胜利就靠斗。走资派还在走，革命派继续斗。邓小平要复辟，工农兵坚决斗。斗!斗!斗!国不变色，党不变修。”由于这些歌曲反映了革命人民的战斗激情和决心，受到广大工农兵群众的欢迎。同时，这次应征的作品形式、风格多样，有合唱、齐唱、重唱、表演唱、对唱、独唱，还有儿童歌曲。有些颂歌也加强了战斗性。有些歌曲创作还吸取了民歌和地方戏曲的长处，在歌曲民族化方面作了可喜的努力。这是广大业余和专业作者积极学习革命样板戏创作经验所取得的新成果。"},{"type":"paragraph","text":"发起这次征歌的各单位感谢广大工农兵群众、音乐工作者和各级领导的热情支持，并希望广大业余、专业作者在毛主席革命文艺路线的指引下，在深入批判邓小平、反击右倾翻案风斗争的推动下，创作出更多更好的新作品，为巩固无产阶级专政作出新贡献。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}