{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们是怎样对共青团进行经常领导的","authors":["广州机床厂党委会"],"dates":[{"year":1972,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们是怎样对共青团进行经常领导的"},{"type":"paragraph","text":"广州机床厂党委会"},{"type":"paragraph","text":"共青团工作是党的群众工作的重要部分，是关系培养无产阶级革命事业接班人，巩固无产阶级专政的大事。整团后，如何按照毛主席的建团路线建设共青团？在这个问题上，我们经历了一个从不够自觉到比较自觉的过程。从路线、方向上加强对共青团工作的领导"},{"type":"paragraph","text":"一九六九年初，我们厂整顿了团组织，在各个车间建立了新的团支部。新团支部建立后，党委中有些同志觉得：“整团工作完成了，今后，团员、青年由团支部管便行了。”还有些同志认为：“现在中心工作这么忙，团的工作怎能顾得上？”为了纠正这些错误认识，我们重温毛主席关于“为了保证我们的党和国家不改变颜色，我们不仅需要正确的路线和政策，而且需要培养和造就千百万无产阶级革命事业的接班人”的教导，学习党在社会主义历史阶段的基本路线，大家进一步认识到：阶级斗争的长期性，决定了党对团的领导是长期的任务，在整团时要加强领导，整团以后仍然不能放松；党在各个时期的中心工作，都是为了一个目标，就是把巩固无产阶级专政的根本任务落实到基层，而团的根本任务，就是要用马列主义、毛泽东思想，把青年培养成为无产阶级革命事业接班人，进一步巩固无产阶级专政。因此，党的中心工作和团的工作的根本目的是完全一致的。随着认识的提高，我们比较重视了团的工作，第一、二把手带头抓，各车间党支部也都注意加强领导，使团的工作开始活跃起来。"},{"type":"paragraph","text":"党委不但要重视对团的工作的领导，而且要解决如何领导团的工作的问题。我们深入检查了各党支部领导团的工作的情况，发现第二机械车间党支部创造了较好的经验：他们在分析车间情况时，注意分析青年工作和团支部的情况；布置工作时，注意给团支部交任务、提要求；检查工作时，注意检查团支部的作用；总结工作时，注意帮助团支部总结经验。我们当时感到，这“四个环节”，比较具体地解决了党如何领导团的工作的问题。于是推广了他们的经验，并取得了一定的效果。"},{"type":"paragraph","text":"但是，这样做就够了吗？有这样一件事，使我们的认识又有了新的提高。在开展企业管理斗、批、改中，各党支部都积极发动青年改革不合理的规章制度。由于没有很好地用毛主席的革命路线和政策武装团员、青年的头脑，有的青年认为，凡是规章制度都是“条条框框”，都要废除。老工人批评说：“对规章制度不加分析，一概否定，这不符合毛主席革命路线。”听了老工人的批评，我们认识到：对团的工作的领导，那“四个环节”，仅仅解决了把团的工作列入党委议事日程的问题，还没有解决路线、政策领导的问题。党的领导就是毛主席的革命路线和政策的领导，党对团的工作的领导，主要应该是管路线、定方向。从此，我们就比较注意帮助团组织认真贯彻执行毛主席的建团路线，坚持用马列主义、毛泽东思想教育团员和青年。引导团组织用马列主义、毛泽东思想教育青年"},{"type":"paragraph","text":"团的建设，最根本的就是要用马列主义、毛泽东思想教育青年，把青年培养成为无产阶级革命事业的接班人。而刘少奇一类骗子，千方百计反对用马列主义、毛泽东思想教育青年，妄图用剥削阶级思想腐蚀青年，使青年成为地主、资产阶级的接班人。因此，我们必须抓住根本，决不能只满足于团组织在完成某项任务中发挥一下突击作用。否则，团的活动搞得再多再活跃，也会背离毛主席的建团路线，走到邪路上去。"},{"type":"paragraph","text":"我们在引导团组织学习马列主义、毛泽东思想时，注意了防止三种倾向、处理好三个关系："},{"type":"paragraph","text":"一、防止忽视青年特点的倾向，处理好组织职工学习与指导青年学习的关系。"},{"type":"paragraph","text":"党的九届二中全会以后，我们帮助各团支部普遍建立了青年业余学习小组，读马、列的书，读毛主席的书。过了一段时间，出现了两种情况：有的小组学习得好；有的小组却坚持不下去。这是什么原因呢？我们研究了铸造车间的情况，受到很大启发。"},{"type":"paragraph","text":"这个车间的青年学习小组建立后，有些车间领导成员觉得，青年是职工的一部分，职工学什么，青年跟着学就行了，无需另抽时间学别的了。团员、青年对这种做法不满意。针对这种现象，党支部学习了毛主席的教导：“希望各地的党组织，协同青年团组织，注意研究如何特别发挥青年人的力量，不要将他们一般看待，抹杀了他们的特点。”分析了车间团员、青年的情况：铸造车间绝大多数团员、青年是近两三年入厂的青年学生，他们都有一定的文化知识，政治上比较敏感，精力又比较充沛，喜欢读革命书刊，具有最肯学习，最少保守思想的优点；但是他们没有经历过旧社会的苦，又缺少政治经验和社会生活经验。通过分析，大家懂得了：青年是职工的一部分，有不少共同之处，看书学习应有许多共同的内容；但在政治思想觉悟和学习要求上，同其他职工又有一定的差别。在与职工一起看书学习的同时，还应该照顾青年的特点，针对他们的思想，组织他们看书学习，这样才有利于提高青年的觉悟。于是，党、团支部便把青年业余学习小组切实组织好，坚持集体学习和个人自学相结合。同时，针对有些青年不切合实际的幻想，引导团员、青年把正确看待理想和前途作为读书的重要内容，认真学习马克思关于只有解放全人类才能最后解放无产阶级自己的教导，学习毛主席的光辉著作《为人民服务》、《纪念白求恩》、《愚公移山》。这样做，团员和青年比较满意。我们总结了铸造车间照顾青年特点，组织青年看书学习的经验，在全厂推广，效果好。"},{"type":"paragraph","text":"二、防止脱离实际的倾向，处理好学习形式与学习效果的关系。"},{"type":"paragraph","text":"为了帮助团组织把青年学习搞得更好，我们派了一名常委，同专职团干部一道，到各团支部了解青年学习情况，发现有的青年读书时好高骛远，脱离了三大革命运动的实际，“嘴巴说得好，行动不对号”。为什么会出现这种现象呢？在党委会议上，许多同志联系这种情况，检查了自己的思想。过去，我们有些同志对政治挂帅有糊涂认识，片面认为：开会发言积极，每逢政治学习打头炮，这就是“政治挂帅”了。这种思想反映到对青年看书学习的指导上，往往满足于学习小组建立得多，学习汇报会开得多，学习心得写得多，表面上轰轰烈烈，而不注意扎扎实实地帮助团员和青年用马列主义、毛泽东思想改造世界观。通过批修整风，我们感到，是追求形式还是注重效果，是武装头脑还是武装“嘴巴”，这是学风问题。组织青年看书学习，固然需要有一定的组织形式、一定的学习制度，但更重要的是要坚持理论联系实际，学以致用，认真改造世界观。此后，我们在批修整风中，组织团员、青年反复学习毛主席关于看书学习的一系列光辉指示，狠批刘少奇一类骗子妄图用形式主义来破坏学习马列主义、毛泽东思想的阴谋，提高了青年们为执行毛主席革命路线而读书的自觉性。同时引导大家针对自己在三大革命运动实践中暴露的世界观上的问题，到马、列和毛主席著作中找立场、观点、方法，自觉改造世界观。对在三大革命运动中刻苦学习，勇于实践，认真改造世界观的好典型，大力宣扬，给团员、青年树立了榜样。"},{"type":"paragraph","text":"三、防止就事论事的倾向，处理好解决具体问题与提高路线觉悟的关系。"},{"type":"paragraph","text":"过去，我们有的同志受了刘少奇一类骗子鼓吹的“干什么学什么”的实用主义谬论的影响，在帮助团员、青年读书时，常常较多地注意就事论事解决日常工作和生活中的具体问题，不大注意从根本上提高路线觉悟。通过批修整风，我们认识到，引导青年读书，固然要解决青年的一些现实思想问题，但更重要的是要帮助青年从立场、观点、方法上去解决这些问题，否则，把青年培养成为无产阶级革命事业的接班人还是一句空话。"},{"type":"paragraph","text":"我们分析，几年来青年思想上出现的问题，比较集中地反映在以下三个带根本性的问题上：一是胸怀革命全局，确立共产主义的远大理想，还是迷恋个人的“小天地”？二是坚持政治统帅技术，走又红又专的道路，还是做“空头政治家”或“迷失方向的实际家”？三是与工农结合一辈子，还是结合“一阵子”？归根结底，是搞马克思主义还是搞修正主义，是为中国和世界大多数人谋利益，还是为少数人或为自己谋私利这样一个根本方向、根本立场问题。因此，我们在引导青年看书学习时，既注意解决各个时期具体的思想问题，又始终注意引导他们在这个根本问题上下功夫，切实提高他们的路线斗争觉悟。围绕党的中心工作　开展适合青年特点的活动"},{"type":"paragraph","text":"毛主席指出：“青年团除了应继续配合党的中心工作以外，还要有适合青年特点的独立工作。新中国要为青年们着想，要关怀青年一代的成长。青年们要学习，要工作，但青年时期是长身体的时期。因此，要充分兼顾青年的工作、学习和娱乐、体育、休息两个方面。”这是我们指导团的工作必须贯彻的方针。"},{"type":"paragraph","text":"有一段时间，我们发现许多团支部很少根据整体的需要，开展生产突击、学习技术和文娱体育等方面的活动。这是为什么呢？我们找了一些团干部谈心。他们说：“整团时才批了‘生产第一’、‘技术挂帅’、‘文娱至上’，现在又搞这些活动，别人会不会说我们不政治挂帅呀？”再了解一下，类似的思想，在党委成员中同样存在。这使我们进一步认识到：要帮助团组织开展各项活动，还有一个分清两条建团路线的界限问题。于是，我们在实际工作中注意划清以下三个界限："},{"type":"paragraph","text":"一是划清组织生产突击活动与“生产第一”的界限。去年五月下旬，机械车间还有百分之四十的机床零件没有加工，眼看上半年生产计划无法完成，大家都很焦急。就在这时，有八个团员、青年组织了一个青年生产突击队，那里最困难，抢到那里干。对他们这一行动，大家议论纷纷。许多老工人说：“这些青年敢于斗争，对国家负责，好得很。”但有人却提出：这样做和“生产第一”有什么区别？我们党委成员中也有议论。怎样正确看待这个问题？我们反复学习了毛主席关于“政治和经济的统一，政治和技术的统一，这是毫无疑义的，年年如此，永远如此”的教导，一致认为：这个青年突击队，是为了完成国家生产任务而成立的，是符合毛主席革命路线的。于是，我们大力宣扬了他们的事迹，并教育团员、青年认识到，坚持革命统帅生产，并不是不要生产，而是要在毛主席革命路线指引下，把生产搞得更好。青年既要当阶级斗争的战斗队，也要当生产斗争的突击队。在这八名团员、青年带动下，机械车间各班组都组织了青年突击队，和老工人一道，进行突击攻关，结果使上半年生产计划提前完成了。接着，许多车间都建立了青年突击队，对全厂生产任务的完成起了促进作用。"},{"type":"paragraph","text":"二是划清为革命学习生产技术与“技术挂帅”的界限。在这个问题上，我们启发大家划清为革命学技术，坚持政治统帅技术，走又红又专的道路与刘少奇一类骗子鼓吹的为个人名利学技术，走白专道路的界限；认清我们学技术的目的是为无产阶级政治服务，巩固无产阶级专政，而刘少奇一类骗子的修正主义路线，则是使技术脱离无产阶级政治，为资产阶级服务，颠覆无产阶级专政。随着认识的提高，各团支部都组织了青年业余技术训练班，经常学习毛主席关于“对技术精益求精”和“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平”的教导，既批判鄙薄技术工作的倾向，又批判为个人名利而埋头钻技术的倾向；同时，比较系统地讲解机床概念、机床保养等基本技术知识，提高了大家的技术水平。"},{"type":"paragraph","text":"三是划清开展革命文娱活动与“文娱至上”的界限。是不是“文娱至上”，要看文娱活动的内容和在什么时间开展文娱活动。在业余时间内，根据青年的特点，组织演唱革命文艺节目，进行体育活动，这是和资产阶级争夺青年、促进青年健康成长的一项重要措施，决不是什么“文娱至上”，它和刘少奇反革命修正主义建团路线所鼓吹的“娱乐团”，有本质的区别。因此，我们帮助团支部把开展文娱活动提到狠抓意识形态领域的阶级斗争的高度来认识。各个车间都积极组织团员、青年开展读革命文艺书刊，演革命文艺节目，大唱《国际歌》、《三大纪律八项注意》和革命样板戏选段，并开展广播操、打球、拉练等各种文娱体育活动，促进了青年的健康成长。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}