{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈“三少爷”","authors":["吕林"],"dates":[{"year":1949,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吕林"},{"type":"paragraph","text":"“三少爷”根据奥斯托洛夫斯基“没有陪嫁的女人”改编，改编后的剧情是这样的:"},{"type":"paragraph","text":"蒋根福是个失业职员，靠女儿小梅跑单帮勉强维持生活，而小梅跑单帮偏又遇到抢劫，同情她们的，是邻居黎阿毛，一个工人，时常予他们以接济。"},{"type":"paragraph","text":"三少爷谢尔海是官僚资产阶级谢里夫的儿子，也就是黎阿毛做工工厂的小主人，与他父亲一样，荒淫无耻、玩弄女人，某一次与一个交际花出游，避雨到蒋家，遇见了小梅。"},{"type":"paragraph","text":"三少爷遇见小梅，就存在玩弄的欲望，看中蒋家的贫困，就介绍小梅到厂里做工，小梅由于好虚荣，不顾父亲和黎阿毛的反对，进三少爷的厂里去做工了。"},{"type":"paragraph","text":"小梅动摇、软弱，禁不住三少爷的物质诱惑，已投向三少爷怀抱；这时，厂里工人们进行着尖锐的生活斗争，而谢里夫父子指使伪警察局科长以武力压迫工人；对于小梅的接近三少爷，蒋根福和工人们非常不满，而小梅虽然与黎阿毛订婚了，但在三少爷诱骗之下还是跟了三少爷走，三少爷又以“匪嫌”帽子逮捕黎阿毛，借此而迫使小梅失了身，随即把她弃了，小梅悔悟，就夺三少爷的手枪要自杀，在争夺间，三少爷失手把小梅打死。……戏到这里就没有了。"},{"type":"paragraph","text":"没有看过戏的读者看了上述故事后，一定会对这样的结尾发生疑问；而观众在剧场里也等待着戏的更进一步发展，但，戏到这里是完了。这样的结尾，正是剧作者对于人物(特别是小梅与三少爷)没有分明的爱憎的最好说明。"},{"type":"paragraph","text":"“三少爷”不仅是没有爱憎，甚至可以说是颠倒了爱憎"},{"type":"paragraph","text":"小梅固然是软弱、动摇，但这样一个工人阶级中比较落后的女性，在戏中却无原则地把她否定了。小梅被三少爷奸污后，第二天早晨就被弃，照理，一个官僚资产阶级的所谓“少爷”，其狰狞面目至此是毫无保留地暴露在小梅面前了，而剧作者在她将死时，还让她向黎阿毛表明说这都是她自己的过错。同时，三少爷在抛弃小梅时，对小梅有这样两段对话与唱词:"},{"type":"paragraph","text":"海:笑话，你又不是三岁小孩，三岁小孩买块糖他吃，他就跟我来了，你这样聪明这样大的人了，还要说我引诱你，我欺骗你，要不是西厢情愿，那有这样便当的事。"},{"type":"paragraph","text":"海:你管你、我管我，我为什么要尽义务，就说昨夜风流事，三少爷、风流韵事无其数；假使人人都像你，我至少要讨十七八个小老婆；这样逢场作戏事，只好是、马马虎虎来算数；春风一度就了结，现在起，各人去走各人路。"},{"type":"paragraph","text":"把三少爷的罪恶推得一干二净，把观众的由三少爷本身自然而然所引起的一点点(一点点!)仇恨无形无痕地转移了，这些，与前面指出的小梅将死时的态度联系起来，那末，剧作者如果在主观上确实要同情小梅，要暴露三少爷的罪恶，事实上却是毫不同情小梅，对三少爷没有什么憎恨；剧作者如果仅仅在剧刊上这么写写，那么，倒显出了剧作者对三少爷在感情上是有着几分偏爱的。"},{"type":"paragraph","text":"其次，“三少爷算是以工人运动为背景，企图写出解放前工人阶级与官僚资产阶级的斗争，能够这样，人民是欢迎的，但是事实上，剧作者既没有真实地写出工人阶级，也没有真实地写出官僚资产阶级。工人阶级以黎阿毛为代表，如果作为典型写，他是具有高度政治觉醒、英勇而又是坚定稳重；“三少爷”中的黎阿毛，事实上不过是一个富具正义感的进步的小资产阶级穿上了一套工装而已；小梅如果剧作者是作为个别的落后女工写的，那末，没有让我们看到一个可以代表工人阶级中的进步的女工，在强烈的对视下让观众明显地看出女—姊妹们进步的一般，而给予小梅本身底受三少爷玩弄、侮辱的遭遇的基本原因以明确批判；以谢里夫父子为代表的官僚资产阶级，没有明确地写出其阶级性，只不过在谢里夫口中带到了几次“宋院长”，如果没有这几声“宋院长”，那么，以谢里夫父子为代表的官僚资本，与民族资产阶级在本质上有什么不同呢!”"},{"type":"paragraph","text":"根据上述几点来看“三少爷”显而易见，剧作者在根据“没有陪嫁的女人”而加以改编之时，其对于人物的阶级性的认识，是混淆不清的，小梅即原著中腊丽莎，原来是一个不怎样富的寡妇的女儿；黎阿毛即原著中的卡朗台西夫，原来是一个贫穷的小官吏；而三少爷即原著中的巴拉托夫，原来是一个富有的中年船商，原著中巴拉托夫很巧妙地玩弄女人，卡朗台西夫懦弱，眼看妻子给人家玩弄而毫无能力，而腊丽莎意志软弱，被玩弄了一次，还是把握不住而第二次被玩弄，终于自杀；这些人物构成了这样的故事，其发生、发展和结局，是非常自然的。“三少爷”的剧作者却予蒋小梅、黎阿毛和三少爷，与原著中的腊丽莎、卡朗台西夫和巴拉托夫以同样的处理，事实明显得很，他(她)们之间的阶级不同，如果可以把人物孤立起来对比的话，也毫无相似之处；由于剧作者对原著的与改编后的人物的阶级性混淆不清，造成了剧作者在“三少爷”中的爱憎不分甚至是颠倒，至于结尾的“不了而了”观众认为戏还没有完，也是必然。"},{"type":"paragraph","text":"“三少爷”整个是充满了不健康的情调，色情，软绵绵，尤其是第二幕小梅与三少爷在夜花园里一场，和第五幕第一场三少爷在旅馆里奸污小梅前把小梅灌醉了酒两人拖拖拉拉一场，而后者又是对唱双看相调，更使这一场戏充满了色情狂的气氛，我们反对这种毫无原则的运用旧曲调。"},{"type":"paragraph","text":"从整个来说，如果抽掉硬套上去的这些“工人阶级”“官僚资本”，以及旧剧曲调，那末，“三少爷”与过去一些充满小市民趣味的越剧，没有什么不同。"},{"type":"paragraph","text":"比起“三少爷”来，“团团转”在题材内容上是较为严肃的(这只是对“三少爷”而说)。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}