{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"众说纷纭“老外”租住颐和园","authors":["王丽丽","闵捷"],"dates":[{"year":1999,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"排云殿下面这一带的院子，有德国人、法国人、英国人、荷兰人等四五户人家住在这里。年租金是30万到100万不等。清华大学建筑研究所所长吴良镛先生说:“外国人住在里面，如喝酒、抽烟，万一着火危害很大。现在全中国的古典园林只剩下两个了:一个是颐和园，一个是承德避暑山庄”……"},{"type":"paragraph","text":"扬子晚报报道(闵捷　王丽丽)大多数人都只知道颐和园里住过慈禧，很少有人听说这里如今变成了外国人落脚的“家”。到底颐和园里住着多少外国人?有多少房子在出租?记者日前亲自来到颐和园探个究竟。"},{"type":"paragraph","text":"蝉声悠扬的御花园里，古柏参天。长廊西侧是一座座大门紧闭的宅院，记者在甬道上见到一位清洁女工，她说在这里服务的人都知道排云殿下面住着外国人。在佛香阁脚下的排云殿是颐和园内建筑布局最完整、建筑形式最丰富的中轴建筑群体，占地近百亩，是慈禧祝寿时接受朝贺的地方。建于乾隆十五年(1750年)，1860年被英法联军焚毁，光绪年间重建。"},{"type":"paragraph","text":"记者欲往里走，旁边一个办公室的门开了，一位40多岁的男子是负责颐和园里房屋出租的经理，他说这里实际是颐和园饭店，沿长廊西行北侧至排云殿下面这一带的院子(总共有五六个院子)，有德国人、法国人、英国人、荷兰人等四五户人家住在这里。南湖岛上还有一些房子，也是他们经营的。至于价钱，他说:“像排云殿下面这样的两进院，以前是慈禧住过的，后来周恩来、江青也住过，现在年租金是80万到100万。”其他的则30万、50万、60万元不等。当我们提出能否进去看一下时，这位负责人犹豫了一下，同意了。"},{"type":"paragraph","text":"穿过这间办公室，经过一条回廊，来到了这座有点神秘色彩的院子。只见院子中摆放着一张圆形的瓷桌，四个瓷凳，上面雕着仙鹤图案。负责人说:“现在这里住着两户人家，一家是德国人，一家是法国人。”当问及是否可按自己意愿装修时，他说:“简单的可以，比如墙面的颜色不满意，可以重新喷漆，地毯也可以更换，但不能铺地板，因为会毁坏地面的青砖。”"},{"type":"paragraph","text":"据称，有一位法国商人杜孟5年前搬进颐和园后，“他用了大量的时间和金钱，把这个年久失修的院子，改善成现在这个被他称为‘里外都有中国特色’的样子。”房间里一色的仿清红木家具、宫灯、屏风，还挂着一件皇袍，十足的皇家气派。"},{"type":"paragraph","text":"颐和园的英文译名为“theSummerPalace”，即象征着中国皇权的“夏宫”，与故宫一样驰名。"},{"type":"paragraph","text":"一位北大毕业的博士说:“当年英法联军对像颐和园这样带不走的皇家园林式宫殿，用血与火进行了野蛮的摧残和毁灭。如今英国人、法国人靠着富有，出点钱就可以在中国当年的‘夏宫’里堂而皇之地做起‘皇帝梦’，这真是中国人的耻辱。虽然现在是市场经济，也决不能靠出租和出卖文化遗产过日子。”"},{"type":"paragraph","text":"据悉，经联合国教科文组织考察，前不久颐和园成功申办了世界文化遗产，成为与故宫、法国卢浮宫、凡尔赛宫同等的最高级别的世界文化遗产。那么，法国人会不会将凡尔赛宫出租呢?一位曾经留学法国的学者说:“这是不可能的。假如世界首富比尔·盖茨出巨资租凡尔赛宫想过法国皇帝瘾的话，法国人是决不会答应的，不是钱的问题，关系到国格的时候，没有钱说话的份儿。”"},{"type":"paragraph","text":"清华大学建筑研究所所长吴良镛先生谈到这个问题时表示，这里边还有一个防火的问题。他说:“排云殿下面这些院子，都是木结构，一旦烧起来不得了。外国人住在里面，如喝酒、抽烟，万一着火危害很大。现在全中国的古典园林只剩下两个了:一个是颐和园，一个是承德避暑山庄。所以火灾的防范必须做到万无一失，防患于未然。”"},{"type":"paragraph","text":"中国人民大学清史研究所王思治认为，颐和园里的院落最好不要租，因为长廊以北是中心地带，游人不能参观非常遗憾。他说:“我是专门研究承德避暑山庄的，那里原来也住过人后来为了保护文物，他们在山庄外建了招待所。因为一旦住人，即使不改变房屋的原状，起码要用电、用火，这对古建筑防火是十分危险的。”"},{"type":"paragraph","text":"当然，也有与上述观点不同的一些看法，比如梁从戒先生就认为，颐和园出租房屋，显然是商业行为。但是如果对园林没有破坏，不影响游览也未尝不可。"},{"type":"paragraph","text":"国家文物局综合司负责人李晓东说:“颐和园内的房屋向私人出租，应征得北京市人民政府的同意，并报国务院批准。”而北京市文物局负责宣传工作的高晓龙先生说:“颐和园这种做法，我们不干涉。”他认为，可以搞多种经营。他提及在国外也有先例，比如欧洲的一些古城堡，是靠出租来达到修缮、维护的目的。"},{"type":"paragraph","text":"故宫博物院研究室研究员徐启宪介绍说，颐和园长廊以北的院落，当年是随同慈禧太后来此的妃子和格格住的。作为皇家园林，首要的任务是按原状保护好它，经济利益还在其次。颐和园长廊以北的院落是院套院的结构，在防火、电路老化方面令人担忧。"},{"type":"paragraph","text":"国家文物局古建专家罗哲文认为，非常重要的地方是不能住人的，文物保护要提倡按照文物原有的性质、功能保护它，比如它原来是寺庙，现在就要它做寺庙；原来是园林现在可以开放游览；原来住人的地方也可以用来住人。但绝对不能改变建筑的结构、设置。"},{"type":"paragraph","text":"作为颐和园的上级主管部门，北京市园林局对颐和园出租房屋给外国人一事，是知情的。但他们以申办世界文化遗产为由，拒绝接受采访。颐和园公园方面也与园林局口径一致，究竟他们是如何考虑的，或者有什么不得已的苦衷，都不得而知了。"}],"comments":[],"origin":"杨子晚报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}