{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":5,"day":31}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持整顿面貌一新——参加西沙自卫反击战的海军某部十大队加强基层建设的调查","authors":[],"parts":[{"type":"paragraph","text":"海军某部十大队是参加西沙自卫反击战荣立战功的单位。敬爱的周总理、叶副主席曾亲临部队视察，给干部战士以巨大鼓舞。"},{"type":"paragraph","text":"去年，这个大队党委认真贯彻华国锋同志在全国第一次农业学大寨会议上总结报告的精神，制定了大队建设三年规划，强调坚持以阶级斗争为纲，搞好整顿，大力加强基层建设。可是，当时“四人帮”出于篡党夺权的需要，正疯狂破坏军队建设，大刮否定整顿的妖风，诬蔑“整顿就是复辟”。面对这种情况，三年规划要不要收回来？整顿是不是停下来？这个问题尖锐地摆在了党委面前。"},{"type":"paragraph","text":"大队党委又一次认真学习毛主席关于军队要整顿的教导和华国锋同志的总结报告，采取忆传统、看现状的方法，统一“一班人”的认识。亿传统，就是回忆毛主席亲自领导我党我军在两个阶级的激烈斗争中加强党和军队自身建设的革命实践，认清整党整风是加强党和军队战斗力的革命传家宝，是我党我军的光荣传统。看现状，就是联系部队实际，看修正主义路线给部队造成的危害和影响，认清进行整顿，加强部队建设的必要性和迫切性。他们说：小洞不补，大洞难堵；舰不敲锈，迟早要漏。有问题就应及时整顿，决不可听之任之。只有坚决按照毛主席的建军思想和建军路线加强基层建设，才能使我军真正发挥无产阶级专政柱石的作用。"},{"type":"paragraph","text":"通过这样一忆一看，党委成员认准了按毛主席革命路线坚持整顿，大力加强基层建设根本没有错。大队党委作出决定：整顿不停，三年规划不收回。同时，党委还加强了领导，号召大家努力实现三年规划，促进部队建设大干快上。去年，这个大队就作风、纪律、行政管理、战备思想等方面的问题，对所属舰艇分别进行了二到四次整顿，都收到了好的效果。"},{"type":"paragraph","text":"他们顶住“四害”，坚持整顿，狠抓基层建设的主要特点是："},{"type":"paragraph","text":"敢于揭露矛盾。八四四舰是参加西沙自卫反击战荣立集体二等功的单位。一段时间，一些同志不能正确对待荣誉，暴露问题比较多。群众说他们：荣誉大了，名声大了，口气大了，吃老本了。党委认为，对先进单位的问题不能遮只能揭。便派一名常委带工作组到该舰帮助进行整顿，发动群众大胆揭矛盾，摆问题，找差距，使问题得到较好解决。党委内部也注意经常揭露矛盾，开展积极的思想斗争。他们作出规定，常委会每季度、党委会每半年进行一次小整风，检查思想、工作、作风上存在的问题。"},{"type":"paragraph","text":"注重思想教育。为达到端正路线、弄清思想、团结同志的目的，大队党委着重抓了以下几个环节：一是认真组织学习、批判活动，帮助大家从理论上分清是非，路线上划清界限，里想上提高认识，更多地学到一些马克思主义。二是进行典型分析，既分析反面的，也分析正面的，使大家认识不正之风的危害，分清好的坏的、香的臭的，从中受到实际的深刻的教育。三是开展批评与自我批评。这个大队始终遵循“惩前毖后，治病救人”的方针，强调“从团结的愿望出发”，摆事实，讲道理，坚持耐心细致讲理的方法；强调开展“认真的而不是敷衍的批评和自我批评”，不利用批评去做攻击个人的工具；强调思想批判从严，组织处理从宽，对犯了错误而又有所认识的同志，能不处分的尽量不处分，但对那些讳疾忌医、屡教不改的人则要严肃处理。某舰一个战士违反了纪律，群众意见很大，要求给他处分。在纪律整顿中，他诚恳接受批评，深刻地检查错误，得到了群众的谅解。他自己很感激组织和同志们的教育帮助，以实际行动改正了错误。"},{"type":"paragraph","text":"突出抓党委、支部建设。十大队党委不仅在整党中着重整好领导班子，就是在整顿纪律、作风、行政管理等方面，也注意了突出党委、支部“一班人”这个重点。有条舰开始只注意抓下面的问题，忽视了抓支部，对“一班人”触动不大。后来，他们突出抓了支部“一班人”这个重点，就取得了好的效果。实践使他们认识到：战士看干部，干部看班子。领导者应该比普通党员、群众要求更严些，学得更多些，过得更好些。"},{"type":"paragraph","text":"制订整改措施，反复狠抓落实。这个大队在每次整顿中，注意趁热打铁，制订切实可行的整改措施，并反复狠抓落实，防止计划变成空话。党委书记、政委杨富荣和副书记、六队长于习润到某舰整顿组织纪律，订出了加强组织纪律的若干措施。过了一段时间，杨政委和于大队长又亲自上舰检查落实情况，指出贯彻整改措施中存在的问题。后来，他俩再一次到该舰检查，看到部队真正有了进步才放心。"},{"type":"paragraph","text":"努力抓纲治军，部队面貌一新。由于顶住“四害”，坚持整顿，十大队党委和各支部的战斗堡垒作用进一步加强，部队各项工作更加扎实。去年，先后两次圆满完成海上重大演习任务，舰队扫雷考核获得优秀成绩。目前，这个大队在深入揭批“四人帮”的斗争中，学习雷锋和“硬骨头六连”，决心在华主席为首的党中央领导下，不断夺取抓纲治国、抓纲治军的新胜利。"},{"type":"paragraph","text":"本报通讯员 本报记者"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}