{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":5,"day":21}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"闪耀着毛泽东思想光辉的艺术明珠","authors":["南海萱"],"parts":[{"type":"paragraph","text":"钢琴协奏曲《黄河》，是继钢琴伴唱《红灯记》之后的又一无产阶级革命文艺的新品种，是一颗闪耀着毛泽东思想的艺术明珠。它的诞生是毛主席的“古为今用，洋为中用”、“推陈出新”的无产阶级革命文艺方针的新胜利，是毛主席无产阶级革命文艺路线的新胜利。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“对于过去时代的文艺形式，我们也并不拒绝利用，但这些旧形式到了我们手里，给了改造，加进了新内容，也就变成革命的为人民服务的东西了。”创作钢琴协奏曲《黄河》的革命文艺战士，正是遵照毛主席的教导，对于外来的西洋音乐形式进行了彻底改造，表现革命的新的内容，创造了为广大工农兵喜闻乐见的具有民族风格的新的艺术形式。"},{"type":"paragraph","text":"协奏曲是西洋音乐艺术中的一种器乐演奏形式，由独奏乐器和交响乐队一起，共同完成演奏任务。几百年来，一直为统治阶级所专有。在资产阶级的钢琴协奏曲中，全都是些华而不实、缠绵零乱的调子，它的乐曲结构也逐渐定型为快，慢，快三个乐章的固定形式。现在，用这种适应资产阶级思想内容，固定、僵化了的乐曲结构形式，表现我们伟大时代的新的主题，就必须进行一场艺术形式上的革命。钢琴协奏曲《黄河》，砸烂了洋人、死人那一套框框，批判地借鉴这一西洋乐曲形式，在乐曲结构形式上，用突出表现中华民族革命斗争精神和毛主席人民战争光辉思想的《黄河船夫曲》、《黄河颂》、《黄河愤》、《保卫黄河》四个部分，组成气势宏伟的人民战争的壮丽颂歌。充分表达了革命的政治内容，塑造了无产阶级的音乐形象，创造了无产阶级崭新的艺术形式。这是器乐领域的划时代的革命。"},{"type":"paragraph","text":"在西洋资产阶级交响音乐中，协奏曲的独奏华彩乐段，是在乐曲进行中，乐队暂时停止，由独奏乐器单独演奏的。西洋资产阶级协奏曲的华彩乐段，表现的是资产阶级颓废的精神状态，使用的是资产阶级个人主义的陈腐的音乐语言，甚至连乐谱都不写，而由独奏者临时发挥，炫耀独奏者的所谓“技巧”。钢琴协奏曲《黄河》批判地利用这一演奏形式，但它决不是为了炫耀技巧，而是给予独奏乐器以突出地位，通过钢琴音域宽广、气势宏伟、富有表现力的特点，塑造无产阶级的音乐形象，完美地表达革命的政治内容。"},{"type":"paragraph","text":"船工号子中的大段华彩独奏，描绘了黄河汹涌澎湃的激流，船工的搏斗，表现了中国人民的斗争精神。《黄河愤》中的华彩独奏，强烈地抒发了人民群众的仇恨，愤怒地控诉了敌人的罪行。而在《保卫黄河》中的华彩独奏，更是表现了亿万军民响应毛主席的号召，动员起来奔赴抗日前线的动人景象。每一次华彩独奏乐段的出现，钢琴演奏者都以非常强烈的革命激情，用过去钢琴乐曲中从不曾有的刚劲有力的弹奏，表现了工农兵的革命的战斗的豪情。"},{"type":"paragraph","text":"钢琴协奏曲《黄河》在解决乐队协奏和钢琴独奏的宾主关系上，也作出了新的创造。在演奏中，《黄河》的协奏乐队，一方面充分地突出钢琴的演奏，起到烘托的作用，完成了协奏任务。但另一方面，它又充分运用交响乐队色彩丰富，气魄宏伟，强大的力度、厚度，富有表现力的特长，对独奏乐器积极地能动地进行了补充和发挥，成为协奏曲中表现无产阶级革命内容的不可缺少的组成部分。歌颂伟大领袖毛主席的宏伟颂歌《东方红》，描绘人民战争的壮丽图景，乐队都以磅礴的气魄，洪亮的音响，配合钢琴强大力度的弹奏表达得淋漓尽致。革命交响乐队的无比强大威力，压倒了一切资产阶级没落的颓废之音。钢琴演奏强烈控诉的乐段时，弦乐在背景上奏出悲愤有力的碎弓，显示了埋藏在人民内心深处的仇恨。"},{"type":"paragraph","text":"乐队在编制组成方面，加进了笛子、琵琶等民族乐器，它们和西洋管弦乐器水乳交融，极为和谐。这就使交响乐队具有了浓厚的民族特点，从而增强了交响音乐对于革命题材的表现力。使这一器乐曲，更能为工农兵所利用，为广大革命群众所接受。"},{"type":"paragraph","text":"林副主席指示我们：我们的艺术作品，在内容上必须革命化、战斗化，必须以毛泽东思想为指针，反映现实生活，为工农兵服务，这是坚定不移的方向。钢琴协奏曲《黄河》，正是坚定不移地走毛主席指引的文艺为工农兵服务的道路，以毛主席关于“古为今用，洋为中用”、“推陈出新”的光辉思想为指针，为表达革命的新的内容，创造出来的无产阶级器乐革命的崭新篇章。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}