{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"音乐怎样与人民结合","authors":["董聚贤"],"dates":[{"year":1949,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"音乐怎样与人民结合"},{"type":"paragraph","text":"董聚贤"},{"type":"paragraph","text":"我听了七月六日“人民文工团”在音乐晚会上的演奏，令我发生一种印象：人民文工团已经在爱好着许多我们所不熟悉的东西。几个曲子——“人民的西北”，“山中新生”，“晚会”的音响是极其贫弱的。"},{"type":"paragraph","text":"这次“八一”的音乐晚会，也给了我这样类似的印象，而且我觉得人民文工团现在正严肃认真进行的工作，是值得提出讨论的。"},{"type":"paragraph","text":"在“八一”晚会上，除了几个管弦乐合奏，我以为仍是属于贫弱的作品以外，还有杜矢甲同志的独唱——“蒙古马”，我以为同样是属于不健康的。"},{"type":"paragraph","text":"象这样的独唱，如果在延安文艺座谈会以前，我觉得也许有人来“欣赏”，但是现在似乎已经有一种感情上的本能，使我们不欢喜这种柔弱的抒情歌曲。我们要问，杜矢甲同志是基于什么样的感情来歌颂蒙古马的呢？是基于旷野的牧人的心情，还是基于小资产阶级知识分子的情感？至于用什么嗓子来唱，——洋嗓子还有土嗓子，在我看来倒不是重要的事情。"},{"type":"paragraph","text":"我不知道人民文工团为什么要用那么大的精力去对付那些为群众所不熟悉的合奏与独唱，而却用那么小的精力去对付那些已经为群众所熟悉爱好的流行歌曲！？"},{"type":"paragraph","text":"就音乐演奏会与“八一”晚会的节目看来，人民文工团所热心致力于音乐的提高工作，并非坚固的放在人民音乐的道路上；也就是说，并非在普及的基础上提高，而是相当成份的表现着对西洋音乐的偏好！"},{"type":"paragraph","text":"在我心目中的“人民音乐”与“普及”，并不全是指着民歌小调而言，而是包括在人民群众中据有深刻影响的群众歌曲（小调民歌自然亦包括在内），具体一些说，我以为华北军区军乐队所编写的几个管乐合奏曲子，尽管它从音乐的见地上，也许还存在着许多缺点，但这一方向，我以为是正确的，而且也是目前群众所需要的、欢迎的。尤其是他们演奏的“新战士进行曲”，极好的提供了我们在这一方面作为探讨的材料，因为它所采用的“新战士王二发”这个基本调子，是华北军民中所最熟悉流行的，现在曲作者建中同志把它丰富了，发展了，这是合乎群众需要的，象这种提高，乃是正确的建筑在普及的基础上的提高。"},{"type":"paragraph","text":"如果我们深入到群众中去了解，抗战初期的救亡歌曲，以及后来在战争中产生的新作品，今天在群众中还是有其极深刻影响的。去年冬天我在平山一个小村中还听见壮年农民们唱着“工农兵学商，一齐来救亡”这一抗战初期的歌曲。因此我以为所谓群众普及的音乐，当然并不只是“东方红”，只是“王二发”，它的范围是很广阔的。十年来我们的新音乐工作已经在群众中留下了许多极深刻的印象，群众正需要与他们实际生活打过交道的但又是丰富了提高了的音乐作品。"},{"type":"paragraph","text":"今天“人民文工团”集中了许多优秀的音乐工作者，人民很知道珍重他们，因为他们是建设中国新音乐的可贵资本；从贺绿汀同志出现舞台上所博得的掌声与他们演奏后所博得的掌声，是说明了人民对他们的每一个成就都是重视的。但是同时我们希望“人民文工团”在艺术的道路上，要坚定“为工农兵服务”的这一既定方针，迅速总结起我们自抗战以来新音乐运动的重要经验——为人民服务的“动机”与“效果”问题，群众为什么对我们的某些作品表现“格格不入”的问题。"},{"type":"paragraph","text":"新艺术的成长，往往是从不断表现与不断检讨中磨炼出来的，拿“八一”晚会说，人民需要管弦乐合奏，也需要独唱，但是奏什么好呢？唱什么好呢？这便是我企图要提起“人民文工团”来注意的问题。　　八月四日、北平"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}