{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":6,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以门合同志为榜样把两条路线斗争觉悟提得高高的","authors":["龙盛淦王鸣祺陈明阳"],"parts":[{"type":"paragraph","text":"驻烟台海洋渔业公司的某部支左人员，最近带着两条路线斗争中的活思想，反复学习了毛主席的一系列最新指示，学习了门合同志的英雄事迹，进一步提高了阶级斗争观念和两条路线斗争觉悟。"},{"type":"paragraph","text":"有阶级和阶级斗争 就有两条路线斗争"},{"type":"paragraph","text":"过去，我们对阶级斗争和两条路线斗争要年年讲，月月讲，天天讲，理解不深不透。带着这个问题，我们反复学习伟大领袖毛主席的教导：“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”毛主席的教导，告诉我们一个伟大真理：社会主义社会的全部历史，就是一部阶级斗争史。今年二月，我们到某厂支左。这个厂是一九四九年建厂。十几年来，厂里的阶级斗争一天也没有停止过。在无产阶级文化大革命运动中，无产阶级的敌人，大耍两面派的手法挑动群众斗群众，严重地干扰了斗争大方向，影响了毛主席最新指示的落实。最近，这一小撮阶级敌人预感到末日临头，一次又一次地把矛头指向新生的革命委员会。厂里阶级斗争的事实，使我们深刻认识到：只要有阶级，就有阶级斗争，就有两条路线的斗争。在严酷的阶级斗争和两条路线斗争面前，我们“切不可书生气十足”，一定要紧紧抓住阶级斗争和两条路线斗争这个纲，象门合同志那样，永远把阶级斗争的弦绷得紧紧的，把两条路线斗争的觉悟提得高高的，决不能在夺取无产阶级文化大革命全面胜利的凯歌声中，被胜利冲昏头脑。必须充分认识到，无产阶级文化大革命越是接近全面胜利，阶级斗争和两条路线斗争就越是尖锐、复杂。我们一定要牢记毛主席“千万不要忘记阶级斗争”的伟大教导，永远坚定地站在阶级斗争的最前哨，做一个永远捍卫毛主席革命路线的先锋战士。"},{"type":"paragraph","text":"两条路线斗争与每个革命战士有关"},{"type":"paragraph","text":"毛主席最近教导我们：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”两年来无产阶级文化大革命的斗争实践，使我们深刻地认识到：无产阶级专政条件下的阶级斗争，突出地表现为党内两条路线的斗争。这个斗争渗透到各个领域，贯穿在各个方面。我们每时每刻都经受着两条路线斗争的考验。门合同志也是做具体工作的，但是，他在两条路线斗争中，心明眼亮，看得清，站得稳，顶得住，过得硬，二十年如一日地坚决执行、勇敢捍卫毛主席的革命路线。门合同志的英雄事迹，清楚地告诉我们，两条路线斗争与人人有关，决不只是领导上的事情。今年二月，我们来到公司执行支左任务。开始我们想，我们是做具体工作的，领导上叫怎么干咱就怎么干，曾一度只埋头做一些具体工作。后来，触目惊心的两条路线斗争的事实，狠触了我们的灵魂，深深感到，在这样一场关系到我们国家前途和命运的阶级大搏斗中，我们无动于衷，就是对毛主席的最大不忠。一个革命战士最重要的就是要把捍卫毛主席的革命路线当作第一生命。这是最大的革命大节。"},{"type":"paragraph","text":"我军是无产阶级专政的柱石。要完成保卫无产阶级文化大革命的重大任务，就要象门合同志那样，时时刻刻“为毛主席的革命路线放好哨，站好岗，打好仗”。放好哨，就要用战无不胜的毛泽东思想，明察秋毫，识破形形色色的阶级敌人；站好岗，就要坚定不移地站在毛主席的无产阶级革命路线一边，山崩地裂不动摇；打好仗，就要稳、准、狠地向一切阶级敌人进攻，冲锋陷阵，刺刀见红，不获全胜，决不收兵，一辈子做捍卫毛主席无产阶级革命路线的忠实哨兵。"},{"type":"paragraph","text":"（据新华社）"},{"type":"paragraph","text":"连长 龙盛淦 干事 王鸣祺"},{"type":"paragraph","text":"排长 邹兰洲 电影放映组长 陈明阳"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}