{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":5,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"提高遵守党的政治纪律的自觉性","authors":["宋双来"],"parts":[{"type":"paragraph","text":"共产党员必须在政治上同党中央保持一致，这是党在十一届三中全会以来一再强调的政治纪律。值得注意的是，近几年来，有些人的政治纪律观念淡薄了。在实行改革、开放、搞活的新形势下，一些人对于共产党员还要不要在政治上同党中央保持一致，产生了怀疑。个别人甚至对西方国家资产阶级政党内派别林立的现象非常羡慕，认为这是党内民主的体现，竟然也主张在我们共产党内搞起多派制来，鼓吹什么“党内派别要明朗化、公开化”。这种反对党的集中统一、否定党的政治纪律的主张，抹杀了工人阶级政党同资产阶级政党之间的本质区别，是极其荒谬的。"},{"type":"paragraph","text":"的确，西方国家的资产阶级政党大都是组织松散、派别林立，这倒不是它们要为实现什么党内民主而自觉实行的组织制度，而是由其阶级实质这个深刻原因所决定的。虽说资产阶级在维护资本主义制度这一点上具有一致性，但是资本家的不同利益又决定了他们在经济上相互吞噬，在政治组织上也就必然形成代表不同集团利益的不同政党和同一政党内不同派别的对立。资产阶级政党内的派别组织、派别活动，乃是资产阶级相互倾轧的必然结果。这种状况，即使从资产阶级自身利益的角度来看，也算不上是什么好事，它使资产阶级政党的力量互相牵制、抵消，造成了很多麻烦，许多资产阶级政党的领袖都常为此而大伤脑筋。实际上，党内有派恰恰是资产阶级政党的弱点，而不是它们的强点，根本不值得我们借鉴。"},{"type":"paragraph","text":"恩格斯指出：“要使无产阶级在决定关头强大到足以取得胜利，无产阶级必须（马克思和我从1847年以来就坚持这种立场）组成一个不同于其他所有政党并与它们对立的特殊政党。”（《马克思恩格斯选集》第4卷第469页）我们共产党是以解放全人类、实现共产主义为最终目标，以全心全意为人民服务为宗旨的工人阶级政党，除了工人阶级和广大人民群众的利益，没有自己的特殊利益。这就决定了我们的全体党员可以形成共同的理想和统一的意志，党组织可以制定出作为广大人民群众利益科学表现的统一的纲领和政策，也可以建立起高度集中统一的组织体系。在我们党内，不存在形成代表不同利益的派别组织的客观必然性。任何图谋小集团利益的派别组织和派别活动，都是与党的性质、宗旨所不相容的。为了领导无产阶级革命和社会主义建设取得胜利，“无产阶级的政党必须是统一的和团结一致的党，必须是没有派别组织和派别组织中央而只有一个统一的党中央和统一的意志的党。”（《斯大林全集》第10卷第73页）如果党内派别林立，政治上不能协调一致，就会失掉战斗力。从张国焘到“四人帮”，在党内搞派别组织和派别活动给党的事业所造成的惨重损失，不就清楚地说明了这一点吗？可见，在我们党内绝不能搞多派制；所有的党员都必须紧密团结在统一的党中央周围，在政治上同中央保持一致。这是每个共产党员都必须严格遵守的一条政治纪律。"},{"type":"paragraph","text":"严格党的政治纪律，会不会同发扬党内民主相矛盾呢？不会。毫无疑问，在新时期要改善和加强党的领导，需要进一步克服“家长制”、“一言堂”的作风，充分发扬党内民主，进一步健全党的民主生活。但发扬党内民主并不排斥党的集中统一。我们党是按照民主集中制的原则组织起来的，是在高度民主的基础上实行高度的集中。在这里，民主与集中是紧密相联、互为条件的。发扬党内民主，保障党员充分行使自己的民主权力，不仅需要使广大党员在党决定问题时能自由地发表自己的意见，充分地表达自己的意志，按照少数服从多数的原则来形成集体的决定；而且在决定作出后还需要维护民主的权威，使集体的决定得到贯彻实施。党的十一届三中全会以来，我们党内的政治生活已经由过去长期不正常的严重状态逐步恢复到马克思主义的正确轨道上来，党中央作出的决定本身就是民主的产物。因此，要求党员在政治上与中央保持一致，从本质上说就是要党员服从全党范围的民主权威，以保障全党范围内民主的实现。同时，在党中央作出决策后也并不是不允许党员提出不同意见。党章规定，党员可以保留有不同意见，并可以向党的上级组织直至中央提出，不过，在党的决策没有改变之前，在行动上必须坚决贯彻执行，不得在工作中进行抵制，或公开散布反对的言论。借口发扬党内民主抵制和对抗党中央的路线方针政策，那是绝对不能允许的。"},{"type":"paragraph","text":"当然，要做到在政治上同党中央保持一致，就要努力实现在思想上的一致。人的行动总是受思想支配的，没有思想的一致，行动上的一致就很难实现；即使暂时实现了也不可能保持长久。所以，我们应当努力学习和深刻领会党的路线方针政策，做到思想一致与行动一致的统一，使全党具有更强的战斗力。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}