{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从等人来求到主动服务——记中国科学院声学研究所后勤工作新风貌","authors":["陈东"],"dates":[{"year":1981,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从等人来求到主动服务"},{"type":"paragraph","text":"——记中国科学院声学研究所后勤工作新风貌"},{"type":"paragraph","text":"这里记下的，是发生在中国科学院声学研究所后勤工作中的几件琐细小事。它们并不象重大科研成果那样引人注目（该所去年一年就取得48项成果，其中有15项接近或达到国际水平），然而，谁能说这些琐细小事与重大成果毫不相干呢？"},{"type":"paragraph","text":"前方和后方"},{"type":"paragraph","text":"去年夏天，声学所行政处订了一系列规章制度。这些规章制度有一个新内容，就是要求各个岗位上的行政后勤人员尽可能做到“送货上门”、“服务到室”。于是，每天上午的报纸和信件送到研究室来了；每月的工资送到手里来了；劳保用品和办公用品在需要的时候及时送到了；医务人员到实验室来了解科研人员的健康情况了……"},{"type":"paragraph","text":"十年动乱期间，极“左”思潮煽动所里的后勤人员不要“侍候资产阶级知识分子”，把工作秩序和人们的思想都搞乱了。一个相当长的时间里，科研人员有什么事总是去“求”行政部门“帮忙”的，现在变成了行政部门主动服务上门。这个变化，受到科研人员由衷的欢迎。所领导也及时肯定了他们的经验，并且推而广之，提倡所有的管理部门都要为科研第一线服务。"},{"type":"paragraph","text":"研究所的后勤工作，除了行政后勤外，还有技术后勤，如科研器材供应、仪器维修、设备加工等，同科研工作关系更为密切。在声学所，行政后勤部门首先实行的“送货上门”、“服务到室”等制度，不久，在技术后勤部门也已开始实行。今年以来，物资处已把一些计划内的大件仪器设备或临时急需的物资及时送到研究室。此外，每周还搞一、两次常用元器件的巡回供应，仓库保管员深入到研究室、组，备料和发料更加准确及时。仪器仪表组也开始了上门检修的业务，去年他们修复仪器仪表148台（件）。"},{"type":"paragraph","text":"配角和主角"},{"type":"paragraph","text":"去年冬天，声学所南院矗立起一座高大宽敞的库房。这座库房有60米长、13米宽、近10米高，里面是两排整整齐齐的铁货架。修建这座库房，前后只用了半年时间。可是，谁能想到，盖这座库房的却是物资处和基建处的同志们。"},{"type":"paragraph","text":"科研用物资的特点是品种规格多，数量少，变化快，仓库管理是搞好物资工作的重要环节。声学所以前只有几栋矮小的平房充当物资仓库，许多材料堆放在露天，因日晒雨淋而大量变质生锈，并且管理混乱，常有丢失。所里早就想盖一座大库房，万事俱备，就是没有施工队伍。物资处和基建处的同志们经过反复讨论，决定发扬主人翁的精神，自己动手。所领导动员所里各方面的力量支持他们，所附属工厂一位老师傅带着物资处的同志焊起一个个大铁架房梁，基建科从农村请来了一些瓦工。保管员、采购员、接运员、会计员都在完成日常工作之后兼当瓦工、电焊工……物资处和基建科的同志不知牺牲了多少休息时间，把库房盖起来了，为国家节约了几万元基建费。"},{"type":"paragraph","text":"后勤工作人员在整个科研活动中当然是配角，但在各自的岗位上，又是千方百计找工作做的主人翁。这种精神状态，在声学所各个后勤部门都可以看到。"},{"type":"paragraph","text":"物质和精神"},{"type":"paragraph","text":"去年12月中旬，有一辆解放牌大卡车，冒着严寒行驶在北京通往大连的公路上。车上装着三台换能器，是声学所的科研人员用了十年时间、花了几百万元而取得的成果，此刻准备运往大连做试验。两名青年司机小武和小崔接到任务，第二天就上路了。过了营口，是360公里的山路，一场大雪，路面积雪半尺多深，车只能慢慢开，但期限迫近，只得昼夜兼程。第三天小崔发高烧了，第四天小武也病了，但他们硬是坚持着如期把仪器送到了目的地。"},{"type":"paragraph","text":"在声学所后勤工作岗位上，这样的事迹并不少见。有人问：声学所的领导是靠什么调动后勤人员积极性的？目前在科研单位，没有多少奖金，他们主要是依靠科学的组织管理工作和思想政治工作。在声学所的各职能部门，都搞了岗位责任制，明确规定每个人的分工和职责范围，到时候奖惩有据。当然，主要是表彰先进，激励大家，树立为科研第一线服务光荣的思想。所领导联系群众，关心群众，一个司机生病住院了，党委书记亲自到医院看望。谁有什么长处，组织上总是尽量让他施展。声学所的行政人员只占全所总人数的11％，在科研单位，这个比例是相当小的；但由于较好地发挥了每个人的积极性，管理工作越做越出色。"},{"type":"paragraph","text":"本报通讯员　陈东"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}