{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"课堂教学和社会实践不能偏废","authors":["忻移岱"],"dates":[{"year":1971,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"崇明红星农场工人　忻移岱"},{"type":"paragraph","text":"在讨论“学校教育如何同三大革命运动相结合?”的问题时，有两种意见争论得很激烈，一种意见主张“以课堂教学为主”，另一种意见主张“以实践为主”。我们认为这种把“课堂教学”与“社会实践”截然分开，把理论和实际对立起来的提法是非常片面的。伟大领袖毛主席教导我们:“学生也是这样，以学为主，兼学别样，即不但学文，也要学工、学农、学军，也要批判资产阶级。”毛主席光辉的《五·七指示》指明了教育革命的根本方向，是保证无产阶级教育大军从胜利走向更大胜利的指路明灯。讨论学校教育如何同三大革命运动相结合，不能离开这个根本。按照我们的理解，“课堂教学”与“社会实践”应该在教育革命的实践中有机地结合起来，不能因为要强调一个方面而否定另一个方面。"},{"type":"paragraph","text":"对于“课堂”，我们按毛主席所一贯提倡的“用阶级分析的方法”来分析一下。在有阶级存在的社会内，“课堂”从来不是、也根本不可能是阶级斗争的“真空地带”，无产阶级不去占领，必然为资产阶级所占领。无产阶级不是“课堂取消论”者，我们要的是理论和实践密切结合的课堂；要的是工农兵登上讲台的课堂；要的是“官教兵，兵教官，兵教兵”的课堂；要的是永远宣传毛泽东思想的课堂。对于这样的“课堂教学”，我们不仅不能忽视，而且要非常强调。而对于修正主义教育路线下脱离政治、脱离实际、脱离工农兵，“两耳不闻窗外事，一心专读圣贤书”的“课堂教学”，一定要彻底批判。"},{"type":"paragraph","text":"在课堂上，学习文化基础知识，学习前人的、外域的一切正确地反映客观规律的经验和知识，对中学生来说是十分有用的，是完全必要的。伟大领袖毛主席教导我们:“我国人民应该有一个远大的规划，要在几十年内，努力改变我国在经济上和科学文化上的落后状况，迅速达到世界上的先进水平。”无产阶级革命事业接班人担负着建设社会主义，实现共产主义，支援世界革命的重要职责，他们不但要有坚定正确的政治方向，而且一定要掌握丰富的科学文化知识。辩证唯物论的认识论认为:“就知识的总体说来，无论何种知识都是不能离开直接经验的。”辩证唯物论的认识论同时也认为:“事实上多数的知识都是间接经验的东西，这就是一切古代的和外域的知识。”否认读书，否认书本知识，强调事事都得经过自己的亲身实践，是“机械唯物论”的反映。"},{"type":"paragraph","text":"我们主张中学生要认真读书，我们更主张中学生要积极地投身到三大革命运动的实践中去。毛主席教导我们:“实践的观点是辩证唯物论的认识论之第一的和基本的观点。”毛主席又教导我们:“无论何人要认识什么事物，除了同那个事物接触，即生活于(实践于)那个事物的环境中，是没有法子解决的。”马克思列宁主义、毛泽东思想这个武器，具有阶级性和实践性这两个最显著的特点。无产阶级要教育学生懂得马克思列宁主义、毛泽东思想，并用以指导他们的一切工作，这就要引导学生深入到工农兵群众中去，深入到实际斗争中去，在斗争中学，在斗争中用。不仅学习马克思列宁主义、毛泽东思想是如此，学习其他一切，如自然、历史、地理、数学、物理、化学等等，都是如此。另外，即使学生们在书本上学到的知识都是真理，都是前人根据客观规律总结出来的正确经验，但是终究还只是前人的东西，而不是学生自己经过实践得到的知识。怎样才能使学生把所学的书本知识变为全面的、有用的、自己的知识呢?固然，没有人会说要把学生带到已经过去的历史中去重新实践一下前人的经验，但是，任何人都懂得:让学生到三大革命实践中去理解、消化，进而掌握、运用前人的经验，使之为今天的无产阶级服务是多么的重要。伟大领袖毛主席教导我们:“知识分子从书本上得来的知识在没有同实践结合的时候，他们的知识是不完全的，或者是很不完全的。知识分子接受前人的经验，主要是靠读书。书当然不可不读，但是光读书，还不能解决问题。一定要研究当前的情况，研究实际的经验和材料”。毛主席这一段话，何等精辟地说出了问题的实质!贯彻执行毛主席的“以学为主，兼学别样”的指示，正是解决这个问题的最正确的途径。"},{"type":"paragraph","text":"综上所述，我们感到，问题不在于“课堂教学”与“社会实践”要以那个为主，而应当研究两者如何结合。要在“学文”的时候，注意和实践的结合；在“学工、学农、学军”的时候，注意从理论上加以总结和提高。只要我们认真学习毛主席的《五·七指示》，学习“抗大”的无产阶级办学经验，不断实践，不断总结，就一定能办好新型的与三大革命运动紧密结合的无产阶级学校。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}