{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想分析知识分子现状 用毛泽东思想对知识分子再教育材料研究所工宣队军宣队坚决执行党对知识分子的政策，提高知识分子的两条路线斗争觉悟，调动了他们的革命积极性","authors":[],"dates":[{"year":1969,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻材料研究所的工人宣传队和解放军宣传队，坚决执行伟大领袖毛主席对知识分子的政策，狠抓对知识分子的再教育，提高了他们的两条路线斗争觉悟，调动了他们的革命积极性。"},{"type":"paragraph","text":"材料研究所是个知识分子成堆的地方，工程师、技术员很多，不少人是解放前进所的。所内阶级斗争十分尖锐复杂，叛徒、特务、走资派和没有改造好的地、富、反、坏、右分子都有。刚从学校毕业出来的学生，受到所里旧思想和习惯势力的严重影响，革命群众说:有的大学生“一年生龙活虎，二年马马虎虎，三年同流合污”。工人宣传队刚进驻时，有些队员听听不少人都有问题，不敢和那些老技术人员多接触，缺乏改造他们的信心，有的甚至说“材料所以后应该换一批人来”。工宣队带着这个问题，学习毛主席的最新指示:“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。”用毛泽东思想对全所的知识分子的现状作了分析，事实证明，“我国绝大部分的知识分子是愿意进步的，愿意改造的，是可以改造的。”即使是解放前留下来的老技术人员，大部分是爱国的，有些还是拥护社会主义的，虽然他们的世界观一般都是旧的。通过分析，工宣队对团结、教育好绝大多数的知识分子充满了信心。"},{"type":"paragraph","text":"为了对知识分子进行再教育，工宣队组织技术人员活学活用毛泽东思想。在技术人员中，资产阶级的名利思想比较严重，有的人为了争一个研究项目，常常和别人闹翻。工宣队组织他们大学大用毛主席的光辉著作“老三篇”，用无产阶级的世界观去改造他们的资产阶级世界观。同时，狠批刘少奇的修正主义科研路线。技术人员提高觉悟后，纷纷走出研究室，深入工厂，和工人群众一起进行科学研究，在比较短的时间内，出了一批科研成果。三元素自动分析仪，过去由一个一级工程师和一个室主任搞了多年，没有成功，浪费了国家大量的资金。这次技术人员和有关工厂工人相结合，只搞了几个月，就成功了，现已开始投入生产。"},{"type":"paragraph","text":"去年秋天，该所技术人员去农村参加“三秋”劳动，工宣队和军宣队认为这是对知识分子进行再教育的好机会，就请贫下中农回忆对比，讲家史，并把一个地主分子揪到农村中去，交给贫下中农批斗。这个家伙一直鼓吹刘少奇的“剥削有功论”，贫下中农就用自己的血泪史对他进行批斗，批得他哑口无言。在这次“三秋”劳动中，那些从不劳动的工程师，也跟着贫下中农一起劳动，有的破天荒第一次挑起大粪来，贫下中农的优秀品质、劳动实践对他们教育很大。"},{"type":"paragraph","text":"工宣队十分注意抓技术人员的活思想，有的放矢地对他们进行再教育。有一个工程师说:“我犯了路线错误，读大学读错了。”工宣队就对他指出，知识分子有阶级性，有无产阶级的知识分子，有资产阶级的知识分子，前者是“香”的，后者才是“臭”的，旧学校培养出来的知识分子，只要在正确路线的指引下，接受工农兵的再教育，还是有出路的。另一个大学毕业不久的技术员，原来有些消极，不愿干工作，通过工宣队的教育，他的积极性又高涨起来，成为运动中的积极分子。"},{"type":"paragraph","text":"清理阶级队伍工作开始后，有些出身不好的技术人员背上包袱，感到自己低人一等。工宣队发现后，就和他们谈心，召开座谈会，宣传党的政策，提高他们的政治觉悟，不少人和反动的家庭划清界线。"},{"type":"paragraph","text":"由于工宣队和军宣队坚决执行毛主席的知识分子政策，调动了广大技术人员的积极性，许多人都站到了对敌斗争的第一线，全所出现了一派蓬蓬勃勃的革命景象。几十名工程师、老技术员，除了一些有重大政历问题的人以外，大部分都在工宣队的再教育下，从事科研工作，有的还作出了不少的贡献。有些人即使有重大的政历问题，但只要愿意悔改，还是给他出路。"},{"type":"paragraph","text":"在对敌斗争的过程中，工宣队严格区分两类不同性质的矛盾，把犯有严重错误的知识分子同那些反党反社会主义的分子区别开来，把具有一般的资产阶级学术思想的人同反动学术“权威”区别开来，团结一切可以团结的力量，最大限度地孤立和打击一小撮阶级敌人。有一个女工程师犯有比较严重的错误，在两派“内战”时，就把她靠边了。工宣队通过调查研究，认为不是敌我矛盾，就解放了这个工程师。她感动得痛哭流涕，说:“工人宣传队最掌握党的政策。”对那些顽抗到底的反革命分子，工宣队就发动群众，坚决把他们斗倒批臭。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}