{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正确认识和对待城镇集体所有制","authors":["本报特约评论员"],"dates":[{"year":1979,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"正确认识和对待城镇集体所有制"},{"type":"paragraph","text":"本报特约评论员"},{"type":"paragraph","text":"城镇集体所有制，多年来不被重视，甚至受到歧视。最近时期安排劳动就业，才把它重新提到了议事日程。但是，对城镇集体所有制在我国社会主义经济中的地位和作用，以及它是否要与全民所有制长期并存，不少人认识不清，有些人还有一些不正确的看法。有人认为，我国社会主义建设发展到今天，城镇集体所有制已经完成了自己的历史使命，没有存在和发展的必要了，对于社会主义现代化建设，作用不大了，再发展它，就是“倒退”。究竟应当怎样认识和对待城镇集体所有制，这是今天的现实生活向我们提出的一个重大课题。"},{"type":"paragraph","text":"适合生产力发展的需要"},{"type":"paragraph","text":"生产关系一定要适合生产力发展，是贯穿于人类社会各个发展阶段的共同规律。历史上一种社会形态向另一种社会形态的过渡，一种所有制形式向另一种所有制形式的转变，都是这个规律作用的结果。今天，我们研究城镇集体所有制的“命运”问题，仍然要依据这个规律。"},{"type":"paragraph","text":"我们是在一个小生产占优势、经济十分落后和人口众多的大国取得革命胜利和向社会主义过渡的。革命胜利后，我们对待人数众多的个体手工业者，同对待个体农民一样，逐步引导他们走上了合作化道路。合作化以后的二十多年来，我国经济有了很大的发展，但是我们还是一个不发达的社会主义国家，不仅农业生产力水平很低，工业生产力水平也比较低。在这样的条件下，我们不可能在比较短的时间内建立起马克思、恩格斯曾经设想的那种一切生产资料归全社会所有的制度。农村是这样，城市也是这样。希望在短时期内，把集体所有制过渡到全民所有制，是不现实的，也是不可能的。在条件不成熟时强求一律，只会使经济越统越死，路子越走越窄，势必阻碍生产力的发展。因此，与现阶段生产力水平相适应，社会主义公有制应当保存不同的形式和规模。这是早已被我国集体所有制的发展过程充分证明了的。"},{"type":"paragraph","text":"一九五八年农村人民公社一成立，有些地区就急于过渡到以公社为统一的生产和分配单位。有些县还办了“县联社”，实际上取消了集体所有制。这些做法超越了农村生产力的发展水平，严重挫伤了农民群众的积极性，使农业生产受到了相当大的损失。只是在纠正了这个错误，实行了“三级所有，队为基础”的制度，使生产关系大体上适应生产力的发展以后，农业生产才向前发展了。城市手工业合作社也出现过类似的情况。一九五八年很大一部分手工业合作社转为全民所有，结果生产遭受了损失，给人民生活带来了很多不便。后来，很多这类企业，又由全民改为集体。"},{"type":"paragraph","text":"这个事实使我们认识到，生产关系不适应生产力发展，可能有两种情况，一种是落后于生产力的发展水平，一种是超越于生产力的发展水平，两者都会阻碍生产力的发展。自觉地按照生产关系一定要适合生产力发展的规律办事，就是要使生产关系既不落后、也不超越生产力发展的状况。"},{"type":"paragraph","text":"这个事实还说明，不是在任何条件下，公有化程度越高，现实的优越性就越大。如果不加分析，笼统地讲全民优越于集体，则是片面的。实现全面的全民所有制，要有确已成熟的、而不是主观臆想的条件。如果条件不成熟时勉强行事，不仅不能发挥其优越性，反而会产生破坏性。因此，在实践中我们判断这种或那种公有制形式是否具有现实的优越性，就是要看能不能充分发挥劳动者的积极性，促进生产力迅速发展。能够充分发挥劳动者的积极性，促进生产力迅速发展，即使公有化程度比较低，也是优越的；相反，如果不能充分发挥劳动者的积极性，促进生产力迅速发展，不管公有化程度多么高，也不能算是优越的。"},{"type":"paragraph","text":"从城镇集体所有制来看，它的性质是社会主义的，生产资料公有，共同劳动，按劳分配，没有剥削。目前它具有以下一些特点：第一，独立核算，自负盈亏。它能把企业的兴衰成败同企业集体和职工个人的利益直接结合起来，使经济利益成为推动生产发展的直接动力。企业及其职工有争取自身发展的积极性和责任心。第二，拥有较多的独立性和经营自主权。易于在各方面发挥主动性。第三，小型多样，适应性强。可以根据市场的变化和消费者的需要，灵活地进行调整。第四，易于举办。可以依靠群众，因陋就简，花钱少，见效快，事半功倍。城镇集体所有制由于有这些特点，在一个相当长的历史时期是能够充分发挥劳动者的积极性，促进生产力迅速发展的。"},{"type":"paragraph","text":"在社会主义经济中的地位和作用"},{"type":"paragraph","text":"城镇集体所有制，在国民经济中起着重要的积极作用。"},{"type":"paragraph","text":"第一，是发展日用工业品，满足人民需要的一支重要力量。"},{"type":"paragraph","text":"我国有九亿多人口，随着城乡人民物质文化生活水平的不断提高，对日用工业品的需要是相当大的，而且是多种多样的。单靠国营工业生产的日用工业品，很难充分满足这种需要。现在，人们所需要的轻工业品，特别是二轻工业产品，相当大一部分是集体所有制企业生产的。据一九七八年底的统计，在生产日用工业品的二轻工业中，共有集体所有制企业五万六千八百个，占二轻总户数的百分之九十七；职工六百二十五万人，占二轻总人数的百分之九十一；产值三百三十五亿元，占二轻总产值的百分之七十九。如果拿整个二轻工业来说，它的总产值占整个工业总产值的百分之十左右，占轻工业部系统总产值的百分之五十三，它提供的产品占市场生活用品零售总额的百分之十七左右。它有十几个门类，生产的产品达几万种。工业性修理业、服务业，以及交通运输、化工、电子仪表等等部门中的集体企业，它们的产品或劳务活动，也与人民生活和社会生产息息相关。"},{"type":"paragraph","text":"第二，是为国家积累资金、换取外汇的重要来源。"},{"type":"paragraph","text":"许多集体工业投资少，收效快，积累多，换汇率高。一九七八年以集体所有制为主的二轻工业为国家提供的税收和利润占国家财政收入的百分之五。二轻工业的许多手工业品，特别是工艺美术品，具有独特的民族风格和地方特色，精致美观，瑰丽动人，一向是国际市场上的畅销货。大力发展工艺美术品，生产有能力，原料有来源，出口有市场，可以为国家多创外汇。二轻工业提供的出口货源占全国出口总额的百分之十五，一九七八年出口换取外汇十四亿三千四百万美元，占轻工业部系统出口总额的百分之七十一点七。"},{"type":"paragraph","text":"第三，是安排城镇劳动就业的主要方向。"},{"type":"paragraph","text":"我们国家底子薄，人口多，劳动就业不仅是当前的一个迫切问题，也是今后相当长的时期内的一个重要问题。现在，城镇待业人员数量很大。今后几年，需要统筹安排的城镇劳动力仍然相当多。一九八○年至一九八五年期间，城镇新增的高初中毕业生将达一千八百六十五万人，平均每年三百一十万人。国家每年要新建一批企业，可以吸收一批人就业，但企业越向现代化发展，相对地说，用人也就越少。拿一些引进的大型现代化项目来说，大概需要十几万元以至几十万元投资才能安排一个劳动力就业。这就是说，在现代化建设的过程中，一方面需要安排大量的待业人员，另一方面又要采用新技术、新设备、新工艺，不断提高劳动生产率，这是一个很大的矛盾。我们必须找到适当的办法解决这个矛盾。而解决劳动就业的基本原则应当是有利于提高全社会的劳动生产率，有利于发展生产。"},{"type":"paragraph","text":"安排城镇劳动就业的主要方向是什么？主要方向不是全民所有制，而是集体所有制。如上所述，国营企业在生产技术上越现代化，用人也就越少。而且，随着经济管理体制的改革，全民所有制单位机构臃肿、人浮于事、效率不高等现象将逐步克服，也会腾出大批劳动力。许多扩建新建的企业所需人员，很大部分将从国营企业内部调整中获得解决。所以，到集体所有制中就业，不是临时性的，而是长期的。那种认为就业就是一律到全民所有制企业去的思想，已经不合时宜了。大力发展城镇集体所有制，是今后长时期劳动就业的主要出路，也是最有利于提高整个社会的劳动生产率，最有利于发展生产的出路。多年来的实践告诉我们，凡是集体所有制工业发展较快的城市，劳动就业也就解决得较好。江苏省就是一个显著的例子。全省现有企业，百分之八十二点七是集体所有制企业；从一九六五年到一九七七年，通过集体所有制工业安排的就业人数占百分之四十六。最近几年，不少城市百分之七、八十的待业人员也是靠集体所有制企业和事业单位安排就业的。"},{"type":"paragraph","text":"华国锋同志在五届人大二次会议上的政府工作报告中指出：“我们要广开就业门路，积极发展手工业、修缮业、商业、服务业、养殖业、饮食业、旅游业、城市公用事业、园林绿化事业和其他有需要有条件发展的企业事业，使待业人员逐步得到适当的安置。”在这些方面，城镇集体所有制大有可为。"},{"type":"paragraph","text":"第四，是加快现代化建设的重要经济形式。"},{"type":"paragraph","text":"有人认为，搞现代化就是搞大工业，就是什么都要“按电钮”，集体所有制工业属于淘汰之列，没有什么搞头。这种想法是不现实的，是不符合我国实际情况的。首先，我们必须走中国式的现代化道路，坚持大中小并举，机械化、半机械化、自动化、半自动化和手工劳动并举的方针。只有坚持这个方针，利用全民所有制和集体所有制的经济形式，才能调动一切积极因素，合理地利用人力物力资源，充分发挥各种技术力量的作用，加快现代化建设的步伐。毫无疑问，我们必须建设一大批采用世界先进技术装备的大型企业，作为提高整个国民经济的科学技术水平的骨干。但是，也不能忽视集体所有制的小型企业的作用。因为国营大型企业越向现代化、专业化发展，就越需要有大量的小型的集体企业为之协作配套。这是一种合理的分工协作。现在各个城市中生产的机械、仪表等成套装备产品中，几乎没有一个大工厂是不依靠集体企业（厂、社、组）协作配套的。集体企业还可以对国营大厂的边角废料进行综合利用，增加社会财富。再次，在一个长时期内，我国的手工业应该有三种所有制：全民所有制，集体所有制，社会主义经济领导下的个体所有制。在这三种所有制当中，集体所有制是主要的，它对于大多数手工业来说，最能适应生产力的发展水平。当然，随着现代化事业的发展，集体手工业中有相当一部分行业，会根据需要和可能逐步实现半机械化、机械化甚至自动化的生产，但也有一部分行业如刺绣、雕刻、编织和某些特种手工业品等，其主要生产过程或某些生产环节仍然会长期采用手工操作，机械是代替不了的。"},{"type":"paragraph","text":"第五，是发展小城镇，缩小城乡差别的重要途径。"},{"type":"paragraph","text":"我国现有城镇三千四百多个，其中设市的城市一百九十二个，人口七千多万。为了多快好省地发展工业，从短期看，把工厂建设在大城市和老工业区，投资省，见效快。但从长期看，这将使工业和人口的分布越来越不合理。在我们这样大的国家里建设社会主义，只搞一、二百个大中城市，没有小城镇的星罗棋布，是不可想象的。我们必须发展小城镇，把它们逐步建设成为农村的政治、经济和文化的中心，使之成为城乡结合的重要桥梁和纽带。而依靠和利用城镇（当然也要依靠农村）集体所有制的力量，是建设和发展小城镇的一条重要途径。我们应当在小城镇逐步发展适合农村需要的集体所有制的工业、手工业、修理业和商业等等，这样就可以使工业逐步接近原料产地和销售市场，扩大城乡经济交流，有利于支援农业生产，方便农民生活，有利于合理分布生产力，带动农村工业化，逐步缩小城乡差别。"},{"type":"paragraph","text":"从以上几个方面可以看出，在我国现阶段，城镇集体所有制不是作用不大了，“寿命”不长了，而是具有旺盛的生命力，能够解决全民所有制难以解决的问题；发展城镇集体所有制决不是什么“倒退”，而是在社会主义道路上前进。因此，现在不是集体所有制过渡升级的时期，而是大发展的时期。我们不仅要巩固和扩大原有的集体所有制企业，更要着重发展新的自负盈亏的集体所有制企业，建立各种生产服务合作组织。这不是一种权宜之计，不单纯是为了解决劳动就业问题，而是为了加快现代化建设必须长期坚持的一项战略措施。这就是说，在一个相当长的历史时期内，城镇集体所有制将作为统一的社会主义经济结构不可缺少的重要组成部分而与全民所有制并存。"},{"type":"paragraph","text":"当前需要解决的几个问题"},{"type":"paragraph","text":"为了积极发展城镇集体所有制企业和事业，必须给集体所有制恢复名誉，解决它的问题，提高它的地位。"},{"type":"paragraph","text":"当前，认为集体所有制“低一等”的思想，比较突出，比较普遍。我们要通过宣传，使人们认识到：全民所有制和集体所有制都是社会主义经济，是一架车子的两个轮子，没有根本性质的不同，没有贵贱之分；从事集体经济事业的全体职工，同全民所有制的职工一样，都是工人阶级的一部分，都是光荣的建设社会主义的劳动大军。"},{"type":"paragraph","text":"上述轻视集体所有制的思想不是凭空产生的，它与我们实际工作中的问题，特别是政策上的问题有极大的关联，因此必须从实际出发，切实解决当前工作中的问题。"},{"type":"paragraph","text":"政治上一视同仁，经济上合理待遇。有些地方，国家干部调到集体企业以后，不能继续享受国家干部的政治、经济待遇。有的地方甚至不承认集体所有制的职工是工人阶级的一部分，不准加入工会。工资和劳保福利待遇也不够合理。有的地方，集体企业搞得再好，工资比同行业同工种的国营企业也低得较多；还有少数地区没有实行劳保待遇等等。这些不合理的规定，严重影响了集体企业职工的积极性。这种状况必须改变。在政治上对集体企业的职工要一视同仁，平等待遇。集体企业工人的工资水平，应该大体相当于当地同行业同工种、同等技术条件的国营企业工人的工资水平。集体企业职工的福利待遇，应当根据企业的生产发展水平和经营好坏，做出合理的规定。集体企业办得好的，还应允许它的职工工资福利高于同类国营企业。"},{"type":"paragraph","text":"尊重自主权，保障经济利益。有些地方和部门用单纯行政办法来管理集体企业，重大问题不经过民主讨论决定，职工群众没有当家作主的权利。平调之风盛行。有些地方和部门随意平调集体企业的资财、设备、原材料和劳动力。有一个县从一九六九年至一九七八年十年间，平调的二轻集体所有制资财，仅有账可查的就达二百四十多万元，等于一九七八年该县二轻工业企业利润的总和。有些集体企业办得稍好一些，就被“上收了”；有些集体企业被随意划归其他部门。许多地方合作企业的利润分成比例不合理，几乎全部上缴主管部门，企业无权动用，无力扩大再生产。企业收益多少和职工分配多少没有直接关系。所有这些做法，不符合甚至破坏了集体所有制的性质。集体经济单位是自负盈亏的商品生产者和经营者，侵犯它们的自主权和经济利益，就是对集体所有制的否定和剥夺。这个问题不解决，集体经济就无法发展。"},{"type":"paragraph","text":"在国家计划的指导下，解决好产供销问题。在现行的管理体制下，集体企业对国家计划的依赖性很大，凡纳入计划的产品，一般尚能维持正常生产，而没有纳入计划的产品，生产则极不正常。集体企业生产的产品品种繁多，大多是小商品，地产地销，不可能都纳入国家计划。因此应当在国家计划总的指导下，充分重视市场的作用。除关系到国计民生的重要产品应由国家统一计划、统一分配外，其他产品应由企业根据市场供求需要和企业本身的具体情况，通过签订各种经济合同，自行确定生产的产品数量和品种。销售方式也要灵活多样，除按计划或合同规定由商业部门包销的产品外，有的产品商业部门可以选购，有的产品企业可以自销。企业生产所需要的原材料当中的一、二类物资，应纳入国家计划，切实保证供应。为了补充国家分配原材料的不足，企业可以同有关部门、单位或农村社队签订合同，取得供应。对于最近新办的集体企事业，有关部门在原材料上应给予特殊的照顾。"},{"type":"paragraph","text":"国家在财政和技术上应给予支援。办集体所有制企业，主要靠自己，但是国家也应当根据实际可能给予财力支援。特别是要改变过去有些地方不给集体企业发放贷款的不合理规定。为了扶持集体企业的发展，对它们要进行合理征税；对新办的集体企事业，在一定时期内还应予以免税。多年来，集体企业的技术改造也排不上队，技术力量很少，所以技术水平和劳动生产率都很低。因此，在向现代化的进军中，集体企业迫切需要进行技术改造，提高劳动生产率。在这方面，国家在技术设备和技术力量上应大力给予支持。"},{"type":"paragraph","text":"建立和健全专管机构，加强领导力量。二十多年来，集体所有制企业的管理机构变动频繁，削弱了领导和管理。集体所有制经济，单位多，队伍大，政策性强，领导和管理只能加强，不能削弱。今天，城镇集体所有制正处于大发展的时期。为了适应这种新形势，需要尽快地建立和健全各级专管机构，加强领导，统一政策，统一规划，统一布局。近几个月来，有些省、市已经恢复了专管机构，推动了生产合作服务事业的发展。"},{"type":"paragraph","text":"只要我们能够正确认识和对待城镇集体所有制，切实解决当前存在的问题，集体所有制经济就一定会有一个大发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}