{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":5,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"能不能把经济犯罪活动归咎于实行对外开放、对内搞活经济的政策？","authors":["碧空"],"parts":[{"type":"paragraph","text":"近两三年来，我们实行对外开放和对内搞活经济的政策，取得了很大进展。而这期间，经济领域的违法犯罪活动也有明显增加。一些同志因此产生了一种模糊的看法，似乎经济犯罪活动的猖獗，是由于实行上述政策的结果。这种看法无疑是完全错误的。如果不予以澄清，势必影响打击经济领域中严重犯罪活动的顺利进行，也会影响我们继续坚定不移地贯彻执行党的正确的经济政策。"},{"type":"paragraph","text":"对外实行开放，对内搞活经济，是我们党根据社会主义现代化建设需要所采取的重大政策。对外开放，使我们可以利用两种资源——国内资源和国外资源，打开两个市场——国内市场和国际市场，学会两套本领——组织国内建设的本领和发展对外经济关系的本领，以我之所长，通过国际间平等互利的交换，补我之所短，来增强我们的自力更生的能力，促进和加快我国的社会主义现代化建设。同样，这几年我们在国内实行的：在社会主义公有制经济占绝对优势的根本前提下，让多种经济形式和多种经营方式长期并存；坚持计划经济为主，同时发挥市场调节的辅助作用；在国家集中统一领导下，对地方下放部分权力，对企业扩大自主权，推行多种形式的企业经济责任制和农业生产责任制；把经济手段和行政手段结合起来，运用经济杠杆、经济法规来管理经济等一系列重要政策，虽然实行不久，并且还要在实践中不断充实和完善，但也已经收到了显著的成效。这些已被实践证明是完全正确的政策，我们一定要长期坚持下去。这和经济领域中的违法犯罪活动是根本不同的两回事。"},{"type":"paragraph","text":"正象党的任何一项正确的政策都有可能被某些别有用心的人歪曲一样，一些经济领域里的犯罪分子，在他们从事各种违法犯罪活动时，也往往打着冠冕堂皇的旗号，例如把走私贩私说成是“对外开放”，把投机诈骗说成是“搞活经济”等等，有的还打着为国家或集体作贡献的幌子。这确实很容易使一些人思想上糊涂起来，因而对对外开放和对内搞活经济的政策产生怀疑。但是，我们应当明确，经济上的违法犯罪活动不管是以什么名义进行的，都是同党的政策背道而驰的。现在，我们党的各项经济政策都是为了促进社会主义经济的发展和繁荣，而各种各样的经济犯罪活动则对社会主义经济起着严重的破坏作用。大家知道，无论是对外实行开放，还是对内搞活经济，党的政策哪一条都绝对不允许走私贩私、贪污受贿、投机诈骗、盗窃国家和集体的财产，更没有承认这些犯罪行为是合法的。恰恰相反，党中央多次指出，在实行对外开放和对内搞活经济政策的同时，一定要保持清醒的头脑，警惕资本主义腐朽思想的侵蚀，保证我们的现代化建没事业沿着社会主义轨道不断前进。"},{"type":"paragraph","text":"当然也应看到，在实行对外开放和对内搞活经济政策的情况下，我们的确遇到了新的复杂的情况和问题。既然开放，就有可能带进一些资本主义的坏东西、坏影响；既然搞活，就会有人乘机劫公谋私。开放和搞活，对我们来说，都是新事物，还缺乏经验，实行之初，一些必要的管理措施一时跟不上去，出现了不少漏洞。而我们又是在林彪、江青反革命集团造成的党风不正，纪律松弛，思想上、政治上、组织上和作风上问题很多的情况下，进入一个新的历史时期的。这也给了一些不法分子以可乘之机。在这些不法分子中，有相当一部分是我们队伍中的不坚定分子，由于经不起“糖衣炮弹”的袭击，经不住金钱的诱惑，而腐化变质了的。能不能因此就说，我们不应该实行对外开放和对内搞活经济的政策呢？不能。这就好比吃饭一样，吃饭能给人提供营养（这是主要的），也难免会带进一些病菌，但我们决不能由于害怕病菌而拒绝吃饭。正确的做法，只能是既要吃饭又要讲究卫生。当前在经济领域中，我们一方面要更加坚定不移地实行党的对外开放和对内搞活经济的政策，一方面要坚决打击经济领域中的严重犯罪活动。为此，就必须不断加强思想政治工作，坚持反对资本主义思想腐蚀的斗争，严密我们的管理措施，堵塞各种漏洞，以保证党的政策正确的健康的贯彻执行，使我们的经济工作不断开创新的局面。 碧空"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}