{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"创造性地运用毛主席的军事学说把美帝打得焦头烂额南越军民树立了人民战争光辉榜样迫使美帝削弱对世界各地的控制，打乱了美帝反革命全球战略的军事部署","authors":[],"dates":[{"year":1967,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京电　我们的伟大领袖毛主席《反对美国一吴庭艳集团侵略越南南方和屠杀越南南方人民的声明》极大地鼓舞了越南南方军民的战斗意志，大大地加强了他们必胜的信念。几年来，一千四百万越南南方人民，高举抗美救国的旗帜，团结一致，以敢于斗争、敢于胜利的革命精神，高度发挥人民战争的威力，创造性地运用了毛主席的人民战争理论和战略战术，把号称世界上最强大的美帝国主义打得焦头烂额，狼狈不堪，为全世界被压迫人民树立了依靠人民战争打败侵略者的新的光辉榜样。"},{"type":"paragraph","text":"我们的伟大领袖毛主席指出，只有人民战争，才能战胜民族敌人。林彪同志说:“被侵略的人民用人民战争可以打败美帝国主义，当前最有说服力的例子是在越南。”越南南方军民的抗美救国革命战争就是这样一场真正的人民战争。"},{"type":"paragraph","text":"美帝国主义目前已经直接向南越战场投入了超过侵朝战争美军总数的四十六万多部队，使用了战术空军的二分之一，同时还间接地投入了美国第七舰队的七万多名军队，以及驻关岛、冲绳、泰国等地的约十万美军。但是，在面积只有十七万平方公里的越南南方，人民武装实际上已牵制了约七十万美军，迫使美帝国主义削弱了对世界各地的控制，打乱了它的反革命全球战略的军事部署。"},{"type":"paragraph","text":"我们的伟大领袖毛主席说:“没有一个人民的军队，便没有人民的一切。”越南南方人民正是由于建立了一支真正的人民的武装，才在艰苦卓绝的战斗中不断打败强敌，夺取一个又一个的胜利。"},{"type":"paragraph","text":"解放武装力量来自人民，忠于人民，同人民群众建立了血肉的联系，他们充分动员群众并依靠群众进行战争。他们为正义事业而战，虽然在人数上没有敌军多，武器上没有敌人优良，但打起仗来英勇顽强，使敌人丧魂落魄。几年来，他们不仅打败了由美国出钱、出武器、由南越傀儡出人的“特种战争”，从一九六一年到一九六四年年底，消灭敌军约五十万人；而且正在打败由美国侵略军亲自上阵打的局部战争。由于解放武装力量在战斗中不断成长壮大，现在他们已经发展成为一支包括主力部队、地方部队和游击队的强大的人民军队。在一九六四年，解放武装力量就能够在一次战役或战斗中全歼伪军一个主力营。从一九六五年以来，解放武装力量不仅能够整营整团地消灭伪军，而且也能够整营整营地消灭美国侵略军。仅在今年头三个月中，解放武装力量就全歼敌军三十二个营，其中有二十二个营是美军。他们把美国强盗所吹嘘的美国“精锐”、“王牌”部队打得落花流水，闻风丧胆。"},{"type":"paragraph","text":"我们的伟大领袖毛主席在论述人民战争的战略战术的时候，用四句话加以高度的概括，叫做:你打你的，我打我的；打得赢就打，打不赢就走。"},{"type":"paragraph","text":"越南南方军民正是创造性地运用了这种人民战争的战略战术，以己之长，攻敌之短，使敌人陷于被动挨打的困境。"},{"type":"paragraph","text":"他们广泛开展游击战争，处处点起反侵略战争的火焰，创造了地雷战、地道战、水上游击战、奇袭战等巧妙的打法。美伪军一进犯解放区，就立即陷入了人民战争的天罗地网。敌人的“直升飞机战术”、“装甲车战术”统统失灵，发挥不了自己的优势。敌人打不到和摸不着解放武装力量，而自己却不断挨打。近几年来，解放武装力量还经常派出精干的部队，深入敌人的心脏地区和重要基地大打奇袭战，打得敌人惶惶不可终日。仅在最近两年，解放武装力量就对美国在南越的四十五个空军基地发动了近一百二十次袭击，共击毁击伤敌人基地内的飞机近三千架。美伪集团控制的交通线，也不断被游击队破坏和切断，交通经常陷于瘫痪。"},{"type":"paragraph","text":"我们的伟大领袖毛主席指出:“……必须把落后的农村造成先进的巩固的根据地，造成军事上、政治上、经济上、文化上的伟大的革命阵地，借以反对利用城市进攻农村区域的凶恶敌人，借以在长期战斗中逐步地争取革命的全部胜利。”越南南方军民，为了打败强大的敌人，夺取最后的胜利，正是这样做的。"},{"type":"paragraph","text":"越南南方军民不仅在山区和丛林地带建立革命根据地，而且向人口稠密、河网交错、有敌人重兵防守的平原地区和交通线附近挺进，在这些地方建立许多游击区。经过几年的战斗，南越解放区由小到大，逐渐连成一片。在美伪集团的心脏西贡一嘉定地区，南越军民建立的解放区离西贡只有八公里；在由美军数万兵力防守的岘港，解放区已经伸展到它的鼻子底下。现在，从南越北部十七度线附近，经过广阔的西原地区和中部沿海地区，到富饶的南部平原，占整个南越的五分之四的土地和四分之三的人口，已经获得解放，形成了农村包围城市的有利局面。"},{"type":"paragraph","text":"英雄的越南南方军民已经用自己的胜利战斗实践，为世界上被压迫民族和被压迫人民提供了依靠人民战争可以打败美帝国主义及其走狗的丰富经验。英雄的越南南方军民必将更高地举起人民战争的旗帜，揪住美国强盗不放，同它持久而战，把美国侵略者拖垮、拖死，取得抗美救国战争的最后的彻底的胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}