{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":12,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"这里正春风——空降兵某部冬季文娱生活巡礼","authors":["谭军李运斗郭学鑫"],"parts":[{"type":"paragraph","text":"早就听说空降兵某部基层文化活动开展得丰富多彩，但一直也没有机会亲临其境，观看一番。寒冬岁末，借上级机关在该部召开“政治教育规范化、文化活动经常化”现场会之机，我们随与会代表一起走访了这个部队。"},{"type":"paragraph","text":"·点不倒的连队 难不住的官兵· 12月8日，山风吹来阵阵寒意，我们首先来到该部二营。营教导员赵显明介绍说，“今年以来，我们开展了唱革命歌曲活动，现在全营每个连队都成了‘百首歌连’”。说着便给代表们分发了歌目单，说要想听歌随意点。在该营里的大会议室里，全营的官兵端坐两旁，个个精神抖擞。"},{"type":"paragraph","text":"“我点一个”。军长率先点名四连唱一首《有一个美丽的传说》。这支歌难度不小，但四连毫不怯弱，“唰”地一下站起来就唱开了，歌声悠扬，韵味浓郁，博得大家一阵热烈的掌声。"},{"type":"paragraph","text":"政委接下来又点《空军进行曲》。雄壮的歌曲高亢激昂，又赢得好评。政委较上了劲：“再来一首《热血颂》”，他们又准确地唱了下来。大家看难不住四连，转而“进攻”六连。这个特级战斗英雄黄继光生前所在连的小伙子们上来就唱了一曲《特级黄继光》。"},{"type":"paragraph","text":"接下来，《社会主义好》、《国际歌》、《我的祖国》、《我是一个兵》……一曲终了，一歌又起，代表们诧异：现在到处是“跟着感觉走”、“妹妹你大胆地往前走”，而这个部队为什么革命传统歌曲却唱得这么好？政治部主任王守志道出了原委：“前一段时期，由于受资产阶级自由化思潮影响，好多战士模仿港台歌星形象，哼一些软绵绵的歌曲，影响了部队的士气。为此，我们广泛开展歌评等文艺鉴赏活动，开展了“唱传统歌曲、创百首歌连”活动，下发了《没有共产党就没有新中国》、《空军进行曲》等磁带，让大家学唱。"},{"type":"paragraph","text":"听完歌曲后，一位将军评价说：“真是点不倒的连队，难不住的官兵。”"},{"type":"paragraph","text":"·兵的演出兵味浓· 三营正在举办文艺演出，操场上，草地上围坐着干部战士，连队的小乐队正弹奏着乐曲。"},{"type":"paragraph","text":"全营四个连队的小乐队联合演出了“中外名曲联奏”、“南腔北调弹奏”和“队列歌曲联奏”。吹、拉、弹、敲、传统民间乐器和西洋乐器相结合，各有特色。这个营的营长告诉我们，现在的青年战士欣赏能力高了。今年以来，我们在上级机关帮助下，在俱乐部建设上投资近4万元，添置了高档次的文化活动器材。文娱活动拴住了战士的心，再也没有人私自外出看录相、逛舞厅了。"},{"type":"paragraph","text":"演出继续进行。炮连的唢呐独奏《抬花轿》曲调欢快，别有一番趣味；九连的《酒神曲》，且歌且舞，表演得滑稽灰谐；七连的《伞兵霹雳舞》是根据空降兵跳伞训练生活自编自演的现代舞。形象逼真，兵味浓厚。七连指导员王喜志告诉我们，过去我们总怕部队跳乱了套，采取堵的办法。现在我们采取疏导的方法。"},{"type":"paragraph","text":"·沸腾欢乐的海洋· 当天晚饭后，华灯初上时我们悄然来到一营。刚踏进营区，大家顿觉一振：这里是一片沸腾欢乐的海洋。"},{"type":"paragraph","text":"这边篮球场上，龙虎相遇，正打得难分难解。那边健身房里，举杠铃的、拎石锁的、练拳击的、玩九节鞭的，玩拉力器的，各显神通。"},{"type":"paragraph","text":"娱乐室里，一派鏖战场面：乒乓球队员正挥拍抽杀；台球桌上正在较量；跳棋、军棋、象棋、围棋，一双双眼睛，全神贯注。"},{"type":"paragraph","text":"阅览室每晚开放，战士们在这里看书学习、查阅资料，或交流体会，开展书评、影评，举办“文学沙龙”。我们到三连时，连队书评影评小组正在对所谓的历史反思片《河殇》进行批评……"},{"type":"paragraph","text":"在宣传科里，我们从“文化活动规划”上看出，这个部队文化活动组织健全，旅营连形成了组织网络，每个连队都有“5组”、“5队”，即文学报道组、板报组、演讲组、书评影评组、演唱组，篮球队、足球队、排球队、乒乓球队、小乐队。有评选“十佳俱乐部、十佳演唱组、十佳小乐队”等，还有培训制度、军民联谊制度等等……"},{"type":"paragraph","text":"观罢该部多姿多彩的战士文化生活，我们都有一个共同的感受：寒冬虽至，这里正春风！"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}