{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我认识了奸商父亲的真面目","authors":["何之莉"],"dates":[{"year":1952,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辅仁大学教育系四年级　何之莉"},{"type":"paragraph","text":"我生长在一个肮脏的资产阶级家庭里。首先我要请一下自己过去对父亲是怎样认识的。"},{"type":"paragraph","text":"以前我一直认为商人是下流的，满脑袋发财思想，唯利是图，就会算计人，都是奸商。可是，总觉得我父亲不和一般商人一样。我认为他是“商”而不“奸”。是“开明”的资本家。"},{"type":"paragraph","text":"我所以把我的父亲算为例外，始终认为他不会是违法奸商，是因为在我家里常常听到他讲过去他如何用自己作工的钱来求学；他如何吃苦；是怎样“艰苦地奋斗”而得到今天的“事业”与“地位”。因此，我一直是非常崇拜他的。记得在中学时，训育主任曾问我:“你最崇拜什么人?”我回答的是:“我的父亲!”"},{"type":"paragraph","text":"另一方面他给我写信总是说到他是如何进步，怎样积极参加社会活动，参加五一大游行，自己提着红五星灯，怎样感到祖国的伟大。他又是怎样踊跃捐献飞机大炮，在招待农民代表时被评为“模范户”，在他的住宅那一带被选为“业余学校经费推动委员”，他还常常鼓励我要进步，(这是他发现我在学校接受了进步力量的帮助，下决心将来要为人民服务以后他才这样向我说的，在以前他一直鼓动我走他那条道路，用金钱物质享受、经理地位来引诱我毕业后到他的行里当经理，不要去作教员吃小米，当时我觉得是他疼爱我。)并且他也常讲他的工矿器材行决不卖别的消耗品，只卖对国家有益的、工业上用得着的器材。他又说因为他与外国作买卖有声誉，政府也需要他这样的人来帮助政府购买国家所需要的东西，而且他们从来不违反法令，在税收等各方面都是“典型户”。因此我一直认为他是国家建设上所“需要”的一个“有利于民生”的“守法”的商人。"},{"type":"paragraph","text":"直到三反运动大张旗鼓、雷厉风行、轰轰烈烈地在全国各地开展后，我还是这样被蒙蔽着。"},{"type":"paragraph","text":"但是忽然一个晴天霹雷把我从昏梦中惊醒了。事情是这样的:在天津第一批逮捕的三十二只大老虎中，其中有一只正是我过去所认为“忠厚”“守法”的父亲!这真使我猛然大吃一惊!"},{"type":"paragraph","text":"为了满足母亲的迫切要求以及解决我的疑问，了解事情的真相，我到了天津。在火车上就不停地向自己说，这是一场严重的考验啊!"},{"type":"paragraph","text":"一定要站稳人民立场啊!下了火车直接去行里，见到了报纸，这时把我前一天所有的问题都解答了。这个“奉公守法”的商人不是别的，正是勾结国民党反动派接收德商敌产分肥致富的奸商。这个“慷慨、大方、忠厚”的商人不是别的，正是每年利用二十个月，三十个月的双薪来拉拢职工们的奸商。这个“从不违反法令”的商人不是别的，正是偷漏国家税收五亿八千万，非法牟取暴利十一亿元的大奸商。我过去所热爱的“仁慈”“忠厚”的爸爸不是别人，正是一贯盗窃国家资财，劫取劳动人民血汗的危害人民的大奸商。我痛心极了!我痛恨他用沾满劳动人民的血汗的金钱来养大了我，使我有了浓厚的资产阶级享乐至上的腐朽思想，以致使我看不见劳动人民，为了追求享乐而投向资产阶级，认贼作父，对于危害人民、劳动人民的死敌有着深厚的感情。"},{"type":"paragraph","text":"我开始把过去的“爱”变成了“恨”!我恨他用花言巧语矇蔽了我，满口讲的好听，却原来是一个偷盗国家财富，剥削劳动人民血汗的大盗贼!"},{"type":"paragraph","text":"虽然在事件发生后的整个过程中我始终是靠近人民的，没有被资产阶级思想所蒙蔽，但是在我的思想上始终还没有清楚地划清界限，还是与资产阶级在思想上有着千丝万缕的联系。"},{"type":"paragraph","text":"我的思想斗争经过是这样的:"},{"type":"paragraph","text":"虽然当我知道了他的罪行以后，我恨他，但是当分析他的罪行这样严重，可能要枪毙或处以无期徒刑时，我的思想起了剧烈的斗争。我的感情接受不了，希望他罪恶小些，最好别枪毙，病死还好些，枪毙了真难过。我的理智被资产阶级思想所蒙蔽，模糊了我在思想上划清界限。这时我想到了党团给我的教育，想到了同志们对我的帮助与热烈的期待，我觉得周围有许多同志举着红旗在招唤着我，我想到了亲爱的伟大的革命大家庭；我认识到这种情绪是完全错误的，是没有站稳阶级立场。最后我下定了决心，站稳立场——工人阶级的立场，我决定脱离那肮脏的资产阶级，投入无产阶级的怀抱，我也曾对人说过:“我以后决不再考虑政府如何处罚他，因为我不需要这样危害人民的父亲。毛主席，共产党，就是我的父母。”"},{"type":"paragraph","text":"第二次去天津，当我在法院听到同志们说他已经比较老实，也肯交代问题了，这时不知不觉地感到心里是有些轻松，有些安定。当我听到法院同志说，如果他交代得彻底，也可能从轻处理，甚至免于刑事处分。当时我思想上多多少少缓和了我对他的恨，这就充分说明自己还是没有思想上与他割断关系。"},{"type":"paragraph","text":"我在法院也曾要求见一见他，因为从去定县实习已有半年没见过他了。但是当我见到他的时候，他大声痛哭!引起我也掉了眼泪，虽然只是流了几滴眼泪，但是当时感情上是与他结合的。我减少了对他的仇恨，把仇恨变成了怜悯。同学们!我们对这种危害人民，盗窃劳动人民劳动果实，阻碍社会发展的人还有什么怜恤的呢?对他仁慈就是对广大劳动人民的残忍。为什么当时我还要见一见劳动人民的敌人?这说明我的感情还是与他相结合的。我想为什么不首先想到劳动人民的利益，而去怜悯人民的罪人，我的奸商爸爸呢?出了法院，我清醒了。我又想起了党和劳动人民，我认识到了自己是打了一次败仗。我很痛苦，于是提笔给他写了一封信，首先表明我的态度，说明我的身份，我是人民的干部。同时还详细地给他讲清两条大道，又说明如果走那条死路就将失去一切自取灭亡，如果选择了光明大道，彻底坦白，不久我将会“高高兴兴”地去接他回家，最后的下款写的是“人民的干部、你的女儿何之莉”。仍然与资产阶"},{"type":"paragraph","text":"由于以上这件事实更充分说明我是如何在思想仍然与资产阶级，与违法的资本家有着密切的联系，我的立场是摇摆的敌人，也是如何他已是人民的敌人，我应该在思想上认清他是人民的敌人，也是我的敌人。纵使他彻底坦白了，政府宽大释放了他，我也不应再和他靠拢，我应该从思想上与他分清界限，因为他是资产阶级，我是工人阶级的干部，我将忠心地永远为工人阶级服务的。资产阶级是剥削工人阶级的，是寄生虫。工人阶级是劳动者，是世界的创造者。他是工人阶级的死敌，目前在政治上可以团结他(如果它守法)，但不应因　　　　　　政治上团结而模糊了思想上的界限。我生活的目的是建设伟大的共产主义社会。我还把“人民的干部”与“你的女儿”写在一起，这更侮　　　　辱了人民干部。一个人民的敌人，一个违法资本家的女儿，不背叛你的出身阶级怎能作人民干部呢?今天我认识到如果思想上还承认自己是违法资本家的女儿，就不可能作为人民干部，更谈不到为工人阶级服务了。"},{"type":"paragraph","text":"第三次去天津时，曾和他的姨太太一起去监狱给他送衣服，送吃的和用的东西，并且还答应他姨太太在二十六日再去津和她一起去监狱，并且还要从北京买些酱菜给他送去。但是回校后由于学习与同志们的帮助使我对资产阶级的本质有了更深一步的认识，对于奸商对人民的危害性也有了更深的认识与仇恨，认识到自己的家庭，自己的父亲并不是奸商中的例外，而是奸商的典型代表，所以就没有去天津，一直住在学校里，很少回家，也没有主动地打听过他的消息。虽然母亲曾几次要求我给他写信，都被我拒绝了，我始终没有给他写过一封信。"},{"type":"paragraph","text":"我所以能够在思想上仍旧与这危害人民的奸商有着千丝万缕的联系，主要是受他的蒙蔽，使我没有站稳人民立场。同学们，奸商们就是这样狡猾的，决不会有例外的。因为他的阶级本质就是自私自利、唯利是图的。我们应该加强警惕，揭穿他的假面具，千万不要上他的当，由于过去受我父亲的蒙蔽，对他的材料掌握的很不够，现在冷静下来仔细回忆一下从他的日常生活方式及作风方面，使我逐渐认识了我父亲奸商的真面目:"},{"type":"paragraph","text":"他为了更便于获取暴利，专门买些工业上需要的器材。就是在为这贸易行定名的时候，他不叫普通的什么贸易行，却取名为“工矿器材行”。他所准备的货都是工矿器材，他曾说:“我卖的就是他们的药，专治他们的病”。他取得了国外代卖权，在市上获得特权，企图垄断。因而先后非法牟取暴利十一亿。他参加了爱国捐献，但却偷漏税五亿八千万元。他有严重的不劳而获的剥削思想，他的日常生活是非常奢侈的。他在天津买一座三层楼房，和他的姨太太过着豪华的生活，最近和他的姨太太去了一次上海，游览杭州，只两三个月就花了七千万元。"},{"type":"paragraph","text":"他不但自己剥削人民，还教育他的儿女学习着怎样去剥削人民，他利用了金钱和物质享受腐蚀了我两个哥哥和大嫂。这三个由劳动人民血汗所培养起来的、受过高等教育的大学毕业生，就被我父亲用金钱物质享受拉下污泥坑里，完全丧失了青年朝气，断送了他们的前途，成为腐化堕落的寄生虫!"},{"type":"paragraph","text":"他以前还常用金钱、物质享受、经理地位，想把我也拉过去，他以前常对我说:“毕业后当个穷教员你受得了吗?以后我老了，你毕业后到我行里去，把经理的位子让给你，高兴就上班，不高兴就歇着，想吃什么都成呀!”他还常叫我用英文和他通信，劝我好好念英文，并且把他与外国通商的信件拿来教我好好学习。我从小就讨厌商人，根本就不想作商人。当他发现我不好好学习英文信件时，他对母亲说:“这孩子真没出息!”后来他看我决心要为教育事业服务，他便又说:“你甭出去吃苦，给人家干，顶多作个小教员，赶明儿我给你开办一个小学，你当校长多好呀!”他就是这样用种种方法来向我灌输剥削思想，企图使我也成为一个寄生虫。"},{"type":"paragraph","text":"由于我出身在那样腐朽的家庭，加上我从小学到大学又一直在教会的资产阶级学校里受教育，使我有着浓厚的个人主义享乐至上的资产阶级腐朽思想。每次去天津的时候，总要跟着父亲到各个中西大饭馆吃饭，我看见穿着西服革履的店员给我开门鞠躬，觉得很“神气”，我觉得入西餐馆比入中国饭馆就高尚些。我还常常觉得生长在这样有钱的家庭里是“幸福”的。"},{"type":"paragraph","text":"过去我爱打扮，大部精力都用在装饰上，总想着什么衣服样子新奇?愿意穿出来的衣服是与众不同的。曾经有一度我是几天一定换一身新衣服。"},{"type":"paragraph","text":"父亲对我说过，结婚要门当户对，可是最好比咱们穷一些，因为这样可以免得受气。他是想让我用金钱来统治人的，以金钱至上的思想来毒害我。"},{"type":"paragraph","text":"过去为了追求个人享乐，从来没有过过思想生活，不问政治，在学校死读书；解放后，逐渐接近了进步力量，靠近了组织，我开始认识了革命的伟大，陆续地看到同学们入了团，而我呢?最初是对组织不认识，后来虽然是靠近了组织，可是始终没有敢正式提出入团的要求。主要的原因是怕自己入团后不能自由，不能不服从组织决议。事实上这是立场不稳，不肯与资产阶级割断关系，用庸俗的自由主义来满足个人享乐。"},{"type":"paragraph","text":"我是受了新民主主义教育、爱国主义教育已有三年了，积极参加政治活动，靠近组织也有两年了。但是思想上仍然与资产阶级联系着，仍然与资产阶级的家庭保持不应有的密切的感情，甚至对违法的资本家，吮饮人民血汗的敌人有着极浓厚的感情，这是极卑鄙可耻的。"},{"type":"paragraph","text":"英明的毛主席领导的伟大的三反运动，才使我真正认识了我的家庭，每一样东西，每一块钱都有劳动人民血迹，充满了盗窃气味。也认识到我过去所认为“仁义道德”的父亲，却是一肚子男盗女娼、偷窃国家财富的大奸商。更清楚地认识到资产阶级的特性就是自私自利、唯利是图，我的家庭也就是靠着父亲剥削起家的。我已下定决心，决定在这伟大的三反运动中彻底检查自己的思想，清算过去一切腐朽思想。我要彻底洗澡，把资产阶级家庭和资产阶级教育所给我的腐朽思想肃清干净!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}