{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们要提高作文批改的效率","authors":["果鲁英"],"dates":[{"year":1952,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"市立第一女中教师　果鲁英"},{"type":"paragraph","text":"语文教师在业务上花费时间最多的一项工作是批改作文，也是过去我认为最苦的一件事。想想看:花上了时间精力却看不出成绩收不到效果，当然会叫苦。论说时间精力花得多功效也应该见得大；可是事实上呢，我埋头在大堆大堆的作文簿子里，绞着脑汁一字一句地琢磨着，把不通的改通，把不顺的改顺，再逐段地看层次材料组织上妥当不妥当而加上批语，打上分数。快则一小时三本，慢起来可能一小时只一本。而结果呢，发下去以后，同学只半掩着簿子看一下分数就算了事，怎样改的看也不看，为什么这样改更加不问了。因此第一篇有什么毛病可能在最后一篇还照样存在。"},{"type":"paragraph","text":"上学期本市举行语文观摩展览会，领导上指定我校出一份壁报。当时为了应付，曾在作文簿上选了几篇作文让同学抄。有同学拿作文簿来问:“这句接哪一句?”“这行接哪一行?”经指点以后，结果抄出来的仍有张冠李戴的错误。这时我惶惑了，若有所失似的婉惜着、懊恼着。"},{"type":"paragraph","text":"上学期将结束时，大家做教学总结，检查教学效果。在作文批改上的浪费我深能体验。起先我深为自己的时间精力婉惜；后来认识到同学在学习上存在的毛病就是教师失责的地方，同时也就认识到:这种教学上的浪费是祖国的损失。因此，不容许我不开动脑筋力求改进了。"},{"type":"paragraph","text":"上学期曾用过这样的办法:一边批改一边摘记同学写作中的错误的句子和分段取材上的优缺点；在作文指导课上提出加以分析、批判和介绍。同学很感兴趣。两三次以后，同学的批判与鉴实的能力大大提高了；但是在写作上的改进终究不大。我想:大概这样做法是教师主动同学被动，印象不深，作用就不大。本学期我加用另一个方法——让同学每次发下作文后在后面写“批改研究”。虽才只三、四次，郄已看出了效果。这里我介绍一些情况，抛砖引玉，希望大家介绍更有效的方法。"},{"type":"paragraph","text":"我用这个办法的意图，是想把我的批改和同学的检查工作结合起来，发生呼应作用，使批改有效果，提高同学写作的质量。但我一时并没有具体的做法。我把我的意图告诉给同学引起重视后，我宣布说:“不但要看出你自己写作上的错误，同时也请你们发表我批改上的错误。方法要你们创造，我可以把你们创造出来的经验向同学介绍。”第一次的“批改研究”，多数是笼统抽象的结语:“错别字太多”，“有很多词用得不恰当；尤其是连接词。”“有的句子写得不通顺，意思表达得不明确。”“材料没有组织得好，所以全文很乱。”……但也有些同学写得具体切实，而且方法上也有创造性。如一位同学写了六点意见，并注明:“是根据前面有△的地方写的。”果然，他在我改过的文句旁和眉批旁画有六个△。他的意见其中有两点是这样的:"},{"type":"paragraph","text":"(1)“在学期开始时订个人学习计划，对我在学习上能起一定的作用”一句，先生给我在作用前加上“推动与保证”几个字。这样就说明了“作用”的性质。"},{"type":"paragraph","text":"(2)“……检查以前不正确的学习观点和态度及造成这缺点的根源，针对缺点订出学习计划，并肯定以前的成绩。”先生在后面给我加上“继续巩固与发扬”一句。这样就有了积极的意义。"},{"type":"paragraph","text":"第二次的批改研究，很多的同学写得具体了。有的在方法上也有了改进——在△旁再加上了数字，成为△1△2△3……，前后对照着看，就更加清楚了。例如有一位同学写道:"},{"type":"paragraph","text":"△1“‘如果让这些思想扩大下去’一句中，‘扩大’一词用得不妥，应用‘发展’”。"},{"type":"paragraph","text":"△2“前面有‘虽’，后面就要有‘但’把句子接连起来。”"},{"type":"paragraph","text":"△3“‘获得全面彻底的胜利’前面加上‘定能’二字，就具了必定性。加强了语气，也加强了我们斗争的信心。”"},{"type":"paragraph","text":"△4“前一句有‘充分暴露出’，后一句加上‘十足说明了’，前后意思有了紧密的联系，意思更加明确。”"},{"type":"paragraph","text":"也有同学这样写:"},{"type":"paragraph","text":"“‘全世界发出严正的抗议’一句中，没说明是谁。加上‘人民’两字，‘人民’是主，‘全世界’是从，‘全世界人民’就成了主从短语，作为这句子的主语。”"},{"type":"paragraph","text":"“句子里许多‘是’字，的确是多余的。去了这些‘是’字，意思不变，读起来反而顺口了。”"},{"type":"paragraph","text":"“‘你的暴行将会得到全世界人民剧烈的反对’。先生把‘得到’改为‘遭到’；‘剧烈’改为‘一致’。由此我发现我用词太少考虑。”"},{"type":"paragraph","text":"“‘世界人民都拥护朝鲜人民军和中国人民志愿军，并大力支持他们的正义战。’先生把‘他们’改为‘我们’。使我觉悟到:我常常站在第三者立场看问题，好像与自己无关。这是极端错误的。”"},{"type":"paragraph","text":"“第一、二段中重复很多。原因是想到什么就写什么。以后应先列大纲再动笔。”"},{"type":"paragraph","text":"………………"},{"type":"paragraph","text":"看!同学们的研究多么认真!态度又是多么诚恳!有的同学而且能够结合语文知识教学和语法教学的收获来做检查和分析工作了。三次以后，有些同学的写作，在句子的构造上，在材料的组织方面已可看出显若的进步。更可贵的是同学们也给我指出了批改上的错误。一位同学这样写着:“我漏掉‘工人’的‘人’字，一段末了用了‘，’号。可见我很粗心；可是先生也没给我改正。希望你以后也留心些。”这是多么朴实的批评与自我批评啊。另外一位同学写道:“先生!你的批语犯了原则性的错误。”我检查了一下批语，的确说明含混，无怪同学有此误会。批语是这样写的:“通过检举堂哥的一件事，说明了资产阶级的丑恶本质；说明了资产阶级思想的危害性。……”毛病出在第一句。若改为“通过一个具体事实”就不会有此误会了。语文是表达意思的工具，用得正确，才能把思想表达得正确。这不但是生活所必需，而且还有重大的政治意义。从我自己的检讨中，同时也教育了同学——要重视语文的学习。"},{"type":"paragraph","text":"这种办法，在试验中，发现对写作指导方面是有帮助的。不过，这只是消极的纠正错误一面中的一点。另外，还必须在课文教学语法教学中加强正面的教育，提高他们的思想认识和表达能力。在运用这个办法的时候，也应该多利用眉批与尾批指出重点来使同学便于研究。不但在词句、取材、结构等方面加以指点；在思想内容上更要着重地加以指导。"},{"type":"paragraph","text":"我是在初三两个班级中试用这办法的。这种办法有没有可取之处，希望同志们向我提供意见。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}