{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"送学生上劳动岗位","authors":["冯东书"],"dates":[{"year":1964,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社记者　冯东书"},{"type":"paragraph","text":"在山西省襄垣县，我听到了一个中学校长不厌其烦地去说服学生家长，把学生送上劳动岗位的故事。这位校长在这件事情上，受到了当地群众的赞扬。"},{"type":"paragraph","text":"故事发生在襄垣县的下良镇。这个镇上的手工业社里有一位李明老师傅，是襄垣县的穿蹄名匠。这位李师傅给牲口钉掌，铲的蹄形好，牲口走起路来舒服，又不坏蹄；钉上去的铁掌特别牢。因此，不仅襄垣县使用牲口的单位都愿意请他给牲口穿蹄，而且靠近襄垣的黎城、武多、沁旦等县的一部分生产队，也都愿意赶上牲口走几十里路远来找他。"},{"type":"paragraph","text":"这位李师傅手艺这样高，但是他自己却很看不起迭行职业。他有两个儿子，大儿子在旧社会时就跟他学了穿蹄。他说:“老大不算话了”，意思是没“出息”了。小儿子叫李成喜，赶上了解放后的好时光，上了学。于是他对李成喜寄托了很大的希望，决心把李成喜培养成为一个有“出息”的人。"},{"type":"paragraph","text":"一九六一年夏天，李成喜初中快毕业了，做父亲的又操起心来了。儿子学习的成绩到底怎么样呢?考高中有没有把握呢?考不上又怎么办呢?他翻来复去想着，想不出个门道。于是他就去找儿子读书的故县中学的校长张文英说说自己的心事。张文英热情地接待了他，把他想了解的情况都告诉了他，同时建议他作好考上和考不上的两种思想准备。他就问张文英:“你看成喜万一考不上，让他做个啥合适?”张文英知道李明是个有名的穿蹄匠，而且知道当时除了他自己的大儿子作他的帮手以外，再没有徒弟。但是活很多，两个人总是忙不过来，有些找他们穿蹄的人当天排不上队，只能住下来等。现在李明问起李成喜考不上干啥好，张文英就说:“依我看，你那行道就挺好，门里出身，自会三分，李成喜回家学你的手艺，定比别人学得快，还学得好。”李明提出这个问题，是想万一李成喜考不上高中，让学校能帮助在外头找个工作，没想到碰了这么个建议。他不愿再多谈下去，就起来走了。"},{"type":"paragraph","text":"高中的录取通知书送到故县中学来了。其中没有李成喜的。李成喜到学校里来看通知书，张文英把他叫到自己的宿舍里，告诉他没有被录取，问他打算怎么办。李成喜没有肯定的回答。张文英就开始慢慢诱导他。先问他他爹最近身体怎么样，活多不多。李成喜回答说，最近他爹身体顶不下来了，常闹病，活挤得怎么也赶不过来，弄得他爹养病也不安心。张文英又问他，知道不知道他爹在方圆百里之内很有名，大家都很尊敬他爹。李成喜说知道。张文英又问他，知道不知道他爹为什么这样受群众欢迎。李成喜说他爹不仅穿蹄的技术好，而且服劣态度也好，人家中午找上门来，他爹宁可自己晚吃会饭，少休息会，也要先把掌钉了，让人家好早点回去。张文英就对他说:“你看，有人看不起穿蹄迭行业，可是群众很欢迎，你看你爹在群众中威信有多高!可见，只要是社会上需要干的事情，只要好好干，群众就欢迎，就拥护，越好好干，威信越高。你说是不是?”李成喜点了点头。接着张文英就建议迭青年人回去跟他爹学穿蹄。他对李成喜说:“你看，你爹也老了，你哥连个好帮手也没有，群众正需要这方面的人才，你回去又是父传子学，挺合适。”李成喜过去只想升学，将来出去工作，没有想过要回家劳动。但是由于出身子劳动家庭，在学校的教育下，思想表现一贯比较好。现在，平时在他眼光中威信很高的张老师积极支持他回去学他父亲的手艺，而且正好又是用了他父亲的例子来教育他。他原来有一些觉得回家劳动不体面的想法，迭时也慢慢消失了。他说:“我要学这门手艺倒是条件好，怕的是我爹不肯。”"},{"type":"paragraph","text":"张文英决定管到校外去。李明不来了，他去找李明。"},{"type":"paragraph","text":"一个上午，张文英找到了李明。谈起这件事，李明坚持认为搬驴蹄不是个好行道，什么工作也比这行门头高。张文英见这个疙瘩很不好解，就调缚话头去问他过去学迭门手艺的情况。这下子李明的话象开了闸一样，一下子把他的苦都倒了出来，从开始学艺，到后来受尽欺侮，越说越沉重。原来李明学这行道，是在实在活不下去的情况下，为了活命才学的，学了以后更使他抬不起头了。他被人欺侮的事说不完。他在旧社会被人强迫买过三亩狼不吃的地，这三亩地竟要出二十三亩地的田赋负担，超过这三亩地实际收入的两倍。那时候没有人给他这个社社会地位低下的人说句公道话。他在旧社会没有房子住，他用自己的亲妹妹换了几问破房，地方恶霸趁此机会敲竹杠，结果赔了个妹妹，还负了六百多元的外债，还给许多恶棍跪下磕了无数的头，叫了无数声的“爷爷”，才算了却了这件事情。那时候也没有人给他这个社会地位低下的人说句公道话。那时候有多少地主，不仅下良镇的地主，还包括别村的，几十年让他给牲口穿蹄，没有出过一个钱。……几十年的屈辱使他几乎再也谈不下去了。"},{"type":"paragraph","text":"谈了过去，张文英又转过话题和他谈解放以后的生活。越回忆得深，越对比得清楚。李明谈起解放以后斗倒了过去欺侮他的地主恶霸，他在一九五二年加入了手工业合作社，年年当模范，他原来的徒弟成了手工业社的党支部书记，大家都很尊敬他，人人称他李师傅，他下去串多穿蹄，到处都是热情接待，县里的负责人还来看过他。他越说越激动，越说越高兴。他说:“托毛主席的福，托共产党的福，咱这两下子的生活，一个是地下，一个是天上。”张文英趁这个机会就对他说:“你看，可见什么门头高门头低不是哪一种劳动本来有的，完全是旧社会的社会制度造成的，社会制度变了，你那低门头就一下子高到了天上了。”李明一听这话，就笑起来了，几十年屈辱生活造成的偏见，在深刻的回忆对比中动摇了。张文英接着又和他谈起剥削阶级对“出息”的看法和劳动人民对“出息”应该有的看法。这次谈话谈了近三个小时，李明的思想活动了。"},{"type":"paragraph","text":"张文英走了，李明翻来复去想了几遍，还是觉得李成喜学他这门手艺太可惜。学这么个手艺，念了那九年书干啥用，不是白搭了吗?过了不久，张文英又来看他来了。他就把自己的想法告诉了张文英。张文英说:“我看一点也不可惜，新社会培养年轻人念书，目的就是为叫他们劳动得更好，不信，你让成喜干上一段时间，他还会觉着他念的书太少哩!”这下可把李明弄糊徐了。他自己就一字不识，不是干得蛮好吗?原来，李明干了几十年穿蹄匠，技术是很高，但是大多都说不出个所以然来。张文英就用这件事自发他，说这就是吃了没有文化、没有科学知识的亏。另外给他指出来，这一行也不可能老用现在这种落后的手工方法一直干下去，将来是要变的。这一说，李明觉得倒是个实际问题。临走的时候，张文英又给他说了山茁的徐建春、河北的邢燕子念了书回多参加农业劳动的故事。"},{"type":"paragraph","text":"张文英的话没有白说，李明想了几天，等到张文英第三次来找李明的时候，李明一见面，就笑着说，他已经下了决心让李成喜跟他学当穿蹄匠了。"},{"type":"paragraph","text":"李成喜到手工业社去了。先跟他爹抡大锤学打铁掌。第一天手上就起了一串血泡，他妈见了心痛得不能行。刚两天，铁花又烧焦了脚背。他咬着牙承受着。"},{"type":"paragraph","text":"一天，来了个大红马，李成喜去帮他哥扶蹄，走过去刚伸出手要把住蹄往起搬，马一下受了惊，前蹄悬空立超，只一蹬，李成喜的手臂上已经挨了一下，去了一块皮。大家赶紧帮他把牲口稳住，把蹄给他搬起来，然后再让他去扶住。没想到，这马又把头一摔，回过头来就呲牙咧嘴地来咬他的肩膀，吓得他“呀”的一声，丢了蹄就跑。"},{"type":"paragraph","text":"“这孩子是谁家的呀!”牵牲口的人见他那狼狈样子，向周围的人打听起他来。社里的人回答说:“是咱李师傅家的，刚从中学毕业出来，”这牵牲口的人就对他说:“唉!你这孩，中学毕业什么不能干，干这。又臭又脏的。”这时一些街坊上的人在看热闹，有的在下面悄悄说:“瞧!十年寒窗谋了个啥!白念了几年书，干这没出息营生。”这下子李成喜受不了了，眼泪夺眶而出，说了声:“我不干了。”就回家去了。"},{"type":"paragraph","text":"过了两天，张文英来看他来了。看到李成喜这个样子，就耐心地给他打了个比喻，他说:“就拿我们老师上课来说吧，你不是不知道；新老师来了课备不好，你们在下面不就是意见很大吗?不是也有人讥笑人家吗?如果他们也和你一样，见困难就退却，见讽刺也不分是非，就不干了，你怎么能从中学毕业呢?”这一席话说得李成喜脸红了。张文英又鼓励他坚强起来，告诉他，只有迎着困难，抗住逆风向前进的人，才能真正成为有“出息”的人。"},{"type":"paragraph","text":"这以后，张文英就经常从手工业社党支部书记傅有德那里了解李成喜学习的情况。当他知道李成喜后来进步很快的时候，他很高兴，他又跑去看望李成喜，嘱咐李成喜:要刻苦学习，不要学到一点就小看了这门技术；不要摆中学生的架子；要注意和大家团结；不要把文化丢了，要继续学习，把科学知识带到劳动中去。"},{"type":"paragraph","text":"李成喜在张文英的关怀下成长起来了。他早上四点钟就起来，趁人家还睡着的时候练打蹄钉，很快就掌握了打钉的技术。他有空就拿上些钉子在木桩上钉进去，拔出来，再钉进去，再拔出来，很快就练就了一手使鎯头的功夫。他不仅向他父亲和哥哥学铲蹄的技术，而且还和一些赶牲口的人交上了朋友，和他们研究各种各样的蹄形对牲口走路的影响，并且经常跟着牲口仔细观察它们走路着力的情况，又到襄垣城里和西营镇去给人家搬蹄，看人家的门道。这样，他很快就学会了能针对拉车、驮运、山地、平川的不同情况和驴、骡、马不同的习性，因地制宜地给各种牲口铲不同的蹄形。除此而外，他还学了三本牛马经，今年就给下甲头、寨沟、苗烟等生产大队治好了五六头牲口蹄上的露疮，还治好了一头牲口的肚痛病，还建议一个赶牲口的把牲口赶到兽医站去给牲口打了三十条虫。人们们因此称他是牲口的“义务保健员”。由于他有文化，他还成了手工业社里的一个文化化生活的组织者，每句逢三、六、九学习，由他负责给大家讲书、读报。不久以前，他父亲去世了，人们都庆幸李明有了这样一个好接班人。"},{"type":"paragraph","text":"现在，李成喜已经完全独立工作了，并且已经以他出色的工作成绩和优良的服劣态度，获得了全省“五好职工”的称号。"},{"type":"paragraph","text":"【新华社太原22日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}