{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谭震林在山东省地、市委农村工作部部长和人民公社干部座谈会上的插话(记录稿)","authors":["中共广东省委书记处书记","赵紫阳"],"dates":[{"year":1958,"month":10,"day":2}],"is_range_date":false,"parts":[{"text":"赵紫阳对广东省制订明年农业生产规划的意见","type":"title"},{"text":"中共广东省委书记处书记赵紫阳","type":"authors"},{"text":"新华社广州15日讯　中共广东省委正在研究粮食问题根本上解决以后出现的农业生产的新形势，酝酿制定明年农村生产的规划。省委书记处书记赵紫阳同志在全省农业会议和人民公社试点工作会议的总结发言中对这个规划的基本指导思想和某些主要措施，初步提出了一些意见，供广东全党进一步研究和考虑。","type":"paragraph"},{"text":"一、明年农村生产的新形势和方针任务","type":"subtitle"},{"text":"赵紫阳同志在展望明年农村经济的新形势和特点的时候说，明年将是更大的跃进的一年，是农业经济全面的高速度发展的一年，也是乡社大办工业的一年。因而总的说来，也就是农村公社工农业经济大高涨的一年。","type":"paragraph"},{"text":"因为经过今年的大跃进，全省经济情况已经出现了一个带有根本性的变化，即粮食这个农村经济最中心、最基本的问题，有可能在今年获得根本的解决。全省三千四百万亩晚稻，加上八百万亩秋薯，全省四千二百万亩晚造粮食耕地的每亩平均产量，据比较乐观的估计，可能达到一千五百斤。如按此数字计算，晚造总产量是六百三十亿斤，加上早造一百六十七亿斤，全年总产量是七百九十七亿斤；全省三千八百万人口，平均每人有二千多斤。如按比较慎重的估计，每亩也可收一千二百斤，这样晚造总产量五百零四亿斤，全年总产量是六百七十一亿斤，每人平均也有一千七百多斤。如果每人平均一千斤以上叫基本解决，那末一千五百斤以上当然可以称为根本上解决了。","type":"paragraph"},{"text":"由于粮食问题的解决，必然要给整个农村经济带来一系列的变化。在明年的农村经济中，必然要出现许多新的情况和问题。首先，是对于粮食生产和多种经济的提法问题。在粮食问题解决后，从需要方面来看，人们对于多种经济，首先是油料、畜牧和各种经济作物的要求就突出起来了。人们在吃饭了之后，必然要进一步要求解决吃好、穿好、住　好的问题。同时，工业的发展，也要求农业多供给一点原料。从可能方面来看，粮食问题的解决，也使我们有可能抽出一些力量，在继续抓粮食的同时，多搞点多种经济。粮食问题的解决为多种经济的发展提供了可能，还表现在如下两个问题上：第一，经济作物和粮食争地的问题不再存在了。由于粮食单位面积产量的大大提高，完全有可能适当减少粮食种地面积以满足经济作物发展对土地的需求。第二，人畜争粮的问题也就不再存在了。由于粮食产量的大大增加，人们在自己吃饱了之后，还完全有可能拿出一部分粮食来满足畜牧业发展的需要，因此，在粮食问题解决了之后，进一步解决多种经济的问题，必然要逐渐成为农业生产上的主要任务。而粮食和多种经济的全面的、平衡的大发展，也必然要成为今后在农业上更大跃进的主要目标。","type":"paragraph"},{"text":"其次，是关于工农并举的问题。随着粮食问题的解决，大大加速了工业的发展。现在首先是钢铁工业的大跃进。在此基础上，很快就会来个机械工业的大跃进。跟着，交通电力也要大发展。而工业的发展，又将进一步推动农业的现代化。这种趋势已很明显。而今天工业的发展，也是走群众路线，搞群众运动，不仅靠工人动手，而且靠全民动手。因此大搞工业，不仅是城市人民的任务，而且也是农村人民的任务。农民不仅要搞农业，而且还要搞工业。现在搞钢铁是这样，将来搞机械、搞电力、搞交通，也一样会是这样。总之是土法为主，土中出洋，土洋结合，然后由土到洋。因此农村的人民公社，不仅居委会既搞农业、又搞工业的组织，而且所办的工业，也会越来越多。这是一种必然的趋势。这种趋势发展的结果，就是使农村的人民公社逐步变成既是农村，又是城市，从而逐步达到工农、城乡差别的消失。","type":"paragraph"},{"text":"因此，在规划明年生产的时候，必须预见到明年生产上的新形势，并把这种新形势的特点，体现到明年生产的方针和任务上来，这就是在继续抓粮食、保证完成粮食生产任务的基础上，大抓多种经济，大办乡社工业，做到粮食和多种经济并举，工业和农业结合。","type":"paragraph"},{"text":"二、粮食问题","type":"subtitle"},{"text":"按照这个方针，明年全省粮食搞多少斤？搞一千二百亿斤。这不是说，再多搞一点就不可能，而是不需要，再多反而难处理。因为明年如全省按四千万人口计算，每个人口粮六百斤，只要二百四十亿斤；农村每人饲料八百斤，(按三千万人口算)只要二百四十亿斤；留种子每亩二百斤，按三千万亩算，只要六十亿斤。这就是说，全部口粮，饲料，种子，只要五百四十亿斤，还有六百六十亿斤。如果每人再储备一千斤，也只要四百亿斤，而全省如果要储备四百亿斤粮食，仓库就是一个很大的问题。此外，还有二百六十亿斤要处理，如果拿来外调或出口，运输也是一个很大的问题。所以全年搞一千二百亿斤粮食，已经足够了。","type":"paragraph"},{"text":"粮食虽不需要搞得太多，但广东单产的潜力仍然很大，粮食单产仍须争取上游，明年全省粮食每亩单产要求五千斤，这是为了给下面留一个机动数。下面要求比这个数字更多，特别是在措施上，必须按一造五千斤的要求来搞。粮食种植面积，则可以相应的缩小。省委已决定明年粮食种植面积减到三千五百万亩。看来，还可以再减少。准备明年上造水稻只种二千万亩。如果上造每亩能够收三千斤左右，那末下造只能种二千万亩就够了；如果万一上造收成不好，只收到一千斤，那也不可怕，下造再种它四千万亩。因此，这是一个进可攻、退可守的计划。这样做会不会有危险呢？看来是不会的。因为这二千万亩，选的都是最好的土地，差不多都是水旱无忧的。这样做有很大的好处：第一，种植面积缩小了，人力和肥料就可以更集中，也就是说，可以把它种得更好，提高单位面积产量更有把握；第二，广东的许多经济作物都是要在早造种下之后种植，因此早造粮食种少一些，就可以腾出手来，把经济作物种好。","type":"paragraph"},{"text":"二、劳动力问题","type":"paragraph"},{"text":"既要继续抓好粮食，又要大抓多种经济，还林大办乡社工业，而明年还不可能有大量机械支援，主要还是要依靠手工劳动，故必然要带来劳动力的极度紧张。因此要实现这个规划，就必须解决劳动力的问题。","type":"paragraph"},{"text":"首先，要把劳动力很好的规划。劳动组织要采取按任务包干，划分战线，实行事业化的办法。这是保证全面发展的主要形式，否则，免不了要产生不是你挤掉我，就是我挤掉你的现象。劳动力的初步规划是，全省农村劳动力按一千六百万人计算，其中搞粮食(包括农业基建在内)共七百二十万人，占45％；工业，包括钢铁、乡社工业交通，共四百万人，占25％，看来，这个数字很可能要被突破，特别是山区和钢铁重点地区；农业的多种经济，共四百万人，占25％；托儿所、食堂等服务人员，共九十万人，占5％(强)。包干后，可能都感到劳动力不足的问题。因此除了积极提高劳动效率外，各方面还应该有自己的重点。如山区多种经济主要是搞林木，其他的少搞。钢铁任务重的地方，工业的劳动力主要是搞钢铁，其他的工业少搞。此外，还要实行大操作，从劳动力比较多的地方，抽调一部分劳动力到比较紧张的地方(如山区)去。","type":"paragraph"},{"text":"其次，除积极挖掘劳动潜力，实行“三化”，和大搞工具改革外，还要合理规划，以节省劳动力。如水稻今年每亩一造要一百个工，明年如果每人负责三亩，就要三百个工，而半年只有一百八十天，所以非大大提高劳动效率和节省劳动力不可。而在水稻中，使用劳动力最多的是搞肥料，而搞肥料是可以节省出许多劳动力来的，主要办法是种绿肥，(粮食耕地减缩出来的面积除扩大部分经济作物外，一律种上绿肥)和大搞土化肥，这样，肥料既有保证，又可节省出大批劳动力。又如搞水利的问题，由于水稻种植面积减少，水利的任务也可以适当的调整。如有些还没有过水利关的比较容易受旱的土地，就不一定要按水田的标准来过水利关，而可以改种旱地作物，按旱地的水利要求来过关就成了；又如有些洼地，也不一定要按水田的标准来过关，而可以拿来改种水生作物。这样做，既达到地尽其利，又可以大大节省劳动力。再如深翻改土，主要把明年准备种植水稻和主要经济作物的土地拿来深翻和改良就可以。其他的，也可以放慢一步。(周方旸)","type":"paragraph"}],"comments":[],"origin":"1958年10月22日新华通讯社编《内部参考》。原题为：“粮食问题根本解决以后如何制订明年农业生产规划”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"赵紫阳","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}