{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":10,"day":12}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"老挝人民在各条战线上取得辉煌胜利","authors":[],"parts":[{"type":"paragraph","text":"据新华社万象一九七五年十月十一日电 本社记者报道，今年，英雄的老挝人民在欢庆全国解放的胜利喜悦中，迎来了老挝独立节三十周年。"},{"type":"paragraph","text":"三十年来，英雄的老挝人民走过了光荣的战斗历程。在老挝人民革命党的领导下，老挝人民紧密团结在老挝爱国战线的旗帜下，经过了九年的英勇抗战，打败了卷土重来的法国殖民主义者。接着，他们又经过了长期的浴血奋战，终于在今年驱逐了美帝国主义的侵略势力和极右反动派，取得了解放全国的历史性巨大胜利。三十年来老挝人民所取得的伟大胜利，为老挝革命历史开创了新的一页，在世界人民反对帝国主义侵略、争取解放的斗争史上，写下了光辉的篇章。"},{"type":"paragraph","text":"在抗美救国战争期间，老挝爱国军民粉碎了美帝国主义及其走狗一次又一次的军事冒险，打破了美国空中优势“不可战胜”的神话，消灭了二十一万多名敌军，解放了全国五分之四的国土，建立了各级人民革命政权，建立了巩固的、辽阔的解放区，为夺取最后胜利创造了十分有利的条件。"},{"type":"paragraph","text":"在老挝人民革命党领导下，解放区人民进行了清匪反霸等轰轰烈烈的民主改革运动，广大人民成了解放区的主人，人民政权日益巩固，广大军民一手拿起武器保卫和扩大解放区，一手拿起锄头、铁锤，建设和巩固解放区。从南到北连成一片的辽阔的解放区，一派欣欣向荣、生机勃勃。"},{"type":"paragraph","text":"根据老挝人民革命党中央提出的以农业为基础、重点实行粮食自给的方针，解放区人民大力扩大耕种面积，兴修农田水利，并开展科学种田的活动。解放区的粮食产量不断提高，一些省区已实现了粮食自给。"},{"type":"paragraph","text":"在工交战线上，在人民革命党中央关于重点发展小工业、恢复农村手工业和工业为农业服务的方针指引下，解放区的中小工厂和民间手工作坊发展很快。在桑怒省，有中央办的机械厂、纺织厂、食品厂、印刷厂、电厂、药厂以及武器、汽车和农具等修配厂；其他各省也都因地制宜地办起了农具厂、纺织厂和综合修配厂。"},{"type":"paragraph","text":"解放区军民在战争环境下，修复和新建了四千多公里公路以及二千多公里山区人畜通道，修竣了一千多公里船运水道。"},{"type":"paragraph","text":"在财贸战线上，解放区购销两旺、物价稳定，人民购买力不断提高。"},{"type":"paragraph","text":"在文教卫生事业方面，人民革命党中央号召发展民族文化和民族教育。法殖民主义统治时期，全老挝只有两所初中，几所小学，百分之九十五以上的老挝人民是文盲。到一九七四年，解放区共有初中三十七所，高中二所，大学一所和专科学校多所，几乎每个乡都有小学。解放区还开展了广泛的群众性扫盲运动。解放区的医疗卫生网也已初步形成，在三分之二的乡设有医疗队，大部分村都有医疗站和卫生员。"},{"type":"paragraph","text":"解放区军民还大力支持原万象方面控制区人民的夺权斗争。在强大的解放区军民的支持下，原万象方面控制区的人民在一九七五年展开了声势浩大的夺权斗争。现在，原万象方面控制区的省、县、乡、村和两个中立化城市——万象和琅勃拉邦，已全部建立了人民革命政权，老挝人民的革命斗争已进入了一个崭新的阶段。"},{"type":"paragraph","text":"目前，老挝人民正继续发扬革命精神，在各条战线上努力奋斗，大力巩固革命成果、医治战争创伤和发展民族经济，准备在全国举行大选，建立各级人民代表大会和各级行政委员业，为建设一个和平、独立、民主、中立、统一和繁荣的老挝而努力奋斗。"}],"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}