{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1994,"month":5,"day":21}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国军人与石油","authors":["张林"],"parts":[{"type":"paragraph","text":"20世纪是名副其实的“石油世纪”。"},{"type":"paragraph","text":"在中国，这团从地心深处升腾起来的火焰，不仅推动了综合国力的突飞猛进，还点燃了民族自尊自信的火焰。中国石油自给之路所显示的精神力量，令世界震惊，它的光芒辐射了整整一个时代。那条荆棘丛生的道路上，布满了中国军人留下的深深的脚窝……"},{"type":"paragraph","text":"石油事关共和国生存"},{"type":"paragraph","text":"毛泽东命令组建石油工程第一师"},{"type":"paragraph","text":"1952年的初春。志愿军在朝鲜与美军激战犹酣，国际反华势力甚嚣尘上，国内工业生产百废待举，而最要命的是石油的严重短缺。当时全国石油年产量仅12万吨，石油队伍仅1万余人，国家宝贵的外汇几乎全部要用来购买石油。"},{"type":"paragraph","text":"石油这颗棋子，不可回避地成为新中国棋盘上的“胜负手”，成为民族兴衰的关键。新中国的领导人再也不能容忍石油工业滞后的局面了，何况毛泽东根本不相信石油会光生在人家的脚底下。深谙用兵之道的他，此时想到了军队。他要通过部队铁的意志铁的纪律，强制性地使石油工业加速运转。"},{"type":"paragraph","text":"被选中的部队是当时驻扎在中国大西北的某军第五十七师。"},{"type":"paragraph","text":"中央军委主席毛泽东于1952年2月发布命令：“我批准中国人民解放军第×军第五十七师转为中国人民解放军石油工程第一师的改编计划，将光荣的祖国经济建设任务赋予你们。你们过去曾是久经锻炼的有高度组织性纪律性的战斗队，我相信你们将在生产建设的战线上，成为有熟练技术的建设突击队。你们将以英雄的榜样，为全国人民的，也就是你们自己的，未来的幸福生活，在新的战线上奋斗，并取得辉煌的胜利……”"},{"type":"paragraph","text":"于是，五十七师集体转业，成为石油工程第一师，师长张复振、政委张文彬，所属三个团分别改编为钻井团、基建团、运输团。"},{"type":"paragraph","text":"真是白手起家呀。这支农民武装的队伍，从学认字开始了他们的石油生涯。全师有80％的士兵放倒扁担不知道是“一”字，他们能打赢这场没有硝烟的战争吗？突击扫盲是唯一的抉择，全体官兵必须在40天里认完1000个生字。只见漫山遍野都是抱着本子朗读的战士，许多人说梦话都是“b、p、m、f”。就这样，他们还是不停地闹笑话。一位干部分到油田当领导，帮别人领钢管，人家问他“什么型号，多大口径？”他张口结舌半天才知道钢管还分口径，感叹道：“干了几十年革命，原来连个传达员都当不了。”"},{"type":"paragraph","text":"经过半年的文化学习，他们像又一次上了战场。师长张复振和政委张文彬微笑着握别：“等你给我好消息。”哪知道，两双铁汉子的手以后再没能够紧紧相握。"},{"type":"paragraph","text":"石油师的钻井团开赴陕北延安地区，基建团和运输团开赴玉门、敦煌一带，开始了艰辛无比的找油历程。他们的装备简陋得令人心酸。钻井团仅有3台钻机、2台车床、1辆旧10轮卡车和骡马大车若干。"},{"type":"paragraph","text":"8000子弟兵就凭着如此落后的设备，在西北戈壁上，展开了他们如泣如诉的人生。他们将终生与荒野为伍。他们没有想到，这支队伍将成为中国石油工业的中流砥柱。"},{"type":"paragraph","text":"艰难的原油东运"},{"type":"paragraph","text":"传奇师长张复振带出了拖不垮、打不烂的石油运输野战军"},{"type":"paragraph","text":"壮怀激烈之后是漫长而孤寂的劳累。石油师师长张复振、团政委宋振明带领运输团沿古丝绸之路重镇敦煌、玉门到新疆的克拉玛依一线撒开。他们在敦煌城西七里的戈壁滩上掏出了几个地窝子住下，后人将此视为中国石油运输工业的奠基礼。张复振成为石油运输公司的第一任经理兼党委书记。"},{"type":"paragraph","text":"张复振是个极富传奇色彩的人物。他原为国民党三十八军的副师长，实际上却是1938年入党的老共产党员。"},{"type":"paragraph","text":"1939年3月26日，在中条山战役中，日军4000余人以步炮猛攻，并向我阵地施放毒气，我惨遭重大伤亡。敌乘机猛扑至我军、师指挥部附近，部队存亡在此一瞬。张复振甩掉衣裳，露出满身伤疤，高举手枪大呼：“不怕死的跟我上！”面对嗖嗖飞来的枪弹，他连眼也不眨，率领百余名手持大刀片、浑身挂满手榴弹的敢死队员向敌猛扑，毙伤敌六七百，从而保证了中条山战役取得重大战果。国民党第一战区司令长官卫立煌称誉他们为“中条铁柱”。1945年，张师长率部回归，成为刘邓大军中一支骁勇善战之旅。"},{"type":"paragraph","text":"张复振这样的猛将转战石油战线，自然不甘人后。"},{"type":"paragraph","text":"建国之初的石油工业，不仅落后，而且畸形，几乎所有的油田都在西北塞外，而炼油厂却全在东南沿海。当时铁路刚刚修至兰州西边的打柴沟，玉门、克拉玛依、青海冷湖等油田的原油全部要用汽车运至打柴沟，然后装火车运往炼油厂。艰难的原油东运任务一直持续到铁路修至乌鲁木齐。"},{"type":"paragraph","text":"为了把原油源源不断地注入共和国的经济命脉，石油师的战士简直是在拼命。23岁的战士李才栋为了多拉快跑，在车上一次挂了12个5吨的拖挂车，形成60多米长的拖车巨龙，在准噶尔戈壁上跑起来，如蛟龙入海，十分壮观。运油急需储油罐，但缺少切割钢板的氧气，他们就用砍、剁的方法加工。如果要切割圆孔，就用扁铲围着画出的圆圈，拼命敲它几千次，直到把圆圈中的钢板齐齐斩断。新造的油罐上的点点鲜血清晰可见。"},{"type":"paragraph","text":"在国际掀起反华浪潮，国内面临3年自然灾害的年代，石油运输公司50％的汽车因缺乏配件或长期严重超载而停驶；人们8个多月没见一点油腥，二千多人因挨饿而全身浮肿。"},{"type":"paragraph","text":"一样挨饿的张复振脸肿得水亮水亮，腿上一按一个坑。但他的目光依然炯炯有神，大手像当年砍小鬼子那样往下一劈：“活人还能让尿憋死？咱们自己干。”他带上人用汽车代替拖拉机犁地搞生产，从兵团扔掉的玉米秆堆里找小玉米穗，还顶着粗砺的大漠风沙，到戈壁滩上打出10多万公斤草籽给大家当粮吃。余秋里激动地说，张复振领导的这支长途运输队伍是拖不垮、打不烂的石油运输野战军！"},{"type":"paragraph","text":"原油东运使石油师首战告捷。他们运出来的原油今天看是微不足道的，但却使共和国度过了最艰难的时日。"},{"type":"paragraph","text":"张复振在“文革”中含冤死于他艰苦创业的敦煌。为表彰他的业绩并昭雪其沉冤，石油部决定于1985年7月17日——他率部回归解放军40周年的纪念日，在河南中原油田为他树立了高大的纪念碑。石碑无言。是石油使张复振名垂青史。"},{"type":"paragraph","text":"一场大风把他们刮成了“无产阶级”"},{"type":"paragraph","text":"新中国的第一个油田被石油师所征服"},{"type":"paragraph","text":"在北京交道口秦老胡同19号，满头花发、步履蹒跚的张文彬政委向我走来。中国十大石油会战他参加了8次。"},{"type":"paragraph","text":"当年，32岁的师政委张文彬与张复振分手后到了新疆的独山子油矿。1954年，中苏政府发表公报，决定将中苏石油公司移交中国。经理张文彬大胆提出勘探克拉玛依。"},{"type":"paragraph","text":"领事馆官员切博拉科夫是地质专家，他不同意。在当时，老大哥的意见很难违抗，但张文彬政治工作的威力也不小。白天，他在会上据理力争，晚上，两瓶烧酒一摆，继续说服“老大哥”：“克拉玛依是中国的，中国要勘探，你要支持帮助我们才对。找到油，有你的功劳，没有油也不让你赔偿……”"},{"type":"paragraph","text":"酒好情真，“老外”同志终于同意在克拉玛依甩开勘探。井队刚进克拉玛依，一场飞沙走石的大风把官兵们的帐篷和物品刮得一点不剩，有个井队的人竟被刮出30多公里，第二天才穿着裤头背心跑回来！这些人一边哆嗦一边念念有词：“这回我们可成了真正的无产阶级”。大家编了一首打油诗：克拉玛依有三宝，风吹石头满地跑，男人多来女人少，苍蝇能把人吃掉。有一次，一个战士午睡，被苍蝇爬了眼角，一觉起来，眼角上竟蠕动着白白的一层蛆虫。"},{"type":"paragraph","text":"1955年7月6日，年轻的石油师战士把第一根钻杆钻入黑油山，开发克拉玛依的战斗打响了。由于当时天气奇热，工作量大，人们吃不饱饭，谁要能采到一袋骆驼刺籽吃，就感觉像皇帝一样富有。许多人干着干着就晕倒在钻台上，而且调配泥浆的药品谁也不会用，气氛显得很沉闷。一位维吾尔族同志对井队队长说：“这地方嘛男人太多女人太少，你的洋缸子（媳妇）嘛，懂药品嘛，还会这个嘛（比出洗衣动作），这个嘛（比出舞蹈动作），接她来嘛！”女技术员杨立人被接来后，配泥浆的困难马上不存在了，井队四周立刻旋起快乐，笑声不断。大家用索索草为杨立人搭起小小新房，任命她为“黑油山一枝花”。10月29日，克拉玛依第一口油井喷出了原油。狂欢的战士们把黑油抹在脸上，互相拥抱着在黑油山上跳起了篝火蒙面舞会，杨立人被大家围在中间，显得格外美丽，清脆的笑声在戈壁滩上传得很远很远。克拉玛依油田成了准噶尔戈壁的一颗黑色珍珠。"},{"type":"paragraph","text":"毛泽东调侃：“嗯？余秋里同志是这样说的吗？”"},{"type":"paragraph","text":"43岁的独臂将军临危受命，扛起石油会战帅旗"},{"type":"paragraph","text":"随着石油师有生力量的投入，石油产量大幅度上升。由1949年的12万吨上升到1957年的146万吨。但是，国家每年需要石油500多万吨。差得远呢！"},{"type":"paragraph","text":"毛泽东又一次想到了军人，决定启用总后勤部政委余秋里主管石油工业。"},{"type":"paragraph","text":"余秋里在战争年代也是一位著名的猛将，左臂因在战争中负伤而截肢。毛泽东召见他那天，他上来就说：“我怕这个任务我承受不起嘞！”"},{"type":"paragraph","text":"“嗯？”毛泽东紧紧盯着余秋里，用调侃的语气笑道：“余秋里同志是这样说的吗？”"},{"type":"paragraph","text":"余秋里说：“主席呀，我们高级干部多得很，您随便挑哪个都比我强嘞！”"},{"type":"paragraph","text":"毛泽东没有直接答话，问余秋里：“你今年多大年纪？”“43岁。”主席哈哈一笑：“43岁，儿童团嘛！”"},{"type":"paragraph","text":"主席阐述了一番搞好经济工作的重要意义之后，又问：“你是不是不愿脱军装呀。”余秋里赶紧说：“不是。”主席说：“部长以上干部调动，是中央调动，不是转业。”主席还开玩笑说，如果你转业，要发一笔财呢！"},{"type":"paragraph","text":"1958年2月11日，余秋里被任命为石油工业部部长。"},{"type":"paragraph","text":"然而，等待他的却是一场恶仗。"},{"type":"paragraph","text":"1958年下半年，川中会战。开始情况还好，有几口井因压力巨大发生井喷，火焰从地底直冲云天，几公里外都能看见。余秋里在焦虑之中又有几分欣喜，因为这说明地下有油。但是，再往后就全是坏消息了。新打的井几乎全是干井、空井、水井，连刚开始几口产油很多的井也很快日薄西山，打不出多少油来了，尽管中央对川中会战期望值很高，尽管余秋里大声疾呼：“四川出一斤油也有特殊意义！”但是，川中会战的失败已是既成事实。"},{"type":"paragraph","text":"中国军队里从来不乏忠良之臣，英雄主义血脉、实事求是的血脉在军人的血管里固执地流淌。刚从制服井喷的现场撤回来，被康世恩誉为“石油工业抢险专家”的张忠良副师长，经过几个不眠之夜的沉重思索，终于拿起了通向北京的电话，向余秋里汇报了钻井岩层的变化情况，否定了川中是特大油田的判断。余秋里当时批评了张忠良，但却不能不承认他的胆识和判断。在党的八届七中全会上，他面对失败，也同样鼓起勇气，大声回答了毛主席对四川油田情况的询问：“报告主席，四川情况不好。”（未完待续）"},{"type":"paragraph","text":"（本报记者 刘双岭摄）"},{"type":"paragraph","text":"张葆霖作"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}