{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛泽东在郑州会议上的讲话","authors":[],"dates":[{"year":1958,"month":11,"day":2}],"is_range_date":false,"parts":[{"text":"毛泽东在郑州会议上的讲话","type":"title"},{"text":"一、一九五八年十一月二日下午","type":"subtitle"},{"text":"人民公社问题。究竟扩大自然经济？还是扩大商品经济？还是两者都扩大？人民公社的经济，主要是自然的，说法不对。徐水办工厂，工人不与农民交换，如何吃饭？它应向两方面发展。它同时要扩大商品交换。不交换，就不能消费，不扩大交换，就不能发工资。京津郊区富裕，就是商品发展能交换。","type":"paragraph"},{"text":"管理区是专员公署性质的，徐水县都是叫公社，上有管理区，再上是县公社。搞分级管理，级太多不好。有个体制问题，作风问题（两类矛盾）、生产问题（不可单调，要尽量生产能够交换的东西，向全省、全国、全世界交换）。","type":"paragraph"},{"text":"一穷二白，愈穷愈赞成，现在不是夸富的时候。人民解放军、党是集中了这个意志，军队里头有饭吃，从古以来军队就吃大锅饭，就是集体化、战斗化、军事化。武王伐纣，也是如此。","type":"paragraph"},{"text":"[陈伯达同志插话：一个县一个公社优越性比较大：（1）统一调配劳动力；（2）统一财政收入；（3）统一产品分配；（4）统一发工资（不同的管理区），在二三年内，工资水平不一定要强求拉平。生产发展可拉平，现在保持一定差别有好处；（5）实行分级管理，发挥各级的积极性。管理还可以分四级；（6）服从国家统一的经济计划和上缴利润的计划。一县一社和一县数社相比较：①统一调配劳动力，联社也可以，但是联社不易统一供给……。]","type":"paragraph"},{"text":"统一是统其可统者，不过过去中央的办法，是有条件的，无条件的说法是错误的。无条件服从党的领导的说法，也是不对的，不正确的就可以不服从，要破除这个迷信。无论什么时候，都有条件的。要破条件论，不要立条件论。","type":"paragraph"},{"text":"[陈伯达同志接着说：②联社各分社自负盈亏，但联社也可抽一部分公社积累；③统一调拨商品，一县一社好办，一县数社就难办；④统一财政收支，一县一社在一个县的范围内，可说是有全民所有制的性质，但在一个省的范围内还不能那样说。]","type":"paragraph"},{"text":"鞍钢一个工人拿八百元，一个工人劳动产值一万八千元，除了七千二百元原料，生产成本，还有一万零八百元，这就是国民收入。分两部分：一部分叫消费，即八百元工资；另一部分为国家作公共积累。以县为范围的公社可说是小全民所有制或大集体所有制。","type":"paragraph"},{"text":"农业是两条：（1）深耕。可以少种，可以除虫，可以蓄水。深耕细作，少种多收；浅种粗作，多种少收。只要种现有耕地的三分之一，即六亿亩即可。这是第一步，下一步还可以减少。现在亩产二百斤，将来亩产万斤，种那么多干什么。（2）机械化，但不都是拖拉机。要创造新机器，解放人力出来搞工业，主要是工农学兵。","type":"paragraph"},{"text":"保证劳动者忙时睡六小时，闲时睡八小时，要强迫命令，要保证吃好、睡好。睡觉六小时，吃饭一小时半，工作和休息还有十四个半小时。这一点要下命令，否则就没有完成任务，吃好睡足，效果更好。八小时工作制在英国国会内争论过，有个资本家说。八小时工作制对资本家有利，因为工作效率高，然后才通过。要睡好觉，要实行午休制。","type":"paragraph"},{"text":"饭要吃饱，要吃好，花样要多些，要吃热饭。一个月打一次牙祭。早饭是上午的劳动力，中饭是下午的劳动力，要把这件事当一件大事办。像现在这样苦战，不良后果可能在几年后才能看出来。","type":"paragraph"},{"text":"还有一个，带好小孩子。小孩子占人口的百分之二十五。什么人也不愿去托儿所，食堂也不派有能力的人去办，这叫见物不见人（见钢不见娃娃）。把小孩子带好，要比家庭管的还好。吃饭、睡觉也是人的问题，搞不好就要垮台。要派有能力的人去干。","type":"paragraph"},{"text":"北戴河会议以来，两个月，人海战术，大搞钢铁，组织了队伍，初步学会了技术，从农业中化出几千万工人是一件大事，是新社会分工（不完全合理）。明年要定点，搞综合企业（煤钢联营），提高技术，“小土洋”、“中土洋”，结合“群”。挖矿，挖煤，冶炼，运输，要组织的比较合理。还有许多人要转到其他“小土群”方面，要以“小土群”来搞铝、煤、石油、机械。用机器再把农业劳动力解放出来。农业将来以妇女、小孩负担为主，男子为辅。钢铁以男子为主，妇女为辅。","type":"paragraph"},{"text":"公社要多搞商品生产，现在好像自给自足才是名誉的，而生产商品是不名誉的，这不好。要扩大商品生产，扩大社会交换。","type":"paragraph"},{"text":"肥料，应该主要用人粪尿、塘堤、沟泥、墙土，炕土、厩肥、绿肥、有机肥料。少搞洋化肥，多搞土化肥。亩产×千斤，根本不依靠硫酸铵。要搞一点，但不作为主要的。拖拉机要搞一点，但也不是主要的。","type":"paragraph"},{"text":"以公社，联社为单位，搞工农业同时并举，搞使用价值与交换价随同时发展，因此要大修交通。","type":"paragraph"},{"text":"按人口计算，英国五千万人，二千五百万吨钢。我国七亿人口，要三亿吨钢，要那么多钢铁干什么？修桥补路是一个出路。","type":"paragraph"},{"text":"二、一九五八年十一月六日","type":"subtitle"},{"text":"只搞两个月，就搞出了一个名堂，明年再搞一年就有办法了。明年一年，极其重要，以钢为纲，三大元帅，两个先行。","type":"paragraph"},{"text":"什么叫建成社会主义?什么叫过渡到共产主义?要搞个定义。","type":"paragraph"},{"text":"苦战三年，再搞××年、××年过渡到共产主义。不要发表，但不搞不好。","type":"paragraph"},{"text":"由集体所有制过渡到全民所有制要多长时间?×、×、×、×，或更多一点时间，是不是短了?还是长了?有时觉得长了，有时又担心短了，我担心短的时间多。人民公社什么时候能达到鞍钢一样?能不能把农业变成工厂?产品和积累能够调拨，积累不是全部要调，但必须调动的产品，则必须无条件地调动，才算全民所有制。河南说四年，可能短了，加一倍，×年。范县说苦战×年，过渡共产主义。","type":"paragraph"},{"text":"斯大林写的东西必须看，好处是只有他讲社会主义经济，最大的缺点是把框子划死了，说集体农庄只愿意商品交换，不愿意调拨。这是因为要不断革命，巩固社会主义秩序。俄国农民不会那么自私，不会不要不断革命。俄国是建立了社会主义秩序、但这种秩序是不能巩固的。我们则相反，破坏社会主义秩序一部分，供给制部分就是破坏这种秩序的。","type":"paragraph"},{"text":"公粮、积累、劳力都是调拨性的、全民所有制的。百万雄师下江南，现在为什么不能调人去劳动。现在只能部分地调，全省、全国地调不行。如安国准备明年给阜平每人500斤麦子，是世界上没有过的事。调拨须有可能与必要，不能乱调。秦始皇调70万人替他修墓，结果垮台。隋炀帝也因乱调劳力垮台了。","type":"paragraph"},{"text":"武王伐纣是否三化?自古以来就是三化，先从军事上开始。","type":"paragraph"},{"text":"从集体所有制到全民所有制要多少年?四年是否可以?河南说四年，范县说两年。标准是鞍钢。鞍钢除7，200元成本折旧，下余10，800元，工人所得800元，为国家积累1万元，要这样调拨。(××：要机械化，多种经济。)这种过渡，对斯大林是千难万难的，要多少年未说明期限。这是第一个过渡。第二个过渡，从“按劳取酬”到“各取所需”。现在已开始准备第二个过渡，吃饭不要钱。苏联也吹，只见楼梯响，不见人下来。我们吃饭不要钱是各取所需的萌芽。我们现在吃油太少，一般不到四两，有一两、二两、三两、四两、五两，一般是三、五两。营养取自粮食，故吃饭多，可以转化，不要冒险，凡是可做的必须逐步去做。这不能不说是共产主义因素。","type":"paragraph"},{"text":"自给、供给制、公社内部调拨与商品交换，要向两方面发展，没有商品经济的发展，发不了工资。教授参观徐水大学，一看一月发十五元，每天吃不到两合前门牌，你叫优越性?河北有三个县要救济；十几县只能吃饭；第三种发工资，从两毛到几块。北京、上海钱多。农村水、火不算钱，要议一个标准。","type":"paragraph"},{"text":"母亲肚里有娃娃，社会主义有共产主义萌芽，斯大林看不到这个辩证法。","type":"paragraph"},{"text":"不能两三年内搞农业，现在就要搞工业，继续发展农业，我们也怕搞掉农业。(×：用百分之五十劳力搞农业，百分之二十五搞商品作物，百分之二十搞钢铁、煤炭等，百分之五搞服务业。)要提倡每个公社生产商品，不要忌讳商品二字。","type":"paragraph"},{"text":"中国是一个极不合理的生产方法，五亿人口只搞饭吃，搞那么一点——3，700亿斤粮食。得出两条经验：提倡机械化和少种多收，节省出劳力，大办工业。明年、后年两年能达到就行了。河北明年准备搞1，000万亩，亩产万斤，则1千亿斤，去年8，800万亩，还只250亿斤，今年也只有450亿斤。用机械电器之力，种少量之地，得多量之粮食。","type":"paragraph"},{"text":"不要吹那么厉害，结果象黄炎培说的，郑州只有吃素。吹了一顿，不过一两五钱油一个月，有什么优越性?(××：共产主义这个名词不要降低标准。)低标准又有几等，照范县标准，可以叫共产主义，百分之九十五的工业。现在不叫共产主义，水平太低，只能说共产主义的因素和萌芽，不要把共产主义的高标准降低了。","type":"paragraph"},{"text":"供给制是便于过渡的形式，不造成障碍。建成社会主义，为准备过渡到共产主义奠定基础。","type":"paragraph"},{"text":"苏联的集体农庄，不搞工业，只搞农业，农业又广种薄收，所以过渡不了。苏联的社会主义是集体所有制和全民所有制，斯大林的过渡到共产主义，说得难，不向全民所有制过渡，共产主义因素根本不提倡，割裂重、轻工业，公开提倡不着重消费资料的生产，几个差别扩大了。","type":"paragraph"},{"text":"要重读斯大林社会主义经济问题，资产阶级法权问题文集要看一下。","type":"paragraph"},{"text":"人民公社性质。如何过渡？多少时间？四十条宪法，要议一下。城市人民公社如何搞?不同的人，是否原则上不降低标准?干部党内略微调整，不宣传。教授降薪，前门牌少抽，标准还降低，有什么优越性?是否搞点步骤，提高才算优越性。工人恐怕要增加点工资，农民已经起来了，城市供给制也是要搞的。","type":"paragraph"},{"text":"明年一月一日开始变化，睡足八小时，四小时吃饭、休息，二小时学习。农民8——4——2——10制，工人最好是8——4——2，搞个作息时间表，否则不能持久。星期天休息。","type":"paragraph"},{"text":"不休息，这是共产主义精神。劳动不是为人民币。已经不只是生活的手段，而是生活的必需。我这个人不是为×××元，而是为了必需。要搞个调查。(××：主要表现在不计报酬，不计时间，走向反面，六小时。取消计件工资，降低百分之二十，也不以为了不起。搞不要钱吃饭，少发点工资。人口少的减点工资。“不操儿女之心了”。)操儿女之心，个人之心，变为操社会主义之心。","type":"paragraph"},{"text":"今年一年好事多得很，开辟了道路，许多过去不敢设想的事实现了。因此，才敢设想人休息，三分之一地休息。","type":"paragraph"},{"text":"林业可了不起。不要看不起。威廉士说：“农林牧要结合。不要以为绿化只是绿而已。”南方要十五至二十五，北方要四十至五十年，种树也必须密植，有伴容易长，大家长就舒服，孤木不长。种树也要有一套，养鱼如养猪，种树如种粮，挖一丈深，分层施肥。","type":"paragraph"},{"text":"今年大搞小土群，有人说森林、煤炭有很大浪费，也大为节省，几千万人上山，又查出资源，又得了经验，这是收入。","type":"paragraph"},{"text":"不能完全以生活水平来讲，否则那些腐败的皇帝和贵族早已是共产主义了。要讲需要，要说热量，2，500卡路里就够了。做皇帝，诸侯，超过了就受不了，少了也不行。食物含有氮、氢、碳、氧、钾、镁、钠、锗、磷、硫等十七种元素，共产主义也只是以一定量的元素作营养，不能太多。","type":"paragraph"},{"text":"四十条连今年十五年，十年完成。","type":"paragraph"},{"text":"三、一九五八年十一月七日","type":"subtitle"},{"text":"徐水的全民所有制，不能算是建成社会主义。小全民，大集体，人力、财力、物力都不能调拨。这一点需要讲清楚，两者混同起来不利。现在不少干部模糊，认为如果说不是就是“右倾”。","type":"paragraph"},{"text":"有两种所有制，即全民和集体，但有一种起决定作用，即能调拨。不能服从全国的调拨，不能算是全民所有制。全民所有制的调拨，就不是政治经济学上的“商品”了，不完成“两化”，产品不可能丰富，不可能直接交换，不可能废除商品交换。","type":"paragraph"},{"text":"三个差别(工农差别、城乡差别、体力与脑力差别)还加上一个熟练与非熟练。","type":"paragraph"},{"text":"现在的生产关系还是小集体到大集体，互助组带有社会主义萌芽，由初级社到高级社，由高级社到人民公社，取消了自留地，经营范围扩大，教育、公共食堂、带小孩都由社会负担，废除家长制，吃饭不要钱，这是大变化。但所有这些变化，都是一个社、一个县范围内的变化，与社外无关。对全国来讲，还不是根本的变化。这还不如鞍钢。吃饭不要钱的问题，比鞍钢进步了。现在有些地方，废除了定额，按劳动强度、技术高低、态度好坏三者来评定额了，定额和计酬都有变化。","type":"paragraph"},{"text":"公社的性质是工、农、商、学、兵相结合的社会主义社会结构的基层单位，它的主要作用是生产和生活的组织者，同时又体现政权需要保留的部分作用。现在有人不懂得政权的作用是对付地、富、反、坏的监督改造与对外保护社会主义建设，而不是用来对付解决人民内部的问题。现在有人误用政权对待人民内部，如营长打连长，这是强迫命令。公社是大跃进的产物，不是偶然的，是实现两个过渡的最好形式，又大又公，有利于实现两个过渡，也是将来共产主义的基层单位。价值法则是一个工具，只起计算作用，但不起调节生产的作用。斯大林的著作有许多好的东西。","type":"paragraph"},{"text":"全民所有制就是要产品调拨。","type":"paragraph"},{"text":"回去开会，征求意见，不要说郑州开了会。是不是全民所有制?是不是已经到了共产主义?共产主义因素算不算?不要把决议一下子推广出去。家庭要废除，言不由衷，口里很左，斩头去尾，父离子散。","type":"paragraph"},{"text":"县联社与一县一社，各县有差别，一县一社容易出秦始皇，联社不容易出秦始皇，秦始皇不好当。徐水县是独立王国，许多事情没有和省委、地委商量，省委、地委对它没办法。","type":"paragraph"},{"text":"徐水不如安国，以后要宣传安国，不要宣传徐水。徐水把好猪集中起来给人家看，不实事求是。有些地方放钢铁“卫星”的数目也不实在，这种作法不好，要克服。反对浮夸，要实事求是，不要虚报。大的方针政策问题要有个商量，领导机关要清醒。","type":"paragraph"},{"text":"田间管理，无人负责不好。搞责任制，不要混乱，统筹安排。","type":"paragraph"},{"text":"将来产品分配，采取“三三制”。城市公社，要搞；有先有后，搞得好好的。北京、上海搞慢一点，搞快了，黄炎培怎么办？一个城市，一个公社，恐怕也是联社性质，一定要有自己的经济基础。罗果夫赞成我们的公社，说苏联过去公社，只是搞消费。我们的人民公社，是以生产为中心的组织形式。城市分两种，一个大工厂的城市，市民想打主意，福利方面要开门。大工厂、大学属于国家，成员加入公社，但干部、产品不能调动，可以拨一点福利，帮助建卫星厂，享受公社的权利，也尽义务，这是国营工厂与公社的关系，军队也是如此。","type":"paragraph"},{"text":"斯大林最后一封信，几乎全部错误，认为机器交给集体农庄，是倒退。","type":"paragraph"},{"text":"公社不能派给工厂各种任务，为全国、全省服务的企业、学校，一般不下放为公社所有。不这样，可能发生毛病，如石家庄的制药厂几乎停厂，把人员拉去搞深翻地、炼钢。","type":"paragraph"},{"text":"工人创造价值大，应当略高于农民，明年应当考虑，把取消计件工资的损失补起来，并做到略略有些增加。","type":"paragraph"},{"text":"大集体，小自由，每家搞点锅灶，家庭，作为历史作用的家庭是破坏了，消费还有部分的存在，抚养还有一部分，生育还存在，家长制和金钱关系破坏了，普遍的社会保险。中国的旧家庭是家庭的共产主义。每个家庭都是吃饭不要钱，但是不平等。","type":"paragraph"},{"text":"作息时间，公社社员一个月至少两天(女子要五天，月经期间要强制休息)。将来要做到六小时工作制，四小时学习，资本家、教授、民主人士、演员、运动员要有所不同。","type":"paragraph"},{"text":"资本家定息不取消(不要可以，但不宣布)，加入公社是自愿原则。干部待遇问题，要慎重，先试验，不要宣布太早(党员降低工资，也不必宣布)","type":"paragraph"},{"text":"四、一九五八年十一月九日","type":"subtitle"},{"text":"废除历史上的家长制。使住宅的建设便于男女老少的团聚，紧张的时候可以分开。建筑住宅斩头去尾，是强制办法。只废除历史上的家长制。现在家庭仍需有个长，是能者，不一定是长者。","type":"paragraph"},{"text":"商品同商业，这个问题都是避开这一方面的，好象不如此，不是共产主义似的。人民公社必须生产适宜于交换的社会主义商品，以便逐步提高每人的工资。在生活资料方面，必须发展社会主义的商业。并且利用价值法则的形式，在过渡时期内，作为经济核算的工具，以利于逐步过渡到共产主义。现在的经济学家不喜欢经济学。斯大林临死前说过：谁说到价值法则就不荣誉，表现在给雅罗申柯的信上。苏联的一些人，不赞成商品生产，以为已经是共产主义了，实际上差得很远，我们只搞了几年，则差得更远。","type":"paragraph"},{"text":"列宁曾经大力提倡发展商业，因为城乡断流。我们五零年也有过，现在运输不好，有半断流状态。我们要向两方面发展：一是扩大调拨，一是扩大商品生产。不如此，就不能发工资，不能提高生活。","type":"paragraph"},{"text":"资产阶级法权，一部分必须破坏，如等级森严，居高临下，脱离群众，不以平等待人，不是靠工作能力吃饭，而就靠资格，靠权力，这些方面，必须天天破除。破了又生，生了又破。解放后，不利用供给制的长处，改行工资制。看来一九五三年不改也不行，因为解放区工作人员占少数，工人阶级也是工资制。机关企业新增加的人很多，他们是受到资产阶级的影响的，要他们改供给制，不容易，那时让一步是必要的，但有缺点，接受了等级制，等级森严，等级太多了，评成三十几级，闹级别，闹待遇。这些也让步，就不对了，经过整风，这股风降下来了。这种不平等的干群关系——鼠猫关系或父子关系，必须破除，这个关系完全不必要。去年到今年给予资产阶级法权很大的打击，去年搞试验田，干部下放，正确解决人民内部矛盾，用说服，不用压服，因而空气大有改变。没有这种改变，大跃进是不可能的，不然。群众为什么不睡觉，不休息，而工作十几小时?因为共产党跟他们在一起。红安县的干部过去是老爷式的，挨群众骂，一九五六年下半年一改，有大进步，群众欢迎。","type":"paragraph"},{"text":"另一部分是要保留的，保留适当的工资制，保留一些必要的差别，保留一部分多劳多得。还有一部分是赎买性的，如对资产阶级、资产阶级知识分子和民主人士，仍保留高薪制。资产阶级可让他当社员，但还戴资产阶级帽子(帽子不让)。社员分两类，一是工农社员，一是资本家社员。","type":"paragraph"},{"text":"为了团结中央、省、地三级，要有一个纲领。省委以上不把目标与相互关系搞清楚，如何行?现在有些问题相当混乱，一传就传出去了。发到哪一级，要做政治考虑。粮食，人家不怕，主要是钢、机、煤、电四项吓人。时间可提“十五年或更多一点时间”，指标打“××”，只口讲。林业将变成根本问题之一，林业以后才是牧业，渔业、蚕桑、大豆要加上，林业是化学工业、建筑工业的基础。消灭水旱灾害，要加上“最大限度地”，大部归人管，一部归天管，一万年也如此。肥，有机肥为主。除四害及其它主要害物，也要加上“最大限度地”。劳动，每天睡眠休息不得少于12小时，学习二小时，最大限度的劳动时间，不得多于10小时，这是全国的大问题。要把为食堂服务的工作，看做是为人民服务的一种崇高的工作。要把为托儿所、幼稚园服务的工作，看做是为人民服务的一种崇高的工作。每个劳动者都是国家工作人员。","type":"paragraph"},{"text":"36条，商品生产：调拨，我完全赞成。为什么公社与公社之间实行合同制，国家与公社之间不可以订合同呢?这可能触犯“左”派。我们现在的商品生产。不是为价值法则所指挥，而是为计划所指挥，我国的钢铁、粮、棉难道都是价值法则所指挥吗?铜、铝过去未指挥到，今后要转移力量去搞。","type":"paragraph"},{"text":"过去讲一为国，二为社，三为己；但生产者倒过来，一为己，二为社，三为国，尽管我们如此说：“保家卫国”，“要发家，种棉花”，“爱国发家，多种棉花”。","type":"paragraph"},{"text":"38条，要加“为了准备在侵略者如果发动侵略时彻底打败侵略者，实行全民皆兵的制度”。","type":"paragraph"},{"text":"39条，一则以喜(作社员)；一则以惧(媬姆，高薪)。要对工人讲清楚，优待资本家是为了孤立他们，让他们特殊，个人突出。小的早入，中的不一定。","type":"paragraph"},{"text":"40条，一堆观点，不满意。七个观点谁也不看。中心是解决实行群众路线的工作方法，不要捆人、打人、骂人，辩人、罚苦工。营长对连长都如此，“辩你一家伙”，徐水不止一个，捆连长，打连长，骂连长，辩连长，因此人人怕辩论，辩论变成了斗争会，辩论变成一种刑罚。两种性质的矛盾，两种不同的辩论，一种是对右派，是孤立他；一种是人民之间的，是说服。","type":"paragraph"},{"text":"提倡实事求是，不要谎报，不要把别人的猪报成自己的，不要把三百斤麦子报成四百斤。今年的九千亿斤粮食，最多是7，400亿斤，把7，400亿斤当数，其余1，600亿斤当作谎报，比较妥当。人民是骗不了的。过去的战报，谎报只能骗人民，不能骗敌人，敌人看了好笑；福建前线，飞机损失对比为我6：敌14，即1：2．33。但国民党自吹自擂有真必有假，真真假假搞不清。偃师县原想瞒产，以多报少。也有的以少报多。人民日报最好要冷一点。有些问题讲熟了，要讲得适合当前。要把解决工作方法问题，当成重点。党的领导，群众路线，实事求是。","type":"paragraph"},{"text":"斯大林关于社会主义经济问题一书要再看一遍。省委常委、地委常委以上干部要研究一下，都要研究社会主义经济问题一、二、三章。过去看，不感兴趣，现在不同了。一、二、三章中有许多值得注意的东西。有一些不妥当的东西，再有一些他自己也没有搞清楚。第一章，客观法则，提出计划经济与无政府状态对立。他说计划法则与政策有区别，很好。主观计划力求适合客观法则，提出了问题，但没有展开，可能他自己也不太清楚。在他心目中，认为苏联的计划是基本上反映了客观法则；但程度如何值得研究。如重工业与轻工业的关系，农业问题，未完全反映，他就吃了这个亏。人民不能从中看到长远利益和当前利益的结合。直至现在，他们的商品产品比我们少，这是铁拐李走路，一条腿长，一条腿短，手扶拐杖，比较偏颇。我们现在的提法是：在优先发展重工业的前提下，发展工业与发展农业同时并举，两条腿走路。究竟那个比较合乎客观法则?没有群众，没有政治，只讲技术，只要专，又是一条腿。重工业轻工业的内部关系，矛盾不提主要的侧面，这个辩证法，我们也只是最近摸到的——以钢为纲，提出了主要矛盾。他没有提出。(××：他只重视机械，提出机械是心脏。)没有钢，就没有机械，有了钢，就有机械，煤、电、石油、运输、海陆空。许多地方，斯大林只提了问题，没有回答问题。","type":"paragraph"},{"text":"第二、三章，讲商品及价值法则，你们有什么意见?我相当赞成其中的许多观点。把这些问题讲清楚很有必要。“生产资料不是商品”，我们说是，又不是。生产资料在我们还有一部分是商品。我们把农业机械卖给合作社。最后的一封信彻底错误，把国家与群众对立起来，不信任农民，死抓住机器不放，理由是说不通的，自己骗了自己。拖拉机不卖给农民，最后说农民买了会损失不起，国家就损失得起？总之，两个过渡他没有找出方法来，没有找到一条道路解决从集体所有制到全民所有制的出路。(××：他不懂欲取之，先予之。)对！把农民控制得要死，农民也就控制你。说也说得好，工农、城乡对立消灭了，本质差别也消灭了，但积三十年的经验没有找出出路，从信中可以看出，他很苦恼。但是他说不是把旧社会遗留下来的商品保存下来。主要调节在是计划不是价值法则，这很对，几年来看得很清楚。大跃进是书记挂帅，政治挂帅，(××：他只看到工农之间的矛盾。)他批评雅罗申柯是对的。但他不谈上层建筑与基础的关系，没有谈到上层建筑如何适应经济基础，这是一个重大的问题。我们整风，下放干部，两参一改，干部参加劳动，破除不适当的规章制度等等。","type":"paragraph"},{"text":"政治经济学只谈经济关系，不谈政治。报纸上讲“忘我劳动”，其实每小时都没有忘我。在他的经济学里是冷冷清清，凄凄惨惨，阴森森的。好处是提出了问题。列宁也是提出了问题，但“全线进攻”的口号，新经济政策刚刚实行了一年，急了一些。在苏联象荣毅仁这些人统统丢到海里去了。资产阶级法权，法权思想，法权制度等，不讲。教育组织也是资产阶级式的。没有共产主义运动如何到共产主义，斯大林是见物不见人，只见干部之人，不见群众之人。(××：一种想干共产主义，一种想停在社会主义，一种是想回到资本主义。)一部分(地富反坏右，一部分干部，一部分想保留资产阶级法权)想退回去，多数想干共产主义。","type":"paragraph"},{"text":"进入共产主义要有步骤。向两方面扩大：一方面发展自给性的生产，一方面发展商品生产。现在要利用商品生产、商品交换、价值法则，作为有用的工具。斯大林说了许多理由。消极方面有没有?否定他嘛！","type":"paragraph"},{"text":"我国是商品生产很不发达的国家。去年3，700亿斤粮，三百亿斤作为公粮，五百亿斤作为商品卖给国家。即不到三分之一的商品粮。粮食以外的经济作物也很不发达。如茶、蚕丝，都没有恢复到历史上的最高产量，要有一个发展商品生产的阶段，不然不能发工资。例如河北省分三种县，一部分只能吃饭，一部分要救济，一部分可发工资。发工资又分几种，一种只发几角钱。因此，每个公社在粮食以外要发展能卖钱的东西。钢铁赔钱。一是学费，一是支援国家工业化。","type":"paragraph"},{"text":"发展社会主义的商品生产和商品交换。不同的工资要保留一个时期。必须肯定社会主义的商品生产和商品交换还有积极作用。调拨的只是一部分，多数是买卖。社会主义的商品流通要扩大。现在有一种偏向，好象共产主义越多越好。共产主义要有步骤。范县是两年实现共产主义，要调查一下。","type":"paragraph"},{"text":"总之，我国商品不发达，进入社会主义，一要破除老爷态度，三风五气；一要保留工资差别。现在有些人总是想在三五年内搞成共产主义。","type":"paragraph"},{"text":"经济学家“左”，蒙混过关，叫抓到小辫子。四十条草案为证。","type":"paragraph"},{"text":"五、一九五八年十一月十日","type":"subtitle"},{"text":"记录改为政治局决议，下面回去就实行，政治局补行法律手续。","type":"paragraph"},{"text":"报上尽是诗，大跃进把有些人搞得昏昏沉沉，睡不着，想说一点。试图搬斯大林，继续对一些同志作说服工作。我是自以为正确。对立面如果正确，我服从。","type":"paragraph"},{"text":"一个是要不要划界线的问题。一个是混合这几种所有制的问题。对于集体所有制要采取资产阶级遗留下来的某些形式。现在仍然是农民问题。有些同志忽然把农民看得很高，以为农民是第一，工人是第二了。农民甚至比工人阶级还高，是老大哥了。农村有些问题走在前面，这是现象，不是本质。究竟鞍钢是大哥，徐水是大哥?有人以为中国无产阶级在农村，鞍钢八级工资制，未成立人民公社，是落后了。有些同志在徐水跑了两天，就以为徐水是大哥了。好象农民是无产者，工人是小资产阶级，这样看，是不是马克思主义?！有的同志读马克思主义教科书时是马克思主义者，一遇到实际问题就要打折扣。这是一股风。干部当中有几十万，甚至几百万人思想混乱，群众也有些昏昏沉沉。于是你们谨慎小心，避开使用还有积极意义的资本主义范畴——商品生产、商品交换、价值法则等等来为社会主义服务。第三十六条为据，尽量用不明显的文字，来蒙混过关，以便显得农民进入共产主义了。这是对马克思主义不彻底，不严肃的态度。这是关系到几亿农民的事。斯大林说不能剥夺农民，理由如下：他的劳动力如同种子一样，是属于公社的，这和鞍钢工人不同，他们是为全民生产。集体农庄或公社，不但有种子，还有肥料，产品。所有权在农民，不给他东西，不等价作买卖，他不给你。是轻率地还是谨慎地对待这个问题好呢?看起来好象要啥拿啥，实际上心痛得很。修武县委第一书记，不敢宣布全民所有制，一条是怕灾荒，减了产，发不了工资，国家不包，又不能补贴；二条是丰产了，怕国家拿去。这个同志是想事的，不冒失，不象徐水一样，急急忙忙往前闯。我们没有宣布土地国有，而是宣布土地、种子、牲畜、大小农具社有。这一段时期只有经过商品生产、商品交换，才能引导农民发展生产，进入全民所有制。","type":"paragraph"},{"text":"“苏联社会主义经济问题”第一章第四页第二段说：“自由是被认识了的必然”。客观法则是独立于人们的意识之外的，客观法则和人们的主观认识是相对立的。认识客观法则才能去驾驭它。社会主义经济学的法则，要研究它的必然性。成都会议提出的意见，看来行之有效，八大二次会议作了报告，看来还灵，是不是合乎法则?是否就是这些?是否还会栽跟斗?还要继续在实践中得到考验。时间要几年，或者十年。我曾对哥穆尔卡说过，你还要看十年。我们过去革命是被人怀疑的，中国革命应不应该，应不应夺取政权，国际上某些人是坚决反对的，但革命这件事证明了路线是正确的，实践证明是对的，但还只是一个阶段的证明。合作化、公私合营、增产都是证明。增是增了，但建设八年，才搞了三千七百亿斤粮食。今年多搞一点，晓得明年又如何?×××建议，今年十二月、明年一月、二月、三月这四个月，第一书记还要抓一抓农业，这是关系到夏收，请大家考虑。抓钢铁的同时抓农业。第一书记召集一个会，把劳动力分一分，宣布一下，强迫命令一下，交给农业书记负责。省、地、县都要负责，搞不好不行，不然无人负责，各说各有理，大家都拖到钢铁方面去了。山西说：工业、农业、思想三胜利，这个口号是好的。搞掉一个就是铁拐李了。缺农业就成了斯大林了。搞农业的要死心塌地搞农业。决议上再写一下，不要农业丢掉了。第一书记要心挂两头、三头、四头，学会多面手，一个月搞一天，四个月搞四天，太少了。工业、农业、思想是成都会议提的，现在更成了全国的口号；搞试验田是胡北的口号。我们这些人头脑是不出任何东西，无非是把各地的经验集中起来加以推广，作如成都会议，北戴河会议那样一些产品。这次出了两个产品，一个立即实行，一个是初稿。","type":"paragraph"},{"text":"我们的措施是否完全符合于客观规律呢?大体符合就可以了。斯大林说：“苏维埃政权当时必须在所谓‘空地上’创造新的社会主义的经济形式。这个任务无疑是困难而复杂的，是没有先例的。”我们是有先例的，有苏联成功和失败的经验。斯大林这本书极为有用，编了教科书，我未好好看，现在逼着我看，越看越有兴趣了。陈云、富春知道得多，去取过经。有用的，我们应该比他们搞得更好一点。如果搞糟了，中国的马克思主义者用处就不多。","type":"paragraph"},{"text":"该书第六页第二段、第七页第二段，说消灭、创造法则是不对的，客观法则和政策法令不能混为一谈，有计划发展的法则是作为资本主义竞争和无政府状态的对立物而产生的。那里无政府，这里有政府。我们也搞过计划，也有经验，一个风潮煤多了，又一个风潮糖多了，一个风潮钢铁多了，强迫卖给苏联，第二天又毁约，又不够了。上月说多，下月说少，心中烦闷，不知如何是好，如象苍蝇在玻璃房里，盲目地向玻璃乱碰。经过这些曲折，五六年小跃进，五七年跃退，经过比较，想出了一条路，叫作总路线。农业四十条也有曲折，一时说灵，一时说不灵，归根结底还是灵。已经基本上完成了，总不能说它是错误的。新四十条是不是也灵?我也有怀疑。准备再谈一下。十五年按人口赶上英国可不可以?苦战三年不发表，以免吓死人。到那时吓帝国主义一下，也吓朋友。一千万，三千万，过几年吓惯了就不怕了。","type":"paragraph"},{"text":"客观法则，是不是总路线的一套，是反映得比较完全，还是没有搞好呢?搞钢就无煤，上海，武汉没有饭吃，对客观世界要逐步认识，不到一定的时候矛盾没有展开，反映不到人们的头脑中来，不能认识。八年不晓得以钢为纲，今年九月才抓住了以钢为纲，抓住了矛盾的主要方面。一元论不是多元论，抓住了主要矛盾就带动了一切。不是煤、铁、机平列。大中小以大为纲，中央、地方以中央为纲。和跳舞一样，男女跳舞，女的闹独立性如何行?应该在服从中取得独立性，不服从男的就没有独立性。你不跳舞，文化贫弱，我和你没有共同语言。","type":"paragraph"},{"text":"“必须研究这个经济法则，必须掌握它，必须学会熟练地应用它，必须制定出能够完全反映这个法则的要求的计划”，斯大林这段话很好。我们还没有充分掌握、学习熟练地应用这个经济法则。不能说过去八年，我们是完全正确进行计划生产的，是完全反映经济法则要求的。当然成绩是有的，是主要的，缺点、错误是第二位的。计划机关是什么?中央委员会、大区、各省、各级都是计划机关，不光是计委。有可能计划好，但不能把可能与现实混为一谈。要变成现实，就必须研究，必须学会熟练地运用它，制定出完全反映客观法则的计划。你要注意哟！小土群一吨铁十吨煤，是不是一个法则呢?洋的只要1：1·7，1：2，这就有法则问题。一吨钢要百分之二的铜铝。不能说八年计划完全反映法则，不能说今年一年都完全反映这个经济法则的要求。","type":"paragraph"},{"text":"斯大林谈到这里为止，这个问题没有展开。他研究到什么程度我是怀疑的。为什么不两条腿走路?为什么重工业要那么多规章制度?问题是我们是否研究了，掌握了，熟练地运用了?至少是不充分。我们的计划如同他们一样，也是没有完全反映客观法则，因此要研究。","type":"paragraph"},{"text":"第二章，商品生产。现在，我们有些人大有消灭商品生产之势，有不少人向往共产主义，一提商品生产就发愁，觉得这是资本主义的东西，没有区别社会主义与资本主义商品的本质差别，没有懂得利用其作用的重要性。这是不承认客观法则的表现，不认识五亿农民的问题。社会主义初期阶段，应当利用商品生产来团结几亿农民。在社会主义建设时期，我以为有了公社，商品生产、商品交换更要发展，有计划地大大发展社会主义商品生产，例如畜产品、大豆、黄麻、肠衣、香肠、果木、皮毛，现在云南火腿不好吃了。破除迷信又恢复迷信。有人倾向不要商业了，至少有几十万人想不要商业了，这个观点是错误的，这是违背客观法则的。把张德生的核桃拿来吃，一个钱不给，你是否干?不认识五亿农民，无产阶级对农民应该采取什么态度?把七里营的棉花无代价地调出来行不行?要马上打破脑袋。产品在旧社会对人是有控制的。我们只占有生产资料和社会产品的一小部分。斯大林分析恩格斯的话是对的。我们的全民所有是很小一部分。只有把一切生产资料都占有了，社会产品十分丰富了，才能废除商业。我们的经济学家似乎没有懂得这一点。我是用斯大林这个死人来压活人。斯大林对英国革命成功后废除商品生产的问题仍有保留，我看英国与加拿大合成一国才好办。(十页第二段)恐怕至少有一部分不能废除，斯大林对这个问题并不武断，他没有作结论。","type":"paragraph"},{"text":"第十一页三段中说，有些人“可怜的马克思主义者”要剥夺农村的中小生产者，我国也有这种人。有些同志急于宣布全民所有。不要说剥夺小生产者，只要说废除商业，实行调拨，那就是剥夺，就会使台湾高兴。我们五四年犯过错误，征购太多，930亿斤粮食，全体农民反对我们，人人说粮食，户户谈统销，这也是“可怜的马克思主义者”因为不知道农民手里有多少粮。曾经有过这种经验，犯过这种错误。后来，我们减下来了，决定搞830亿斤粮食。第一个反对的是章乃器，可见资产阶级唯恐我们天下不乱。总之，这个规律我们过去没有摸到。中国农民有劳动所有权，土地、生产资料(种子、工具、水利工程、林木、肥等)所有权，因此有产品所有权。不知道什么道理，我们的哲学家、经济学家忽然把这些问题忘记了，我们还有脱离农民的危险。所以“三三制”，三分之一上缴(包括县内调剂)十年内做到可能是要的。你(谭)要留八分之二，农民要打架的，你也打不赢。中国工人穷惯了，工作起来很努力，又有干部下放，打成一片，干十二小时，叫他们回去都不走。农民炼钢铁后说：工人老大哥可不简单。农民太穷，工资太少，现在拿得多了不好。每人(按全部人口)平均五元的是少数。","type":"paragraph"},{"text":"列宁的回答：“政权”“没收工业”，我们办到了。公社比苏联进了一步。发展工业，加强农庄，我们也在做。不要剥夺农庄。公社办工厂比斯大林胆大。会不会搞资本主义?不会。因为有政权，依靠贫农、下中农，有党，有县委，有成千成万的党员。过去想赚钱的工业要乡政府搞，不要合作社搞，这有点斯大林残余，政社合一。放在区委管理之下办工业，到处发展，遍地开花，这样搞不是钱少了，而是多了。李先念也想通了。现在公社太穷，在水平以下，还是一穷二白。我说这是好事。老根据地就不起劲，“不想前，不想后，只想高级化前土改后”，那是黄金时代。“革命到了头，革命革不到头，革命革到自己头”，这是山西的话。不断革命没搞，停顿了。我说要动中农，“和尚动得，我动不得”？列宁说：在一定时期保持商品生产(通过买卖交换)，这是农民唯一可以接受的，要全力展开贸易。这段话，我们曾大吹大擂这是社会主义性质的贸易。斯大林说是唯一适当的道路，我看是对的。只能贸易，不能剥夺，五四年，我们还是购买，搞多了，农民还反对。","type":"paragraph"},{"text":"列宁的五条，我们都做了，以全力发展工业、农业和商业。问题还是一个农民问题，必须谨慎小心。一九五六年的错误根源是没有看到农民问题。现在又是不懂农民问题。农民的冲天干劲一来，又容易把农民当工人看，以为农民比工人还高，这是从右到左的转化。","type":"paragraph"},{"text":"商品生产不能与资本主义混为一谈。为什么怕商品？无非是怕资本主义。现在是国家和人民公社作生意，早已排除资本主义，怕商品作什么?不要怕，我看要大大发展。中国是商品生产最不发达的国家，比印度，巴西还落后。印度的铁路和纺织比中国发达。我国有没有资本家剥削工人?没有。为什么怕?不能孤立地看商品生产，斯大林完全正确(第十三页)。商品生产看它与什么经济相联系。商品与资本主义相联系就出资本主义，和社会主义联系就不是资本主义，就出社会主义。商品生产从古就有，商朝就是作生意的意思。把纣王、秦始皇、曹操看作坏人是完全错误的，纣王伐徐州之夷，打了胜仗，损了干部、俘虏太多，“血流漂杵”(旗杆)，孟子说：“尽信书不如无书”，说不相信有血流漂杵之事。奴隶时代并没有引导到资本主义，封建末期已经形成了资本主义的胎儿，这一点斯大林说得不正确。资本主义母胎中已经孕育了无产阶级和马克思主义，社会主义的意识形态已经产生了。","type":"paragraph"},{"text":"一九四九年二中全会就说限制，资本主义不是漫无限制。五零年开始让他们扩展六年之久，但已加工订货，到五六年公私合营，实际上空手过来了。“决定性的经济条件”我们完全有了。试问为什么会引导到资本主义？这句话很重要。已经把鬼吃了，还怕鬼?不要怕，不会引导到资本主义，因为已经没有了资本主义的经济基础。商品生产可以乖乖地为社会主义服务，把五亿农民引导到全民所有制。商品生产是不是有利的工具?为了五亿农民，充分利用这个工具发展社会主义生产，应当肯定。要把这个问题提到干部中讨论。","type":"paragraph"},{"text":"劳动、土地，其他生产资料统统是农民的，是人民公社所有的，因此产品也是公社所有。只顾产品换产品，此外的联系，农庄都不接受，我们不要以为中国农民特别进步。修武县委书记的设想是完全正确的。商品流通的必要性是共产主义者要考虑的。必须在产品充分发展之后，才可能使商品流通趋于消失。同志们，我们才九年就急着不要商品，只有当中央组织有权支配一切产品的时候，才可能使商品经济不必要而消失。吴芝圃同志也不要同陈伯达搞在一起，马克思主义太多了，不要急于在四年搞成。不要以为四年之后农民就会和郑州工人一样。游击战争用了二十二年，搞社会主义没有耐心如何行?没有耐心不行。我们曾经耐心等待胜利。对台湾也是如此。杜蒋在一起好，还是争取一部分到我们这边好?我们谨慎小心。蒋也谨慎小心。对美国老是警告，说明我们是受气，许多人对我们警告不了解，我看要警告3600次。现在美国人不搞了，可见得灵。","type":"paragraph"},{"text":"只要存在两种所有制，商品生产就极其必要，极其有用，你们来驳斯大林?两种所有制如何过渡的问题，斯大林自己没有解决。他很聪明，说要单独讨论。很多篇幅，只要把“我国”改成“中国”就有兴趣了。“只限于个人消费品”，行不通。还有农业工具，手工业工具也是商品，是否会导致资本主义?不会。赫鲁晓夫不是把机器卖给农庄了吗?历来就有商品生产，现在加一种社会主义商品生产。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}