{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"举办学习班　抓阶级教育　下放劳动　开展谈心活动上海工具厂重视对技术人员再教育技术人员与工人同斗争、同劳动、同学习，提高了政治觉悟，并有所创造发明","authors":[],"dates":[{"year":1968,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海工具厂革命委员会紧跟毛主席伟大战略部署，狠抓对技术人员的再教育。他们通过大办毛泽东思想学习班，把技术人员推向对敌斗争第一线，下放技术人员和工人一起劳动，并充分调动他们的积极因素，使广大技术人员在劳动化、革命化的大道上迈开了坚实的一步，受到了工人群众的欢迎。"},{"type":"paragraph","text":"上海工具厂近三千名职工，其中技术人员有二百多。厂革委会认真贯彻执行毛主席的教导，把对技术人员进行再教育，建立一支无产阶级的技术队伍，看作是反修防修的一项重要工作。他们主要采取以下几项措施:"},{"type":"paragraph","text":"一、举办由工人、技术人员、厂和车间革委会成员参加的“三结合”毛泽东思想学习班，从改造世界观入手，开展回忆对比的阶级教育，帮助技术人员把立足点逐步移到工农兵方面来。技术人员刚下班组、车间劳动，暴露出不少活思想，什么“大材小用”，“早知当工人，何必读大学”，“现在捏鎯头，将来看苗头”等等。针对这些活思想，学习班首先引导技术人员认真学习、深刻领会毛主席的有关指示，并对技术人员应不应与工人结合、如何接受工人阶级的再教育等问题，展开了热烈的讨论。学习会上，老工人回忆在旧社会血泪斑斑的家史，讲述在新社会的幸福生活，愤怒地控诉了中国赫鲁晓夫的反革命罪行，热情地歌颂了我们伟大领袖毛主席的无限恩情和丰功伟绩。有位老工人在旧社会做工，因为掉了一只螺丝，吃足了老板的苦头，他对比现在有些技术人员，大量浪费国家资财，关门设计试制的几千元一只的产品报了废，毫不在乎，感到十分痛心。老工人的忆苦思甜，给技术人员上了一堂生动的阶级教育课，他们越想越觉得对不起伟大领袖毛主席，对不起工人阶级，纷纷在学习会上自觉地亮私斗私，表示一定要走与工人相结合的道路，在劳动中接受工人阶级的再教育。"},{"type":"paragraph","text":"经过连续不断地举办“三结合”毛泽东思想学习班，提高了技术人员的阶级觉悟。这种学习班，既是学习毛泽东思想的课堂，又是斗私批修的战场，增强了技术人员接受工人阶级再教育的自觉性。"},{"type":"paragraph","text":"二、在革命大批判和对敌斗争中，不断提高技术人员的阶级觉悟。过去不少技术人员不问政治，死啃洋书，敌我不分。在清理阶级队伍中，把隐藏在技术人员队伍中的阶级敌人揪了出来，厂革委会把技术人员推向对敌斗争第一线，使他们和阶级敌人进行了面对面的斗争，狠批了中国赫鲁晓夫的“阶级斗争熄灭论”。厂里有个所谓“专家”，过去被称为“技术活字典”，实际上是个国民党的残渣余孽，技术人员看到原来自己崇拜的“专家”是阶级敌人，不禁大吃一惊。活生生的阶级斗争，深深地教育了广大技术人员。他们认识到只有经受革命大批判和对敌斗争的锻炼考验，才能明确政治方向。技术人员以班组为基点，在工人同志带领下，人人口诛笔伐，抓住活靶子，联系黑主子，肃清修正主义教育路线和修正主义科技路线毒害的恶劣影响，扫清技术人员轻视工农、争名夺利的剥削阶级思想，帮助他们从资产阶级教育的精神枷锁中解放出来。一个技术员深有体会地说:“在大学里我崇拜的是教授，追求的是分数，到工厂后一心想当工程师，埋头钻研文献资料，坐在‘空中楼阁’搞设计。修正主义教育路线把我们引到死胡同里，毛主席的革命路线才给我们指出了一条光明大道。”"},{"type":"paragraph","text":"三、在生产斗争和科学实验中，教育技术人员虚心向工人学习，联系实际，提高他们同工人相结合的自觉性。为了充分发挥技术人员的作用，不少车间、班组建立了工人、技术人员、厂或车间革委会成员参加的三结合核心小组，共同解决生产中的问题。技术人员下放到生产第一线，直接和工人一起参加劳动，接触实际，看到了工人同志的伟大创造力，真正解决了“究竟谁高明”的疑问，因而能主动拜工人为师。硬质合金车间有个技术员，有项刀具螺旋槽抛光工艺规程是由他亲自制订的，过去工人提出意见，迟迟得不到解决，这次他下去操作感到不合理，在工人同志的具体帮助下，当场改进了这一操作规程。他们还建立了三结合的科学研究小组，着手对一些长期没有解决的技术项目进行试验和改革。如热轧滚刀是厂内几年来所谓“权威”“专家”攻不破的一项技术难关。过去苏修“卡”我们，认为我们是不可能试制成功这项新产品的。这次技术人员下放车间劳动，虚心拜工人为师，终于以很快的速度，依靠工人群众完成了这项世界尖端项目。"},{"type":"paragraph","text":"四、在对技术人员进行再教育的过程中，厂革委会狠抓活思想，坚持做政治思想工作，开展谈心活动，进行耐心帮助。有些技术人员思想消沉，私心杂念重，厂和车间革委会就进行个别谈心，启发他们自觉地在灵魂深处闹革命。有的还通过知心人做思想工作，解除思想上的疙瘩。有时政治思想工作还做到家庭去，使他们的思想问题能得到及时解决，轻装前进。如齿轮刀具车间有些技术员，开始抱着做一天和尚撞一天钟的消极情绪，后来在厂和车间革委会同志的帮助下，提高了认识，主动与工人同志一起组成了工艺改革调查小组，破除了不合理的工艺规程，订立了新规程，受到了兄弟厂的称赞。厂革委会对与工人结合好的技术人员还给予表扬鼓励。"},{"type":"paragraph","text":"技术人员接受工人群众的再教育后，已引起了可喜的变化。首先带来的是政治上的变化，技术人员在和工人一起劳动的过程中，亲眼看到了工人群众那种对伟大领袖毛主席无比热爱、无限忠诚的无产阶级感情，看到了他们对无产阶级革命事业无比强烈的责任感和高度自觉的主人翁态度，以及攀登世界技术高峰的雄心壮志和忘我劳动的艰苦奋斗的崇高品质。有个技术员在和工人一起进行产品试验过程中，需要一台盐炉。当卡车把一吨多重的炉子运来时，由于没有起重设备，这个技术员站在这个庞然大物面前束手无策了，但老师傅只用一个起重辘轳，几根滚捧和两块跳板便将这一吨多重的炉子从车上卸了下来。而这个技术员呢，怕炉子翻下来被压伤，始终不敢下车，等炉子卸下来后，才爬下车。这时，他感到羞惭得无地自容，对比之下，工人老师傅虽然满身油腻，可是他们的思想真不知要干净多少倍。由于与工人同劳动、同生活、同战斗，许多技术人员的思想感情起了变化，与工人的共同语言也多了。有些技术员被工人群众推选为部门革委会负责人，有的成了班组核心小组的领导和三结合技术革新小组的骨干。"},{"type":"paragraph","text":"目前全厂百分之七十技术人员已下放劳动，其中有不少受工人群众的欢迎，并有所创造和发明。如技术人员和工人相结合，出现了用二把鎯头、一把老虎钳制造十一台专用设备的动人事迹。全厂实现的一百三十个技术革新项目中，就有三十五项是最近技术人员下放班组同工人一起革新成功的。"},{"type":"paragraph","text":"本报通讯　员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}