{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要善观形势","authors":["海波"],"dates":[{"year":1959,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要善观形势"},{"type":"paragraph","text":"海波"},{"type":"paragraph","text":"不久前，湖北省襄阳专区许多人民公社就1959年的农业生产形势问题，展开了群众性的讨论。讨论前，不少公社感到困难很多，完成1959年生产大跃进计划的把握不大。群众感到有劲没处用。讨论后，这些公社不仅能保证实现1959年生产大跃进的计划了，而且可以超额完成。于是群众干劲冲天，生产扎扎实实、轰轰烈烈的开展起来。这次群众性讨论的重要特点是：对当前的农村形势，进行了具体的分析，取得了全面而正确的认识；并根据对于客观形势的分析，及时改变了原来的计划。例如，在讨论前，有人听说今年的农业生产量还要在1958年的基础上继续大跃进，认为是不可能实现的；因为他们认为1958年干劲已经很大，办法已经想的不少了。但是通过具体分析，大家立即改变了看法，认为有利条件大大超过了1958年。对这些有利条件，各个公社、各个生产队都找出了几十条。其中最主要的有：（一）1958年进行了许多农田基本建设，但这些东西在去年由于建设的晚，发挥作用不大，而今年一开始就能充分发挥它的作用；（二）1958年生产大跃进给1959年继续大跃进创造了比较雄厚的物质基础；（三）有了1958年生产大跃进的经验教训，特别是有了农业生产的八字宪法；（四）党有了更加丰富的领导生产的经验；（五）最重要的还在于有了对生产有巨大优越性的人民公社。所有这些有利条件，都是1958年所缺少的。这样一分析，使大家认识到：1959年在1958年的基础上继续大跃进，不是什么不可能的事，而应该是理所当然的事了。"},{"type":"paragraph","text":"从上述情况可以看出，善于具体分析和观察形势（包括政治、经济、思想等方面），对我们有着多么巨大的实际意义。"},{"type":"paragraph","text":"具体分析情况、观察形势，是每个人工作和生活的必要条件。不能设想，一个人对它所处的形势一无所知，而能正确地进行工作和愉快地生活。生产是如此，打仗、讲话、写文章、办一切事，都是如此。如果打仗的人不了解敌情、我情、地理环境等形势，就很难打胜仗；讲话、写文章的人如果不了解形势，就会言之无物或胡言乱语。因此，人们总是根据形势来提出自己的任务，确定自己的行动。形势包括两个方面，一方面是对自己有利的，一方面是对自己不利的，人们的任务就是尽量想法认识并充分利用有利因素，克服不利因素，或化不利因素为有利因素。这就是说，人们要想工作得好和生活得好，就必须学会善于观察形势。"},{"type":"paragraph","text":"但是，并不是所有的同志都善于观察形势的。对待形势，人们往往采取两种不同的态度。一种是主观主义的态度：对客观形势漠不关心，或只有一般的了解，不作具体研究和分析，遇事只凭主观臆断。这种人对工作不会提出恰如其分的意见，只能充当客观规律的奴隶；工作好坏只能碰运气，作好了（可以肯定好的机会很少）不知为什么，作坏了也不知所以然。他们最容易犯两种错误：一种是空想一通，盲目行动，脱离群众，不能实现；另一种错误是右倾保守，没有对新鲜事物的敏感，而对新鲜事物的敏感正是一切革命者最宝贵也是最必需的东西，没有它就不可能进行真正的革命。"},{"type":"paragraph","text":"对待形势的另一种态度是，善于分析和观察，把自己的工作和生活与客观形势紧紧地联系在一起，注意形势的任何一点微小的变化，并且善于根据客观形势的不断变化来改变自己的思想，确定自己的行动方向。认真研究客观事物的发展规律，并善于根据事物发展的规律办事，这样，人就不是客观形势的奴隶，而是客观形势的主人。人不仅能调动生产中的一切积极因素为人类幸福服务，而且能化消极因素为积极因素。这是一种马克思主义的辩证唯物主义的态度，是科学的态度，它使人们无往而不胜。襄阳专区各地开展的对于形势的群众性的讨论，并且能够根据讨论的结果提高了生产指标，制定了具体措施，鼓舞了人们的干劲，正是上面这种态度的具体化。"},{"type":"paragraph","text":"善于观察形势当然不是一件轻而易举的事情，但也不是不可能的事情。其所以不是轻而易举，是因为客观事物是十分复杂的，它不像小葱拌豆腐那样一清二白，一眼就能看穿，而必须对复杂的现象作具体的深刻的分析，找出它的本质来。对客观事物只有经过分析、综合、推理、判断，才能得出比较正确的认识。如果对形势只有一般化的了解，对形势的概念不是经过对许多具体事物的分析和综合得出来的，那么这种概念对自己的生活和工作是不可能有真正意义的。为什么有些人只认识到1958年的大跃进，但对1959年继续大跃进的有利形势认识不足呢？为什么有些人认为别人那里能够有条件大跃进，而对自己这里大跃进的信心不足呢？重要原因之一，就是他们对自己所处的形势缺乏具体分析。这样，当然他们就只能看到一些现象的东西，而看不到本质的东西，就不可能正确认识形势，就不可能继续组织大跃进。"},{"type":"paragraph","text":"对事物进行具体分析也有两种方法和两种效果。一种方法是个人或几个人关在屋子里不和群众接触，凭空去想，根据自己想的一套去行事。这种分析的方法对形势的观察不可能是全面的，因此也很难是正确的，其结果在工作中犯错误也是必然的。另一种方法是自己想，同时发动广大群众和自己一块观察、分析形势，这是一种群众路线的方法，也是唯一正确的方法。1958年我国各个战线上采用的大鸣大放大辩论大字报的方法，和毛主席经常教导我们的调查研究的方法，都属于这一类方法。经常把一些重大问题交群众鸣放、辩论，或拿去与群众座谈、商量，向他们请教，任何困难都会得到解决，任何复杂问题也比较容易弄清楚。这一切都说明，在人们观察形势中，也必须采用群众路线的方法。"},{"type":"paragraph","text":"由于事物是不断发展的，所以观察形势也必须是经常不断地进行。在这个问题上没有一劳永逸的窍门。如果不这样，人们的思想就一定要落在形势的后面，工作就会犯错误。那些有右倾保守思想的人不一定从来都是有保守思想的，他们中间曾经有不少人也是能够观察形势的，能够作好工作的，为什么后来落后了呢？其中一个重要原因就是他们没有经常注意观察形势，并且根据不断变化的客观形势来改变自己的思想和工作。因此，为了不至于落后，就必须经常不断地注意形势的每一细小变化。每个革命者都应当具有敏锐的政治眼光，有对新鲜事物的敏感，善于观察形势。只有如此，才能保证我们不断地实现大跃进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}