{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚定·勇敢·勤奋——记部队作家彭荆风","authors":["易一金"],"dates":[{"year":1983,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚定·勇敢·勤奋"},{"type":"paragraph","text":"——记部队作家彭荆风"},{"type":"paragraph","text":"易一金"},{"type":"paragraph","text":"接触过部队作家彭荆风的人，都为他热爱生活、热爱边疆的激情所感动；交往多了，更会窥见他那勤勤恳恳地献身于社会主义文学事业的赤子之心。他走过一条坎坷艰难的道路，却给人民和战士奏出了充满光明和欢乐的乐曲。"},{"type":"paragraph","text":"1949年6月，彭荆风同志迈进了革命队伍的行列，在三十多年的革命实践中，他深刻体会到：共产主义的信念是一个人的灵魂，是精神支柱，能给人以力量和理想，能使人不畏艰险，勇敢地战斗。"},{"type":"paragraph","text":"在这以前，他在艰难的旧中国度过了十九个年头。他憎恨那专制独裁、民不聊生的反动统治，对新的解放事业也就特别热爱。他毅然脱去那套蓝色的学生服，穿上了草绿色的军装，戴上了闪闪的八一军徽，迈入了人民解放军的行列。"},{"type":"paragraph","text":"在进军大西南的战斗硝烟中，他目睹了被国民党反动派蹂躏的人民的苦难，同时，又感受到了人民解放后的欢乐。他认定，只有共产党和社会主义才能救中国。从那时起，他就立志为共产主义事业战斗一辈子。"},{"type":"paragraph","text":"部队挺进到云南后，他为了献身于壮丽的革命事业，主动要求离开军区机关，离开城市，下到了遥远的阿佤山边防连队，担任了连队的文化教员。在边防的战斗生活中，他和战士一起，滚过战火的硝烟，浸过黎明的寒露，走过南疆的山山水水。在和边防战士以及边疆各族人民朝夕相处中，他发现了生活中间的珍珠，给了他力量和源泉，激起了他创作的欲望。他要为这新的生活奏乐，尽管当时他的功力有限，也要尽力为边疆丰富多彩的欢宴奏出美好的乐章。他以斗士般的勇气，叩击着文学的大门。在艰难的战斗环境里，在兄弟民族的竹楼上，他写出了歌颂党、歌颂人民和歌颂边防战士的两本短篇小说集《边疆亲人》、《佧佤部落的火把》，并与他人合作创作了两个电影剧本《边寨烽火》、《芦笙恋歌》。在散发着芬芳的生活气息的文学作品中，他倾注了作为一个边防战士和青年作家的满腔热情和心血。"},{"type":"paragraph","text":"彭荆风的长篇小说《鹿衔草》开始写于1962年冬，但到了1979年才得以出版。一部仅二十余万字的小说，前后却历时十七年之久，这并不是他在精心雕琢，而是作者和这部小说的命运，也象这小说所描写的苦聪人一样，多灾多难，饱受折磨。"},{"type":"paragraph","text":"小说刚写完，就遇上十年动乱，彭荆风同志遭到林彪、江青一伙的残酷迫害，未出版的《鹿衔草》被打成了“大毒草”，他被关押监狱长达七年之久。在狱中，他痛恨灾难而不省悟灾难从何而来？那时候，党和国家正处在混乱之中，不可能有人来为他解答脑海中的一个个问号。但是，给他帮助的，还是年轻时候根植于他心中的共产主义信念！他冷静下来，回顾了过去的战斗生活，回顾了边疆军民丰富多彩的生活情景，同志之间、军民之间亲密无间的革命友情，使他看到了在黑雾迷茫中闪烁着的一点点星光，给了他希望和力量。"},{"type":"paragraph","text":"一天，他大着胆子请监狱的工作人员给他孩子带了个信，让在送衣物时，给他送一套马恩著作来。在狱中，他一边读书，一边思考。以往的美好生活，又冲开了他创作的闸门。他毅然握起被剥夺了的笔，把牢房当作创作的幽静环境，把给他写检讨的纸裁成手掌那么大的小张，每天偷偷写几百字，日积月累，一年多时间，就写出了二十多万字的长篇小说《断肠草》。直到1975年8月，在邓小平同志主持中央工作的那段时间，他才被释放出狱，监狱工作人员检查他的东西时，才发现他用小纸片写了部小说。"},{"type":"paragraph","text":"彭荆风同志出狱后，由于“四人帮”还在，对他不可能有一个实事求是的结论，也不能立即分配工作。在等作结论的日子里，除了领导派人来找他谈话以外，他就埋头读书和写作，从不让时间白白溜去。这样，他又修改了长篇小说一部，创作了中篇小说两部，以及短篇小说多篇。打倒“四人帮”后，这些作品都得到了发表。1977年写的歌颂共产主义精神的短篇小说《驿路梨花》在《光明日报》发表后，读者反应强烈，被选入了中学语文教材。长篇小说《鹿衔草》由中国青年出版社出版后，中央人民广播电台连续广播。中篇小说《蛮帅部落的后代》荣获1954年至1979年的少年儿童文学创作奖。"},{"type":"paragraph","text":"1979年2月，彭荆风同志的冤案终于得到彻底平反。当他从新穿上军装，幸福地用镜子照看自己的时候，发现自己已两鬓花白，顿时心情又沉重起来，觉得已年近五十，一种创作的紧迫感不容他有一丝休息之念。"},{"type":"paragraph","text":"这时，对越自卫还击战已开始，他好似听到了炮声，连夜就从昆明赶赴前线，象战士那样投身保卫祖国的战斗生活。他被指战员的英勇作战精神所深深感动，决心把我们新时代的英雄形象，谱写成壮丽的战歌，让千千万万的人了解、学习！"},{"type":"paragraph","text":"他随部队从边防前线撤回到个旧市，立即开始写作反映中越边境自卫还击作战生活的中篇小说《爱与恨的边界》。尽管经过多日随部队行军作战，身体很疲劳，他还是每天从早到晚加班加点地写作，十天时间，这部中篇小说写到一半的时候，由于疲劳过度，他感到一阵阵心绞痛，被送进了野战医院。这场大病，使他三个月卧床不起。就在这种情况下，彭荆风同志仍坚持伏在病床上写作，所以，这部小说有一半是写于医院的病床上。"},{"type":"paragraph","text":"彭荆风坚持深入生活，勤奋地写作，自1979年以来，他先后出版了九本书，还写了大量散文、评论。这期间，他还为许多青年作者看稿改稿，帮助他们，指导他们，为云南的文坛上发现和培养了一批白族、佤族、哈尼族、景颇族的创作新人。"},{"type":"paragraph","text":"由于彭荆风同志热爱生活，勤奋写作，昆明部队领导机关连续三年给他记了三次三等功，1982年出席了昆明军区建设社会主义精神文明先进单位、先进个人代表大会，并被树为精神文明标兵，记了二等功。今年被昆明部队选为第六届全国人民代表大会的代表。在参加六届人大会议期间，彭荆风同志满怀激情地说：“作为一个作家，能够参加讨论国家大事，这是我一生难忘的幸福，我十分感激党和人民的信任。尽管我的能力有限，我还是要尽力奏乐。为党，为祖国，为人民努力写作，为振兴中华尽力奏出最美的乐曲！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}