{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"那天，我是残杀卞仲耘的目击者之一","authors":["伏生"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"那天，我是残杀卞仲耘的目击者之一，或者，从某个角度讲，我也是罪行参加者之一。","type":"paragraph"},{"text":"三十多年过去了，我早已迈入中年。人到了这个岁数，许多时间是生活在回忆中。有的事情忘掉了，有的事情常常出现在梦中，有些事情却清晰得就象昨天发生的一样。那天打斗校长和打死卞仲耘的罪恶则历历在目。","type":"paragraph"},{"text":"１９６６年８月５号（实际上我已记不清具体日期，只是从王友琴女士的文章中得到的确切日子），阳光灿烂，我和同学正在校园里看大字报，忽然看到许多人往操场跑，边跑边嚷：“斗校长了！斗校长了！”我也随着人流往前跑，既兴奋又紧张：兴奋的是，有热闹可看了。紧张的是对即将发生的事情的不可测的担心。","type":"paragraph"},{"text":"操场上已有了一群人，只见几个高一姐姐班（当时我们初一班和高一班为姐妹班）的学生拿着大棒，押着校长、主任们从北教学楼里走了出来。校长们都长着脸沉默无语。只有胡志涛，瞪着眼睛，眼光中是恐怖和愤怒，斥责学生们的行为。她立刻挨了棒。接着，一个学生开始大声讲话。她说，这些黑帮分子在工作组的保护下躲在屋内，明为作检查，实际在享清福。今天我们就要打打他们的威风。说着，几个学生拿来了剪刀，开始剪校长们的头发。我紧张得不行：这那里是在剪头！剪子尖戳着他们的头骨，剪子刃拉着他们的头皮。我虽然站得远，但也看到了血。","type":"paragraph"},{"text":"由于卞仲耘是党的书记，因此站在最前面。她低着头，牙关紧咬任凭学生们在她头上扎着、拉着。学生们又拿来了墨水，从校长们的头上倒下去。卞仲云灰白色的头发加着墨水和血水流了一身。","type":"paragraph"},{"text":"折腾完了，校长们被带到了操场东南角的一个平台上。这个台子原来是开会或上体育课为老师讲话用的。但从六月初开始，这里就成了进行“革命大辩论”和开批斗会的地方。校长们被强迫着跪在了台上还被强迫着说，“我是黑帮”。“不行！大声点！”校长们又挨了揍。当时教导主任汪玉冰跪在台子的西北角。她突然抬起头声撕力竭地大声哭叫道：“我是黑帮——呜呜——”那声音撕心裂肺。我看到她的眼泪横流，眼睛中满是悲苍和一丝渴望——对同情和怜悯的渴望。我心中不由一酸，我感觉她那灰白的头发，五短的身材，与我妈妈极为相似。我不敢再想下去，恐惧袭来：同情黑帮便会得到黑帮的同样下场！我恍恍惚惚的，一群人夹着我，呼着口号，跟着被扭着胳膊坐着“飞机”的一个校长开始了校园内的游行。","type":"paragraph"},{"text":"校长们在那群学生的皮带加大棒的拷打下开始了“劳动改造”。有的挑土，有的刷厕所。我溜到了校园西边的避静处想喘口气。我看到三、四个外校的女学生和ＸＸＸ——卞仲耘的私敌在看大字报。一个女学生说，“我可不敢看那些，血了糊叉的。”ＸＸＸ说“反革命就该打！”","type":"paragraph"},{"text":"我离开她们往东走去，只见一个校长挑着土踉踉跄跄地小跑过来。后边一个女学生仍然叫道“快点儿，少偷懒！”一棒打来，那人站不稳，直向我跌过来。我赶紧推他一把，生怕他跌在我身上。我不想打他但也不敢扶他，只怕他的一身血脏了我的衣服。","type":"paragraph"},{"text":"再往东走，我看见七八个人在围观胡志涛洗厕所的茅坑盖。那盖是木头的，盖坑的一面由于尿和粪的腐蚀都朽了。盖上都是屎，她没有工具，只是徒手在那里扣擦。她的倔强劲已全无，只是一个劲叨叨：“好好好，我好好干活——”。再看旁边手持大棒监工的，竟是ＸＸ。一年多以前，我俩曾经是同一个体校的同学。那时她已是初二年级的中学生，而我正准备考中学。每次见了我，她总是拍一下我的头，说：“小孩！”体校活动完毕，我俩常常一起回家，天南海北，胡吹一通。待考上女附中后，我才知道她是学校的学习尖子。她的事迹还登在了当时的“中学生”杂志上。虽然后来我们没有了来往，但她一直是我心目中的英雄。真没想到她是如此“历害”。正想着，一个学生跑来，同她低声嘀咕了几句。于是她宣布，她得走了。“谁来看着她？（指胡志涛）”没人吱声。她瞥了我一眼。“谁是红五类？”还是没人吭声。“不要害怕。”她又看了我一眼。她看我第一眼时，我就有点紧张。生怕她把大棒给我。好歹我不是红五类，虽然我常因此感到羞愧，但我也没有义务去打人。她看我第二眼时，我心里便踏实了许多：她认为我害怕，这总比不是红五类要强。并且，害怕的不是我一个，周围七、八个人，没一个人嗔喳的。于是，她把大棒交给了她旁边一个初二的同学。","type":"paragraph"},{"text":"校长们还在大棒，皮鞭下“劳改”着。有的在院子里，有的在操场南面的宿舍楼中。我则溜出了校门。","type":"paragraph"},{"text":"我也不知怎样上的汽车，怎样回到了家里，怎样把学校里发生的事告诉了家人。我只记得家人都十分生气，一致指责我校学生的行为。","type":"paragraph"},{"text":"第二天我到了学校，见到了ＸＸＸ。我俩本来不错，可以说是无话不谈，自然谈到了昨天发生的事。我们俩一致认为，打校长是不对的。","type":"paragraph"},{"text":"不一会儿，我们集中到教室。自从文革开始，教室里的课桌就都被推到了四围。椅子摆在中间。当时许多同学也不常来学校了。那天也就二十多人的样子，自然，红五类坐在一堆，其它同学坐在另一堆。一会儿，教室里的有线喇叭响了，是革委会的刘进的声音。她说，卞仲耘被斗后，由于天很热，加上她平时就有心脏病，因此，她心脏病发作，死了。这时ＸＸＸ竟然表现得十分高兴，鼓掌、跺脚。我不知应该作何反应，因为十几分钟之前，她还说，打人是不对的呀？后来我听别的同学说，ＸＸＸ也积极地参加了打校长的行列，虽然她不是红五类。而我的右手却开始感觉异常，我知道，这是因为我用它推了，或可以说打了一个校长，我也加入了——","type":"paragraph"},{"text":"于是，我开始不止一次地对同学讲，我没打一下，只推了一把——其实，我这样作，纯粹是为求得心理上的平衡。","type":"paragraph"},{"text":"我不由地想起某人说过的一句话，大意是，一个专制制度并不可怕，可怕的是专制制度下的群氓。他们可以所向披靡，捣毁一切。我就是这群氓中的一个罢。","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【读者回响】","type":"paragraph"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}