{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"武百祥(列席)发言：提出定息十八年的主张","authors":[],"dates":[{"year":1957,"month":6,"day":8}],"is_range_date":false,"parts":[{"text":"武百祥(列席)发言：提出定息十八年的主张","type":"title"},{"text":"连日报载上海李康年君提出公私合营企业的定息二十年的问题，引起了工商界对此争鸣。百祥在哈尔滨的资产阶级中是一个顽固的老山货，当然有可能代表一部分人的思想、看法，所以需要我一鸣。但是年逾耄耋的腐朽思想，也难以有恰当的看法：好则，在党号召我们争鸣的时候，我也借此机会来鸣一下。","type":"paragraph"},{"text":"我很佩服李康年君大胆的放，更同意他建议上海市人民代表大会转向国务院建议发行中华人民共和国工商企业改造赎买存单的办法；但不同意他主张的发行的名称、金额、日期和时间。","type":"paragraph"},{"text":"自经政府宣布了年息五厘(百分之五)工商界都以为满意。惟期限长短，则少有论及者。归纳起来有两种意见：大户一般地满意这个办法；中小户则多愿赶速放弃。至于定息七年究竟对与不对，期限或延或缩，向来也少有人谈论，到现在经过半年，社会上对这事发生两种现象：一、中小户欲求速放，然无论到某一个机关要求，都不得要领，只有不赴发息单位领取。这种放弃，本不合乎放弃者的要求，但是欲求一个放弃证据，又苦无办法；另一方面，一般大户对定息七年，无论他们心愿如何，多是不愿意声明主张，因为他们已经安心接受改造，所以没有多少发表意见的。","type":"paragraph"},{"text":"自经李君大“放”人之不敢“放”以后，引起了许多人对这事的争“鸣”。虽然他受到千篇一律的批评、指责，而不置辩，总为是引起工商界对这事的敢“放”敢“鸣”，这不能说不是他的功。","type":"paragraph"},{"text":"据李君的主张：“国务院指定交通银行，应本为人民服务精神，增辟信托部，接受国内外民族资产阶级分子之委托，代表民族资产阶级执行合法权利，增加业务一种，即代额定息。……革命的积极分子及资产阶级的进步子弟，他们急欲消灭剥削、摘去资产阶级帽子、不愿领取定息者，他们可以将所有股票悉数委托交通银行……或代为储蓄，或办理某项社会事业，或代为赠与、捐献……等等。”依照以李君主张的办法，一方面，根本上消灭了在合营企业内领息的剥削痕迹，且省了每个人领息的麻烦；再方面，无论大中小户愿放弃定息者都给以自由，省了他们非议。所以我同意他建议简化手续，便于放弃定息，而不同意赎买存单的名称(最好简而曰：“存据”)，更不同意发行额、日期、时间。据李君主张：“发行额定为人民币二十二亿元，1958年1月开始发行，至1975年为止”。这一个主张我不同意。因为，无论如何强词夺理地执拗赎回原本的说法，仅不过再一次地暴露我们贪而无厌的劣根性。","type":"paragraph"},{"text":"我国对资本家所有(生产资料)为什么要赎买?这个道理是我们都知道的，因为我国无产阶级取得政权，当然是走社会主义道路，为解放生产力，那就必须消灭阻碍生产力的私有制的生产关系。正如李君所说：“国家认为资本家占有劳动剩余价值的生产资料，是不合理的，应该由国家收回而改为全民所有。”这是当然，毫无勉强。那末，今天为什么还有定息?这就是中国走社会主义道路，异于前例一般者。这种定息不要误解以普通“赎”和普通“买”作比较。这种赎买，纯粹是走社会主义道路的和平转变，就是将私有变为公有，将个人有变为集体有。今日资产阶级所有，是不当有而有。唯心主义者叫作仁慈，唯物主义者叫作“和平转变”。这里头决没有“本”、“利”之可言，若执拗“若干年将本收回来”的说法，就是误解了“赎买”意义。因此，在我看来，对于定息的制度，顶好是不改——七年不变，到时候有困难的还可拖个尾巴；到了七年截止，没有困难的虽然较比原来差了三、二年，也正好是改造资产阶级奢侈生活的一种锻炼。设如改时，应该这样：","type":"paragraph"},{"text":"(一)发行的日期和时间。按真理决定，应从劳动人民取得政权之日，也就是1949年10月建国之日起算，这是毫无异义的。不然，就不合乎社会主义意义。尚且1955年毛主席在怀仁堂召开的座谈会上谈明这事，大致的意义是这样：“现在对生产资料所有制的改变是逐步的，即延长了改造时间，在这个时期内，由工人生产一部分利润分给私人，三个五年计划，再加上恢复的时期三年……到那时就不再出钱，也赎买清楚了。我们不在1949年一笔没收，而延长至十八年(1967年)，就是逐步地和平地转变”。那末，照这个意思，就解决了两份事：一、应当从建国之日(1949年10月)起算；二、应算到十八个年(1967年)。","type":"paragraph"},{"text":"(二)发行的金额。根据新民报(晚刊)1956年12月31日报道：“全国资产阶级在工商企业投资中私有股本约占人民币二十二亿元”。这就是合营后清产核资的总数。这个总数二十二亿元的息金自1949年自营到合营后的四马分肥、五厘定息，至1957年已经有了八年。这十八年，除去资产阶级享受了八年尚余十年(到1967年)的算法，虽然不是天经地义，也是合法合理。那末，不改制度便罢(仍照五厘定息七年，困难时还可拖个尾巴)；若是改变制度时，发行额也顺便依照以上说法改变，那就仍然定息五厘计算，每年一亿一千元，十年共为十一亿元；若执拗依照清产核资总额二十二亿元投资总数算，十八年减去资本家享受的八年尚余十年，那就发行十二亿二千余元(十八分之十的数字)，这个算法是合法合理，毫无牵强。","type":"paragraph"},{"text":"1、符合1955年毛主席在怀仁堂座谈会上的说明——十八年；","type":"paragraph"},{"text":"2、符合1956年毛主席于全联大会前夕的指示：七年不变，困难时拖个尾巴；","type":"paragraph"},{"text":"3、符合社会主义真理。我国自从总路线宣布以后，虽然没有明文规定，然而在各文献中也都常说：“期待三个五年计划完成，就可进到社会主义社会。”如此说来，也正是再有十年(1967年)社会主义才能实现。难道那时社会主义社会里，还能容留剥削劳动人民剩余价值的息金么?所以是符合社会主义真理。以上这是我对于这份事的看法。这样虽有以五十步笑百步之讥，则所不计。","type":"paragraph"},{"text":" 来源：《黑龙江日报》1957年6月8日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}