{"books":[{"id":"maoistlegacy.de-4834","name":"加强党的领导围绕党的中心任务切实发挥信访工作的作用","author":"吴寅生","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"加强党的领导围绕党的中心任务切实发挥信访工作的作用","dates":[{"year":1978,"month":9}],"is_range_date":false,"authors":["吴寅生"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央办公厅信访局, 国务院办公厅信访局, 全国信访工作会议资料汇编, 225-237","tags":[{"name":"错案","type":"主题/事件"},{"name":"打击报复","type":"主题/事件"},{"name":"邓小平","type":"主题/事件"},{"name":"检举","type":"主题/事件"},{"name":"落实政策","type":"主题/事件"},{"name":"信访","type":"主题/事件"},{"name":"冤案","type":"主题/事件"}],"parts":[{"type":"title","text":"加强党的领导围绕党的中心任务切实发挥信访工作的作用"},{"type":"subtitle","text":"中共安徽省委办公室副主任 吴寅生"},{"type":"subtitle","text":"（1978年9月）"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"我们安徽参加会议的同志，和到会同志们一样，认为这次全国信访会议开得很及时，很必要，是我们盼望已久的一件大事。会议开始，汪副主席和纪副总理等中央和部门领导同志亲自到会，汪副主席作重要讲话，昨天华主席、叶、邓、李、汪副主席等中央领导同志又接见到会全体同志，会议中间胡耀邦、赵苍璧和吴庆彤同志还要作重要讲话。这充分说明以英明领袖华主席为首的党中央对信访工作十分重视，这对我们是巨大的鼓舞。这几天，我们认真学习了汪副主席的讲话。这个讲话，高举毛主席的伟大旗帜，赞颂了伟大的领袖和导师毛主席和敬爱的周总理、英明领袖华主席处理人民来信来访的革命实践，阐明了毛主席力信访工作制定的路线和方针，使我们从理论上、路线上和历史与现实的实践上以及正反两方面经验上，认识到搞好信访工作的重要意义，提高了我们搞好信访工作的自觉性。汪副主席的重要讲话深刻地揭批了“四人帮”干扰破坏信访工作的罪行，总结了信访工作中两条路线斗争的经验，使我们进一步认识到“四人帮”破坏信访工作的罪行严重，分清了信访工作上的路线是非。汪副主席重要讲话中对形势的分析和提出的在新时期信访工作的任务，完全符合我省情况，我们一定要按照会议要求，回去后及时向省委汇报，保证认真贯彻汪副主席的重要讲话和这次会议精神。"},{"type":"paragraph","text":"毛主席和周总理、华主席对信访工作有许多精辟论述、指示和教导，汪副主席密切结合实际，向我们指出了搞好信访工作是关系到“四个通过”、“一个有利于”和“五个有关”的大问题。联系我省实际，我们更加体会到汪副主席的这些高度概括既全面又极为深刻，也使我们更加自觉地认识到，只要真正重视和加强了信访工作，正确处理人民来信来访提出的意见和要求，对于密切党与人民群众的联系，对于深入揭批“四人帮”，落实党的政策，对于搞好工农业生产和改变工作作风，加速实现“四个现代化”，都具有重要的作用。"},{"type":"paragraph","text":"现在，我着重汇报我们安徽省委按照伟大领袖和导师毛主席和敬爱的周总理、英明领袖华主席对信访工作的一贯指示，认真抓信访工作的一些情况。题目是：加强党的领导，围绕党的中心任务，切实发挥信访工作的作用。"},{"type":"paragraph","text":"华主席、党中央关于解决安徽省委领导问题的重要指示去年6月下达后，我省信访工作发生了深刻变化。在林彪、“四人帮”横行的年代里，我们省委信访部门曾经是“四人帮”在安徽的代理人×××严密控制的单位之一，信访工作中两条路线的斗争是异常激烈的。×××一伙把信访工作作为他们推行“四人帮”反革命政治纲领的工具。他们利用信访收集黑材料，把一大批革命老干部打成“民主派”、“走资派”；利用信访拉帮结派，包庇坏人，压制、打击反对他们或持不同意见的干部和群众。粉碎“四人帮”以后，又利用信访中少数符合他们观点的材料捂盖子，压群众。由于林彪、“四人帮”及其代理人的干扰破坏，人民群众通过信访提出的许多正当要求得不到满足，揭发的坏人坏事得不到应有的惩处，反映的政策性问题得不到及时解决，严重挫伤了群众的积极性，破坏了党的优良传统和作风，破坏了党和人民群众的联系，破坏了党政机关在人民群众中的威信。粉碎“四人帮”，特别是中央关于解决安徽省委领导问题的指示贯彻以来，信访工作面貌一新，来信来访大幅度增加。1977年下半年，省委、省革委会共受理信访45376件次，比上半年增加2.3倍，1978年上半年共受理信访113233件次，又比去年下半年增加1.5倍，比去年上半年增加7倍多。如与1976年前相比，人民来信每日由六七十件增加到六七百件，群众来访每日由十余人增加到百余人。七八两个月继续维持这种情况。正如汪副主席所说：“这一方面反映了广大人民群众对华主席、党中央的无比信任和爱戴，反映了粉碎‘四人帮’以后，人民群众解除了精神枷锁，敢于讲话了，党和国家的政治生活出现了生动活泼的局面。这是好现象。但是，另一方面，也说明了林彪、‘四人帮’干扰破坏毛主席革命路线和政策，造成了严重恶果，使得问题成堆。”这样也带来信访工作量大，且大多数政策性很强，处理好与不好是个大问题。"},{"type":"paragraph","text":"一年多来，省委认真贯彻了毛主席、周总理、华主席和党中央关于信访工作的指示，加强了领导，把搞好信访工作作为深入揭批“四人帮”，拨乱反正，落实华主席提出的抓纲治国战略决策的一项重大措施来抓。在实践中做到了这样几点：（1）真正把信访工作摆到党委的议事日程，经常召集信访部门汇报情况，分析形势，研究问题，制订措施。同时，还在许多重要会议和文件里，反复强调要把信访工作当做联系群众，了解情况的重要渠道，当做检验党的路线、方针、政策是否得到贯彻落实的“晴雨表”，不断提各级领导干部对信访工作的认识。对信访工作中的问题，及时帮助解决。省委了解到接待上访的房子少、条件差。有些上访人员得不到适当的吃住安排，决定划出一个招待所专供接待上访人员用。最近万里同志还针对当前信访积案多的情况，批示“这种情况不能再拖下去，要很抓一下。”为此，我们专门召开了地、市委秘书长和省直部分部委办局负责人会议，分析情况，研究措施，开列欠帐名单，限期把积案处理完。（2）省委领导同志亲自阅批重要来信和接待来访。去年7月至今年8月，省委常委共阅批人民来信2670多件，其中万里同志阅批的888件。省委的几个书记和常委，除在家经常亲自处理信访外，每次下乡下厂也都注意接待群众。对群众的合理要求和意见，有的就地解决，有的批交有关部门研究解决。（3）抓典型，经过查清事实后，大张旗鼓地进行处理。一年多来，省委直接查处的重要信访案件114起，其中有15起通报全省，有10起登了报，上了广播。通过典型案件，处理一件，带动一片。不仅推动了信访工作，还有力的配合了党的中心工作。（4）抓信访队伍建设。万里同志去年6月下旬到安徽，7月就接见信访工作人员，强调在新形势下搞好信访工作的重要性，指示我们要以全心全意为人民服务的高度负责精神做好信访工作。当他发现来信来访多，信访干部少，工作不适应客观需要后，立即请省委组织部研究，借调了40多名干部加强信访部门。为了提高信访干部的政治思想水平和办理信访的质量，省委除了重视信访干部的政治理论学习外，还规定省里召开有关中心工作和研究政策方面的重要会议让信访干部参加。由于省委重视，抓得紧，抓得细，全省各级党委和各个部门，绝大多数对信访工作都重视起来。不少地、市、县委相继建立了负责同志定期接待群众来访日的制度。“分级负责，归口办理”的制度也已建立起来，全党办信访的局面开始形成。"},{"type":"paragraph","text":"由于省委重视信访工作，加强了领导，因而使信访工作能够紧密围绕党的中心任务，切实发挥作用。"},{"type":"paragraph","text":"一、推动了揭批“四人帮”运动的深入发展。去年下半年，省委收到检举揭发与“四人帮”及其资产阶级帮派体系有牵连的人和事的来信来访，占信访总数的目前仍占25%左右，通过处理这些检举揭发信访，有力地配合了揭批和清查工作特别是对反映一些地、市、县委和省直部门领导班子问题的重要信访。省委都及时帮助解决。如巢湖地区是全省重要产粮区，地委两个主要负责人之间长期闹不团结，中央解决安徽省委领导问题的指示下达后，仍各拉一帮人马，闹派性，互相攻击，偏离了揭批“四人帮”及其代理人斗争的大方向，地委领导侧身作战，革命和生产都搞不好。省委再三帮助，要求他们端正态度，自己解决问题，但等待六个月，不仅问题没有解决，反而越搞越僵，群众不断来信来访。最后省委下决心把两个主要负责人加以批判调离，改组了地委领导班子，形势很快转变。原徽州地委一把手，过去跟着“四人帮”和×××，揪“走资派”，搞“小鸡带老鸡”，犯有严重错误。在揭批运动中，又捂盖子，压群众。广大干部、群众不断来信反映这个地区的问题。万里同志亲自到当地调查，指出原一把手的错误，要他转变立场，改正错误，以后又多次找他到省谈话，批评帮助，但他迟迟不觉悟，等待八个月，群众信访不断。最后经过群众揭批，将其调离，并调整了地委领导班子，很快揭开了地委阶级斗争盖子，运动迅速发展。省气象局一、二把手，也是闹派性，转移斗争目标，压制群众。群众来信反映后，省委及时派出工作组，放手发动群众，迅速揭开了盖子。省委抓住这个典型，开会点名批评，对其一、二把手分别采取组织措施，在省直机关震动很大，推动了省直各单位揭批运动的发展。"},{"type":"paragraph","text":"二、及时了解和解决了一些重大政策性的间题。随着党的十一大路线和各项政策的贯彻，要求落实政策的信访日益增多，省委认真抓了这方面的工作，推动了政策的落实。"},{"type":"paragraph","text":"反映农村经济政策不落实，挫伤了社员群众的积极性。省委认为这是关系到农业高速度发展的重大问题。万里同志和顾卓新、赵守一同志亲自到几个地、县进行调查研究，并责成各地、县委广泛搞调查。11月省委召开农村工作会议，制定了关于当前农村经济政策几个迫切问题的“六条”试行规定，对坚持按劳分配、减轻农民负担、坚持生产队自主权，加强社、队经营管理等问题，按照党的有关政策，从安徽的实际出发，提出解决办法，受到广大干部群众的热烈拥护，调动了干部和社员的积极性。今年全省小麦和早秋作物，在百年不遇的严重干旱情况下，仍获得好收成，社员生活有了改善。夏收分配时，群众说：“过去，拿白条（欠条），现在拿红包（兑现）”。晚秋作物，虽因特大干旱受到严重影响，但群众干劲很大。他们说，如按“四人帮”的政策，这样大旱，早已逃荒要饭，现在有信心搞好抗灾斗争。"},{"type":"paragraph","text":"省委还重视和处理申诉方面的来信来访，抓了冤错案件的平反工作。全省文化大革命以来被立案审查的干部，已有6640多人复查重做结论，占需要复查案件的43%。对干部中的冤错案件已昭雪平反108人。对被林彪、“四人帮”反革命修正主义路线迫害致死的原省委常委、副省长姚克同志和朱光同志，原淮北市委书记高心太同志，原省教育学院副院长曹建培同志，原省政协委员、黄梅戏著名演员严凤英同志等，一一予以昭雪、平反，恢复名誉。"},{"type":"paragraph","text":"巢县是遭到林彪、“四人帮”及其代理人严重干扰破坏的“重灾区”，从1970年到1973年，先后强迫45300多名干部群众参加所谓“老大难”学习班，大搞逼供信，制造冤错案，全县共搞了98个所谓“反革命特务组织”，惨遭毒打的有4400多人，被逼死87人，致残109人，精神失常31人。大批干部群众不断来倍来访，强烈要求纠这些冤错案件。县委按照打、地委的指示，组织专门班子，抽调40多名干部，逐件进行复查。目前全县已复查文化大革命以来的积案1275件，占受理总数的除一些证据确凿、定性恰当的案件以外，绝大多数予以平反昭雪。肥东县是1976年×××假借基本路线教育大揪“民主派”、“走资派”的点，制造了所谓“肥东经验”，大搞逼供信，全县共立案处理县、区、社、队干部以至群众1400余人。中央关于解决安徽省委领导问题的重要指示下达之后，这个县的干部、群众纷纷来信，要求落实政策。由于原县委几个主要负责人，继续捂盖子，阻碍党的政策的落实，省委采取断然措施，调整了县委领导班子，新县委组织500多干部进行复查，目前全县已纠正了冤错案1000余件，人心大快，形势很快好转。"},{"type":"paragraph","text":"对于因反对林彪、“四人帮”和为邓副主席鸣不平而遭迫害的冤案，来信来访反映强烈，省委要求各级党委率先予以昭雪平反。到8月上旬统计，平反昭雪的有余件。原巢县副县长杨青松和陈三乐、张平、张胜利等4人，1971年以反对江青罪，被×××打成特务集团判刑入狱，本人及家属多次写信申诉。中央最，高人民法院曾明确要求省里给予复查，×××公开对抗，宣称“不准翻案”。“四人帮”被粉碎后，×××继续压着不办。去年9月，省委负责同志接到他们家属的申诉信件之后，即责成巢县县委认真进行了复查，并召开万人大会，为杨青松等同志昭雪平反。"},{"type":"paragraph","text":"安徽师范大学化学系学生胡功、羌湖市一中教师唐灏、芜湖市缝纫机厂工人除金荣等同志，出于对周总理的热爱，对“四人帮”诬陷邓副主席的义忿，在“四人帮”横行的时期，不顾个人安危，于1976年3月28日深夜安徽师大附中的墙壁上，以“党的儿女”署名，刷写了四幅人“周总理革命精神万岁!”“砍头不要紧，只要主义真；今日思总理，热血更沸腾！”“小平、小平，为党为民，何罪之有，遭此不幸！邓小平就是好同志！”“邓小平同志请放心，全党全军信得过你！”这些义正词严的革命大标语，表达了亿万人民的心声，当时曾大大振奋了人心。但×××却把这定为“三·二九”反革命标语”，动用专政工具，于1976年5月2日将胡功符、唐灏、徐金荣三位同志拘留，并查出另外三幅拟好未写的标语稿：“全党全军团结起来，保住邓小平，拯救伟大的中华民族，拯救伟大的中国共产党！”“江青、江青，毒蛇妖精，残害忠良，祸国殃民！”“春桥、春桥，放屁造谣，诬陷总理，罪责难逃！”接着在5月10日宣布将三人逮捕。粉碎“四人帮”以后，由于×××捂盖子，直到1977年3月26日，芜湖市公安局才将这三个同志释放，但在结案报告中，仍然写下“公然对抗中央决定，为邓小平歌功颂德，对批邓反右运动起了干扰和破坏作用”的沉重“尾巴”。中央关于解决安徽省委领导问题的指示下达后，这三个同志写信向省委申诉，省委和芜湖市委十分重视“三，二九”冤案的平反，省委派人作了调查，澄清了是非，芜湖市委召开常委会议，专门研究为这一冤案的平反问题。8月8日，市委召开全市广播大会，宣布《关于胡功符、唐灏、徐金荣三同志彻底平反的决定》，伸张了正义，全市人心大快。"},{"type":"paragraph","text":"安徽维尼纶厂青年工人房文淮，也是反对“四人帮”的一个坚强战士。在“四人帮”横行时，他公开揭露叛徒江青的丑恶嘴脸，为邓副主席鸣不平。在×××的直接指使下，1976年4月7日，以“现行反革命”将房逮捕关押。“四人帮”被粉碎后，由于×××的倒行逆施，房文淮的冤案得不到昭雪。中央关于解决安徽省委领导问题指示下达后，巢湖地区中级人民法院才决定“不予刑事处分”，但在判决书上留了“尾巴”。房释放后，遭到厂里负责人的冷遇和刁难，两个月后才安上户口，四个月后才领到口粮，近半年内靠临时批借款维持生活。省委负责向志看到房文淮同志的申诉信后作了明确批示：“如属实，应严肃处理，立即平反。”经派人调查属实。该厂党委已决定为房文淮同志公开彻底平反，恢复党籍，恢复公职，恢复名誉，补发其全部工资。报纸作广公开报导，群众反映很好。"},{"type":"paragraph","text":"通过处理来信来访，进一步落实了党的干部政策和知识分子政策。如被“四人帮”及其代理人长期排斥打击的县级以上老干部来信来访要求安排工作的469人，现已安排了354人。一些大专毕业生、科技人员反映学非所用，工作安排不当的信访大量增加，省委召开了专门会议，下发了文件，6345名用非所学、安排不当的大专毕业生和专业技术干部，已合理调整安排了86%。对长期改行的中、小学教师，已安排归队的有317人。"},{"type":"paragraph","text":"三、听取群众批评和建议，改进了工作。合肥钢铁公司，1964，1965两年是有盈余的企业，从1966至1977年，年年亏掼，12年共亏损1.33亿元。去年12月，省冶金局技术员周文清同志，在党的十一大路线鼓舞下，认真学习了华主席、党中央对冶金工作的重要指示，对合钢公司的生产状况进行了细致的调查研究，通过给万里同志来信，提出了改革生产体制和企业管理的一整套合理化建议。万里同志十分重视这份合理化建议，表扬了这位技术员，并责成省有关部门和合肥市委的负责同志组织工作组，深入公司所属各厂调查研究，帮助改进工作。万里同志也几次深入合钢调查了解。合肥市委狠抓了该公司的揭批运动和生产改革，调整了领导班子，精减了管理机构，压缩非生产人员，充实生产第一线，建立健全各项规章制度，加强了企业管理，实行奖励制度，挖掘潜力，发挥广生产能力，从今年4月份开始扭亏为盈，6项产品超额完成计划，5至8月，共盈余35万元，甩掉了连续12年亏损的帽子。阜阳地区孟庄煤矿职工来信，反映矿领导不抓企业管理和安全生产，事故不断发生，造成5名职工死亡和物资设备损失20多万元的严重后果。省煤炭局根据万里同志“必须派人整顿”的批示，由一个副局长带领工作组帮助整顿，解决了安全生产中的一系列问题，今年上半年超额完成厂煤炭生产任务。"},{"type":"paragraph","text":"去年秋冬，大别山区革命老根据地金寨、岳西等县的干部、群众来信，反映山区生产、生活中存在的一些严重问题，万里同志亲自到山区访问老红军战士、烈军属，调查研究。11月份，省委召开山区工作座换会，专门讨论支持山区特别是老根据地的建设和群众生活问题，并及时给金寨县调拨救济款120万元，救济粮100万斤，棉布25万米，棉花14.5万斤，有重点地解决烈属、遗属、军属和年老体弱群众的生活困难，并由省派出5个巡回医疗队，对烈、军属和群众实行免费医疗，还拨了一批建设物资和资金，解决金寨、岳西两县生产建设上的问题。许多老赤卫队员、红军战士和老区广大干部群众受到很大鼓舞，衷心感谢英明领袖华主席和党中央的关怀，决心把老根据地建设好。去年8月，淮南谢家集区煤矿工人来信反映，位于谢家集中心的淮南涤纶厂，“三废”污染严重，直接影响全区20万居民的健康。省委派人进行调查属实，决定该厂立即停止生产，有关生产任务安排其它厂承担，现有生产设备和人员由淮南市委统筹安排处理。群众赞扬说：“旧社会衙门八字开，有理无钱莫进来；新社会群众一封信，省里马上派人来。新旧社会两重天，党的恩情深似海。”"},{"type":"paragraph","text":"此外，对群众其他切身利益的问题，省委也及时进行调查处理。去年9月，芜湖造船厂工人戴广军来信，要求解决盲、哑人员就业问题。省委责，成有关部门进行调查研究，提出解决意见。目前，对全竹城镇现有吃商品粮的和劳动能力的盲、哑人员3198人，已安排1313人，其余人的就业问题，正在逐步解决，体现了社会主义制度的优越性。对工资待遇、城镇申报户口、夫妇分店两地等问题，也区别具体情况，根据有关政策作了一些解决。"},{"type":"paragraph","text":"四、有力地打击了资产阶级歪风邪气。几年来，“四人帮”及其在安徽的代理人×××把党的优良传统作风破坏得不成样子，流毒很深，后果严重。大量的来信来访反映了这方向的问题。省委很重视从信访渠道发现问题，从处理人民来信来访入手，通过调查研究，抓住典型，进行大张旗鼓地处理，拨乱反正，教育干部，恢复和发扬党的优良传统和作风。"},{"type":"paragraph","text":"去年9月，一件人民来信反映淮南市公安干警严重违法乱纪问题，华主席和汪副主席批示中央公安部派人来省检查。省委十分重视，立即抽调力量，配合公安部同志组成调查组进行了调查。调查结果比群众反映的问题更为严重。由于林彪、“四人帮”及其代理人大搞“两个否定”、“一个砸烂”，颠倒敌我关系，造成公安队伍严重不纯，少数干警利用职权；敲诈勒索，打骂群众，包庇坏人，吃喝成风，腐化堕落，破坏无产阶级专政，问题十分严重。省委抓住了这个典型大张旗鼓地进行处理，并专门发了通报。以后，又根据群众来信揭发，严肃处理了合肥市公安局长、副局长利用职权，欺压群众，严重违法乱纪的问题。通过两市的经验，对全省公安队伍进行了整顿，清除了坏人，加强了各级公安部门的领导班子，加强了公安队伍的思想作风和组织建设。"},{"type":"paragraph","text":"为了打击在林彪、“四人帮”流毒影响下而泛滥起来的歪风邪气，省委抓了省公安局副局长×××为其岳父大办丧事的问题。这是一个出差路过合肥的干部来信揭发的。×××身为省公安局副长，纵容其家属，在为其岳父办丧中大肆请客送礼，复活“四旧”，影响很坏。经过调查核实，省委责令×××同志停职检查，到当地向群众作公开检讨，挽回影响，并改组了积极参与丧葬活动的区、镇党委。省委将此事通报全将，并在报纸上公开报道，震动很大，对煞住歪风邪气，恢复党的优良传统和作风起了积极作用。"},{"type":"paragraph","text":"通过人民来信还严肃处理了一些突出的刑事犯罪案件。如人民来信揭发四川省潼南县拐骗犯黄致富、黄乾新、齐元海等人，从1977年8月到1978年2月先后从潼南县拐骗妇女15人，未办理结婚登记手续，卖给我省怀远县古城公社某些人为妻，从中得款数千元。经过调查属实，怀远县公安部门对拐骗妇女主犯黄致富、黄乾新、齐元海，依法拘留审查，并将黄致富、黄乾新二犯送交四川省潼南县司法机关依法处理。对拐骗犯所得款物，一律追回。对支持贩卖妇女的桥口大队干部，根据情节轻重和认错态度，分别给予了处理。对拐骗来的妇女，根据不同情况，按照党的政策妥善予以安置。"},{"type":"paragraph","text":"为了维护人民的民主权利和法制，省委还从来信来访中严肃处理了一些打击报复的典型案件。去年7月，淮北市豫剧团演员肖玉珠，因向市委写信反映市文化局文艺组组长×××拉帮结派，招工走后门等问题，遭到×××和市文化局长××等人打击报复，被非法关进公安局管教所拷打致残。11月肖玉珠同志到省委上访控诉后，省委派人调查核实，认为性质严重，除大张旗鼓进行处理外，还通报全省，在报纸、电台上作了报道。繁昌县农庄大队党总支书记×××，是五届全国人大代表、省五届人大代表、中共芜湖地委委员、繁昌县委委员，在他出席五届全国人民代表大会、举手通过新宪法之后，竟追查检举他的人民来信，对写信上访揭发其错误的人进行打击报复，影响很坏。为了严明党纪国法，省革委会第二次全体会议决定撤销×××五届全国人大和省五届人大代表资格，省委决定撒销其党内外一切职务，发动群众揭发批判其错误。"},{"type":"paragraph","text":"通过这些措施，伸张了无产阶级正气，在人民群众中引起了很大的震动，对于拨乱反正起了积极作用。群众反映：过去好人受气，坏人神气，现在坏人有人敢碰，好人扬眉叶气了。因而纷纷起来抵制各种不正之风，使党的优良传统和作风得到了恢复和发扬。"},{"type":"paragraph","text":"由于省委和各级党委重视，我省信访工作取得了一些成绩。但对照毛主席和周总理、华主席的指示和汪副主席重要讲话，我们还有很大差距，尤其我们办事部门，还存在不少问题。我们的工作还处在忙于应付门市的局面，办理信访的效率和质量还不高，对信访中反映的问题及时综合分析不够，对一些带共同性的问题，缺乏从政策上认真作调查研究。有些单位的个别领导同志对信访工作的重要性还认识不足，有的部门对来信来访还有“踢皮球”的现象。我们和一些地、市、县以及部门都存在着案件积压、重复信访和越级上访多的情况。我们决心在中央信访工作会议以后，认真贯彻这次会议精神，学习兄弟省、市经验，进一步改进工作，搞好人民的来信来访工作，为贯彻党的十一大路线，实现新时期的总任务而积极努力。"},{"type":"paragraph","text":"错误之处，请领导和同志们批评指正。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}