{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真做好对典型的调查研究","authors":[],"dates":[{"year":1961,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真做好对典型的调查研究"},{"type":"paragraph","text":"人们要想认识客观世界，发现客观世界发展的一般规律，从根本上说来，除了从深入考察事物着手而外，别无他途可循。毛泽东同志说：“就人类认识运动的秩序说来，总是由认识个别的和特殊的事物，逐步地扩大到认识一般的事物。人们总是首先认识了许多不同事物的特殊的本质，然后才有可能更进一步地进行概括工作，认识诸种事物的共同的本质。”不但如此，而且在人们认识了这种共同本质以后，还需要“以这种共同的认识为指导，继续地向着尚未研究过的或者尚未深入地研究过的各种具体的事物进行研究，找出其特殊的本质，这样才可以补充、丰富和发展这种共同的本质的认识，而使这种共同的本质的认识不致变成枯槁的和僵死的东西。”这是两个互相联结、循环往复的认识过程，一个是由特殊到一般，一个是由一般到特殊。无论在前一个过程或者在后一个过程中都离不开对个别的具体事物的考察，离不开对典型的调查研究。有的同志不懂得这个道理，他们不是从考察个别事物中概括出一般的规律，不是深入基层，从个别指导中形成自己的一般号召，而是喜欢坐在屋子里想当然地发表许多不切实际的空论。他们对于上级的指示和外地的先进经验，不是在调查本地情况或者在必要时经过试点之后，从实际出发去贯彻执行和加以推广，而是照抄照转，并且以为这就算尽到了领导的责任。这种作法违反了认识过程的辩证法，也就不能不犯主观主义的错误。"},{"type":"paragraph","text":"认识客观世界必须从认识个别事物开始，是否意味着人们必须逐个地考察了所有的事物之后，才能认识客观事物的全貌和本质呢？当然不是。这样作既不需要，也是人的精力所不及的。由于特殊的事物是和普遍的事物联结的，由于每一个事物内部不但包含了矛盾的特殊性，而且包含了矛盾的普遍性，普遍性即寓于特殊性之中，所以我们只要选择适当的典型加以考察，弄清楚它的性质以及它和周围事物的各方面的联系，就能够认识同类事物的本质和规律性。毛泽东同志说：“共性，即包含于一切个性之中，无个性即无共性。”共性个性的关系是事物矛盾问题的精髓，也是典型调查的理论基础。有的同志不懂这个道理，整天忙忙碌碌，东走走，西看看，却不愿深入一点，对事物进行深入的周密的调查研究，虽然辛辛苦苦，却仍然抓不住问题的关键所在，找不出解决问题的办法，不能使自己的领导走在前面，不能克服事务主义和一般化的领导作风。"},{"type":"paragraph","text":"对于领导人说来，研究下级机关送来的书面报告和统计数字，作一些走马看花式的调查，以便综观全局，无疑是十分必要的。但是，所有这些，都不能贬低典型调查——解剖麻雀的重要性，更不能代替自己亲自动手去做典型调查。大家知道，一个书面报告，如果它是科学的，反映实际情况的，言之有物的，总是建立在典型调查的基础之上的，是报告作者对某些典型事物进行了深入的调查研究，或者同时又综合了其他方面的情况之后写成的。它对于报告的作者说来，是直接的经验，但是对于看报告的人却是间接经验。看报告的人要能够透过报告看出实际生活中存在的问题，敏锐地识别报告所反映的新事物，吸取报告中提出的正确建议而摒弃其错误部分，要能在更高的水平上综合和概括报告所反映的情况，就不但需要有马克思列宁主义的思想水平和分析能力，而且也需要有这方面的直接经验，在这方面作过典型调查，具备了对实际情况的基础知识才行。其次，走马看花可以在较短的时间内了解全局的轮廓，但还不是对事物的深入研究，还只能看到矛盾的大略形相，对矛盾的各个侧面及其特点还不能有深入的了解，因而还不能动手解决问题。只有亲身作了系统的周密的典型调查，才能加深对全局的了解，才能抓住问题的内部联系，分清主要矛盾和次要矛盾，矛盾的主要方面和次要方面，找出解决问题的办法。同样也只有具体了解情况的领导者，才能透过统计数字看出问题的实质，从中引出一般的结论；否则，即使再好的统计材料也只能是一堆死的数字而已。"},{"type":"paragraph","text":"典型调查应该根据当前的形势和工作中的关键确立明确的目的，并且根据这个目的进行适当的准备工作，主要的就是选择典型和拟定调查提纲。其中，正确地选择典型又是典型调查取得成功的前提。"},{"type":"paragraph","text":"典型调查既然是为了寻求同类事物的共同规律，典型就必须具有代表性。大家知道，客观事物是千差万别的，社会现象是极其复杂的，同类事物中的个别性的差异也是很大的。有些个别事物所体现的共性是充分的完整的明显的，有些个别事物就不具备或不完全具备这种典型性格。在社会生活中抽取一些极端个别的事例来证实自己的某种论断，是资产阶级学者惯用的手法，是我们所坚决摒弃的。我们必须从全局着眼，找出那些具有代表性的个别事物，作为自己调查的对象。不仅在选择典型时要注意一般和个别的关系，而且在解剖麻雀的整个过程中，都要贯串着一般和个别的结合。例如，我们选择了一个人民公社作为调查的典型，除了了解这个公社的全面情况外，还要找出一个或几个有代表性的生产大队、生产队进行深入的调查，等等。只有这样，才能把情况了解得既全面又深入。"},{"type":"paragraph","text":"客观事物的发展是不平衡的。为了认识客观事物的全貌，我们在选择典型时，就应该按照客观情况和调查研究的目的，把事物区分为几种类型（例如先进、中间、落后等等），然后再从每一个类型中选出典型。一般说来，典型的事物总是大量存在的东西，但是初露头角并非大量存在的新生事物，由于它代表着事物发展的方向，因而也具有典型意义。这也是我们选择典型时应当注意的。"},{"type":"paragraph","text":"事物发展的不平衡不仅表现为各个事物间先进和落后的差别，而且表现为同一事物内各个部分发展程度的不同。一般说来，先进的单位虽然它的基本方面是先进的，但在其他方面也免不了有不完善不成熟的地方，甚至还可能存在着个别落后的环节。实际生活中完美无缺的事物总是很少见的。同样，落后的单位也不一定一切都是坏的。这就必须根据实际情况进行具体分析，不可笼统对待。有人不了解事物发展的这种不平衡性，把典型看得十分神秘，把典型的标准定得太高，以致认为他那里没有典型，这当然是不切实际的。"},{"type":"paragraph","text":"充分搜集和占有材料，这是典型调查取得成功的基础。搜集材料的基本要求是真实性、准确性和全面性。只有真实的而非虚伪的材料，才能客观地反映典型的本来面目。只有准确的而非道听途说的材料，才能确切地暴露事物的内部矛盾。只有全面的而非片断零碎的材料，才能反映事物包含的各种矛盾及其侧面。只有这样的材料，才能为分析研究提供可靠的充足的依据。有的调查报告所以写得不生动，缺乏说服力，重要原因之一，就是调查者没有占有丰富的材料，分析研究缺乏可靠的基础。至于不真实不可靠的材料，那就不但无益，反足为害。要使搜集的材料真实、准确、全面，也不是一件易事。这就要求调查者必须具有实事求是的态度和贯彻执行群众路线的调查方法。调查者必须尊重客观事实，有一是一，有二是二，绝不能按照自己的固定见解去套材料，更不能凭自己的主观好恶去添枝加叶，添油加醋。对于弄不清楚的重要问题必须追本求源，打破沙锅纹（问）到底，通过多种方式弄清真相，绝不能不求甚解，浅尝辄止。如果一时弄不清楚，也要暂时存疑，留待以后进一步调查，绝不可凭主观臆测，妄加补充。劳动群众是生产实践和阶级斗争的亲身参加者，他们是真知和亲知的人。调查者应该作为普通劳动者和他们打成一片，以小学生的态度向他们虚心请教，通过调查会、个别访问、谈心等方式，使他们畅所欲言，绝不可以领导自居，轻易发表结论性的意见，而堵塞言路。当然，由于人们的经济生活、生活经历、政治觉悟、思想认识的不同，他们对问题的看法也必然是千差万别的。但是，各种不同的意见往往是从不同方面反映问题的侧面，所以调查者必须既注意先进群众的意见，又注意中间和落后群众的意见，既要听取多数人的意见，又要听取少数人的意见，既要听取正面的意见，又要听取反面的意见，既要了解有利条件，又要了解不利条件，等等，以便为分析问题提供全面的依据。基层干部长期生活在群众当中，与群众有密切的联系，他们的意见是必须重视的。但是和广大群众比较起来，他们对情况的了解也不能没有局限性，因此调查者一定不能停留在干部的圈子里，而必须深入到群众中去，搜集第一手的材料。"},{"type":"paragraph","text":"从占有的材料中得出必要的结论，并不是调查者把自己的主观见解从外面硬加到材料里，而是通过对材料的具体分析，找出事物所固有的规律，反映事物的本来面貌。正如马克思所说的：“当这层已经做到，而材料的生命已经获得观念的反映时，那末呈现在我们面前的就好像是一个先验式造成的结构了。”这就要求我们必须在辩证唯物主义与历史唯物主义的世界观指导下，对具体事物进行具体分析。马克思列宁主义的阶级分析方法是观察社会现象最基本的方法，是调查研究工作的灵魂。"},{"type":"paragraph","text":"“什么树开什么花，什么阶级说什么话”。我们在调查材料的过程中听到了各种各样的意见和反映，如果离开了阶级分析，就必然要在复杂的现象面前迷失方向。只有站在无产阶级立场上用阶级观点对材料进行分析、批判和概括，才能明辨是非，划清界限，区别现象和本质，主流和支流，找出主要矛盾和矛盾的主要方面，从而得出正确的结论。不断革命论和革命发展阶段论相结合的思想，是马克思列宁主义一个带有普遍意义的原理，也是观察问题所应采取的正确态度。我们在分析材料时，一方面必须保持对新生事物的高度敏感，为新生事物的发展鸣锣开道，同时又必须看到事物发展的阶段性，分清今天应该做的事情和明天应该做的事情之间的界限。党中央的路线、方针、政策是客观规律的反映，对材料的分析研究必须以它为指导。同时，在分析研究中和在收集材料时一样，必须走群众路线，即和群众一道去寻求问题产生的原因和解决问题的方法，把群众的经验与智慧集中起来。那种“你（群众）出情况，我出办法”的作法是错误的。（摘自吉林《奋进》1961年第二、三期社论）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}