{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“资历论”是没落阶级的陈腐观念","authors":["肖枚"],"dates":[{"year":1976,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肖枚"},{"type":"paragraph","text":"最近看到一份有关三国时期法家用人路线的材料，读了以后，颇有感触。"},{"type":"paragraph","text":"三国时期的曹操、刘备、孙权等人在组织路线上除了注意发挥老臣宿将的作用外，还特别注意采取了不计门第、不拘资历，破格举用年轻人的措施。曹操“唯才是举”，选拔了许多年轻的将吏。他的主要策士郭嘉和武将李典等，在受到重用时，都是很年轻的。刘备三顾茅芦，亲自把年仅二十六岁的诸葛亮请出山，委以军师重任，命他提挈全军。诸葛亮为了帮助刘备实现统一大业也破格提拔了杨洪、陈只、蒋琬、费袆等一大批年轻有为的人担任了要职。东吴的孙权也颇重视提拔年轻将领。周瑜掌管东吴军国大计时，才二十六岁，他引见的二十七岁的鲁肃，也受到孙权的重用。吕蒙被孙、权破格提升时，也年仅二十三岁。"},{"type":"paragraph","text":"这些材料说明，处于新兴时期的中国地主阶级，为了保证他们的法家政治路线得以贯彻执行，在用人问题上，他们也是敢于打破“长幼有序”的腐儒之见，摒弃“论资排辈”的陈旧观念，大胆提拔和破格使用有才干的年轻人的。"},{"type":"paragraph","text":"其实，处于上升时期的资产阶级也有过类似的情况。法国资产阶级革命时期，影响最大的革命团体雅各宾俱乐部中的主要人物罗伯斯庇尔和丹敦等人，他们初露头角时也都是一些年仅二、三十岁的青年人。在雅各宾派革命民主专政时期，新建的革命军之所以能够在较短的时间内，迅速地镇压国内的叛乱势力和抵御外国的干涉，这恐怕与他们在建立革命军时，采取了不问出身门第和资历，而根据对共和国的忠诚和军事才干选拔大批的青年人担任各级军官这一革命措施，是有很大的关系的。"},{"type":"paragraph","text":"当然，无论是新兴的地主阶级还是处于上升时期的资产阶级，尽管他们在历史上都曾经享有过革命的称号，但是，他们的阶级局限性决定了他们的革命性只能是短暂的、有限的，当他们走上穷途末路时，为了推行复辟倒退的政治路线，他们无不极端仇视和压制新生力量的成长。而只有无产阶级才能永远坚信革命的辩证法，永远朝气蓬勃地坚持革命，大力扶持新生力量的成长。这是因为，“无产阶级是人类历史上最伟大的一个阶级”。无产阶级革命事业是前所未有的解放全人类的宏图大业。这样伟大而艰巨的事业，当然绝非一代或几代人的努力所能完成的，因此，无产阶级及其政党，总是在青年一代的身上，寄托着无限的希望。列宁曾经引用恩格斯的话说过:“我们是未来的党，而未来是属于青年的。我们是革新者的党，而青年总是更乐于跟着革新者走的。我们是跟旧的腐朽事物进行忘我斗争的党，而青年总是首先投身到忘我斗争中去的。”正是无产阶级政党的性质和无产阶级的历史使命，决定了我们应该看重青年，相信青年和大力培养、提拔青年干部，并把它视作关系到革命是前进还是倒退，老一辈革命家所开创的革命事业是否后继有人的关键所在。"},{"type":"paragraph","text":"伟大领袖毛主席曾经高瞻远瞩地指出:“为了保证我们的党和国家不改变颜色，我们不仅需要正确的路线和政策，而且需要培养和造就千百万无产阶级革命事业的接班人。”在毛主席革命路线的指引下，特别是经过无产阶级文化大革命和批林批孔运动，现在无论是东西南北中，还是党政军民学，各地各界，一大批优秀的青年干部，斗志昂扬，生龙活虎地走上了各级领导岗位，实现了老、中、青三结合。这是无产阶级文化大革命的丰硕成果，也是无产阶级革命事业后继有人，我们的党更加兴旺发达的重要标志。一切革命的人们无不为之而兴高采烈，拍手叫好。"},{"type":"paragraph","text":"可是，培养和选拔干部的工作，还存在着严重的阶级斗争和两条路线的激烈斗争。那些刮右倾翻案风的不肯改悔的走资派，为了否定文化大革命，否定新生事物，搞复辟倒退，搞反攻倒算，与毛主席的革命路线相对抗，总是要时时拾起“资历论”这个没落阶级的陈腐观念。他们否定毛主席关于无产阶级革命事业接班人的五个条件，否定老、中、青三结合，对文化大革命中涌现出来的青年干部吹冷风，出难题，设台阶，置障碍，百般刁难和压制新生力量的成长。他们顽固地代表没落的地主、资产阶级的利益，千方百计企图使无产阶级革命事业后继无人，以便他们可以放手地大搞复辟倒退。如果依了他们，“实际上就是依了大地主大资产阶级，就有亡党亡国的危险”。所以，深入批判“资历论”的陈腐观念，迎头痛击右倾翻案风，这是摆在我们面前的一项严重任务，我们必须以阶级斗争为纲，坚决按照毛主席的干部路线，坚持老、中、青三结合，充分重视培养接班人的工作。只有这样，才能做到红灯有人传，红旗有人接，让无产阶级的革命事业后继有人，代代相传。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}