{"books":[{"id":"0daa87bc-e961-49ba-84a3-516e1d66526a","name":"红旗一九七二年第八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/0daa87bc-e961-49ba-84a3-516e1d66526a.pdf"],"article":{"title":"把看书学习和路线教育结合起来","alias":"","parts":[{"type":"paragraph","text":"把看书学习和路线教育结合起来"},{"type":"paragraph","text":"中国人民解放军北京部队某部四连党支部"},{"type":"paragraph","text":"党的九届二中全会以来，我们遵照伟人领袖毛主席关于“认真看书学习，弄通马克思主义”，“进行一次患想和政治路线方面的教育”的教导，把看B学习和路线教育紧密结合起来，提高了干部战上的路线斗争觉悟，促进了路线教育经常化，推动了连队的思想建设。"},{"type":"paragraph","text":"我们在开始进行党在整个社会主义历史阶段的基本路线教育的时候，没有把路线教育和看书学习结合起来，有些同志对党的基本路线虽然从字面上懂得了，但却不会应用基本路线的精神实质来观察和分析现实的阶级斗争和路线斗争。在逃一步深入进行路线教育中，我们注意把党的毕本路线教育和看书学习结合起来，组织干部战士：认真学习毛主席的《矛盾论》和《关于正确处理人民内部矛盾的问题》等客作，遵照毛主席关于“对立统一规律是宇宙的根本规律”的教导，明导大家应用对立统一的规律来观繁社会主义社会，分析社会上的阶级斗争和党内两条路线斗争。大家认识到，党的基本路线反映了社会主义社会阶级斗争的规律，是照耀社会主义革命和社会主义建设前进的灯塔，应用党的基本路线来观察国内外时起时伏的阶级斗争，就能时刻保持清醒的头脑和高度的革命警惕。"},{"type":"paragraph","text":"读书为什么必须围绕路线问题？一个新战土学习前后的变化可以说明这一点。这个新战十入伍居，怀着满腔热情，读了·一些书，也有一些收获。但由于他没有围绕着路线词题来读书，不明白做一个革命者首要词题是提高路线觉悟，而只是笼统地、补素地认为革命就是做好事，结果好事做了不少，但路线斗争觉悟提高不明显。连里领导上发现了这个问题，就引导他针对两条路线斗争中提出的-一些问题读书学习。他学习了列宁《国家与革命》中关丁“只有承认阶级斗争、同时世承认无产阶级专政的人，才是马克思主义者”的论述，初步认识到：进行社会主义革命就要坚持无产阶级专政。他在读书笔记里写道：“我们要巩固和发展社会主义，实现共产主义，就必须加强无产阶级专政。”“作为一个革命战士，必须为巩固无产阶级专政，消灭罪恶的剥削制度，彻底解放全人类而奋斗终生，仅仅满足于做好事是远远不够的。”他决心为巩固无产阶级专政西苦练杀敌本领，努力提高车事艺术，成了班里思想政治工作和军事训练的骨干。这个新战上从认为“革命就是做好事”开始觉悟到为“解放全人类而奋斗终生”这个思想上的飞跃，反映了看书学习和路线教育和结合的成果。紧紧围绕着路线问题认真读书，学到的就不只是个别词句，而是精神实质，是“在群众生活群众斗争里实际发生作用的活的马克思主义”。因此，我们就注意教育和引导干部战士把读书学习的若眼点放在提高路线党惜上，在路线教育中坚持认真看书，看书学习文紧紧围绕着路线问题，使大家越学越心明眼亮。"},{"type":"paragraph","text":"斗争实践使我们进一步认识到，与，列的书和毛主席的书，是国际共产主义运动和我党两条路线斗争经验的科学总结，篇篇都是讲路线的。我们进行路线教育，就是要引导干部战士运用马克思主义、列宁主义、·毛泽东思想的立场、观点，方法来分析路线斗争的历史和现状。我们帮助干部战士自觉地把读书学习和路线教育紧密结合起来，联系路线斗争的实际认真读书，用马克思主义的锐利武器，深入批判刺少奇一类骗子的修正主义路线。这样，既坚持了读书学习的正确方向，文保证了路线教育的步步深入，不断提高了于部战士的路线斗争觉悟。"},{"type":"paragraph","text":"长搜以来，刘少奇一类骗子用唯心论和而上学代替唯物论和辩证法，用资产阶级的诡辩术混淆两条路线的原则界限，竭力制造思想混乱。我们有的同志在实际工作中，有时也分不清两条路线的界限。怎样才能解决这个问题呢？我们遵照毛主席关于“有比较才能鉴别。有鉴别，有斗争，才能发展”的教导，抓住连队实际工作中遇到的问题，组织大家认真读书，深入元展革命人批判，在批判中划清两条路线的是非界限。"},{"type":"paragraph","text":"今年军事训练刚开始，连里为了摸索经验，确定五班为投弹训练的先行班。五班在一九六四年曾变到“人比武”妖风的影响，理头“比武”，放松了思想政治工作。结果，投弹获得了一等奖，思想却走了下坡路。现在又确定五班为投弹训练的先行班，在连里就引起了各种反映。有的同志说，让五班搞先行，是走“大比武”的老路；五班的同志也担心当投弹训练的典型会重犯锦标主义的错误。我们组织全连认真学习了毛主席关于“我们看事情必须要看它的实质”的教导，引导大家具体对比“人比武”币五班当“尖子班”和这次当先行班的区别：“尖子班”是单纯为了争锦标，夺“状元”，先行班是为革命苦练杀敌本领，为全连的训练摸索经验，月的不同：“尖了班”靠宣扬名利思想，用物质刺激来搞训练，先行班坚持政治挂师带动军事训练，思想基础小同；“尖子班”是在特定的优越条件下训练出来的，取得的经验没有普遍意义，先行班则是在通常条件下扎扎实实地摸索训练经验，训练方法不同。我们还同大家-一起回顾了五班的一段战斗历史。这个班在解放战争时期遵循毛主席的军事思想练兵，熟练地掌握了军事技术。在渡江战役中，用手招弹迅猛，准确地连续炸毁了敌人了八个础堡，为后续部队开辟了道路。对比“大比武”时的投弹训练，人家认识到，投弹本身开不是犯错误的报源，关键是看执行什么路线。认识统一了，全连上下积极支持五班搞好投弹调练，五班取得了优秀成绩。"},{"type":"paragraph","text":"在推！五班的经验时，有的同志却偏重于学习投弹的技术，不注意研究五班的优秀成绩究竟是怎样取得的。我们感到：在推广先进经验中，是单纯地学技术，还是既学技术，更注重学习先进思想，也存在卷两条路线的斗争。于是组织全连认真学习毛主席关于“路线是个纳，纲举目张”的教导，深入批判单纯军事观点，并让五班的回志具体介绍了以路线为纲带动投弹训练以及运用毛主席的哲学思想指导投弹训练的经验，不仅有力地推动了全连的训练，而且也促进了看书学习和路线教育的深入进行。"},{"type":"paragraph","text":"我们从实践中懂得了这样-·个道理：毛主席的革命路线总是和各种机会主义路线相比较画存在，相斗争而发展的。对比的过程，也就是学习、鉴别和批判的过程。只有通过对比，从本质上划清两条路线的界限，才能使干部战士明确应当破什么，立什么；反对什么，坚持什么；才能识破刘少奇一类骗了的种种谣首和诡辩，弄清怎样做才符合毛主席的革命路线，怎样做就违背了毛主席的革命路线，从而自党地执行毛主席的革命路线。"},{"type":"paragraph","text":"毛主席在《关丁纠正党内的错误思想》一文中指出：“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。”我们在实践中体会到，把看书学习和路线教育结合起来，还必须联系思想实际和工作实际，用马克思主义，列宁主义、毛泽东思想去克服各种非无产阶级的思想，努力把自已思想上的路线描正确。"},{"type":"paragraph","text":"在路线教育中，大家曾经提出这样一个问题：为付么我们主观上一心想按照毛主席的节命路线办事，在客观上有时还会出现忽“左”忽右的现象？比奶，在处理政治和军事的关系上，当批判了“单纯军事观点”时，就容易出现不敢抓军事训练的现象；当强调要抓好军事训练时，文往往不注总发挥无产阶级政治对军事的统师作用。开始，有的同志不能正确认识这种现象，曾一度产生“路线问题难捉摸，左右摇摆难避免”的想法。后来，我们针对这个问题，组织大家认真学习了毛主席的有关论述，联系两条路线斗子的历史经验，认识到：毛主席的无产阶级单命路线，是建立在辩证唯物论和历史唯物论的基础上的，是以主观和客观，理论和实践相统一为特征的，面一切机会主义、修正主义路线，“都是以主现和客现相分裂，以认识和实践相脱离为特征的”。刘少奇一类骗了为了推行修正主义路线，总是从“左”的利右的两个方面来干扰和破坏毛主席的单命路线，他们有时“左”得山奇，有时右得要命，从一个极端走到另一个极端。如果我们头脑里有主观姓、片面性，不注意在批判一种倾向时，防止可能出现的另一种倾向，就不能正确地认识客观事物，在尖锐复杂的两条路线斗争中就会出现忽“左”忽右的现象。我们只有用马克思主义的辩证唯物论和历史唯物论武装头脑，不断同唯心论和形而上学的错误思想作斗争，把思想上的路线搞正确，才有可能把政治上的路线搞对头，才能在实际工作中分清路线是非，肃清刘少奇一类骗子修正主艾路线的流毒，增强排除“左”名干扰的能力，自觉地贯彻执行毛主席的革命路线。"},{"type":"paragraph","text":"有一个班的正副班长曾一度发生了不团结的问题。当时的排长心想：过去自己也曾解决过正副班长不团结的问题，有这方面的经验。根据以往的经验，这个班的问题可能也是因为班长对工作抓得紧，副班长不太负责任造成的。于是，他没有深入地进行调查研究，只是凭着一点“感觉”和“经验”，就想当然地批评副班长责任心不强。结果，副班长不服气，两人顶了起来。“难道自己的经验和感觉不对吗？”排长给自已提出了这个间题。为了我到同题的答案，他遵照毛主席在《反对本本主义》-一文中关于“一切结论产生于调查情况的末尾，而不是在它的先头”的教导，深入到这个班里对正副班长不团结的现状和历史作了详尽的调查，终于弄清了造成不团结的原因并不是单方面的，更不是因为副班长的责任心不强，问题的主要方面还是在班长身上。最后，他从实际情况出发，较好地解决了这个班正副班长不团结的问题。"},{"type":"paragraph","text":"这个排长联系自已在处理这件事情的过程中所暴露出来的思想上的问题，认真学习了手主席在《整顿党的作风》一文中关了“我们党内的主观主艾有两种：一种是教条主艾，一种是经验主艾。他们都是只看到片面，没有看到全面，如果不注意，如果不知道这种片面性的缺点，并且力求改正，那就容易走上错误的道路”等论述，并结合学习了列宁在《唯物主义和经验批判主义》一书中关于“在·经验’这个字眼下，无疑地可以隐载哲学上的唯物主义路线和唯心主义路线”的论述。经过这样联系实际地看书学习，他懂得了在怎样看待感觉和经验的问题上存在着针锋相对的两条哲学路线。辩证唯物论把感觉和经验看作是人在社会实践中反映客观外界的感性认识阶段，并且认为这种认识的感性阶段必须发展到理性阶段，才能反映事物的本质。经验主艾恰拾是证背了辩证难物论的认识路线，把局部经验误认为即是普退真理，使自已的认识脱离了客观实际，从而滑到唯心论的道路上去。从这里，他也就弄清了自已原来所以碰钉子，问题就是出在思想上的路线不对头，吃了主观性、片面性的亏，犯了经验主艾的毛病。他深有体会地说：客观事物是千差万别的，办事决不能生搬硬套。只有深入实际进行认真细致的调查研究，对具体情祝进行具体的科学的分析，透过现象抓住本质，把感性认识上升到理性认识，这才是马克思主义的可靠方法。"},{"type":"paragraph","text":"在看书学习的过程中，我们还出现过这种情况：有的同志觉得自已学了一点，懂了一点，用了一点，就自满自足起来，放松了看书学习。这说明对看书学习还存在盲自性，缺乏自党性，不懂得“认真看书学习，弄通马克思主义”是长期的战斗任务。我们组织大家狼批了刘少奇一类骗子散布的所谓学了次就可以“一通百通”的谬论，使大家认识到，马克思主义、列宁主义、毛泽东思想是无产阶级革命的科学真理，是我们认识世界和改造止界的思想武器，要掌握它、运用它，并不是一件轻而易举的事情。革命形势在飞速发展，路线斗争在不断深入，马克思主艾也在斗争中不断丰富和发展。放松了学习，思想就会掉队.路线斗争中就会吃大亏。只有坚持不懈地认真看书学习，下苦功，用气力，反复领会和运用马克思主义的立场，观点，方法，才能逐步地做到击对马克思主义的无知转化为有知，由知之不多转化为知之较多，才能真正把思想上政治上的路线搞正确，使我们在尖锐复杂的两条路线斗争中不上当，不受骗。这样，连队干部战士看书学习的自觉性不惭提高，学习的效朵也越来越好。"},{"type":"paragraph","text":"我们在看书学习和路线教育相结合的实践中，初步收到厂一些成效，但仅仅是开始，与革命形势对我们的要求还相差很远。我们决心反复落实毛主席关于看书学习的一系列重要指示，深入进行思想和政治路线方面的教育，不断提高于部战士的路线觉悟，永远沿着毛主席的革命路线前进！"}],"authors":["中国人民解放军北京部队某部四连党支部"],"dates":[{"year":1972,"month":8,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":30,"page_end":33},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}