{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝阿尔巴尼亚人民共和国成立三十一周年  地拉那隆重举行集会","authors":[],"dates":[{"year":1977,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"庆祝阿尔巴尼亚人民共和国成立三十一周年"},{"type":"paragraph","text":"地拉那隆重举行集会"},{"type":"paragraph","text":"新华社地拉那一九七七年一月十一日电　据此间报纸报道，阿尔巴尼亚劳动党中央委员会、阿尔巴尼亚社会主义人民共和国人民议会主席团、阿尔巴尼亚民主阵线全国委员会、地拉那区党委会一月十日下午在地拉那文化宫举行隆重集会，庆祝阿尔巴尼亚人民共和国（现称阿尔巴尼亚社会主义人民共和国）成立三十一周年。"},{"type":"paragraph","text":"阿尔巴尼亚党和国家领导人列希、伊萨依、查尔查尼、皮里斯特里、佩奇、多德以及一些党中央委员、人民议会主席团成员和政府部长等出席了集会。"},{"type":"paragraph","text":"党中央政治局候补委员、地拉那区党委第一书记米哈利主持会议。党中央政治局委员、人民议会主席团副主席科列加讲了话。科列加说，三十一年前，阿尔巴尼亚人民在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的领导下，通过反法西斯民族解放战争，赢得了自己千百年的全部历史上最伟大的革命胜利，实现了祖国的彻底解放并建立了人民政权。"},{"type":"paragraph","text":"他说：“今年一月十一日的周年纪念日比往年更愉快。”“通过新宪法和宣布我国为社会主义人民共和国，使我国人民的心中充满了巨大的欢乐，也在世界上引起了良好的反响。”"},{"type":"paragraph","text":"他指出，现在，阿尔巴尼亚是一个具有先进工业和农业的蒸蒸日上的社会主义国家。阿尔巴尼亚人民历史上第一次生产出自己所需要的全部粮食，并炼出了第一批阿尔巴尼亚牌号的钢。在社会主义农村的全面变革方面也取得了十分巨大的进展。"},{"type":"paragraph","text":"科列加谴责两个超级大国在“缓和”、“裁军”、“欧洲和世界安全”等等骗人口号下，企图掩盖它们推行侵略和霸权政策的罪行。他说：“社会主义阿尔巴尼亚在对外政策方面坚定地忠实地执行了马克思列宁主义的教导。阿尔巴尼亚社会主义人民共和国同越来越多的国家保持着关系并在贸易、文化等方面发展着这种关系。阿尔巴尼亚社会主义人民共和国同兄弟的中华人民共和国发展并加强着兄弟友好、战斗团结和合作与互助关系。由恩维尔·霍查同志和毛泽东同志在反帝反修的伟大的阶级斗争中缔造并锤炼起来的连结我们两国人民、两党和两国的友谊和密切合作是牢不可破的。我国在平等、互不干涉内政、尊重领土完整、互利和睦邻的基础上还同其他国家发展着关系。”"},{"type":"paragraph","text":"大会通过了给劳动党中央的致敬电。"},{"type":"paragraph","text":"会后演出了文艺节目。"},{"type":"paragraph","text":"阿尔巴尼亚《人民之声报》一月九日发表社论说：“三十一年来，阿尔巴尼亚人民共和国走过了光辉的历程。它作为一个坚不可摧的社会主义堡垒，是以宏伟的胜利、无比的坚强、人民在以恩维尔·霍查同志为首的党的周围的钢铁般的团结、对自己所走过道路感到自豪、对未来和光辉前景充满信心的姿态来迎接这一纪念日的。”"},{"type":"paragraph","text":"社论说，阿尔巴尼亚“在社会主义工业化的道路上取得了宏伟的成就。我们的社会主义农业已经得到并且正在蓬勃发展。教育和文化得到了空前的大发展。”“社会主义社会的新人正在成长，国防力量空前强大。”"},{"type":"paragraph","text":"社论谈对外政策时说，我们党“同帝国主义和修正主义所进行的始终不渝的原则性的斗争，使得阿尔巴尼亚社会主义人民共和国今天享有不可置疑的国际威望和声誉，受到各国人民和进步国家的热爱和尊敬，我们的朋友遍天下，我们首先有着兄弟的中国人民和伟大的人民中国作为自己的朋友。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}