{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个懂行的县委书记","authors":["李春雷"],"dates":[{"year":1981,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按：看了吕六斤同志的信，非常高兴。一个县委书记讲生态平衡课，可是件新鲜事。我们派记者去作了核实。事实证明，一个领导干部懂科学，对那个地区的工作、生产、群众生活都有很大好处。"},{"type":"paragraph","text":"一个懂行的县委书记"},{"type":"paragraph","text":"记者带着吕六斤同志的信，到婺源县采访，证实了他反映的情况是真实的。叶家宝同志今年四十八岁，在婺源已工作32年；解放前读过简易师范，参加工作后，担任过副区长和垦殖场场长、党委书记。按他的说法，他“祖孙三代是农民”。粉碎“四人帮”后不久，叶家宝同志担任了县委副书记，去年进华中农学院干部培训班学习了四个月的农业科学知识，年底担任了县委书记。"},{"type":"paragraph","text":"领导干部懂行 群众有油吃"},{"type":"paragraph","text":"三年以前，婺源县大多数农民一年四季很少吃到油。这里地处赣东北山区，自然条件不利于油菜生长，多年来一亩油菜只收三四十斤菜籽；前些年也种过新品种，由于人们不懂种植和管理技术，亩产仍然过不了五十斤，还影响水稻生长。因此，干部和群众种油菜的积极性不高。加上单一经营粮食的“左”的影响，长期以来，全县农民的吃油问题一直没有解决。当地群众用干锅炒菜，叫做吃“红锅”。个别有油的社队，也少得可怜，分油时不是用秤称，而是用调羹舀。"},{"type":"paragraph","text":"1977年，叶家宝担任县委副书记，主管农业。他分析了婺源的农业生产条件，翻阅了一些油菜种植资料，打定主意先搞一块试验田。这年冬种时，他带着县种子站的一位技术员来到中云公社农科所，亲自和农技人员一起种了一亩多油菜试验田。首先从改良品种做起，又引进和学习了壮苗移栽、合理密植、深沟排水等种植和管理方法。第二年，油菜长势喜人。收割时，叶家宝把正在县里开会的县社主管农业的领导干部请到现场，当场打籽，当面过秤。这块试验田亩产油菜籽317斤。这年秋后算账，试验田早稻亩产1，100斤，晚稻亩产800斤。水稻生长不但没受影响，反而增产了。"},{"type":"paragraph","text":"试验田高产后，叶家宝没有急于向全县推广。1978年他向县委建议，把油菜试点扩大到生产条件比较好的四个点上，他自己除总负责以外，还在高砂三队亲自蹲点。"},{"type":"paragraph","text":"叶家宝和社队干部研究，决定在高砂三队种100亩试验田。对于196口人、400多亩地的生产队来说，100亩油菜能不能试种成功，第二年水稻能不能保证插秧，是件不小的事。更重要的是，试验能否成功，关系到能否在全县推广种植油菜的大问题。"},{"type":"paragraph","text":"第一丘油菜打秧时，叶家宝赶来参加了。第一丘油菜移栽时，他带来了合理密植的新方法。油菜生长和田间管理的每一个环节，他都亲自参加劳动，并且细心地向社员讲解油菜种植技术。这一年，油菜没有辜负叶家宝和社员们的辛苦，亩产菜籽103斤。"},{"type":"paragraph","text":"去年，县里又把油菜大面积推广到生产条件较差的三个公社，今年夏收亩产都比旧品种多一倍以上。如今油菜已经在婺源扎下了根，不光责任田里，就是许多社员的自留地里、房前屋后，也都开始种油菜。农民有油吃了，不再是吃“红锅”，用调羹分油，而是用桶往家里提油了。"},{"type":"paragraph","text":"县委书记讲农业课"},{"type":"paragraph","text":"叶家宝从华中农学院学习回来后，更加重视农业科学技术。"},{"type":"paragraph","text":"在农学院，油菜是门选修课。但他是婺源人，对这门课特别感兴趣。回来后，正逢油菜大面积推广，叶家宝便给县农校学员和部分县、社、队干部讲了两次种植和管理油菜的专业课。"},{"type":"paragraph","text":"人称婺源“八山半水一分田，半分道路和庄园”。以前，山上长着茂密的树林，庄园路旁绿荫蔽日。1958年大炼钢铁时，许多山林被砍伐。近几年乱砍乱伐更为严重。造林赶不上砍伐，不少绿山变得荒秃一片。叶家宝目睹了这一变化，在农学院学习了保持生态平衡的知识，认识到了砍伐森林的严重危害，也找到了近年来婺源农业生产条件变劣的其它原因。但生态平衡这个课题，在农学院学的只是粗浅的入门知识，不少问题还没有弄懂。他抽时间整理了笔记，找资料进一步钻研，结合婺源实际情况，精心地备了一课。"},{"type":"paragraph","text":"今年1月8日，在高砂公社，叶家宝给县社农业领导干部和农技员讲课，课题是《生态平衡和农业生产的关系》。从什么是生态平衡、生态系统等基础概念讲起，讲到生态平衡与婺源县农业生产的关系。叶家宝熟悉全县的山山水水，举出许多生态失去平衡的例子。这些实例，听课的人都是熟悉的，这一讲，使大家从道理上明白了，对生态平衡有了较深的印象。"},{"type":"paragraph","text":"叶家宝除亲自讲课外，更多的时间是请农业科技人员讲课。现在每逢开农业干部会议，必请懂行的农业科技人员讲农业科学知识，或者结合当前农作物的生长情况上技术课。在婺源县，这已经是一条不成文的规定了。"},{"type":"paragraph","text":"把农技人员当宝贝"},{"type":"paragraph","text":"1978年，叶家宝对全县农业科技人员的情况摸了一次底。在登记表里，他发现农业局有个叫程新尧的干部，是北京农业大学农学系64届毕业生，1976年从江苏一个国营农场调来后，在农技站做事务性工作。叶家宝发现后，如获至宝，立即调程新尧去县办的农校讲课。后来县里搞油菜和小麦种植试验，他经常和程新尧一道种试验田，就农业技术问题虚心请教。今年初，叶家宝向县委提议，经有关部门研究后，程新尧被提为农业局副局长。5月，在县党代会上程新尧又被选为县委委员。"},{"type":"paragraph","text":"鼻梁上架副白框眼镜的农艺师储祥根，现在是县种子公司经理。1959年储祥根抱着建设农村的愿望，在上海考入江西农学院，毕业后分配在县农技站工作。从上海到这个偏僻山区，为了推广优良品种和农业技术，储祥根在将近二十年里洒下了不少汗水。“文革”中，他被挂上黑牌子挨批，下放劳动，仍然没有停止搞农技工作。储祥根和当地农村姑娘结婚后，爱人带着三个孩子住在离县城150里路外的段莘公社，生活很困难，他却很少向组织上讲。叶家宝知道这个情况后，主动解决了储祥根的困难。"},{"type":"paragraph","text":"县委书记重视农业技术，带动了干部专业化的工作。五十年代江西农学院毕业的江清担任了副县长，县农业局的几个副局长，都是有一定专业水平的技术干部。近两年，县里把国家规定的转商品粮户口的指标主要用于解决技术人员的困难上，县农业局六个家在外地的农业技术人员，都解决了夫妻两地分居和吃商品粮的问题。去年调工资，县里特意多分两个指标给农技人员。"},{"type":"paragraph","text":"叶家宝有句话：“我学点科学知识，就会少说些外行话，少干些蠢事。”他不是农学家，但他懂了些农学，作用就不同了。这一点源婺县的基层干部和农民是有体会的。有人说：县委书记懂了农业科学，不管是工作还是生活，我们的日子好过多了。"},{"type":"paragraph","text":"本报记者 李春雷"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江西文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}