{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入生活的成果——谈《烈火里成长》中先进人物的塑造","authors":["龚啸岚"],"dates":[{"year":1964,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入生活的成果"},{"type":"paragraph","text":"——谈《烈火里成长》中先进人物的塑造"},{"type":"paragraph","text":"龚啸岚"},{"type":"paragraph","text":"广西僮族自治区京剧团创作的《烈火里成长》，取材于广西柳州市鱼峰消防队副中队长、模范公安人员韦必江同志生前事迹，作者没有局限于真人真事，更没有孤立地描写凌永涛（剧中的先进人物、某消防中队队长）的英雄行为，而是首先反映了这个四好消防中队的面貌，凌永涛只是这先进集体中的一个成员，在毛主席思想光辉照耀下和大家一道成长起来。"},{"type":"paragraph","text":"凌永涛在中队长郑方调工作以后，担任了中队长的职务，这时，队里业务水平较高的老战士安庆仁滋长了严重的个人主义思想，不安心工作；新战士连锋不熟悉业务，不习惯纪律严格的集体生活，第一次出车救火时就没有赶上；小队长周少昆工作方法简单，常常帮助同志而得到相反的效果，使这个中队在创造四好单位的运动中，遇到了不少困难。凌永涛缺乏领导经验，开始也感到力不胜任。后来他认真学习了毛主席著作，认识到帮助同志要采取治病救人的态度。他分析了安庆仁的思想问题，认为这是无产阶级思想和资产阶级思想在革命队伍成员头脑中一场尖锐复杂的斗争，于是他紧紧抓住了进行思想政治工作，这就使得这个消防中队的思想面貌迅速得到改变。"},{"type":"paragraph","text":"剧本通过不少生动的细节和发人深省的对话，把凌永涛活学活用毛主席著作，做好人的思想工作的活动，形象地表现了出来。"},{"type":"paragraph","text":"周少昆要求处分安庆仁，并主张把他调离消防队。凌永涛向他提出了一个问题：仓库里汽油着火，为什么用水浇不熄？周少昆认为扑灭汽油燃烧是要用泡沫液体的。凌永涛又进一步发问：“要是决心扑灭它，把救火车里的水都打上去呢？”周少昆断然回答：“再多也不行，方法不对嘛！”凌永涛只重复了一句：“哦，方法不对！”就使周少昆省悟过来了，原来他解决不了安庆仁的思想问题，也出在“方法不对”。"},{"type":"paragraph","text":"在一个除夕的夜间，凌永涛带着安庆仁和连锋出外巡查，大街小巷灯火辉煌，人们都浸沉在幸福生活和节日欢愉之中。当他们走到安庆仁的管段时，安庆仁能准确无误地回答出每一处水源、每一个消防栓的所在。可是当凌永涛问到这里有个化工厂的易燃物品放在第几仓库时，安庆仁记得在第三仓库，而小连按照“作战计划图”查对却在第七仓库，原来老安有两个多月没有下街，情况已经变了。保卫社会主义财富和人民生命安全的责任感激发了夜巡的消防战士，安庆仁也开始正视了自己的错误。"},{"type":"paragraph","text":"表现工农兵的革命的现代戏，必须从工农兵的现实生活出发。演员只有深入生活，在思想感情上和工农兵打成一片，才有可能运用戏剧艺术手段，把我们这个波澜壮阔的伟大时代生动鲜明地表现出来。《烈火里成长》给观众最深刻的印象，就是全体演员发挥了集体主义精神，用京剧的艺术手段，创造了一个四好消防中队的战士群象。"},{"type":"paragraph","text":"在急促的警铃声中，舞台上出现了一群消防战士，由打击乐器和唢呐曲牌伴奏，他们迅速整齐地穿上消防服、系好安全带、着起长靴、戴上钢盔……一共只用了二十几秒钟的时间。在表现消防业务训练时，演员们把掷带、滑绳、攀登、救援等特技，演得生动、逼真，又符合剧中人物的要求。是生活的真实，又是艺术提炼的结晶，也是他们深入生活学习解放军苦练过硬功夫所取得的成果。"},{"type":"paragraph","text":"广西僮族自治区京剧团在排演《烈火里成长》时提出了“在台上演革命戏，在台下做革命人”的战斗口号，这个口号提得好！正因为我们创作的革命的现代戏中，出现了许许多多的象凌永涛这样光辉的先进人物的形象，既教育了观众，也教育了演员自己。（附图片）"},{"type":"paragraph","text":"消防队中队长凌永涛（中）从烈火中把消防队员安庆仁抢救出来"},{"type":"paragraph","text":"何宗跃摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}