{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿根廷印象","authors":["王力"],"dates":[{"year":1957,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿根廷印象"},{"type":"paragraph","text":"访南美中国艺术团副团长　王力"},{"type":"paragraph","text":"布宜诺斯艾利斯是南半球最大的城市，被称为“南方的巴黎”。"},{"type":"paragraph","text":"这个城市有四百五十万人口，连同它的近郊，阿根廷人叫“大布宜诺斯艾利斯”，一共有六百万人口。全国的工业有一半集中在这里，又是主要的吞吐港口。"},{"type":"paragraph","text":"在飞机上，可以看到，布宜诺斯艾利斯座落在拉巴拉他河畔，往西是一望无际的大平原，有着许多牧场和农庄，人们叫它“阿根廷中部平原区”。全国86％的农产品，65％的牲畜出产在这里。阿根廷人非常夸耀这块大平原。他们说：“从大西洋岸边，一犁头耕到安达斯山麓，可以碰不到一颗石子。”"},{"type":"paragraph","text":"10月，在阿根廷正是春天，天气时晴时雨，正像阿根廷变幻的政局。尽管如此，阿根廷人欢迎中国艺术团的热情，对中国的向往，还是如同盛开的花朵。"},{"type":"paragraph","text":"我们在阿根廷演出的组织者伊利白利先生，是一位白发苍苍的老人。他在迎接我们的时候，愁容满面地说：“看上帝和全体圣徒的面子，让中国艺术团能够在布宜诺斯艾利斯上演吧！”等到最后送别的时候，他喜笑颜开地说道：“阿兰布鲁总统对中国艺术团表示非常满意。”原来阿根廷当局起先拒绝发给中国艺术团入境签证，给了以后又“希望”艺术团只在布宜诺斯艾利斯“旅行”而不演出。后来只是由于人民和舆论的要求，当局态度才有了改变。"},{"type":"paragraph","text":"阿兰布鲁临时政府是在去年庇隆政权被推翻以后不久，继洛纳迪临时政府的倒台而建立的。这时刚满一年。过去的议会已被解散，成立了一个包括一些党派的代表的“谘询委员会”。"},{"type":"paragraph","text":"临时政府的副总统多哈斯和外交部长、教育部长等观看了艺术团的表演。据哥伦剧院的经理说：“在布宜诺斯艾利斯市，几乎所有的达官要人都观看了中国艺术团的表演。在剧院的历史上，这还是第一次。”"},{"type":"paragraph","text":"临时政府的教育兼司法部部长阿德罗格先生接见了楚图南团长，他说：“中国艺术团在阿根廷是受到特殊的尊敬。”他表示愿意加强阿中两国的文化交流。"},{"type":"paragraph","text":"阿根廷文化界的朋友和普通的布宜诺斯艾利斯人，给了中国艺术团最热烈的欢迎。他们怀着仰慕的心情欣赏着中国的艺术，一面热情地将阿根廷典型的民间歌舞一一介绍给我们。"},{"type":"paragraph","text":"中国艺术团的演出，一时形成当地舆论的中心。从资产阶级的“民族报”一直到天主教会的机关报，每天都刊载着关于艺术团的大量新闻。这时，和它同样吸引着阿根廷人的还有一个另外的中心。那就是人们关于财政、经济问题的谈论，以及发展民族工业的普遍呼声。"},{"type":"paragraph","text":"一些有名的政治界经济界人士，包括政府的畜牧部长奥来尔热赛在内，著文主张发展民族工业，建立重工业，保护关税，抵制外国资本。人们反对帝国主义者“农业阿根廷”的论调。"},{"type":"paragraph","text":"阿根廷财政部长柏朗梭宣布：“今后除非有特殊需要，凡是本国工业能生产的商品，政府均将不给予进口许可证。”"},{"type":"paragraph","text":"各界人士的种种言论，反映出阿根廷财政经济的困难处境。阿根廷是一个农牧业为主的国家，农牧产品历来都占阿根廷出口总值的绝大部分。去年，因为天气不好和播种面积缩减，农产品出口量减少，畜产品的出口价格被压低，临时政府面对着无法解决国际支付的困难。通货膨胀，货币不断贬值，生活费用上涨，工人实际工资下降，建筑、纺织、码头、五金等行业的工人陆续地在罢工。"},{"type":"paragraph","text":"为了寻找农牧产品的销路，用较合理的价格买进急需的燃料和机器，阿根廷很关心它同社会主义阵营国家之间的贸易。阿根廷原是南美各国中同苏联和东欧社会主义国家贸易关系最多、贸易额最大的国家。最近，从苏联购买阿根廷羊毛、东欧社会主义国家购买阿根廷皮革，以及苏联和波兰供应它大量燃料等许多迹象看来，这种贸易关系有进一步发展的趋势。临时政府也表示，它将考虑同社会主义国家贸易的全部问题。"},{"type":"paragraph","text":"乌拉圭驻北京商务代表、国会议员法林拉曾经把乌中贸易协定草案的副本给了阿根廷国家银行。阿根廷人正以浓厚的兴趣来研究这个草案。"},{"type":"paragraph","text":"我们在阿根廷逗留的时间不长，但对阿根廷人人具有的民族自豪感印象挺深。阿根廷人一直讨厌美国的垄断资本，著名的女作家玛丽亚·罗莎·奥利佛说：“我在美国生活过很久，受过美国教育。我也很喜欢美国，但是我很不喜欢美国政府对阿根廷的侵略政策。”"},{"type":"paragraph","text":"在“庇阿尔”民间歌舞俱乐部里，主席阿尔瓦来尔是一位退休的将军，他和他的会员们一起招待我们。这里，我们接触了许多普通的阿根廷人。他们对本民族的艺术传统表现出无限的尊重和热爱。人们尽情地弹着吉他，唱着“草原之歌”，跳着“桑巴”和其他许多南方和北方的民间舞。人们说：“但愿有一天，阿根廷的民间歌舞，能够像中国的一样得到发扬光大。”我们大家鼓掌以表示赞同；阿根廷人和中国人的掌声立刻联成了一片。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"布宜诺斯艾利斯拉巴拉他河畔马路上的一座雕像　萧　光摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王力","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}