{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海保温瓶二厂党总支批判“与己无关”的思想主动关心工宣队的思想和组织建设使工宣队在学校斗、批、改中发挥了更大的战斗作用","authors":[],"dates":[{"year":1971,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海保温瓶二厂党总支，主动关心本厂派出的工宣队的思想建设和组织建设，使工宣队在上层建筑的斗、批、改中发挥更大的战斗作用。"},{"type":"paragraph","text":"上海保温瓶二厂派出的工人毛泽东思想宣传队进驻大通中学快两年了。该厂党总支认识到，工宣队能不能占领上层建筑，在尖锐复杂的阶级斗争中站稳脚跟，打硬仗、打胜仗，派出厂的党组织有责任。因此他们坚决批判了把关心工宣队建设的工作，看作是“包袱”和“与己无关”的错误思想，而作为党总支的一项工作来抓。"},{"type":"paragraph","text":"毛主席教导我们:“工人阶级也应当在斗争中不断提高自己的政治觉悟。”要搞好学校的斗批改，必须狠抓工宣队员的思想革命化。工宣队进驻学校以后，该厂的领导同志经常找队员谈心，解决他们的思想问题，注意做过细的思想工作。有一次，两个负责学农的工宣队员，由于存在着风头主义思想，因而产生了矛盾，影响了学农。党总支同意工宣队连部的意见，集中全体队员办整风学习班。在学习班上，组织大家学习毛主席的有关教导，又请厂里的老干部谈在文化大革命初期犯错误的切身体会，并引导队员分析批判了风头主义的危害性。这次整风对队员们教育很大。其中一个闹矛盾的同志开始想不通，有人就提出干脆把他调回厂。党总支分析后认为，回厂并不能解决他的思想问题，就要求工宣队领导继续与他谈心，启发他的阶级觉悟。后来这位同志思想有了转变，又让他继续担任学农领导核心的工作，他回到农村后，主动作了自我批评，表现很好。一次，在去生产队的路上，他奋不顾身地跳到河里，救起了一个溺水的贫农的小孩。他虽然自己受了冻，却一声也不响。"},{"type":"paragraph","text":"在日常工作中，厂党总支注意既要充分发挥工宣队领导班子的作用，依靠他们加强工宣队的思想建设，在实际工作中，又给予支持和必要的帮助。当大通中学的校革委会班子进行了充实调整、党支部也同时成立后，有的工宣队员产生了“换班”思想，也有的认为自己当个普通队员还可以，结合进领导班子怕干不了。党总支抓住这个倾向性问题，和工宣队连部一起进行了研究，组织队员学习毛主席的一系列教导，进行一次思想和政治路线方面的教育。通过学习，使大家认识到，要克服“换班”思想，树立长期作战的思想；克服畏难情绪，树立敢于斗争敢于胜利的信心，做到形势变了，继续革命的思想不变，在党的一元化领导下，团结全校革命师生，把无产阶级教育革命进行到底!"},{"type":"paragraph","text":"这个厂的领导认为，党和毛主席把大通中学交给他们派出的工宣队领导斗、批、改，这是毛主席对工人阶级的最大信任，一定要为毛主席争光。因此，他们把工宣队的困难看作是自己的困难。去年，大通中学一批六九届学生准备去黑龙江插队落户的前二天，接到区里通知，去的地方有了变动。消息传开，学生的思想起了较大的波动。当时，有的工宣队员也认为，时间紧迫，要做学生的思想工作有困难。当厂里知道了这一情况，想到这是对落实毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的指示的态度问题，工厂的领导干部就立即赶到学校，分别做思想工作，以后又发动工宣队员们到同学家里一户一户地做思想工作，终于在短时间里解决了问题，小将们精神振奋地乘上了奔赴反帝反修前哨的列车。"},{"type":"paragraph","text":"在纪念工人阶级登上上层建筑领域斗、批、改政治舞台三周年的时候，上海保温瓶二厂决心要认真总结经验，更努力地活学活用马列主义、毛泽东思想，搞好工人毛泽东思想宣传队的思想建设和组织建设，把无产阶级教育革命进行到底!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}