{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大胆使用　严格要求　热情帮助  郾城县革委会认真落实毛主席的干部政策，让已解放的干部到三大革命运动的大风大浪里进一步经受锻炼和考验","authors":[],"dates":[{"year":1969,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大胆使用　严格要求　热情帮助"},{"type":"paragraph","text":"郾城县革委会认真落实毛主席的干部政策，让已解放的干部到三大革命运动的大风大浪里进一步经受锻炼和考验"},{"type":"paragraph","text":"本报讯　河南省郾城县革命委员会遵照毛主席关于“对待犯错误，有所觉悟，愿意进步的同志，不但要看，而且要帮”的伟大教导，对已经解放的干部，大胆使用，严格要求，热情帮助，使这些干部在斗、批、改中发挥了积极作用。"},{"type":"paragraph","text":"干部被解放出来以后，是根据毛主席的干部政策大胆使用，还是放在一边？在群众中有不同看法。有人认为，只要解放了，就是执行了毛主席的干部政策，给工作是以后的事；有人怕被说是“复旧”，不敢支持他们站出来工作。县革委会针对这些活思想，及时进行了分析研究，组织革委会成员学习毛主席关于"},{"type":"paragraph","text":"“必须善于使用干部”和“必须善于爱护干部”的教导，使大家认识到对已经解放的干部，如果只解放不使用，还不是全面落实毛主席的干部政策。对这些干部，应当让他们在三大革命运动的大风大浪里，进一步经受锻炼和考验。于是，连续举办了有革命群众和干部参加的毛泽东思想学习班，组织大家反复学习毛主席的最新指示和干部政策，深入批判叛徒、内奸、工贼刘少奇在干部问题上推行的反革命修正主义路线，解决对这些干部“不放心”和“不信任”的思想问题。使大家进一步认识到：善于使用和帮助已解放出来的干部，是认真执行毛主席的干部政策的一个重要问题。"},{"type":"paragraph","text":"思想认识统一以后，县革委会把解放出来的干部，放到阶级斗争第一线，经受考验，使他们的阶级斗争和两条路线斗争的觉悟不断提高。这些干部在阶级斗争的第一线上，绝大多数都积极活学活用毛泽东思想，热情宣传毛泽东思想，努力落实毛主席的一系列最新指示，成了斗、批、改运动中的一支重要力量。原县人委一个副县长，过去由于中了大叛徒刘少奇“阶级斗争熄灭论”的毒害，犯过政治错误。他被解放以后，被放在阶级斗争最复杂的一个公社里去。他怀揣伟大领袖毛主席的四卷宝书，带着广大革命群众的期望，扛着行李来到这个公社以后，和贫下中农同学习、同吃、同住、同劳动，反复学习了毛主席有关阶级斗争的教导，狠抓根本不转向，同广大革命群众一起，揭开了阶级斗争盖子，很快改变了这个公社的落后面貌，一跃成为先进单位。"},{"type":"paragraph","text":"县革委会不仅把这些干部放到阶级斗争第一线考验，而且热情地帮助他们。有的干部由于没有很好地走群众路线，又犯了新的错误。县革委会不是疏远他们，而是遵照毛主席关于“检查他们的工作，帮助他们总结经验，发扬成绩，纠正错误”的教导，严肃地指出他们的错误，耐心地帮助他们提高认识。原县人委另一副县长，到第一线后，积极领导广大干部和贫下中农大搞农田水利建设。有一次，由于没有很好调查研究、听取贫下中农意见，主观决定将一条弯路改为直路。这样就需要毁掉一部分房屋和庄稼，群众有意见。县革委会负责同志发现以后，立即对他进行帮助，和他一起学习毛主席的有关教导，使他迅速改正了主观主义的错误，避免了损失。他及时总结了经验，记取了教训。从此以后，他遵循毛主席关于“我们应该走到群众中间去，向群众学习”的教导，到贫下中农中去，虚心听取贫下中农的意见，进一步密切了与群众的关系，用革命统帅生产，工作搞得出色。"},{"type":"paragraph","text":"县革委会还经常组织已经解放的干部学习，检查他们活学活用毛泽东思想和抓革命、促生产的情况，发现活思想，及时帮助他们解决。原县委副书记兼县长到县化肥厂工作后，怕再犯错误，工作缩手缩脚，群众有意见。县革委会的同志亲自到这个厂，找他多次谈话，帮助他破私立公，使他提高了两条路线斗争觉悟，把“怕”字换成了“敢”字。他脱下干部衣，穿上工作服，和群众在一起活学活用毛泽东思想，一起斗私批修，一起忆苦思甜，一起开展对敌斗争。有一个阶级敌人，混进了群众组织，蒙蔽了一部分群众。他挺身而出，用毛泽东思想武装群众，教育受蒙蔽的群众，很快揪出了这个阶级敌人，巩固和发展了革命的大联合和三结合，受到群众的赞扬。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}