{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走出家庭小圈子　人人关心国家大事  崇文区街道大办毛泽东思想学习班","authors":[],"dates":[{"year":1968,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按：目前，许多城市的街道办起了毛泽东思想学习班。广大居民群众和街道干部，都在深入学习“老三篇”，学习毛主席关于无产阶级文化大革命的一系列最新指示。他们以“斗私，批修”为纲，进行忆苦思甜教育和两个阶级、两条道路、两条路线斗争的教育；他们大力开展革命的大批判，清除中国赫鲁晓夫在各个角落里散布的反革命修正主义流毒。"},{"type":"paragraph","text":"街道，是阶级斗争的重要阵线，是广大居民生活的场所，是千百万儿童成长的地方。在街道大办学习班，把毛泽东思想灌输到广大居民群众中去，搞好人的思想革命化，使他们走出家庭的小天地，更加积极地关心国家大事，关心世界大事。这对于巩固无产阶级专政，挖掉修正主义根子，培养无产阶级革命事业接班人，对于抓革命，促生产、促工作、促战备，都有着十分重大的意义。"},{"type":"paragraph","text":"街道办学习班，要灵活多样，因人因时因地制宜。这样才能最广泛地吸收广大居民参加，才能持久地办下去，把每一条街道都办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"走出家庭小圈子　人人关心国家大事"},{"type":"paragraph","text":"崇文区街道大办毛泽东思想学习班"},{"type":"paragraph","text":"本报讯　北京市崇文区街道广大居民群众和革命群众组织，在解放军帮助下，开办各种类型的毛泽东思想学习班。目前，全区街道的百分之八十五以上的居民已参加了短期轮训的毛泽东思想学习班和长期坚持的毛主席著作学习组。学习班办得生动活泼，群众学习的积极性很高，精神面貌和街道工作焕然一新。"},{"type":"paragraph","text":"激起了群众学习毛主席著作的空前热情"},{"type":"paragraph","text":"崇文区范围很广，居民中老人多，妇女孩子多，家务事多，做加工活的多，不识字的多。可是参加学习班的人，一般都能做到不迟到早退不无故请假。居住在河泊厂一个六十三岁的老人，从家里到学习班要走一里路，他不怕冷，不怕累，每天提早动身，始终没有迟到过。他说：“旧社会逼得穷人没法生活，毛主席给了我们幸福生活，又给了我们学习机会。我一想到毛主席‘下定决心，不怕牺牲，排除万难，去争取胜利’的教导，这点困难，就算不得什么了！”居住在中国强胡同的一个家庭妇女，过去整天在家做加工活，盘算一个月能挣多少钱；经过思想动员，提高了认识，报名参加了学习班。她说：“过去整天只想鼻子尖底下的事，太不对了，现在我要进学习班，学习怎样干革命的毛泽东思想。”"},{"type":"paragraph","text":"这个区的许多街道居民群众说：“一个人不学习毛泽东思想，就没有灵魂，就会忘本，吃二遍苦。”“一个人光说热爱毛主席，不活学活用毛主席著作，就不能算是热爱。”于是，他们想尽许多办法，克服参加毛泽东思想学习班的各种实际困难。增强了群众的阶级、阶级斗争观点"},{"type":"paragraph","text":"在这个区街道举办的学习班上，居民们活学活用毛主席著作，开展了革命大批判。他们结合街道的实际情况，着重批判了中国赫鲁晓夫宣扬的“阶级斗争熄灭论”、“剥削有功”、“四大自由”、“公私溶化论”、"},{"type":"paragraph","text":"“吃小亏占大便宜”等反动谬论。"},{"type":"paragraph","text":"他们开展革命大批判采用了两个办法。第一，用毛主席的一个观点和自己在旧社会的一段亲身遭遇，来批驳中国赫鲁晓夫的一个谬论。他们说，这种办法有理性有感性，对照鲜明，是非清楚。第二，通过对死不悔改的地富反坏右分子的反动言行的揭发斗争，进一步批判中国赫鲁晓夫复辟资本主义的滔天罪行。揭发、斗争死不悔改的地富反坏右分子是这样进行的：一定罪状，二剥画皮，三论危害，四挖根上纲，五今昔对比，六控诉声讨。这种办法激发了群众对敌斗争的热情，大长革命群众的志气，大灭阶级敌人的威风。有的家庭妇女说：“平时总觉得和这些人是左邻右舍，拉不开情面，原来阶级敌人就在我面前！”原来想撂挑子的居委会的干部触动更大，他们说：“撂挑子不干，正合阶级敌人的算盘，刀把子不能丢，印把子不能放，要同敌人斗争一辈子，为人民服务一辈子。”"},{"type":"paragraph","text":"促进了家庭的斗私批修活动"},{"type":"paragraph","text":"街道广泛举办学习班，大大促进了居民群众开家庭会斗私批修。家庭斗私批修会的内容和做法是：天天学习毛主席著作，每周一次自我批评，国家事情抢在前面，个人事情放在后面，对好人好事要夸，对坏人坏事要抓。家庭会上的斗私批修，是发动一家人围剿“私”字的好办法。有父母自己斗私的，也有父母帮助子女斗私的；有子女自己斗私的，也有子女帮助父母斗私的。"},{"type":"paragraph","text":"在崇文门的一条街道上，有个出身穷苦的家庭妇女，是居民委员会主任，虽然旧社会给她留下了眼病，仍然坚持学习毛主席著作，工作积极肯干。她的丈夫也是个出身穷苦的人，但是担心她看书多、工作忙影响眼睛，就经常要她少学点。她感到这是丈夫的私字在作怪，就开了个家庭斗私批修会。她说：“学习毛主席著作使我心明眼亮，工作有方向有劲头，不学习毛主席著作，工作做不好，眼睛不坏也是个睁眼瞎子。”她的丈夫听了很感动，做了自我批评。从此，他主动多做家务事，让妻子有更多的时间学习毛主席著作，去做居民群众的工作。"},{"type":"paragraph","text":"许多群众在称赞家庭斗私批修会的好处时说：这是“以外促内，以内促外，私修无处藏，连根拔掉它。”"},{"type":"paragraph","text":"推动了活学活用毛主席著作的群众运动"},{"type":"paragraph","text":"这个区街道举办的学习班的另一个特点是，举行大大小小的讲用会，推动活学活用毛主席著作的群众运动。举行各类讲用会，是总结提高、交流经验、树立典型、扩大影响、促进学习的有效的办法。去年年底，开了一个全区性的活学活用毛主席著作的讲用大会，全区的二百八十八个居民委员会都有代表参加，总共一千多人。群众说：“从来没有参加过这样成功、热烈的大会”。有的家庭妇女说：“今后就是天塌下来，我也要学习毛主席著作！再整天守着小家庭过日子，就太对不起毛主席了！”讲用大会的第二天，天坛、崇文门等地立即新办起了五个学习班。卧佛寺等街道连儿童都组织起来了，叫做“红小兵宣传队”。在前门一带，有四十四个居委会，他们分成五个片，一个片是一个宣传点，毛泽东思想的宣传活动搞得很活跃，也很经常。在崇文门的一条街道上，有七个老太太，平均年龄已经六十多岁了。她们自动串连在一起，经常背诵“老三篇”、语录歌，向人们宣传毛泽东思想。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}