{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"花枝烂漫报春来——文化大革命以来上海中、长篇小说创作巡礼","authors":["雨田"],"dates":[{"year":1975,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"经过无产阶级文化大革命的战斗风雨，在毛主席革命文艺路线指引下，在革命样板戏的带动下，无产阶级革命文艺的百花园中，阳光灿烂，繁花似锦，生气勃勃，一派大好景象!各种文艺形式，争奇斗艳，美不胜收。"},{"type":"paragraph","text":"花开万朵，单表一枝。作为文艺的重武器——中、长篇小说也是蓓蕾满树，花枝尤俏。仅上海一地，一九七二年以来四年间就出版了中、长篇小说二十三部(还不包括《朝霞文艺丛刊》发表的中篇小说和少年儿童读物的中篇小说)，平均每年五部以上。而文化大革命前从一九五二年到一九六五年整整十四年内，上海总共出版的中、长篇小说是三十六部，平均每年只两部多一点。其中除《粮食采购队》、《彝族之鹰》等少数几部外，绝大多数都是有严重问题的。究竟文化大革命是使文艺创作繁荣了还是“凋零”了?我们的中、长篇小说究竟是比过去多了还是少了?事实胜于雄辩。这些简单的数字不是把问题回答得再清楚不过了吗?"},{"type":"paragraph","text":"这些作品的质量又怎样呢?是不是象某些人所说的都“没有看头”呢?现在，让我们和大家一起到这些作品中来一番“走马看花”的观察吧。我们首先将强烈地感受到，它们具有——"},{"type":"paragraph","text":"鲜明的时代特色"},{"type":"paragraph","text":"这些作品，写的有工厂、矿山，有农村、农场，也有部队的战斗生活，从黑龙江的反修前哨松树屯大队到南海之滨的围垦区，从西南边陲的彝族山寨到江南水乡，涉及的社会生活面是比较广阔的，题材都是比较重大的。但无论反映的是工厂还是农村，表现的是上海还是外地，山区还是平原，都有一条红线把它们联系起来，这就是毛主席亲自制定的党的基本路线。每一部作品，都从不同的侧面，热情讴歌了毛主席的革命路线，热情讴歌了无产阶级文化大革命和文化大革命以来涌现出来的社会主义新生事物，表现了极其鲜明的时代特色。这也是它们区别于文化大革命前的作品的一个显著的共同特点。"},{"type":"paragraph","text":"“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”毛主席这个英明的论断，随着时间的推移，越来越放出夺目的光辉。文艺作品表现文化大革命的“完全必要”、“非常及时”，这是时代的要求，是革命人民的希望。我们欣喜地看到，这几年来，上海不仅短篇小说集几乎全部这样做，而且中、长篇小说的一半都是努力这样做的。有的小说中部分地正面反映了文化大革命的尖锐复杂斗争，有的直接表现了伟大的批林整风运动，有的尽情歌颂了工农兵学理论的群众运动，有的反映了老、中、青三结合领导班子在斗争中不断成长，有的展示了知识青年上山下乡的伟大热潮，有的歌颂了赤脚医生，干部参加劳动，工人参加企业管理等等社会主义新生事物。在不同程度上用艺术形式回答了文化大革命是“完全必要”和“非常及时”的问题。"},{"type":"paragraph","text":"当我们观看了《大海铺路》中的跨龙船厂和《飞雪迎春》中的湖影山铁矿的历史之后，这种印象尤其深刻。建造海上铁路，“开发矿业”，这是伟大领袖毛主席的号召。大打造船工业翻身仗，大打矿山之仗，这是广大工人的迫切要求。可是，文化大革命以前，为什么跨龙船厂“造的船越来越小，越来越少，修的船倒是越来越多，越来越大”?矿藏丰富的湖影山铁矿，为什么“工程忽上忽下，进展很迟缓”，最后被“勒令下马”?“这究竟是为什么呢?”我们一定会象彭锁生、宋铁宝一样，发出这样义正辞严的质问。经过文化大革命，才找到了答案，是因为路线错了!所以，当批判了修正主义的路线，坚决执行了毛主席的革命路线时，这些地方就和全国一样，发生了深刻的变化，出现了崭新的面貌。跨龙船厂还是那个跨龙船厂，但是，短短一年多时间，就取得了建造“祖国”号万吨远洋巨轮和万匹机的伟大胜利。湖影山铁矿还是那个湖影山铁矿，但是，一个冬春，“主巷道”工程就顺利地完成了，滚滚的铁矿石洪流源源运往祖国的钢铁基地，淹没了苏修专家的狂妄叫嚣，冲垮了修正主义路线和暗藏的阶级敌人的道道障碍物，取得了革命和生产的双胜利!这一切，充分证明了“路线的正确与错误，是最要紧的，是最根本的”!有了毛主席的革命路线，造船、冶金系统才能大打翻身仗!"},{"type":"paragraph","text":"在文艺创作中，曾经有一种“距离论”的说法，说什么文艺创作要与现实斗争保持一段距离，否则就有“危险”。请看《大海铺路》、《飞雪迎春》吧，它们写的就是七十年代的事。还有《山风》、《大梁》、《分界线》等作品，它们写到了党内第十次路线斗争，写到了批林整风，写到了文化大革命以来革新与复旧，前进与倒退的斗争。它们触及时事，“距离”近得很，“火药味”浓得很!谁能从中看出什么“危险”来呢?恰恰相反，我们看到的倒是它们的深刻的现实教育意义和鼓舞作用。读着这些作品，就象奋斗在前线战壕中的战士得到弹药一样，我们的精神是何等振奋啊!难怪广大工农兵群众要拍手欢迎说:"},{"type":"paragraph","text":"“这样的作品才真正起到了团结人民、教育人民、打击敌人、消灭敌人的有力的武器的作用!”"},{"type":"paragraph","text":"我们批判“距离论”，提倡文艺作品要努力反映当前的现实斗争，并不是说，只能写七十年代的斗争，其他就不可以写了。实际上，在已出版的作品中，反映的历史画面是十分壮阔的。这里有反映解放前夕我解放军一支粮食采购队与国民党匪特斗争的《难忘的战斗》，有写解放初期航道工人斗争生活的《江水滔滔》，有写少数民族战士在抗美援朝斗争中英勇战斗的《彝族之鹰》，有写五十年代农业合作化运动的《虹南作战史》、《春潮急》，也有写六十年代工业战线两条路线斗争的《较量》、《钢铁巨人》和写农场斗争生活的《江畔朝阳》，还有写赤脚医生的《春风杨柳》，写解放前矿山少年斗争生活的《矿山风云》，等等。但是有一条，就是这些作品不是被动地、就事论事地将当时的斗争生活“照相录音”，而是站在今天的思想高度，以党的基本路线为指导，深刻地进行理解，艺术地加以再现，焕发出强烈的时代气息。"},{"type":"paragraph","text":"用党的基本路线指导中、长篇小说创作，是时代向我们提出的重要任务，要表现得好，还需要我们作巨大的努力。文艺创作和其他创作一样，是经济基础的反映，又反作用于经济基础，它必须与经济基础相适应。在这方面，写农村生活的一些作品比较注意，当揭示人物的思想、性格时，没有忘记他的阶级烙印，他的经济地位。而有些写工业战线斗争的作品对此就有所忽视。在这些作品中，我们看到较多的只是方案之争，选择厂址的远近之争，完成任务的迟早之争，而人与人之间的斗争又多半只是一种抽象的纯个性的斗争，没有准确地把握人物的阶级地位、阶级基础，恰如其分地反映社会主义时期阶级斗争的特点，特别是有些阶级敌人，他们的破坏活动的阶级和思想基础没有得到应有的揭示。因此，就不够典型，有时还不免雷同，在一定程度上，影响了作品的思想深度。这是需要我们在今后的创作中努力加以克服的。"},{"type":"paragraph","text":"上海是一个工人阶级最集中的城市，相信我们的文艺工作者和工农兵业余作者一定会写出更多的无愧于时代的优秀作品来的。在现在的这些作品中，我们已经看到了许多——"},{"type":"paragraph","text":"叱咤风云的英雄形象"},{"type":"paragraph","text":"毛主席教导我们:“革命的文艺，应当根据实际生活创造出各种各样的人物来，帮助群众推动历史的前进。”塑造各种各样的人物，特别是在矛盾斗争中塑造工农兵的高大形象，这是无产阶级文艺的根本任务。这批中、长篇小说的作者，学习革命样板戏，对此作了认真的努力，给我们树立了不少有血有肉的高大丰满的无产阶级英雄形象。他们之中，有老工人、老贫下中农的代表，也有经过文化大革命汹涌激流考验的一代新人；有久经沙场的革命老干部，也有在工农兵再教育下表现较好并有所发明创造的知识分子，他们都以自己的崇高思想和英雄行为给我们作出了榜样。"},{"type":"paragraph","text":"正如恩格斯所指出的:“主要人物是一定的阶级和倾向的代表，因而也是他们时代的一定思想的代表”。这些作品的主要英雄人物都具有我们这个伟大时代的时代精神，具有无产阶级先进分子的共同本质。无论是湖影山铁矿年青的掘进队长宋铁宝还是跨龙船厂的“赤脚总指挥”彭锁生，或是东风机械厂党支部书记江海涛；无论是虹南乡年青的共产党员洪雷生还是梨花村党支部书记李克，他们年龄不同，职务不同，社会经历不同，但有一条是相同的:那就是他们对党、对毛主席、对毛主席的革命路线坚定不移的信赖，对党的事业全力以赴的忠诚。因此，他们经得起任何狂风恶浪，识得破一切魑魅魍魉，在尖锐复杂的两个阶级、两条路线斗争中总是高屋建瓴，所向披靡，无往不胜。"},{"type":"paragraph","text":"这样说，是不是我们作品中的主要英雄人物便只有共性而没有个性了呢?决不是这样的。他们之中许多人有着自己鲜明的个性，是谁也不能代替或混同的“这一个”。就拿知识青年的英雄形象来说吧，同样是农业战线的基层干部，《征途》中黑龙江松树屯大队的钟卫华与《分界线》里伏蛟河农场五分场的耿常炯就不一样，他们都有大无畏的反潮流精神，但表现的形式却不相同；而《山风》中银江农场那个开发荒山的烈士的女儿曹英和《剑河浪》里红霞村那个在引剑河分洪的斗争中坚持同旧的传统观念决裂的柳竹慧，我们也决不会混同起来。看到这些茁壮成长的青年英雄们，我们心潮澎湃，激情万千:谁说“一代不如一代”?看，在革命的征途上，恰如长江后浪推前浪，一代更比一代强!谁说“嫩竹扁担挑不起重担”?我们年青的革命接班人啊，在三大革命运动的洪炉里，早已炼就了一副铁肩膀，泰山压顶不摇晃!在“农业学大寨”的伟大运动中，他们正是一批英勇的闯将!"},{"type":"paragraph","text":"除了主要英雄人物以外，我们在这些作品中还结识了许多工农兵英雄人物，他们活跃在工厂、农村、部队各种工作岗位上，为社会主义革命和建设勤奋地工作着。其中，知识分子、技术人员的形象很值得我们关注。不少作品都能比较正确地体现党对知识分子团结、教育、改造的政策，不但写了知识分子改造的艰巨性和长期性，也写了他们在正确路线领导之下，在工农兵的再教育下能够有所发明创造的一面。《飞雪迎春》中的杨有霞、张云英，《较量》中的沈丽萍，《大梁》中的凌芳等，就是这样的代表人物。"},{"type":"paragraph","text":"当我们注视着这无产阶级的英雄画廊时，感到遗憾的是人民解放军指战员的英雄形象和少年英雄还太少，与他们在现实斗争生活中的地位相比，显得很不相称，热切地期望有更多的作者拿起笔来讴歌我们的解放军和红卫兵、红小兵们。"},{"type":"paragraph","text":"有一种论调，说什么写工农兵“路子太窄”了。我们的感觉则相反，觉得努力反映占人口百分之九十以上的工农兵大众，是广阔天地，大有作为。我们的作品还要继续大写特写工农兵，并巩固和发展现在已取得的——"},{"type":"paragraph","text":"可喜的艺术成就"},{"type":"paragraph","text":"鲁迅曾经说过:“一切文艺固是宣传，而一切宣传却并非全是文艺，……革命之所以于口号、标语、布告、电报、教科书……之外，要用文艺者，就因为它是文艺。”我们无产阶级的文艺创作，包括中、长篇小说，是巩固无产阶级专政的有力武器之一。但是，它的战斗作用应该具有“文艺”的特色，要注意艺术形式，要有艺术感染力。在这方面，许多作品作了可贵的努力。就艺术风格而论，不少作品是独具一格的。如《春潮急》的精雕细刻，《山风》的散文化笔调，《虹南作战史》的夹叙夹议等，读起来，不会给人以“似曾相识”之感。"},{"type":"paragraph","text":"一般人总认为写工厂斗争生活的作品读起来比较枯燥。但是，很多同志在读《较量》、《三探红鱼洞》等书时，往往都爱不释手，恨不能一口气看完它，以穷其究竟。它们根据我国读者爱好故事的完整、情节的紧凑等欣赏习惯，批判地继承了中国古典小说那种“欲知后事如何，且听下回分解”式的手法，不断以新的悬念吸引读者，但是又不是摆噱头，而注意在紧张的情节发展中刻画英雄人物。因此，它们就使人爱看和耐看。新出的《飞雪迎春》在这方面也很有特色。它一开始就把矛盾揭示出来，给读者以强烈的悬念，然后再从容不迫地描述，让几对矛盾得到充分的发展和解决，使宋铁宝的沉着冷静、机智勇敢与隐藏的阶级敌人丁之勤的阴险的反革命两面派面貌都得到了较好的表现。"},{"type":"paragraph","text":"中、长篇小说也可以说是语言的艺术。语言运用的好坏是作品成败的一个很重要的因素。由于这些中、长篇小说的作者绝大多数都是扎根于工农兵之中的，因此，他们对群众的语言大多比较熟悉，并且能较熟练地加以运用。《三探红鱼洞》这部作品，语言就比较流畅，读起来如行云流水，十分自然，即使是写花木，描风月，字里行间也满含着感情，使人感受到钻探工人野外生活的情怀。《春潮急》用群众语言，叙人状事，富有浓烈的四川农村的乡土气息，人物的语言，有个性，有特色，读了给人留下较深刻的印象。我们不主张用太多的和太冷僻的方言土语，但是，象《春潮急》、《分界线》等作品那样，适当融合一些方言土语，如鲁迅所指出的，“将语法和词汇，更加提炼，……这于文学，是很有益处的”。"},{"type":"paragraph","text":"有些作品，很注意运用典型化的原则对平常的现实生活加以艺术提炼，创作了令人难忘的细节。《大梁》第八节关于转椅的一段描写是颇为发人深省的。当潘耀宝这样的干部在没有能够正确对待文化大革命、正确对待群众、正确对待自己的时候，他们坐上了原来的位子，是难免要飘飘然起来的。在他们看来，“文化大革命轰隆轰隆搞得好不热闹。结果呢?还不是物归原主，官复原位，兜了个三百六十度的大圈圈!”正因为如此，他们必然要走上复辟倒退的老路，重新犯错误。这个情节好就好在它是从生活中提炼出来的极常见的事情，但是却说明了一个很深刻的理论问题。"},{"type":"paragraph","text":"当我们快要结束这篇巡礼的时候，我们还特别欣喜地看到了——"},{"type":"paragraph","text":"新人辈出的大好形势"},{"type":"paragraph","text":"谁都知道，作品是要人来写的。作者队伍的状况如何，决定了作品的命运。在文艺黑线统治下，文艺创作，特别是中、长篇小说的创作，被少数人所垄断，上海出版的三十六部作品，只有一部中篇是工人作者写的，那还是一九五八年大跃进以后的产物。文化大革命以来，一批中、老年作者在斗争中焕发了革命的青春，磨砺起战笔，继续在文艺战线英勇奋斗；尤为可喜的是千千万万不知名的“小将”，勇敢地挑起了革命的“大梁”。广大工农兵业余作者在火热的斗争生活中，有了感受，有了体会，情不自禁地用自己那捏鎯头、握锄头的大手拿起了笔，闯进了资产阶级视为“神圣”的“艺术之宫”，并且代表无产阶级要在这里永远占领下去!他们之中，年纪大一点的，不过三、四十岁，年纪小的只有二十几岁。象《分界线》、《剑河浪》这样几十万字的长篇小说，出自两个走出中学校门到农村广阔天地锻炼不过五、六年的男女青年之手，这在过去难道是可能想象的吗?据出版社统计，象这类几十万字的长篇小说来稿，每年总要收到几百部之多!其中，大多数都出自这样的知识青年之手。当然，他们的作品还比较幼稚。但正如鲁迅所说:“幼稚是会生长，会成熟的”，“惟其幼小，所以希望就正在这一面。”有了这样一支浩浩荡荡，朝气蓬勃的作者队伍和后备军，无产阶级文艺创作的繁荣就有了坚实可靠的基础。"},{"type":"paragraph","text":"这样一支老、中、青结合的、新的作者队伍，它的特点首先是思想新。他们都把认真学习马列著作和毛主席著作、改造世界观放在首位。“要写革命书，先做革命人。”这是他们共同的口号。正是在马列主义、毛泽东思想的指引下，他们才能对复杂万端的社会生活有深刻的感受和高度的概括，才能使自己作品的主题不断升华、深化。《大梁》中梁东与潘耀宝关于“权威”一段理论问题的斗争，所以会写得颇有光彩，显然是与作者本身的努力学习分不开的。正是在马列主义、毛泽东思想的指引下，我们的作者才能自觉抵制资产阶级思想的腐蚀，破除资产阶级法权观念，对自己高标准，严要求，坚持无产阶级专政下的继续革命，他们才能够自觉地把自己的根须深深地扎在工农兵群众的深厚土壤之中，从里面汲取自己创作和世界观改造的养料。一些专业文艺工作者也改变了过去那种猎奇式的“深入生活”，打起背包“沉”到工农兵群众中去经风雨，见世面，他们的生活底子也逐渐厚实起来了。正因为作者有了为革命而创作的明确目的和较深厚的生活基础，他们身上就焕发出了极大的社会主义积极性。有的同志白天要坚持生产劳动，晚上还挑灯夜战；有的同志在酷暑之夜，不怕蚊叮虫咬，不顾汗流浃背，坚持写作；有的病了也不休息，发着高烧还坚持改稿。有人问他们:“这样苦干到底为的啥?”他们豪迈地回答:“不为名，不为利，要为工人阶级争口气，为的是捍卫无产阶级专政的新天地!”这几句平常的话语，代表了千千万万工农兵业余作者的心声。正是由于这种革命加拼命的精神，许多几十万字的长篇小说都只花一年到二年的时间就创作出来了。"},{"type":"paragraph","text":"这里，特别值得一提的是“三结合”创作这一新生事物。只是在文化大革命以来，中、长篇小说的创作才开始摆脱了个人创作的狭小天地，真正成为群众的事业。许多作品从搭班子到出稿子，都有成千上万的工农兵群众关心和支持，参加讨论，提意见和建议。正因为如此，许多作者正确地把自己的作品称为“千人稿”，这并非言过其实。这种情况在“三结合”集体创作中表现得尤其明显。在上海已出的二十三部中、长篇小说中，由党组织领导、专业作者或编辑、业余作者“三结合”集体创作的就占了一半，这也是过去从未有过的新鲜事。在“三结合”创作中，知识私有的传统观念和文人相轻的旧习气没有市场，各方面都充分发挥其积极性，因而既出了书，又出了人。《较量》、《大海铺路》、《三探红鱼洞》、《大梁》、《江水滔滔》、《虹南作战史》等的作者就是这样培养出来的。事实证明，“三结合”集体创作只要处理得当，仍然是可以充分发挥个人的艺术风格的。当然，这一新生事物也还需要不断的完善。"},{"type":"paragraph","text":"当我们读着这些作品时，总忘不了那些辛勤劳动的编辑同志。就拿《虹南作战史》来说吧，编辑同志从一九七○年以来，几年如一日地和农村作者一起生活，一起调查，一起议论，一起构思，一起修改，很难说他究竟是编辑还是作者了。又如最近出版的几部知识青年自己创作的长篇小说，有的原稿基础差些，如果以资产阶级老爷式的态度去对待，就必然是大笔一挥:“退稿”。但是，我们的编辑同志把对待这些稿子提到对待新生事物的态度这样的高度，认为只能帮上去，不能“退”下去。他们与作者泡在一起，出主意，提修改方案，甚至作文字修饰润色工作。这样的情形在文化大革命前难道又是可以想象的吗?"},{"type":"paragraph","text":"当然，无论是作者队伍和编辑队伍，改造世界观的任务并没有完成。斗争还在继续。党的基本路线告诉我们，我们的队伍今后还是要一分为二的。对此，一定要保持清醒的头脑，促使我们更认真地学习马列主义、毛泽东思想，从思想上巩固无产阶级文化大革命的成果，警惕资产阶级思想的腐蚀，不断提高我们的阶级斗争和路线斗争觉悟。同时，也要看到，二十三部中、长篇小说跟过去比，固然是一个很大的成绩，但是，与党和人民的要求比，无论是数量还是质量，都还有很大的距离。我们一定要在毛主席革命文艺路线的指引下，拿出更多更好的“革命的政治内容和尽可能完美的艺术形式的统一”的作品来，为社会主义文学艺术的繁荣作出更大的贡献!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}