{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展社会主义的新生事物——学习《伟大的创举》的一点体会","authors":["李景田"],"dates":[{"year":1975,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展社会主义的新生事物"},{"type":"paragraph","text":"——学习《伟大的创举》的一点体会"},{"type":"paragraph","text":"解放军某部副政委  李景田"},{"type":"paragraph","text":"列宁在《伟大的创举》这篇光辉著作中，对莫斯科—喀山铁路工人进行的共产主义星期六义务劳动这一革命的新生事物，给予了高度的评价，称赞它是“伟大的创举”，“共产主义幼芽”。列宁深刻地阐明了在进行无产阶级革命事业中，支持、扶植和发展革命新生事物的重要性和必要性。"},{"type":"paragraph","text":"“共产主义星期六义务劳动”这一革命的新生事物，是在尖锐、激烈的阶级斗争中产生的。一九一九年，苏联正处在外国武装干涉和国内战争时期。为了战胜帝国主义战争引起的破坏和贫困，消灭饥饿，为了保卫革命的胜利果实，苏联工人阶级积极响应俄共（布）中央关于“用革命精神从事工作”的号召，从每天的休息时间内抽出一小时，将这些时间集中起来，在星期六参加一次六小时的无报酬的体力劳动。这一新生事物表现了苏联工人阶级自觉提高劳动生产率和建立新的劳动纪律的首创精神。列宁指出：“这是非常重要的开端。这是比推翻资产阶级更困难、更重大、更深刻、更有决定意义的变革的开端，因为这是战胜自身的保守、涣散和小资产阶级的利己主义，这是战胜万恶的资本主义遗留给工农的习惯。”"},{"type":"paragraph","text":"历史和现实的阶级斗争都清楚地告诉我们，在阶级社会中，不同的阶级为他们的阶级利益所决定，对待新生事物有着截然不同的态度。一切没落的反动阶级要复辟倒退，开历史倒车，就必然要千方百计地否认、反对和扼杀革命的新生事物。"},{"type":"paragraph","text":"列宁指出：“讥笑新事物的幼芽嫩弱，抱着知识分子的轻浮的怀疑态度等等，——这一切实际上是资产阶级反对无产阶级的阶级斗争手段，是保护资本主义而反对社会主义。”当“共产主义星期六义务劳动”这一革命的新生事物开始出现的时候，俄国的资产阶级老爷及其走狗，包括那些惯于自命为“舆论”代表的孟什维克和社会革命党人在内，拚命反对这一革命的新生事物。他们恶毒咒骂布尔什维克党对于共产主义星期六义务劳动所寄托的希望是“小花盆里栽大树”，讥笑共产主义星期六义务劳动对社会的作用是微乎其微的。他们如此疯狂攻击共产主义星期六义务劳动这一革命的新生事物，无非是“替资本服务”，无非是“散布惊慌情绪，宣传开倒车”，妄图复辟资本主义。"},{"type":"paragraph","text":"林彪和俄国资产阶级的复辟狂一样，都是腐朽没落的反动阶级的卫道士。林彪敌视社会主义的新生事物，恨不得把新生事物一口“吃掉”。林彪一伙恶毒攻击在无产阶级文化大革命中涌现出来的社会主义新生事物，只能暴露他们颠覆无产阶级专政，复辟资本主义的狼子野心。"},{"type":"paragraph","text":"从唯物辩证法的观点来看，任何新生事物并不是一出现就是完美无缺的，而是在斗争中逐步发展壮大的。我们必须善于“在旧的残余还没有清除干净的地面上，小心地照顾从碎片底下生长出来的新事物的幼芽”；“缜密地研究新的幼芽，极仔细地对待它们，尽力帮助它们成长，并‘照管’这些嫩弱的幼芽。”无产阶级文化大革命摧毁了刘少奇、林彪两个资产阶级司令部，沉重地打击了资产阶级的社会基础，有力地批判了资产阶级和一切剥削阶级的意识形态。老、中、青三结合的各级领导班子密切了和群众的联系，大批的无产阶级革命事业接班人茁壮成长，以革命样板戏为标志的无产阶级文艺革命深入发展，教育卫生革命生气勃勃，广大干部和工农兵学商走五·七道路，上百万赤脚医生成长起来，近千万知识青年上山下乡，工农兵参加的马克思主义理论队伍正在壮大。这些社会主义新生事物的涌现，在上层建筑领域加强了无产阶级对资产阶级的专政，更有利于巩固和发展社会主义的经济基础。热情支持、积极扶植社会主义新生事物，是巩固和加强无产阶级专政的需要。"},{"type":"paragraph","text":"社会主义的新生事物是在两个阶级、两条道路和两条路线的激烈斗争中诞生的，它的发展壮大同样需要斗争。我们必须坚持党的基本路线。对阶级敌人攻击、破坏社会主义新生事物的反革命言论和行为，要无情地揭露和批判。对于人民内部的思想问题，则要做艰苦细致的政治思想工作，开展积极的思想斗争。"},{"type":"paragraph","text":"我们要很好学习马列和毛主席关于无产阶级专政的理论，才能认识发展社会主义新生事物的重要意义，提高支持社会主义新生事物的自觉性，为巩固无产阶级专政而斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}