{"books":[{"id":"wengeqianqixinianlu3","name":"十年文革前期系年录（下册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/文革前期系年录3.pdf"],"article":{"title":"第一三八卷","parts":[{"type":"title","text":"第一三八卷"},{"type":"paragraph","text":"1968年10月13日至18日"},{"type":"paragraph","text":"（八届十二中全会召开"},{"type":"paragraph","text":"关于刘少奇专案材料）10月13日—31日"},{"type":"paragraph","text":"八届十二中全会（扩大）在北京举行。这次全会实际上是九大的准备会。在87名中央委员（原97人，去世10人）、98名候补中央委员中，因一些人已被打倒或受审查，在监狱或“牛棚”中，所以实到中央委员40名，候补中央委员19名，不足半数，其中黄永胜、许世友、陈锡联、杨得志、韩先楚、潘复生、刘建勋、李大章、吴德、刘子厚等十人由候补而转为正式中央委员，以补去世的十人，然亦未按惯例依名次递补。因之它是在不正常的情况下召开的。出席全会的除中央委员、候补中央委员共59人外，中央文革碰头会成员、军委办事组成员、各省、市、自治区革委会和大军区的负责人、中央直属机关负责人共74人列席了会议。毛泽东主持了会议。开幕会上，周恩来报告了出席会议人员的组成、编组和会议的开法，并宣布议事日程：讨论九大代表产生的指导思想和方法；修改《中国共产党章程（草案）》；国际国内形势；专案审查工作，特别是对刘少奇的审查。"},{"type":"paragraph","text":"周总理："},{"type":"paragraph","text":"今天的会议是毛主席、林副主席主持。今天出席会议人数是一百三十三人，有二名未到，马上就来了。原有中央委员九十七名，现在来了四十名，从十一中全会到现在中央委员死了十名，从候补委员中补上十名，是黄永胜、韩先楚、许世友、刘建勋、吴德、李大章、陈锡联、潘复生、刘子厚、杨得志。这样出席会议的就有中央委员五十人，再加候补委员九人，共五十九名，过半数了。"},{"type":"paragraph","text":"中央文革是文化大革命产生的新生力量，在文化大革命中起了重要作用，直接执行了毛主席交给的任务。经过二年多，工作范围逐步扩大，原有伯达、康生、江青、春桥、文元，现在成为碰头会扩大的人员，有周恩来、黄永胜、吴法宪、叶群、汪东兴、温玉成、谢富治共五十二①人了。"},{"type":"paragraph","text":"在军委处理日常工作的办事组，有黄永胜、吴法宪、叶群、邱会作、刘贤权、李作鹏共六人。"},{"type":"paragraph","text":"各省市革命委员会出席二人，共出席五十二人。"},{"type":"paragraph","text":"各大军区出席一人，全国十二个大军区（内蒙古军区隶属北京军区），共出席八人，有的军区不出人，像福建、新疆、成都就不出人。如韩先楚是中央委员，皮定钧（福建军委副主席）军区数就不算在内了。"},{"type":"paragraph","text":"中央直属机关出席四人，有郭沫若、李天佑、曹轶欧、×××。"},{"type":"paragraph","text":"主持会议是主席、林副主席。中央文革碰头会是执行这次会议的日常工作。现在把会议讨论日程宣布一下，一是为召开党的第九次代表大会作准备；九大代表的产生、原则、方法，已有个草案。二是修改党章草案。三是形势。四是，中央专案审查小组主要是审查中央委员和候补委员。其中主要审查了头号反革命修正主义分子走资派刘少奇。通过二年来红卫兵小将所搜集揭发的材料和调查得到的确凿证据，刘少奇是隐藏在党内四十多年的叛徒、内奸、工贼，铁证如山，只要看到这些材料没有不愤概的，审查小组建议全会讨论，要永远开除出党，并撤销其党内外一切职务（全场热烈鼓掌）。刘少奇四十年来包庇叛徒，招降纳叛，进行了反动的两面派活动，与毛主席的革命路线对抗，在他领导下，暗藏包庇了很多人，陶①本书编者注：“五十二”恐系“十二”之误。铸、彭真、陆定一、杨尚昆、安子文、薄一波一直到谭震林等很多人。"},{"type":"paragraph","text":"今天参加主席团的除有十一中全会的常委外，还有中央文革碰头会全体同志参加。"},{"type":"paragraph","text":"另外还说一说，陈少敏，张宗逊、胡耀邦、宋时伦、李志民、范文澜等六个同志都不要回去了，都到京西宾馆住，由邱会作安排，你们要的衣服，要的东西，另外派人去拿来，你们不要回去拿了。"},{"type":"paragraph","text":"毛主席："},{"type":"paragraph","text":"你们还有什么问题，可以提出来，想一想，形势两个：国内、国际。国内问题，从上次十一中全会到现在二年多了，有两种看法，一种认为不错，决议基本上可以，基本上正确；一种也有人说不见得。当时我打过招呼的，不能成为决议，因为大家都同意了，实际上举手是一回事，同意又是一回事。有些同志不理解。"},{"type":"paragraph","text":"有那么一位同志，张鼎丞也没有发现有什么问题，也不是反革命，就是和饶漱石混在一起，犯了一点错误，我也不大清楚；很多人熟悉他，不晓得什么道理。（总理讲：有些材料还正在审查，在大连他们开黑会，徐海东、张鼎丞、高岗、饶漱石都参加了，徐海东在陕北打了一个胜仗，救了陕北，说中央亏了他，当时高岗已是副主席，饶漱石是管组织的、高岗的活动张鼎丞都知道，没有揭发）。谭启龙是在山东工作的，从小当红军，历史上没有什么问题，主要是工作上的错误。现在山东的同志不谅解，他们几次要揪回去斗，他回去了没有？（总理讲：回去了，斗了）要说服山东同志谅解他。张体学来了没有？（总理讲：来了）他也还不错吧！（总理：他要求检查）一检查群众就谅解了，你还不错！群众不再揪你，王任重不行，这个人历史上有问题。陶铸也有历史问题。邓小平现在还没有发现有叛党问题，只是在艰苦的时候不跟军队，逃跑了。不是张云逸揭发的吗？（总理指着张云逸说：主席问你呢！张云逸说得啰嗦，总理说，你就简单地说说。总理又补充说，叶季壮死时还揭发邓小平），到北京后搞独立王国，实际上是刘少奇这个司令部摇鹅毛扇子的。不过我还要替他说一句话，在抗日战争、解放战争的时候，是打了敌人的，又没抓住历史问题，错误不少，是严重的，现在有两个材料，一个是审查的历史结论材料，一个是他自己写的自传，他要求保留党籍，不要开除党籍，最后继续给点工作做做。一说你们都摇头，现在大事作不了，叫他在室内整点材料是可以的吧！（主席还提到江华的问题，未听清没记）"},{"type":"paragraph","text":"有些工作是我们没有做好，如同徐州、广西。徐州是南京、济南两家管，不能都怪他们，主要怪我们中央。（许世友、王效禹表示：主要由我们负责）比如徐州问题，野战军和地方部队分两派。各支持一派，一派支持“八·三一”，一派支持踢派，搞了个反复，现在在北京办学习班，没有做好，我们军队的同志可以讲清楚。广西还不是分两派，那末乱。韦国清，那时候你不是吓得不敢见人吗？野战军不是也分派吗？什么“四·二二”也好，“联指”也好，只要把军队问题解决，群众就好了，问题就很好解决。当时有人主张调几个团去，后来我们不是出了“七·三”布告，就解决了，出布告，也是个发明。（主席笑了）这是对广西的。原来搞了个八条，后来又搞了个十条，也没有在群众中大张旗鼓的宣传，群众不知道怪谁呀？训练班是从内蒙开始的，两派那么对立，训练班办二个月就解决问题，同志们有很多经验，你们可以谈谈经验。"},{"type":"paragraph","text":"究竟文化大革命要搞还是不搞？。有没有搞的必要？成绩是主要的，还是错误是主要的？成绩是主要的，还是缺点是主要的？主要责任在中央，在我，也不是军队，也不在地方。浙江问题现在还没有解决好，主要是工作问题，分两派怪谁呢？还不是怪到我们头上来（许世友插话：我们已经告诉几次，他们不听）（这里有一段说到对立、往外跑，北往北京，南跑上海，南京的情况因未听清没记）都是一党一派当权，两方面都是共产党，共产党和共产党打架，是可以做工作，存在问题可以解决，像福建韩先楚，你们不是问题很困难，工作一做不是解决了么？所以问题还是可以解决的，我看你们的报告写得很好，当然啰，目前还有十几个单位还有些问题，保定哪，温州哪，（总理讲：还有重庆）四川还有个问题，四川打得厉害，双方几万人用无线电指挥，去年二月逆流用飞机发了几万传单，不多不少抓了十万人，中国人很多，四川特别多，十万人都放了吗？（答话：还有五百人都是坏人，）放了九万九千五百人，那是我们自己搞错了，谁叫你们散那个传单？！"},{"type":"paragraph","text":"过去我们搞南征北伐，解放战争那种战争好打，敌情清楚，敌我阵线分明，象秋风扫落叶一样、一扫三个月、五个月就解决了。文化大革命难得多。我们打了二十二年（一九二七年——一九四九年），和二十二年相比，这次文化大革命才两年半，人民内部矛盾和敌我矛盾交叉在一起，一时还搞不清楚，问题只有一个一个解决。辽宁三大问题也解决了。我看可以解决，自己多担些责任，多做些思想工作，隐藏的敌人还是少数，只要多做工作，问题可以解决。浙江省工联来北京抓红暴二十一个人，原来要把这二十一个捆回去，我们做了工作，他们不捆了，还一起看焰火。双方都做了自我批评，这就是做工作问题。"},{"type":"paragraph","text":"多中心问题，是从杨成武，从总参谋部开始的，搞一个大树特树。一个学校分两派，各有武器。一打，谁的话都不听，搞两个中心，这就叫多中心，一个工厂，也分成两派，就多了一个中心，工厂就一个中心，是革委会，历来看，上海比北京强，上海市有一百二十万产业工人，北京市有八十万，到现在才掌握局势，前几个月还没有。哪里知识分子越多就越不好办，比如光有黄土，土地不长粮食，不透气，同知识分子搞久了也不好啊，知识分子太多的地方就是不好办。我们跟聂荣臻说，现在群众都抓住他不放，什么不叫打倒，叫炮轰，主要是九一六和国防科委内部有一部分。他这个机关很难办，一个科委十几万人，听说有十万大学生，炮轰是很客气了。现在开了工人进去办学习班，听说现在许多问题还在争（这里有些未听清没有记）。对于大学、中央机关，知识分子多的地方，只有这个办法，开进工人去。关于聂荣臻，以后再讲。"},{"type":"paragraph","text":"国际问题以后有时间再讲。你们有讲的没有？谁有话都可以讲（会上一阵鼓掌声）"},{"type":"paragraph","text":"陈伯达："},{"type":"paragraph","text":"文化大革命要不要搞，结论要搞，文化大革命也出了一些毛病，也有一些错误，但主流不能推翻，有些问题主席作了结论，（主席插话：我没有做结论，我只提个意见，做了结论还开什么会，还有什么好讨论的）。是，我错了，我认为是要搞的，我是组长，主要错误组长要负责任。我是个蹩脚的组长。（总理插话：碰头会也参加了，我也一道负责）。主要我没有很好执行毛主席的指示，所以出了一些错误，主要由我负责，江青同志比我做得多，做得好（江青同志插话：我不同意，提出问题讨论么，按照主席的意见的讨论，中央文革碰头会是总理召集的）我有错，大家可以批评，有意见可以提出，江青同志执行毛主席指示好。我对主席指示领会不好，没很好认真贯彻。"},{"type":"paragraph","text":"毛主席："},{"type":"paragraph","text":"农垦部有两个人打个仗的来了没有？萧克来了没有？这个人打过。为什么没来呀？（总理讲：参加南昌起义，在二十四师任过代理连长，后来碰到敌人一枪不发就缴枪了，以后又到××村，中途被浮［俘］，现在正查对〈记的大意〉。陈漫远是在大革命失败后补[捕]，在一个书铺里做工作，被敌人判处死刑，为了活命，他通过×××写了一封信，苦苦哀求，在敌人有次不注意的情况下逃跑了。后来到一九二七年在南京反蒋起义时，又被捕，又向敌人表示再不干共产党了，就这样放出来了。后来又混入共产党，到了红七军〈记的大意〉这些历史他自己也解释不了。）"},{"type":"paragraph","text":"周总理："},{"type":"paragraph","text":"现在宣布一下各分组名单，除主席、林副主席外，共一百三十一人，分六个小组，以各省市革命委会为基础。各组召集人："},{"type":"paragraph","text":"一组：谢富治、李作鹏、潘复生。"},{"type":"paragraph","text":"二组：温玉成、杨得志、冼恒汉。"},{"type":"paragraph","text":"三组：吴法宪、曾思玉、王洪文、李雪峰。"},{"type":"paragraph","text":"四组：汪东兴、许世友、程世清。"},{"type":"paragraph","text":"五组：黄永胜、韩先楚、刘兴元、李瑞山。"},{"type":"paragraph","text":"六组：叶群、陈锡联、刘建勋、李德生。"},{"type":"paragraph","text":"毛主席问："},{"type":"paragraph","text":"那位叫李德生？你是哪里人？多大年纪？（答：五十二岁）是军长？芜湖的事办得不错（李德生回答：我们没有搞什么好的成绩。我们是贯彻了“七·三”布告，造舆论造得较好）。就是要造舆论，我们搞了几十年还不知道造舆论，新四军、八路军也是做舆论工作的。没有群众，就没有无产阶级专政，就没有党，谁承认你呀？群众现在到处有几派，什么“八·三一”，“反到底”，清华有什么井冈山，“四·一四”（总理讲：七机部还有“九一六”、“新九一五”）什么“新九一五”？（主席笑了）过去没有想到有这么多组织。解放军支左在二年多中也受到很多锻炼，无非是犯了一些错误，犯错误有什么要紧，只要改了就好。群众还是谅解的，不是在十一中全会上讲过，要文斗不要武斗么！结果还是要武斗，不要文斗。我看无产阶级专政，基本群众是工农兵，然后是知识分子，大部分知识分子是要教育团结的，知识分子的缺点就是动摇，没有和工农兵结合，就没有工人阶级那种觉悟，但不能一讲就是臭知识分子，稍微臭一点也可以，不能太臭了，对知识分子不可不要，但不要让他们把尾巴翘到天上去。大学生我们主张至少二年不招生，我是主张斗批走的，文化大革命已两年，再三年就走完了。总是要走的，他们下去后和工农兵结合，这样天也塌不下来，以后不这样搞了，从工厂农村选学生。"},{"type":"paragraph","text":"军事学校我不太清楚，也办了那么多，办了111个，三个幺（读妖）么，其中确实有个妖就是啰！主要怪我们，办那么多干啥，没有办法，不论是陆军、空军学校，除了教导队以外，都要开工人宣传队进去，这场革命究竟能不能搞到底是个问题，估计是三年，就是到明年夏季差不多。包括整党、清理阶级队伍、大批判、（总理补充说精简机构、改革不合理的规章制度、下放科室人员）工厂不整不得了，北京一个小木材厂一千多人，由二百多个小厂并起来的，资本家就有二百家。新华印刷厂是四朝元老，替北洋军阀印过钞票，替日本人印过报纸，替国民党印过画报，后来我们共产党接营，我看那些人不是三开干部，是四开干部，其中有一部分不好，是敌人有计划隐藏下来的，看一看这是什么人，在管理工厂，工厂不清是不行的，究竟是谁的很难说。农村好一些，也有问题。农村今冬明春有没搞的应好好抓一下，还是靠人民解放军、革委会。有一个省组织了一百万宣传队，解放军有五万，其它九十五万。广东省也是这样搞的，江西省有二千四百多万人口，省一级机关有七千人，这么多人，至少要去掉六千人，到那里去？还不是在中国境内，一是城市，一是农村，还是到农村去好，（会场上一阵阵掌声，高呼毛主席万岁的口号声。）"},{"type":"paragraph","text":"全会以江青等人编织的《关于叛徒、内奸、工贼刘少奇罪行的审查报告》为依据，决定将刘少奇“永远开除出党，撤销其党内外一切职务”。这次全会从组织上完成了打倒刘少奇的手续。会上仅陈少敏一人不畏高压，对决议拒不表示同意。"},{"type":"paragraph","text":"根据毛在会上指出：“清理阶级队伍的运动，一是要抓紧，二是要注意政策。”这样，全国都以“六厂二校”为榜样，继续清理阶级队伍。不久，在经济领域里又扩展为“一打三反”运动。"},{"type":"paragraph","text":"全会还作出了《关于九次代表大会代表产生的决定》及其附件。10月13日"},{"type":"paragraph","text":"《人民日报》报导：上海工人毛泽东思想宣传队进驻中小学。10月14日"},{"type":"paragraph","text":"《红旗》第4期发表社论：《吸收无产阶级的新鲜血液——整党工作中的一个重要问题》。文章号召批判所谓“黑六论”：阶级斗争熄灭论、驯服工具论、群众落后论、入党作官论、党内和平论、公私溶化论。"},{"type":"paragraph","text":"《吸收无产阶级的新鲜血液"},{"type":"paragraph","text":"——整党工作中的一个重要问题》"},{"type":"paragraph","text":"无产阶级文化大革命，是一次以革命的方法进行的空前规模的开门整党运动。这次整党运动，无论在深度或广度上，在思想批判的深刻性和组织整顿的彻底性上，都大大超过了解放以来任何一次整党。这是坚持马克思列宁主义、毛泽东思想的中国无产阶级革命派粉碎党内修正主义派别的伟大斗争。这是全国最广大的革命群众在毛主席的号召下行动起来，揭露和批判中国赫鲁晓夫等钻进党内的一小撮叛徒、特务、死不悔改的走资派和其它反革命分子的伟大斗争。这是坚持无产阶级专政和妄图资本主义复辟的两条路线的一场决战。这是毛泽东思想的一曲响彻云霄的凯歌。"},{"type":"paragraph","text":"无产阶级文化大革命的伟大胜利，巩固了无产阶级专政，加强了党的领导，并正在上层建筑各个领域的斗、批、改中团结一切可以团结的广大群众，确立无产阶级对少数资产阶级分子的全面统治。以毛主席为首、林副主席为副的无产阶级司令部，已经成为全党统一的领导中心。现在，我们的党，是更加纯洁，更加坚强，更加团结了。"},{"type":"paragraph","text":"无产阶级文化大革命的宝贵经验告诉我们：社会主义时期党的建设、整顿和发展，是和无产阶级专政这个根本问题分不开的。离开了无产阶级专政，离开了无产阶级专政下的继续革命，就不可能有党的建设问题上的正确路线。苏修叛徒集团正是从背叛马克思列宁主义无产阶级专政学说的所谓“全民国家”的谬论出发，抹杀阶级斗争，镇压劳动群众，改变党的性质，使列宁缔造的党变质成为所谓“全民党”即修正主义的法西斯的党。中国赫鲁晓夫黑《修养》的核心，也是背叛无产阶级专政，背叛科学社会主义。他所鼓吹的一套什么“自我修养”，其目的是保护混入党内的资产阶级反动派，扼杀共产党员生气勃勃的无产阶级革命精神，取消无产阶级专政，为他们复辟资本主义的阴谋准备“驯服工具”。"},{"type":"paragraph","text":"毛泽东同志坚持了、捍卫了和发展了马克思列宁主义关于无产阶级专政的学说。毛主席解决了无产阶级专政下继续革命的问题。毛主席指出了无产阶级专政下长期存在两个阶级、两条道路的斗争，指出了资本主义复辟的主要危险来自党内反映资产阶级利益的一小撮走资本主义道路的当权派，指出了必须不仅在政治上而且在思想文化领域中实现全面的无产阶级专政。毛主席以坚定地相信人民群众的绝大多数首先是工农兵的绝大多数为出发点，亲自发动和领导了第一次无产阶级文化大革命。毛主席让共产党员同广大革命群众在一起，在极其剧烈、极其复杂的革命群众运动的伟大风暴中“经风雨，见世面”，揭露走资本主义道路的当权派，揭露反革命分子，批判修正主义，批判资产阶级思想，正确对待群众，并且经历各种不同的斗争形式，学习正确地识别和处理无产阶级专政条件下的敌我矛盾和人民内部矛盾。这样，就大大促进了广大共产党员的共产主义觉悟，明确了无产阶级专政下继续革命的方向，打掉了腐蚀革命意志的官气，密切了党和劳动群众的联系。这样，就发现了和锻炼了左派即真正的无产阶级革命派，教育了动摇的中间派，孤立了揭露了右派即为帝国主义和国民党服务的资产阶级反动派。只有执行毛主席这一条无产阶级革命路线，进行群众性的而不是关门的整党运动，才能保证各级党组织的领导权真正掌握在忠于毛主席、忠于毛泽东思想、忠于毛主席无产阶级革命路线的共产党员手里，党才能始终保持自己作为无产阶级先锋队的特性，领导广大群众前进，完成无产阶级专政所赋予的彻底消灭资产阶级（人类历史上最后一个剥削阶级）、消灭阶级差别和实现共产主义的光荣历史任务。"},{"type":"paragraph","text":"当前整党工作中的一个需要引起注意的问题，是吸收无产阶级新鲜血液的问题。"},{"type":"paragraph","text":"毛主席在谈到整党的时候，曾经说过这样一段话：“一个人有动脉，静脉，通过心脏进行血液循环，还要通过肺部进行呼吸，呼出二氧化碳，吸进新鲜氧气，这就是吐故纳新。一个无产阶级的党也要吐故纳新，才能朝气蓬勃。不清除废料，不吸收新鲜血液，党就没有朝气。”"},{"type":"paragraph","text":"毛主席这个生动的比喻，包含着极深刻的辩证法。毛主席教育我们：要把无产阶级革命党看成在革命的新陈代谢过程中发展着的组织，不要看成凝固的、一成不变的组织。"},{"type":"paragraph","text":"“清除废料”，就是必须把证据确凿的叛徒、特务、一切反革命分子、顽固不化的走资派，阶级异已分子、蜕化变质分子坚决清除出党。死气沉沉、革命意志衰退的人，则应劝其退党。"},{"type":"paragraph","text":"“吸收新鲜血液”，包括两个相互联系的任务：吸收一批优秀的造反派，首先是产业工人中的先进分子入党，选拔优秀的共产党员参加各级党组织的领导工作。"},{"type":"paragraph","text":"经过无产阶级文化大革命的锻炼，在广大革命群众中，首先在工农兵劳动群众中，已经涌现出一批具有无产阶级觉悟的造反派战士。他们有这样一个特点：两条路线斗争觉悟高，阶级斗争观念强，站在斗争第一线，为捍卫毛主席的革命路线敢于挺身而出，特别反对修正主义很坚决。这是很可宝贵的革命品质。他们也有缺点，这是可以教育和克服的。"},{"type":"paragraph","text":"上海阀门一厂一位要求入党的工人同志说：“党组织应当吸收那些无限忠于毛主席，坚决贯彻无产阶级司令部战斗号令，在阶级斗争、生产斗争中冲锋陷阵的造反派战士入党。要求入党的造反派的同志，要有正确的入党动机和目的：在无产阶级文化大革命中起来造反，是为了捍卫毛主席的革命路线（不是为了达到任何个人目的）；夺权之后，要为无产阶级掌好权（不是为“私”掌权）；要始终如一地认真学习，坚决执行、积极宣传、勇敢捍卫毛泽东思想，自觉地斗私，批修，发扬无产阶级彻底革命精神（不能以“老造反”居功自傲，不能革命革到一半就中途而废）；要紧密联系群众，甘当群众小学生，全心全意为人民服务（不是做官当老爷，脱离群众）。”"},{"type":"paragraph","text":"这段话说得多么好啊！它反映了有觉悟的工人阶级对自己先锋队的要求。应当积极地吸收符合这样要求的有无产阶级革命朝气的新鲜血液入党。要求入党的同志应当这样要求自己，已经入党的同志也应当这样要求自己，经得起今后任何大风大浪的考验。"},{"type":"paragraph","text":"社会主义革命时期，重视工人队伍中党的建设，重视发扬革命朝气，是毛主席一贯的思想。早在一九四九年三月七届二中全会的报告中，毛主席就提出城市工作中“我们必须全心全意地依靠工人阶级，团结其它劳动群众，争取知识分子”。一九五O年六月，毛主席在七届三中全会题为《为争取国家财政经济状况的基本好转而斗争》的报告中，又明确提出“必须注意有步骤地吸收觉悟工人入党，扩大党的组织的工人成份。”一九五七年七月，毛主席在《一九五七年夏季的形势》中又指出：“共产党员一定要有朝气，一定要有坚强的革命意志，一定要有不怕困难和百折不挠的意志去克服任何困难的精神，一定要克服个人主义、本位主义、绝对平均主义和自由主义，否则就不是一个名副其实的共产党员。”一九六七年，在文化大革命已取得决定性胜利的时候，毛主席又提出：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”中国赫鲁晓夫等钻进党的领导机关的一小撮阶级敌人，完全同毛主席这条无产阶级建党路线相对抗。他们不是依靠工人阶级，而是依靠资产阶级（和资产阶级知识分子）。他们不是注意吸收无产阶级的先进分子入党，而是包庇无产阶级的叛徒、工贼、特务、反革命分子，千方百计帮助这些人混入党内攫取领导职位。他们不是提高工人和要求入党的积极分子的无产阶级觉悟，而是向他们灌输最腐朽最黑暗的资产阶级反动思想。中国赫鲁晓夫推行所谓“六论”：即“阶级斗争熄灭论”“驯服工具论”“群众落后论”“入党做官论”“党内和平论”“公私溶化论”（即“吃小亏占大便宜”），就是用修正主义去腐蚀工人群众，腐蚀党。“六论”的中心是“阶级斗争熄灭论”和“驯服工具论”。前者否定无产阶级专政，妄想扼杀党的无产阶级革命性，使无产阶级革命党蜕化变质。后者否定在无产阶级专政条件下必须继续革命，妄想扼杀共产党员的无产阶级革命性，使党员蜕化变质。文化大革命初期一批党员所以一度站错了队，就是受了中国赫鲁晓夫“六论”的毒害。我们必须认真执行毛主席的无产阶级建党路线，认真学习毛主席关于无产阶级专政条件下继续革命的理论，认真学习毛主席关于党的性质和任务的理论，彻底清除中国赫鲁晓夫反革命修正主义建党路线的毒害，把上述这些反动观点批透，并且在包括工厂、商店、人民公社、机关、学校、街道等各个方面的群众中认真清理好阶级队伍，把混在群众中的极少数的反革命分子挖出来，使吸收新党员有一个可靠的思想和组织基础。"},{"type":"paragraph","text":"为了按照毛主席的革命路线做好吸收新党员的工作，还必须有一个坚决执行毛主席无产阶级革命路线的经过更新的革命三结合的领导班子。要选拔那些活学活用毛泽东思想较好的、真正搞无产阶级革命的、有朝气的同志到党组织的领导岗位上来，逐步形成统一的一元化的领导。"},{"type":"paragraph","text":"反对复旧。凡是领导班子统统是原班人马，没有吸收无产阶级的新鲜血液，没有革命三结合，或者只有形式上三结合而不是革命的三结合的地方，不可能做好发展党员的工作。这样的领导班子，不能同革命群众保持密切的联系，因而很可能吸收一些“中间派”、“老好人”入党，甚至可能被言行不一的坏人、投机分子混入，而把敢于向阶级敌人冲锋陷阵的、敢于坚持原则斗争的同志排斥在外。凡是有复旧倾向的地方，由于缺乏在毛主席革命路线原则基础上的团结，常常形成两个中心。这种地方工作往往死气沉沉，华而不实，停滞不进，“独立王国”气味甚浓。在这些地方，应当通过斗、批、改的群众运动，充分走群众路线，吸收无产阶级的新生力量，克服“多中心论”，实现领导班子革命化，在斗争中逐步形成一个坚决执行毛主席无产阶级革命路线的革命核心。"},{"type":"paragraph","text":"有一些犯过错误而又认真改正了错误、积极工作的同志，他们与那些坚持错误或躺倒不干的人不同。他们去掉了错误的思想和作风，对毛主席的革命路线有了比较深刻的认识。他们灵魂中增加了来自革命群众的无产阶级的新鲜血液。应当支持和团结这样的干部共同工作。应当把他们犯过的错误成为人们共同记取的教训。"},{"type":"paragraph","text":"反对保守主义。有这样一种人，对于从革命群众运动中产生的新事物，总是百般挑剔，这也不行，那也不行。他们总要用某种成规旧习来阻碍革命新秩序的建立。"},{"type":"paragraph","text":"有的地方对要求入党的积极分子存在保守思想。有这样的情况：成份、思想都不错的好同志，等了五、六年，打了多次报告；仍然不得入党。这种现象应当改变。"},{"type":"paragraph","text":"迷信选举，这也是一种保守思想。"},{"type":"paragraph","text":"毛主席最近指出：“我们的权力是谁给的？是工人阶级给的，是贫下中农给的，是占人口百分之九十以上的广大劳动群众给的。我们代表了无产阶级，代表了人民群众，打倒了人民的敌人，人民就拥护我们。共产党基本的一条，就是直接依靠广大革命人民群众。”毛主席这个极端重要的指示，深刻地指出了无产阶级专政强大威力的群众基础，深刻地批判了迷信选举的形式主义，指出了党的建设和革命委员会建设的根本方向。"},{"type":"paragraph","text":"革命委员会是解放以来最具有革命代表性的无产阶级专政的权力机构。但革命委员会就不是选举产生的，而是直接依靠广大革命群众的行动产生的。在以毛主席为首、林副主席为副的无产阶级司令部领导下的全国二十九个省、市、自治区的革命委员会中，有四千名左右的委员，其中大约半数左右是革命群众的代表，绝大多数是革命的工农兵的代表。这四千左右的同志，是经过了革命风暴的考验和锤炼，再经历了反复的争论、酝酿、协商、审查，才推选出来的。干部要经过革命群众的讨论、审查和领导的批准，而且经常进行着局部的撤换和调整。一个革命委员会的成立，要开十几万人以至几十万人隆重的群众大会，万众欢腾，家喻户晓。请问各地历届的党、政委员会和人民代表，哪一届有这样广泛的群众性呢？有哪一届这样广泛地得了广大革命群众的了解，又这样广泛地受到广大革命群众的监督呢？决定领导机构本质的是执行什么路线，反映什么阶级的利益，而不是采取什么形式。民主是有阶级性的。这种在革命运动中经过彻底的群众路线产生的革命权力机构，包括在其中工作的各方面的新、老革命干部，比以前单纯用选举产生的更合于无产阶级民主，更合于民主集中制，更能深刻得多地反映无产阶级和劳动人民的利益。党的生活中，也应当吸取这个经验。"},{"type":"paragraph","text":"恩格斯说过：“革命无疑是天下最有权威的东西。”革命的过程是吐故纳新的过程。以毛主席为首、林副主席为副的无产阶级司令部领导下的各省、市、自治区革命委员会的建立，就是宣告了中国赫鲁晓夫及其在各地的代理人所窃取的一切权力夺回到无产阶级手中，就是宣告了他们失去了党、政、财、文的一切职位，这是不言而喻的早已客观存在的事实。无产阶级文化大革命早已把中国赫鲁晓夫这个叛徒、特务、内奸、工贼扫进历史的垃圾堆去了。他早已被革命剥夺了党内外的一切权力和职位了。"},{"type":"paragraph","text":"革命干部队伍的吐故纳新，是一种随着革命不断发展经常发生的过程。一个干部是否始终坚定地站在无产阶级革命路线上，要经过长期阶级斗争的考验。现在参加工作的广大的干部也是这样。新干部参加工作，千万注意不要脱离劳动群众。但我们不要因为怕干部犯错误而不敢大胆使用。劳动群众把他们提上领导岗位，同样地会不断地教育和帮助他们，以至在必要时撤换他们。"},{"type":"paragraph","text":"清除反革命分子和剥削阶级分子出党，吸收无产阶级革命造反派中的优秀分子入党，把忠实地执行毛主席革命路线的朝气蓬勃的共产党员挑选到各级党的领导机构中去工作，紧紧依靠革命群众，干部定期下放参加劳动，能不能下，能“官”能“民”，并且形成经常制度，这样，我们就能全面地执行毛主席“吐故纳新”的指示，就能有力地粉碎修正主义任何形式的反扑和挣扎。在伟大领袖毛泽东同志的领导下的伟大、光荣、正确的中国共产党——中国无产阶级的先锋队，将更加生龙活虎地领导无产阶级和全国革命人民战胜国内外的一切反动派，逐步挖掉修正主义根子，胜利地完成无产阶级专政的伟大历史使命。"},{"type":"paragraph","text":"同期刊载了《一所理论和实际一致的新型学校——江西省婺源县武口茶叶耕读中学的调查报告》和《项城县革命委员会精兵简政的经验》以及《中国科学院印刷厂坚决走精兵简政的道路》。10月17日"},{"type":"paragraph","text":"在八届十二中全会的第一次小组会上，康生指责“二月逆流”为“反毛主席”、“否定延安整风”、“为王明路线翻案”。江青攻击陈毅、叶剑英、徐向前等人“乱军”。姚文元称：“‘二月逆流’就是为刘、邓、陶等叛徒、特务、走资派翻案”。谢富治指责：“朱德同志从到井冈山第一天起就反毛主席”。“陈云同志在七千人大会上，主席三次叫他讲话，他说没调查没发言权，后来不到一个月做了个黑报告反毛主席，反大跃进，反总路线”。“刘、邓、朱德、陈云都是搞修正主义的。”黄永胜攻击朱德是“老右倾机会主义分子”，“有野心”，“想当领袖”；聂荣臻“一贯搞山头主义，搞独立王国，突出他个人，搞反动的多中心论”；叶剑英是“二月逆流的俱乐部主任”；徐向前没有做过有益于党和人民的事。吴法宪还当着朱德的面说：“朱总司令你在井冈山怎样反对毛主席的，讲给我们听一听，教育我们。你当了一辈子总司令，实际指挥打仗的都是毛主席。因而你是个黑司令，不是红司令。”极尽攻击与羞辱的能事。10月18日"},{"type":"paragraph","text":"中央专案审查小组向全会提出《关于叛徒、内奸、工贼刘少奇罪行的审查报告》。这项材料曾九易其稿。"},{"type":"paragraph","text":"《关于叛徒、内奸、工贼刘少奇罪行的审查报告》"},{"type":"paragraph","text":"在无产阶级文化大革命运动中，经过广大革命群众和红卫兵小将的广泛揭发，专案组的深入调查，大量的物证、人证、旁证，充分证实党内头号走资本主义道路的当权派刘少奇，是一个埋藏在党内的叛徒、内奸、工贼，是罪恶累累的帝国主义、现代修正主义和国民党反动派的走狗。"},{"type":"paragraph","text":"现已查实，刘少奇出身于地主家庭，一九二一年，他混入党内的时候，就不是一个怀着革命理想的青年，而是一个充满极其腐朽极其反动的地主阶级、买办资产阶级思想的异已分子。四十多年来，在我国新民主主义革命和社会主义革命的各个时期，刘少奇一贯使用反革命两面派手法，招降纳叛，里通外国，疯狂地反对以毛主席为代表的无产阶级革命路线，干下了数不尽的反革命勾当，成了党内反革命修正主义集团的总头目，资本主义复辟势力的总代表。"},{"type":"paragraph","text":"亿万群众参加的无产阶级文化大革命，把刘少奇这个最阴险、最凶恶的反革命头子挖出来，把他的一小撮反革命同伙挖出来，对一起纯洁和加强我们伟大的、光荣的、正确的中国共产党，对于巩固和加强我们伟大的、无产阶级专政的中华人民共和国，对于我们整个社会主义、共产主义事业，都有极其重大的意义。这是毛泽东思想的伟大胜利！这是毛主席无产阶级革命路线的伟大胜利！这是无产阶级文化大革命的伟大胜利！"},{"type":"paragraph","text":"现仅将刘少奇在一九二五年、一九二七年、一九二九年被捕叛变、投降敌人、充当内奸、工贼的反革命罪行的调查结果，报告如下："},{"type":"paragraph","text":"一、刘少奇一九二五年在长沙被捕叛变"},{"type":"paragraph","text":"一九二五年“五·卅”运动后，阶级斗争更加激化。正当上海工人同英、日帝国主义、北洋军阀和买办资产阶级进行紧张搏斗的时候，窃据中华全国总工会副委员长、上海总工会责人职务的刘少奇，借口养“病”，躲开上海总工会。军阀邢士康于九月十八日查封了上海总工会，十九日下令传讯李立三、刘少奇等人。刘少奇畏惧斗争，于同年十一月私自从上海潜逃长沙。当时，湖南省省长、军阀赵恒惕正在厉行白色恐怖，血腥屠杀共产党人。六月发布了“四斩”反革命布告；十月杀害了工人运动领袖黄静原等同志。十二月十六日，刘少奇在长沙文化书社被长沙戒严司令部逮捕。经过审讯，赵恒惕亲批将刘少奇“斩决”。这时，刘少奇的后台，纷纷出动。刘少奇的把兄弟、长沙禁烟局长洪赓扬和省府会计、赵恒惕至亲杨剑雄，伙同军阀叶开鑫、贺耀祖和刘少奇的胞兄刘云亭出面，进行反革命政治交易。屠杀共产党人的大刽子手赵恒惕，向刘少奇这个“要宰的人”提出了活命的条件。刘少奇完全接受，投降了敌人、背叛了革命。接着，刘少奇于一九二六年一月十六日，奉赵恒惕的旨意，捧着赵恒惕赏赐的“四书”，离开湖南前往广州，怀着不可告人的目的，重新钻进党内来。"},{"type":"paragraph","text":"二、刘少奇一九二七年在武汉充当帝国主义和国民党反动派汪精卫、陈公博的走狗，进行了一系列出卖工人阶级、破坏革命的内奸活动"},{"type":"paragraph","text":"一九二七年三月，正是第一次国内革命战争、革命与反革命大搏斗的紧要关头。毛主席发表了《湖南农民运动考察报告》，发出建立农民武装的伟大号召，率领广大工农群众向反动势力进攻。湖北的工人革命运动，也势如暴风骤雨，迅猛异常，反帝斗争蓬勃发展。当时在武汉窃据湖北省总工会秘书长重要职务的刘少奇，心惊胆战，迫不及待地破坏工人运动。日本帝国主义在武汉屠杀革命群众的“四·三”惨案发生后，全国人民群情激愤，刘少奇却要工人“严守纪律”，“万勿骚动”，为日寇保镖。蒋介石在“四·一二”发动反革命政变，何键部下许克祥在长沙实行“五·二一”事变（马日事变），夏斗寅部队在湖北实行反革命军事政变以后，刘少奇适应国民党的反革命需要，与汪精卫、陈公博进一步秘密勾结，并被指定担任国民党中央“工人运动小组长”，充当特务，向国民党提供“工运情报”。刘少奇向陈公博献策：（一）调走武汉工会骨干，使“干群脱节”；（二）解散工人纠察队，“防止暴动”。刘少奇并且利用他窃据的职务，实行了这个极其恶毒的阴谋，解散了在革命斗争中建立伟大功勋的工人纠察队，于六月二十九日上午，把全部枪枝弹药，甚至连童子团的木棍也捆得整整齐齐，装上卡车，拱手交给了国民党管理武汉卫戍事宜办事处。"},{"type":"paragraph","text":"为了掩盖他的内奸面貌，蒙蔽群众，刘少奇还与汪精卫、陈公博密谋，演出了一场假逮捕的“苦肉计”。六月二十八日晚，汪、陈将刘少奇等公开逮捕，次日上午，将刘少奇一人秘密接到国民党中央党部密谈，然后“释放”。刘少奇还按照汪、陈旨意，亲自到国民党中央工人部二次工运会议上，做《自动解散工人纠察队意义及经过》的叛卖报告，遭到广大工人的强烈反抗。在出卖了工人武装、使武汉工人阶级在他反革命屠杀面前变成赤手空拳之后，刘少奇无耻地喊叫：“现在把武装解除了，枪枝也交了，我也放心了。”"},{"type":"paragraph","text":"汪精卫为使刘少奇“留在共产党内”不致暴露，在武汉“七·一五”公开反共大屠杀前，指使他躲往庐山，先住在白鹿洞书院，后住牯岭军阀朱培德的公馆里。当我党中央把武装起义的决定通知他，要他去九江开会时，他根本不理，继续进行叛卖勾当。刘少奇写信给陈公博，提出《改组工会意见书》，密告我党在“国府”警卫团、中央军校和汉阳兵工厂内的情况，要汪、陈“速除”，部分地破坏了南昌起义的准备工作。刘少奇充当内奸、工贼，出卖革命，充当帝国主义、蒋介石、汪精卫的走狗，死心塌地地反共反人民，双手沾满了革命同志的鲜血，十恶不赦！"},{"type":"paragraph","text":"三、刘少奇一九二九年窃据满洲省委书记时的大叛卖"},{"type":"paragraph","text":"一九二九年八月二十一（或二十二）日，刘少奇（当时化名赵之启）与孟用潜（当时名孟坚）在奉天（今沈阳市）纱厂被大军阀张学良逮捕。刘少奇立即供认自己是满洲省委书记，孟用潜是省委组织部长，供出省委委员唐宏经、王立功、张聿修、丁君羊、饶漱石和省委秘书长廖如愿，出卖了满洲省委所属东满、北满、旅大、抚顺等十多个特（县）委（支部）和奉天市的六、七个支部。当敌人要刘少奇带着特务去抓人时，他积极出谋献策说：省委负责人已经隐蔽起来，现在抓不到，反而会打草惊蛇，如果将他“释放出狱”，他就可以“搜集共产党的情报”，大规模破坏满洲省委和东北三省地方党组织。大军阀张学良对刘少奇的献策，颇为赞赏。于是将“共产党案”改为“工潮案”，并以“煽动工潮证据不足”，将刘少奇“释放”。刘少奇奴颜婢膝地给大军阀张学良写信说：“张长官是我的再生父母，将来我有生之日，就是我戴德之年。”由于刘少奇积极地给大军阀张学良提供情报，使满洲省委及其所属地下党组织遭到严重破坏，许多共产党员被捕、被杀。"},{"type":"paragraph","text":"刘少奇这一次的大叛卖，正处在日本帝国主义企图占领东北三省的前夜。当时，毛主席领导的工农红军正在南方英勇作战，促进全国革命高潮的到来。刘少奇的大叛卖，不仅适应了国民党反动派蒋介石、大军阀张学良反共反人民的反革命需要，而且直接地破坏了东北三省抗日救国的领导力量，直接地配合了日本帝国主义变中国为它的殖民地的需要。刘少奇还按照帝国主义、国民党和大军阀张学良的旨意，利用中东路事件，配合进行反苏反共，罪恶至极。"},{"type":"paragraph","text":"以上，刘少奇在一九二五年、一九二七年、一九二九年叛变革命、投降敌人、充当内奸、工贼的罪行，都经过反复查实，证据确凿，铁案如山。长时期以来，刘少奇使用各种卑鄙无耻的反革命两面派手段，掩盖他的这些罪行。刘少奇在一九五二年写的简历底稿中，把一九二五年在“长沙被捕”履行投降条件离开湖南，写成“多方营救，驱逐出境”；把一九二九年在奉天“被一叛徒出卖”投敌，涂改成“在罢工中”被捕。刘少奇利用他窃据的职权，对他叛变投敌充当内奸的知情人，大批的加以包庇、重用，对即将暴露他的叛卖罪行的杨剑雄等人，则杀人灭口。刘少奇还指使叛徒安子文等在解放后秘密销毁许多敌伪档案。然而，这一切，今天都已完全破产。刘少奇的叛徒、内奸、工贼的丑恶面目，已经暴露于光天化日之下。"},{"type":"paragraph","text":"此外，广大革命群众还揭发了刘少奇许多极其严重、令人愤怒的其它反革命罪行。例如，一九三六年，刘少奇指使薄一波、刘澜涛、安子文等六十一个叛徒，公开发表“反共启事”，投降国民党，叛变共产党。此案，已由中央核实定案，在全党公布。又如，刘少奇在一九三六年勾结大卖国贼蒋介石和中统特务头子陈立夫、曾养甫，阴谋消灭红军，取消红色政权。一九四一年，刘少奇派投敌叛变分子冯少白作代表，与汉奸陈公博、周佛海勾结，向日寇乞降。一九四五年，刘少奇对抗毛主席提出的放手发动人民群众，壮大人民力量，在我们党的领导下，打败侵略者，建设新中国和“针锋相对，寸土必争”的方针，鼓吹“议会斗争”，瓦解人民解放军，积极推行“和平民主新阶段”民族投降主义和阶级投降主义路线。一九四六年，刘少奇通过美特孟用潜与美帝国主义头子司徒雷登勾结。一九四七年二月，刘少奇同北平美国战略情报处派往延安的美特王光美结合起来。一九五O年五月，刘少奇还亲自派他的舅子美特王光琦去香港，向美帝中央情报局“供给不少价值很高，颇得美方重视”的情报，等等。至于刘少奇在全国解放以后，坚持走资本主义道路，坚持资产阶级反动路线，疯狂地反对伟大领袖毛主席、反对毛泽东思想、反对毛主席的无产阶级革命路线，镇压革命群众运动，阴谋颠覆无产阶级专政、复辟资本主义的罪行，以及在外交和国际共产主义运动中，勾结帝、修、反，充当叛徒、内奸、工贼，破坏各国革命运动的罪行，揭发的材料，都极为广泛、具体、深刻。对于这些材料，我们也进行了调查核实，将另作报告。"},{"type":"paragraph","text":"刘少奇罪大恶极，死有余辜，专案审查小组建议党中央根据党内外广大革命群众的强烈要求，撤消刘少奇党内外一切职务，永远开除党籍，并继续清算刘少奇及其同伙叛党叛国的罪行。"},{"type":"paragraph","text":"现把刘少奇一九二五、一九二七、一九二九年叛变革命，投降敌人，充当内奸、工贼，进行种种叛卖活动的罪证附上，请予审查。"},{"type":"paragraph","text":"中央专案审查小组"},{"type":"paragraph","text":"一九六八年十月十八日"},{"type":"paragraph","text":"中央专案审查小组提示《叛徒内奸、工贼刘少奇的罪证》"},{"type":"paragraph","text":"（一）1925、1927、1929年叛卖活动的主要罪证。"},{"type":"paragraph","text":"1925年五卅运动后，阶级斗争更加激化。正当上海工人同英日帝国主义、北洋军阀和买办资产阶级进行紧张搏斗的时候，窃据中华全国总工会副委员长、上海总工会负责人职务的刘少奇，借口养病，躲开上海总工会。军阀邢士廉于9月18日查封了上海总工会，19日下令传迅李立三、刘少奇等人。刘少奇畏惧斗争，于同年11月私自从上海潜逃长沙。"},{"type":"paragraph","text":"当时，湖南省省长、军阀赵恒惕正在厉行白色恐怖，血腥屠杀共产党人。6月发布了“四斩”反革命布告；10月杀害了工人运动领袖黄静原等同志。12月16日，刘少奇在长沙文化书社被长沙戒严司令部逮捕。经过审讯，赵恒惕亲批将刘少奇“斩决”。"},{"type":"paragraph","text":"这时，刘少奇的后台，纷纷出动。刘少奇的把兄弟、长沙禁烟局长洪赓扬和省府会计、赵恒惕至亲杨剑雄，伙同军阀叶开鑫、贺耀祖和刘少奇的胞兄刘云亭出面，进行反革命交易。屠杀共产党人的大刽子手赵恒惕，向刘少奇这个“要宰的人”提出了活命的条件。刘少奇完全接受，投降了敌人，背叛了革命。"},{"type":"paragraph","text":"接着，刘少奇于1926年1月16日，奉赵恒惕的旨意，捧着赵恒惕赐的《四书》，离开湖南，前往广州，怀着不可告的人目的，重新钻进党内来。"},{"type":"paragraph","text":"1．1925年9月20日上海《申报》关于军阀邢士廉查封上海总工会，传讯刘少奇的报告。（内容从略，下同）"},{"type":"paragraph","text":"2．1925年12月17日长沙《大公报》关于戒严司令部逮捕刘少奇的报导。"},{"type":"paragraph","text":"3．许文煊关于刘少奇1925年藏在长沙文化书社被军阀赵恒惕逮捕的证明。"},{"type":"paragraph","text":"4．反革命分子黎泽泰关于军阀赵恒惕要将刘少奇“斩决”的交代。"},{"type":"paragraph","text":"5．1925年6月8日长沙《大公报》关于赵恒惕发布“四斩”反革命布告的报导。"},{"type":"paragraph","text":"6．1925年10月18日长沙《大公报》关于安源工人俱乐部副主任黄静原同志被军阀赵恒惕杀害的报导。"},{"type":"paragraph","text":"7．地主分子成秉真1959年写的刘少奇《历史简介》。"},{"type":"paragraph","text":"8．反革命分子杨剑雄1952年关于刘少奇被捕叛变的亲笔供词。此人以后被刘少奇擅令枪毙，此事足以证明刘少奇做贼心虚，杀人灭口。"},{"type":"paragraph","text":"9．地主分子刘作衡关于刘少奇接受了军阀赵恒惕提出的活命条件，叛变出狱的亲笔供词。"},{"type":"paragraph","text":"10．1926年2月20日广州《工人之路》报关于刘少奇叛变出狱溜到广州的报导。"},{"type":"paragraph","text":"11．刘少奇的简历底稿。"},{"type":"paragraph","text":"12．1953年1月26日宁乡县公安局给刘少奇的信。"},{"type":"paragraph","text":"13．刘少奇1953年1月29日给宁乡县转公安局的亲笔电报原稿。这是刘少奇杀人灭口的铁证。"},{"type":"paragraph","text":"14．反革命分子杨剑雄关于刘少奇1952年包庇他逃避农民斗争的亲笔供词。"},{"type":"paragraph","text":"15．右派分子杨少岩关于刘少奇1927年对杨剑雄“帮过忙”的交待。"},{"type":"paragraph","text":"16．反革命分子杨剑雄1949年11月8日给刘少奇的信。此信证明，他们解放后还有来往，并且向刘少奇介绍了两个所谓“国术专家”。"},{"type":"paragraph","text":"17．地主分子刘作衡关于杨剑雄1951年到北京找过刘少奇的交待。"},{"type":"paragraph","text":"18．宁乡县法院根据刘少奇授意1953年2月8日将杨剑雄处决的判决书。"},{"type":"paragraph","text":"（二）刘少奇1927年在武汉、庐山等地叛卖革命的罪证"},{"type":"paragraph","text":"1927年3月，正是第一次国内革命战争、革命与反革命大搏斗的紧要关头。伟大领袖毛主席发表了《湖南农民运动考察报告》，发展了建立农民武装的伟大号召，湖北的工人革命运动，势如暴风骤雨，迅猛异常，反帝斗争蓬勃发展。当时窃据湖北省总工会秘书长的刘少奇，对工农革命运动高潮，心惊胆战，迫不及待地破坏工人、农民的革命斗争。日本帝国主义在武汉屠杀革命群众的“四·三”惨案发生后，全国人民群情激愤，刘少奇却要工人“严守纪律”，“万勿骚动”，“不要打日本人”，为日寇保镖。蒋介石在4·12发动反革命政变（马日事变），夏斗寅部队在湖北实行反革命军事政变以后，刘少奇为适应国民党的反革命需要，与汪精卫、陈公博进一步秘密勾结，被指定担任国民党中央“工人运动小组长”，充当特务，提供“工运情报”，大造反革命舆论，调走工会干部，使“干群脱节”，解散工人纠察队，“防止暴动”。于6月29日上午，把枪枝弹药全部拱手交给国民党管理武汉卫戍区事宜办事处。"},{"type":"paragraph","text":"刘少奇为掩盖其内奸面目，蒙蔽群众，与汪精卫、陈公博密谋，演出了一场假逮捕的“苦肉计”。6月28日晚，汪、陈将刘少奇公开逮捕，次日上午，将刘少奇一人秘密接到国民党中央党部密谈，然后“释放”。刘少奇还按照汪、陈旨意，亲自到国民党中央工人部二次工运会议上做《自动解散工人纠察队意义及经过》的叛卖报告，遭到广大工人的强烈反对。"},{"type":"paragraph","text":"汪精卫为使刘少奇“留在共产党内”不致暴露，在武汉“七·一五”公开反共大屠杀之前，指使他躲到庐山，先住在白鹿洞书院，后同丁觉群一起，住在牯岭朱培德的公馆里。当我党中央把武装起义的决定通知他，要他到九江去开会时，他根本不理，继续进行叛卖勾当。他向陈公博提出“改组工会意见书”，密告我党在“国府”警卫团、中央军校和汉阳兵工厂内的情况，并要汪、陈“速除”，部分地破坏了南昌起义的准备工作。刘少奇出卖革命，充当内奸、工贼，充当帝国主义，蒋介石、汪精卫的走狗，死心塌地地反共反人民，双手沾满了革命同志的鲜血，十恶不赦。"},{"type":"paragraph","text":"1、国民党中央1927年6月29日会议记录。"},{"type":"paragraph","text":"2、1927年6月29日《武汉国民日报》关于刘少奇自动解散工人纠察队的报导。"},{"type":"paragraph","text":"3、1927年6月29日法租界巡捕房给法国驻武汉总领事馆的信原文和译文。"},{"type":"paragraph","text":"4、叛徒丁觉群关于刘少奇勾结汪精卫、陈公博充当内奸的亲笔供词。丁觉群是刘少奇在武汉、庐山等地进行反革命叛卖勾当的重要伙伴。①"},{"type":"paragraph","text":"5、1927年4月4日《汉口民国日报》关于4·3惨案的报导。"},{"type":"paragraph","text":"6、1927年4月5日《汉口民国日报》关于刘少奇镇压工人运动的报导。"},{"type":"paragraph","text":"7、叛徒董锄平关于刘少奇充当英、日帝国主义的“代言人”、“保镖”和内奸的亲笔供①叛徒丁觉群原系汉口公共汽车公司教员，已退休，现在北京监护。词。"},{"type":"paragraph","text":"8、叛徒成柱周关于刘少奇充当内奸的亲笔供词。"},{"type":"paragraph","text":"9、反革命分子张登平关于刘少奇充当内奸的亲笔供词。"},{"type":"paragraph","text":"10、1927年7月1日《汉口民国日报》关于刘少奇解除工人武装后进行欺骗宣传的报导。"},{"type":"paragraph","text":"11、1927年7月5日《汉口民国日报》关于刘少奇在国民党中央工运委会第二次会议上所作交枪投降报告的报导。"},{"type":"paragraph","text":"12、刘少奇包庇叛徒丁觉群的两封亲笔信。"},{"type":"paragraph","text":"13、刘少奇包庇叛徒董锄平的亲笔信。"},{"type":"paragraph","text":"14、刘少奇1950年包庇叛徒成柱周的亲笔信。"},{"type":"paragraph","text":"15、刘少奇包庇反革命分子张登平的亲笔信。"},{"type":"paragraph","text":"（三）刘少奇1929年在东北叛卖革命的罪证"},{"type":"paragraph","text":"1929年7月14日，刘少奇（当时化名赵之启）到奉天（今沈阳）任满洲（即东北三省）省委书记。8月21日（或22日），与省委组织部长孟用潜（当时名孟坚）在奉天纱厂被大军阀张学良逮捕。"},{"type":"paragraph","text":"刘少奇被捕后，不仅立即供认自己是满洲省委书记，孟用潜是省委组织部长，还供出了省委委员唐宏经、王立功、张聿修、丁君羊、饶漱石和省委秘书长廖如愿，出卖了满洲省委所属东满、北满、旅大、抚顺等十多个特（县）委（支部）和奉天市的六、七个支部。当敌人要刘少奇带着特务去抓人时，他积极出谋献策说：省委负责人已经隐蔽起来，现在抓不到，反而会打草惊蛇，如果将他“释放出狱”，他就可以“搜集共产党的情报”，大规模破坏满洲省委和东北三省地方党组织。"},{"type":"paragraph","text":"张学良对刘少奇的献策颇为赞赏。于是将“共产党案”改为“工潮案”，并以“煽动工潮证据不足”，将刘少奇“释放”。刘少奇奴颜碑膝地给张学良写信说：“张长官是我的再生父母，将来我有生之日，就是我戴德之年。”由于刘少奇积极地给张学良提供情报，使满洲省委及其所属地下党组织遭到严重破坏，许多共产党员被捕、被杀。"},{"type":"paragraph","text":"刘少奇还按照帝国主义、国民党和张学良的旨意，利用中东路事件，配合进行反苏反共，罪恶之极。"},{"type":"paragraph","text":"1、1929年8月25日《满洲日报》关于刘少奇奉天纱厂被捕的报导。"},{"type":"paragraph","text":"2、满洲省委1929年8月31日给中央的报告（摘录）。"},{"type":"paragraph","text":"3、满洲省委1929年9月19日给中央的报告（摘录）。"},{"type":"paragraph","text":"4、叛徒孟用潜关于刘少奇1929年充当内奸的亲笔供词。"},{"type":"paragraph","text":"5、叛徒丁基实关于刘少奇1929年自首变节的亲笔供词。"},{"type":"paragraph","text":"6、反革命分子关辅金关于刘少奇1929年自首叛变的亲笔供词。"},{"type":"paragraph","text":"7、徐廉奎关于刘少奇1929年自首叛变的交代。"},{"type":"paragraph","text":"8、陈元祯关于刘少奇1929年自首叛变的交代。"},{"type":"paragraph","text":"9、关庆云关于刘少奇1929年充当内奸的交代。"},{"type":"paragraph","text":"10、刘青第关于刘少奇1929年充当内奸的交代。"},{"type":"paragraph","text":"11、刘多筌关于刘少奇1929年充当内奸的亲笔供词。"},{"type":"paragraph","text":"12、刘少奇的简历底稿。"},{"type":"paragraph","text":"13、中央1929年9月27日给满洲临委的信。"},{"type":"paragraph","text":"14、满洲省委1929年10月19日向中央的报告（摘录）。"},{"type":"paragraph","text":"15、1930年1月16日《盛京时报》关于东铁总工厂华工罢工问题的报导。"},{"type":"paragraph","text":"16、重要知情人刘多筌关于刘少奇叛卖革命的亲笔供词。"},{"type":"paragraph","text":"[按]在表决通过永远开除刘少奇党籍的全会上，唯一一个敢于坚持自己的信念，置个人安危于度外，正直不阿的是陈少敏！图们、孔弟所著《共和国最大冤案》一书中写道：“在那么多铁骨铮铮的男子汉垂首沉默的时候，一位女性起而承担了道义，无论如何，这段历史是应该大书特书的。”我们在对陈少敏的凛然节义深感敬佩的同时，对那么多的男子汉是否真的具有铮铮铁骨深表怀疑，对代表中仅仅只有这么一个有骨气的女性感到悲哀和婉惜。民风民气之衰堕，建国后已然，文革而愈烈。旧道德已被摧毁，新信仰又从根本上动摇。于是而兽欲横流，放僻邪訾，无所底止矣！"},{"type":"paragraph","text":"《人民日报》刊载题为《农村教育革命的首要问题是贫下中农掌管教育大权》的浙江省淳安县鸠坑公社教育革命调查报告。接着又连续发表广东、河南、辽宁、江西、吉林、黑龙江等省“由贫下中农管理学校”的经验。"},{"type":"paragraph","text":"李作鹏、王宏坤、张秀川策划，将海军正师级以上干部47人列名打倒，35名列名半打倒，上报军委办事组。"}],"authors":["周良霄","顾菊英"],"dates":[{"year":2008}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":474,"page_end":487,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"吴德","type":"人物"},{"name":"李德生","type":"人物"},{"name":"杨得志","type":"人物"},{"name":"潘复生","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"刘建勋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"温玉成","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"许世友","type":"人物"},{"name":"叶群","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"陈云","type":"人物"},{"name":"陈少敏","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"朱德","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"李立三","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"浙江省红色暴动委员会（红暴）","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}