{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他们是“新的一代农民”吗?","authors":["刘正学","刘鑫"],"dates":[{"year":1964,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学　刘正学　刘鑫"},{"type":"paragraph","text":"目前，人们对影片《北国江南》中的几个“先进”青年形象:明新、凤兰和桂芬，发表的意见还不多。有些评论者认为:影片中的明新、凤兰和桂芬，是体现了我们社会主义“新的一代农民”的革命理想和精神面貌。因为“他们有知识，有朝气，热爱农村，不怕艰苦，愿意在农村干一辈子。”(见一九六四年六月号《大众电影》:《喜看塞北变江南》)甚至认为象明新这样“锋利”的人物，和党的“坚韧”形象银花结合在一起，可以“令人信服地显示出，这些力量拧成一股绳，不但可以改天换地，而且可以击破任何牛鬼蛇神的阴谋鬼计。”(同上:《不可忘记阶级斗争》)这些评论，如果真能与影片中的人物相吻合，那么，在我们社会主义的革命银幕上，岂不又增加了一群象我们现实生活斗争中董加耕、邢燕子、侯隽、周明山、赵耘一样的新一代农民的光辉英雄形象了吗?可是，实际上，影片中的明新、凤兰和桂芬，并非如此。他们在作者任意歪曲和丑化下，不但变成了一群“不好不坏，亦好亦坏，中不溜儿的芸芸众生”的中间人物，而且还是一群丧失阶级立场，没有政治嗅觉，分不清敌我的“糊涂虫”和“莽夫”；或者是胆小怕事、缺乏斗争性的阶级矛盾的调和者；或者是资产阶级人道主义、人情味的宣扬者。"},{"type":"paragraph","text":"让我们先来谈谈凤兰吧。作者把她塑造成为一个共青团员、先进人物，我们不禁要问:从她一系列的行动和思想来看，她够得上做一个团员的标准吗?无疑，从她身上体现了作者对我们时代青年的一定的评价与看法。"},{"type":"paragraph","text":"虽然凤兰在影片中也似乎表现了一些好的品质，但这一些，却是非常虚假和软弱的。正当阶级敌人、反革命分子钱三泰偷偷趁夜移动井标，使村里人打井打不出水来时，凤兰非但没有警觉阶级敌人在破坏，还跟在落后的群众郑二嫂后面，吵吵闹闹，一味责问开井有经验的贫农老汪头:“不信你就亲自去瞧瞧吧，看是你的错，还是我们的错。”这种缺乏阶级敏感性的头脑，缺乏调查研究，不相信群众的工作作风，难道说是我们农村青年的榜样——一个共青团员的思想品质吗?在批评吴大成的工作作风问题时，凤兰似乎有原则性，可是她是怎样“启发”吴大成认识自己错误的呢?这是由于银花的眼睛瞎了，凤兰哭丧着脸，“噙着热泪”，“很痛苦地”对大成诉道:“哥，你今天打我骂我都不要紧，你可不该对嫂子发这样大的脾气，你知道吗?她的眼睛忽然什么都不大看得清楚了!”于是，吴大成“又惊又急”，“痛悔极了”，终于承认了自己工作作风上的错误。这里，作者把我们共青团员的形象歪曲到了什么样的程度呢!凤兰在这儿完全充当了银花资产阶级人情味的“传声筒”。另外，在对待小旺蜕变这件事上，凤兰对资产阶级思想毒害青年危害性的认识，出发点也仅仅是因为这是一桩“丢人的事”，是“伯别人家会幸灾乐祸说我们(指大成一家人——笔者注)的怪话!”正由于这种患得患失的思想指导，凤兰在开展思想工作中，也犯了缩手缩脚、急躁冒失的毛病。她一会儿责备桂芬不该把事情隐瞒起来，“命令”桂芬去批评他；一会儿又怕事情闹大了不好收拾，阻止明新在家里把小旺的错误争论下去。直到最后，明新跟小旺“莫名其妙”打起架来时，她所起的作用也仅仅是等在一旁干着急，大声喊道:“不许动手，你们象话吗!”所以，我们看了电影，又三读剧本(载一九六三年第六期《电影剧作》)，我们一致肯定:凤兰完全不配当一个共青团员!从她身上，丝毫也看不出有我们新一代农民的气质和力量。"},{"type":"paragraph","text":"再说明新这个人物，有人说他“或坚韧，或锋利”，团结在党的周围，他不但正“可以改天换地，而且可以击破任何牛鬼蛇神的阴谋鬼计”。我们认为，这种评价是不真实的，缺乏阶级内容的。在影片里，我们只能看到明新同阶级敌人、反革命分子钱三泰和坚持走资本主义道路的富裕中农董子章，似乎处在“和平共处”的环境下，而他最“锋利”的矛头倒是集中在小旺身上。如果说，明新真能认识到和自己从小一起吃苦受难的小旺，今天走上资本主义歧途的错误实质，并能采取同志式的态度去帮助他，那明新还是一个值得肯定的人物。可是，现在作者把他描写成为一个什么样的人呢?他变成了小旺的“冤家对头”，凭着他主观上的喜怒哀乐，他可以一会儿责问小旺，一会儿骂小旺，一会儿又“变相”拥抱他，给他糖吃，一会几又会狠狠地揍他，直到最后，他又哄小旺离开家门。明新这种反复无常、对同志“帮助”的精神状态，集中体现了个人主义喜怒哀乐的“真情实感”。所以说，明新不是一个有知识、有文化的“新一代的农民”，而是一个小资产阶级式的“莽夫”!"},{"type":"paragraph","text":"至于桂芬这个人物，在我们的印象中也是十分懦弱的。她那种哭哭啼啼的姿态，胆小怕事，毫无主见的性格，引起我们很大的反感。在影片中，她作为小旺的对象，对待小旺走资本主义道路的态度，除了忸忸怩怩、难离难舍的表现以外，显得十分软弱无力。特别是当小旺要出走，桂芬的表现哪里有一点我们这个时代的青年人的味道。"},{"type":"paragraph","text":"根据上面浅略的分析，我们认为，明新、凤兰和桂芬不是我们应该赞扬的新一代的农民，实际上是作者在我们青年的脸上抹灰。作者所表现的这些青年的精神面貌，和我们时代的精神真是相差十万八千里!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}