{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向《海港》英雄学习","authors":["李绍奎"],"dates":[{"year":1967,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"鞍钢第一炼钢厂平炉车间主任　李绍奎"},{"type":"paragraph","text":"看了《海港》这出革命现代京剧，我受到很大教育。上海码头工人的英雄品质和国际主义精神，很值得我们炼钢工人学习。尤其是装卸组长高志扬，给我树立了榜样。"},{"type":"paragraph","text":"我们最伟大的领袖毛主席说:“工人阶级最有远见，大公无私，最富于革命的彻底性。”从高志扬的身上，正体现了这个精神。为革命，他刀山敢闯，火海敢冲，迎着困难挺胸上。在突击抢运出国小麦的战斗中，他带领大家用肩扛麦袋；在检查现场时，他发现有散包混进出口的粮仓，就连夜组织大家翻仓。一遍没查出，就查两遍；为了不让散包小麦蒙混过关，他的孩子病了都不顾，直到把散包查出才肯罢休；当他听到留用的仓库管理员钱守维，讽刺他们管不好码头的话后，十分气愤，恨不得一巴掌把钱守维打倒，推下黄浦江喂鱼吃。而对受资产阶级思想影响的阶级弟兄韩小强，却掏出心来帮助他。从高志扬的一言一行中，充分地体现了中国工人阶级对革命工作的高度责任心，表现了中国工人阶级胸怀祖国、放眼世界的国际主义精神。为什么高志扬有这样可贵的英雄品质呢?我反复思索，找出了答案:最主要的是他脑子里装着伟大的毛泽东思想。在他的心里，装的是中国革命和世界革命，装的是金光闪闪的“公”字。一个人掌握了毛泽东思想，一心为公，就能有无限的智慧和最大的勇敢，就能创造出惊天动地的奇迹。"},{"type":"paragraph","text":"我是一个炼钢工人出身的基层干部，在旧社会受剥削压迫，和高志扬同一个命运，是党和毛主席把我解放和培养成人。可是我与高志扬比，头脑中还有不少私心杂念。一九五九年，我们炼钢厂平炉跑了渣，眼看火红的钢渣就要滚到几个重磅氧气瓶子上。一个氧气瓶子等于一个重磅炸弹，如果不及时抢救，一旦爆炸了，厂房、平炉和工人就要毁掉了。在这紧要关头，是豁出生命抢救氧气瓶子呢，还是保存自己，逃之夭夭?这正是考验一个人是真革命还是假革命的关键时刻。我看见一位共产党员一个箭步冲向了钢渣火海，跑去抢救氧气瓶子。在大家的积极抢救下，避免了一场重大事故的发生。这使我懂得了:无私的人才能无畏。"},{"type":"paragraph","text":"我们炼钢工人担负着支援世界革命的政治任务。脑子里有“私”字，钢水里就有渣滓；“公”字当头，钢水质量就呱呱叫。我们炼钢工人要象高志扬那样，树立为全世界人民服务的思想，站在平炉旁，心向北京城，胸怀全世界。为了支援世界革命人民的斗争，我们下定决心，不怕牺牲，努力超额完成国家生产计划，支援世界革命。我一定要学习高志扬对革命工作认真负责、对质量一丝不苟的政治责任心，把好质量关，绝不能让质量差的钢水蒙混过关，给中国工人阶级丢脸。"},{"type":"paragraph","text":"高志扬的高度革命警惕性，也使我深受教育。他听到钱守维讽刺工人的话，就一眼识破了钱守维的阶级本性。我在工作中，就忽视这一点。总认为穿上工作服的人，都是工人阶级，根本没有用阶级分析观点去观察一切人。通过这场史无前例的无产阶级文化大革命，我才大吃一惊:党内最大的走资本主义道路的当权派和一小撮大大小小的牛鬼蛇神，就是藏在我们身边的“老虎”!我们一定要百倍提高革命警惕性，以毛泽东思想为武器，把党内一小撮的走资本主义道路当权派和一切牛鬼蛇神，统统打倒!"},{"type":"paragraph","text":"我决心在无产阶级文化大革命中，站稳无产阶级立场，经得住大风大浪的考验。我要以高志扬为榜样，更好地学习“老三篇”，彻底打掉头脑中的“私”字，坚决和鞍钢广大革命职工站在一起战斗，誓夺无产阶级文化大革命的彻底胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}