{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共贵州省委纪律检查委员会决定开除王维的党籍","authors":[],"dates":[{"year":1955,"month":8,"day":28}],"is_range_date":false,"parts":[{"text":"中共贵州省委纪律检查委员会决定开除王维的党籍","type":"title"},{"text":"王维，河北省安平县人，贫农出身，学生成份，1937年参加工作，1939年入党，曾任科员、工作队长、专署民政科长、秘书主任、行署财务处长、省财政厅副厅长、厅长等职。王维虽然为党作了一些工作，但是由于他受资产阶级思想影响极深，在长期革命斗争中没有得到改造，所以犯了一系列的严重错误。主要错误事实如下：","type":"paragraph"},{"text":"一、严重的违法乱纪，威胁莫春山致死，使党的威信受到极大损失。","type":"subtitle"},{"text":"王维腐化堕落，品质恶劣是有历史性的，特别是进入贵州以后，一直追逐资产阶级的生活方式，不顾党纪国法，喜新厌旧，见保姆冯秀兰“年轻貌美，性情温柔”，便利用职权，百般引诱，从1951年9月到1954年9月奸污冯秀兰达三年之久。","type":"paragraph"},{"text":"王维为了长期奸污霸占冯秀兰，曾挑拨、破坏冯秀兰与她丈夫的关系。对冯说：“将来给你找工作、当干部，找个好爱人还不容易吗！”“你只要愿意离婚，到法院一说就批准了。”冯在王维的支持诱惑下终于与她丈夫离了婚。王维诱奸冯秀兰得逞后，不分昼夜，不顾工作，过着荒淫无耻的生活。三年之中冯两次怀孕。王维怕暴露他的丑恶面目，在冯第二次流产后，流血达50天之久，也不许冯入医院诊治（最后经别人帮助冯才得以住院治疗）。同时，王维为了长期霸占冯秀兰，发现谁与冯发生恋爱关系，就进行破坏。如王维的警卫员曹景立、徐义存都因为与冯恋爱而被调走。冯曾主动与姜增辉同志恋爱，也为王维、高敏（王维的妻子）一手破坏。财政厅油印员莫春山于1952年9月与冯秀兰恋爱，王维发觉后，便一面威胁冯秀兰，一面打击莫春山说：“你在国民党那里干了这么多年，现在不好好工作，想啥，你忘本啦！反正你们这些从国民党接收过来的人都这样胡造蛋。”从此莫春山认为犯了错误，非常恐惧。有一次莫春山战战兢兢的去找王维赔罪，却被王维骗逐出来。一天晚间，王维又找莫春山谈了一次话。从此莫春山更加恐惧，终于在1953年1月22日自杀。","type":"paragraph"},{"text":"莫春山死后，干部不满，群众不平（河东路居民曾联名控告），王维为了平息风波，曾授意办公室主任冀民、副厅长孙承廉宣布莫春山贪污失密，政治上有问题（据查莫春山虽是留用工友，但工作老实，政治上没有问题），畏罪自杀，以转移群众视线。王维当时还嘱咐冀民同志“啥都不要管，专作莫死后的善后工作”，并与冯秀兰订立攻守同盟，嘱咐通讯员杨忠福不准乱讲，企图永远掩蔽他的罪恶。","type":"paragraph"},{"text":"二、狂妄自大，目无组织，破坏领导威信，破坏党的团结。","type":"subtitle"},{"text":"王维的傲慢自大、目无组织，发展到了登峰造极的程度。王维对中央财政部和前西南财政局的领导极不尊重。他对中央的指示和规定，不仅不认真研究，反而经常否认中央财务部和前西南财政局若干政策、业务规定的正确性，抗拒执行或拖延执行。王维曾不止一次的说：“中央也有官僚主义，财政部也有资产阶级，这些科目表格都是那些资产阶级的专家搞的，不能盲目执行……”。有时强令干部修改中央的规定（如1955年的会计科目），并斥责干部说：“你对中央这一套可以欺负中央的官僚主义，对我得听我的”。中央决定大行政区撤销的时候，王维曾说：“我早就有这个意见，这些人在那里不办事，光耽误事”等。","type":"paragraph"},{"text":"王维无视组织原则，玩弄两面手法，破坏党的团结，也是一贯的。1951年前他任财政厅第二副厅长的时候，对厅长边裕昆同志作了不少拆台的活动。他对省的某些领导同志表面上表示尊重，背后却攻击诽谤，如说：“×××、×××充能，我说看不惯”，“×主席片面群众观点，我就不赞成”，“×××糊涂蛋，无原则”等。","type":"paragraph"},{"text":"虽然经过七届四中全会决议的学习，但是王维对党的各极领导的威信仍旧经常加以破坏，从省委和他的直属上级领导同志到毛主席，几乎没有一个不遭到他的污蔑和诽谤。王维破坏党的团结，污蔑领导同志，已到了不能容忍的程度。","type":"paragraph"},{"text":"三、压制民主、打击报复批评者，把财政厅当成他的独立王国。","type":"subtitle"},{"text":"王维经常念念不忘的是个人的名誉地位。为了这个目的王维在自己所领导的单位中根本不接受群众的监督，只准说好，不准说坏，谁批评了他的缺点，那怕是非常轻微的批评，也要遭到压制或报复。王维衡量干部的标准是：“能与我撑门挡户，能完成我的任务，特别是对我完全忠顺、老老实实受我的摆弄的就是好干部。”反之都将受到打击，有机会还要调走。如前财政厅监察室主任朱增运同志，对王维的家长式的领导作风提过一些意见，王便怀恨在心，背后攻击，说“朱增运品质恶劣，想搞垮我王维”。以后便借省委调干的机会，将朱增运同志搞走了。副厅长张萍同志向王维提了意见，王就大发脾气。这样，王维就根本堵塞了自己的耳目，成了闭目塞听的聋子瞎子。其资产阶级个人主义的发展也就变本加厉。","type":"paragraph"},{"text":"王维对干部完全采取高压政策，把干部都看作他的奴才，任意摆布，任意批评，脑子一热就提出许多脱离实际的题目，要干部连夜突击。但是搞出来的东西他甚至连看都不看。有的根本就没有什么用途。因此造成人力物力的损失，使干部的健康也受到很大影响。所以有人讲“财政厅的党组会如法庭，厅长个别谈话如审判”。","type":"paragraph"},{"text":"四、利用职权，蒙上欺下，把党的工作作为谋求个人名誉地位的工具。","type":"subtitle"},{"text":"王维一贯的追逐个人权利地位，计较个人得失。在工作上对中央、对省委一贯报喜不报优，夸大成绩，隐瞒或缩小缺点。如果某一工作受到表扬，就到处吹嘘；如果某一工作受到了批评或出了问题，就向下推，洗白自己。他对于本来经过自己反复修改过的文件，有的时候也注上“未经本人审查，有问题由整理者负责”，以推卸责任。谁公开批评了他或他领导的部门工作的缺点，他就给谁记仇恨。","type":"paragraph"},{"text":"王维在掌握和执行财政政策和财政制度上也贯串着严重的个人主义。如收支计划的确定，他总要留一手。每年在接受中央收入任务的时候，再三讨价还价，越少越好，支出则越多赵好。但是对下收入就尽量多要，支出就尽量少给，多留机动，因此，形成了对上、对下的两套计划。在处理中央与地方的关系上，对中央就强调“这是省委的意见”；对省委就强调“这是中央的规定”，自己却站在旁边落“好人”。在执行财政制度上，看人行事，从个人意气和好恶出发，凡是遇到自己情投意合的人，问题就解决得快、放得宽，美其名曰“灵活”。凡是遇到自己不满意的人，问题就解决得慢、扣得紧，甚至多方为难，美其名曰“原则性”。","type":"paragraph"},{"text":"王维所以犯这样严重的错误，绝不是偶然的。他的极端严重的资产阶级个人主义是有其思想根源、历史根源的。他从入党以来就毫无组织观念，一贯的腐化堕落，追逐个人权力。1943年被捕后向敌人自首；在和平环境里就违法乱纪，丧失党的立场。党为了挽救王维曾对他进行了很多次的教育和帮助，但是王维仍不悔悟，在某些问题上还拒不检查，歪曲抵赖。根据以上事实，王维已经蜕化成为一个破坏党纪国法，极端严重的资产阶级个人主义的犯罪分子，为了纯洁党的组织，教育全党，贵州省委纪律检查委员会决定开除王维党籍，并且建议行政上撤销他的一切职务，犯罪部分由法院依法处理。","type":"paragraph"}],"comments":[],"origin":"中共中央监察委员会办公厅编《县委书记以上干部受到开除党籍处分的决定汇编》","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}