{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"九天激辩　战果辉煌贯彻摆事实讲道理精神充分揭露右派罪行　人代会预备会议胜利结束定明天举行大会","authors":[],"dates":[{"year":1957,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　昨天是市二届二次人代会预备会议的最后一天。八个代表大组和四个工商界代表小组整天集会，把反右派斗争的大论战推向最高潮。在代表们更系统、更有力的揭发和批驳下，一直在狡赖、诡辩的右派分子王造时，昨天重新作了交代。孙大雨、许杰等也进一步作了交代。一直在顽抗的右派分子彭文应，昨天继续表现恶劣，受到代表们系统的批驳。右派分子罗家衡、鲁莽、吴承禧等的反动言行也进一步受到揭发和批判。此外，天主教内朱孔嘉、顾守熙、董贵民的右派小集团也已被充分揭露。"},{"type":"paragraph","text":"查出一批新的右派"},{"type":"paragraph","text":"展开了全民性大辩论的这次人代会预备会议前后举行了九天，至此告一段落。九天会议共对人民代表和列席人员中的二十多个右派分子作了全面的揭露和批判。除了彭文应、陈仁炳、孙大雨、沈志远、王造时、陆诒、夏高阳、张孟闻、许杰、罗家衡、李康年、王子建、韩鸣、鲁莽、许卜五等早经揭发的一批右派分子外，还有一批是在这次会上新揭发出来的右派分子，他们是:上海外国语学院教授董任坚，上海回民中学校长金幼云，天主教内右派集团分子朱孔嘉、顾守熙、董贵民，科学院院上海经济研究所筹备处副主任、党内右派分子吴承禧等。在论战中，一些过去有严重错误言行的代表在会上作了自我批判。有的受到了批判。"},{"type":"paragraph","text":"九天会议的激烈辩论，战果辉煌:右派分子的丑恶面貌暴露无遗；他们身陷重围，完全孤立；他们的谬论全部宣告破产。"},{"type":"paragraph","text":"右派分子三种态度"},{"type":"paragraph","text":"目前，右派分子已经开始分化。一部分右派分子在事实和真理面前，已经低头认罪，作了交代，并开始作了一些自我批判。代表们欢迎他们的认罪表现，并要他们进一步交代检查，以彻底改变反动立场，洗心革面，重新做人。一部分右派分子在揭发批驳下，也交代了一些反动罪行，但极不彻底；其中有的还在避重就轻，掩饰罪行，企图蒙混过关。"},{"type":"paragraph","text":"另一部分右派分子如王造时、孙大雨、张孟闻等，一再企图抵赖罪责，甚至利用机会，进行反扑；代表们对他们都作了更有力、更有根有据的揭发和批判，并晓以大义，一定要他们彻底交代，老老实实向人民真诚服罪。此外，还有少数右派分子，在会议期间始终采取了顽抗态度，表现极为恶劣，如彭文应、董任坚，不但拒不交代反动罪行，反而利用辩论机会，继续宣扬反动的资产阶级论调，污蔑党和社会主义；代表们对他们都表示了极大的愤慨。"},{"type":"paragraph","text":"此外，右派分子也已在开始相互揭发。当孙大雨还在狡赖他和右派集团共谋向党进攻的活动时，陆诒、张孟闻都到会提供出若干事实，加以证明。当彭文应矢口否认上海民盟右派集团有反党活动时，陈仁炳当场列举事实，证明这个集团的反党活动。夏高阳也曾对彭文应的所谓“交代”提了意见。"},{"type":"paragraph","text":"预备会议在与右派分子辩论中，始终贯彻了摆事实、讲道理的精神。会议允许右派分子充分阐明自己的论点，进行答辩，还可以找有利于他们的证人前来作证。代表中的工人、农民、知识界人士，还纷纷以他们的亲身经历，列举社会主义建设事业的巨大成就，有力地驳斥了右派分子污蔑新中国一团糟，否定党的领导等几个共同的主要谬论。"},{"type":"paragraph","text":"这一时期，代表们认真地搜集、分析、研究右派分子的交代材料，许多代表放弃休息时间，相互交流斗争经验；不少熟知右派分子言行的群众也纷纷列席会议，并送来了大批材料，进一步揭露了右派分子的罪恶事实，并通过对这些事实的分析，同右派分子反复展开辩论。"},{"type":"paragraph","text":"有些右派分子在真理和事实面前，仍图顽抗，甚至继续贩卖他们的资本主义反动谬论，这种垂死挣扎，使代表们进一步认清了右派分子仇视社会主义的凶恶面貌；而代表们对右派反社会主义论点的系统的、全面的分析、批判，也就成为会议后期的主要特点。"},{"type":"paragraph","text":"代表们通过大辩论，体会到:摆事实，讲道理是反右派斗争的有力武器；应该作为一条重要的斗争经验。"},{"type":"paragraph","text":"人民代表认识提高"},{"type":"paragraph","text":"经过九天与右派的激辩，代表们得到了锻炼和提高。许多代表在斗争中表现了高度的社会主义积极性。预备会议以前有些对反右派斗争的严重意义和性质还认识不足的代表，在斗争中，也提高了认识。许多代表克服了温情主义，踊跃投入了战斗，发言的人，日益增加，空前广泛，好些代表发言达数十次之多。"},{"type":"paragraph","text":"代表中的知识界人士在这场斗争中的体会特别深刻。许多代表指出，右派分子中大部分是高级知识分子，而过去跟右派言论共鸣或被利用的，也大多是知识分子。因此体会到今后必须彻底的进行思想改造，站到工人阶级的立场上来，和劳动人民打成一片，共同坚决的走社会主义道路!"},{"type":"paragraph","text":"会议今日休会，大会明日正式举行。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}