{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青岛国棉九厂革命派在毛泽东思想伟大红旗下结成一个战斗集体层层归口统一组织真正实现大联合全厂革命群众精神面貌焕然一新，狠抓革命，猛促生产，呈现一派蓬勃兴旺新气象","authors":[],"dates":[{"year":1967,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社济南10日电　青岛市国棉九厂无产阶级革命派在取得夺权胜利以后，通过整风运动破私立公，统一思想，在伟大的战无不胜的毛泽东思想的旗帜下，全厂革命组织从厂级、车间到生产班组都按部门、按系统层层归口，实现了真正的无产阶级革命派的大联合。"},{"type":"paragraph","text":"这个厂原来有二十三个跨部门、跨车间的革命造反兵团，二月十一日已经联合组成一个统一的革命组织。这个在革命的“三结合”领导核心统一领导下的革命组织，目前正在团结全厂群众和干部的大多数，形成一支浩浩荡荡的无产阶级革命大军。这支革命大军在同厂内一小撮走资本主义道路当权派的斗争中，火力集中，所向披靡，革命搞得轰轰烈烈，有声有色；同时，由于指挥灵便，步调一致，生产战线上也热气腾腾，捷报频传。二月份，这个厂的棉纱、棉布、印染等主要产品的产量和质量指标，全部超额完成了国家计划。"},{"type":"paragraph","text":"最近，青岛市革命委员会总结和推广了这个厂层层归口统一组织的好经验，号召全市工矿企业向他们学习，逐步实现按部门按系统的大联合。"},{"type":"paragraph","text":"夺权胜利以前，这个厂的革命组织和革命群众，冲破一小撮走资本主义道路当权派所实行的白色恐怖，冲破资产阶级反动路线所设置的重重障碍，打破部门和系统的界限闹革命，立下了不朽的功勋。夺权胜利后，当二十三个革命组织共同掌权的时候，就暴露出了许多矛盾。譬如，在领导权的问题上，每个组织都想多向厂革命委员会派一个代表；每个车间都有几个以至十几个革命组织，每次开会，那一个组织都想取得掌握会议的权利，常常为此而发生争执；有些组织从小集团的利益出发，互相争夺发展对象，组织之间常常为此闹得很不团结；二十三个组织自成系统，各自为政，许多问题经常达不成协议。"},{"type":"paragraph","text":"跨部门、跨车间实行联合的分散的组织形式，在无产阶级革命派联合掌权以后，还十分不利于贯彻“抓革命，促生产”的方针，不利于本单位进行斗、批、改。这个厂的许多车间在进一步批判资产阶级反动路线的时候，因为各个革命组织都要出面，有时就只好由各个组织轮流进行批判，结果火力分散，声势不大，收效甚微。在生产方面，因为一个车间和班组的工人往往分散在几个革命组织中，许多问题很不好解决。在实现按部门、按系统的大联合以前，由于组织多，头绪乱，厂革命委员会的指示和决议不能及时贯彻执行，造成指挥不灵，调度不便，步调不一，影响了革命和生产的顺利进行。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说:“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”文化大革命运动初期，从党内一小撮走资本主义道路当权派实行的白色恐怖中“杀”出来的革命派战士，带着夺权胜利后存在的问题，反复学习毛主席关于革命队伍团结和统一的教导，逐渐认识到跨部门联合的危害性。因此，全厂各个革命组织的革命群众，迫切要求各革命组织按部门、按系统联合和统一起来。在新的斗争阶段，按部门、按系统的大联合是革命发展的必然趋势。"},{"type":"paragraph","text":"国棉九厂的无产阶级革命派夺权胜利后，由于地位的改变，革命组织内部的各种非无产阶级思想，如山头主义、风头主义、宗派主义、分裂主义和极端民主化等错误思想倾向，开始暴露出来。"},{"type":"paragraph","text":"这种种打着“私”字烙印的错误思想，成为按部门实现大联合的思想障碍。不去掉私心杂念，大联合只不过是一句空话。无产阶级革命派战士们，在斗争实践中体会到了解决思想问题的重要性。他们响亮地提出:要想实现组织的大联合，必须首先实现思想的大统一。全厂二十三个革命组织，三千多名工人和干部，要想团结成一个巩固的战斗集体，必须有一个统一的思想。这个思想就是战无不胜的毛泽东思想。为了破私立公，使全厂三千多名革命战士统一在毛泽东思想伟大红旗下并肩战斗，无产阶级革命派夺权后第三天，就决定开展整风学习。"},{"type":"paragraph","text":"整风运动首先在二十三个革命组织的负责人中开展起来了。他们针对在按部门大联合问题上存在的思想问题，学习了“老三篇”、《关于纠正党内的错误思想》、《反对自由主义》等光辉著作及《红旗》杂志、《人民日报》的有关社论和文章，并且本着既弄清思想，又团结同志的原则，开展批评和自我批评，用毛泽东思想做武器，大破“私”字。接着，厂革命委员会又因势利导，在全厂展开整风运动，同时把按部门、按系统实现全厂无产阶级革命派大联合的初步方案交给群众讨论。"},{"type":"paragraph","text":"这个厂带头闹革命的“全无敌”战斗兵团，在这次整风学习中，他们特别强调要狠斗“私”字，教育大家“革命不分先后，组织不分大小，决不能看不起其他较小的革命组织”。通过整风，“全无敌”战斗兵团的作风有了很大的转变，遇到什么问题都耐心地听取其他革命组织的意见，特别是能够耐心听取反对自己的意见，而不是自己一个组织独断专行。有些小组织遇到什么困难，“全无敌”战斗兵团就伸出友谊的手，帮助解决。其他革命组织通过学习毛主席著作，也都主动批判了自身存在的个人主义、小团体主义和分裂主义的错误倾向。这样就及时消除了各组织之间的误会和隔阂。大组织不以大压小，小组织不以小傲大。全厂各个系统、各个车间、各个班组实行大联合的思想基础，就迅速地形成了。"},{"type":"paragraph","text":"二月十一日，“全无敌”战斗兵团、“惊雷”战斗兵团、“雄狮”战斗兵团等二十多个革命组织响应厂革命委员会的号召，交出了本兵团的大印，并且正式宣布:全厂无产阶级革命派统一组成革命委员会。在革命委员会的领导下，每个车间的革命派都联合组成了统一的分会，每个班组，也都相应地建立了统一的革命组织。毛泽东思想红旗举得最高，斗争中表现得最坚决、最勇敢的人，担任总会和分会的服务员。全厂二十三个革命组织，在毛泽东思想伟大红旗下，终于实现了按系统、按部门的大联合。"},{"type":"paragraph","text":"国棉九厂革命派按部门、按系统实现大联合以后，为正确贯彻毛主席的干部政策，团结革命干部，创造了更好的条件，进一步有力地促进了全厂各级临时权力机构“三结合”领导核心的形成。"},{"type":"paragraph","text":"全厂无产阶级革命派建立起统一的组织之后，他们马上就把进一步正确地贯彻毛主席的干部政策，更好地团结革命干部的问题，提到了议事日程上来。厂革命委员会认真地组织全厂职工学习了《红旗》杂志第三期社论中关于干部问题的论述，统一了思想，端正了态度。二月十三日，全厂召开了一次各级干部谈心会。会上，无产阶级革命派一致同意吸收在斗争中表现较好的两个领导干部加入革命组织，并参加革命和生产的领导工作。全厂无产阶级革命派建立统一组织以来，通过一系列艰苦细致的思想工作，又有四名领导干部和两名工程师，参加“三结合”的领导班子。各部门，各车间，也都根据毛主席的干部政策，正确分析本单位的干部，相继形成了革命的“三结合”的领导核心。"},{"type":"paragraph","text":"随着无产阶级革命派按部门的大联合，迅速克服了工厂、车间和班组的无政府主义倾向。统一的革命组织正在团结全厂群众和干部的大多数。一支浩浩荡荡的、有组织纪律的无产阶级革命大军正在形成。"},{"type":"paragraph","text":"国棉九厂各车间、各部门的统一的革命组织建立后，有力地推动了革命和生产的发展。一支有组织有纪律的无产阶级革命大军，响应毛主席“抓革命，促生产”的伟大号召，把革命搞得轰轰烈烈，生产搞得热气腾腾。全厂上下，呈现出一派蓬勃兴旺的新气象。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}