{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论中国封建社会长期延续的原因(四)","authors":["范文澜"],"dates":[{"year":1950,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"范文澜"},{"type":"paragraph","text":"世界之最先完成产业革命的英国，是首先具备了资本主义发展条件的一个国家。它拥有广大的世界市场。试举一七八九年为例，英国对外贸易价值一万万六千万美元，这种巨额贸易，必然刺激科学与生产工具的迅速进步，特别是十七世纪英国资产阶级革命获得胜利，国会制度代替了专制王权，十八世纪英国小自耕农经济全部被清算，大批破产农民进入工场给资本主义造成顺利发展的条件。"},{"type":"paragraph","text":"中国却完全不是那样，中国社会基本经济成份底结构是小农业与家庭手工业相结合的生产结构。中国的政治制度是世界上第一等的几乎牢不可破的封建专制制度，在这个总制度里面，包含着各式各样阻挠社会发展的小制度，如各朝代共守的重农(地主)轻商制，如秦汉以后的土地自由卖买制，如两汉以后的儒学独尊制，如隋唐以后的诗赋取士制，如明清两朝的八股取士制。诸如此类的小制度，服务于总的封建专制制度，使它更加巩固而有力。这种经济结构和政治制度，止有在国外的或国内的市场无限扩充、工商业顺利发展的情况下，才有冲破的可能，而明清两朝，特别是清朝，恰恰严格执行闭关政策，商人到海外贸易被认为非法行为，当然不会奖励拥护他们去开关国外市场。中国疆域辽阔人口殷繁，应该有广大的国内市场，但占极大多数的农民，过着非人的生活，被摈于市场之外，因之国内市场的范围也很狭小，不足以促进手工工场的更多发展，工商业者获利以后，因无法积累资本，扩大再生产，多余的资金，止好购买土地放高利贷，转到地主阶级方面去。中国封建社会里所怀姙着的工业因素与英国和欧洲大陆各国作比较，中国显然是落后的，它不可能对旧社会起着决定性的否定作用是无可置辩的事实。"},{"type":"paragraph","text":"中国某些地区，也曾出现过进步的生产工具。元朝王祯农书说江西产茶地方有水转连磨，用急流大水，冲击水轮，水轮转大轴，大轴中排列三个轮子，每轮各打动大磨一槃，每一大磨又各打动二磨，九个磨同时转动，大轴第一轮既上打磨齿，复下打堆轴，数堆并动，搞碎茶叶，然后上磨。农书又说中原产麻布地方有水转大纺车，用水激动大轮，“弦随轮转，众机皆动，上下相应，缓急相宜，遂使续条成紧，厘于轴上，昼夜纺绩百斤。”(据徐光启农政全书所绘图有十五个锭子)王祯山东人，做过江西丰城县官，他说看见过两种水转机，当是可信。明末，徐光启著农政全书，抄录农书原文，徐光启是否看见过，那就不一定了。农书成于元仁宗皇庆二年(一三一三年)，距南宋亡(一二七九年)三十余年，距金亡八十余年。金元都是破坏生产的落后民族，在它们统治下，中国人民是否有余力发展生产工具，大概是困难的。水转大纺车的发明，或在元，或在金，或在北宋，水转连磨则是在南宋，因为茶是南宋对外贸易的重要输出品。两宋工业是古代比较进步的朝代(如火药用于战争，活字版用于印书，指南针用于航海，都始于南宋)，发明水转机是可能的。"},{"type":"paragraph","text":"一切发展了的机械都由三个在本质上不同的部份构成，一为发动机(蒸气力、水力等)，二为配力机(调节运动)，三为工具机(即工作机)。蒸汽机是十七世纪末叶制造业时代发明的，但继续至十八世纪的八十年代之初，还不曾引起产业革命，直到工具机的发明，却使蒸汽机关有革命的必要。十八世纪的产业革命，实以机械的第三部份为出发点。(参阅资本论第四编第十三章机械与大工业)水转连磨与水转大纺车具有工具机的原始形态，不得不惊叹中国古代工业劳动者的伟大创作力。英国一七六五年发明纺十六支纱的手纺机，一七七一年发明水车纺织机，一七八四年瓦特完成了改良蒸汽机的发明。英国十七世纪时，资产阶级革命获得胜利，替资本主义扫清了前进的道路，所以生产工具得以迅速发展起来。比瓦特早几年，俄国人鲍菲罗夫曾经发明并制造改良蒸汽机，他的机器很适于工作，可是在农奴制的俄罗斯，劳动力低廉，蒸汽机没有立即广泛的应用(叶菲莫夫近代世界史)。从这个例证看来，中国劳动力的低廉是无可比拟的，水转机自然不会有继续改善的前途。"},{"type":"paragraph","text":"中国古代有过一个机会，资本主义可能生长起来，那就是明末西洋科学的输入，中国士大夫阶级一般乐于接受这种新知识。徐光启、李之藻、王征、宋应星、李时珍、方以智等人著书，多少接近了当时科学的边缘；如果明朝还能维持下去或代替它的朝代是李自成的大顺朝而不是满清，中国追上当时尚在开始的西洋科学，并不是什么困难的事。李自成主张均田，废止八股，改用策论取士，允许西洋教士随军，他有进步倾向，异于过去所有农民起义军，大顺朝的建立，无论如何，要比明朝或满清统治好得太多。可是历史的事实统治中国的却是那个严格闭关的满清。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"范文澜","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}