{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自觉批修的先锋战士——记共产党员陈杏安","authors":[],"dates":[{"year":1974,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自觉批修的先锋战士"},{"type":"paragraph","text":"——记共产党员陈杏安"},{"type":"paragraph","text":"在批林整风运动中，武汉部队某部三机连副班长陈杏安认识到修正主义是当前的主要危险，共产党员应成为学习马克思主义，批判修正主义的先锋战士。因此，他自觉地朝着这个方向努力。"},{"type":"paragraph","text":"部队担任了军农生产的任务，陈杏安每天工作再忙，身体再累，都坚持读书、批修。一天晚上，加班抽水已到十一点钟了。回到工棚里，陈杏安照旧趴在煤油灯下写批修笔记。战友们劝他说：“副班长，你睡吧！”他回答道：“大事抓不好，心里不踏实，睡觉也不香啊！”"},{"type":"paragraph","text":"一次，连队批判林彪的“国富民穷”谬论。针对青年战士没有亲身受过剥削制度之害的特点，陈杏安和批判组的同志来到驻地附近的五星大队第五生产队作社会调查，掌握了这个队解放前后鲜明对比的资料。新旧社会的鲜明对比，使陈杏安清楚地看到：两种社会两重天，什么阶级说什么话。林彪一伙是地主资产阶级的总代表，他们所鼓吹的“富”，是要地主老财富；他们所鼓吹的“强”，是要剥削阶级强，妄想把广大革命群众亲手打倒的地主资产阶级再扶植起来，重新骑在人民头上作威作福，这是何等歹毒啊！他怀着满腔怒火，连夜写批判稿。他用五队贫农和自己家庭的翻身史实，运用马克思列宁主义的观点对林彪的反动观点进行剖析。第二天，在连里批判会上，他第一个开了“炮”。这一“炮”击中了要害。同志们联系自己的家史、村史争先恐后地发言，把“国富民穷”的反动谬论批得体无完肤。"},{"type":"paragraph","text":"陈杏安还注意带动群众一起批修。排里有三个文盲战士，批判有困难，他一有空就帮他们学文化，讲革命道理。批判会前给他们作辅导，批判会后帮他们“补课”。在陈杏安的帮助下，这三个同志进步较快，批判会上敢于发言，还能写简单的批判稿。"},{"type":"paragraph","text":"三机连批判“天才论”的战斗打响了。陈杏安怀着满腔义愤发言，但没讲上几句就“卡壳”了。陈杏安只有小学文化程度，要弄清这个问题，确实困难，批来批去，还是在“天才”的字面上打转转。"},{"type":"paragraph","text":"“小陈呀，打仗没有武器不行啊！”指导员的话启发了陈杏安。他下定决心：从理论上攀登。"},{"type":"paragraph","text":"陈杏安钻研马列著作，生字、生词就象拦路虎一般，为了解决这个困难，他弄来字典，问别人、请先生。他住在湖区，离连队有一里多路，中间隔着一条河沟，他经常不辞辛苦跑回连队请教别人。他住的矮小茅棚里，南方盛夏，酷暑逼人，晚上蚊虫成群。他却每晚坚持攻读马列和毛主席著作。"},{"type":"paragraph","text":"日复一日，滴水穿石。陈杏安逐步懂得了：马克思主义认为天才来自实践，群众才是英雄。林彪一伙对马克思主义的论述任意加以歪曲，鼓吹“天赋”是知识的源泉。其目的是：为了按其唯心主义认识路线制定政治路线，反对党在社会主义历史阶段的基本路线；把他们自己打扮成“天才”、“英雄”，为其篡党夺权、复辟资本主义服务。"},{"type":"paragraph","text":"在全连再次批判“天才论”的大会上，陈杏安有理有据的批判，使大家深受启发。"},{"type":"paragraph","text":"实践是有力的批判。联系生产斗争实践，陈杏安和战友们一起，对“天才论”进一步加以批判。"},{"type":"paragraph","text":"一次，他们班接受了全连机械工作任务，几个同志面对抽水机、砸泥船等机械，只是干瞪眼。陈杏安果断地说：“实践出真知。我就不信林彪一伙‘天赋’那个邪！”煤油灯下，陈杏安辅导大家学习《实践论》；机器旁边，他和大家深钻业务，拆了装，装了拆，摸索“铁老虎”的脾气，终于使他们较好地掌握了机械的性能和操作技术。这活生生的事实，进一步戳穿了林彪一类骗子的谎言，证实了认识来源于实践的伟大真理。"},{"type":"paragraph","text":"天才是靠个人，还是靠群众？陈杏安带着新的课题，继续在实践中寻找答案。"},{"type":"paragraph","text":"有一段时间，陈杏安负责砸泥船。指挥平田的同志向他提出：田砸得不平！陈杏安仔细观察了一下，确实砸得坑坑洼洼。怎样才能砸平砸好呢？陈杏安没有经验，便召集全班召开“诸葛亮”会。有的同志谈了操纵的技术，有的同志讲了控制速度的问题，有的讲这方面的体会，有的谈了那方面的要领。陈杏安集思广益，归纳了大家的实践经验，并且还和平田的同志一起实践，摸索规律。在群众的帮助下，使砸泥工作搞得既快又好。"},{"type":"paragraph","text":"陈杏安以这些事实为例证，继续批判“天才论”，使大家一致认识到：天才不是靠个人，而是靠群众的实践。就象砸泥这样的简单生产活动，也说明了知识的社会性。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}