{"books":[{"id":"maoistlegacy.de-5258","name":"春风送暖心复苏","author":"中共重庆市沙坪坝区委办公室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"春风送暖心复苏","dates":[{"year":1980}],"is_range_date":false,"authors":["中共重庆市沙坪坝区委办公室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《上访通讯》编辑室, 春风化雨集（上）, 40-47","tags":[{"name":"平反","type":"主题/事件"},{"name":"四清","type":"主题/事件"},{"name":"土改","type":"主题/事件"},{"name":"冤案","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"春风送暖心复苏[1]"},{"type":"subtitle","text":"中共重庆市沙坪坝区委办公室"},{"type":"paragraph","text":"一九七九年初春，党的三中全会精神如灿烂的阳光，给广大城乡带来了蓬勃的生气和无比的温暖。石桥公社礼堂人山人海，正在召开庄严的平反大会。当区委负责同志宣布，为在“四清”运动中因错划为反动富农含冤而死的刘茂盛同志平反昭雪时，掌声雷动，群情激奋，人们的眼睛湿润了……"},{"type":"paragraph","text":"为什么刘茂盛案件这么震动人心？说来话长，先从公社讲起。石桥公社地处重庆市近郊，往来方便。历次政治运动上级都来这里“试点”，每次总要搞倒一些人。运动不断，这个公社成了阶级斗争扩大化的典型，文化大革命中又成了遭受浩劫的“重灾区”。一九五八年以来，全公社有几百名社队干部挨过批斗，其中一大批被撤职（目前，全公社已平反冤假错案五百三十三起，其中受撤职以上处分的干部就有三百一十九人），有的被关进监狱。现任干部中不少人是几上几下的老“运动员”。二十年来，干部们提心吊胆过日子，胆战心惊搞工作，不晓得哪一天要被整下台！这块“石头”，直到粉碎“四人帮”，特别是党的三中全会精神下来以后，才开始放了下来。"},{"type":"paragraph","text":"刘茂盛同志是我们党在农村基层的一位好干部。他的案子是全公社头一桩大冤案，造成的后果最严重：逼死一人，因受株连被逼疯四人，全家濒临绝境。现在为刘茂盛开平反大会，表明党的实事求是的优良传统又得到了恢复和发扬，大家的心更踏实了，精神更振奋了，怎能不激动呢？"},{"type":"paragraph","text":"刘茂盛一家三代，世居本地，解放前佃地主十多担租的土地耕种，农忙时雇少量零工，但是，他家农具不全，要借来用，生活不敷，还得借高利贷，长年累月处于半饥半饱状态。土改时根据他虽有少量雇工剥削，但更受地租和高利贷剥削，因此按照政策，经过群众反复评议，三榜定案，报区政府批准，定为佃中农。"},{"type":"paragraph","text":"解放后，翻了身的刘茂盛，积极参加土改，带头组织互助组、合作社、人民公社，先后被选为农协会组长、乡农会委员、乡人民代表、高级社副社长、生产队长。早在一九五六年四月，他就向党表示了“为了人民的长远幸福生活，我愿牺牲个人利益，贡献我的一切力量，为共产主义事业奋斗终身”的决心。从解放到他死前的十多年历史证明，刘茂盛是这么说的，也是这么做的。他为人正直，作风朴实，大公无私，不循私情，一心一意为集体，获得了广大社员的信任。在三年困难时期，他严格要求自己和家属，从不多要集体一颗粮、一窝菜。为了进一步发展集体经济，增加社员收人，他组织有种花经验的社员，发展了一百多亩茉莉花。到了一九六三年，随着集体生产的发展，社员的收人增多了，生活改善了，但是他觉得离社会主义的幸福生活还相差很远。在年终分配大会上，他向社员们表示：还要带领大家大干苦干，让生产一年比一年好，收人一年比一年多，日子一年比一年甜。社员们对刘茂盛寄予了更大的信赖和希望。难怪人们在他死后的十多年里，一直怀念着他，一直为他的冤案愤愤不平，一直在暗中同情和关心他的一家。在他家极端困难时，贫协组长曾冒“同情坏人”的风险，给他家送去只有贫下中农才能享受的救济棉絮和再生布。小孩无钱参加学校组织的外出参观活动，老师代他交纳。小儿子刘安志在放学回家路上胃病急性发作，社员们把他背回家。十多年来，每当社员们路过刘茂盛的坟前，都要停下来看上几眼，说几句怀念的话。"},{"type":"paragraph","text":"一九六四年，这是全队社员难忘的一年。党中央制定的《六十条》下达后，农村出现了一派欣欣向荣的景象。正当人们心情舒畅，为发展生产大显身手的时候，“四清”工作队进村了，“四清”运动开始了。这一次又是市里搞的点，“斗争”的灾难又一次降临这个公社。工作队反了“右倾”之后，极左情绪更高了，按照上面的指示，到处捉“虱子”，抓“敌人”。找来找去，查到刘茂盛解放前曾请过少量零工，加上生产队一头连鼻子都老掉了的牛在刘茂盛爱人饲养时死了，于是无限上纲，给他扣上破坏生产的帽子，把成份上升为富农。群众说，比起他的少量雇工剥削来，刘茂盛受的剥削更深；死牛，他爱人和他都没有责任。但是工作组根本听不进去，不断挥舞着“谁不揭发批判，谁就是划不清界限，立场就有问题”的棍子，大会开了开小会，群众思想不通，就反复“动员”，再加个别串连，一阵子的无情斗争，“四清”工作队下属的一个政法组，不经任何法律手续，就批准将刘茂盛的成份上升为富农。"},{"type":"paragraph","text":"从此。刘茂盛写不完的“坦白”，交待不完的问题，受不尽的批斗。有理无处讲，有冤无处伸，他怨恨，他绝望，……一九六四年八月二十日，按照工作组的要求，在坦白书的结尾写上“我要重新做人”以后，又给子女写了遗书。他生平第一次喝了酒。吃了两个高梁饼，悄悄去到大队最高处的岩洞口堰塘，最后看了一眼自己祖祖辈辈劳动生活过的土地和解放后才翻了身的家，跳进了堰塘……"},{"type":"paragraph","text":"当天夜里，家里的亲人，队里的社员，到处找啊喊啊，直到次日上午才找到他的遗体。亲属放声大哭，人们暗中落泪。工作组却宣布：刘茂盛自绝于人民，应上升为反动富农，不能同情。为了表示划清界限，只用两把谷草，草草地将他葬在荒坡上。"},{"type":"paragraph","text":"我们党在农村的一个好千部，就这样含着满腹冤恨，结束了自己的生命。可是，对他家的迫害并没有就此结束。从此以后，他家就由三代世居的本地农民变成“反动世家”了。"},{"type":"paragraph","text":"更悲惨的遭遇，是随着一九六六年开始的“文化大革命”逐步发展的。十年“文化大革命”给他家带来的是什么呢？是冤案、冤狱层出不穷：受冤判刑劳改一人，被逼疯四人。十多年里，倾家荡产，一贫如洗，家不成家，四分五离。"},{"type":"paragraph","text":"刘茂盛屈死时，有五个子女，大的十九岁，小的才七岁。妻子严素芳怀孕在身，刘茂盛死后三个多月，在极度的悲伤中又生下一男一女双胞胎。至此全家八口，吃饭的嘴多，挣工分的手少，日子无比艰难。双胞胎刘安志、刘安红，呱呱堕地后就只有饥寒，没有温暖。家里实在无法养活，只好将安红送人。严素芳本来就体弱多病，经刘茂盛去世的沉重打击，再加上生下双胞胎后家庭生计的极端困难，脾气突变，神经错乱。从此疯疯颠颠，不能料理家务。"},{"type":"paragraph","text":"严素芳神经失常后，迫使十九岁的大儿子刘安树挑起了赡养老母，拉扯弟妹的重担。他按照父亲要他“好好把弟妹带大”的遗嘱，把已送给人家的小妹刘安红要了回来。他同二弟刘安润一年到头勤巴苦做，省吃俭用，两顿饭分做三顿吃，一个钱当做两个用，日子总还勉强地熬得过去。但是，政治上的歧视，却使他那颗和新中国一起成长的年轻的心无法平静！为什么啊为什么，我们热爱新中国，拥护共产党，反落得如此下场？父亲解放后十多年来步步跟着共产党走，到底何罪之有？想啊，想啊，他怎么也想不通，他经常通宵不眠……极大的精神压力，痛苦的思想折磨，使他神志模糊，语无伦次，渐渐出现了精神病的症状。"},{"type":"paragraph","text":"一九六六年，那场“史无前例的革命”开始后，他为父伸冤，要求上级为他父亲作出公正的结论，但是没人理睬，招来的反而是“为反动父亲翻案”的罪名。他感到委屈，感到冤枉，更感到气愤，他骂了公社的领导人。竟因此被区法院以“攻击党的领导，为反动父亲翻案”定了罪，判刑三年，于一九六六年七月十日经公社批斗后，投人劳改。无情的打击，骇人听闻的迫害，他疯了！在劳改队，整天只干活，不说话，被人称为“活强巴”。经过长达九年的劳改生活，直到粉碎“四人帮”后，他才被释放回家。一九七九年三月他父亲刘茂盛平反昭雪后，法院才给他平了反。"},{"type":"paragraph","text":"刘安树被判刑以后，养家糊口的重担就只好由老二刘安润来挑了。一个刚满十八岁的小青年要料理这七口之家，谈何容易！劳力欠缺，收人微薄，母亲的病又一天天地在加重，两个不满两岁的孪生弟妹需要照管，日子实在是难啊！没奈何，只好让十六岁的大妹刘安君停学回家劳动，哪怕每天只能挣到少得可怜的一点工分，但总比没有强啊！他自己则拼命干活，白天和强劳力拼着干；一早一晚，深更半夜还要冒着生命危险到“武斗战区”的潘家坪、河运校、医学院等地的厕所去掏粪；中午别人休息，他就下田摸泥鳅、黄鳝卖；星期天队里歇班，他就去帮人担煤找野力钱，对他来说，一年三百六十五天从没有一个休息日，一天二十四小时几乎是拼着命连轴转。同大哥刘安树一样，他不仅要挑起家庭生活的重担，同时也要承受政治上的歧视。四类分子给生产队做义务工，他被叫去参加；批斗四类分子，他被叫去陪斗。不同的是，他吸取了哥哥的教训，不敢申诉，更不敢叫喊，只能把冤和恨压在心底。按照“划清界限”的训令，他很少与人接触；从不敢与人发生口角纠纷。心里闷得难受，他只好借烟解愁，无钱买烟，就用牛皮菜叶代替，一支接着一支，一捆接着一捆，想以此麻醉神经，安慰心灵。"},{"type":"paragraph","text":"尽管几兄妹拼死拼活地做，但家庭还是入不敷出，生活十分困难。与其捆在一起死，不如分出去求生。刚满十八岁的大妹刘安君和二妹刘安彬，于一九六九年、一九七一年相继嫁了人。尽管也有人介绍过解放军、工人等条件不错的对象，但他们不敢去“高攀”。“不说家庭出身不好，就看我们一身的破衣片，还能找什么好的人家！”这就是当时两姊妹寻求终身伴侣的心声。所以两姊妹的丈夫，都是比他们大十多岁、无正式职业、政治上有“污点”的人，一个是劳改三年的释放犯，一个在当时还戴有右派的帽子。"},{"type":"paragraph","text":"大妹、二妹出嫁后，患病的母亲及三个小弟妹的生活就全靠刘安润一人负担。真是祸不单行。一九七二年他在建设机床厂为生产队照管粪肥时，却被偷粪的人打伤尾骨致残，丧失了劳动能力。因为他是“反动富农”的儿子，所以凶手没有受到惩办。今后家庭日子怎么过啊？肉体上的痛苦，精神上的折磨，家庭生活的担忧，使刘安润发出了绝望的叫喊：“天啊，到底还有没有我们的活路！”从此，这个才二十四岁的年轻人也神经失常了。他成了刘茂盛家出的第三个疯子。"},{"type":"paragraph","text":"刘安润疯了以后，家庭生活的重担就过早地压在年仅十五岁的三妹刘安芳的肩上。小姑娘有什么办法呢，她是家里唯一没有生病而又年岁居长的啊！可是无论她怎样拼命干，每天最多也只能挣三、四个工分，不管她如何巧安排，都难以维持全家的起码生活。从此刘茂盛一家进人了有上顿无下顿，吃一顿饿一顿的境地。想变卖东西，连房上稍能卖钱的船皮瓦橼都早卖光了，家中再找不出可以卖钱的了，生活压得她喘不过气，忧愁和苦闷折磨着她幼小的心灵……她最怕再受冤枉，她再也受不得半点刺激了！可是偏偏在一九七五年，一户邻居丢失了八十斤粮票，硬说是她的弟弟刘安志偷的，因为他们是“反动富农”子女，抬不起头，说不起话，便不问青江皂白地硬要她家赔偿，并说在年终决算时扣回。刘安芳破碎的心哪里还能经受这样的冤枉！她也疯了！她整日地唱，整日地跳，有时一丝不挂，到处乱跑。过了不久，丢失的粮票查到了下落，与她家毫无关系，可是刘安芳的神经病却日趋严重。"},{"type":"paragraph","text":"这以后，刘茂盛一家完全被十年浩劫摧垮了。除了两个出嫁的女儿以外，家中竟有四个神经病人（当时一个劳改未回）二外加两个幼小的病苗，完全丧失了自食其力的能力。严素芳和三女刘安芳靠上馆子要剩饭、舔盘子过活。小女刘安红则投奔大姐、二姐，小儿子刘安志则在垃圾堆拾破烂。"},{"type":"paragraph","text":"待到刘茂盛冤案平反前夕，他的家只剩下一间十多平方米破烂不堪的房屋。严素芳已全身浮肿，卧床不起，奄奄一息。两个孪生子女由于长期营养不良，体弱多病，虽然十六岁了，体重却只有六十多斤。"},{"type":"paragraph","text":"沉冤昭雪之后，在组织的关照下，刘茂盛一家又重新团聚拢来。市委、区委、公社、大队的党组织，从经济上给予了抚恤，生活上给予了照顾，工作上作了恰当安排。奄奄一息的妻子严素芳得到了治疗。神经失常的长子刘安树、三女刘安芳被送进了精神病医院。丧失劳动能力的严素芳和双胞子女刘安志、刘安江享受了定期民政救济，领取了救济棉被、棉衣。双胞兄妹来到人间十六年第一次感受了棉被、棉衣的温暖，并免费进了学校。神经失常的三女刘安芳和次子刘安润也破例照顾到大队企业做力所能及的工作。"},{"type":"paragraph","text":"袁家岗生产队（原潘家坪生产队）的广大社员，年年盼，月月盼，盼了十多年，终于盼到了老队长刘茂盛冤案的平反昭雪，他们的心情又是怀念，又是喜悦。他们深深体会到，要是没有党的十一届三中全会，要是没有党的实事求是的思想路线，刘茂盛的案子是翻不过来的。不是吗，在“文化大革命”初期，他的大儿子曾经因为申诉自己父亲的问题被判刑劳改。一九七二年从劳改队回家后又因到市委申诉，被定为“翻案罪”押回了劳改队。在粉碎“四人帮”后的一九七七年，上级派来的基本路线教育工作队还斥责那些为刘茂盛鸣不平的社员：“不许否定四清运动的伟大成果”！直到一九七八年初，党的各级组织已经在抓平反冤假错案的工作了，刘茂盛的二儿子刘安润和二女婿蒋维阳抱了很大的希望，向公社党委交了申诉书，但得到的答复却是“那是四清工作队搞的……”，不予受理。只是到了一九七九年的春天，在三中全会精神的阳光照耀下，人们才从精神枷锁中真正解脱出来，才敢于实事求是地对待问题，才敢于突破所谓四清成果这一类的禁区，为刘茂盛这一类的冤假错案平反昭雪。通过刘茂盛冤案的平反昭雪，袁家岗生产队的广大社员不仅看到了老队长刘茂盛一家的复苏，而且看到了党的路线方针政策走上了正轨，看到了党的优良传统的恢复，看到了那个破坏生产、伤害好人的过左政策的结束。他们因而看到了伟大祖国的希望，看到了自己幸福的未来，他们怎么不喜悦啊！"},{"type":"paragraph","text":"[1] Note: The date given comes from the preface."}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}