{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"利民大队党支部加强对团支部的政治思想领导在三大革命运动中充分发挥青年作用努力把团支部培养成为毛泽东思想的宣传队、阶级斗争的战斗队、生产斗争的突击队和科学实验的探索队","authors":[],"dates":[{"year":1970,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　金山县枫围公社利民大队党支部遵照伟大领袖毛主席关于“新中国要为青年们着想，要关怀青年一代的成长”的伟大教导，把教育青年一代的工作当作巩固无产阶级专政的大事来抓，不断地加强对团支部的政治思想领导，引导广大团员、青年在三大革命运动中努力活学活用毛泽东思想，把团支部培养成为毛泽东思想的宣传队、阶级斗争的战斗队、生产斗争的突击队、科学实验的探索队，整个团支部呈现一派朝气蓬勃的生动局面。"},{"type":"paragraph","text":"毛主席教导说:“青年是整个社会力量中的一部分最积极最有生气的力量。”利民大队党支部遵照毛主席的这一伟大教导，充分利用青年的特长，把活学活用毛泽东思想较好并具有一定工作能力的团员、青年组成政治工作队伍，向广大社员群众热情宣传毛泽东思想，用毛泽东思想占领农村阵地。参加这支政治工作队伍的有生产队政治夜校学习毛泽东思想辅导员、读报员、革命故事员以及大队和各生产队的文艺宣传队队员等，共一百八十多人，分布于全大队十四个生产队和一个大队企业，在大队党支部和团支部的领导下开展工作。"},{"type":"paragraph","text":"这支政治工作队伍紧密配合形势和党的中心任务，热情宣传毛泽东思想。学习辅导员经常结合生产队的革命、生产实际和社员的活思想，帮助社员活学活用毛泽东思想。读报员每天晚上都把当天到的报纸读给社员听，与社员们共同学习政治、时事，明确当前形势，关心国家和世界大事。革命故事员经常利用田头、宅基、场地，在会前会后或劳动间隙，大讲革命故事。生产队的土记者也发挥了很大作用，今年以来，共写了广播稿六十多篇，大批判文章一百六十多篇，小评论三百五十多篇，有力地推动了全大队的斗、批、改。"},{"type":"paragraph","text":"大队和各生产队的毛泽东思想文艺宣传队，紧密配合形势和任务，热情宣传毛泽东思想，宣传活学活用毛泽东思想中涌现的好人好事。每当毛主席的最新指示一发表和党中央号令一下达，他们就立即进行大力宣传。在革命和生产中涌现出来的好人好事，他们也进行热情宣传。今年以来，大队和生产队文艺宣传队共演出了一百多个节目，其中大部分节目，都是他们自己编写的。"},{"type":"paragraph","text":"利民大队通过整团建团建立了新的团支部以后，党支部及时对广大团员、青年进行了阶级教育，组织广大团员、青年参观阶级教育展览会，请苦大仇深的老贫农忆劳动人民在旧社会无权之苦，控诉国民党反动派、帝国主义、封建主义残酷地压迫和剥削劳动人民的滔天罪行。团员和青年一致表示:要把阶级苦、民族恨永远记心头，紧跟毛主席革命到底不回头。通过阶级斗争教育，广大团员、青年提高了阶级斗争觉悟，纷纷站到阶级斗争第一线，推动了这个大队“一打三反”运动的开展。"},{"type":"paragraph","text":"利民大队党支部还充分注意在抓革命、促生产中发挥团员、青年的积极作用。第五生产队的团员、青年在去年自动组织了一个生产突击队，发挥了积极作用。党支部发现了这个新生事物后，立即让团支部去帮助他们总结经验，然后在各生产队推广。今年，“三抢”战斗开始前夕，党支部和团支部召开了团员、青年战“三抢”誓师大会，组织大家认真学习毛主席关于“备战、备荒、为人民”、“抓革命，促生产”和“一不怕苦，二不怕死”等伟大教导，使广大团员、青年在“三抢”战斗中坚持做到四个在前:活学活用毛泽东思想在前，出工跑在前，重活干在前，好人好事做在前。那里有困难，他们就到那里去，那里有突击任务，他们就在那里战斗。群众称赞他们“个个都象小老虎”。已完成“三抢”任务的生产队的青年突击队，还主动支援了进度较慢的生产队，使整个大队的“三抢”任务全面按质按量提前完成。今年这个大队的小熟和双季早稻都获得了大丰收，晚稻又丰收在望。"},{"type":"paragraph","text":"利民大队党支部根据青年“最肯学习，最少保守思想”的特点，积极组织团员、青年开展科学实验活动，实行科学种田。每个生产队的科技小组人员，如植保员、棉花专管员等，也大部分是团员、青年担任。今年以来，他们在党、团组织和贫下中农的带领和帮助下，在大搞试验田的过程中，在防治病虫害的斗争中，都发挥了积极作用。特别在防治棉花、水稻的病虫害的斗争中，真正做到以防为主，防治结合，无病早防，有病早治，取得了很大的胜利，为粮棉大丰收创造了极为有利的条件。"},{"type":"paragraph","text":"这个大队今年有四十八名团员被评为活学活用毛泽东思想积极分子，有三名光荣地加入了党组织。团支部又吸收了二十四名新团员。目前，利民大队党支部决心继续高举毛泽东思想伟大红旗，进一步加强对团支部的政治思想领导，把团支部办成红彤彤的毛泽东思想大学校。(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}