{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力创造四种风气","authors":["奚洁人"],"dates":[{"year":1997,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"努力创造四种风气"},{"type":"paragraph","text":"奚洁人"},{"type":"paragraph","text":"江泽民同志在中央党校重要讲话中强调指出，党的建设的首要任务是深入、扎实、持久地用邓小平建设有中国特色社会主义理论武装全党。为了保证这一首要任务的完成，“党内一定要努力创造一种认真学习的风气，民主讨论的风气，积极探索的风气，求真务实的风气。”如果说旗帜是方向，是形象，那么，风气是一种动力，是一种氛围，是高举旗帜、维护形象的重要保证。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我们正从事着建设有中国特色社会主义的开创性事业，在跨越世纪的新征途上，会遇到种种困难和风浪。我们之所以如此自信，是因为有“主心骨”，有科学理论的指导。科学是老老实实的学问，任何一点调皮都是不行的。只有认真学习，才能真正掌握。因此，我们首先要倡导“认真学习”的风气。江泽民同志多次反复强调党员干部一定要讲学习，特别是学习邓小平建设有中国特色社会主义理论。"},{"type":"paragraph","text":"毛泽东同志在５０年代就提出要振作精神，下苦功学习。他说：“下苦功，三个字，一个叫下，一个叫苦，一个叫功，一定要振作精神，下苦功。”江泽民同志提出：“学习理论，一要挤时间，二要钻进去。”我们提倡认真学习，当然不仅仅是指学习理论，还包括学习实际。一方面，邓小平同志的理论是对于我国建国以来的历史经验，尤其是改革开放和社会主义现代化建设的新鲜经验的理论总结，学习实际，有助于加强对这一理论的理解；另一方面，邓小平同志的理论是我们事业继往开来的行动指南。因此，学习理论与学习实际两者是统一的。我们现在要创造认真学习的风气，也是理论联系实际的风气。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"邓小平建设有中国特色社会主义理论内容丰富，博大精深，是当代中国的马克思主义。要真正掌握这一理论的科学体系与精髓，学会运用马克思主义立场、观点和方法观察处理改革开放和现代化建设中的各种复杂问题，并不是一件很容易的事，除了自身下苦功学习以外，还需要有一种民主讨论，互相启发，共同切磋的环境与氛围。同时，马克思主义是发展的科学，毛泽东同志在《实践论》中说过：“马克思列宁主义并没有结束真理，而是在实践中不断地开辟认识真理的道路。”马克思列宁主义、毛泽东思想、邓小平建设有中国特色社会主义理论，是统一的科学体系，它们作为科学真理具有共同的理论品格。只有懂得了这一点，我们才能真正高举邓小平建设有中国特色社会主义理论的伟大旗帜。因此，在党内倡导民主讨论的风气，既是认识和把握真理的需要，也是在新的伟大实践中丰富与发展真理的需要。"},{"type":"paragraph","text":"那么，我们提倡努力创造民主讨论的风气，跟邓小平同志的“不争论”思想是否会有矛盾呢？我们的回答自然是否定的。邓小平同志的“不争论”思想是在科学总结了“文化大革命”这样全局性的、长时间的严重错误以后，提出的一项重大的战略和策略方针。从根本上说，这是为了纠正以往在政治、经济、文化生活中搞抽象的无谓的争论，搞政治运动的思维模式和行为方式的那种“左”的错误，以更好地贯彻“一个中心，两个基本点”的党的基本路线。“不争论”思想具有深刻的内涵，首先是指不搞政治运动和“大批判”；其次是指不搞抽象的、空洞的说教与无谓的争论。“不争论”思想正是体现了邓小平同志尊重实践，尊重群众，重视发扬民主，遵循认识规律的科学态度，正是提倡与保护为解决改革开放中出现的新情况、新问题而必须进行各种不同意见之间的正常的、民主的、平等的、坚持说理的争辩与争鸣的科学方法与民主气氛。因此，“不争论”思想把党内政治民主建设以及科学与艺术中“双百方针”的贯彻落实，推进到一个新的境界。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在实践中进行积极的探索，是时代赋予我们的崇高使命。邓小平同志强调指出：“我们现在所干的事业是一项新事业，马克思没有讲过，我们的前人没有做过，其他社会主义国家也没有干过，所以，没有现成的经验可学。我们只能在干中学，在实践中摸索。”"},{"type":"paragraph","text":"从具体内涵上说，积极探索的风气应该包括三层内容：一是调查研究之风。重视调查研究是我们党的优良传统，邓小平同志反复强调，我们要运用马列主义、毛泽东思想的基本原理，“研究新情况，解决新问题”。他还说：“随时听取群众的呼声，了解群众的情绪”。也可以说，研究新情况就是解决新问题，这同毛泽东同志强调的调查就是解决问题是同一个意思，这是探索精神的基础和出发点。二是改革创新之风。改革创新是新时期最鲜明的特征，也是邓小平建设有中国特色社会主义理论最鲜明的革命风格。改革是社会主义制度的自我完善和发展，是一场深刻的革命。如果不改革，我们的现代化事业和社会主义事业就会被葬送。改革必然需要创新，改革就是创新。因此，邓小平同志大声疾呼，要改革创新，就“要有一批勇于思考、勇于探索、勇于创新的闯将”。他最重大的历史贡献之一，就是在领导我国人民进行改革和社会主义现代化建设的伟大实践中，进行艰辛的锲而不舍的理论探索，使马克思主义理论在当代中国进入了新境界，达到了新高度。三是思考总结之风。首先，要探索新路，就不能墨守成规，而必须动脑筋、想问题、勤思考。邓小平同志指出：“我们希望各级党委和每个党支部，都来鼓励、支持党员和群众勇于思考、勇于探索、勇于创新，都来做促进群众解放思想、开动脑筋的工作。”可见，勇于思考是探索的前提。其次，既要探索，就会碰到许多新问题、新情况，人们只能通过总结经验，把握规律性的东西来解决现实生活中的新问题。总结经验包括两层意思，第一是指善于总结历史经验。邓小平同志强调，“过去的成功是我们的财富，过去的错误也是我们的财富。”第二层意思是总结新经验。对此，邓小平同志指出，我们现在做的都是一个试验，对我们来说，都是新事物，所以难免会犯错误，“我们的办法是不断总结经验，有错误就赶快改”。改革开放中许多新东西是群众的创造，集体的智慧，“我的功劳是把这些新事物概括起来，加以提倡”。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"求真务实是共产党人的基本品格，也是我们党一贯倡导的优良作风。马克思主义者真诚地信奉科学，坚持真理。当前，所谓求真，最根本的要求，就是高举邓小平建设有中国特色社会主义理论伟大旗帜不动摇，每一个共产党员都应该有这种自觉性和坚定性。所谓求真，重要的是要真正掌握邓小平建设有中国特色社会主义理论的精髓——“解放思想，实事求是”。马克思主义之所以是科学，就是因为它始终严格地以事实作为自己的根据。我们强调求真，就是要强调以邓小平建设有中国特色社会主义理论为指导，从客观的真实情况出发，研究当代中国和世界的实际问题，进一步把握中国社会主义现代化建设的内部规律和世界和平与发展的历史趋势。"},{"type":"paragraph","text":"务实精神在当前也有具体的现实针对性。从理论与实践的关系上说，务实就是指理论必须付诸于实践。毛泽东同志的名言是，“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用”。因此，务实的首要含义是指必须要把邓小平建设有中国特色社会主义理论运用于社会主义现代化建设的具体实际。从作风上说，务实就是倡导真抓实干，不尚空谈；勤奋踏实，不贪图安逸；忠诚老实，不弄虚作假，这是医治某些同志身上存在的浮躁、浮夸、追名逐利、贪图安逸之风以及说空话、假话、大话之类不良习气的一剂良药。从效果上说，务实就是强调办事必须反对形式主义，讲究实效；反对推诿拖沓的衙门作风，提倡讲究高效的新风。求真与务实两者应该是统一的，离开了真实和真理，务实不仅失去了基础和方向，也找不到正确的方法。没有务实的精神与作风，求真也就失去了意义。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"江泽民同志提出的要努力创造“认真学习、民主讨论、积极探索、求真务实”四种风气是相互联系的一个整体。"},{"type":"paragraph","text":"第一，提倡这四种风气是出于同一个目的，即更好地完成深入、扎实、持久地用邓小平建设有中国特色社会主义理论武装全党的任务。江泽民同志为核心的党中央第三代领导集体以坚定的决心向全党宣告，在跨越世纪的新征途上，要毫不动摇地高举邓小平建设有中国特色社会主义理论的伟大旗帜，用这个理论来指导我们的整个事业与各项工作，同时强调为了保证这项重大任务的落实，要在党内努力创造认真学习、民主讨论、积极探索、求真务实的风气。可见，努力创造这四种风气，是推进和完成上述战略任务的重要保证和精神动力。"},{"type":"paragraph","text":"第二，这四种风气之间具有内在的逻辑联系，它们从不同的角度保证上述任务的完成。认真学习是高举旗帜、维护形象的前提。因为学习的根本任务是学习邓小平建设有中国特色社会主义理论和党的基本路线。为了掌握真理，统一思想，民主讨论是不可缺少的重要环节，它是马克思主义从群众中来到群众中去的认识路线和党的民主集中制组织原则的重要体现。人的认识来源于实践，只有坚持在实践中进行积极而艰辛的探索，才能获得真理性认识，才能检验与发展真理。认真学习、民主讨论、积极探索，最终都要落实到求真务实上来。因为它是联系理论与实践的桥梁，只有求真务实，才能把认真学习、民主讨论、积极探索的成果落到实处。"},{"type":"paragraph","text":"第三，这四种风气具有相同的性质，突出表现为一种正确的学风，其核心，正如江泽民同志深刻指出的：“究竟是单纯从马克思主义书本里的片言只语找答案还是真正坚持马克思主义的立场观点方法来研究当代中国和世界实际的问题。”这四种风气也表现为一种党风，涉及到我们对待群众意见的态度，对待党内民主的态度，这确实是党的建设中不可忽视的问题。风气本身也是一种形象，风气所造成的形象，在人民的心中更加具体。我们应该努力使这四种风气成为有利于民族振兴与发展的良好社会风气。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}