{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对日美军事同盟条约就是反对美帝国主义  日本公众舆论强烈反对艾森豪威尔访日  “国民会议”准备迅速研究对策　安井郁等向美国大使馆递交抗议书  浅沼揭露艾森豪威尔访问日本怀有军事目的","authors":[],"dates":[{"year":1960,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对日美军事同盟条约就是反对美帝国主义"},{"type":"paragraph","text":"日本公众舆论强烈反对艾森豪威尔访日"},{"type":"paragraph","text":"“国民会议”准备迅速研究对策　安井郁等向美国大使馆递交抗议书"},{"type":"paragraph","text":"浅沼揭露艾森豪威尔访问日本怀有军事目的"},{"type":"paragraph","text":"新华社1日讯　东京消息：日本“阻止修改安全条约国民会议”事务局长水口宏三郎今天就美国白宫正式公布艾森豪威尔将在6月19日访问日本一事发表谈话，再次表示“国民会议”坚决反对艾森豪威尔访问日本。“阻止修改安全条约国民会议”是由日本一百四十个政党、群众团体组成的全国联合斗争组织。"},{"type":"paragraph","text":"水口宏三郎说，我们前些日子曾通过驻东京的美国大使馆要求停止艾森豪威尔对日本的访问，并且表示反对美国参议院批准新日美"},{"type":"paragraph","text":"“安全条约”。但是很遗憾，我们不但没有得到答复，而且我们的要求被忽视了。"},{"type":"paragraph","text":"水口宏三郎说，艾森豪威尔访问日本，对日本和美国的友好没有什么好处。因此，我们要坚决呼吁舆论继续反对艾森豪威尔访问日本，并迅速研究对策。"},{"type":"paragraph","text":"今天下午，日本社会党的倬多忠隆、胜间田清一等三名代表向岸信介内阁官房长官椎名悦三郎提交要求书，要求美国总统艾森豪威尔延期访问日本，并且要求美国撤走设在日本的U—2型间谍飞机。"},{"type":"paragraph","text":"要求书还说，为了维护日本的和平与安全，希望立即从日本撤走美国的U—2型飞机。"},{"type":"paragraph","text":"另外，日本全国产业别工会联合会今天也派代表访问岸信介，反对艾森豪威尔访问日本。这个工会的代表指出，艾森豪威尔访问日本，是为了压制日本国民对岸信介集团在众议院单独表决新“安全条约”的愤怒，是为了使这个条约能够“成立”。"},{"type":"paragraph","text":"新华社31日讯　东京消息：日本禁止原子弹和氢弹协议会理事长安井郁等三位代表今天到美国大使馆递交了抗议书的抄件，要求取消美国总统艾森豪威尔访问日本的计划。这项抗议书是协议会在5月28日举行的常务委员会紧急会议上通过的。抗议书的原件已经寄给艾森豪威尔本人。"},{"type":"paragraph","text":"安井郁等向美国大使馆官员指出，日本人民强烈反对艾森豪威尔访日。"},{"type":"paragraph","text":"新华社1日讯　东京消息：据“东京新闻”今天报道，日本社会党委员长浅沼稻次郎5月31日指出，艾森豪威尔对日本的访问同美国的军事目的有关，虽然他表面上是为了纪念日美建交一百年而进行“友好访问”。"},{"type":"paragraph","text":"浅沼指出，日本公众注意到艾森豪威尔在访问日本之前将巡视同美国缔结军事同盟的菲律宾、南朝鲜以及冲绳和台湾的蒋介石集团。"},{"type":"paragraph","text":"浅沼这番话是在美国正式宣布艾森豪威尔访日和访问远东各地的计划后发表的。"},{"type":"paragraph","text":"浅沼说，艾森豪威尔的访问将会激怒日本人民。"},{"type":"paragraph","text":"反对艾森豪威尔访日的呼声几天以来越来越响亮。有影响的大资产阶级报纸“朝日新闻”今天也发表社论说，不能认为，在艾森豪威尔访日的时候，公众的不满情绪会减少，对岸信介政府的愤怒会平息。报纸警告说，根据形势的发展，事态将会日益恶化。"},{"type":"paragraph","text":"社论接着说，如果大路两旁站满警察来保护美国总统，那么政府方面的这种行动将进一步激起公众的愤怒，结果，美国总统可能会大大地不方便，处境尴尬。（附图片）"},{"type":"paragraph","text":"日本人民从五月三十一日起开始了第十七次统一行动，反对日美军事同盟条约。图为在岸信介官邸前示威后的三千名工人，又到美国大使馆前示威。东京传真照片（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}