{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在继续革命的大道上——记解放军某部师长、阜新矿务局革委会主任张建奎同志","authors":["沈新　东红　火星"],"dates":[{"year":1969,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在继续革命的大道上"},{"type":"paragraph","text":"——记解放军某部师长、阜新矿务局革委会主任张建奎同志"},{"type":"paragraph","text":"刻苦学习的好“战士”"},{"type":"paragraph","text":"沈阳部队某师师长张建奎，去年四月担任了阜新矿务局革命委员会主任。这个身经百战的红军战士，时刻保持着谦虚谨慎、勤奋好学的优良作风。党的“九大”召开以后，他想：怎样才能很好地完成“九大”提出的各项战斗任务？怎样才能实现毛主席关于“团结起来，争取更大的胜利”的伟大号召？怎样加强领导班子的思想革命化，带领群众继续革命？怎样使自己不吃老本，在继续革命中为人民立新功？一连串的问题摆在这位有丰富斗争经验的老战士面前。他深深感到：革命在继续，时代在发展，社会在前进。只有用毛主席关于无产阶级专政下继续革命的理论武装自己，才能跟着毛主席继续革命。毛主席说：“重要的问题在善于学习”，不学习，我们就不能继续前进，老干部决不能吃老本，靠老经验、老办法掌权、用权，要自觉  地在继续革命这个问题上当一名“新兵”，思想上要重新入伍。"},{"type":"paragraph","text":"张建奎每天坚持学习已经成为习惯。无论工作怎么忙，时间怎么紧，身体怎么累，从不间断。一次，他下矿井去，一边向工人宣传“九大”精神，一边参加劳动。晚上从井下上来，回到宿舍已经是后半夜。可是，他还是坐在灯下坚持一字一句地学习林副主席的政治报告，领会毛主席关于无产阶级专政下继续革命理论的精神。"},{"type":"paragraph","text":"带着斗争中的现实问题学，又带着学习后的新认识去实践，这是张建奎同志在刻苦学习中的一个特点。五龙矿的领导班子团结不好，一直影响着矿里抓革命、促生产和斗、批、改工作的进行，成了全矿区的“老大难”单位。张建奎决心蹲在五龙矿，帮助领导班子搞好团结。一天，两天，一个月，两个月，已经几个月过去了，由于方法不当，问题抓得不准，五龙矿的主要领导干部还是“一人一把号，各吹各的调”。张建奎心想：五龙矿的干部真不争气，干脆把他们调动一下算了。究竟是把他们调走，还是继续热情地帮助，耐心地等待呢？他带着这个现实问题，学习“九大”文件，学习毛主席著作，认识到：矛盾是客观存在，只能解决，不能回避。自己产生这种埋怨和动摇情绪，正是继续革命的思想没树牢，“私”字冒了头。于是，他又带着新的认识主动地到群众中去亮“私”斗“私”，让群众帮助自己狠触灵魂。然后，继续深入调查研究，抓住某些领导成员由于个人主义作怪，互存戒心，闹不团结的毛病，组织他们学习“九大”文献和毛主席关于无产阶级专政下继续革命的理论，耐心地一个人一个人地谈心，和他们一起开展革命大批判。经过一段过细的工作，终于使五龙矿的领导成员提高了两条路线斗争觉悟，各自做了自我批评，加强了团结，解决了“老大难”问题。"},{"type":"paragraph","text":"坚持劳动的好“矿工”"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义。”张建奎同志从长期的亲身实践中体会到：舒适的生活，会使人褪掉艰苦朴素的本色；艰苦的环境，能磨练出旺盛的革命斗志。只有经常参加劳动，才能永远保持劳动人民的本色，紧跟毛主席，朝气蓬勃地干革命。因此，他把经常参加集体生产劳动，当做防修反修、继续革命的必修课，做到：身不离矿井，心不离群众。"},{"type":"paragraph","text":"一次，张建奎同志正准备下井劳动，一位同志见了关切地说：“老张，你年岁这么大了，又负过伤，在井上给我们出出点子就行了。”张建奎同志回答说：“枪不擦会生锈，人不劳动会变修。经常参加劳动可是件大事啊！”说完，就穿上工作服，戴上矿灯，和工人一块下井，热火朝天地干开了。有个老工人看在眼里，喜在心头，见人就说：“过去，局里走资派成年不下一回井，下来一次派头可大啦！头三天就让我们把巷道打扫干净，还要反复检查是不是安全。下来后比划几下就走了。现在革委会领导同志带头下井劳动，操起铁锹和我们一块干，真是文化大革命革得好呀！”老工人的话，使张建奎受到深刻的教育。从此他参加集体生产劳动的自觉性更高了。"},{"type":"paragraph","text":"有一次，张建奎同志在井下劳动，正干得起劲的时候，突然，哗啦一声，坑道塌方了。几立方米的石层从他头顶上劈头盖脑地砸了下来，把他的防险帽砸了个坑。周围的工人都为他捏了一把汗，奋不顾身地跑上去把他救出险区，再也不让他干了。张建奎想：矿工同志们成年累月在井下劳动，从来不怕险，不叫苦，难道自己能因为这点险情就打退堂鼓？他联想到：在那战火纷飞的年代里，自己跟着毛主席南征北战，不管多么危险，总是和同志们战斗在一起。哪里枪声急，就往哪里冲，从来没有考虑过个人安危。今天，在险情面前，也要发扬一不怕苦、二不怕死的革命精神，才能继续革命，才能磨练出坚强的革命意志。于是，他又坚持下井劳动。"},{"type":"paragraph","text":"张建奎在井下劳动中，经常看见有些工人下班后爬乘拉煤车。按规定是不许爬的，但为什么还有人这么做呢？他感到很奇怪，就边劳动边了解。原来工人赶不上下班车，就得一步一步往回走；回去晚了，洗澡水和饭菜都凉了，只好爬煤车往回赶。听到群众的这些反映，张建奎同志立刻想起毛主席的教导：“我们代表了无产阶级，代表了人民群众”，“一切这些群众生活上的问题，都应该把它提到自己的议事日程上。”他深深感到：关心群众的疾苦，解决群众中的实际问题，这决不是一件小事，而是关系到新生的革命委员会能不能代表广大人民群众利益，能不能为广大人民群众服务的大问题。于是，他就和矿革委会的成员及工人一起研究，决定留下两节车厢专门拉下班工人。工人们感动地说：“革命委员会就是好！好就好在扎根于群众之中，时刻关心群众，密切联系群众！”"},{"type":"paragraph","text":"长期参加劳动，使张建奎的心紧紧地和群众连在一起，和群众建立了深厚的无产阶级感情。他走到哪里，就把工作服带到哪里，一有空就下井劳动。有时开会前只剩一、两个小时，也要下井和工人一起干一阵，心里才痛快。工人们每逢见到他，总是热情地向他打招呼：“老张，今天该到我们这里来啦！”"},{"type":"paragraph","text":"在工人的眼里，张建奎同志已经是和他们一样的普通矿工了。"},{"type":"paragraph","text":"关心同志的好“班长”"},{"type":"paragraph","text":"张建奎同志在部队是师长、党委书记，是“班长”；在地方是矿务局革委会主任，也是“班长”。但是，他始终在党的集体领导和革委会的集体领导下积极主动地进行工作。"},{"type":"paragraph","text":"作为一个“班长”，他时刻关心“班”里的每一个战士，关心着无产阶级革命事业接班人的成长。"},{"type":"paragraph","text":"原矿区群众组织头头明江同志，是文化大革命中的闯将。矿务局成立革委会时，他被选为常委和工代会主任。开始干劲很足，后来，由于他忙于上层活动，逐渐脱离群众，脱离劳动，工人们对他的意见也多起来。张建奎感到这是一个危险的倾向，就找明江谈心，说服他带头回到自己的生产岗位上去劳动。明江一听要下放劳动，眉头一皱，怎么也想不通。他认为自己出身好，根子正，在文化大革命中是“老造反”，经过艰苦斗争的锻炼，没有功劳也有苦劳。听说让他参加劳动，他心里的怨气、泄气、不服气，一古脑儿地冲了出来。但是，张建奎没有责怪他一句话，仍然平心静气地和他一起学习伟大领袖毛主席的教导：“培养无产阶级革命事业接班人的问题，从根本上来说，就是老一代无产阶级革命家所开创的马克思列宁主义的革命事业是不是后继有人的问题”。“这是关系我们党和国家命运的生死存亡的极其重大的问题。这是无产阶级革命事业的百年大计，千年大计，万年大计。”他语重心长地对明江说：“要做一个革命事业的接班人，就要按毛主席关于革命接班人的五条标准来要求自己。不然的话，结果只能损害党，损害人民，损害革命，使自己走到邪路上去！”明江听了，感到老张给他上“纲”虽高，但格外亲切。他懂得了张建奎要自己下去劳动，正是按照毛主席他老人家的教导办事，正是对自己的关心和爱护。他回想前一段时间脱离劳动，脱离群众的情况，深深感到自己虽然是工人出身，但思想已经开始掉队了，就高高兴兴地回到生产岗位参加劳动。"},{"type":"paragraph","text":"在劳动实践中，明江紧跟毛主席的伟大战略部署，不断斗私批修，受到了群众的热烈赞扬。最近，他在总结自己思想革命化的经验时，深有体会地说：“我要是继续浮在上面，脱离实际，脱离劳动，脱离群众，那就用不了多长时间，也会和走资派一样变修了。”他表示今后一定活学活用毛主席关于无产阶级专政下继续革命的理论，大破头脑中的“私”字，永远跟着毛主席，继续干革命，彻底干革命！"},{"type":"paragraph","text":"现在，阜新矿区的广大干部和年轻一代，正遵循着毛主席关于做无产阶级革命事业接班人的伟大教导，怀揣红宝书，斗志昂扬地走下矿井，走在继续革命的大道上。"},{"type":"paragraph","text":"沈新　东红　火星"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}