{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新的一代在毛泽东思想哺育下成长——记上海高压容器厂团干部王桂玲同志活学活用毛泽东思想的先进事迹","authors":[],"dates":[{"year":1970,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“毛泽东思想是革命的宝，革命战士一刻也离不了；革命战士要把读毛主席的书当作生命的第一需要。”“要做革命人，就要把毛泽东思想化为自己的灵魂，统帅自己一生的行动。”这是上海高压容器厂王桂玲同志在革命实践中的深切体会。"},{"type":"paragraph","text":"青年艺徒王桂玲，是高压容器厂四车间团支部副书记。王桂玲出生于工人家庭，对伟大领袖毛主席怀有深厚的无产阶级感情。早在中学读书时，她就抱着争当无产阶级革命事业接班人的坚强决心，自觉地、刻苦地学习毛主席著作，努力改造自己的世界观。一九六八年进厂以后，她在工人老师傅的再教育下，更加努力活学活用毛主席著作，按照毛主席的指示办事。今年六月，她光荣地被批准为中国共产党党员。"},{"type":"paragraph","text":"“今天的学习不能放到明天，学习毛主席著作要只争朝夕”"},{"type":"paragraph","text":"一九六八年十一月，她怀着接受工人阶级再教育的决心，踏进了工厂大门。工厂党组织为他们办了一星期的学习班，学习毛主席光辉著作《为人民服务》，并明确向他们指出，进厂后要努力活学活用毛泽东思想，正确对待分配的工作，虚心接受工人阶级再教育，认真改造世界观。王桂玲心潮起伏，她想:现在是直接参加社会主义革命和社会主义建设，学习更加不能放松了。学习一放松，“私”字就抬头，将会对革命、对人民造成多大的损失啊!她把雷锋、王杰、李文忠等英雄人物活学活用毛泽东思想的豪言壮语，端端正正地写在日记本上，对照自己，鞭策自己。她说:“门合同志生前曾经这样说过，学习毛主席著作，‘一天不学问题多，两天不学走下坡，三天不学没法活。’我一定要向英雄们学习，革命一辈子，学习一辈子。”小王进厂以后保持着在学校里养成的学习习惯:不管时间多紧，工作搞得多晚，每天都要坚持学习毛主席著作一小时以上，并联系思想，写学习心得，认真改造世界观。"},{"type":"paragraph","text":"一九六九年六月，王桂玲担任团支部委员后，工作是很忙的。党组织及时帮助她合理安排时间，订了学习制度，保证学习时间，并定期检查她的学习情况。这样，即使每天忙到晚上九、十点钟，甚至工作到十一、二点钟，小王总是坚持学习毛主席著作，对照思想，写思想“鉴定”。有时就是回家，也不放松学习。她妈催她:“桂玲，明天再学习吧!”可她总说:“妈，明天还有明天，学习不等人哪!不学完这篇著作，睡不着觉啊!”她妈一觉醒来，小王还在学着、写着……老师傅看她每天学习得很晚，怕影响身体，就叫她睡在厂里。车间楼梯旁的一个小小房间，成了她的学习室，每晚的灯总是熄得很晚、很晚。平时，她省吃俭用，津贴费不买咸、不买甜、不买穿，首先买各种学习材料，抓紧时间进行学习。她患有关节炎，有时一天劳动下来，虽然全身酸痛，胳膊也抬不起来，但她总是捧着红宝书在孜孜不倦地学习。"},{"type":"paragraph","text":"王桂玲拼命地工作、学习。老师傅看她工作忙、劳动重，都来关心她。她总是笑笑说:“这是我自己安排不好。饭少吃、觉少睡一点问题不大，可今天的学习不能放到明天，学习毛主席著作要只争朝夕嘛!”她除了反复学习“老五篇”外，还反复学习毛主席的四篇哲学著作，以及《党委会的工作方法》、《在延安文艺座谈会上的讲话》、《青年运动的方向》、《学习和时局》、《关心群众生活，注意工作方法》等二十多篇著作，写了一百六十多篇学习心得，表达了她对战无不胜的毛泽东思想的深厚无产阶级感情，表达了她争当革命事业接班人的坚强决心。"},{"type":"paragraph","text":"“攀‘公’字高峰要向上看，挖‘私’字修根要往下钻”"},{"type":"paragraph","text":"翻开王桂玲的一百多篇日记，都是她用毛泽东思想，不断改造世界观，努力攀登“公”字高峰的生动写照。她说:“能不能把毛泽东思想学到手，就看能不能用毛泽东思想统帅自己的灵魂。用无产阶级的‘公’战胜资产阶级的‘私’，按毛主席指示办事。”"},{"type":"paragraph","text":"刚进厂时，王桂玲被分配在氧气瓶车间收口组工作，听到这消息，她楞住了。原来，收口组是全厂又脏又累又热的一项工作。不要讲女同志，就连男同志身体弱一点的也吃不消。面对这样的劳动条件，小王想:“为啥要我干这样又脏又累又没技术的活?太没劲了!”"},{"type":"paragraph","text":"车间里的党员干部针对小王的思想，鼓励她说，你是车间的第一代女工，应该迎着困难上，为女同志做出样子来。晚上，她带着这个问题学习了毛主席的光辉著作《为人民服务》。“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”小王读着读着，顿时感到脸红了。她责问自己:我平时经常告诫自己一定要读毛主席的书，听毛主席的话，做毛主席的好青年，怎么一遇到具体问题就忘了呢?把收口组工作看作是又脏又累又没技术的工作，这不正是“一事当前，先替自己打算”吗?干革命不能讲条件，为人民服务不能讲价钱。只要人民需要，再困难的工作也应抢着干。于是，她愉快地干着这项工作。"},{"type":"paragraph","text":"有一天，王桂玲劳动结束后，听到有人说:“这个小姑娘最脏了，全厂哪有一个女同志象她那样。”小王嘴上不说，心里很不是滋味。工人老师傅听了这种话，生气地对小王说，“讲这种话的人，思想是龌龊的。你脱了学生装，穿上工人服，满身是油污，象个工人样子了。”小王思想开朗了。回家后，她再次打开毛主席著作《为人民服务》，以“完全”“彻底”四个大字对照自己。她深有感触地说:“身上脏点不要紧，重要的是思想不能脏。以前认为工作脏，实际上是思想脏。人家一讲思想就动摇，说明自己为人民服务的思想树得还不牢。我是工人阶级的后代，一定要听毛主席的话，全心全意为人民服务。”"},{"type":"paragraph","text":"去年，王桂玲当选为团支部委员后，许多团员、青年跑来向她祝贺，而小王却低着头，心里扑扑地跳个不停。她想:“青年工作是最难搞的工作，管自己还可以，管人家怎么行，这副担子怎么挑得起?”她抓住这个“私”字一闪念，连夜学习毛主席关于“什么叫工作，工作就是斗争”的教导，边学边想，边想边对照着日记本上记着的英雄人物的事迹。她深情地仰望着伟大领袖毛主席的像，默默地说:“李铁梅年纪十七志气高，为革命争挑重担不动摇，我是毛泽东时代的青年，怎能被这一点点困难所吓倒!?‘怕’字实质是一个‘私’字，只想个人得失，不想国家变色。”她站在毛主席像前宣誓:“毛主席啊毛主席，我决不辜负您对我们的期望，一定把共青团的工作搞好!”王桂玲在革命的征途上又迈出了新的步伐。"},{"type":"paragraph","text":"这以后，王桂玲埋头工作，每天总要搞到深更半夜。在她没有住进厂里之前，就经常悄悄地一个人在女浴室或更衣室过夜。日子一长，可急坏了她妈妈。一天，她妈妈关切地说:“桂玲，你现在工作忙，我支持你，可你得注意休息!”小王对妈妈说:“我们厂里好多老师傅，他们从不计较时间，为革命废寝忘食地工作。我向工人阶级学习，就是要从各个工人老师傅‘公’字化的行动中一点一滴地学起。”小王的这段话，说得她妈妈连连点头称赞。"},{"type":"paragraph","text":"“攀‘公’字高峰要向上看，挖‘私’字修根要往下钻。”这是王桂玲用毛泽东思想统帅自己灵魂的誓言。"},{"type":"paragraph","text":"小王活学活用毛泽东思想的先进事迹在厂内外传开后，表扬声多了。有些工人老师傅也翘着大拇指说:“好样的!”在一片表扬声中，党支部书记亲切地对小王说，“做了一点工作，受到了表扬，要正确对待荣誉。不能光看到自己的长处，要找差距，看到自己的短处。不能停滞不前，还要继续革命啊!”小王反复地认真地学习毛主席《在中国共产党第七届中央委员会第二次全体会议上的报告》，用两个“务必”的教导来对照自己，警惕自己。她说:“领导、同志们对我的表扬，这是对我的鞭策，给我提出了更高的要求，我决不能把它变成骄傲的包袱，应该加倍地学好用好毛泽东思想。”"},{"type":"paragraph","text":"今年六月九日，这是王桂玲最光荣、最难忘的日子，她的崇高的愿望实现了，加入了伟大、光荣、正确的中国共产党。入党那天，车间里的一个老工人关切地对她说:“小王，入党是你成长道路上新的起点，今后更要努力学习毛主席著作，不要脱离群众，不要脱离劳动。”党组织的教育，老工人的关心，使小王很激动，她在日记本上写道:“现在我只有一个信念，就是一定要加倍地学习毛主席著作，努力学好新党章，坚决做到共产党员必须做到的五条，刻苦改造世界观，誓为中国革命和世界革命奋斗终身!”"},{"type":"paragraph","text":"“多帮助一个同志进步，就是为革命事业多增加一份力量”"},{"type":"paragraph","text":"王桂玲所领导的一个团支部，是全厂团员、青年最多的一个支部。有二十个团员，四十七个青年。在一小撮阶级敌人的腐蚀煽动下，有的团员、青年无政府主义思潮比较严重:上班讲大道，下班老早跑，学习不参加。小王看在眼里，急在心里，决心要把青年们组织起来，共同在继续革命的道路上前进。"},{"type":"paragraph","text":"团支部建立以后两个月，原来负责团支部工作的同志调走了。这样，一副重担就落在小王身上。面对这样繁重的任务，小王反复学习了毛主席的《党委会的工作方法》。她认识到，要抓好青年，首先要抓好团员；要抓好团员，首先要抓好一班人——团支委；要抓好团支委，就首先要抓好自己。用什么来抓?用毛泽东思想。于是她除了自己带头学，带头用，带头向团员、青年斗私批修外，就紧紧抓住团支部委员这一班人的学习，实现领导班子的思想革命化。依靠这一班人，共同做好团的工作。"},{"type":"paragraph","text":"团支部通过举办团员、青年的毛泽东思想学习班，做了大量的政治思想工作，不少团员、青年思想觉悟有了提高。但仍有一些同志变化不大，有些同志在学习班中思想通了，回去后不到两天又是“老调”了。这是为什么?小王带着这个问题反复学习了毛主席有关阶级和阶级斗争的教导，思想豁然开朗，认识到阶级敌人在同我们争夺青年一代。于是，小王发动团员、青年大议大摆阶级敌人腐蚀、拉拢青年的种种手法，揭露和批判了一个钱守维式的家伙。通过活生生的阶级斗争事实，使那些原来沾染着流氓习气和无政府主义思潮比较重的青年猛然觉悟，大吃一惊地说:“今后一定要牢记毛主席关于‘千万不要忘记阶级斗争’的教导，再不能糊里糊涂上当!”"},{"type":"paragraph","text":"王桂玲深深懂得，搞共青团工作，就是要做人的思想工作。她和其他支委在业余时间总是找团员、青年谈心，真正做到了抓活思想不过夜。她看到那一个同志掉队了，就感到自己有责任，总是千方百计地去帮助，去谈心，带领他们一同进步。"},{"type":"paragraph","text":"小王班组里有个青年，平时歪戴帽子，口叼香烟，沾染了流氓习气。有一次，小王找他谈心，谁知这青年不吭一声。第二次找他谈，他还是不理不睬。几次一来，小王思想上斗争得很厉害。她想:“我这几天关节炎复发，肩膀酸痛得厉害，放弃了休息来找你谈心，你还是这种态度，真恼火。”后来，她又带着这个问题学习毛主席著作。毛主席说:“共产党员对于落后的人们的态度，不是轻视他们，看不起他们，而是亲近他们，团结他们，说服他们，鼓励他们前进。”毛主席的教导象一盏明灯照亮了小王的心。她想:对呀!多帮助一个同志进步，就是为革命事业多增加一份力量。一人红，红一点，大家红，红一片。只要对革命事业有利，自己碰几次钉子，算得了啥呢?碰一百次、一千次也不能泄气，碰钉子也是锻炼自己的好机会。她一次又一次地找这个青年谈心，还发动全班老师傅一起来做这个青年的思想工作。在小王和老师傅们耐心的帮助下，这个青年很快转变了过来，跟上了队。"},{"type":"paragraph","text":"王桂玲担任团的领导工作以来，已经同近六十个团员、青年谈过心，一般的同志都谈过两、三次，多的谈了十几次。有三分之二的团员、青年家中，她都上门访问过，有的一连上门访问七、八次。工人们说:“小王是个只知革命，不知休息的人。”"},{"type":"paragraph","text":"“世界是属于你们的。中国的前途是属于你们的。”王桂玲决心不辜负伟大领袖毛主席的殷切期望，决心一辈子读毛主席的书，一辈子紧跟毛主席干革命，做无产阶级革命事业可靠的接班人。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}