{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"韩西林：论导致“文化大革命”发生的几个更深层次的原因","authors":["韩西林"],"dates":[{"year":2024,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一、极端残酷的党内斗争以及其中适用的一种革命的、激进的道德价值观"},{"type":"paragraph","text":"中国共产党自建立以来，“党内斗争”从来就没有停止过，当然，人们（至少是斗争中胜利的一方）更愿意把这样的斗争称作“路线斗争”，因为这个称谓赋予了这种斗争某种“正义性”，并且可以防止人们产生这样的斗争中往往夹杂着权力之争或者其他种种个人因素的联想。毛泽东1971年在南巡过程的谈话中说，1970年庐山（九届二中全会）这一场斗争是第十次路线斗争。照此算法，从1921年中国共产党成立到1970年共50年，“路线斗争”共10次，平均5年就有一次。"},{"type":"paragraph","text":"不同的党内斗争在发生原因、持续时间、所要解决的问题、最终结果等等方面当然各有不同，但它们有着一个共同的特点，那就是残酷，甚至血腥。这方面的一般表现是“整人”，其最极端的表现就是杀人，并且是杀自己人。比如张国涛在鄂豫皖，夏曦在湘鄂西，皆是以在“党内斗争”中几近疯狂地杀害自己人和滥杀无辜著称。"},{"type":"paragraph","text":"张国涛在鄂豫皖苏区以“肃反”名义到底杀了多少共产党人和红军的干部、战士，目前尚没有看到一个权威的统计。但肯定杀人不少。仅他亲自主持的一次白雀园“肃反”就杀了2，500人以上。他杀的人中有红一军军长许继慎、红十师师长陈奇、七十五师政委戴克敏这样的高级干部，也有红四军总指挥徐向前的夫人，当然还有其他许多人。关于白雀园“肃反”，中共中央党史研究室著的《中国共产党历史》中是这样说的：“当部队回到白雀园后，张国焘亲自坐镇，进行大规模的肃反斗争。他和陈昌浩等以‘改组派’、‘AB团’、‘第三党’等各种莫须有的罪名，杀害了包括原红一军军长许继慎在内的大批干部和战士，造成了极为惨痛的损失。”（参见许世友《我在红军十年》，战士出版社1983年版，第168页、第169页注2；中共中央党史研究室著《中国共产党历史》上册，人民出版社1991年7月版，第311页）"},{"type":"paragraph","text":"至于夏曦，他在湘鄂西更是杀人如麻。《中国共产党历史》中这样说他：“夏曦在湘鄂西根据地期间，否定原根据地领导人取得的成绩，推行宗派主义的干部政策。他一意孤行……在1932年5月开始的4次肃反斗争中，以‘改组派’、‘第三党’等种种罪名，杀害了……大批红军领导干部，给湘鄂西根据地和红军造成严重损失。”（中共中央党史研究室著《中国共产党历史》上册，人民出版社1991年7月版，第315页）另有更详细的回忆，“1932年，夏曦任湘鄂西苏区中央局书记，兼任肃反委员会书记，经他之手，以抓所谓改组派（改组派是国民党内部的反对派，是汪精卫向蒋介石争权的产物，1928年成立，1931年1月解散）、AB 团之名，不知杀害了多少党的优秀儿女，光师以上的红军将领，就杀了11人。贺龙说他‘肃反杀人到了发疯的地步’。文革中贺龙受到迫害时，还曾用‘恐怖’二字形容湘鄂西的肃反。”“夏曦还在红三军和湘鄂西苏维埃中进行‘清党’，清到最后，只剩下关向应、贺龙和夏曦自己三个党员了。”夏曦的原则是“宁可错杀，也不使改组派漏掉一个。”“夏曦真是说到做到了，他的‘宁可错杀’，竟使得两万多人的红三军，只剩下了几千人，多少忠勇的红军将士，泣血含恨而死！”“当时就有红军干部把夏曦称作‘国民党刽子手’”。夏曦的结果呢——“1936年2月，夏曦在行军途中落水，有些战士看见了，本可相救，但因对夏曦的肃反乱杀人非常气愤，所以没人愿意去救他，夏曦终至溺水身亡。这无疑是他多行不义的结果。”（李乔：《〈贺龙大传〉与夏曦》，《炎黄春秋》2007年第5期。）"},{"type":"paragraph","text":"更有甚者，还有人在“党内斗争”中借敌人的手（或者干脆可以看作与敌人合作）来除掉与自己政治主张不同的“同志”。何孟雄、林育南、李求实等人的被捕就是这样一件十分可疑的事。对于这件事，国内学界至今支支吾吾、含糊其辞，只说是由于叛徒的出卖，但到底是谁出卖的、怎样出卖的却语焉不详。（参见胡绳《中国共产党的七十年》，中共党史出版社1991年8月版，第125页）叛徒出卖一说的证据显然并不充分。所以，有些书就只提被捕，至于怎样被捕的，就干脆回避了（见《辞海》有关条目）。"},{"type":"paragraph","text":"有一种说法一直没有得到官方证实，但在民间和学术界也一直没有消失，即何孟雄等人实际上是被王明等人出卖的，是王明等人借敌人的刀杀掉了自己在党内的政敌（反对者）。1987年4月出版的《中共党史大事年表》关于这件事写了一段话，写得很有意思：“六届四中全会及其以后的中央，一方面提拔了一些‘左’倾教条主义者和宗派主义者到中央的领导岗位，另一方面过分地打击了犯立三冒险主义错误的同志，错误地打击了以瞿秋白为首的所谓犯‘调和路线错误’的同志，并在‘反右倾’的口号下，打击了何孟雄、林育南和李求实等。不久，何孟雄等被敌人逮捕，在狱中坚贞不屈，英勇就义。”（《中共党史大事年表》，人民出版社1987年4月版，第81页）这段话在文字上把何孟雄等人的被打击与被逮捕紧紧地联系在一起，中间也没有转义，似乎在暗示两者之间有着某种因果关系。"},{"type":"paragraph","text":"捅破窗户纸，把这个意思完全点明的是后来出版的一本由两个美国人写的《康生传》。书中把何孟雄等人被逮捕这件事写得非常详细，现将其中的有关章节原文抄录如下，供读者们自己去思考、鉴别——"},{"type":"paragraph","text":"“一九三七年一月十七日，何孟雄集团的几名成员，包括林育南和李求实，在位于公共租界最繁忙地区、汉口路六百六十六号一座中级的西式风格建筑的东方旅社里开会，讨论反对王明和二十八个布尔什维克的事宜。可是，由于公然向王明挑战，他们正在进入一个致人死地的世界，在那儿任何事情都被许可，不论它多么肮脏或虚伪。第二天，上海市警擦局特科官员和国民党秘密警察的联合行动组，按照一份‘秘密报告’采取行动，把东方旅社置于监视之下。一个警官装扮成茶房，进入何孟雄和他的同事们隐藏的三十一号房间，判定房间的居住者看上去像是共产党人，那警官命令其他警察冲进房间，抓走了八个人。在将囚犯解往老闸口捕房以后，国民党密探和上海市警察局的警官们留下来等候，又抓走了三个试图进入三十一号房间的共产党员。那天下午晚些时候，他们突然搜查了天津路上的中山旅社，逮捕了何孟雄和其他七名嫌疑份子。突击搜查持续了一整夜，到早晨，总共有三十六名共产党人遭到逮捕。”"},{"type":"paragraph","text":"“……实际上，策划这整场逮捕的人是……康生！身为王明新近获得的盟友，康生决意要证明他在派系政治的黑暗世界里的能力。这次政治事件几十年来一直被谣传所遮盖，但是最近揭露出来的证据，显示是康生把何孟雄集团在哪儿开会的消息通报给了国民党秘密警察。一九六七年，一名在一九四九年被共产党捕获的前国民党秘密机构的特务吴宾舒（Wu Bing shu，音译），向他的捕捉者揭露说，在何孟雄集团被捕前，国民党警察就已经掌握了他们每一个人的详细背景资料——包括每个人入党的日期，入党后经历概要，以及一些连他们自己都已遗忘但却被认真调查过的细节。结果，吴宾舒说，那次审讯只不过是询问一下每个犯人，以核实事先获得的事实而已。吴宾舒相信这个情报来自共产党内部，但是他不知道是谁。作为组织部部长和党员档案卷宗的管理人，康生很容易能掌握这些置人于死地的资料。“还有比吴宾舒的证词更不利于康生的有力证据。另外一个国民党情报官员在一九四九年以后落入共产党之手，他叫王云程，对康生出卖何孟雄和五位烈士的事作出了明证。王云程原是一名在莫斯科培训过的共产党员（他是二十八个布尔什维克之一，后来是共产主义青年团书记）。一九三三年他被捕以后，参加了国民党情报机关。被捕后三个星期，王云程写了一份‘投降声明’，日期是一九三三年二月二十四日。‘在派系斗争中’，王云程声称，‘例如就何孟雄和他的二十几个同事来说，就是全部死于赵容（康生当时的名字）和其他领导人的红色恐怖之下’。”（[美]约翰•拜伦   罗伯特•帕克著《康生传》，顾兆敏等译，中国社会科学出版社1998年10月版，第65-67页）。"},{"type":"paragraph","text":"到底这件事是否就是康生干的现在还不能完全定论（事情总有一天会真相大白），我本人倾向于认为是他干的。因为当时立三路线刚刚结束且正在被清算，中共党内一时间群龙无首，思想、组织都十分混乱。共产国际当然想尽快结束这种局面，所以竭尽全力扶持王明。但王明由于其资历、地位、业绩等都有欠缺而不能服众，遭到中共党内许多人的抵制，尤以何孟雄一派抵制最强烈，大有如王明辈上台就要另立山头之势。何孟雄等人当时在中共党内被看作是“老干部”，这是一股影响力、能力和威望都绝不可小视的力量。如果不能使其就范，王明的一统天下就建立不起来，中共很可能从此分裂。在当时那种特殊环境下——中共是国民党欲赶尽杀绝的一个地下组织，周围是一片白色恐怖——如果党内纷争不能很快平息，一直这样闹下去是非常危险的。所以，这样的局面绝对不允许拖得太久。中共当时还不能像执政以后那样，对党内反对派撤职罢官、隔离软禁，或干脆实行专政，当时最后的王牌就是共产国际，而何孟雄等人并不买共产国际的帐，这就使得王明等人有些束手无策了。应该认为他们是在万般无奈的情况下才不得不使出这种借刀杀人的招术的，这样的做法虽然狠毒、卑鄙，属于极端的“下作”，却非常奏效。结果是中共终于平安地渡过了一场危机，党内从此也有了一个时期的相对平静。"},{"type":"paragraph","text":"这样的事情所产生的“阴谋效应”对后来中共党内政治生活的影响是很大的。王明由于开了用这种阴险、卑劣手段对付党内异己的风气，自己心中也一直有“鬼”，他既了解中共，也了解苏共，深谙共产党“党内斗争”的真谛，对这样的“党内斗争”在手段方面的毫无顾忌心知肚明，他暗算过别人，也时时感到别人有可能会暗算自己。延安整风期间，王明患病住医院，由于久治不愈，且病情仿佛还在加重，他就怀疑是毛泽东指使康生在治疗上做了手脚，具体说就是怀疑医生在给他的药里加进了水银，想将他置于死地。当时给王看病的医生金茂岳后来承认确有其事。有人甚至怀疑，“文革”期间，刘少奇与贺龙的医疗有明显的错误，很有可能也是康生在作祟（参见同上书，第177-178页）。"},{"type":"paragraph","text":"王明防范康生，这也从另一个角度证明当初对何孟雄下毒手的很可能就是康生，并且也表明王对此事心知肚明。王明后来为防杀身之祸干脆躲到了国外。康生也一直若隐若现、神神秘秘，在党内由于“阴毒”而时时被人防范、躲避，并且还被长期弃之不用。但中共一直没有将此事昭示于天下，也算是遵守了“革命纪律”，对得起共产国际，也对得起康生本人。当然，这也可看作是康生在赶王明下台和打倒刘少奇上帮了毛泽东的大忙而应得的回报之一。不过更重要的是，这样的事情真相一旦被披露出来，对中国共产党的整体形象显然是非常不利的。这才是类似这样的事情的真相一直不能大白于天下的真正原因。"},{"type":"paragraph","text":"所以，每次这样的“党内斗争”，都使中共的组织和大批的中共党员受到伤害，并使中共的事业受到不同程度的损失。"},{"type":"paragraph","text":"迄今为止，在中共历史上发生的所有“党内斗争”中，持续时间最长、波及面最广、卷入的人最多、直接伤害甚至导致死亡的人数量最巨大、造成的影响最恶劣最久远的当数“文化大革命”。“文化大革命”至少在开始的时候还是属于“党内斗争”，只不过后来把整个国家和全体人民都卷了进去。在“文化大革命”中被迫害致死的有国家主席刘少奇、前国防部长彭德怀、解放军元帅贺龙、中央政治局常委陶铸这样的党、军队和国家领导人，有政府的部长，省、地、县的领导，也有普通老百姓；有高级知识分子，也有文盲，有“红五类”，也有“黑帮”；有高干子女，也有“狗崽子”……。中央和国家机关副部长以上、地方省级以上的高级干部，被立案审查的占75%。仅刘少奇一案受株连而被判刑的就达两万多人，被批斗、关押的就难以计数了。据《北京晚报》1980年11月21日发表的《触目惊心的统计》，林彪、江青集团共诬陷迫害729,511人，其中34,800人被迫害致死。至于全国的情况，叶剑英1978年12月13日在中央工作会议闭幕会上说：“包括受牵连的在内受迫害的有上亿人，占全国人口的九分一……。”这是迄今为止最权威的估计。（参见王年一著：《大动乱的年代》，河南人民出版社1988年12月版，第622—623页）。"},{"type":"paragraph","text":"共产党内之所以一再发生如此残酷的“党内斗争”，原因当然很多，其中很重要的一点，就是在共产党内奉行着一种革命的、激进的道德价值观。这种道德价值观完全抛弃了以人性为基本出发点的传统的价值观念和道德信条，实现了人与人之间关系的彻底的政治化。这种道德价值观提倡“革命利益高于一切”，主张人性必须服从“党性”和“阶级性”。“革命利益高于一切”，只要对革命有利，无论干什么、怎样干都无可指责。人性必须服从“党性”和“阶级性”，最终，党性、阶级性可以完全背弃“抽象”、“空洞”、“虚伪”的人性。在这样的革命的价值观面前，以往人类的基本价值观念及其一切衍生的信条都成了别有用心的欺骗和伪善的谎言。"},{"type":"paragraph","text":"所以，比如像康生之流出卖何孟雄等人这样的事，从道义上看虽然极其阴险卑鄙，但却由于“对革命有利”，并不违背共产党的“党性”。可以肯定，“为了革命的利益”，共产党人，特别是康生这样的彻底“共产党化”了的共产党人是干得出这样的事来的。当然，即使这事是康生干的，他也只不过是个执行者，不得到王明本人的同意，或许还应该有共产国际的至少是默许（张国焘就有这样的怀疑），康生是不敢干，也干不了，并且干了以后也是掩盖不了的。从康生这一时期在党内的地位不断上升这样的情况看，显然，他在这一时期“立过大功”。"},{"type":"paragraph","text":"“文化大革命”是“无产阶级专政下继续革命”，是为了“使我们的江山千秋万代永不变色”，是为了使广大人民群众不“吃二遍苦，受二茬罪”，既顺应了人类历史发展的客观规律，也符合共产党内那种奇特的道德价值观，所以，无论是从进化的角度，还是道德评价上，它都是无可非议的，“文化大革命”既有了“必然性”，也有了“合理性”。"},{"type":"paragraph","text":"二、由于体制机制造就的一种特殊的领袖以及一群特殊的“群众”"},{"type":"paragraph","text":"应当承认，建国以来，我国的政治体制是有弊端的。这一点，邓小平在1980年8月18日的讲话中谈得很多。他认为，比起别的方面来，体制方面的因素更带根本性、全局性、稳定性和长期性。体制好了，坏人不敢、不能做坏事；体制不好，好人也会变坏。他指出，“即使象毛泽东同志这样伟大的人物，也受到一些不好的制度的严重影响，以至对党对国家对他个人都造成了很大的不幸。”邓小平认为，我们政治体制方面的弊端主要有四：其一，官僚主义；其二，权力过分集中；其三，家长制；其四，领导职务终身制（参见邓小平《党和国家领导制度的改革》，载于《邓小平文选（一九七五——一九八二年）》，人民出版社1983年7月）。"},{"type":"paragraph","text":"这其中最根本的是权力过分集中与领导职务终身制，官僚主义与家长制只是这二者的派生物。集大权于一身并一生（甚至还变相世袭，从江青和毛远新以及在外交部担任副部长的那个毛泽东的亲戚等人的升腾上可以看到世袭制这种封建遗毒的残留），或迟或早，掌权者必然产生官僚主义与家长制，最后就是领导人的个人说了算和下级对上级的人身依附，更极端的会发展到专制与独裁，这是很可怕的。体制方面的这种弊端造成了种种恶劣的后果，其中危害最大并与“文革”的发生有直接关系的有二：一是造就了一个不受任何（包括宪法、法律、党章等等）约束、凌驾于一切之上、其话语即是“最高指示”、全体人民在其面前只能俯首听命、神一般的领袖。同时也造就了一伙没有自我意识、没有思考能力、没有是非观念、惟命是从并唯利是图的“人民群众”，这样的“人民群众”在大多数情况下是受虐者，但是一有机会他们就会毫不犹豫地成为施虐者。在这样的情况下，领袖不管出于一种什么目的，要发动一场“群众运动”，打一场“人民战争”是非常容易的。二是这样的体制造成了政治生活方面的随意性。这不仅仅是指领袖个人和领导层，“人民群众”也是这样。法制极不健全，有法也不依，法是死的，人是活的。发展到最后权力就成为唯一的权威。谁有权谁说了算，谁权大听谁的，最终全党全国一切的一切都听“伟大的领袖、伟大的统帅、伟大的导师、伟大的舵手”毛泽东的，一切以毛泽东的喜好为标准。再看看“文化大革命”以及历次运动中“揪”出的人被定的那些“罪名”，比如“右派”、“修正主义分子”、“走资本主义道路的当权派”、“反党集团”、“三反分子”、“狗崽子”、“黑×类”等，这些概念有哪一个是法律概念？这些“罪名”有哪一个有法律依据？尽管如此，一旦被定上诸如此类的“罪名”，仍然会被“专政”——拘捕、劳改、甚至处以死刑！领导阶层对“人民群众”不讲法律，“人民群众”对领导阶层也不讲法律，整个国家上上下下都“无法无天”，矛盾越来越激化。由于这样的体制不是一种法制体制，因此在这样的体制下，解决问题只能靠“运动”。所以，体制上的弊端导致的人的异化（人对人的怀疑、敌视）是“文革”发生的根本原因之一。"},{"type":"paragraph","text":"三、荒唐至极的“反修防修”"},{"type":"paragraph","text":"“反修防修”是中共特别是毛泽东面对20世纪50年代以后苏联和苏共内部发生的那些所谓的“去革命性”事件作出的一种特殊反应。"},{"type":"paragraph","text":"这可以看作是导致“文化大革命”发生的国际原因。之所以要“反修防修”，主要是基于两点考虑：一是对修正主义的忧虑；二是对党内出赫鲁晓夫式的人和类似于赫鲁晓夫反斯大林这样的事的担心。毛泽东越到晚年，这种忧虑和担心就越重，他对身后之事就越不放心。他认为必须在他的有生之年把这些问题解决好，于是，他发动了“反修防修”斗争。"},{"type":"paragraph","text":"“反修防修”可以说是一个防止党变质、国变色的大工程。主要从两个方面入手：一是对外反修。基本做法是组织一批“笔杆子”，在毛泽东直接指导下撰写文章，与“苏修”进行公开论战，从而批倒批臭“修正主义”理论，捍卫马列主义的纯洁性，建立起当今世界真正的马克思主义理论，使中国共产党成为当今世界最名符其实的、最坚强的马克思主义的无产阶级政党，使中国成为当今世界无产阶级革命的中心。二是对内防修。其一是教育，对广大人民群众进行教育，以提高其对修正主义的认识，永远保持对修正主义的警惕；其二是清除“隐患”，即在教育的同时，对党内、对各级领导干部、对身边的人进行清理，“揪出”“睡在我们身边的赫鲁晓夫”，彻底解决接班人问题。对内防修的基本方法就是搞运动，不断地搞，越搞越大。人不分老少，地不分南北，都卷入运动中，“斗私批修”，“揭露阴暗面”，斗“走资派”，批“资产阶级反动路线”。"},{"type":"paragraph","text":"“修正主义”是马克思主义理论发展中出现的一个流派。最早是指19世纪后期E•伯恩施坦修正马克思主义学说的一种尝试。伯恩施坦否定劳动价值论、经济决定论和阶级斗争的意义，认为当时的德国社会已证明马克思的某些预言是错误的。他认为资本主义并未濒临崩溃的边缘，资本并没有集中到越来越少的人手中，中产阶级并未灰心失望，工人阶级也不是每况愈下、苦难越来越深重。伯恩施坦修正主义当时在德国社会民主党人中引起了激烈的论战。以K•考茨基为首的德国社会民主党人在德国社会民主党1889年汉诺威大会上正式拒绝修正主义。但是，修正主义对当时的德国社会民主党和后来的各种马克思主义政党的巨大影响是不可否认的。俄国十月革命以后，修正主义一词被共产党人用来指责共产党中那些背离马克思主义基本原理的理论和实践，其中特别是指否定暴力革命、主张议会斗争的思想。今天看来，所谓修正主义无论从方法上还是从观点上都无可指责。理论是现实的反映，改变了的理论不过是反映了已经改变了的现实。修正主义其实质不过是在已经改变了的现实的基础上对初始（或叫“原生态”）马克思主义（包括它的某些基本原理）所作的相应完善与改正，以使彼时彼地的马克思主义能够解释此时此地的现实，指导此时此地的实践。修正主义的方法实际上是实事求是的方法。不同时期的修正主义理论的许多观点都已经被证实是合乎实际的、正确的。恰恰是修正主义一扫对待马克思主义那种保守、僵化、把马克思主义当成宗教教条的风气，根据世界经济-社会的新特点，和各国实践的新要求，对马克思主义进行了及时而又符合实际的完善与发展，使古老的马克思主义在今天仍然能够保持活力，充满朝气，在人们信仰的神圣殿堂中占有自己的位置。所以，没有修正，就没有发展；要发展，就必须适时修正。所谓与时俱进的理论创新，其实就是这个意思。"},{"type":"paragraph","text":"在毛泽东的时代，中苏两党都动用了大量的人力、财力和物力，唇抢舌剑地论战了近十年，毛泽东领导的中国共产党指责和批判苏共最根本的一条就是“修正主义”。今天看来，正像邓小平讲的，“双方都讲了许多空话。”（邓小平语，转引自《共和国重大决策的来龙去脉（1966-1978）》，江苏人民出版社1999年2月版，第14页。）"},{"type":"paragraph","text":"回过头来再看看当年同“苏修” 进行的所谓“反修”论战：首先是中央组织一个班子，直接对政治局负责，并且毛泽东亲自过问（毛在晚年对写大型的“理论”文章和创造理论“体系”有一种痴迷），然后由领袖冥思苦想地出题，再由一大帮党内“理论家”、“笔杆子”关起门来废寝忘食地炮制、然后是政治局全体委员通宵达旦地集体讨论修改、最后是文章第二天在全国各大报头版头条登出，之后就是组织全党、全军、全国人民学习。这差不多就是一次“反修”战役的全过程。然后又开始下一次“战役”。这就是“反修”。在一个相当长的时间中，中共领导人和全国人民的大量时间、精力都花在了这样的事情上。"},{"type":"paragraph","text":"“中苏论战”自始至终完全是经院哲学式的，讨论的问题云山雾罩，基本没有什麽实际意义，不过尽管如此，大家还是煞有介事、一本正经、甚至废寝忘食地在思考着、辩论着、争吵着……大致情况是：1963年6月14日，中共中央就苏共中央来信提出的关于国际共产主义运动总路线问题需要讨论的问题范围，发出了致苏共中央的复信，题为《关于国际共产主义运动总路线的建议》，信中就国际共产主义运动中的诸多问题提出了25条系统的意见。7月，中共为了化解与苏共的矛盾，派出了以中共中央总书记邓小平为首的高级代表团前往莫斯科与苏共会谈。但苏共方面并无消除分歧、恢复团结的诚意，还在会谈期间，苏共中央就于7月14日发表了长达35000字的《给苏联各级党组织和全体共产党员的公开信》。信中对中共中央6月14的25条建议进行了全面反驳，并对中共和中国领导人以及中国的内外政策进行了批评与攻击。于是，从1963年9月至1964年7月，中共开始了与苏共的论战。在与苏共的论战中，以中共中央名义一共发表了9篇评论苏共中央公开信的文章。9篇文章的题目分别是：苏共领导同我们分歧的由来与发展（一评苏共中央的公开信）；关于斯大林问题（二评苏共中央的公开信）；南斯拉夫是社会主义国家吗？（三评苏共中央的公开信）；新殖民主义的辩护士（四评苏共中央的公开信）；在战争与和平问题上的两条路线（五评苏共中央的公开信）；两种根本对立的和平共处政策（六评苏共中央的公开信）；苏共领导是当代最大的分裂主义者（七评苏共中央的公开信）；无产阶级革命和赫鲁晓夫修正主义（八评苏共中央的公开信）；关于赫鲁晓夫的假共产主义及其在世界历史上的教训（九评苏共中央的公开信）。"},{"type":"paragraph","text":"所以，这样的“战役”至少进行了九次——其实，中共对苏共的批评早在1956年苏共20大结束后就开始了，当年就发表了两篇大文章：即4月5日的《关于无产阶级专政的历史经验》和12月29日的《再论无产阶级专政的历史经验》。从那以后，类似的文章就没有断过。"},{"type":"paragraph","text":"今天看来，这种看上去是那么庄重、严肃、神圣、煞有介事的“论战”，仿佛“无事忙”一样，是如此的荒唐可笑！比如，我们指责“苏修”最集中、最根本的一点——“复辟资本主义”，就纯属无稽之谈！因为现实社会主义无论从它发生时所在国的社会历史条件，还是它在实际发展中的走向，都表明它实际上只是一种前资本主义社会形态。社会主义实际上可以说是介乎于封建社会和资本主义社会之间的一种过渡性质的社会形态，资本主义“复辟”根本无从说起。既然最终结论都是荒谬的，那么这之前的推论当然是一个谬论套着一个谬论。比如，我们指责苏共与苏联搞“三和”（与帝国主义国家“和平共处”；与资本主义国家“和平竞赛”；争取向共产主义“和平过渡”），难道在当今世界我们不应该尽量去争取和平，尽量去避免一旦发生，必然会给整个人类造成毁灭性灾难的战争吗？在处理国家间关系时，难道不应该以和平为出发点吗？比如，我们指责苏共害怕原子弹，患了恐“核”症，难道核武器、核战争不可怕吗？比如我们指责苏共搞“全民国家”、“全民党”，难道“人民民主专政”中的“人民”不是指全体（或绝大多数）人民吗？如果“人民民主专政”不是代表全体（或绝大多数）人民，那么请问这样的政权代表的是哪一部分人呢？在当时的苏联，已经不存在私有制，因而也就没有了真正意义的无产阶级，这时再把共产党看成是“无产阶级”政党已经不准确，并且也不符合一个执掌了国家政权的执政党的身份，执政党只能而且必须是代表全体人民的党，非但如此，执政党还必须要使全体人民在意识中都认为它是代表全体人民的党。不然其执政的合法性就会打折扣，执政地位就不稳固。同样，如果执政党不是代表全体人民，那么请问这个党代表的是哪一部分人呢？如果执政党只代表一部分人，那这个党岂不就成了“朋党”了吗？“朋党”是不具备执政资质的。一个党得到全国绝大多数人民的拥护，一个党的纲领得到全国绝大多数人民的赞同，一个党的信仰得到全国绝大多数人民的认同，并且这个党的成分包括了全体人民中的的各阶层、各行业，这个党就应该是“全民党”。在社会主义国家，人民性就是阶级性。共产党已经从革命党变成了执政党，不代表全体人民才实在不应该！毛泽东曾经指出，“国事是国家的公事，不是一党一派的私事。”（《毛泽东选集》，第3卷，人民出版社1991年版，第809页。）"},{"type":"paragraph","text":"这表明中国共产党实际上已经认识到了执政党的全民性质，既然如此，又去批评“全民国家”、“全民党”是“修正主义”，这样的举动，着实令人费解。"},{"type":"paragraph","text":"对内防修，最终是要解决接班人问题，这件事情就不仅仅是荒唐，而且非常血腥了。在毛泽东一生中，这大概是最遭人诟病的一件事。因为从后来揭露出的事实来看，毛泽东在这件事上，下手之狠，做得之绝，与他在人们心中的一贯形象反差太大，所以，人们也就实在无法接受他的做法。当然毛泽东有他自己的说辞，比如对敌人的仁慈就是对人民的残忍云云，也有那些为“尊者讳”的人为毛泽东辩解说，很多事其实毛泽东本人并不知道，但仍然还是有许多人把这样的举动看作是“铲除异己”，并且也基本上不相信很多事都是林彪、四人帮瞒着毛泽东干出来的这一说法。"},{"type":"paragraph","text":"毛泽东首先启用了几个与当事人没有什么“瓜葛”的“场外人”。这是这样一些人：他们资格老、功劳大、地位也高、但由于各种各样的原因（有的可能是“身体不好”，有的大概是对自己没有得到自认为应该得到的职位或级别不满，有的干脆就是想避开政治这潭“浑水”等等）长期不干工作，人们对之颇有微词，他们有的自己心中还充满了怨恨之气，其中一些人甚至早就想整倒一批人自己上台。毛泽东把这样一些“人物”抬出来，委以重任，使他们首先能够有机会整倒自己的“仇人”，出出“恶气”，然后就心甘情愿地为毛泽东当“棍子”、当“枪”。毛泽东与他们在整倒一批现任领导人这一点上结成了牢固的统一战线（很遗憾，这样的“领导干部”在共产党的各级都不乏其人，他们的代表就是康生以及林彪，其中应该还包括江青）。毛泽东利用的另一些人是一些野心勃勃的年轻人，这些人有才干，职位较低但“上进心”极强。在中华人民共和国成立后的一个很长时期中，国家没有实行现代公务员制，干部的任用与升迁处于无序状态，并且人治情况非常严重。同时，和平年代与战争年代不同，升迁因为按部就班而总是显得缓慢。战争时期容易升迁，战争越是残酷，牺牲就越大，各种职位就越容易出现“空缺”（当然，越到上面越困难一些，但相对说来比和平年代还是“快”得多），再加上这时的中国共产党处于急速“扩张期”，随着胜利的扩大，党领导和管理的层与面都在增大，新职位越来越多。所以，这个时候升职的机会就很多，职务上升也很快，甚至跳跃式上升也并不少见。二、三十岁的师长、军长，方面军、野战军领导人，乃至政治局委员、总书记都很常见。而和平时期就不是这样了，扩张已经变得相对平缓，一切都开始了循序渐进。一般说来，和平年代的升迁只有四种机会：有极好的业绩；上司升迁，留出空缺；上司生病或者死亡；上司犯错误。四种机会中，前三种都不容易出现，也来得慢。因为和平时期，如果没有特殊情况（比如天灾），一般很难有极好的业绩，即使有也很难算到某一个人头上，往往是大家都有份；此外，上司的升迁也得按部就班、循序渐进；而和平年代由于工作、生活和医疗条件都得到很大改善，人们的健康状况自然也得到很大改善，生病并且病得无法坚持工作的情况很少出现，人均预期寿命也在延长，病故或自然死亡也都大大减少，不像战争年代，几乎天天都死人。由于实际上实行的是领导职务终生制，因此，对一个干部来说，生命有多长，任职期限就有多长。所以，在和平年代，只有上司因犯错误而降职或撤职，才是随时都可能发生的能够使下级升迁的最好机会。政治运动就是这样的机会，因为每次政治运动本来就是要整掉一批“犯了错误”人，并且每次政治运动中又必然再有一批人会犯新的错误，而要被赶下台。也正因为如此，每次政治运都会有相当多的拥护者，都会涌现一批政治打手，这批政治打手以其在这场政治打斗中的“业绩”，最后又成为不同等级的政治新秀。时势造出了英雄，英雄顺应了时势，时势又成就了英雄。“文化大革命”中，许多人都得到了这样的跳跃式上升。他们有的从普通工人或农民，一下子就成了一个省的领导人；也有的人从一个基层干部（比如，生产大队的支部书记），在很短的时间内就升至国务院副总理这样的高位；有的人从一般干部，很快地就奇迹般地上升为党的中央副主席；这些人中，绝大多数都是所谓的“造反派”。撇开别的因素不说，这些“造反派”的一个共性就是，他们都及时准确并且牢牢地抓住了“搞运动”这样的“机会”，并且在其中表现出了超乎常人的“才干”，做出了相当的“业绩”。在被称之为“四人帮”的“江青集团”中，包括江青本人在内的四个主要成员，以及大大小小的骨干，几乎都是这样的人。这种情况使人想起当初希特勒的纳粹党的情况。许多研究表明，纳粹党骨干分子很多都曾经处于一种边缘地位，他们有着模糊不清的社会地位。让•贝希勒（Jean Baechler，法国历史学家，巴黎大学历史社会学教授）指出：“所有（纳粹）领导人，无一例外，都经历过实现人生志向的重大挫折。”彼得•默克尔（Peter Meker，美国加州大学政治学教授）发现，在最好斗的纳粹积极分子的经历中，有一个突出的因素，即童年贫困以及在城市里往上爬的愿望受挫（参见[美]罗兰•斯特龙伯格《西方现代思想史》，中央编译出版社2005年1月版，第475-476页）。无疑，他们都抓住了机会。"},{"type":"paragraph","text":"1949年以后的中国政治就是在循环往复的政治运动中走过来的。如今“文化大革命”意味着这样的机会又到了。“文化大革命”要打倒一大批人，撤掉一大批人，自然也就给一大批人带来了希望！于是，一大批野心勃勃的“小人物”就磨拳搽掌，人人争建奇功。而当时要想立功，就得要在“红司令”毛泽东的指挥下“上战场”，去“战斗”——造反、打倒“走资派”、批判“资产阶级反动路线”，为实现毛泽东希望实现的目标尽其力！这些目标中，最根本的就是去打倒毛泽东想要打倒的那些人！"},{"type":"paragraph","text":"毛泽东想打倒的人首先是中共北京市委书记彭真，其原因我们以上已经大致作过介绍。共产党的干部都是在激烈的“路线斗争”中成长起来的，并且没有任职期限，所以，在长期的革命生涯和工作过程中，难免得罪一些人，也难免有一些积怨，一旦“犯错误”，墙倒众人推的情况并不少见。彭真担任领导干部多年，并且素以“有魄力”著称，其人缘不如那些“老好人”是可以想见的，现在出了“问题”，尽管也有一些人一时不能理解并抱以同情，但还是顷刻之间就被踩进了泥里，与罗瑞卿、陆定一和杨尚昆一起，成了“反党集团”。林彪是这场斗争的主将，他也收获不小，他在帮毛泽东的同时，也顺带收拾掉了自己的两个死敌：一个是总参谋长罗瑞卿；据林自己说罗总想将林“架空”，并时时刻刻想取林而代之，还有弃林（彪）投贺（龙）的迹象，是“大野心家”。另一个是中宣部部长陆定一。由于陆的妻子严蔚冰化名“基督山”，几年来一直向党中央写匿名信揭露林的妻子叶群早年的“性丑闻”，夫妻俩被林彪两口子恨之入骨。1966年5月中央政治局扩大会议期间，陆定一受到批判。对陆定一宣布的罪行是：“陆定一同志的妻子严慰冰，是现行反革命分子。现已查明，严慰冰在1960年3月到1966年1月的6年间，连续写了几十封反党反革命的匿名信，其中百分之九十是集中攻击毛泽东同志最亲密的战友林彪同志和他的一家的。这些信中充满了刻骨的反动阶级仇恨。大量的材料证明，陆定一同严慰冰的反革命案件是有密切牵连的。”（参见《共和国重大决策的来龙去脉（1966-1978）》，江苏人民出版社1999年2月版，第125页）其实严慰冰之所以恨叶群，完全是出于女人的小心眼儿。因为叶群早年与陆定一谈过恋爱，严一直认为叶与陆曾经“有过一腿”。严慰冰的举动使林彪非常难堪和气愤。在批判陆定一的政治局会议上，林彪先是向与会者散发了一份自己写的书面证明，证明叶群在与自己结婚时还是“处女”，然后是在发言中对陆破口大骂，并说我手中现在要是有枪，早就一枪把你崩了！林彪在9届2中全会上想搞倒张春桥，也说张是“陆定一式的人物”（陈伯达语），可见他对陆定一的仇恨。平心而论，严慰冰的做法并不妥当，林彪的发怒也在情理之中。笔者在写作此文的过程中曾一再考虑过在文中提及这样的一些事情是否妥当，因为这毕竟涉及到个人隐私，同时也担心纠缠这些问题会影响到文章的严肃性。不过几经思量，最后还是决定照直叙述，首先是这些事情之前已有人提及，虽属私但早已不隐；其次，也即更重要的是这其中确实有很严肃的关系重大的问题需要反思：在曾经的中国，为什么这些鸡零狗碎的苟且之事会对整个国家政治发生如此大的影响？！在一个由无产阶级的先进分子组成的政党领导的社会主义国家，本来应该非常严肃的政治生活为什麽会如此荒唐？！对这样的问题难道不应该深思吗！"},{"type":"paragraph","text":"杨尚昆的最大罪名是在“主席”身边“安装窃听器”（实际上是为毛泽东的谈话录音），搞“特务”活动，这件事确实使毛泽东大为光火。实事求是地说，彭、罗、陆、杨四个人中，至少揪出罗瑞卿和整陆定一都不一定是毛泽东的本意，特别是罗瑞卿，其人对毛泽东那种超常的忠诚是党内人所共知的，说罗反毛（或反党），类乎天方夜谭，绝对无人肯信，毛泽东自己也不会信。但毛泽东此时既要借助林彪就要笼络林彪，在一定的程度上也是身不由己、有苦难言（毛泽东只是在其后不久给自己的妻子江青的信中谈到了当时的心情。在那封信中他说自己是干了“违心”的事，当了别人借以“打鬼”的“钟馗”）。为了实现打倒刘少奇这个“大目标”，也就顾不得这许多了！何况整掉罗瑞卿，镇镇军队，也没有什么坏处。毛泽东对江青说，他当了林彪的“钟馗”，这话只说了一半，其实他和林彪都有自己的“鬼”要打，都需要对方的帮助，他们可以说是互为“钟馗”。 毛泽东的真正目的是要“打倒刘少奇”，在这之前，他对林彪是非容忍不可的。对此，久经沙场、诡计多端的林彪也心知肚明。所以他才敢向毛泽东讨价还价。不过，毛泽东对此事耿耿于怀，这也为后来的毛、林反目埋下了伏笔。"},{"type":"paragraph","text":"毛泽东搞掉彭真，有一石二鸟之效：既极大地削弱了刘少奇的力量，又完全镇住了其余上上下下四面八方大大小小的刘少奇的“代理人”，因为彭真当时在党内可说是炙手可热、如日中天：政治局委员，书记处书记，北京市委书记，他是刘少奇的老部下，当时也是刘的得力助手，并且实际上在协助邓小平主持书记处的工作。身居如此高位的彭真说打倒就打倒，这件事对高级干部无疑有着巨大的震慑作用。这之后，谁要是再发表反对意见，即使不顾及自己的政治生命，也会对这样的举动到底有没有实际作用产生疑虑。所以，打倒彭真，以儆效尤，紧接着，就开始了对刘少奇的“处理”。"},{"type":"paragraph","text":"毛泽东对刘少奇的不满是从什么时候开始的，这很难说。新中国建国之初，毛对刘提出的“和平民主新阶段”等问题就发过责难，这后来直接导致了高岗的“倒刘”活动。八大前后好一些，这时的毛把刘看作为自己的接班人。毛对刘的真正不满大概始自1962年前后，而对刘彻底失望照一般的说法是在1964年。到这个时候，毛泽东已经认定刘少奇这个人靠不住，在他去世后肯定会像当年赫鲁晓夫反斯大林那样来反他，所以，他在这时就下定了搞掉刘的决心。当然，毛泽东要除掉刘少奇，其出发点也并不完全是为了个人，也还有他“出以公心”的一面。在内心深处他确实认为，刘如果接班，不仅对毛本人不利，对党对国都将不利。因为刘这个人不搞“马列主义”，而搞“修正主义”，其上台必将导致“资本主义复辟”！打倒刘少奇就像当初打倒蒋介石一样，对党、对国家、对人民都是好事！所以，他决心搞掉刘少奇。"},{"type":"paragraph","text":"就这样，1966年5月，被称作“无产阶级文化大革命”的这一出当代中国历史上的大戏，在经过了包括几个精彩乐章——八届十中全会、思想文化领域的大批判、四清、《评新编历史剧（海瑞罢官）》、“二月提纲”等等——的一大段序曲（大概从1964年开始，或许应该从1962年算起）之后，终于拉开了大幕，正式开演。"},{"type":"paragraph","text":"2008年6月  北京"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}