{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做人的解放思想的工作","authors":["景盾"],"dates":[{"year":1981,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"景盾"},{"type":"paragraph","text":"我国古代就有“胸中不正，则眸子眊焉”的说法。用现在的话讲，“眸子”就是眼睛；“胸”就是思想。思想端正了，问题就看得清；思想不端正，眼睛就“眊”，问题就看不清。看来，我们的古人很懂得端正思想的重要呢!当然，不同的时代，不同的阶级，对于端正思想，那是有不同的理解和要求的。"},{"type":"paragraph","text":"今天，我们要加强思想政治工作，其实，就是要加强做端正人的思想的工作，也就是说，要做人的解放思想的工作，使人们实事求是地对待一切问题。"},{"type":"paragraph","text":"解放思想，实事求是，是三中全会方针的重要内容。没有解放思想，实事求是，不可能制定正确的路线和一系列的方针、政策。同样，没有解放思想，实事求是，党的正确的路线、方针、政策也不可能得到正确的贯彻。所谓党的思想政治工作就是要用马克思主义的立场、现点、方法去教育、团结干部和群众，使他们从各种错误思想和观念的束缚中解放出来，从而使党的路线、方针、政策变成干部和群众的自觉行动。从这个意义上来说，思想政治工作不就是做人的解放思想的工作吗?"},{"type":"paragraph","text":"现在，人们对形势、政策和社会生活中种种现象议论颇多。议论多，反映了人们思想的活跃和对国家大事的关心。其中许多议论是正确的，也有不少议论并不正确，有的则是对党的方针、政策的曲解和偏见。例如，三中全会以来，党和国家采取了一系列新的经济政策。在农村，因地制宜地实行各种联系产量计酬的生产责任制。实践证明，这些责任制促进了生产，搞活了农村经济，增加了社员收入，人民是欢迎的。当然，实践中也存在一些问题，遗憾的是，我们有些同志往往一叶障目，看不到农村巨大的变化，却责难是搞倒退，搞两极分化。又如，为了广开才路，人尽其才，党中央十分重视从知识分子中选拔德才兼备的优秀中青年干部，以利于实现干部的年轻化、专业化、知识化，这是四化建设的迫切需要。可是有些同志说，这样做是离开了党的阶级路线。"},{"type":"paragraph","text":"这说明了什么呢?它说明:僵化和半僵化的思想状态，仍然在妨碍着我们一些同志正确地理解和贯彻党的路线、方针、政策。“入鲍鱼之肆，久而不闻其臭”。习惯于左的那套东西，对于党中央采取的符合实际情况和人民利益的新的政策和办法，反而觉得格格不入。对这些同志，我们要做深入细致的思想工作，这实际上也就是解放思想的工作。"},{"type":"paragraph","text":"解放思想的含义是十分广泛的，但有些同志理解得很狭窄，似乎解放思想就是冲禁区，批“凡是”。诚然，这些都是解放思想的十分重要的内容，但并非全部。从根本上说，解放思想，就是要使人们的主观世界符合客观实际。因此，它也同那种离开正确轨道的胡思乱想是根本不相容的。"},{"type":"paragraph","text":"不批林彪、“四人帮”的假社会主义，思想解放不了。但是，不能批了假社会主义，连真社会主义也不要了。可惜，现在有些同志对科学社会主义也采取虚无主义的态度，陷入了另一种迷信。又如，批了闭关锁国的自杀政策，有的人却滋生了崇洋迷外的错误倾向；在克服封建主义遗毒的同时，有的人却对资产阶级思想侵蚀失去了警惕。有的人以为“什么都是引进好”，甚至连做豆腐、卖公园门票，也要到外国去“取经一番”。这说明，迷信洋框框同迷信土框框一样，同样会束缚人们的思想，同样在干扰着党的路线、方针、政策的落实，妨碍着四化建设的进行。"},{"type":"paragraph","text":"俗话说，牵牛要牵牛鼻子。思想政治工作的“牛鼻子”，就是帮助人们努力用马克思主义的立场、观点、方法，从形形色色的迷信、框框的束缚中解放出来，树立科学的世界观。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}