{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":11,"day":2}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在斗私批修中让更多干部站出来","authors":["洪而流"],"parts":[{"type":"paragraph","text":"本报讯 烟台驻军某部毛泽东思想宣传队帮助机床附件厂无产阶级革命派，办好毛泽东思想学习班，使更多的干部站出来闹革命。最近他们学习了伟大领袖毛主席发出的要斗私，批修的最新指示，和林副主席国庆节的重要讲话，认真总结了举办毛泽东思想学习班的经验，决心把毛泽东思想学习班办得更好。"},{"type":"paragraph","text":"坐下来，在两条路线斗争中找问题"},{"type":"paragraph","text":"毛主席教导我们：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的。”宣传队和无产阶级革命派认为：加强对干部的思想教育，让更多的干部站出来革命，是当前无产阶级文化大革命形势发展的需要；它关系到革命“三结合”的实现、巩固和发展，关系到深入开展革命的大批判和本单位的斗批改。他们经过充分酝酿、讨论，在八月中旬举办了一期毛泽东思想学习班。"},{"type":"paragraph","text":"学习班开学后，碰到的第一个问题，是有些犯错误的干部带着挨整的思想参加学习，因而不同程度地存在抵触情绪。针对这种情况，宣传队和革命左派作了分析，认为这些干部，绝大部分是由工人、职员提拔起来的，本质是好的。但由于他们在文化大革命中犯了错误，思想一下子转不过弯来。关键的问题是怎样打破他们的顾虑，帮助他们在路线斗争中认识自己的错误，自觉地起来革命。于是，学习班第一课就学习了毛主席关于千万不要忘记阶级斗争的教导，把以毛主席为代表的正确路线在革命战争时期战胜“左”右倾机会主义路线的斗争史，与文化大革命中两条路线斗争的情况作对照，使大家看清了当前的两条路线斗争就是历史上两条路线斗争的继续。"},{"type":"paragraph","text":"在这个基础上，又引导大家看自己是不是站在毛主席的革命路线一边。许多同志痛心地说，自己从文化大革命一开始，就违背了毛主席的教导，站到毛主席革命路线的对立面了。通过学习，大家对毛主席的无产阶级革命路线更加热爱；对中国赫鲁晓夫推行的资产阶级反动路线更加仇恨。大家纷纷大杀回马枪，揭露中国赫鲁晓夫及其代理人的滔天罪行。"},{"type":"paragraph","text":"追根源，在灵魂深处找原因"},{"type":"paragraph","text":"问题找到了，但是根子在哪里？毛主席教导我们：“世界观的转变是一个根本的转变”。宣传队和革命左派又帮助他们把犯错误的原因提到世界观的高度上去认识，组织干部学习“老三篇”，大讲毛主席关于在社会主义革命时期加强意识形态领域里的阶级斗争的重大意义，大讲破私立公、树立无产阶级世界观的重要性。使大家深刻认识到，在灵魂深处大闹革命，在改造世界观上狠下功夫，不仅是保证自己永不变质，将革命进行到底的大问题，也是进一步防修反修，巩固无产阶级专政，保证我国沿着毛主席指引的方向，胜利地过渡到共产主义的百年大计，千年大计，万年大计。"},{"type":"paragraph","text":"在提高认识的基础上，启发大家“顺蔓找瓜”，追根求源，在灵魂深处大找犯错误的原因。有的干部自觉地联系自己当工人和当干部前后的思想变化情况，深深感到这些年来由于地位的变化，经济条件的变化，思想感情也起了变化。头脑里“私”字多了，挤掉了“公”字，逐渐地脱离了群众，背离了毛主席的革命路线，这是多么危险的事啊！大家一致认为：过去犯错误有千条原因，万条原因，世界观没有改造好是最根本的原因；千条根，万条根，“私”字是犯错误的总祸根。"},{"type":"paragraph","text":"学进去，在毛主席著作中找方向"},{"type":"paragraph","text":"问题找到了，根子挖出来了，大家心里也亮堂了。但是一联系到今后怎么办的问题，有不少干部又产生了新的顾虑：站出来吧，怕革命左派不信任；拖下去吧，怕被群众罢了官；继续当干部吧，怕以后运动来了再挨整。干脆，老老实实下车间当工人算了。宣传队和革命左派认为，“私”字是相当顽固的，世界观的改造，必须紧抓狠抓，才能从“私”字中彻底解放出来。学习班又组织干部反复学习“老三篇”，以毛泽东思想之“矢”，射自己的非无产阶级思想之“的”。他们通过“学”、“看”、“比”的方法，狠触灵魂，既澄清了糊涂认识，又增强了彻底革命的精神。如：学毛主席“完全”“彻底”为人民服务的教导，看自己想的是什么，比一比是否符合毛泽东思想，符合党的利益、人民的利益；学《纪念白求恩》，看自己肩负的历史使命，自己做到哪些。大家针对自己的活思想，越学越看越比，头脑越清醒，胸怀越宽阔，决心丢掉“私”字的包袱，轻装上阵，同无产阶级革命派一道紧跟毛主席干革命。（洪而流）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}