{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浏阳人民的长工——访问出席党的十二大代表陈再仁","authors":["林里"],"dates":[{"year":1982,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"浏阳人民的长工"},{"type":"paragraph","text":"——访问出席党的十二大代表陈再仁"},{"type":"paragraph","text":"本报记者　林里"},{"type":"paragraph","text":"应了读者的要求，我来湖南访问陈再仁。"},{"type":"paragraph","text":"陈再仁，出席党的十二大代表，湖南省劳动模范，浏阳县委书记。"},{"type":"paragraph","text":"他，浏阳龙潭人，在基层工作多年。他，身强力壮，心宽体胖，谈笑风生，豁达开朗。那黑红黑红的脸庞，那黑红黑红的臂膀，说明他承受了过多的阳光照射。他，脚蹬胶质草鞋，裤腿挽到膝盖以上，一副随时随地都能下田、开工的架势。那满头白发，该是操劳过度的象征吧！？其实，他才五十二岁。"},{"type":"paragraph","text":"从十三岁开始，他给地主放牛，给富户打工，直到浏阳解放。"},{"type":"paragraph","text":"现在——人们说他是浏阳人民的长工。"},{"type":"paragraph","text":"1977年，陈再仁走马上任，做了浏阳县委书记。上任后的第一件事，是调查研究，了解情况。当他发现牛石公社问题较多，群众生活还有困难的时候，他去了困难最大的花树。他走进一户农家，看见三个孩子，围着一锅野菜，当饭充饥。孩子的父亲，外出打工，谋生去了。孩子的母亲，病倒床头。陈再仁细心观察，耐心询问，才知道他们已经断粮。"},{"type":"paragraph","text":"陈再仁走进另一户农家，黑洞洞的房间里，三个孩子偎依在一张床上，没有被褥，没有蚊帐。大一点儿的女孩，一眼看见来了干部，哇的一声哭了出来，直扑到陈再仁脚下。孩子的父母双亡，生活陷于绝境。"},{"type":"paragraph","text":"花树，这个小小山村，41户当中，竟有29户缺粮。"},{"type":"paragraph","text":"十年浩劫给人民带来的苦难，陈再仁当然清楚。但他万万没有想到，灾难是如此深重，如此令人痛心、不安。陈再仁向县委汇报，说了自己的感受，还建议组织工作组。他背起行李，到花树蹲点去了。"},{"type":"paragraph","text":"陈再仁长期在基层工作，养成就地参加生产劳动的习惯。来到花树，他跟群众一起，犁田、播种、育秧、割稻、打谷……农民干什么，他干什么。连送公粮、卖余粮，他也挑着谷箩，把亲手收获来的稻谷，送到收购站。"},{"type":"paragraph","text":"插秧时刻，花树的三个插秧能手，要同陈再仁竞赛。他们讲好标准，谈妥规格，同时下田，同时起步。结果，陈再仁最先插完，第一个上岸。"},{"type":"paragraph","text":"中耕季节，农事较闲，陈再仁回县开会。会议结束的那天，陈再仁见天色尚早，便担起粪桶，掏满粪水，把满满两桶粪肥从县城挑到花树，行程24里。"},{"type":"paragraph","text":"陈再仁带给花树的，当然不仅仅是一个单纯的劳动力。他是县委书记，他在这里指导全县工作，动员人民，组织群众，向困难挑战，向生产进军。同时，他还带来了先进的农业科学技术，使落后的花树，在推广优良稻种上走在前面。陈再仁自己经营的那块杂交稻，成了花树周围所有稻田当中最好的一块。连路过花树的汽车司机，也停下车来，品评一番，赞美一番。"},{"type":"paragraph","text":"于是，“县太爷”挑大粪，“县太爷”送公粮，“县太爷”下田插秧等等消息，传遍浏阳，成为美谈。"},{"type":"paragraph","text":"陈再仁在花树蹲点的头一年，稻谷产量由上年的14万斤，增长到22万斤，人均收入由38元增长到67元。第二年，稻谷产量高达28万斤，人均收入96元。"},{"type":"paragraph","text":"转眼之间，陈再仁担任浏阳县委书记已经六年。六年当中，他到过五个村镇蹲点。其中，已经结束的四个点上，光是稻谷产量，就增长50万斤。"},{"type":"paragraph","text":"这些年，浏阳县委每年都要作一次农村调查。每年都要根据调查所得，找出一个迫切需要解决的问题。然后，常委们分头下乡、蹲点，直到问题解决才收兵回县，安排来年工作。1980年调查，发现全县有699个生产队人均收入不到60元，而且多在边远山区。县委决定抽出大批干部，分赴18个山区公社帮助工作，同时拨款30万元，粮食200万斤支援贫困队，为改变山区面貌打下基础。"},{"type":"paragraph","text":"今年农村调查的课题，是生产责任制全面铺开以后，农村出现的新情况、新问题。包产到户以后，国家干部还要不要参加生产劳动？到哪里劳动？……陈再仁用他的行动作了回答。"},{"type":"paragraph","text":"县城北面，稍微偏东一点的地方，有个溪江公社。它的新屋生产队，有个67岁的老人，叫陶元佑，是个又瘦又矮的小老头儿。早年当长工，六十年代初期，一场大火，烧掉他多年积蓄下来的东西，他只身来到新屋，在亲友帮助下重建家园，娶了妻。结婚晚，孩子多，夫妇二人加上五个孩子，是个7口之家。前些年的“大锅饭”，确实帮了他的大忙。陶元佑也一心一意为集体。队里叫他做什么，他便老老实实，认真负责做什么，从不挑肥拣瘦，从不讲价钱，是众所公认的好社员。可是，对于包产到户，他就不那么热心了。这也难怪，他已不是全劳力，孩子还没有长大。再说，他当了二十多年的好社员，多是听从别人指挥，从不操心谋算。连化肥怎样使用，农药怎样配置，他都不懂。他拥护责任制，但希望再过五年，等儿子长到18岁，再包产才好。……责任制势如破竹，一下来到了新屋。陶元佑勉强包了七亩七分田。怎样耕种？他发了愁。"},{"type":"paragraph","text":"浏阳县委确定今年的工作重点，是抓专业户、重点户、困难户。他们开大会，表扬那些养猪的、养鸡的、养鸭的、养鱼的、养兔的、造林的、种树的……，奖励那些一年收入超过一万元的“万元户”和年产稻谷1万斤以上的“万斤户”。一年出售万斤粮的也奖励。对于一造完成全年征购粮、三超粮、爱国粮的，既表扬又奖励。这一来，农村热气腾腾，欢天喜地。农村秀才再次施展他们的创作才能，编了顺口溜：政策好，人努力；富了大集体，活了小自由。还有人写诗：交足国家，留够集体；剩得再多，也归自己。"},{"type":"paragraph","text":"困难户呢？县委分析，困难户约有10％，要求每个共产党员帮一户。国家干部要到困难户家里去劳动。陈再仁首起响应，严格履行党员义务。他跟县委办公室副主任秦哲纯，负责帮助陶元佑。"},{"type":"paragraph","text":"在陶元佑家里，陈再仁不仅参加生产劳动，而且还要出主意，订计划，俨然成了陶元佑的“管家”。哪块田种稻，哪块田从事多种经营；用什么谷种，买多少化肥；添置什么农具，准备什么农药……这一切，陶元佑这个一家之主，说不出道道，要靠陈再仁代劳。"},{"type":"paragraph","text":"春耕，陈再仁替陶元佑选种，育秧，肥田，插秧。夏收夏种，又帮他割稻，打谷……。陶元佑家的肥料不足，尤其缺乏土杂肥和有机肥。陈再仁回到县里，找来粪车，把县委机关的大粪，掏在桶里，装在车上，一天运了四次。"},{"type":"paragraph","text":"陶元佑含着眼泪说：“做梦也没有想到，县委书记会来帮我种田。”"},{"type":"paragraph","text":"陈再仁把陶元佑包的七亩七分田，分出三亩八分，试办丰产田。结果，早稻亩产1，050斤，加上陶元佑自己耕种的部分，共得干谷6，578斤，比去年全年分到的口粮多得多。根据晚造种植面积和生长情况，今年，陶元佑起码能收万斤谷。陶元佑“做梦也没有想到”，他也终于享受到了一造完成全年征购粮的光荣和喜悦。"},{"type":"paragraph","text":"陈再仁走到哪里，就在哪里劳动。"},{"type":"paragraph","text":"哪里有困难，陈再仁就到哪里蹲点。"},{"type":"paragraph","text":"陈再仁到哪里蹲点，哪里就增产、增收。"},{"type":"paragraph","text":"不知从什么时候起，浏阳县制订了干部《劳动手册》。后又改为《考勤手册》。考勤，还要由考勤员签字。书记、县长，谁都不能例外。考勤结果，还要向全县通报。陈再仁的“手册”表明，他曾有过一年劳动86天的纪录。另一年，稍少一点，78天半。要是用出勤标准来衡量，多数年月是全勤。——为了避免过头话，就说全勤年月多，缺勤年月少吧！星期天，他很少休息，过年过节，也不能全休，因为他是县委书记。"},{"type":"paragraph","text":"浏阳干部都知道，要是连续开上几天会，陈再仁便坐卧不安，象是缺少了什么东西。他会利用会后饭余，到田间干一两个小时，或者利用夜晚，到他的点上，住上一宿。陈再仁说：“你可别小看这一夜晚呀，一到了点上，群众想什么，县委应当做什么，就全都一清二楚。”"},{"type":"paragraph","text":"浏阳县推广生产责任制，晚了一年。陈再仁在小会上作自我批评，在大会上承担责任。其实，他也有难言之苦。湖南从1959年起，反右倾，批判“三自一包”，一直到“文化大革命”，运动一个接着一个，“左”的影响越来越深，群众吃尽了苦头，给基层干部留下了可怕的阴影。"},{"type":"paragraph","text":"群众要求实行双包生产责任制的迫切心情，陈再仁比谁都清楚。但他一想到六十年代的大清查，大动荡，就不能不有所顾虑。生产责任制排山倒海，席卷全国。浏阳，开始在山区试点，在稻田以外的地段上试验。他们要看一看。直到今年，才全面铺开。尽管事情已经过去，陈再仁还是又一次检讨。说责任制搞得晚了，责任在县委，责任由陈再仁承担。"},{"type":"paragraph","text":"纵观浏阳全局，1977年以来，陈再仁担任县委书记以来的浏阳，经济发展的速度，是前所未有的。六年时间，粮食产量每年递增5，000万斤。今年，粮食总产可望达到历史上的最高水平。六年间，粮食每年平均增长率为6.26％，恰好和1949—1957年的平均增长率相同。现在，浏阳城乡的群众热情，只有土改后、合作化初期可以相比。"},{"type":"paragraph","text":"粮食生产快，多种经营发展更快。1962年，浏阳国民经济总产值中，粮食产值高达81.8％。今年，尽管粮食产量达到了历史上的最高水平，但粮食产值却降到41％。就是说，浏阳的经济构成发生了变化。工副业也以前所未有的速度，在阔步前进。"},{"type":"paragraph","text":"今年，是浏阳全面实行双包生产责任制的第一年。光是早稻，就增产8，200多万斤，比以往五年全年的增产比例都高得多，出现了许许多多一造超千斤的丰产田，一造完成全年公购粮的社、队、户，比任何一年都多。"},{"type":"paragraph","text":"六年前，扑倒陈再仁脚下嚎啕痛哭的孩子，如今有了自行车，住上了新房。（附图片）"},{"type":"paragraph","text":"图为陈再仁（右）在田间调查水稻病虫害。"},{"type":"paragraph","text":"黎善绍摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}