{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么拍摄“一江春水向东流”","authors":["郑君里"],"dates":[{"year":1956,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为什么拍摄“一江春水向东流”"},{"type":"paragraph","text":"郑君里"},{"type":"paragraph","text":"影片“一江春水向东流”又同观众见面了。"},{"type":"paragraph","text":"这部影片摄制于1947年；如果从蔡楚生同志动笔写剧本的日子（1946年夏天）算起，到现在恰好整整十年。十年不算太长，可是今天当我们从影片中回顾一下当时人们遭遇的苦难，我觉得生活好像迈过了好几个世代！"},{"type":"paragraph","text":"这部影片叙述了二十年前——抗日战争前后一个家庭演变的悲剧。"},{"type":"paragraph","text":"伟大的抗日战争在全国人民的生活中掀起了翻天覆地的变化，但在不同的地区里，人们的遭遇却是不同的：沦陷区和国民党统治区的人民在日寇和国民党反动派的压榨下，过着牛马一样的生活；解放区的人民在共产党的领导下翻身作了主人。沦陷区的人们在绝望的深渊中眼巴巴地盼望胜利，盼望“天亮”！经过悠长的八年，好容易“天亮”了，可是等待他们的却是“胜利”的灾难：“接收大员”像蝗虫似地满天飞来，到处闹“五子登科”（金条子、洋房子、女子、车子、衣料子）；汉奸们摇身一变为“地下工作者”，依旧骑在人民头上；美国兵代替了日寇，横行霸道，奸淫掳掠；最后，国民党反动派索性扯下假面具，向解放区发动全面进攻！全国人民十年来抱着的一线不绝如缕的争取和平的希望，到此全归幻灭！当时上海曾流行过几句民谣："},{"type":"paragraph","text":"左等天亮，"},{"type":"paragraph","text":"右等天亮，"},{"type":"paragraph","text":"天亮到了——"},{"type":"paragraph","text":"更加遭殃！"},{"type":"paragraph","text":"这简短的十六个字道出了当时国民党统治区人民失望的心情。"},{"type":"paragraph","text":"在这种气氛之下，我们怀着对蒋政权烈火一般的仇恨，写下了“一江春水向东流”。"},{"type":"paragraph","text":"在当时的国民党统治区里，要摄制一部带有若干现实意义的影片，不是没有困难的。首先横在面前的第一关就是反动派的政治迫害和影片检查；其次，片子必须有“生意眼”，否则公司就发不出薪水。这些难题首先压在编导的肩上。因此在摄制本片时，我们往往只能把严肃的内容用各种保护色掩护起来；但是，有时也由于我们掌握不当，带来了一些不纯的杂质或副作用；有时又弄巧成拙，使真意为“假相”所蔽，因而使观众发生错觉和误解。"},{"type":"paragraph","text":"当时香港“华商报”发表的“滚滚江流起怒涛”这篇影评中（作者：梓甫等七人）接触到这个问题："},{"type":"paragraph","text":"“艺术作品的评价，在一般观众来说，往往依据具体形象的，因此作者往往会因‘难言之隐’而代人受过。这是此时此地的有良心的艺术家无可或免的痛苦。在‘一江春水向东流’中，表现得最明显的有如下几点：作为官僚资本的代表人的庞浩公，不得不写成为无根无底的一个‘商人’，似乎很难使人看出他对剧中情节有若何巨大的影响；腐败、官僚气十足的某些机关，不得不写为‘大兴贸易公司’；呼风唤雨、八面玲珑、与特殊任务勾结的女人王丽珍，不得不写成一个妖精泼妇般的‘交际花’，而引起了‘女人祸水论’的批评；作为进步与光明面的张忠民和他的一群战友，不得不用暗场交代；以及在胜利以后，这一群青年无法在剧里出面一次。假如我们的猜测是不错的话，那么这一切可疵议的地方，与其视为作者的歪曲或观点不清，不如归罪于作者所处的时代环境的罪恶，使作者盲和喑了。……假如中国目前的环境放出一点光明，那么这片子一定会告诉我们更多的真实……”。"},{"type":"paragraph","text":"“一江春水向东流”映出之后，舆论界对于影片主题究竟表现什么的问题，有过一些争论。这些意见对阐明我们的创作意图是有帮助的。"},{"type":"paragraph","text":"有人鉴于本片用“编年史”的方式叙述了当时长江流域几个城市和农村的各种生活面，便认为作者企图反映整个抗战时代。这个看法是与实际不符的。影片中虽有若干片断多多少少反映了当时社会的一些矛盾和斗争，但却未能反映出最主要的斗争的全貌和发展；因为从我们所挑选的主角张忠良（变节的小资产阶级）和素芬（善良而战斗性不强的城市贫民）的身上，不可能反映出这些斗争，而可能承担这一任务的张忠民这一群，却被迫退到影片的后景里去。离开历史的主脉，我们就无法正确地反映时代。"},{"type":"paragraph","text":"有一部分人认为影片的主题是批评一个知识分子向环境投降变节，并指摘作者把张忠良的变节完全委过于环境，而忽略他本身软弱的一面。又有人认为张忠良是个有正义感的知识分子，写他后来变成叛徒，并不是太有根据的。对这些问题我们在下笔之前不是没有考虑过。我们以为把原来秉性善良的张忠良的变节，解释为受了国民党统治区的恶劣环境所腐蚀，可以在此时此地燃烧起千百万观众的仇恨之火，去进攻当前的社会制度。全剧虽以忠良变节为动作贯串线，但它并不是最高任务。　（未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}