{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让千万革命群众尽快读到毛主席的书  让千万革命家庭都能挂上毛主席的像","authors":[],"dates":[{"year":1966,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国各地印刷职工满怀对伟大领袖毛主席的无限热爱，一个多月来，以最快的速度，最高的质量，印出《毛泽东选集》直排本三百多万部、简体字横排本五百多万册，和大量选读、语录、单行本；国庆前还将印出毛主席像近三千万张"},{"type":"paragraph","text":"让千万革命群众尽快读到毛主席的书  让千万革命家庭都能挂上毛主席的像"},{"type":"paragraph","text":"据新华社二十七日讯　全国各地广大印刷职工满怀对伟大领袖毛主席无限热爱的革命激情，日夜大量赶印毛主席著作和毛主席像。一个多月来，全国已印出《毛泽东选集》直排本三百多万部，简体字横排本五百多万册。此外，还印出数以千万册计的《毛泽东著作选读》、《毛主席语录》以及毛主席著作单行本。国庆前，各地还将印出毛主席像近三千万张。"},{"type":"paragraph","text":"各省、市、自治区在党中央关于加速大量出版毛主席著作的决定公布以后，先后召开了毛主席著作印制发行工作会议。全国出版印刷战线上的职工立即动员起来，全力以赴，把出版毛主席著作作为压倒一切的政治任务，掀起了轰轰烈烈的抓革命、促生产的新高潮。过去，由于一小撮反革命修正主义分子的控制，《毛泽东选集》和毛主席像只许少数大城市的少数工厂印制。现在，一切阻挠传播毛泽东思想的黑框框都已被革命群众砸碎，全国已有二十五个省、市、自治区开始大量印制《毛泽东选集》和毛主席像，不少专区、县的印刷厂也破天荒地承担起印制《毛泽东著作选读》、《毛主席语录》和毛主席著作单行本的光荣任务。"},{"type":"paragraph","text":"当全国各地印刷厂接到承印毛主席著作和毛主席像的任务时，工人们激动万分，敲锣打鼓，欣喜若狂，他们纷纷写大字报、决心书，举行誓师大会。他们决心让千千万万革命群众尽快地得到毛主席的书，用毛泽东思想武装起来；让千千万万革命家庭都能挂上毛主席像，天天见到最敬爱的伟大领袖慈祥的笑容。一个多月来，北京已印制出《毛泽东选集》六百六十万册，毛主席像四百万张，等于过去好几年的印刷数量。北京民族出版社的各民族工人正在热情地为藏族、维吾尔族、哈萨克族、蒙古族、朝鲜族等革命群众赶印本民族文字的毛主席著作。全国印刷力量最集中的上海，今年承担的印制毛主席著作的光荣任务超过了过去十几年的总和。新疆乌鲁木齐市印刷工人们表示：一定要在国庆前夕，把新印的毛主席的宝书送遍天山南北，让新印的毛主席像贴到最边远的农舍毡房。一个多月前，河南的天气正是炎热的时候，人们挥汗如雨，郑州市河南第一新华印刷厂的工人说得好：“天气再热，也比不上我们工人印制毛主席著作和毛主席像的心热！”一天，这个工厂的老工人潘志鸣刚下过白班又接着上夜班，工人们劝他去休息，他断然拒绝说：“解放前我被迫给资本家卖命，一天干二十多小时是常事，现在为广大工农兵印制毛主席著作，正是我该出力的时候。”许多印刷工人放弃了休假时间。他们说，我们多出一把力，少休息一会，工农兵群众就能多得到一本毛主席著作。"},{"type":"paragraph","text":"“学好毛主席著作，用好毛主席著作，印好毛主席著作”，这是各地广大印刷工人提出的战斗口号。他们把毛主席像贴在车间里，把毛主席语录牌挂在机器旁，坚持班前班后学习毛主席著作。工人们说：大量印制毛主席著作本身就是一场革命，一定要用革命的精神、革命的办法，以最快的速度、最高的质量，来完成这一光荣任务。许多工厂是第一次承担印制毛主席著作的任务，工人们按照毛主席的教导，发扬了敢于斗争，敢于胜利的精神，用过去被认为不能印制重要印刷品的机器，印出了高质量的毛主席著作和毛主席像，敲锣打鼓向党报喜。昆明市云南人民印刷厂铅印车间的工人们反复学习了毛主席的这段话：“世界上怕就怕‘认真’二字，共产党就最讲‘认真’。”他们说：要印好毛主席著作，最要认真。工人们建立了严格的检验制度，发现有断笔、缺划、糊墨等现象，立即停机修版。他们印制的《毛泽东选集》的质量，超过了以往印刷质量的最高水平。许多工人说：印制毛主席的书，就是生产威力最强大的精神原子弹，我们决心读一辈子毛主席的书，印一辈子毛主席的书，做一辈子毛泽东思想的宣传员。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}