{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想是照亮全球的革命灯塔——各国海员热爱伟大领袖毛主席","authors":[],"dates":[{"year":1967,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林彪同志说:"},{"type":"paragraph","text":"毛泽东同志是当代最伟大的马克思列宁主义者。毛泽东同志天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段。"},{"type":"paragraph","text":"毛泽东思想是在帝国主义走向全面崩溃，社会主义走向全世界胜利的时代的马克思列宁主义。毛泽东思想是反对帝国主义的强大的思想武器，是反对修正主义和教条主义的强大的思想武器。毛泽东思想是全党、全军和全国一切工作的指导方针。"},{"type":"paragraph","text":"进出我国海港的来自世界五大洲、三大洋的各国海员们，用最美好的语言和最真挚的感情，热烈赞颂中国人民和世界革命人民的伟大领袖毛主席，赞颂伟大的战无不胜的毛泽东思想。各国海员们怀着无限深情说:“毛泽东属于整个世界进步人类”、“毛主席是全世界人民心中的红太阳”、“毛泽东思想是照亮全球的革命灯塔”。"},{"type":"paragraph","text":"在我国广州的黄埔港和上海、青岛等地，每年接待数以万计的各国海员。他们语言不同，肤色不一，但是，许多外国海员一见中国同志便翘起大拇指激情地喊道:“毛泽东!毛泽东!”有的用中国话高呼:“毛主席万岁!”"},{"type":"paragraph","text":"“毛主席是世界人民的救星”"},{"type":"paragraph","text":"来自反帝、反修斗争前哨的阿尔巴尼亚商船“发罗拉”号的船员，在黄埔港观看了我国的大型彩色纪录片《毛主席和百万文化革命大军在一起》、《毛主席接见红卫兵和革命师生》。每当毛主席在银幕上出现时，船员们都热烈鼓掌，以最真挚最热烈的感情敬祝毛主席万寿无疆。他们说:毛泽东主席不仅属于中国，而且属于阿尔巴尼亚，属于整个国际共产主义运动和整个世界进步人类。毛主席是中国人民的伟大领袖，中国人民的救星，也是世界人民的伟大领袖，世界人民的救星。"},{"type":"paragraph","text":"一位来到上海的日本海员说:毛主席是真正为人民的。我们日本人民热爱毛主席，伟大的毛泽东思想一定会成为日本人民的思想。"},{"type":"paragraph","text":"来到青岛的毛里求斯海员奈克，在航途中热情地写了一首歌颂毛主席的诗，他写道:"},{"type":"paragraph","text":"“万岁!我们亲爱的毛主席!"},{"type":"paragraph","text":"您伟大而英明，"},{"type":"paragraph","text":"在您的光辉思想照耀下，"},{"type":"paragraph","text":"中国前途似锦，"},{"type":"paragraph","text":"帝国主义将要化为灰烬。……”"},{"type":"paragraph","text":"这位海员来到青岛后，渴望能买到一部外文版《毛泽东选集》，当他的愿望实现后，他激动地说:“我将从这本书里获得真理。”"},{"type":"paragraph","text":"来自世界各国的朋友把毛主席比作心中的红太阳。一位荷兰海员一手指着毛主席像，一手指着天空的太阳，然后指指自己的胸口，对中国工作人员说:“毛主席是我心中的红太阳。中国有伟大的领袖毛主席，中国的朋友遍于全世界。”"},{"type":"paragraph","text":"希腊海员波德罗斯说:“毛泽东真伟大，我们希腊的劳动人民都称毛泽东是伟大的人。”"},{"type":"paragraph","text":"毛主席身体健康是中国人民和世界革命人民最大的幸福，外国海员都热情关心毛主席的健康。一位希腊海员来到青岛后对中国朋友说:“我在天津时从电影上看到毛主席很健康，我买了一幅丝织的毛主席像，要带回希腊去，我要告诉希腊人民，毛主席非常健康。”有两位希腊老海员听到毛主席畅游长江的喜讯时，感到又惊又喜，他们伸起大拇指连声说:“了不起!了不起!我们衷心地希望毛泽东主席身体健康，祝他万寿无疆。”"},{"type":"paragraph","text":"“有了毛主席，我们非洲人民就有了希望”"},{"type":"paragraph","text":"有一次，黄埔港的一位工作人员奉命到一艘停泊在港口的塞浦路斯商船上执行勤务。当他工作完毕正要离船时，一位非洲水手走到他的面前，翘起大拇指说:“毛泽东!毛泽东!”这位非洲水手激动地靠前抚摸中国工作人员胸前佩戴的毛主席像章。中国工作人员懂得了他的意思，便把毛主席像章赠给这位非洲朋友。这位非洲海员高兴极了，同中国同志热烈地拥抱起来，并兴奋地说:“中国的革命给一切正在争取民族独立的国家树立了一个榜样。我们敬爱毛泽东，他是东方升起的红太阳，是进步人类的希望。有了毛主席，我们非洲人民就有了希望。”"},{"type":"paragraph","text":"许多来自非洲的海员，对毛主席表现了无限的热爱。有一位摩洛哥海员到上海后对中国朋友说:“我们摩洛哥人民热爱新中国，祝愿伟大领袖毛主席万寿无疆。”许多外国海员到了上海后，最重要的一件事就是希望得到毛主席著作和毛主席像章。当他们胸前戴上了毛主席像章以后，都感到是一件最光荣的事。一艘希腊船来到上海，船上一位外国的轮机员得到一枚毛主席像章，高兴得手舞足蹈。他把得到的各种毛主席像章都佩戴在胸前。他说:“这是中国人民送给我的最珍贵的礼物。毛主席是世界上最伟大的人物，我要戴着它到各国去。”"},{"type":"paragraph","text":"把毛泽东思想传向全世界"},{"type":"paragraph","text":"来自世界各国的海员，无限热爱毛泽东思想，无限热爱毛主席著作，他们从中国带走毛泽东思想，传向海角天涯，传向全世界。"},{"type":"paragraph","text":"来到广州黄埔港的各国海员热烈地赞扬说:“毛主席在伟大的革命实践中天才地继承和发展了马克思列宁主义，毛泽东思想是综合了国际共产主义运动的新经验，把马克思列宁主义提高到一个崭新的阶段，因而是世界革命的指路明灯。”"},{"type":"paragraph","text":"各国海员们把毛泽东思想看作是“大海中的灯塔”，是“革命航船上的方向盘”，是“照亮全人类的火炬”。一位来自委内瑞拉的海员说:“毛泽东主席和毛泽东思想，不仅是中国人民的，也是我们拉丁美洲人民和全世界人民的。毛泽东主席的书，我最爱读，它说出了我们劳动人民心里的话，给我们指出了斗争的方向。我们委内瑞拉人民依靠战无不胜的伟大的毛泽东思想，一定能够赶走美帝国主义，获得真正的民族独立和解放。”一位桑给巴尔水手长说:“毛主席的话句句是真理。”另一位桑给巴尔的生火员说:“毛泽东思想是照亮全人类的火炬，是为被压迫的亚非拉人民指示斗争方向的罗盘。我们桑给巴尔人民永远不会忘记毛主席关于‘枪杆子里面出政权’这个著名论断。”"},{"type":"paragraph","text":"广大海员带着无限深厚的感情读毛主席的书，他们把毛主席著作看作是无价之宝。英国商船的一位厨师因病在广州留医一个多月，当他病愈出院回国时，他激动地对我国工作人员说:“我非常热爱毛主席，毛主席的书句句是真理。我住院期间读完《毛泽东选集》，学到很多东西。我深深感到它是打倒美帝国主义、粉碎现代修正主义的巨大精神力量，是世界人民革命的强有力的战斗武器。”越南海船“水边”号的三副，在船停泊黄埔港期间，每天都和我国工作人员一起学习《毛主席语录》，他把毛主席著作看作象空气和粮食一样，一刻也离不开毛泽东思想。法国一位海员来到青岛后得到几本毛主席著作，他情不自禁地欢呼:“毛泽东好，毛泽东伟大，法国真正的共产党员和法国人民都热爱毛泽东。”"},{"type":"paragraph","text":"在上海和青岛的海员俱乐部里，经常出现外国海员争购毛主席著作的动人情景，他们说，随身携带《毛主席语录》，可以使我们随时受到教益。一位苏丹海员说，苏丹很多人学习毛主席著作，毛主席著作是我们最喜爱的宝书。一位英国海员在青岛刚下船就热情地对我国工作人员说:“毛泽东是最伟大最高尚的人，我最爱读毛泽东的书。”他迫不及待地设法购买了毛主席著作。当这艘轮船第二次来青岛时，船上的其他海员谈到，这位海员上次离青岛后，在船上天天读毛主席的书，他还对大家讲，全世界人民都要听毛主席的话。"},{"type":"paragraph","text":"许多外国海员读了毛主席的书以后，坚定地表示相信:中国人民有了毛泽东思想武装，中国就永远不会变颜色。全世界人民有了毛泽东思想，世界革命就有了希望。"},{"type":"paragraph","text":"中国是世界革命的中心"},{"type":"paragraph","text":"各国海员来到中国，看到中国的无产阶级文化大革命，看到用毛泽东思想武装起来的中国人民精神面貌的巨大变化，无不为之感动。"},{"type":"paragraph","text":"最近来上海的一位日本海员，亲眼看到了中国文化大革命的情况，他激动地说，这场革命太伟大了，和日本报纸宣传的完全不同。毛主席是当代最伟大的马克思列宁主义者，中国在毛主席的领导下，已经成了世界革命的中心。"},{"type":"paragraph","text":"有些外国海员看到中国人民那种高昂的革命干劲和高尚的道德风貌，常常感动得流泪。有一次，一位芬兰老海员手被烫伤了，在船上得不到治疗，到上海后，一个三轮车工人发现他的手受伤，便劝他到医院治疗，并亲自送他到医院。这件事使他感动得流下了眼泪。这位老海员对比二十年前到上海的情况时激动地说，现在上海是一个革命的城市，中国人民都过着幸福的生活，对我们外国工人这样诚心诚意的帮助，这是毛主席教导的结果。许多外国海员来到上海海员俱乐部里，常常站在毛主席塑像前面，凝视着毛主席慈祥的笑容，久久不愿离开。有些海员还逐字逐句地把墙上的毛主席语录抄录下来。他们流露出无限的深情，热爱毛主席，热爱伟大的新中国。"},{"type":"paragraph","text":"(新华社北京7日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}