{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":7,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"谈谈发展经济作物的大好形势","authors":[],"parts":[{"type":"paragraph","text":"经济作物在国民经济中占有重要地位"},{"type":"paragraph","text":"在发展国民经济中，正确处理农业内部粮食作物和经济作物的关系，是关系到农业、工业和整个国民经济发展的重要问题。也就是说，要安排好农、林、牧、副、渔和粮、棉、油、麻、丝、茶、糖、菜、烟、果、药、杂这样两个布局。这两个布局安排好了，不仅有利于农业本身的发展，而且对工业特别是轻工业的发展，也有直接作用。"},{"type":"paragraph","text":"当前，我国轻工业原料大约百分之七十来自农业，粮、棉、油、麻、丝和糖料等等，都是极为重要的工业原料。在以粮为纲、抓紧粮食生产的前提下，积极发展多种经营，既可以为工业提供更多的原料，又可以增加集体经济的积累和社员的收入，还为工业提供更广阔的市场，促进农业和工业的发展。"},{"type":"paragraph","text":"在毛主席革命路线指引下，各种经济作物发展很快"},{"type":"paragraph","text":"在毛主席革命路线的指引下，随着批修整风运动的不断深入，各级党组织认真执行“以粮为纲，全面发展”的方针，落实党的政策，进一步开展了“农业学大寨”的群众运动。广大干部和社员群众，战天斗地，战胜了各种自然灾害，在取得粮食好收成的同时，夺得麻、糖、烟、丝、茶、果等经济作物的大丰收。"},{"type":"paragraph","text":"截至今年四月上旬止，各地制糖业已经基本上结束了一九七二至一九七三年制糖期生产，全国食糖总产量超额完成了国家计划，比上一个制糖期增长了百分之二十八，比解放以来产量最高的制糖期增加了十九万多吨。食糖产量占全国将近一半的广东省，比上一个制糖期增产了百分之三十以上，创造了本省食糖生产的最高水平。广西、福建、云南、内蒙古、吉林、浙江等省和自治区，也比上一个制糖期有较大幅度的增产。一些原来不产糖的省和自治区，近两年在试种甜菜成功的基础上，因地制宜地办起了一批小糖厂，也都生产出了白砂糖，供应当地市场，受到群众的欢迎。"},{"type":"paragraph","text":"我国是茶树的原产地，茶叶生产已有两千多年的历史。建国以来，我国茶叶生产有了很大的发展。自一九六三年以来，茶叶生产连续十年大丰收。一九七二年生产的茶叶，比一九六五年增长百分之六十三。茶叶产量和茶叶收购量都超过了解放后的最高水平。文化大革命以来，全国开辟了很多新茶园。许多茶区正确处理了粮、茶关系，做到了以粮保茶，以茶促粮，粮茶双丰收。安徽省舒城县舒茶公社，一九五八年以前，粮茶产量都比较低，每年要国家供应大量粮食。文化大革命以来，他们因地制宜，合理安排粮食和茶叶生产，粮茶产量大幅度上升。一九七一年，粮食亩产达千斤，茶叶产量比一九五八年增长百分之八十五点七。"},{"type":"paragraph","text":"我国是世界蚕业的发源地，栽桑养蚕已有四千多年的历史。随着我国社会主义革命和社会主义建设的发展，我国桑蚕生产获得了连续十一年的丰收。特别是无产阶级文化大革命以来，桑蚕有了更大幅度的增长。一九七二年的桑蚕茧产量，比文化大革命前的一九六五年增长了一倍，创造了建国以来的最高纪录。"},{"type":"paragraph","text":"落实党在农村的各项经济政策，促进经济作物更快地发展"},{"type":"paragraph","text":"许多先进单位的经验证明，在狠抓粮食生产的同时，继续抓好各种经济作物的生产，是不矛盾的，因为粮食生产和其他经济作物的生产是相辅相成、互相促进的。江苏省启东县是个粮棉兼作地区，在全县农业人口平均每人只有一亩地的情况下，长期以来粮棉争地、争肥、争劳力的矛盾比较突出。县委加强了思想政治工作，坚决按照国家计划，落实种植面积。继一九六四年粮棉产量超《纲要》之后，从一九六五年开始，四十二万亩粮田，年年亩产九百斤以上；五十八万亩棉田，年年亩产皮棉超过一百二十斤。地处沙漠草原地带的吉林省双辽县，甜菜生产已有十七年的历史，但过去没有处理好粮食与甜菜生产的关系，有时粮挤塘，也有时糖挤粮。一九七二年，认真执行了以粮为纲、全面发展的方针，正确处理了粮城关系，因地制宜，合理布局，狠抓增产措施，利用甜菜的副产品发展养猪，互相促进。在自然灾害较重的年景，粮食总产量仍然超过往年，甜菜亩产达到二千斤，生猪达到二十五万头，按农业人口达到了一人一猪。广东省顺德县按照“经济作物集中产区的生产队，应该以种植经济作物为主”的精神，在狠抓经济政策落实的同时，大抓了落实种植面积和各项增产措施，夺得了粮、蔗、蚕、鱼齐高产。粮食亩产一千四百斤，甘蔗亩产一万零三百斤，鲜鱼亩产三百七十斤。浙江省萧山县，是重点产麻县之一，过去由于刘少奇一类骗子修正主义路线的干扰，粮麻产量连年下降。一九七二年，通过批修整风，落实党的各项经济政策，调动了群众的社会主义积极性，战胜了低温、病虫、台风、暴雨等自然灾害，夺得了粮麻双丰收，粮食亩产一千四百四十六斤，黄麻亩产六百一十九斤，向国家提供了商品麻一百二十三万五千担。湖北省今年油菜籽获得了丰收，总产量超过历史最高水平，比一九七二年增长二十万担。"},{"type":"paragraph","text":"现在，全国各地农村的广大贫下中农和社员群众，正在批修整风运动推动下，从全局出发，力争各种经济作物高产，保证完成和超额完成国家计划，为革命作出新贡献。"}],"alias":""},"tags":[{"name":"吉林文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}