{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"经济增长放慢　外贸出现逆差　失业人数激增　物价继续上涨  美国经济陷入停滞前景暗淡","authors":[],"dates":[{"year":1977,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"经济增长放慢　外贸出现逆差　失业人数激增　物价继续上涨"},{"type":"paragraph","text":"美国经济陷入停滞前景暗淡"},{"type":"paragraph","text":"新华社讯　还没有从最近的一次危机深渊爬上岸边的美国经济，自去年夏季开始又陷入了停滞：经济增长率明显放慢，失业人数激增，物价继续上涨，对外贸易连续出现逆差。一九七六年的美国经济仍然是阴云密布的一年。"},{"type":"paragraph","text":"美国经济在一九七四年和一九七五年经历了三十年代以来最严重的经济危机以后，工业生产曾略有回升，对此，美国资产阶级的报刊大肆宣扬这次危机已经结束了。但是，不久美国经济又出现明显的停滞。据公布，去年第二季度的国民生产总值增长的年率比第一季度减少一半以上，第三季度又低于第二季度，预计第四季度还将进一步下降。工业生产回升速度已放慢，去年第一季度的工业生产上升了百分之三，第二季度降至上升百分之一点五，第三季度仅上升百分之零点七。九、十两个月，工业生产又连续下降，到十月份，工业生产指数已倒退至去年六月份的水平。"},{"type":"paragraph","text":"在这次经济危机中受打击最重的建筑业，至今仍在低水平徘徊，到去年十月份新开工的住房建筑仍比一九七三年一月的水平低百分之二十八左右。特别是非住房建筑仍然是一蹶不振，去年头八个月，美国建筑公司所接获的非住房建筑总值比前年同期减少了百分之十三。粗钢产量到前年已下降百分之二十二点六，去年仍陷在困境之中，钢铁产量自六月份又开始下降，九月份的产量成为二月份以来的最低纪录。"},{"type":"paragraph","text":"长期以来美国政府一直靠扩大政府开支刺激经济，使财政危机也空前严重。一九七六财政年度的赤字达六百五十六亿美元，比一九七五财政年度的赤字增加百分之五十以上，成为美国历史上赤字最大的财政年度。据统计，一九七五至一九七七三个财政年度的赤字，就相当于一九五○至一九七四财政年度的累计赤字的总和。为了弥补庞大的财政赤字，美国政府不得不大举借债。据报道，一九七六财政年度仅美国联邦政府的债务就高达六千一百六十亿美元，相当于最近两个财政年度的全部收入。"},{"type":"paragraph","text":"在财政赤字空前庞大、债台更为高筑的情况下，通货膨胀的威胁越来越严重了。报刊透露的材料表明，去年第三季度的消费品物价上涨年率已达百分之五点八，是第一季度涨幅的两倍。九月份的批发物价上涨了百分之零点九，这是一年来批发物价上涨最厉害的一个月。十月和十一月批发物价继续上涨。特别是工业品价格自去年六月份以来一直在上涨。最近，美国的一些钢和铝的垄断企业相继宣布提高钢材和铝制品的价格，这预示着物价上涨速度还将进一步加剧。"},{"type":"paragraph","text":"美国垄断资产阶级转嫁经济危机的主要手段之一就是大批解雇工人。去年头几个月，工人的失业率略有下降，但是，从六月份以后，工人失业问题又日益严重。据美国官方公布，去年十一月份美国工人失业率已从五月份的百分之七点三上升到百分之八点一，失业人数已从六百八十六万增加到七百八十万人，这是自一九七五年十二月份以来的最高数字。特别是黑人青年的失业情况更为严重。在一些城市里，黑人青年失业率达百分之五十，甚至高达百分之七十五。"},{"type":"paragraph","text":"西方一些报刊指出，自从去年夏季以来，“折磨着美国经济的停滞”已在所有主要资本主义国家出现。一些经济学家惊呼：“经济发展放慢的局面来势如此猛烈，使人人惶恐不安。”在资本主义市场竞争日益加剧的情况下，美国企图通过对外贸易转嫁危机也更为困难。在去年头十个月的美国对外贸易中，除五月份外，其余九个月都出现逆差，累计赤字共达四十一亿美元。据初步估计，美国去年将出现五十五亿美元的外贸逆差，而一九七五年它有一百一十亿美元的外贸顺差。特别值得指出的是，由于美国国内石油产量不断下降，消费量在急剧增加，因此石油进口量越来越大。据报道，一九七五年美国每天平均进口石油占美国石油消费量的百分之三十七，而去年头十个月每天平均进口石油已超过美国石油消费量的百分之四十。石油进口量的不断增加，原料性商品对国外依赖的程度越来越大以及农产品出口前景不妙，预计一九七七年美国对外贸易仍将出现巨额逆差。"},{"type":"paragraph","text":"最近，美国一些报刊指出，“大多数经济学家、包括政府经济学家都承认，经济复苏所出现的停滞局面无论时间之长和程度之严重都超出了原来的估计。”目前各种“问题当中最严重的也许是，如何对待似乎是泄了气的经济回升问题。”许多迹象和估计表明，一九七七年的美国经济，前景仍然是一片暗淡。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}