{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党政分工会不会削弱党的领导?","authors":["浦知秋"],"dates":[{"year":1980,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"浦知秋"},{"type":"paragraph","text":"五届人大三次会议前后，党中央突出地强调了改革党和国家的领导制度问题，引起了举国上下普遍的关注。使党的工作和政府工作有一个明确的分工，这是加强党的领导和加强政府工作系统的一项重大改革措施，得到了党内外广大群众的拥护。本着同样的精神，在企业、事业单位，也将有准备有步骤地改革领导体制，实行党政分工，有的工厂党委已经把若干权力交给职工代表大会行使，也有的试行职工代表大会或工厂管理委员会领导下的厂长负责制，这些也都受到群众的欢迎。但是，也有不同的议论。有的同志担心:这样会不会削弱党的领导?"},{"type":"paragraph","text":"在党处于执政地位之后，怎样处理党政之间的关系，是一个重大原则问题。我们多年来已经习惯于党政不分、以党代政，现在要来一个改革，有不同的议论，是很自然的。这里且着重研究一下:党政实行分工，究竟是削弱党的领导，还是改善和加强党的领导?"},{"type":"paragraph","text":"“不是党领导一切吗?实行党政分工，岂不是有损于党的统一领导?”"},{"type":"paragraph","text":"无疑，党是我们革命和建设事业的领导核心，在我们的国家，有各级人代会，有各级政府和政府各部门，有各级司法部门和检察部门，有军队，有各种经济的、文化的组织，有各群众团体，等等，要把这一切组织的工作毫无例外地统一起来，并把它们的行动引向一个目标，只有依靠无产阶级先锋队——无产阶级的党的领导。在这个意义上，也仅仅在这个意义上，可以说党领导一切。也就是说，党领导一切，指的是政治方向的领导，路线、方针、政策的领导，原则的领导。可是，过去很长时间来，只是反复强调“党领导一切”，却没有明确它的范围和界限，在实际工作中，变成了党包揽一切，党号令一切。本来应该是政府发布或批准发布的行政命令，由党组织越俎代庖了；本来属于行政或工会职权范围内的事，也由党组织包办代替了；事无巨细，一律要党委拍板，一概要党委书记点头，以至于建造一个公共厕所也得要区委批准，诸如此类不正常的情况，不是几乎到处都有吗?这样做的结果，不仅使权力过分集中，容易滋长官僚主义，而且使党深深陷于行政事务，表面上党组织无所不管、无所不问，似乎是“加强领导”了，而实质上却严重地削弱了党的领导。而改变这种包揽一切、号令一切的状况，使党组织能够集中精力抓好大政方针，保证党的路线和政策的正确贯彻，恰恰是真正有效地加强了党的统一领导。"},{"type":"paragraph","text":"实行党政分工，并不否认党领导政府的原则。问题在于怎样实现这个领导。党对政府工作的领导，应当是通过政府中的党组和担任领导工作的党员，依靠强有力的思想政治工作和切实有效的组织监督工作，并通过党员的先锋模范作用，贯彻执行党的正确路线和政策；而不是由党组织代替政府的工作，或者在具体业务上直接向政府各部门下命令。还在井冈山的时期，毛泽东同志就曾批评过这种做法:许多事情，党在那里直接做了，把政权机关搁置一边。他说:“以后党要执行领导政府的任务；党的主张办法，除宣传外，执行的时候必须通过政府的组织。国民党直接向政府下命令的错误办法，是要避免的。”(《毛泽东选集》第1卷第72页)可惜五十年代以后，在实际工作中逐渐离开了正确的原则，以至今天重温这些论述，会感觉到它依然很新鲜，很切中时弊。可见，实行党政分开，根本不是什么损害党的必要的集中统一领导，而恰恰是有助于正确解决党如何实施领导的问题。"},{"type":"paragraph","text":"“这不是要缩小党的权力吗?权不在手里，怎么领导呢?”"},{"type":"paragraph","text":"党的各级组织不是国家机关，不是政府，党不应当拥有行政权力，这是为党的性质所决定的。如果说把这种本来不属于党的权力“分”出去是“缩小党的权力”，那么，这种“缩小”实在是完全应当的。这是不是就意味着否认或者削弱党的领导作用呢?并不是这样。领导作用同行政权力并不是一回事，而且也不一定联系在一起。"},{"type":"paragraph","text":"试想一下解放前，在国民党统治区，党处于地下，当然谈不上有任何的行政权力，却坚强有力地领导了轰轰烈烈的工人运动、学生运动。这生动地说明了一个基本原理:党的领导作用的基础，不是行政权力，而是人民群众真心实意的信任和拥护。怎样取得人民群众的信任和拥护呢?只能靠党的正确理论，靠党的正确路线和政策，靠党对无产阶级和人民群众的忠诚，靠党员的先锋模范作用，靠党同群众的血肉联系。只有这样，才能使群众心悦诚服地跟着共产党走，党才能实现领导。党在全国范围内处于执政地位后，情况有了很大的不同，但应该肯定，这个原理仍然是适用的，它并没有过时。党和人民群众关系最中心的一点就是要支持和领导人民起来当家作主。"},{"type":"paragraph","text":"可是，在成为执政党以后，从制度上到思想作风上，确实面临着许多新的问题，多年来没有得到很好的解决。特别是五十年代后期提出“大权独揽，小权分散”的口号后，以党代政、党政不分日趋严重，在“大权独揽”的口号下，不适当地、不加分析地把一切权力集中于党委，党委的权力又往往集中于几个书记，特别是集中于第一书记，形成权力过分集中。个人高度集权，结果势必损害党和政府的民主生活，损害集体领导，妨碍民主集中制的贯彻执行，造成官僚主义，甚至发展成个人专断。少数党员干部，以为凭借手中的权力，就可以对群众发号施令，强制群众服从自己，乃至于官气十足，动辄训人，颐指气使，专横跋扈。在付出了沉重的代价之后，现在应该清醒地看到:这种恶劣倾向，容易破坏党同群众的联系，降低党在群众中的威信，毁坏党的领导作用借以建立的基础，这才是从根本上损害了党的领导。当然，这不能统统归因于党政不分，但党政不分在制度上产生的弊端，也是无可否认的。从这个意义上说，切实做到党政分工，正是有利于从根本上加强党的领导的一帖良药。"},{"type":"paragraph","text":"实行党政分工后，将从上到下加强政府系统的工作，大大提高工作效率，更好地履行国家政权机关的职权。同样，各经济、文化组织、各群众团体等，在党的统一的政治领导下，各司其职，在自己的职能和权限范围内发挥积极的作用，既相互协同，又相互有所制约。这样，我们的政治体制将比较健全，民主生活将比较充分，四化建设事业的胜利将更有保证。"},{"type":"paragraph","text":"“党政分工后，党组织没有多少事情可做了。”"},{"type":"paragraph","text":"这是由于有些同志对党政分工的意义认识不足而产生的消极看法。其实，党政分工后，党对各方面工作在政治上实行领导的责任，丝毫也没有减轻。而且在新的条件下，要求党在群众中做更加艰苦细致的思想政治工作和组织工作，把党的号召化为群众的行动；并通过自己在群众中的工作，实现自下而上的监督，以保证党的正确路线和政策的贯彻执行。同时，在摆脱了一些事务之后，要求党组织大大加强党本身的建设。中央提出党要管党已经多年了，却得不到落实，很重要的一个原因就是因为党政不分一直没有解决。由于党不管党，尤其是由于十年浩劫，党内在组织上、思想上、作风上积下了大量的问题。粉碎“四人帮”之后，在党的建设方面做了不少的工作，但是至今党内民主生活还不健全、党组织战斗力不强、党员模范作用不明显、搞特权等不正之风还没有得到有力的制止等问题，还是程度不同地存在着。因此，单是党的思想建设和组织建设，就有许多工作迫切需要我们集中精力，认真做好，怎么能够说“没有多少事情可做”呢?而搞好党的建设，正是改善和加强党的领导的重要前提，这是显而易见的。"},{"type":"paragraph","text":"改变过去党政不分的状况，当然会遇到不少新问题，这须在实践中逐步解决。但必须充分肯定党政分工对于改善和加强党的领导的积极意义。这样，才能采取具体措施并真正贯彻到底，不至于流于形式。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}