{"books":[{"id":"5afd0c82-866e-4670-9448-b5644b1b1073","name":"红旗一九七四年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5afd0c82-866e-4670-9448-b5644b1b1073.pdf"],"article":{"title":"坚持社会主义道路","alias":"","parts":[{"type":"paragraph","text":"坚持社会主义道路"},{"type":"paragraph","text":"广东英德县望河大队党支部"},{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的批林批孔运动，推动着社会主义事业胜利前进。我们这个大队，在批林批孔运动中也出现了新气象。广大贫下中农高兴地说：“批林批孔打击了资本主义势力，坚持了党的基本路线，这个运动来得很及时。”"},{"type":"paragraph","text":"我们大队平均每人有耕地两亩多，还有大片荒地可以开垦，生产潜力是很大的。可是，过去批判过的“金钱挂帅”，“三自一包”等修正主义黑货，近年来有的又重新出现，有些生产队实行副业包产到人，一些社员外出搞副业，因此农业生产上不去，要吃国家返销粮。许多党员，干部和贫下中农为此感到着急。批林批孔运动一开始，有的同志对批林批孔的重要意义以及同农村两个阶级、两条道路斗争的关系弄不清楚，认为批判林彪和死了两千多年的孔老二，解决不了眼前两条道路斗争的问题，远水救不了近火。随着批林批孔运动的深入发展，广大群众和于部提高了两条路线斗争的觉悟，原来一些不易解决的问题得到了不同程度的解决，这就使我们加深了对开展这场斗争的重要意义的认识。批林批孔是坚持马克思主义、反对修正主义的政治斗争和思想斗争。在农村，通过批林批孔运动，在党的基本路线指引下，进一步解决走社会主义道路还是走资本主义道路这个大是大非问题，才能把巩固无产阶级专政的任务落实到基层，使社会主义牢固地古领农村阵地，才能把广大群众的社会主义积极性充分调动起来，促进农业大上快上。"},{"type":"paragraph","text":"由于两千多年的封建统治，孔孟之道在农村的影响是很广的。这种反映旧制度的旧思想，其反动性就在于它阻碍着社会的前进。林彪就是利用反动的孔孟之道作为思想武器，妄图达到他纂党夺权，复辟资本主义的罪恶目的，在批林批孔运动中，联系农村中两个阶级，两条道路，两条路线斗争的实际，深入批判林彪修正主义路线的极右实质，才能把广大群众充分发动起来，使批林批孔成为推动社会主义事业向前发展的巨大动力。"},{"type":"paragraph","text":"我们紧紧抓住“克己复礼”这个反动纲领，作为批林批孔的重点。通过批判，贫下中农和社员群众认识到，林彪效法孔老二鼓吹“克己复礼”，就是要复辟资本主义，把我们劳动人民推回黑暗的旧社会，再过那种水深火热、牛马不如的生活，一提起旧社会，贫下中农就按捺不住满腔怒火，纷纷起来控诉解放前受到的剥削和压迫。一篇篇苦难史，一笔笔血泪帐，激起了大家对于林彪“克己复礼”的极大义愤，加深了对林彪修正主义路线极右实质的认识。一些老贫农说：“提起解放前，受过剥削压迫的劳动人民，谁不悲愤！林彪要复辟资本主义，要把劳动人民再投进火坑，谁不痛恨！”经过反复批判“克己复礼”，人们对于“在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性”，有了更深刻的体会。大家决心把批林批孔斗争进行到底，同传统的所有制关系和传统的观念实行彻底的决裂，坚定不移地走社会主义道路。"},{"type":"paragraph","text":"在批判“克己复礼”的同时，还联系我们对资本主义倾向斗争很不得力的问题，组织大家批判林彪所宣扬的孔老二的“中庸之道”，使大家认识到这是反动剥削阶级用来麻痹革命人民的毒药。林彪胡说什么“两斗皆优，两和皆友”，农村中的阶级敌人则散布什么“宁与千人好，不与一人优”，目的都是为了松懈革命人民的斗志，以便他们阴谋复辟资本主义。群众和于部懂得了“中庸之道”就是复辟之道，自觉地克服了“老好人”思想，积极地大胆地揭发了我们大队各种倒退的现象。社员群众尖锐地指出，所有这些现象，都不是孤立的，而是和国内外阶级斗争的整个形势联系着，是林彪反党集团鼓吹“克己复礼”，否定无产阶级文化大革命，妄图复辟资本主义那股反动思潮在农村中的反映。农村中的阶级敌人散布“精仔温钱，傻仔耕田”，“队有千金，不如自家日进一文“等谬论，是和林彪同声相应的。两个阶级、两条道路、两条路线斗争的现实，使大家看得很清楚，林彪搞“克己复礼”的反革命的修正主义路线，是适应国际上帝，修、反的需要，代表了国内地，富，反，坏，右的利益，我们这里的阶级敌人同林彪是一个鼻孔出气的。"},{"type":"paragraph","text":"在群众揭发出大量问题以后，我们党支部引导广大社员群众按照正确区分和处理两类不同性质矛盾的原则，对妄图复辟资本主义的阶级敌人进行了坚决的斗争。同时，对犯有错误的同志进行了批评帮助，对于那些背离社会主义道路的错误论调，发动群众开展了讨论和辩论，划清是非界限，进行自我教育。"},{"type":"paragraph","text":"我们这里有的人，原来对于实行副业包产，允许社员个人外出搞副业，缺乏正确认识，说什么“副业包产能增加集体收入”，“社员个人外出搞副业是依靠劳动赚钱，不算资本主义”。通过批判林彪的“克己复礼”，提高了大家对这个问题的认识。有一个生产队去年初开了七亩荒地，扩种了水稻和经济作物，使农业大上快上有了良好开端。但后来在资本主义思想影响下，他们允许一些社员外出搞个人副业，结果水稻发生虫害无力除，种了甘蔗也没有施肥，粮食和经济作物都减了产。而另一个生产队去年夏天批判了资本主义倾向，召回外出搞个人副业的社员，大抓农业，晚造获得了增产。摆出正反两方面的事例，进行对照分析，大家认识到：让社员个人外出搞副业，只能使少数人一时多得几个现钱，结果是腐蚀了外出人员的思想，挖了集体经济的墙脚，影响了农业学大暴运动。它不仅不能增加集体收入，反而损害了集体经济。能说这不算资本主义倾向吗？经过这样一分析，擦亮了大家的眼睛。有资本主义倾向的于部和社员，主动起来控诉林彪修正主义路线对自己的毒害。他们沉痛地说，“顾了个人发家，就看不到资本主义复辟”，表示要记取教训，肃清林彪和孔老二的流毒，坚定地走社会主义大道。"},{"type":"paragraph","text":"我们党支部委员会有一个主要成员，今年春节前后，在他所住的生产队搞水稻包产到组，还要在全大队推广，说什么农业要大上快上，“非包不可”。其他支委和大多数生产队长都不同意，但因受“中庸之道”的影响，明知不对，也不开展两条路线，两种思想的斗争。这次，大家打破了“中庸之道”的束缚，对他进行了批评教育。他说：“我这是为了调动社员积极性。”大家针对他这个思想，就启发他回顾过去刘少奇推行“三自一包”时的情形。那时侯，有个生产队搞了包产到组。分组时，一户社员因为劳力弱，各组都不要，差点变成单于户。分组后，各组争包产到组的结果是粮食减产，社员不团结，阶级敌人称心快意。大家说，如果不是经过无产阶级文化大革命，粉碎了刘少奇的修正主义路线，而沿着那条路子滑下去，那不就是资本主义复辟吗？林彪恶毒攻击无产阶级文化大革命，要“克己复礼”，就是妄图让我们走回头路，我们怎么能不吸取过去的教训呢？经过摆事实，讲道理，帮助他转变了立场。他承认了错误，并表示要坚决改正。"},{"type":"paragraph","text":"这样紧密联系农村两条道路斗争的实际批林批孔，广大党员种群众的精神面貌发生了很大的变化，也带来了生产面貌的初步改变。人们议论说：“凡是有利于资本主义复辟的事，害人害己，祸国殃民，万万干不得！”我们加强了对集体副业的领导，不少外出搞个人副业的人回来参加了集体劳动。高良生产队有个富农分子，煽动社员盲目多种高价作物，破坏集体的种植计划，当即遭到群众的批斗。全大队社员群众和于部积极修订生产计划，决心搞好农业生产，争取今年粮食和各种经济作物产量大幅度增长。自前，各生产队都积极积肥和修水利，搞好春耕生产，劳动热情的高涨，为几年来所未见。"},{"type":"paragraph","text":"我们大队批林批孔以来的实践证明，当前农村中经济领域内两条道路斗争的问题，必须通过批林批孔运动，从根本上提高广大千部和社员群众的阶级斗争和两条路线斗争觉悟，提高大家继续革命、反对复辟的自觉性，才能得到解决。这儿年我们大队某些资本主义倾向反复出现，除了别的原因以外，从我们的工作上来检查，一个重要原因是，对于一些资本主义倾向，往往只采取某些行政措施来处理，而没有把它提到两个阶级、两条道路，两条路线斗争的高度来解决，即使有所批判，也只是挑了现象，没有挖到根源。对于一些似是而非，混淆视听的议论，没有及时抓住，组织群众展开讨论和辩论，从思想上，路线上分清是非，而是听其在群众中流传。这就势必要迷失方向，走偏道路。这个教训是很深刻的。"},{"type":"paragraph","text":"毛主席教导我们说：“政治工作是一切经济工作的生命线。在社会经济制度发生根本变革的时期，尤其是这样。”我们决心在批林批孔运动中，站在斗争的最前列，搞好党的思想建设和组织建设，提高执行党的基本路线的自觉性，把党支部建设成为坚持马克思主义，反对修正主义，坚持社会主义，反对资本主义，坚持继续革命，反对复辟的战斗堡垒。"}],"authors":["广东英德县望河大队党支部"],"dates":[{"year":1974,"month":4,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":38,"page_end":41},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}