{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"改变机构臃肿、人浮于事的状况  博野县一批干部自愿回农村工作","authors":["李善奇","谢石言"],"dates":[{"year":1982,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"改变机构臃肿、人浮于事的状况"},{"type":"paragraph","text":"博野县一批干部自愿回农村工作"},{"type":"paragraph","text":"本报讯  通讯员李善奇、记者谢石言报道：中共河北省博野县委批准一批家在本县农村的县社干部自愿回村工作的申请，以改变当前机构臃肿、人浮于事的状况，加强基层工作。"},{"type":"paragraph","text":"去年9月，保定地委第一书记邢崇智同志，根据当前干部队伍的状况，提出了家在农村的脱产干部，可以采取带职带薪自愿回本村工作的设想。博野县杜田庄公社党委副书记、革委会主任顿秀勇同志首先响应，自愿向县委写了回村工作的报告。"},{"type":"paragraph","text":"顿秀勇的行动，得到了博野县委的大力支持。县委决定：保留他党委副书记的职务，免去公社主任职务，政治和经济待遇不变，回村工作两年。"},{"type":"paragraph","text":"1981年12月1日，顿秀勇同志回到了顿庄，受到大队干部和社员的欢迎。顿庄大队是一个穷队，去年人均口粮才410斤，人均收入才65元，低于全省平均水平。顿秀勇和支部的同志、全村社员共同研究制定了如何贯彻落实党的农村政策，完善农业生产责任制，让农民尽快富裕起来的规划。"},{"type":"paragraph","text":"在顿秀勇同志的带动下，目前，经博野县委批准，又有9名脱产干部自愿回本村工作。"},{"type":"paragraph","text":"为了使这一工作健康开展，博野县委经多次酝酿讨论，做出了脱产干部回村的几项规定：一、本人完全自愿。作到本人、家属、大队、本机关、县委五同意。二、干部回村后，政治和经济待遇不变。三、与回村干部签订合同，要求他们在两年内搞好本村的建设。四、干部回村后工作受当地公社党委领导。考核由县委组织部、县政府人事局结合原单位进行，并经常组织回村干部交流经验，关心这些同志的工作、学习、生活。县委还规定不管那级干部、什么职务，只要符合条件都可以回村工作。回村后，是党员的兼任党支部副书记，非党员干部兼任副大队长。"},{"type":"paragraph","text":"记者最近访问了博野县，和县委负责同志以及回村的同志们进行了座谈，大家认为，干部带职带薪自愿回村工作有如下好处："},{"type":"paragraph","text":"一、有利于改变当前机构臃肿、人浮于事的状况，有利于加强基层政权的建设。据调查，“文革”前这个县脱产干部只有300多人，现在却达到了780人。全县11个公社平均每个公社就有脱产干部19．5人，其中书记、主任就达8、9人之多。这种状况，与当前的四化建设显然是不相适应的。所以，博野县委认为，如果一个大队能有一个脱产干部回村工作，那么，全县128个大队，需要的脱产干部，仅占全县现有脱产干部的七分之一。他们政策水平比较高，见识较广，又有一定的文化水平，这对加强基层工作，巩固和完善生产责任制，发展农村大好形势很有好处。"},{"type":"paragraph","text":"二、有利于推广科学技术和传播先进经验。县畜牧水产局技术员郭泽民，县委批准他回村工作，他精神振奋，很快掌握了全大队畜牧业发展的情况和存在的问题。春节一过，他就到外地采购预防大牲畜疫病的药物。技术员汤立庄回村后，挨家串户传授养猪、养鸡的先进技术。据调查，目前农民发展畜牧业的情绪十分高涨，普遍要求学科学、学技术。"},{"type":"paragraph","text":"三、干部回到本村，不仅能帮助社员走共同富裕的道路，还能帮助家庭种好责任田，搞好家庭副业，增加家庭的经济收入，减少国家负担。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}