{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评《迎春花》的演出","authors":["胡丹沸"],"dates":[{"year":1963,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评《迎春花》的演出"},{"type":"paragraph","text":"胡丹沸"},{"type":"paragraph","text":"秋天的首都剧坛，呈现着百花盛开的景象，中国青年艺术剧院演出的话剧《迎春花》，是盛开中的一枝。"},{"type":"paragraph","text":"发生在一九四七年春天的一场尖锐的阶级斗争，是作为山东胶东山河村的村史展现在我们眼前的。就是在那个时候，国民党反动派，在进攻陕甘宁边区的同时，动用了四十万重兵，重点进攻我山东解放区，这个东西遥相呼应的钳形攻势，虽来得凶猛，实不过妄图挽救其转入战略防御的颓势罢了。然而被斗争过并没有伏倒在地的地主蒋殿人自以为变天时机已到，便和国民党派遣来的特务、还乡团分子孙承祖等阴谋里应外合了。而刚刚翻了身的贫雇农曹振德、曹冷元、春玲等立即动员起来了，在热烈支援前线的同时，对反动地主、国民党派遣的特务展开了尖锐的斗争，这两者是紧密地联系在一起的，这决定了矛盾冲突又是复杂的。"},{"type":"paragraph","text":"在这场斗争中，使我们激动不已的是，由杨克同志饰演的曹冷元这个人物，他给反动地主蒋殿人当了三十年长工，一直带在他身边的那条桑木扁担，跟着他起五更、爬半夜，顶着星星上山、戴着月亮过河；夏露、秋霜、腊月雪；担柴、挑草、送石头。白天压在肩上，晚上枕在头下。这条扁担是他受剥削被压榨的三十年、血和泪的三十年的见证人。在斗争最激烈的时刻，它又作为武器高高地举起来了，虽然冷元倒下了，这条扁担的威力，从阶级仇恨生发的力量则是千钧压顶的。杨克同志的朴素无华的表演使这位年迈的老人怒放出青春的火花。这个人物就是通过那根扁担和我们初次会见的。这第一个照面，并无惊人之处，那种在甜中由扁担引起的忆苦，正是一个普普通通的翻身农民的气质。杨克同志在这里的淡淡一抹是恰当的，这比浓涂要有韵味得多。冷元听到大儿子吉福在前线牺牲的消息，沉痛之后，反而安抚别人，继而复仇的烈焰突然升起，坚持要二儿子吉禄参军的这一大段戏，杨克同志掌握得既有分寸，而又层次鲜明。在这里没有更多的形体动作，但他的内心活动是清晰可见的。杨克同志努力探索人物的内心世界，以饱满的阶级热情和人物合而为一。因而我们看到的冷元既是一个普普通通的翻身农民，又是一个高大的形象。杨克同志没有外在的，无动于衷的，一招一式的“刻划”人物。他走的是最困难的创作道路。但我们不满足的是，在护粮那场戏，还没能把人物提到应有的高度，否则，还会更感人一些。"},{"type":"paragraph","text":"江水同志饰演的老东山，是值得一提的。这个老东山送子参军不自愿，互助互济不自愿，他是为了一切都不自愿而特别强调自愿原则的。在他看来，人人莫不有个打算。从这个奇怪的逻辑出发，他把春玲看歪了。他错误地认为春玲对儿子儒春的爱并非真心实意，只不过是骗他参了军就另找对象罢了。老东山心里想，如果儿子儒春真要是她的男人，她是不会动员他参军的，所以进而要挟她真嫁过来，他就叫儒春走。不料想她真的答应了，老东山却惊讶了，连后悔都来不及了。在这里，江水同志没有往人物鼻梁上抹白，制造廉价的笑料，而是一切透过中农的意识形态，来表露老东山内心的深处。否则，最后老东山完全出于自愿而送子参军的行为又将如何使人置信呢？在这一场尖锐而复杂的阶级斗争中，老东山是无法站在旁边的，第三条道路是没有的。他的从一切不自愿到自愿的变化过程和这场阶级斗争的发生发展的过程是不能划分开的。因此，对于老东山，不从他的意识形态，即不从他的思想深处去挖掘，演员就站不到高处——不从阶级分析出发，只能把老东山弄滑稽了。"},{"type":"paragraph","text":"饰春玲的白峰溪同志泼辣中见细腻的表演吸引了观众。她和江水同志配搭得很好，可以说是相得益彰的。"},{"type":"paragraph","text":"江水山应当是个可爱的人物。饰演者安国涛同志过份强调了强迫命令的一面，和淑娴的爱情纠葛，又表现得过于匆忙，因而就不免简单化了，致使人物塑造得不够丰满。"},{"type":"paragraph","text":"混进党内来的俊英（妇女会长）这个人物是否真实，在于对她的来龙去脉交代得是不是清楚，现在，特别是她从消极突然变成积极的描写极为不足，组织上对于她后来的反革命行动好像又一下看透了，都令人难以相信，应当在剧本的修改上下一番功夫，否则，依靠饰演者沈继禹同志的努力，也是无济于事的。"},{"type":"paragraph","text":"这个戏演来节奏是鲜明的，这和导演胡辛安同志的精心设计是分不开的。导演还善于大处着眼，小处落墨，无戏即短，有戏处抓住关节，不惜精雕细刻而又不流于琐碎。比如春玲和老东山为动员儒春参军的一场、护粮那一场都是突出的例子。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}