{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"钢铁的友谊之花","authors":["高梁"],"dates":[{"year":1959,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钢铁的友谊之花"},{"type":"paragraph","text":"高梁"},{"type":"paragraph","text":"2月4日，在印度中央邦的平原上，激荡起一阵阵响彻云霄的欢呼声。苏联帮助印度兴建的比莱钢铁厂的第一炉铁水，迸射着万道金光，随着人们的欢呼声从巨大的高炉奔腾出来，六万五千多名印度工程师和工人怀着欢欣的心情，参加了这个钢铁厂的第一座高炉投入生产的盛会。印度总统普拉沙德亲自主持开工典礼，他热烈地赞扬苏联朋友在建厂期间所起的作用，感谢苏联政府在经济和技术方面给予的合作。人们纷纷同苏联工程师和技术人员拥抱，互致祝贺，充溢着真挚的友谊。"},{"type":"paragraph","text":"钢铁巨星"},{"type":"paragraph","text":"比莱，它原是一个人烟稀少的荒凉村庄。周围古老的土地，曾经长期遭受英国殖民统治的践踏和剥削。蕴藏在它附近山中的丰富铁矿，沉睡了许许多多个漫长的世纪。原来在这里曾有过一个“铁匠村”，可是英国殖民者统治的年代中不仅小铁炉已经毁坏殆尽，就连村中的铁匠也找不到半个踪影。如今，只有在印度独立之后，在苏联的无私援助下，这里才出现了这座规模宏大的钢铁巨星。"},{"type":"paragraph","text":"在比莱钢铁厂第一座高炉出铁的前夕，记者到那里作了一次访问。苏联总工程师迪姆希茨带领记者参观了这个宏伟的工厂。迪姆希茨同志在这里领导苏、印工程师工作了将近两年。他原是苏联冶金工业部第一副部长。为了帮助印度，苏联政府把它最优秀的干部派到这里来。"},{"type":"paragraph","text":"在钢铁厂的中央，我们攀登到高达二十五层楼的高炉架上，远眺四周方圆几十英里的场地，真是气象万千。已经开始出焦的第一座炼焦炉，冒着浓浓的黑烟。它的烟囱，据说是全印度最高的建筑物。庞大的发电能力二万四千瓩的电厂，也开始部分送电了。在北边，无数工人正在忙着安装六个平炉和架设轧钢厂、机械厂的巨大厂房。高大的钢铁结构连绵数英里。从炼焦、炼铁、炼钢、轧钢到六十英里以外的矿区，都有自动化设备接连着。在一间装置自动控制设备的建筑物里，我们看到了这个钢铁厂的心脏，通过它的神经系统，指挥着全厂的生产活动。迪姆希茨告诉记者，高度机械化和自动化是苏联帮助印度建设的这个工厂的特色。他说：苏联最近设计了七个具有世界最新标准的高炉，而比莱钢铁厂的高炉，就是其中的一个。"},{"type":"paragraph","text":"无论哪一个车间和哪一个厂房，都有许多位苏联工程师和技师在忙碌着。他们每人带领着十几个印度工人和学徒在紧张工作。在那简朴的办公室里，苏、印工程师正在一起绘制新的工程的详图。"},{"type":"paragraph","text":"现在，全厂已经完成了三百五十万土方和四十万立方公尺的水泥建筑，装设了四万吨机器设备，修建了六十公里长的铁路线。为了在最短期内出钢，工程进行的速度不断加快。1958年1月间每月装设机器设备一千吨，12月间已经增加为七千五百吨。按照计划，1959年全年的速度将比1958年底加快二倍。苏联的副总工程师戈尔金对记者说：“苏联政府派我们来，就是要用一切力量迅速地为印度生产钢铁”。印度的工程人员和工人们也以空前的热情不分昼夜地劳动着。这里呈现着印度历史上任何时期未曾有过的“钢铁热潮”。"},{"type":"paragraph","text":"技术人员的培养"},{"type":"paragraph","text":"殖民主义的统治给印度遗留下贫穷和落后。在薄弱的经济和技术基础上修建这种规模宏大的钢铁厂，困难是多种多样的。最大的困难莫过于对工程技术人员和工人的培养工作。但是，印度工程师们善于向苏联专家们学习，一起合作克服了一切困难。在这里，由全国各地其他工业部门调来的印度技术人员在苏联专家指导下开始逐步掌握建设钢铁厂和冶炼钢铁的技术。"},{"type":"paragraph","text":"为了很快培养人才，印度除了派遣四百多名工程人员到苏联学习外，苏联专家在实际工作中还时时刻刻注意着培养印度技术人才和工人的工作，比莱在印度已不仅是生产钢铁的工厂，而且已普遍地被誉为培养工业人才的学校。人们兴奋和激动地把这里年青的一代称为"},{"type":"paragraph","text":"“比莱人”。“比莱人”对苏联怀着无限谢意，也充满着为印度创造美好前途的决心。"},{"type":"paragraph","text":"在比莱，人们听到的最普遍的一句话就是：“我们已经可以用自己的手建设起另一座钢铁厂了”。"},{"type":"paragraph","text":"记者曾会见过一位名叫穆汗的青年工程师。他负责炼焦炉副产品化学工厂的施工和行政领导工作。过去他是一个资本家的工厂的技术人员。两年前，他来到了比莱，然后被派到苏联学习了半年，回国后就领导这个化学工厂的建厂工作。"},{"type":"paragraph","text":"此外，和苏联工程人员一起在第一座高炉操作的，也是一位曾经在苏联学习了十五个月的二十三岁的小伙子。"},{"type":"paragraph","text":"年近六十的印度技术总顾问苏古赛恩这样对我说：“苏联提供的高炉设备是世界第一流的，在帮助印度训练技术人才方面，也是没有一个国家比得上的。比莱钢铁厂为印度的年青一代开辟了广阔的道路”。这位老人，在英国统治时期，一直度着艰辛的岁月。他因为找不到工作而长久地失业。只是由于他踢足球出色，才偶尔被塔塔财团的钢铁厂留在厂内，作一个为它争取名声的运动员。"},{"type":"paragraph","text":"鲜明的对照"},{"type":"paragraph","text":"只有在了解帝国主义扼杀印度民族经济的历史后，才会充分估计帮助印度培养技术人员的重大意义。苏联专家把自己的一切技术传授给印度朋友，希望帮助印度独立地发展民族经济。苏联总工程师迪姆希茨说：“我们唯一的想法，就是帮助印度，使它在工业化方面成为强盛的和独立的”。"},{"type":"paragraph","text":"印度各界人士和舆论热烈赞扬苏联人这种崇高的行动。在同其他国家的经济关系比较时，他们特别把这一点作为苏印经济合作的重要标志。"},{"type":"paragraph","text":"一些在西德帮助建设的鲁尔克拉钢铁厂工作的印度人告诉记者，他们不能同西德人一起参加绘图。西德专家把蓝图给他们看了几眼后，就马上收藏到抽屉里。在那里的印度人员只被训练为操作人员，而不能学习装备和修理机器的本领。至于英国人帮助印度建立的杜尔加柏钢铁厂，从材料、机器到各级技术人员，都是由英国运来和派来的。如果说鲁尔克拉钢铁厂是由西德人动手，印度人“帮忙”兴建，那末，杜尔加柏钢铁厂则根本不要印度人去动一动手。"},{"type":"paragraph","text":"不仅如此，虽然比莱钢铁厂比西德和英国公司建设的两个工厂迟一年半才开始建设，但由于苏印两国专家和工人亲密合作，克服了重重困难，它却比德国人和英国人更短的时间内完成了第一期工程，并炼出第一炉焦炭和生铁。在造价方面，比莱钢铁厂是三个钢铁厂中最便宜的一个，只合十三亿一千万卢比；而鲁尔克拉钢铁厂则需十七亿卢比，杜尔加柏钢铁厂也要十三亿八千万卢比。在机器设备方面，苏联提供的设备是世界最新的。西德提供的设备大多数却是1929年制造的。至于杜尔加柏钢铁厂，它的大部分设备直至现在仍迟迟未能运到。谈到工厂今后的发展，则比莱钢铁厂可在现有基础上扩建至年产钢二百五十万吨，鲁尔克拉钢铁厂现有设备只能扩建至年产钢一百六十万吨。至于为提供设备而给予印度的贷款，苏联的年利仅2.5％，而且是延长至十二年内逐步归还。而西德和英国贷款所需的年利，却比苏联的高出二至三倍。"},{"type":"paragraph","text":"此外，印度普通人最易感到的是，三个国家派来的专家在生活待遇和工作态度上存在着巨大差别。在比莱，记者听到每个人都在赞扬苏联专家生活俭朴、刻苦实干的作风，对他们表示亲切的关怀和尊敬。但在德里，在国会上，记者却听到议员们在讲话中指出，在鲁尔克拉的几千个西德“专家”中，竟有每月拿五千卢比工资的木匠。而在印度，一个具有高等技术的木匠每月只能得到五十卢比的工资。报纸上的消息还经常提到，英国专家必须先在工地上盖起有冷气设备的楼房，然后才能工作。"},{"type":"paragraph","text":"真挚的友谊"},{"type":"paragraph","text":"为了实现工业化，印度极需发展它的钢铁工业。目前印度年产钢锭一百五十二万吨，其中大都是私人资本塔塔钢铁厂的产品。政府在第二个五年计划中确定以发展重工业为中心。预定至1961年这个计划完成时，这三个由外国援助的年产各为一百万吨钢锭的钢铁厂投入生产后，印度全国钢产量将达到六百万吨。印度人民在发展自己民族经济的道路上清楚地看到苏联给予印度的真正真诚无私、不附任何政治条件的援助。他们对于苏联对比莱钢铁厂的援助是永志不忘的。"},{"type":"paragraph","text":"2月4日，苏、印友好合作的火花在比莱喷射着。无数贺电，从印度和苏联的各个角落，从为比莱钢铁厂制造设备的四百多个苏联工厂和苏联劳动人民那里发到比莱。在比莱开工后的第一天，从遥远的克里姆林宫传来了赫鲁晓夫充满友谊的声音："},{"type":"paragraph","text":"“让这个工厂生产的第一炉生铁作为苏联和印度两国人民日益加强的友谊的象征吧！”印度总统在比莱钢铁厂开工典礼上热情地说：“比莱钢铁厂应该当作我国对它将来有信心并且决心向前进的象征”。苏印两国领导人的这个对两国友谊的祝愿，反映着两国人民伟大友谊的新发展。（附图片）"},{"type":"paragraph","text":"总统普拉沙德主持了第一座高炉落成典礼，在参观该厂的发电厂的模型"},{"type":"paragraph","text":"人们满怀喜悦地凝视着这座崭新的宏伟的钢铁厂"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}