{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养反修防修的革命后代","authors":["宋书田"],"dates":[{"year":1976,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"培养反修防修的革命后代"},{"type":"paragraph","text":"大庆油田钻井指挥部铁人学校党支部书记、革委会主任、老工人"},{"type":"paragraph","text":"宋书田"},{"type":"paragraph","text":"当前教育界开展的大辩论，是一场无产阶级和资产阶级的大搏斗，是肯定还是否定无产阶级文化大革命的重大原则斗争。在这场激烈的斗争中，我们必须坚决回击右倾翻案风，彻底批判攻击教育革命的奇谈怪论，保卫和发展无产阶级文化大革命的伟大成果，坚定不移地沿着毛主席的无产阶级教育路线前进。"},{"type":"paragraph","text":"毛主席指出：“工人阶级必须领导一切。”加强工人阶级对学校的领导，是进行无产阶级教育革命，把学校办成无产阶级专政工具的根本保证。教育界刮右倾翻案风的人散布不要工人阶级领导的谬论，实质上就是否定工人阶级对学校的领导，妄图让那些搞修正主义的人重新把持教育阵地。事实胜于雄辩，我们铁人学校十多年来的办学实践充分证明：“实现无产阶级教育革命，必须有工人阶级领导”。"},{"type":"paragraph","text":"我们铁人学校，是在大庆石油会战初期，由工人阶级的先锋战士——铁人王进喜同志亲手创办起来的。到现在，领导班子主要成员虽然先后换了五次，但都是由老工人担任。工宣队一直在领导学校，并实行工人和教师对调，把一批批优秀工人不断地充实到学校中来。现有的五名工宣队员都是五年工龄以上的优秀工人、共产党员。现有的七十四名教职工中，有工农教师四十八名。我们这些被资产阶级贵族老爷视为“大老粗”的人，凭着对毛主席革命路线的深厚无产阶级感情，怀着埋葬旧教育制度的雄心壮志，坚持“教育必须为无产阶级政治服务，必须同生产劳动相结合”的方针，走毛主席指引的光辉“五·七”道路，按照工人阶级的面貌改造学校，为革命培养了大批铁人式的后代，为建设和发展大庆油田贡献了力量。现在我们学校已由原来的一顶帐篷、六名学生、一名教师，发展成为一所拥有一千二百多名学生、七十四名教职工的九年制学校，并被评为大庆的先进单位。"},{"type":"paragraph","text":"工人阶级领导学校，就能按照毛主席的指示办学，用革命精神办革命化的学校。在大庆艰苦创业的会战初期，铁人王进喜同志带领几名工人，坚持“有条件要上，没有条件创造条件也要上”的革命精神，垒起三个土台子，支起一顶破帐篷，铁人亲自当校长，请了一名职工当教师，就这样办起了学校。十多年来，我们始终保持艰苦奋斗的作风，头发长了互相帮着理，鞋子坏了自己修，衣服破了自己补，桌椅坏了自己修，使学生从小培养艰苦奋斗的革命精神。"},{"type":"paragraph","text":"按照毛主席的指示，培养无产阶级革命事业的接班人也是我们工人阶级的光荣职责。无产阶级学校首先要使学生懂得什么是剥削，什么是阶级压迫，懂得阶级和阶级斗争。铁人办学，第一课就是阶级斗争这门主课。王进喜同志亲自对学生进行阶级教育。他经常对我们讲：“我们的学校，不能象旧学校那样，培养‘洋秀才’，而要用马克思主义把学生培养成为无产阶级革命事业的接班人。”十多年来，我们学校始终把坚定正确的政治方向放在第一位，把阶级斗争作为主课。例如，在批林批孔运动中，我们就带领师生到工人、家属中去，请老工人、老贫农用自己的苦难家史，控诉地主、资本家压迫剥削劳动人民的罪恶，使学生看清了林彪效法孔老二“克己复礼”的反动实质。这样，学生在实际斗争中，逐步懂得党的基本路线，懂得阶级斗争，关心国家大事，积极参加现实的阶级斗争，为巩固无产阶级专政而战斗。"},{"type":"paragraph","text":"十多年来，我们坚持把整个油田作为大课堂，以工农兵为教师，以三大革命运动实践作教材，让学生在现实的斗争中锻炼成长。我校经常组织师生下厂下乡，学工学农，参加工农业实践，按照辩证唯物论的认识论组织教学，在工农业生产第一线教学。学生一边实践，一边学习。这样既培养了学生的工农感情，又使他们学到理论联系实际的真知识，掌握为人民服务的真本领。我们调查了一九七○年与一九七一年毕业的四十三名学生，其中已入党的四名，入团的三十一名，被选为油田“抓革命，促生产”模范人物的有十三名，担任大队、小队干部的十二名。他们战斗在各个岗位，学铁人、做铁人，成为铁人式的一代新人。这难道是旧学校所能比拟的吗？只有我们工人阶级领导的新型学校，才能培养出这样为巩固无产阶级专政而战斗的坚强战士。"},{"type":"paragraph","text":"教育界刮右倾翻案风的人散布不要工人阶级领导学校的奇谈怪论，是当年资产阶级右派分子“外行不能领导内行”的老调重弹。他们妄图把工人阶级的领导权夺去，达到复辟修正主义旧教育制度的目的。这不过是痴心妄想。历史的车轮不容倒转，革命人民必将把右倾翻案风的奇谈怪论扫进历史的垃圾堆。"},{"type":"paragraph","text":"教育界刮起的右倾翻案风使我们清楚地看到：教育战线当前的主要矛盾仍然是无产阶级同资产阶级的矛盾，主要危险仍然是修正主义。在教育阵地上，无产阶级同资产阶级占领与反占领、改造与反改造的斗争将长期进行下去。我们决心以阶级斗争为纲，坚持党的基本路线，反击右倾翻案风，把无产阶级教育革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}