{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想武装起来　作无产阶级的革命文艺战士","authors":[],"dates":[{"year":1966,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在全国大学毛泽东同志著作的形势影响和推动下，文化艺术战线上也出现了学习毛泽东同志著作的热潮。今天本报发表的文化部暨所属单位学习毛泽东同志著作的消息，就是一个很好的说明。"},{"type":"paragraph","text":"最近两年来，文化艺术战线上进行着一次大规模的整风。广大文艺工作者在批判、斗争中，重新学习了毛泽东同志著作，进一步用毛泽东思想武装自己，使文化艺术战线很快出现了很好的形势。自从大演革命的现代戏以来，整个舞台面貌发生了根本性、历史性的变化。革命的现代戏已经占领了舞台，工农兵的英雄形象开始代替了帝王将相、才子佳人的形象；散布资产阶级毒素的戏剧电影，受到群众性的批判。随着社会主义教育运动的深入开展，一个文化艺术的普及运动开始出现。广大文艺工作者，积极响应党的号召，突出政治，大学毛泽东同志著作，大批地、踊跃地、热情地带着自我改造的决心，下乡下厂，参加城乡社会主义教育运动，参加文化工作队。现在全国已经有十六万文艺工作者去农村、工矿、连队，为工农兵服务。通过活学活用毛泽东同志著作，参加劳动，参加斗争，他们的精神面貌已经发生很大变化。这是开国以来少有的新气象。"},{"type":"paragraph","text":"文化艺术战线上为什么会发生如此显著的变化，出现如此蓬勃的革命形势呢?千条万条，归根到底，坚决贯彻毛泽东文艺方向是第一条。历史再一次证明了，文化艺术工作一时一刻也不能离开毛泽东思想，什么时候照毛泽东思想去做，文化艺术就朝着正确的方向发展。反之，什么时候离开了毛泽东思想，文化艺术就要犯方向性的错误。在这方面，我们是有许多极为深刻的教训的。就在两年以前，特别是在我们国家连续三年遭到暂时的经济困难的时候，一些重要文化部门的领导，离开了毛泽东的文艺方向，基本上不执行党的政策，不去接近工农兵，热心提倡封建主义和资本主义的艺术，对于伟大壮丽的社会主义革命和建设，却熟视无睹，冷漠无情；一个时候，我们的舞台几乎完全被各种牛鬼蛇神所占领，银幕上也出现了一些宣传资产阶级人性论和阶级调和论的电影。文艺上的这股歪风，传播了反动的资产阶级和封建主义思想，妄图要我们离开社会主义道路，走资本主义道路。这是阶级斗争在文艺战线上的反映。"},{"type":"paragraph","text":"历史的经验教训告诉我们，作为意识形态领域里阶级斗争的重要工具，文化艺术如果不能成为无产阶级用来“团结人民、教育人民、打击敌人、消灭敌人的有力的武器”，就必然成为资产阶级进行资本主义复辟、“和平演变”的工具；它如果不能对社会主义经济基础起促进作用，势必要起阻挠、破坏作用。要想使文化艺术紧紧地掌握在无产阶级的手里，充分发挥它对社会主义政治、经济的促进作用，最根本的就是文艺工作者必须掌握毛泽东思想这个伟大的思想武器。文艺工作者学不学毛泽东同志著作，学得好不好，绝不仅仅是文艺工作者个人的问题，而是关系到文艺朝什么方向，走什么道路，为谁服务的问题，关系到对社会主义的政治制度和经济基础起促进作用，还是起促退作用的问题。因此，每一个文艺工作者都要把毛泽东同志著作当作首要的必修课，把活学活用毛泽东同志著作作为自己毕生的战斗任务，下苦功夫用毛泽东思想把自己的头脑武装起来，作一个坚定的无产阶级的文艺战士。"},{"type":"paragraph","text":"文艺工作者学习毛泽东同志著作，最根本的是解决世界观问题。九年前，毛泽东同志《在中国共产党全国宣传工作会议上的讲话》中曾经指出，在知识分子(包括文艺工作者)当中，“就多数人来说，用无产阶级世界观完全代替资产阶级世界观，那就还相差很远。有些人读了一些马克思主义的书，自以为有学问了，但是并没有读进去，并没有在头脑里生根，不会应用，阶级感情还是旧的。还有一些人很骄傲，读了几句书，自以为了不起，尾巴翘到天上去了，可是一遇风浪，他们的立场，比起工人和大多数劳动农民来，就显得大不相同。前者动摇，后者坚定，前者暧昧，后者明朗。”"},{"type":"paragraph","text":"毛泽东同志的这段话，很值得我们每一个文艺工作者深思。回想前个时候，在文化艺术战线上尖锐的阶级斗争中，有不少文艺工作者站稳了脚跟，顶住了逆流，坚持高举毛泽东文艺思想的红旗；也有些同志，虽然拥护毛泽东文艺思想，但是在资产阶级进攻的风浪面前，迷失了方向，不知不觉地变成了资产阶级文艺路线的俘虏。这里，关键是世界观问题。另外，还有些文艺工作者，忽视了政治，长期蹲在城市，长期脱离工农兵，“上不着天，下不着地”，对当前翻天覆地的、前无古人的社会主义革命和建设，嗅觉不灵，感受不深，写不出，演不好，又是什么原因?仍然是世界观问题。因此，究竟是全心全意革命，还是半心半意革命?是为工农兵服务，还是为个人名利服务?是同工农兵相结合，当人民的勤务员，还是脱离工农兵，当资产阶级精神贵族?这是文艺工作者活学活用毛泽东同志著作所要解决的第一个大问题。文化部暨所属单位的同志们学习毛泽东同志著作的经验也说明了这个问题。活学活用毛泽东同志著作，在用字上狠下功夫，就是要在改造世界观上狠下功夫，从革命不革命、为谁服务的根本问题上突破，攻进去，直到最后捣毁灵魂深处的小资产阶级知识分子的王国。"},{"type":"paragraph","text":"解决世界观问题，对于许多文艺工作者来说，是个脱胎换骨的改造，必须要有彻底的自我革命精神，同自己头脑里的个人主义、名利思想作坚决的斗争；讳疾忌医、怕痛怕痒、躲躲闪闪是不行的。能不能在阶级斗争中作一名坚强的无产阶级文艺战士，首先要看能不能在自我改造的兴无灭资的斗争中作一个敢于革命、敢于胜利的战士。"},{"type":"paragraph","text":"文化部暨所属单位许多同志学习毛泽东同志著作的又一条经验，是在改造世界观的过程中，必须把活学活用毛泽东同志著作，和深入工农兵、同工农兵相结合这两个方面，密切地联系起来，二者缺一不可。目前，全国有大批的文艺工作者下乡、下厂、下连队，他们主要的任务应该是改造思想。只有把改造思想放在首位，才能更好地为工农兵服务。在深入工农兵的过程中，要甘当群众的小学生，虚心向英雄人物学习，并不断地以毛泽东思想的立场、观点、方法，总结自己的感受，上升为理性的认识，更进一步地领会和掌握毛泽东思想。这样不断地学习毛泽东同志著作，不断地深入工农兵，不断地总结提高、改造思想，经过长期的反复的磨炼，就能够转移立足点，在思想感情上同工农兵打成一片，融成一体，结成一心，逐步树立起无产阶级世界观。也只有这样，才能把毛泽东思想真正学到手。"},{"type":"paragraph","text":"当然，文艺工作者学习毛泽东同志著作，在改造世界观问题上，不仅要解决立场问题，还要解决观点、方法问题；不仅要解决世界观问题，还要解决文艺观问题。立场是世界观的核心，立场问题解决了，观点、方法问题就比较容易解决；世界观是文艺观的基础，世界观解决了，文艺观问题也就比较容易解决了。"},{"type":"paragraph","text":"目前，我国各个战线上的形势都很好。国际上的阶级斗争更加深入。我们的文化艺术在国内外阶级斗争中肩负着伟大而光荣的任务。我们坚信，文艺工作者只要高举毛泽东思想伟大红旗，坚持不懈地活学活用毛泽东同志著作，永远不脱离工农兵，彻底同资产阶级思想决裂，树雄心，立大志，敢于走自己的路，敢于标社会主义之新，立无产阶级之异，就一定能够创造出为工农兵所喜闻乐见的、具有中国气派的真正无产阶级的文艺来，更好地为无产阶级政治服务，为工农兵服务，为社会主义经济基础服务。(二月二十七日)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}