{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这也是规律","authors":["张沛"],"dates":[{"year":1959,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"这也是规律"},{"type":"paragraph","text":"张沛"},{"type":"paragraph","text":"革命的列车永不停息地奔驰着。它一程又一程地朝着一个伟大目标——共产主义前进。它有时行进在险恶的丛山、曲折的峻岭，要通过很大的坡度，看起来，它走得缓慢些、艰难些，但它在前进。它有时在辽阔的平原上风驰电掣，把一切企图阻挡它前进的力量，远远地抛在后面。"},{"type":"paragraph","text":"对于一个矢志不渝的真正的革命者来说，不管在什么情况下，他都是稳稳地坚守在自己的位置上，都不会离开伟大的革命列车。可是，在斗争的道路上总有那样一些人，他们或长或短地和我们同了一段路，然后从列车上掉下去了。"},{"type":"paragraph","text":"右倾机会主义分子，就是从革命列车上掉下去的人。当然他们中间有些人，可能在摔得很痛以后，神智反而清醒了，还想爬到列车上来，洗心革面重新和我们一同前进。果真这样，这是很好的事情，每个同志都应当热情地伸开双手，好好地拉他们一把。"},{"type":"paragraph","text":"为什么有人会从革命的列车上掉下去？这是一种偶然的失足吗？是一种没有规律的反常现象吗？不。这也是规律。这是阶级斗争的社会现象在我们党内的反映，是阶级斗争的规律的反映。恩格斯早就指出过：“无产阶级的运动，必然要经过各种发展阶段，在每一个阶段上都有一部分人停留下来，不再前进”（“致奥·倍倍尔”）"},{"type":"paragraph","text":"从这次的反右倾的斗争中，以及从我们党的漫长的革命斗争的历史中，我们看到了这种客观必然性：每当革命发展到一个重要关头，每当革命深入一步，党内少数动摇成性的右倾机会主义分子，就起来反对党的正确领导、反对党的正确路线，甚至成为革命的敌人，如陈独秀、张国焘等就是这种人。"},{"type":"paragraph","text":"右倾机会主义分子为什么会恰恰在革命深入发展的时候，起来反对党的领导和路线呢？这是因为革命越向深入发展，生产关系的变革向更彻底的方向转化，社会上各阶级的思想变化及其冲突就会激烈起来。这种情况必然反映到党内来。党内一部分有资产阶级世界观而长期没有自觉地经过改造的人，这时就越感到无产阶级的世界观、党的正确路线和他们的资产阶级世界观和右倾机会主义的路线格格不入，于是他们原形毕露，走上反抗社会主义的道路。"},{"type":"paragraph","text":"刘少奇同志在“论共产党员的修养”中说，“加入我们党的人，不只是来自社会上的各阶层，而且是带着各种各色不同的目的与动机而来的。”许多人是为了到共产党中来找个人的出路。他们在入党以前，既没有清楚而确定的共产主义的人生观和世界观，也没有坚定的无产阶级立场，但他们中间的大多数人，在入党以后，经过了长期革命斗争的烈火的冶炼，努力学习了马克思列宁主义和毛泽东思想，抛弃了各种非无产阶级的观点、立场和作风，逐步地树立了共产主义的人生观和世界观，成为一个坚定的无产阶级的战士，因而在大风浪中他们不会迷失方向，坚决地站在党的正确路线方面。他们中间有些人在个别问题上也可能一时看不清楚，但在对党的领导、路线这些根本性的大是大非的问题上，他们基本上是坚定的。然而也还有少数人，他们在组织上入党以后，思想上却长期没有入党。他们既没有认真地学习马克思列宁主义和毛泽东思想，又没有下决心在实际斗争中锻炼自己，改造自己，因而长期地顽强地保持着他们原有的世界观，可以说，他们无例外地都具有严重的资产阶级个人主义、自由主义。当革命发展一步比一步深入的时候，革命的实际和他们思想的实际——资产阶级世界观的抵触越来越大，因而在一定的气候下，他们就暴露出敌对阶级的面貌，代表敌对阶级的利益，举起反党反社会主义的旗子。"},{"type":"paragraph","text":"1958年和1959年我国的社会主义革命有了更深入更彻底的发展，总路线、大跃进、人民公社化，意味着通向资本主义的一切道路都被堵塞了；私有制的老根就要被连根拔除了；共产主义的因素开始在亿万人民的心坎上萌芽了；革命的列车在飞跃前进，浩荡的群众运动的激流，冲刷着一切陈腐的旧事物。这一切不能不在政治思想领域内造成一种剧烈震动。那些名义上是共产党员，而实际上顽强地保持着资产阶级世界观的同路人——右倾机会主义分子，这时发现他们最后的阵地就要丧失了，于是他们疯狂地攻击人民公社、大炼钢铁和高速度、攻击工资制和供给制相结合的分配制度、攻击食堂化、攻击一切伟大的新生事物。他们发起了一种绝望的进攻，企图为灭亡中的资产阶级再进行一次人工呼吸。"},{"type":"paragraph","text":"他们中间的一些人，曾经在一定程度上赞成过党的最低纲领，这表明他们还有一定程度的民主革命的积极性，因而他们通过了民主革命这一关。他们也有一种朦朦胧胧要社会主义的思想，可是当党彻底履行最高纲领的时候，这就触犯了他们思想深处的资产阶级王国——资产阶级的纲领，于是他们动怒并且起来反对党了，社会主义这一关过不去了。他们中间还有些人，对党的最低纲领也不是完全赞成的，还够不上一个彻底的民主革命者，他们过民主革命这一关的时候，也是摇摇晃晃混过来的，现在要实现党的最高纲领，他们当然就要负隅顽抗。无论哪一种色彩的同路人，他们攻击的目标，无例外的都是党的领导和党的总路线。他们企图用右倾机会主义的领导和路线，来代替党的正确领导和正确路线；想用资产阶级的世界观来战胜无产阶级的世界观。这说明了什么呢？说明了右倾机会主义分子本来就不是真正的无产阶级革命家，本来就不是想革命革到底的人。他们有的革了一段路，有的革了两段路，有的至多革了三段路，就再也革不下去了。"},{"type":"paragraph","text":"社会主义革命不是基本完成了吗？生产资料方面的资本主义所有制和能够孕育资本主义因素的个体所有制不是已经消失了吗？既然造成阶级斗争的基础已经基本不存在了，为什么阶级斗争仍然在我们党内得到反映呢？"},{"type":"paragraph","text":"我们的生产资料所有制方面的社会主义革命，早在1956年就基本完成了，但是还并未彻底完成，资本主义所有制还以某种形态（如定息）反射出它的微弱的身影。我们的经济基础已经基本上是一个单一的社会主义的经济基础，基础是改变了，可是反映旧基础的上层建筑——意识形态，并没有随着旧基础的消失而消失。反映旧基础的意识形态仍然像游魂一样飘荡在新基础的上空。这说明了什么呢？说明了阶级斗争的火焰，并没有就此熄灭。1957年，我们粉碎了资产阶级右派的猖狂进攻，在政治上思想上进行了一场伟大的社会主义革命，并且取得了决定性的胜利。但是不能说资产阶级的观念形态已经从所有人的头脑中一扫而光了，相反，需要很长的时间才能得到彻底克服。在社会主义建设一日千里发展的形势下，右倾机会主义分子的进攻反映了资产阶级对社会主义深入发展的反抗。由此可见，资本主义的经济基础虽然基本上已被摧毁了，但是，资产阶级的意识形态，还不肯在政治思想战线上轻易让出阵地。早已腐朽了的差不多两百年以前法国资产阶级的“自由、平等、博爱”的口号，不是仍被今日中国的一些右倾机会主义分子所颂扬吗？可见政治思想方面两条道路的斗争，还会继续一个长时期。经济方面的社会主义革命的基本完成，为在政治、思想方面进行社会主义革命创造了良好条件；而政治、思想方面社会主义革命的深入，又为经济上进行更彻底的社会主义革命扫清道路。基础的作用和上层建筑的反作用交互进行着，把我国的社会主义革命不断向前推进。由此可见，在社会主义建设过程中，无产阶级世界观和资产阶级世界观的斗争，高一阵低一阵时断时续地反复出现，正是过渡时期阶级斗争规律的反映，是一点也不奇怪的。"},{"type":"paragraph","text":"右倾机会主义分子在今年春夏之交，利用我们工作中一些已经迅速克服了和正在克服中的个别的、局部的、暂时的缺点，将其无限夸大，把进攻的矛头针对着总路线、大跃进、人民公社。在这一点上，他们的行动和帝国主义反动派是步伐一致的，就在那个时候，全世界的反动分子，都在污蔑、咒骂我国的总路线、大跃进、人民公社。在这个紧要关头，右倾机会主义分子唱和了帝国主义反动派的进攻。"},{"type":"paragraph","text":"“疾风知劲草”，真正的形势和右倾机会主义分子的估计完全相反，由于他们拥有的是反辩证唯物主义的资产阶级世界观，由于他们站在和党相敌对的立场上，所以他们常常对形势产生一种本能的错觉。本来是阳光普照的丽人天，他们却大声喧嚷风雨欲来了；当亿万人民干劲十足继续跃进的时候，他们却唉声叹气不停地敲起退堂鼓，似乎灾难临头了。他们这样做的目的，在于指责党的路线错了，在于证明他们的路线——右倾机会主义的路线是正确的。右倾的阴风，被党的浩然正气迅速击散了，对我们来说，1959年是一个和1958年同样光辉灿烂的年度。然而，这也表明：即便在革命形势十分良好的情况下，一些挂着共产主义者的牌子而实际上是资产阶级革命家的右倾机会主义分子，也会利用我们工作中的个别的、局部的、暂时的缺点，来否定社会主义建设的巨大成就，攻击党的正确领导，为资本主义复辟打通道路。这也是一种规律。"},{"type":"paragraph","text":"既然反右倾斗争是阶级斗争在我们党内的反映，那末展开这场斗争就是必不可免的，而一些人从革命的列车上摔下去也是不可避免的。以为在社会主义革命基本完成以后，阶级斗争的火焰就从此熄灭了的看法，被实际证明是完全不正确的。反右倾斗争对于我们是一次极好的阶级教育，经过这次反右倾斗争，一定会进一步提高我们的阶级觉悟，更高地举起总路线的旗帜，更好地学习毛泽东思想，我们的队伍将更加团结强大，能更好地战胜前进道路上的一切困难，高速度地把我们的祖国建设成一个伟大的社会主义强国。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}