{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈文风","authors":["束世徵"],"dates":[{"year":1960,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"束世徵"},{"type":"paragraph","text":"近年来在学术讨论中，有一个可喜的现象，即文风有很大的改变。在解放前和解放初，有不少文章是讲“时髦”吧，满纸是疙里疙瘩的欧化语句。读了以后，不知是写作还是外文直译；有些作者的署名也好象是译名，使人怀疑是外国人在学写汉文，现在这种歪风已基本消除了，是可喜的事。但作为一般读者，还希望作家再进一步改正现存的缺点，以利学术的普及。"},{"type":"paragraph","text":"读者首先要求文章明白晓畅，人人能懂。这话我和朋友们谈过，曾有个别人反对我的意见，他说:说理深了就不免难懂，这话是不能使我心服的。说理深的无过于毛主席的文章，每一篇都是人人能懂的，愈精读就体会愈多，说理的文章要深入浅出，可以避免使人难懂的。古代有一位先生，他的文章人人怕读，他恳求他的好友勉强读一遍说:求你只当生了一场小病读一遍吧!现在写难懂的文章的人，是不是在要求大众都生一场小病呢?这未免说不过去。"},{"type":"paragraph","text":"文章所以难懂，请恕我以“小人之心，度君子之腹”分析一下，有几种原因:第一是自己不懂或半懂半不懂。过去旧大学中有位哲学教授，他讲的东西，学生全部不懂，学生去质问他，他说:你们能懂还是哲学吗?其实，首先是他自己不懂，这叫做“不知妄作”。第二，不欢喜直直爽爽地说话，而要转弯说出来。例如说:经典著作“以私有制概括迄今存在过的一切阶级社会，其中包括封建社会”。何不直接说:土地私有制的存在是阶级社会的普遍规律呢?这是因为作者怕接触封建土地的私有性质这个问题而又不能不提，有所规避。这还是绕弯子比较小的，我曾问过一位朋友，和你同行的人与你有什么关系?他答道:“他是我的外祖母的女儿的儿子!”何不直说他是我的表弟?照这样写文章的人也是有的。在我们看，无论说话写文章，都不需要这种特别的“科学性”。第三，为了保持名望，怕受批评，却又要写文章，说话就很晦涩或模稜两可，不易捉摸。例如说:“封建的财产关系是一种特权、例外权的类存在，这一点反映在经院哲学上是这样一种幻想的虚构，即自然现象的所谓地上、天上、超天上的品类存在，而通过法律的折射时，则表现为品级或等级的上下虚构”。这节话，照我的水平，是很难理解的，但这并不能使人佩服作者的高明，因为他说话的目的在于否定封建时代土地买卖的私有性质，这节话距离目的太远，这好象孟子所说的“遁辞”。第四，文辞支蔓。本来一句话就能说了的，他说了三句还没有说清楚，在紧要地方不说深说透，却在枝节上大书特书，以致文成巨万突不出重点，读者费了许多时间还不知作者意旨，这是一种很大的浪费。"},{"type":"paragraph","text":"其次，读者要求学术讨论，要抓住对方核心问题、主要论点进行商讨，这样才能使讨论深入、提高。目前有很多讨论是这样进行的，这也是可喜的事。但还有一些文章，放着核心问题、主要论点不谈，却挑剔对方个别文句、个别名辞，大做文章。为写文章而写文章，这样做是俯拾即是，再容易不过；却也不能说它毫无价值；但这总不是读者的希望，对提高社会主义的学术水平是微末的。"},{"type":"paragraph","text":"再次，读者正在学习理论，要求引用经典著作不能断章取义，甚至隐瞒马克思的论点而加以驳斥。例如马克思是反对地理决定论的，但在论到古代东方已进入阶级社会却没有形成私人土地私有制时，马克思、恩格斯都认为是由于水利灌溉的关系(见马恩通信集)，这决不是自相矛盾，我们应该仔细体会。但有的文章却引用了毛主席驳斥地理决定论一段话，来驳斥古代东方在公社继续存在的条件下进入奴隶社会的说法是地理决定论。在这里，他隐瞒了在古代东方的奴隶社会中公社继续存在是恩格斯指出的，何以没有私人土地所有权是由于水利灌溉关系，这是马克思指出的。这种做法是用毛主席的词句和马克思恩格斯论点对立起来，未免轻率。又如毛主席说:“中华民族的发展(这里说的主要地是汉族的发展)，和世界上别的许多民族同样，曾经经过了若干万年的无阶级的原始公社的生活。而从原始公社崩溃，社会生活转入阶级生活那个时代开始，经过奴隶社会、封建社会，直到现在，已有了大约四千年之久。”这节话分明是指出中国历史的发展是符合于马克思所指出的一般社会发展规律，以驳斥古史辩派否定中国曾有原始公社的社会和胡适派说的中国封建制到秦朝为止，……等等谬论，肯定着中国历史必然要向社会主义社会发展。但有的文章引用了这节话以后就说:“中国奴隶制的发生和发展，也该是和世界上别的许多民族同样的”。毛主席只是指出中国历史是循着五种社会递禅的普遍规律发展的，并没有说中国奴隶制的“发生”、“发展”也和许多别的民族同样呀!一般常识都知道，不同的民族由于历史条件的不同，从而各民族的奴隶社会以至封建社会、资本主义社会、社会主义社会等，其发生发展不可能是同样的，所同的是五种社会递禅的普遍规律。同样云云只是作者的主观意见，决非毛主席著作的精神。把个人私见强加在经典著作的头上，这叫做断章取义，不是好的文风学风。作为一个普通读者，有权要求作家在引用经典著作时更严肃一些。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}