{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"兰州铁路局职工大办毛泽东思想学习班大反无政府主义  加强革命纪律　铁路运输畅通  全局气象一新，生产蒸蒸日上，安全正点“满堂红”的喜讯不断传来","authors":[],"dates":[{"year":1968,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"兰州铁路局职工大办毛泽东思想学习班大反无政府主义"},{"type":"paragraph","text":"加强革命纪律　铁路运输畅通"},{"type":"paragraph","text":"全局气象一新，生产蒸蒸日上，安全正点“满堂红”的喜讯不断传来"},{"type":"paragraph","text":"本报讯　兰州铁路局广大革命职工紧跟毛主席的伟大战略部署，在实现局、分局和基层单位全面革命大联合的同时，积极围剿无政府主义，加强革命纪律性，维护铁路运输的革命秩序，使这个局所辖的铁路畅通无阻，运输生产效率不断提高。"},{"type":"paragraph","text":"过去一段时间，兰州铁路局所属的一些单位中，有些人受无政府主义思潮影响，无故旷工缺勤，擅离生产岗位和工作岗位，有的迟到早退，在工作中敷衍了事。这种纪律松弛的现象，严重影响着革命和生产的顺利进行，引起了广大革命职工的不满。"},{"type":"paragraph","text":"为了清除无政府主义，加强革命纪律性，在解放军同志帮助下，全局所属各地、各级的各单位纷纷办起了毛泽东思想学习班，先后有三万多名革命职工、革命干部和职工家属参加了学习。在学习班上，他们学习伟大领袖毛主席关于打倒无政府主义的指示和报刊上有关反对无政府主义的社论。毛主席说：“必须坚决地克服许多地方存在着的某些无纪律状态或无政府状态”。广大职工认识到无政府主义是一种资产阶级、小资产阶级反动思潮，是一条大毒蛇，它危害革命，危害生产。不克服和打倒无政府主义，劳动纪律松弛现象就不能有效地克服，革命秩序就不能巩固。认识到无政府主义的危害，广大革命职工就群起而攻之。全局上下，到处都在揭露无政府主义的危害，到处都在反对无组织无纪律的不良现象。"},{"type":"paragraph","text":"经过学习，广大革命职工提高了觉悟，围剿无政府主义的战斗取得了很大的胜利。"},{"type":"paragraph","text":"过去有些人借口反对“奴隶主义”，不服从生产指挥。如兰州铁路分局生产调度所过去指挥机车乘务员出车时，有些乘务员为了一些小问题，就和调度人员扯皮达两三个小时之久，不能按时出车。现在，乘务员在出车时有时虽有困难，他们仍然以大局为重，坚决服从调度指挥，按时出车。由于基层运输单位都按照毛主席关于“一切行动听指挥”的指示办事，这个调度所的生产调度准确及时。最近在这个调度所指挥的铁路线上，已做到提前三小时把运行计划下达到现场，使基层运输单位的工作更加主动，铁路运输的安全正点率日益提高。"},{"type":"paragraph","text":"过去有些人不坚持八小时工作制，不坚守生产岗位，劳动纪律松弛，并把这种行为称做“打破旧框框”。这是无政府主义的另一种表现。各运输单位大办毛泽东思想学习班以后，一些曾经不遵守劳动纪律的人，斗私批修，主动检查了自己的错误，树立起“必须用社会主义的纪律约束自己”的思想。现在，各运输单位的出勤率步步上升，坚持八小时工作制，坚持业余闹革命的原则，已成为广大职工的自觉行动。西宁铁路分局所属装运煤炭的职工，由于始终坚守生产岗位，做到了“宁可车等煤，不让煤等车”，保证了境内煤炭的迅速运输。兰州铁路枢纽站的运输人员不怕天寒地冻，坚守在露天的货物装卸线上，使这个货运繁忙的车站，做到了“来多少，运多少；到多少，卸多少”。"},{"type":"paragraph","text":"有些职工前一阶段虽然一直在工作，但是和不同观点的另一些职工协作得不好。银川铁路分局有个机务段的一部分职工，在保养和维修机车时，观点不同的职工各站一边，我有困难不找你，你有困难我不管。这些职工在学习班经过斗私批修，认识到工作上闹独立性，不愿协作，既是资产阶级、小资产阶级派性作怪，也是一种无政府主义表现。因此，他们在狠斗资产阶级、小资产阶级派性的同时，大反无政府主义。经过学习，原来互不协作的职工在生产上主动协作了，机车的维修保养质量大大提高。"},{"type":"paragraph","text":"目前，兰州铁路局所辖线路气象一新，生产蒸蒸日上，安全正点“满堂红”的喜讯不断传来。全局除完成繁重的春节客货运输任务以外，基本上保证了重点货物的运输，革命的新秩序已经建立起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}