{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"怎样造成了王松山反革命杀人一案的错判","authors":["《法院工作简报》编辑部"],"dates":[{"year":1956,"month":2,"day":22}],"is_range_date":false,"parts":[{"text":"怎样造成了王松山反革命杀人一案的错判","type":"title"},{"text":"《法院工作简报》编辑部","type":"authors"},{"text":"（根据湖北省高级人民法院关于新洲县人民法院错判王松山案的通报整理）","type":"paragraph"},{"text":"王松山是湖北新洲县人。贫农成份。兵痞出身。年35岁。1940年参加我新四军，2个月后为日寇俘虏，充当皇伪兵，并曾升任班长。日本投降后给蒋伪镇长汪铁符当勤务兵，于1948年回家，随后又卖本乡壮丁出外，南京解放后回家种田，1951年参加解放军，1952年转业回家生产。1955年10月王松山的哥哥王杏廷控告他有以下罪行：一、任日伪保安队班长时，曾于1942年正月初八的夜晚，在廖家大湾廖波成家里，将我新四军指导员陈幼南同志捕杀；二、在充任伪镇长汪铁符手枪队员和情报员时，曾于1948年2月25日夜，同伪镇政府秘书章吉斋将我贫雇农组长周绍华、王福苟捕杀（苦主周绍华的妻子周张氏亲眼看见的）王松山因而被捕。捕后又脱逃纵火。","type":"paragraph"},{"text":"本案起诉到新洲县人民法院后，法院没有认真审查证据材料，即根据侦查材料审理定案，认为王松山犯了反革命杀人罪，判处死刑，送省高级人民法院复核。第一次经省高级人民法院审核发现主要犯罪事实的证据不足，发回再审，新洲县人民法院仍未深入调查对证，判处王松山死刑，再报省高级人民法院复核。经深入调查核对证据，查明三条血债都与王松山无关。","type":"paragraph"},{"text":"（1）原审认定：王松山原系廖波成的女儿廖风牙的招女婿（未婚），后廖风牙与陈幼南结了婚，因之，王松山挟嫌将陈幼南捕杀。经查实：陈幼南系我新四军税收员，先与廖风牙发生关系，后结婚。廖家士绅廖清波借口败坏廖家宗族名誉，于1942年正月初八的夜晚，指派该湾农民廖春甫等3人给彭犯焱华（当时在我新四军工作，现在押）送信，并以伪法币400元买通彭犯焱华等4人，当夜趁陈幼南同志在廖家大湾廖波成家吃酒时，将陈幼南同志捉到该湾后面田畈里杀害，并且胁迫全湾群众参加。当时一起被捉并被挖去双目的廖风牙，如今尚在。清匪反霸斗争当中，群众斗争廖清波时，廖风牙还去诉了苦。廖犯清波已承认了主谋杀害陈幼南同志的罪行。直接杀害陈幼南同志的凶手彭焱华也供认了此事。当时给彭犯焱华送信人之一的廖春甫和当地群众所谈情况与前述事实完全一致。所有这些都证明陈幼南同志被杀与王松山无关。","type":"paragraph"},{"text":"（2）原审认定苦主周张氏亲眼见证王松山捕杀我贫农组长周绍华、王福苟问题，经查实：周绍华曾任我贫农团小组长，1947年刘邓大军南下时，斗争过土豪章从仁（地主、伪保长，清匪反霸时已镇压）。王福苟给贫农团烧过火，打土豪时，拿过毛树东（伪保长，现在逃）家的一个钟。我军转移后，章从仁、章吉斋（章从仁的儿子，伪镇公所秘书），毛树东等掌握了伪政权，于1948年旧历2月25日夜带领匪众10余人将周绍华、王福苟捕杀，亦与王松山无关。解放后，清匪反霸中斗争章从仁父子时，周绍华妻周张氏、兄周绍臣均在斗争大会上控诉了章犯父子的罪行，章犯父子已被镇压了。经访问苦主周张氏，她说：“周绍华被捉时，我俩没在一个院住，听张雨香说的”。张雨香证明周绍华被捉的当晚，他和老七（即周绍华）在水家田张洞斌亲戚家，一听到狗叫，两人先后往黄泥塘跑，当老七跑到黄泥塘坡上（调查时测量张说的当时两人距离约一百余步）时，被敌人用电筒照着捉走。当晚没有月亮，看不见是那些人捉的，不过听说没有王松山。毛树东等同晚去捉王福苟时，错捉了王家望。王家望证明说：“这次来的人，我只认识有毛树东、张从仁父子，没有王松山，以后也没有听说有王松山在内。”此外，当地不少群众反映：“老七的血债，章从仁父子早还了，关王松山啥事！”","type":"paragraph"},{"text":"（3）至于捕后逃跑纵火的罪行，经查实：王松山自幼父母双亡，从小就受他的哥哥王杏廷和嫂嫂的虐待，土改复查后，兄弟分居，因王杏廷想占他的房子，常常发生争吵。1955年6月王杏廷在妻子刁唆下，带着大儿长清到王松山屋里吵闹说：“你是三面红（意指过去吃的开，今天还吃的开）！”，“这不和往日一样，仗汪铁符的势力，带人回来像杀周老七、王福苟等那样把我杀了。”还打了王松山两耳光，然后到政府捏造事实控告王松山有三条血债。王松山被捕后逃跑回家，躲在床底下，正巧听到他的嫂嫂指使儿媳妇去浇王松山种的菜，说：“他被捕了，那还不是我们的。”王松山气愤之下，为了个人报复，便于10月11日夜，放火烧屋（王松山与其兄共住房屋8间），并携铁锹逃跑，途中被捕。被告供词与上述调查事实完全一致。参加救火的群众一致证明确系从王松山的屋起火，然后才烧到他哥哥的屋。","type":"paragraph"},{"text":"据此，湖北省高级人民法院认为：王松山一案，原审仅凭检举材料，认定被告有三条血债，不经查对，偏听偏信，判处死刑是错误的，应属错判。王松山逮捕后，逃跑纵火，是出于狭隘的农民落后报复思想，与反革命为目的的纵火有原则区别，但在后果上，已造成人民财产的较大损失，构成了刑事犯罪，应予判处短期徒刑，以张法纪。王杏廷为了图财，不惜捏造事实，陷害亲弟弟，以致造成王松山纵火，情节恶劣，应依法给以刑事处分。裁定撤销原判决，发回再审（根据湖北省高级人民法院关于新洲县人民法院错判王松山案的通报整理）。","type":"paragraph"},{"text":" 1956年2月22日","type":"paragraph"}],"comments":[],"origin":"最高人民法院研究室编印《法院工作简报》第4期，1956年4月1日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}