{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"总编辑与书法大师","authors":["周瑞金"],"dates":[{"year":1997,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周瑞金"},{"type":"paragraph","text":"地处上海淮海中路较为僻静一隅的知识广场，去年12月20日倏然热闹非凡。原来，跻身于世界十大图书馆之列的上海图书馆新馆开馆庆典在此隆重举行。"},{"type":"paragraph","text":"一位精神矍铄的老人与上海市领导一起为新馆庆典剪彩。他就是1958年开始出任上海图书馆馆长，被誉为中国现代图书馆事业的开创者顾廷龙老先生。"},{"type":"paragraph","text":"年届93高龄的顾老馆长，既是我国著名的版本目录学家，也是我国屈指可数的擅长小篆的书法大家。12月20日这一天，他既为自己毕生为之奋斗的图书馆事业有一座第一流的现代化图书新馆而欣喜异常，也为自己淡泊一生，直至93岁才首次举办个人书法展而感慨万千……"},{"type":"paragraph","text":"与图书新馆开馆典礼同日举行的顾老书法展，吸引了许多观众。人们注意到《顾廷龙书法展》六个大字的榜额，为我国当代书法大师启功所题，即将出版的《顾廷龙书法选集》也是启老为之题签。我国两位书法宗师如此巧合地以书法相会于上海图书新馆，其间还有一段人民日报总编辑牵线搭桥的佳话哩!"},{"type":"paragraph","text":"十一月中旬的一天，我像往常一样来到总编辑范敬宜办公室商量工作。刚到范总对面落坐，书桌上一幅秀美粲然的墨迹映入眼帘。我顺手取来一阅，却是范总写给启功老的函牍复印件。信札文笔清新，书法精湛，反复把读，爱不释手。范总见我对此兴味盎然，不禁放下手头工作，向我摆起“龙门阵”来。"},{"type":"paragraph","text":"事情还得从一张名片说起。五十年前，即1946年，范总在无锡国学专修学校沪校读书，当时他对版本目录学产生浓厚兴趣。我国近代目录学家王佩诤教授，是他的导师，见范好学，便有意引荐他去见当时任合众图书馆馆长的“年轻学者”顾廷龙。王教授在自己一张名片上写了几行字:“兹介绍范君敬宜趋前乞赐教为祷。合众图书馆顾起潜先生。”王教授特别说明:“起潜是廷龙的字，从《易经》上‘潜龙弗用’变化而来。”但是，由于种种原因，范总持此名片去拜见顾廷龙先生，已是整整五十年之后的1996年的夏天。见面时，莘莘学子已年过花甲，而“年轻学者”已是年序九秩的老人了。顾老见到故友王教授五十年前已泛黄的名片及手迹，嗟叹不已，对范总说了“文革”中他曾与王佩诤一起蹲牛棚，造反派逼王写检查，王很硬气，决不写违心话，最后备受折磨，含冤而死。范总将这段经历，以《一张名片五十年》为题撰文刊登在1996年10月31日的新民晚报副刊上。"},{"type":"paragraph","text":"这篇颇具历史沧桑感的文章，究竟打动了多少晚报读者的心，我不得而知。然而，的的确确，它引起了上海图书馆的几位学者的注意。当时，上海图书馆新馆落成在即，为了表彰老馆长的杰出贡献(不仅在他担任上图馆长期间，为发展上图呕心沥血，而且早在1951年上海图书馆建馆之时，任合众图书馆馆长的顾老就曾将藏于该馆的一批珍本古籍移给上海图书馆，作为上图建馆首批国宝级藏书)，上图的几位顾老学生积极为他筹办个人书法展，出版顾老的书法选集。各项筹备工作进行顺利，唯独为书法展和选集的题额、题签事他们颇费踌躇。虽然几经选择筹划，他们认定请启功大师题写最为理想，然而他们与启老素昧平生，正在为难之际，读到范总文章，灵机一动，立即派人到京恳请范总代求墨宝。"},{"type":"paragraph","text":"范总秉性喜助人，何况他多才多艺，诗书画皆通，乐与书画家交往。在80年代初，他的无锡国专的国学导师、独步我国章草艺苑的一代宗师王蘧常老先生曾为他的山水册页题写“余事艺三绝”五字，对其诗书画的造诣给予很高评价。十二年前，在一个偶然的机会，启功老也曾给范总的画册题签，并题词曰:“无声之画，有形之诗，如鱼饮水，观者得之”，十分赞赏。但是启功老已忘了此事。范总深知，与书画家交往，不能只凭自己的地位，更重要的是靠真诚与艺术沟通。于是，他精心修撰一书托报社神州书画院一同志专程前去拜谒启老。"},{"type":"paragraph","text":"后来知道，启老与顾老原来早在1932年就结识交往，数十年来在上海鉴定书画，两老经常晤面，只是近年顾老退休索居京郊，才疏于音问。因此，启老获悉范总书信，立即欣然命笔，为顾老题写书展榜额和为书法选集题签。顾老获悉后非常高兴，在给范总一便笺中说:“启先生书法，一代正宗，承赐题字，无任感幸。”由此可见，两老之相知相敬非同一般。"},{"type":"paragraph","text":"这里特别值得一提的是，范总在给启老函札中，也以其书法获得一代老书法家的赏识。启老回函中有这样一段精彩的评价:“尊札长笺今日下午来访宾友拜读叹服，为恐有所损污，已托友代交装工饰背。寒斋只有前贤尺牍影印本，敬附册中与古墨不时拜读，如闻雅教也。敝箧曾集师友手教，在劫中已成灰烬。自今重集之念复萌，乃自尊札为始矣!”一代书法宗师如启老者，接读范总手札，竟如此珍爱不已，赞赏不已，不仅交付装裱，附于前贤尺牍影印本中与古墨一并欣赏，而且萌生收集师友书信之念，还从范总这封书信开始收集，这是何等不易的艺术评价。"},{"type":"paragraph","text":"笔者喜爱书法，然而不擅书法，也不懂书法。只是那天在范总办公室里，一见他的札笺，不禁眼睛为之一亮。一纸书卷气，满页雅逸风。那种流美飞动，逸气纵横，气韵灵秀之墨迹，立即深深打动我的心。真有“清风出袖，明月入怀之惬意、之静淡、之平雅、之柔情”。范总对我淡然说，他从小习书画，然而青壮年以后生活多舛，砚墨远离，后来又是编务繁忙，无暇练笔。因此他谦然说自己很少练字，只是信手写来，谈不上什么书法。然而，正是他基础扎实，天资颖异，顺其天成，所以读他的书法，明显感觉是“随意落笔，皆得自然”。有如春风细雨，行云流水，字体流畅，形质多姿，备极温雅。正如李白诗云:“古来万事贵天生”，我曾拿范总墨迹请教沪上书家，一书法家观赏后告我，书法是人的个性表露，书如其人。古人说“书，心画也”，还说“经生之书古而雅，词章家之书淳而化，金石家之书古而朴，画家之书如所画，贤哲之书温而醇，俊雄之书沉毅，奇士之书历落，才子之书秀颖”。清人还有一说，“北书以骨胜，南书以韵胜”，“南书温雅，北书雄健”。纵观古吴人范总，其书南韵，温雅之气充盈，而又兼有秀颖、温醇、淳化之意。"},{"type":"paragraph","text":"信哉!范总以其独特书法与两位书法大师交往，诚如王蘧常老所评:“余事艺三绝”也。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971c030201.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}