{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"在红卫兵四十年聚会发言","authors":["骆小海"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"四十年前，读到毛泽东的词：“久有凌云志，重上井冈山。三十八年过去，弹指一挥间”。当时我们也不过十几岁，英文就叫ｔｅｅｎａｇｅｒ，觉得３８年好长，怎么是一挥间呢？现在轮到我们感受这种时间跨度了。四十年的感觉也确实不过是一挥间，不过老友相见，觉得彼此还是当年的老样子。可是，象毛泽东那四十年一样，我们周围的世界也发生了沧海桑田的变化，否定之否定。","type":"paragraph"},{"text":"四十年沧桑后的今天，大家还能有机会相聚，是上天的厚爱。在美国，校友返校，就叫Ｈｏｍｅｃｏｍｉｎｇ，也就是“回娘家”的意思。的确，回到清华附中，是回娘家，回到红卫兵大家庭，也是回娘家。","type":"paragraph"},{"text":"我想借这个机会，上对天，下对地，中对人，把自己相关的心路历程，做一个历史的交代。◇ 归结红卫兵","type":"paragraph"},{"text":"现在，我们大家都不免和历史的谜联系在一起了。不要说外界始终弄不清楚清华附中红卫兵是怎么冒出来的，就是当年本校的人士，只要不在红卫兵圈内，都不大知道。现在，我也学学贾雨村归结红楼梦，把红卫兵归结一下。","type":"paragraph"},{"text":"在这里，我要推荐一本将要出版的书：就是宋柏林日记。宋柏林，何许人也？他是当年老高三高６３１班的团支部书记。在红卫兵还处于萌芽状态的６６年５月，被聘为红卫兵的高参。他步雷锋日记的后尘，养成了天天记日记的习惯，文革期间，一天也没拉，至今已有４０本。香港天地图书公司把他日记中涉及红卫兵的６６年和６７年及６８年初完整出版。标题为《红卫兵兴衰录》。应该说，是非常珍贵的“原生态”史料。","type":"paragraph"},{"text":"香港有个新办的杂志叫《城市文艺》，是受到香港艺术发展局资助的那么一份文艺刊物。第４期把我的序言刊登了。不过有一点错，不如我这个版本准确。它这一期专门搞了一个文化大革命回顾特集，也收了一些别人的文章，但都没什么意思。","type":"paragraph"},{"text":"为了帮助读者理解，我为这本日记写了序言，其实就是把红卫兵成立前后的史实，从个人经历的角度，作提纲式的介绍。如果想了解红卫兵初期的历史梗概，可以参看我的序言。这里，我就不重复序言中的内容了。◇ 牛奶和红卫兵","type":"paragraph"},{"text":"首先，我想讲一个小故事。","type":"paragraph"},{"text":"文化革命前夕的清华附中，伙食还是非常不错的。大家是不是有这个印象？甚至有牛奶酸奶。记得当年，我们班一个同学，名字我就不说是谁了，他今天没来。就是因为这个奶的事，和学校过不去。批评学校，说是喝牛奶就是修正主义。班上爱喝牛奶的同学当然不同意。我不喝牛奶，但我也不同意。因为我想，如果奶给禁了，以后还不得禁肉？","type":"paragraph"},{"text":"结果他很孤立，不然文化革命可能就会因为牛奶问题爆发。","type":"paragraph"},{"text":"牛奶问题且桉下不表。只说附中学生吃得好，与周围的普通百姓形成强烈反差。初中三年级６３３班的一些男生发现食堂窗外有个小男孩经常窥视学生吃饭。后来又来了一个小女孩。原来，他们是兄妹俩，天天饿肚子。６３３班的这帮男生就决定每人每天省下一点吃的，周济兄妹俩。孩子说爸爸不给吃的，那么他们的老爸是干什么的？是附近清河毛纺厂的职工。于是，一个同学就给毛纺厂写了一封信，控告孩子的父亲虐待儿童。就在那封信发出去的当天，一个星期天，６３３班这帮人其中的两位，“兔子”和“老板儿”，大家认识吧？也就是任世民和燕长江，来到了圆明园内兄妹俩的家。那时圆明园是谁都可以去的。我们这两位慈善大使被眼前的景象震惊了。家里破败不堪。北京的冬天是很冷的，可是连糊窗纸都没有。这是一个多子女的家。下面还有一个小妹妹，上面还有两个哥哥，大哥在技校上学，二哥辍学在家放羊。全家小孩子，大冬天的，却没有内衣，裸身穿着破棉袄，鞋子露着脚指头。爸爸原来是个锅炉工，收入很低，却要供大哥上技校。我们的这两位同学就觉得心里过意不去，很内疚，当天就赶到邮局，把那封控告信追了回来。“老板儿”还从家里拿来衣物，送给孩子们。６３３班的这帮男生又到孩子家，把家里打扫了一遍，买来新的窗户纸糊上，屋里恭恭敬敬贴上毛主席象，还帮助小孩做作业。回头又在班里发起募捐，捐钱捐饭票。没想到，这件好事班主任和团支部不仅不支持，反而批评他们“小资产阶级意识”。我们大家也许还记得，当时的正统观念是：中国大陆穷人已经翻了身，过着丰衣足食的幸福生活，水深火热的是台湾，是美国，是全世界除了社会主义阵营以外的三分之二的人民。的确，当时这个观念在北京城里深入人心。我记得我和一个外语学校的小朋友在餐馆吃饭，看到一个要饭的，我那位小朋友当时就激烈指责那位乞丐是给社会主义抹黑。后来，经过串联，这位小朋友也看到了中国大地的真实情况。回北京后说起来，却被他老爹的单位，新华社的城里人指控为诬蔑社会主义。可见，观念的东西有多么厉害，可以让人成为睁眼瞎。","type":"paragraph"},{"text":"这是一个插话。咱们还是说６３３班的事。他们的募捐运动被批评为“小资产阶级”。这样，６３３班的这批人就感到，教育界是有问题的，大概是“资产阶级老爷”的态度吧。预６５１班的另类观点是有道理的。所以他们很早也成了不同政见者，也就是日后的红卫兵。","type":"paragraph"},{"text":"我讲这个故事，是想说明，清华附中红卫兵的诞生，是事出有因的。这个因，概括地说，就是对教育制度和教育界一些传统的做法不满。出于一种孩子气的正义感，但是却没有党内斗争和所谓路线斗争这根弦。为日后的幼稚行为埋下了伏笔。哪怕当时被大家尊为比较有思想比较成熟的王铭都曾经天真地幻想，毛泽东和刘少奇可以和平竞争，比如也让刘少奇独立出报，谈谈自己的观点。","type":"paragraph"},{"text":"在座的各位朋友们可以回忆一下，自己怎么成了不同政见者的。◇ 理想主义和党性","type":"paragraph"},{"text":"有人问，为什么全国文化革命的先锋不在大学，而在中学？是很奇怪。这是中国历史上没有的，也是外国历史上没有的。中国的五四，三一八，一二九，以及建国后的一些著名的学生运动的主体都是大学生。毛泽东也没想到这一点。他在６６年６月１日下令发表北大聂元梓等７人的大字报，并没有立刻引起大学的学生运动。倒是未经授意的中学生早在毛泽东战略部署之前创造出来了红卫兵，主导了初期的运动，大学生当时纯属跟班的。即使后来大学生成了主角，他们的组织形式和指导思想，仍然是清华附中的叫红卫兵的这批中学生创造的，即独立的学生组织和造反精神。","type":"paragraph"},{"text":"当然，这种组织形式和指导思想，很快得到了毛泽东的支持。这一点，在当时看来，不仅很有气魄，而且是划时代的。","type":"paragraph"},{"text":"那么为什么我要说中学生引导了大学生？红卫兵的本质，在我个人看来，一言以蔽之，就是独立组织加造反精神。后来官办的什么红卫兵红小兵，都不算数的。这两点，却是违背传统的党性的。什么是党性？党性就是服从组织。也叫组织性纪律性。当年，上海市委奉毛泽东个人之命在上海的文汇报上发表批判北京市副市长吴晗的文章，就是《评海瑞罢官》，没有走传统的审批程序。引起北京市巨头政治局委员彭真的大怒，他打电话给上海市委，责问：你们的党性到哪里去了？中学生年纪还小，理想主义很充沛，却不懂什么党性。而大学生已是成年人，象中国历代成人一样，世故有余，理想不足。所以，能够创造独立组织和提出造反精神的，当时只能是中学生，而且是受圆明园熏陶的、革命传统不那么足的中学生。１０１中学也在圆明园旁，但由于他们是从延安来的，干部子女又占大多数，革命传统太深，也出不了红卫兵。那么，红卫兵的诞生，借用林立果之类的一句话，历史地落在清华附中。","type":"paragraph"},{"text":"刚才说，红卫兵的本质是独立组织加造反精神。独立组织比较好理解。工作组对这个特点就很敏感，反应很强烈。那么，造反精神呢？说白了，就是不做精神奴隶。粗看，好象只是一种思想方法，不涉及思想内容，就是不做谁的精神奴隶呢？在当时发表一论时，就顾及到这一点，所以特地在“造反精神”之前，加了“革命的”这一限定词；而后又在清华大学交付铅印时，又再加上“无产阶级的”这第二个限定词。","type":"paragraph"},{"text":"其实，“不做精神奴隶”，已超出了思想方法的范畴。它的逻辑引申，最后只有两个前途：一个是个体的随心所欲，就是什么我都反，但这显然是死路一条；一个是在认识论过程中只承认理性，不承认任何权威、不承认任何传统、不承认任何共识，这倒是有无限的生命力。所以，我想，少年从造反精神出发，到了青年以后，还是达到理性比较好。","type":"paragraph"},{"text":"从历史看，我们的红卫兵并没有走向个体的随心所欲，大家始终有正义感，有理想主义，有自我反省精神，同时不乏理性。当时造反的锋芒不久就理所当然地对准了文革的最高司令部。","type":"paragraph"},{"text":"但是，当年提出“造反”，是有特殊的历史背景的。当小人物、弱势群体或少数派以新的革命内容来挑战大人物、当权派或多数派的时候，没有比“造反”一词能更简洁更直观地表达这一概念了。长期以来，主张革命的人，往往把“造反”看成是革命的一种手段。的确，人类社会的进程中，总有那么一个时期，社会压迫或意识僵化到了不容任何有序变革的地步，这时，造反倒可以叫它们至少松动一下。美国有一项学术研究成果，证明革命虽然有破坏力，但也不能完全否定，有它的好处。不过，人类毕竟也在进步，连变革这种过去伤筋动骨的事，也可以变得微创或无创。我说的微创和无创是医学术语。懂医的人可能知道，现在外科手术的进步是朝什么方向呢？就是尽量少伤害你的身体，少伤害你的器官。有时候打个小洞，甚至不用打洞，就可以完成手术。就叫微创或无创。我想，人类的变革也是这样，过去暴力很多，以后暴力可以越来越少。象美国五六十年代以来黑人民权运动在法治的范围内，基本上用和平的方法取得了完全的胜利，就是美国社会体制和意识形态不断进步的结果。","type":"paragraph"},{"text":"这里还涉及到怎样对待人类社会中的个人或集团分歧的问题。在这个问题上，人类也在进步。如果一个人做错了事，或者错误地对待了你，你怎么办呢？传统上，人们习惯于不仅批判他的错误，还要追究他的为人，他的历史，他的一切一切，要给他定一个性。反动不反动，坏不坏之类的。现在，在我个人看来，这是很危险的。全面分析一个人，是不容易的，要下很多的功夫探索调查核实。很多事情，就是亲朋好友也不见得清楚。如果他只在一件两件事上有错误，或得罪了你，你就把这一两件事辨明讨个公道就行了；这叫对事不对人。如果你还要反攻，给他定性，对事又对人，那么，除非你极专业极下功夫，通常情况下，言多必有失，你多半要失误。很多冤假错案就是这么出来的。不仅在人与人之间是这样，集团之间，民族之间，国家之间也是这样。圣经上说，不要给人下论断。看来还真是有道理的。","type":"paragraph"},{"text":"即使是一两件事，有时搞清楚也不太容易。辛普森的白人老婆究竟是谁杀的，现在也无法下断语。过去有句口号，叫“七亿人民都是批判家”。现在看来，只有少数真肯下功夫方法又好的人才有资格作一点批判的工作。◇ 和平崛起","type":"paragraph"},{"text":"现在一提起红卫兵，外界就不免与“暴力”相联系。的确，暴力和过激行为也曾经漫延到清华附中，造成了严重后果。但是，鲜为人知的事实是，清华附中红卫兵是“和平崛起”的。大家一开始，不过是打“笔墨官司”，写写文章，争论争论，总之是君子动口不动手。无非是语言激烈一些，但是并没有要伤害谁的意图。那时候，就是在斗争会上，伤害行为也是被制止的。面对北京市风行的暴力行为，红卫兵的不少成员是坚决反对的。发过紧急呼吁书，还专门写了题为“十点估计”的传单，明确反对暴力和种种过激行为，大家全体出动到北京市内广为宣传。我当时和两个女孩为一个小组进城。虽然如此，校内的不幸事件还是发生了。","type":"paragraph"},{"text":"今天我不想在这里辨析历史细节，但是我要特别谈谈对暴力的认识。","type":"paragraph"},{"text":"我们在学生时代所接受的教育，就是暴力革命，把暴力作为马克思主义的真理来接受。其实，纵观历史，可以看到，人类的发展，是朝着减少暴力的方向前进的。第二次世界大战以来，印度独立运动，日本的民主改革，美国黑人民权运动，伊朗伊斯兰革命，南非废除种族隔离制度运动，菲律宾微笑革命，苏联东欧外蒙民主运动，南韩和台湾民主制度的建立等等，都是非暴力改变社会的范例。特别是，首先在欧美成长起来的现代社会，有一套不断完善的机制，使社会矛盾的解决和社会变革有可能循着最小暴力的路径行进。这是人类文明自文艺复兴以来的一项重大成果。这都是我个人的看法。","type":"paragraph"},{"text":"我前几年到北京和上海，都不幸目睹了人们为了在公交车辆上争夺座位而大打出手。不久前看到一则新闻，两个农民邻居为了踩坏麦苗的小事而互殴致残。这就是很多国人解决社会矛盾的一种习惯性或者说脾气。而主流的文艺作品也在提倡这种霸气、大爷脾气或者好听一点是英雄气概。现在不是有“和谐社会”的说法吗？一个社会的和谐程度，不仅取决于政治经济结构，也取决于文化习惯。◇ 阶级观念","type":"paragraph"},{"text":"革命暴力问题，是与阶级斗争观念分不开的。因为你看见的不再是人，而是善恶分明贵贱分明的阶级。阶级和阶级斗争观念，是当年革命的正统教育。是马克思主义的一个精髓嘛。而且随着毛泽东思想的发展，这种观念被推广到全社会。毛泽东说阶级和阶级斗争也存在于社会主义社会，并且要对资产阶级进行全面专政。学校也被认为存在阶级和阶级斗争，贯彻所谓的阶级路线。在文革中，阶级路线恶性发展，人群按家庭出身被分成三六九等，大批人受到了歧视和迫害。","type":"paragraph"},{"text":"从这种思想的枷锁中解放出来，仅仅依靠某种对立的思想或个人的善良还是不够的。忆苦思甜，就足以诱导不少善良的人，产生阶级仇恨。我认为，这就需要有一定的知识，理解人类社会发展的进程和各种思潮。当然，无止境地追求知识，对某些人来说，是辛苦的事；对另些人来说，又是愉快胜任的事。所以，以平等为核心的某种信仰，对于知识懒汉来说，不失为一种替代品。◇ 现在看红卫兵的宿命","type":"paragraph"},{"text":"我提出一个假设：当年，如果清华附中红卫兵不受上层和周边干扰，会出现什么情况呢？我个人的看法是：最大的可能性就是办成一个乌托邦式的共产主义学校，实行着巴黎公社的原则。这个学校的蓝图好像是宋柏林起草的。当然这也是注定要失败的。但是，至少不会和破四旧，武斗，党内斗争联系起来。这些都不是他们的发明，不是他们的初衷。也没有这样的想象力。","type":"paragraph"},{"text":"有人说，红卫兵被利用了。泛泛地这么说，也许有道理。但具体到清华附中，就不适用。在我看来，中国红卫兵运动的主要功能，是使原来的统治体系瘫痪。清华附中红卫兵没有产生这类想法，更不具备这种资质。我们没有这么大的本事。不会依靠我们来达到这个目的。等到１９６６年下半年以大学生为先导的造反派登上历史舞台，这才成为可能。所以清华附中红卫兵们很快被运动甩在一边，除了为自己的生存而挣扎外，没有任何其他存在的理由或意义。","type":"paragraph"},{"text":"观察文革，要看它的主要风暴轨迹。清华附中，顶多是个起风的尖。用文雅的话说，就是意外的青萍之末。或者是浑沌论里说的蝴蝶煽动翅膀。","type":"paragraph"},{"text":"红卫兵这一段经历，对我们大家来说，只是人生道路上起步阶段中一个短暂的但又具有重要教育意义的台阶。有的东西变了，有的东西没有变。无论怎样，它留下的是一个有着终生的铁的友谊的群体。这也是一个终生善良、正直、认真、有为的群体，他们多数人在人生的道路中，展现了正义的思想，优秀的品质，出色的才华，为人类作出了尽心尽力的贡献。这些，和当年的红卫兵经历是分不开的。我很为我们大家而自豪。我属于这个群体，我觉得很光荣。我们每个人都有自己的经历，大家在各行各业确实都作出了很了不起的成绩。大家始终善良，正直，没有和那些骗子，贪官污吏混在一起。这是非常了不起的。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【各抒己见】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}