{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在学生会举办的“自由论坛”上的发言","authors":["刘书文","北京医学院","吕志斌","段学礼","计守勤"],"dates":[{"year":1957,"month":6,"day":8}],"is_range_date":false,"parts":[{"text":"在学生会举办的“自由论坛”上的发言","type":"title"},{"text":"北京医学院计守勤吕志斌段学礼刘书文","type":"authors"},{"text":"充分地、沏底地放，自由地、大胆地争鸣  学生会举办“自由论坛”","type":"subtitle"},{"text":"学生会于8日下午举办的“自由论坛”。发言的有计守勤、吕志斌、段学礼，有200多人在广场上听，还有许多人在宿舍里听他们的发言。","type":"paragraph"},{"text":"计守勤不同意在大学里开中国革命史等三门政治课","type":"subtitle"},{"text":"计守勤发言的内容是不同意在大学里开设中国现代我、政治经济学和马克思列宁主义基础的课程。他的理由可归纳为以下几点：第一，现在绝大多数人“为社会主义而奋斗的决心已经下定”，因此，他认为再开这类课程，似乎是不必要了。他说，在确定开这类课时，“是以思想教育为出发点的，很大程度上是认为不学这些理论很可能为敌人所利用，危害社会主义制度的巩固，但我们觉得这种耽心是不必要的。”因此，他认为不必让大家为学这些课程花时间，应“用这些时间去学好专业课”，应该“让他们充分利用这些时间向科学进军。”","type":"paragraph"},{"text":"第二，他承认，现在还有些人的思想还未弄通，但他认为，对这些人的思想教育不应该“重复已知的事实”，而在于“用社会主义的优越性的显明事实来证实，让他不得不跟着走”。他认为对资本主义工商业的社会主义改造就是这样，因为国家已掌握了经济命脉，大家都愿走社会主义的路了，资产阶级也跟着来了，而“这里也有思想教育”。因此，他主张“应把思想教育放在第二位”，并“应以向自然科学进军中显出充分之优越事实来教育。”","type":"paragraph"},{"text":"第三，他认为，既然需要进行思想教育的人只是“少数人”，如果让所有的都去听“已经知道的事实”，“正如对一个种过牛痘的人再几次的说种痘的好处一样，他会厌烦的。”","type":"paragraph"},{"text":"吕志斌、段学礼两同学讲的都是关于宗教信仰自由问题。","type":"appellation"},{"text":"吕志斌说：党对宗教信仰的政策是“消灭”","type":"subtitle"},{"text":"吕志斌同学认为，党对宗教信仰的政策是“消灭”。他说，现在有些信仰宗教的不敢公开作祷告，在学校里没人敢说信仰宗教，因为“受限制”。他还说，党说信仰宗教有自由，“而实际上是不自由”。他说，“北京有些教堂，说是有坏分子，把教堂关了，好人也赶走了”，人家不敢说。他说，“我今天在这里说了，还不知以后会怎样”。","type":"paragraph"},{"text":"他说，现在教徒不被信任，在学校里很少有人担任班长等社会工作。信仰宗教被认为是落后，甚至反对。","type":"appellation"},{"text":"他说，“党有宣传机构，有政治课，而且要别人考试；我们也应该有，但没有。传教的都被摧毁了。有几个人，老了，死了，而一些真正有能力的，能宣传的，我估计大部分都在法院里，监狱里。”","type":"paragraph"},{"text":"他还说马克思主义说，宗教不能消灭，不能用暴力，但党却用暴力。书籍，肯定和马列主义不同。但既然宗教自由，为什么政府都给烧毁了？","type":"paragraph"},{"text":"段学礼说：党说信仰自由是欺骗","type":"subtitle"},{"text":"段学礼的发言有许多与吕志斌相同的意见。他说，“党说信仰自由，完全是欺骗，是假话”。他认为现在信仰“无自由”，据他说，例子之一，55年他高中毕业那班，他和几个信仰宗教的人因为是教徒没考取大学，而不是教徒但比他们成绩坏的人则考取了。他说，他曾去问，据答复是，高等学校招生有公安部参加。段学礼说，“也许这是社会主义制度的特殊性。”","type":"paragraph"},{"text":"段学礼认为肃反是对“宗教镇压”。他说，肃反时，有很多人被逮捕了，为什么连他们自己也不知道。有的外口传道士被驱逐了，有的逮捕了。","type":"appellation"},{"text":"段学礼最后大声“要求人权，要求平等”。在段学礼发言后，吕志斌走到扩音器前说，他不太同意段的意见，认为段学礼“有点过火”，他说这是思想问题不是政治问题。吕志斌、段学礼在发言中还说，他们欢迎大家展开争论。段学礼还说，那些批评宗教的人希望多看看再批评，现在批评还太早。他并且表示，因通知他太晚，没好好准备，以后他也许会再来发表意见的。","type":"paragraph"},{"text":"在他们两个人发言后，刘书文自由发言，对他们的意见作了补充。","type":"paragraph"},{"text":"本来还有别人要求发言，但因已到吃饭时间，只好结束了。","type":"paragraph"},{"text":" 来源：北京医学院出版《北医》，1957年6月10日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}