{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持乡村干革命——记在壮族山乡古平大队落户的知识青年先进集体","authors":[],"dates":[{"year":1974,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持乡村干革命"},{"type":"paragraph","text":"——记在壮族山乡古平大队落户的知识青年先进集体"},{"type":"paragraph","text":"插队落户在广西壮族自治区贵县大岭公社古平大队的一百六十二名知识青年，最近热情写信给北京清华附中、北大附中、一二三中应届高中毕业生姜文俊、刘德辉、刘文贵等五十三名同学，坚决支持他们发扬大无畏的革命精神，响应毛主席关于知识青年上山下乡，走与工农相结合的道路的伟大号召，勇敢地向林彪修正主义路线宣战，向孔孟之道宣战，向陈腐的传统观念宣战的革命行动。这个在壮族山乡插队的知识青年先进集体，热情欢迎应届毕业的同学上山下乡，坚持乡村干革命，把批林批孔斗争进行到底，并且向北京应届毕业的战友们汇报了自己四年来在农村广阔天地里锻炼成长的过程，表达了坚持乡村干革命的决心。"},{"type":"paragraph","text":"一九六九年以来，先后有二百五十多名汉族知识青年来到壮族聚居的古平大队插队落户。在农村三大革命运动第一线，他们经风雨、见世面，阶级斗争和路线斗争觉悟不断提高，成为建设社会主义新农村的一支生力军。但是，阶级敌人对此却怕得要死，恨得要命。孔老二的忠实信徒林彪恶毒攻击知识青年上山下乡是“变相劳改”，妄图破坏知识青年走与工农相结合的道路。古平大队的阶级敌人也把插队青年视为眼中钉、肉中刺。清江生产队的一个反革命分子，就曾经多次煽动知识青年回城市，挑拨知识青年和贫下中农的关系，阴谋把这个生产队的插队知识青年小组挤出去。批林整风运动中，插队知识青年和贫下中农一起，粉碎了阶级敌人的阴谋，狠批了林彪的修正主义谬论。青年们说，林彪和地、富、反、坏、右分子是一丘之貉，都是妄图把我们革命青年引向脱离实际、脱离工农、脱离劳动的邪路，他们的阴谋永远不会得逞。林彪的恶毒咒骂吓不倒我们，阶级敌人撵不走我们。毛主席指引的路，我们走定了！"},{"type":"paragraph","text":"前进的道路并不是一帆风顺的。一些知识青年的家长、亲友由于存在着旧思想，曾经想把自己插队的子女弄回去。面对着这种情况，知识青年们在大队党支部和贫下中农的帮助下，认识到：是反潮流，还是随波逐流？这是对每个革命青年能否坚定执行毛主席革命路线的考验。他们坚决批判了"},{"type":"paragraph","text":"“学而优则仕”的剥削阶级观念，说服了家长和亲友，继续坚持在广阔天地里战斗。近几年，一些插队知识青年走上了新的战斗岗位。青年们又针对可能出现的思想反复，进行了“下乡一阵子，还是一辈子”的讨论，进一步认清了“下乡镀金论”的反动本质，更加坚定了坚持乡村干革命的决心。许多知识青年由于树立了长期扎根农村的思想，虚心向贫下中农学习，努力改造世界观，深深爱上了这里的山山水水，爱上了这里的一草一木，更爱上了这里的壮族阶级兄弟姐妹。去年夏天，知识青年蔡碟球被贫下中农选送上大学，得到了上级党委的批准。但是蔡碟球却舍不得离开壮族山乡。在这里，她从一个幼稚的女青年，成长为一个无产阶级先锋战士。她说，农村就是一所大学，贫下中农是最好的老师，三大革命运动是最丰富的课堂。于是，她向上级党委、向准备欢送她的贫下中农一再恳求。最后，她被留下不走了。许多插队青年都以蔡碟球为榜样，决心扎根农村，一辈子献身农村。“志在务农干革命，胸怀全球一片红，头顶蓝天脚踩地，战天斗地乐无穷。”这就是他们的豪言壮语。"},{"type":"paragraph","text":"四年来，这个上山下乡知识青年的先进集体在大队党支部领导下，和广大社员群众一起，发扬自力更生、艰苦奋斗的革命精神，战天斗地，迅速改变着古平大队的面貌。现在全大队已修筑了中小型水库九座，造田造地一千五百多亩，粮食连年增长，亩产超过了《纲要》。集体经济不断壮大，社员生活水平不断提高，处处是一派欣欣向荣的景象。插队知识青年们在斗争中，认真攻读马列和毛主席的书，虚心接受贫下中农的再教育，努力改造世界观，思想面貌发生了很大变化。几年来，有三人加入了中国共产党，七十二人加入了共青团，二十多人参加了地、县、社、大队各级领导班子。"},{"type":"paragraph","text":"古平大队这群生气勃勃的插队知识青年，在给北京应届毕业生的信中说：海阔凭鱼跃，天高任鸟飞。泥院门庭怎能跃马横枪？只有广阔天地才是革命青年用武之地。上山下乡干革命，是伟大领袖毛主席对我们的关怀，是时代赋予我们的历史使命，任重而道远。亲爱的战友们，让我们以实际行动，彻底批判林彪和孔老二的反动思想，同几千年来愚弄人民的旧传统观念彻底决裂，让刘少奇、林彪一类孔老二的信徒们妄想复辟的迷梦通通见鬼去吧！"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}