{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"水利工程设计革命化的一个范例——宣惠河工程设计是怎样诞生的","authors":["汪振华"],"dates":[{"year":1965,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"水利工程设计革命化的一个范例"},{"type":"paragraph","text":"——宣惠河工程设计是怎样诞生的"},{"type":"paragraph","text":"宣惠河疏浚工程，深刻地体现了党的自力更生、勤俭治水的方针和多快好省的要求。宣惠河工程新的规划设计，由于设计人员坚持实行了深入现场，深入群众，调查研究的方法，只用了两个多月就全面完成了。后来的施工实践证明，工程设计是切合客观实际的，设计技术是先进的，经济上是合理的，是我国水利工程设计革命化的一个范例。"},{"type":"paragraph","text":"正确的设计，来自于始终坚持深"},{"type":"paragraph","text":"入群众，深入实际，拜群众为师"},{"type":"paragraph","text":"新的工程设计一开始，参加设计的人员，就下楼出院，来到工地现场，拜群众为师。这一来，许多过去在工程设计中没有考虑到的问题，被提出来了；许多过去难以解决的问题，找到了解决的办法。"},{"type":"paragraph","text":"为了获得施工现场的第一手资料，河道土方设计小组的五个人，迎着寒风，在一百多公里长的河段上，往返走了二千多公里，访问了沿河大部分村庄。按照原来的工程规划，疏浚宣惠河，只在一百六十四公里干流施工，没有疏浚支流的计划。设计组在南皮县沿河勘查干流河道的时候，有群众走来问：“你们设计疏浚宣惠河，河两岸那么多的河岔子，你们管不管？”设计组的人心里想，我们负责设计的是干流河道，管那支流干什么？可是群众却说：“你们要是不管它，它年年给大河里淤泥，用不了几年，就会把大河淤平，河等于白挖。”当地群众领着他们到现场去查勘，竟使他们大吃一惊。原来，宣惠河的大部分支流，坡度很大，水流很急。每次汛情，都有大量的泥沙由支流带进干流河道。他们立即着手测量了支流淤土对干流的影响。测量的结果，要是不治支流，用不了三年，河道就又要重新淤塞。“不管支流，等于白挖”，这是多么正确和重要的建议啊！他们修改了原来的规划，重新作了干支流同时疏浚的设计。农民群众的这个建议，帮助他们堵塞了工程设计上的大漏洞，也帮助他们认识了在设计工作中克服形而上学思想方法的重要。"},{"type":"paragraph","text":"流沙河段的土方设计，是宣惠河工程设计中的一个难题。根据土壤探测的初步资料，宣惠河有六十多公里长的河段，都是流沙。按照以往的经验，治理流沙可以用混凝土或石方砌堤。可是，宣惠河一带，一块石头也难找，从外地调运，将使工程造价大大提高。再一个办法是桩柳护岸，光木材就要三千五百立方米，所需柳条的数量更大，都不是短时间能够准备齐的。他们推翻了原来的一切设想，来到工地现场，和领导干部、群众一起，就地试验研究，从实践中找办法。为了摸清流沙的规律，找到多快好省的设计方案，他们顶着冰碴跳到河里作观测；在浓泥汤里和群众一起打桩，亲自搞试验。难题终于解开了。"},{"type":"paragraph","text":"治流沙，难在挖河和护岸。流沙，就象淘不干的地下泉，今天把它挖走了，明天它又从地里冒出来，把河淤回去。就是挖成了，过不了多久，河堤也要大量塌坡，照样把河淤起来。他们经过请教群众，反复勘查试验，发现群众中原来就有许多开挖流沙河的成功经验；护岸的办法，也可以根据不同地段的具体情况，逐段设计。其中需要桩柳护岸的地段，只有五、六公里，其余大部分河段，都可以采用放缓坡的办法处理。就这样，他们给宣惠河上的流沙治理，作出了正确的设计。"},{"type":"paragraph","text":"保证“河成桥通”，这是宣惠河两岸群众的要求，也是桥梁设计施工人员必须完成的任务。按照原先的设计，宣惠河上的旧碌碡桥，准备一律废弃，全部新建钢筋混凝土桥。他们来到现场，群众首先给他们上了“依靠群众，自力更生”的一课。群众听说要拆碌碡桥，都走来问：“好好的碌碡桥，为什么要拆掉？”“把河挖宽了、挖深了，两头够不上，不拆掉它怎么办？”“不会加长它，加高它吗？”“这样做敢保牢固吗？”“咋不牢固？这桥在这河上一蹲几十年，胶轮车、铁轮车、大板车，拉土送粪，啥样的车子没跑过，几时塌过来？！”一扯起来，群众都说，国家的钱省一分是一分，河挖好后，碌碡桥咱们自己修修就完了，为啥偏要拆掉它，叫国家花钱建新桥呢？回来的路上，他们沿路看着一座又一座的碌碡桥，心里都很激动。“群众花国家一分钱都心痛，我们为什么要求洋求全，一掷千金无吝色呢？”"},{"type":"paragraph","text":"根据调查所得的资料，他们对碌碡桥的结构和负载能力进行了分析和计算，认为宣惠河上的二十二座大车桥和人行便桥，只要国家出些物料，完全可以依靠群众，在原有旧桥的基础上修建。"},{"type":"paragraph","text":"剩下的二十多座公路桥和拖拉机桥又该怎么办呢？他们决定采用河南省“钻孔灌注桩”法建桥的先进经验。新的建桥方法，施工设备简单，操作技术较易掌握，工程进度可以大大加快，造价较低，正符合宣惠河工程的要求。但是，桩柱设计还没有一套现成的计算方法。设计一开始，他们就遇到了桩柱温度应力和承载力等计算上的困难。找遍了有关的参考资料，还是想不出办法来。他们就到现场去，亲自搞试验，不到半个月，问题就解决了。由于采用了最新的技术，公路桥造价，由每米三千五百二十元降到一千二百九十元；拖拉机桥造价，由每米一千四百五十八元降到九百元。建桥速度可以加快三四倍。"},{"type":"paragraph","text":"新的宣惠河疏浚工程设计方案终于诞生了。"},{"type":"paragraph","text":"可是，他们没有就此满足。他们说，设计文件完成了，还只是完成了整个设计过程的一半。他们交出设计文件以后，跟着就来到施工现场，和民工一起参加劳动，听取大家对工程设计的意见。他们很快就发现，由于自己不熟悉施工情况，原设计上有增加民工劳动强度、又影响工程质量的地方。在设计扩大河道断面的时候，他们考虑到保留旧堤，对河道断面流量影响不大，可以少搬一百六十万方土，决定不搬旧堤。但是，当他们参加实际施工的时候，和民工一起来回运送一担土，就要爬越一次三米多高的旧堤，工作起来非常吃力。民工说：“宁走十步远，不走一步喘。”都在旧堤上扒开豁口运土。这些豁口，两侧陡直，一到雨季，必定大量坍塌，用不了几个汛期，一百多万立方米的旧堤，将塌进河道，变成河道的淤土。这些都是原设计没有料想到的问题。他们按照群众的意见，修改了设计，把旧堤搬掉了。这样，既改善了民工的施工条件，又提高了工程质量。"},{"type":"paragraph","text":"正确的设计，来自于树立全心全"},{"type":"paragraph","text":"意为人民服务的思想"},{"type":"paragraph","text":"河北省水利厅设计院的设计人员，在宣惠河工程设计中，为设计工作开辟了一条多快好省的道路。他们从亲身的实践中，懂得了思想革命化的重要性。"},{"type":"paragraph","text":"早在一九六二年秋天，河北省水利厅设计院就接受了这项工程的设计任务。领导上经过认真研究，决定挑选一批技术好、工作责任心强的设计人员，组成一个宣惠河工程设计组，专门负责这项工程的设计。他们都表示，一定要给宣惠河工程拿出一个理想的设计来。"},{"type":"paragraph","text":"他们想尽办法，找来了大批有关河道疏浚工程设计的参考资料，详细地分析了宣惠河的现场勘测资料。为了保证设计达到理想的要求，他们在做桥涵设计的时候，比较了现有的各种“定型设计”，从中进行了认真的选择。一九六三年九月间，宣惠河工程设计书完成了。"},{"type":"paragraph","text":"可是，当设计书送给领导上审批的时候，却得到完全出乎意料的评价：三千九百多万元的投资，造价太高；施工时间三年，工期太长。领导上要求他们以自力更生的大寨精神，大力压减投资，重新提出一个符合多快好省要求的工程设计来。"},{"type":"paragraph","text":"这时候，全国各地都在学习大寨精神。“河北的水利要河北人民自己治理”，已经成为全省人民在水利建设中的响亮口号。省领导部门经过研究，认为要使宣惠河工程设计符合自力更生、勤俭治水的方针，不是单纯依靠技术能够解决的问题，更加重要的是要让设计人员了解，正确的设计，不仅要求技术先进，而且必须符合党的方针政策，符合广大群众的要求。这就必须首先武装设计人员的思想，促使设计人员的思想革命化。"},{"type":"paragraph","text":"在进行新的设计以前，领导上组织设计组的人员学习了《为人民服务》、《纪念白求恩》等文章，使许多人对技术为谁服务的根本问题有了认识。过去，他们中有一些人，一直保留着技术至上的观点，不认真学习党的方针政策，缺乏国家主人翁思想，抱着“领导决定，设计照办”的被动应付态度。有的还存在着资产阶级个人主义思想，怕下乡，怕艰苦，长期蹲在设计大楼里，不愿到现场去，更不愿搞小桥涵和河道土方设计。经过反复学习讨论，他们认识到，一个技术设计人员，没有政治挂帅就等于没有灵魂，就会在工作中迷失方向。"},{"type":"paragraph","text":"去年汛期后，领导上又安排一部分设计人员，带着设计任务，参加了一次宣惠河灾情调查。他们亲眼看到群众连年受灾的困苦情景。社员们在地里费尽心机，精耕细作，把心血汗水都浇到了庄稼上。可是一场大雨，眼看就要到手的丰收变成泡影。尽管有国家救济，但社员们心里十分不安。他们说：“啥时候能躲过这大水，不再吃国家的救济粮？”群众听说他们是来帮助治河的，都高兴得掉泪。临走了，还围着他们再三叮嘱说：“你们快拿主意吧，只要能治住这宣惠河，不管是挖多深多宽，有多大困难，咱们也要在这个冬春把河挖出来。”"},{"type":"paragraph","text":"广大群众迫切要求治理宣惠河的心情，强烈地反映到设计人员的脑子里，激起了他们帮助宣惠河两岸八十万人民迅速摆脱涝灾的责任感。他们认识到过去的工程设计确实是错了。只有把群众治河的迫切要求和依靠群众，自力更生，勤俭治水的方针，真正贯彻到设计中去，支持群众自己动手闹革命，搞建设，才是真正的群众观点。只有这样才能做出符合多快好省要求的正确的工程设计来。"},{"type":"paragraph","text":"现在，宣惠河疏浚工程全面完成了。工程达到了设计预期的效果。整个工程的实际投资只花了一千二百多万元，比原来的设计投资节省二千七百万元；施工期由原来的三年缩短到一个冬春全面配套完成，工程质量也比原设计有了明显的提高。"},{"type":"paragraph","text":"宣惠河工程设计人员，从宣惠河规划设计所经历的曲折过程中体会到，能不能作出正确的设计，能不能使设计工作符合多快好省的要求，归根结蒂，是设计人员是不是树立了无产阶级的世界观，是不是有了全心全意为人民服务的思想。只有具备了革命的思想，才有可能用革命精神去改进设计工作，解放思想，突破“框框”，深入实际，深入群众，使设计工作实现革命化。　　　　本报记者　汪振华"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}