{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在七届全国政协主席扩大会议上的讲话  （一九八九年十月十一日）","authors":["李先念"],"dates":[{"year":1989,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在七届全国政协主席扩大会议上的讲话"},{"type":"paragraph","text":"（一九八九年十月十一日）"},{"type":"paragraph","text":"李先念"},{"type":"paragraph","text":"各位副主席、同志们："},{"type":"paragraph","text":"我们这次主席扩大会议，已经开了3个半天，主要是学习和讨论江泽民同志代表党中央和国务院所作的《在庆祝中华人民共和国成立40周年大会上的讲话》，会议开得很好。现在我讲几点意见。"},{"type":"paragraph","text":"一、江泽民同志的这个讲话，概括地总结了建国40年来、包括改革开放十年来我国各方面取得的伟大成就，提出了积40年经验所得出的4个基本结论，明确地阐述了当前党和国家工作中需要特别注意统一认识的10个方面的重要问题。这个讲话是经过集体讨论，经过党内外广泛征求意见，在集中大家的意见和智慧的基础上产生的，是个很好的讲话，充分体现了邓小平同志关于要冷静地考虑一下过去，也考虑一下未来的讲话精神。它在中共十一届六中全会总结前30年历史经验的基础上，初步总结了这10年来现代化建设和改革开放的经验教训，在所论述的若干重大问题上，比较全面、准确地体现了中共十一届三中全会、十二大、十三大路线的精神，也贯彻了十三届三中全会、四中全会的方针。这对于统一全党和全国各族人民的思想，振奋精神，克服困难，稳定和发展当前我国的政治经济形势，对于以经济建设为中心，坚持四项基本原则，坚持改革开放，建设有中国特色的社会主义，都具有十分重要的意义。这个讲话进一步证明了，中共十三届四中全会产生的以江泽民同志为总书记的新的中央领导核心，是一个很好的领导集体，是党和人民可以信赖的领导集体。在中共中央的领导下，全党、全军、全国人民和我们伟大的人民共和国，一定能够沿着社会主义大道奋勇前进，不断取得胜利。对此我是充满信心的。"},{"type":"paragraph","text":"二、我们当前面临的任务是十分艰巨和繁重的。在我国实现社会主义现代化建设的目标，更是任重而道远。要完成这些任务，必须坚持独立自主、自力更生、勤俭建国、艰苦奋斗的精神，必须依靠全国各族人民的共同努力，必须加强工人阶级的领导，巩固工农联盟，进一步发展最广泛的爱国统一战线，增强全国各族人民的大团结。"},{"type":"paragraph","text":"关于工人阶级是我们国家的领导力量，要全心全意依靠工人阶级的问题，讲话中已经作了很好的阐述。前几年工人阶级的领导作用强调的少了，工人阶级的地位没有得到应有的重视，这个问题必须纠正过来。我还想说的是，我们现有的1万个大中型国营企业，代表了我国最先进的生产力，也是产业工人最集中的地方，是我国国民经济的脊梁。把这些企业搞好，对保证国民经济长期持续稳定发展，具有重要的战略意义。过去几年，大中型国营企业没有得到应有的重视，这对我国经济的发展是很不利的。我们要全心全意依靠工人阶级，包括企业的生产工人、经营管理人员和工程技术人员，充分调动他们的积极性，深入开展技术革新和技术改造，继续改革和完善经营管理制度，从各方面努力，首先把这一批企业办好。只要我们依靠工人阶级，积极实行开放政策，努力发扬自力更生的精神，外国的那些先进技术和经营管理经验我们不但可以学到手，而且一定能够有所创新。搞好大企业，不仅对我国国民经济的发展十分重要，而且对于加强工人阶级的领导作用，也十分重要。"},{"type":"paragraph","text":"工农联盟是我们社会主义国家政权的基础，也是统一战线的基础。现在农业和农村的问题不少，形势是严峻的。看来农业的发展，除了把政策调整好、推广先进的科学技术以外，还必须加上增加投入、改善农业生产条件这一条。增加投入不光是国家的投入，也包括地方和农民的投入，特别是农民的劳动投入。要千方百计调动广大农民发展农业生产的积极性。要组织他们兴修水利、改良土壤、植树造林，广积多施农家肥料，大力发展农林牧副渔各业生产，不断增强农业生产的后劲。国家还要扶持支农工业的发展，为农业生产提供各种服务。对此，政协第21次主席会议已经就这个问题通过了向党中央和国务院的建议，我就不再重复了。总之，农业和农村的发展问题，不仅关系到整个国民经济的稳定和发展，而且关系到工农联盟能否在新的基础上得到巩固，这个问题极其重要，必须引起高度重视。知识分子是工人阶级的一部分，同工人农民一样，他们是社会主义现代化建设的一支基本力量。没有知识分子不可能建设现代化的社会主义。40年来，在发展我国的教育事业和科学技术，提高全民族的思想文化素质，进行现代化建设的进程中，知识分子做出了巨大的贡献。实践证明，我国的知识分子绝大多数是拥护中国共产党、坚定地走社会主义道路的，是完全可以信赖的。这几年受资产阶级自由化的某些影响，有些模糊认识的只是极少数人，对他们我们应当满腔热情地团结和帮助，相信他们会在实践中逐步提高认识。至于方励之、严家其之流，根本不能代表我国的知识分子，他们是一伙民族的败类。我们应当继续强调尊重知识，尊重人才，加强教育，加强科学研究，壮大和提高我们的知识分子队伍，使他们更好地为社会主义现代化建设贡献自己的智慧和才能。"},{"type":"paragraph","text":"我们还要在工人阶级领导的工农联盟的基础上，团结各族各界人士，团结一切可以团结的力量，进一步发展全体社会主义劳动者、拥护社会主义的爱国者和拥护祖国统一的爱国者的最广泛的统一战线。我们的政策要能够体现各阶层、各方面人士应有的经济利益和政治地位，做到像毛泽东同志所说的“统筹兼顾”、“各得其所”。"},{"type":"paragraph","text":"三、中国人民政治协商会议是最广泛的统一战线组织。人民政协的历史同我们人民共和国的历史是同时开始的。40年来，人民政协在中国共产党的领导下，在毛泽东主席、周恩来主席、邓小平主席、邓颖超主席的领导下，在建立和巩固新生的人民民主政权中，在社会主义革命和建设中，在新时期的改革开放中，在实现祖国统一大业的工作中，以及在国际事务中，都发挥了重要的作用。人民政协要更好地实行共产党领导的多党合作和政治协商制度，团结各族各界人士为实现我国当前各项任务而努力奋斗。"},{"type":"paragraph","text":"历史经验证明，共产党领导的多党合作和政治协商制度，是我国社会主义的新型政治制度的一个组成部分。这种制度是在长期革命斗争和社会主义建设过程中形成和发展起来的，它符合中国的实际，能够反映全国各族人民和各民主党派、各界人士的意见和利益。这个制度和党的“长期共存、互相监督”，“肝胆相照、荣辱与共”的方针，在整个社会主义时期都必须坚持，并要在实践中不断发展和完善。"},{"type":"paragraph","text":"我们的各民主党派，是接受中国共产党的领导、以社会主义劳动者为主体、为社会主义服务的政党。共产党同各民主党派的关系，实质上是工人阶级先锋队同这些政党的关系。各民主党派既不是在野党、更不是反对党，而是同共产党亲密合作的友党。在共产党的领导下，各民主党派都参与国家事务的管理，参加有关国家大政方针和社会生活重大问题决策的协商，同共产党既亲密合作，又互相监督。我们党同各民主党派在长期革命斗争和社会主义建设实践中结成的这种新型的政党关系，有着牢固的政治基础，是我国政治生活中的一个特点和优点，是我们党和各民主党派的一个共同的创造，是西方的民主所不能比拟的。"},{"type":"paragraph","text":"当然，同其他方面的民主建设一样，在实行共产党领导的多党合作、实行政治协商和民主监督等方面，还存在一些问题，还有一些不能令人满意的地方。我们必须不断改进，不断完善。在我们政协工作中，要加强共产党员同民主党派成员和各界人士的紧密合作，使各民主党派和各界爱国人士能够更加切实有效地参与重大决策之前的协商，实行对党和政府工作的民主监督，在国家政治生活中更好地发挥作用。我们还要继续努力，使政治协商和民主监督走向经常化和制度化。所有这些都是毫无疑义的。但是，在中国绝不能实行西方那样的多党制，搞什么反对党。有些坚持资产阶级自由化立场的人，想按照西方的多党制、轮流执政的思路来搞政治体制改革，实质上是妄图否定人民群众当家作主的社会主义民主制度，而实行西方资产阶级民主制度。那样做势必导致取消共产党的领导、否定社会主义。这是绝对不能允许的，我看，开个小口子也不行。这关系到我国的根本制度，是丝毫也不能动摇的。在这场动乱中有人说，中国的八个民主党派可以成为“准反对党”，说各民主党派同共产党的关系可以是“小骂大帮忙”的关系，甚至说，如果民主党派的“尖锐意见比方励之还方励之，方励之就不起作用了”。这些说法都是完全错误的。这是对各民主党派的诬蔑，也是对共产党领导的多党合作和政治协商制度的严重歪曲。"},{"type":"paragraph","text":"对江泽民同志的这个重要讲话，我们这次会议只是一个初步的学习，会后要继续深入学习，并且把讲话中有关统一战线和政协工作的精神，贯彻落实到我们的工作中去。"},{"type":"paragraph","text":"各位副主席、同志们："},{"type":"paragraph","text":"我们面临的任务是繁重的，也是光荣的。在我们面前还有不少困难。当前，我们要努力把国内的事情办好。要同心同德，巩固和发展安定团结的政治局面，要集中精力把国民经济搞上去。我们将继续坚持对外开放政策，积极吸取外国的先进技术和管理经验，发展同他们的经济合作。但是，我们不怕西方大国任何形式的经济制裁。中国人民是有志气的。中国共产党和中国人民曾经战胜过各种艰难险阻。现在，我们总结了正反两方面的历史经验，对我国的发展道路有了更全面更深刻的认识，我们更加有了战胜任何困难的能力和信心，一定能够在社会主义道路上奋勇前进。"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}