{"books":[{"id":"650c2f98-7d71-4ec9-9ba3-440adff28c90","name":"宣文战报 1967.4.12","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/650c2f98-7d71-4ec9-9ba3-440adff28c90/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/650c2f98-7d71-4ec9-9ba3-440adff28c90/2.jpg"],"article":{"title":"【文章待拆分】宣文战报 1967.4.12","alias":"","parts":[{"type":"paragraph","text":"宣交战报"},{"type":"paragraph","text":"1967年4月12日我是宣武区交通局生产"},{"type":"paragraph","text":"革命的证者同志们：你们好！自我宣交战报分个别干部资在一起乱笑，他们兴灾乐祸的脱，"},{"type":"paragraph","text":"科的一个普通干部，因为在创刊以来，先后接到很多读者来面，来电，来，我头一期卖二分，第二期就一分了，三期就擦屁威谢伟大领袖毛主席"},{"type":"paragraph","text":"交化大革命运动开始我坚决们对广大者热心的关怀和支持，特此致以无产眼用了。”晴听，对我们工人这棵新生的幼苗，下响应毛主席号召，积极投身阶毅文化大革命的战斗敬礼。敬希广大革命的证了多厚的冰霜呀！但他们这伙糊涂虫万万没想到"},{"type":"paragraph","text":"到这次运动中，向党内走资者同志们对我报能及时提出宝贵的批和指导。我报能受到广大者的这样支持和关怀，这只能威谢英明"},{"type":"paragraph","text":"唐山铁道学院革命同志见我报出版后，不远证明我们掌握着毛泽东思想这一成力无穷的武器本主义道路的当权派贴出了很多大字报，也用大字报揭千里超超来我报进行串联，走防。并且要求我报发了作用，但我们的水平很低，在办报上又没发了市交通局行政科长王鸣出刊后能准时寄给他们见报。使我们深受成动。经，所以定会在各方面存在着很多缺点，我们"},{"type":"paragraph","text":"北京市一建公司革命同志见我第三期报后，有信心在广大群众监督下把我报办成毛泽东思想琴（是在文化大革命运动中又发动交通口搞经济主义的在三月二十三日×××来肪，：“发现你们的的大学校，使她在文化大革命中发出她巨大威首恶）的修正主义面目。如这内容能和我们斗形势粘合起来，很及时，我们力。"},{"type":"paragraph","text":"阶级斗争毕竟是尖些年来在市交通局领导下的向你们学习，今后给你"},{"type":"paragraph","text":"、曲折、复杂的，阶各城近郊区交通局，对民同们写稿。”"},{"type":"paragraph","text":"致读者"},{"type":"paragraph","text":"杀敌人见我们工人大老"},{"type":"paragraph","text":"北京牛街修籍队在运输业的管理上，王鸣琴是"},{"type":"paragraph","text":"粗出报怎能看得起，在极力推行“管而不死，活而不三月二十三日下午来筋"},{"type":"paragraph","text":"他们的灵魂深处，他们正生产科普通干部池廷乱”“各显共能”的口号。造成：“我们见到你们报"},{"type":"paragraph","text":"觉得只有他们这些人才"},{"type":"paragraph","text":"各区局在管理上是各自为发表的消息后，感到很确的中国共产党"},{"type":"paragraph","text":"政，我行我素，甚至一个区真实，和我们那里一样，希望多出些，我们打算是唯一的大人物了，没有他们这些资产阶级顽固"},{"type":"paragraph","text":"分子就办不了事，所以他们集结捣乱，但这只能内的各个社也是各个共事，给你们投稿。”"},{"type":"paragraph","text":"以及北京岛厂，新华印刷厂，首都红卫服更加暴露他们最后的修败，决不会捞到什么便亲乱不堪。连全市统一运价的执行也很不一致，这种混装厂，南阁中学，实二小，四川江冰县革命宜。"},{"type":"paragraph","text":"敬爱的革命者同志们，你们的来信，来电，乱状态，严重地妨碍了对民同志，等单位均给我报来电，和走，并提出他问运输业的社会主义改造，们的要求，我们成到我报能受到广大革命群众的来，对你们的支持表示最变心的或谢，事先我破坏了中央的三统政策。这支持，万分傲和自豪，我们或到这是毛泽东思们估计发行量可能造成困难，但想到出版后展"},{"type":"paragraph","text":"次增加数量仍不能满足广大者的需要，篮于目"},{"type":"paragraph","text":"些情况各区都是一再反映，想在我局取得了伟大胜利。兰"},{"type":"paragraph","text":"回想起当我报开始准备出报时，合受走资本前张我们为照顾全面，故此要求有关单位对我王鸣琴不但不制止这种混乱"},{"type":"paragraph","text":"主义道路当权派种种压力和流言语。使我们报喜欢者能协助副印。万分成谢。局面，反而任其泛滥。王鸣琴又借口去外地取经，带领到万分愤概，并且在当时有三个交通局科长和部了各区交通局的书，局长，职能科长，社主任等浩"},{"type":"paragraph","text":"毛主席説：浩大队人马去上海、南"},{"type":"paragraph","text":"“一个共产党员应该是襟怀坦白，忠实，积极，以革命利签为第一生命，以个人利京、济南等地参观防周。结果只是各区局都化了好几百服从集体利益；无何时何地，坚持正确的原则，同一切不正确的思想和行为作不疲"},{"type":"paragraph","text":"坚决打的钱以外，别无下文。在王倦的·····"},{"type":"paragraph","text":"第一个我局局长范从义就不听毛主席的话，就没按照毛主席的指示作，家庭出身是鸣琴的策划下，就这样地将工人们一个汗珠掉在地上掉八鲜的血汗供他们这些当官作老爷的头地主，他欺党、欺驱人民伪造了成份，把地主成份伪遭成中农成份这算“忠实、坦白”头们，借取经之名，而行游觉之实，化为乌有。？将自已的历史隐了数十年，当中经过历次运动拒不向党向人民交代，疆取了人民"},{"type":"paragraph","text":"毛主席亲自导的文化大革命开始后，擦亮对他的信仰，并窃取了历屈代表的席位，这算忠实积极吗！"},{"type":"paragraph","text":"在革命左派再次追问他的历史时候，他还狡的脱：“你对我的历史有什么怀疑可了我的眼睛，认藏了王鸣琴所以这样做，完全是"},{"type":"paragraph","text":"倒在为☆本主义复辟鸣开道，分化瓦解社会主义以提出来吗！”这也是忠实积极坦白吗？"},{"type":"paragraph","text":"依靠自己的职权，大借行政公数百元，利用职权在国家困难时期，由交通局开证的管理制度，我用大字报揭穿了王鸣琴的丑恶面"},{"type":"paragraph","text":"范目，大字报是由我局转市局的，王鸣琴为此怀恨明在副食上给于特殊照顾，利用职权叫工人及工人家属到他家，伺候他那地主分子老婆在心，便利用他老婆芦桂英，（她是家属宿舍的家的病，他并为地主份子老婆地病竟达两个月来不上班，这是以革命利盆为第一生命啊？属委具主任）造事实，蒙蔽群众，我是“资他又是向证作不疲倦的斗邻呢？"},{"type":"paragraph","text":"从"},{"type":"paragraph","text":"罢了，堂堂的共产党员，赫赫的交通局长，又那一点表现了听毛主席的话，又那一本家”“家里有电台”“管制分子”等，于8月25日"},{"type":"paragraph","text":"点是共产党员的风格，他的党性那里去了。晚由芦桂英等家属委员带倾红卫兵到我家查抄。"},{"type":"paragraph","text":"向工人和所属干部、讲的是条条有理，头头是道，把革命道理摆的一清二楚，脱的8月26日晚芦桂英又以陪斗为名，挑动不明"},{"type":"paragraph","text":"义相的群众和红卫兵小将对我进行武斗。剪了我的是一哩哇啦，可是他作的另是一回事，阴一面、阳一面的一面，作的一面手电简的马头发，肆意毒打，并将我女儿（高中学生）强拖列主义光照人、不照己、举的是红旗反的还是红旗，是地地道道的钻进党内走查本主义来陪平，也要剪的头发，幸得红卫兵阻止未剪道路的当权派，该批、斗、斗垮、斗倒、斗臭、斗到底！"},{"type":"paragraph","text":"货一革命造反大队成。斗后又捆住手脚强迫在楼道地上坐了一夜，他不但将我所有的衣物家具洗剧一空，并对我粗国攻，将自行车放气、涂泥、设属、扣留我国庆"},{"type":"paragraph","text":"今天，毛主席亲自批准了平反政策，给我们节油票，不让来京串连的经女到我家，大肆宣扬我是“管制分子”等等恶毒手段对我进行政治迫银与局旧文革借口以等中央文件指示呀，不了"},{"type":"paragraph","text":"解怎样才算革命群众呀等来拖延不给革命群众平革命群众平反，是毛主席替我们群众话，给我害，在宿含楼里大搞法西斯白色恐饰以达到压制"},{"type":"paragraph","text":"反，事实上在运动期同局党委派人外飘过我的材们群众撑腰。是以毛主席为代表的无产阶级革命苹命，扭转运动大方向，保护王鸣琴过关的罪恶"},{"type":"paragraph","text":"料，对我的情况是了解的，红卫兵也有证明不是路的胜利，我千万语只有一句话，成谢伟大目的。"},{"type":"paragraph","text":"资本家，也有电台，因此在三月七日带了人事领袖毛主席，成脚英明、正确的中国共产党！"},{"type":"paragraph","text":"通过本人亲身凌受资产阶般反动路的迫"},{"type":"paragraph","text":"在我受到王鸣琴老婆芦桂英为首的家属委员迫害后，局内即借此停止我行政工作，不让我参科副科长高朝明等人，一起去走防中央文革，让"},{"type":"paragraph","text":"高朝明来证实上述水实。而且在我们宜交系遭害，使我更清楚的认了资产阶级反动路是何加会，不让听报告，刻夺了我的改治权利，不"},{"type":"paragraph","text":"受到政治迫害被打成“反革命”“右派分子”的革命等恶毒。为了彻底批制资产阶级反动路义，彻底让我革命。并让我在局群众会上作检查，把我当"},{"type":"paragraph","text":"群众很多，很多，不给平反的并不是我一个人。肃清资产阶级反动路的影响，我要控。今后作革命斗争对象，扭筹了运动大方向。"},{"type":"paragraph","text":"5我要更坚决的对资产阶级反动路进行猛烈的开"},{"type":"paragraph","text":"中央文革接待员张同志听了汇报后，指出中央平我要更坚决的对资产阶级反动路进行猛烈的开66年10月5日中央发布了平反指示，交通局"},{"type":"paragraph","text":"反指示下达已是5个月，而不给革命群众平反，火，彻底的批判。遗定了资产阶级当权派的反，党委与文革一直是装聋作哑不为革命群众平反，事实上是对抗党中央。局党委与文革听到了中紧紧跟着我们心中最红最红的红太阳，毛主席革直到2月3日传达了市寿权委具会关于应与革命群"},{"type":"paragraph","text":"央的声普，迫不得已才进行平反，我被以芦桂英命到底。"},{"type":"paragraph","text":"无产阶级文化大革命万岁众平反的报告后，局党委副书记曹银栓只在会上"},{"type":"paragraph","text":"无产阶级专政万岁！宣布“从今天起池廷兰恢复原来工作，停止劳动”为首的家属委员和局党委文革，执行了资产阶级"},{"type":"paragraph","text":"战无不胜的毛泽东思想万岁！并没有明为了什么要刻夺我的政治权利，和劳反动路线，致使我在轰轰烈烈的无产阶级文化"},{"type":"paragraph","text":"伟大的中国共产党万岁动处分的缘由，并强抄家武斗是街道搞的，局大革命中，完金失去了政治生命。要不是毛主席"},{"type":"paragraph","text":"伟大的倾袖毛主席万岁万岁万万岁内并没有将我打成“反革命”“右派分子”等为借他老人亲破残酷的反动路线，我具不知还能有今口；推脱罪查。更使人不能容忍的是党委副书记曹天。"},{"type":"paragraph","text":"欢迎投稿，欢迎串联，欢迎张贴，欢迎批师本报地址：宣武区交通运检局（教子胡同）电话33.0865，33.7668交我报"},{"type":"paragraph","text":"毛主席"},{"type":"paragraph","text":"人民靠我们去组缘。中国的反动分子，靠我们组微起人民去"},{"type":"paragraph","text":"把他打倒。凡是反动的东西，你语录"},{"type":"paragraph","text":"不打，他就不倒。这也和扫地一"},{"type":"paragraph","text":"样，扫带不到，灰尘照例不会自第六期，宣交系革命造反者联部主办"},{"type":"paragraph","text":"己跑掉。一九六七年四月12日星期三"},{"type":"paragraph","text":"两条路斗争的继续"},{"type":"paragraph","text":"摘一陈伯达，一九六六年十月十六日，在中央工作会上的讲话"},{"type":"paragraph","text":"在这样大好形势下，资产阶级反对革命的路，会自然消失了？错路要把无产阶级文化革命引到相反的道路，变成不是无产阶级反对不。它不会自然消失。毛主席在十一中全会幕会上就已警告我们：资产阶级，而是资产阶级反对无产阶级。"},{"type":"paragraph","text":"工作粗只是一种粗形式。这种粗形式，在某种运动中，如果用得“决不要以为，决定上写了，所有的党委，所有的同志就会实行，总有一"},{"type":"paragraph","text":"适当，是可以的，有的是必要的。但是，在这次无产阶级文化大革命中，小部分人不愿意实行”。事实的发展，完全证明了毛主席的预见。"},{"type":"paragraph","text":"党关于无产阶级文化大革命决定的十六条，刹正了前一个阶段的错提出错路的代表人，把工作组这种组形式强加在群众头上，不过是路，即资产阶级的路。但是，错的路，还可以用另外一些形式为了便于推行那条错路罢了。"},{"type":"paragraph","text":"工作粗虽然撤走了，但是，那些不赞成毛主席路的人，仍然可以利出现。无产阶级的革命路与资产阶级的反对革命路线的斗邻，还是很尖"},{"type":"paragraph","text":"用职权，用其他形式来代替。例如，在一些学校、机关中，有那样的人，他，很复杂的。"},{"type":"paragraph","text":"从我们党创立以来，就有一条正确的无产阶级路，即以毛泽东同志们完全违背党中央指示的巴黎公社原则，预先指定，暗中操纵，成立所为代表的马克思列宁主义路。这是毛泽东同志在不同时期同右的和“左”“文革筹委会”、“文革小组”、“文革会”，或者是别的什么粗。甚至当各地的机会主义进行斗中不断发展，不断丰富，而在遵义会后取得全党统大量的革命师生来到首都见毛主席的情况下，也有的地方粗一小批人跟治地位的路。这一条红串着我们党的整个历史。但是，正如毛主席着前来，宣传自己反对中央十六条的决定，企图打击那些来京的革命师生。"},{"type":"paragraph","text":"九月二十五日，我同中央文化革命小组一些同志接待一批各地来的学经常的，阶级矛盾，阶级斗我，总会反映到我们党内来的。因此，“党内不同思想的对立和斗争是经常发生的。”资产阶级的思想，形形色色的生，经有个建：如果高干子女在各学校、各单位的文化大革命中占有"},{"type":"paragraph","text":"导位的话，最好让工农兵和普通干部的子女来担任。我个人认为，在非无产阶级的思想，还总是企图干扰毛主席的正确路。"},{"type":"paragraph","text":"有些学校，有些单位，高干子女一定要握导地位，是有好处的，对斗邻一直围在群众的问题上。"},{"type":"paragraph","text":"有些人不意执行党的路，无产阶级的路，革命的路，即毛主我们将来的革命事业不利，对他们自已也没有好处。当然，如果高干子女席的路越，因为毛主席的群众路，是同一些同志还有改造的资产阶级的确很好，群众的确拥护他，要选他，我也不反对。我这个建装是否恰当，"},{"type":"paragraph","text":"还可以商量和酌。但是，我们调查的材料：有的人就很快采取对付的世界观，彻头彻尾地不相容的。"},{"type":"paragraph","text":"毛主席提出的无产阶级文化大革命路义，是让群众自己教育自己、自措施了。他们，“中央已有指示（并有这个指示），高干子女不担任红已解放自已的路。可是，提出错识路的代表人，他们却是反对让群众卫兵倾导，趁群众不知道，要取主动”。于是，就用了金股壳的办法，自己教育自己、自己解放自己。他们在这个触及人们灵魂的大革命中，把辞去了职务，指定了他认为立场“最坚定”的人接替。"},{"type":"paragraph","text":"（下转第三版）国民党的“训政”搬来了。他们把群众当成阿斗，把自己当成葛亮。这条"},{"type":"paragraph","text":"是红革联还是黑革联"},{"type":"paragraph","text":"本报具"},{"type":"paragraph","text":"目前，伟大的无产阶级文化大革命的形势好满月也与世长辞了。经“高明”人士指教又突然投 车场技术员孙连桂同志，竟对当前的斗手不能理得很！但是在一片阳光底下，出现了一些阴影。奔了北京职工红色造反团，第九分团，第二分团。解，一张大字报不写，一个周题不，反而旗帜鲜"},{"type":"paragraph","text":"清多年不在交通局，你归来后就赤搏上阵，这是合从中央到地方，一小报钻进党内的反动家伙，料由于他们恶习不退，东西硬，到处进行破坏活解，一张大字报不写，一个周题不，反而旗帜鲜"},{"type":"paragraph","text":"动。并且到中共中央宣传部夺权，他们的总头子明的站到了反革命立场捍卫团一边了。你自从四集社会上的地富反坏右分子，掀起了一个新反刘桂芝，张立生在304房间被扑获叉依法严办了。人深思的，你孙速桂为什么回来后不能站在毛主扑。在捍卫团南城分会所在地，宣交系统，一些捍"},{"type":"paragraph","text":"还有的混入到红色造反者的分子，有的成立独立席革命路一边呢；莫非他们乱乱叫你也随着卫团头头配合这股阴风死魂复然，七八凌叉组"},{"type":"paragraph","text":"王国，有的什么所“红卫兵”，有的一个人组成喊吗！他们造你们参加“全红总”，你们是“牛鬼成了臭名昭著的红革联。一伙严重投机倒把、伪"},{"type":"paragraph","text":"老工人支队等等，五花八门，乱七八精。他们唯蛇神”，你们是···你也就不加分析的也随大踪军警宪等岛七八糟犯那的分子，至今不但不向毛"},{"type":"paragraph","text":"一的拿手好戏，就是造，现在不是满城风雨攻吗：你怎么保起一道头子食污犯们来了呢？"},{"type":"paragraph","text":"自宣交革命造反派夺权后，一小摄固分子主席睛罪，明自己的阶级立场，站在毛主席一边，回到革命群众队伍中来，反而接速粗反扑，击宜交革造吗：他们一会喊宣交革造是假夺权真"},{"type":"paragraph","text":"包庇，一会叉大叫宣交革造打倒一切，排厅一切，和捍卫团骨干分子便恨之人骨，因为我们夺权"},{"type":"paragraph","text":"后，大方向是对准了党内走资本主义道路当权"},{"type":"paragraph","text":"宾是自相矛盾。丑态百出，不知差瞎。妄图反攻倒算。"},{"type":"paragraph","text":"宜交系统捍卫团南城分会，反动骨干分子，"},{"type":"paragraph","text":"一个庞大的捍卫团划成了支离破碎的垃圾堆派，是接连痛批资产阶级反动路裁，是展开毛主"},{"type":"paragraph","text":"了，看样子他们可以隐藏下来，等有朝一日，东席著作学习，是积极清查黑材料，积极粗平反，在去年12月份，他们的主子时传祥等被揪出示众"},{"type":"paragraph","text":"山再起了。由于形势的发展，他们成到目前全国抓革命，促生产等等，而你们的捍卫团捍卫了。后，不但不知自己是受了蔽，然而到暴露了原"},{"type":"paragraph","text":"到处形成按口革命大联合的局面，这小报捍卫团你归来后很快就走上歧路，因此我们或到你辜负形，猖狂叫啸。并撒传单脱，革命群众揪出时传"},{"type":"paragraph","text":"以为得到了生辰，突然3月20号在荣市口文化了党对你多年的培养。祥是造，极力为工瓣护，甚致由捍卫团小头子"},{"type":"paragraph","text":"这里我们认为现在红革联有的人，同样是受刻漫画，“哭了牛天不知死了。”等等。他们又"},{"type":"paragraph","text":"这里我们正告红革联一小报顽固分子，你们资产阶反动路的迫害者，但也是执行者。你怎能想到革命的潮水这样汹酒澎湃，这一反革命馆举行成立东山再起仪式，得意忘形。"},{"type":"paragraph","text":"的成家立业的迷梦，千方百计大变种，其用心能资产阶反动路的迫害者，但也是执行者。你粗出世后这样修，在世上只混了20几天就完蛋"},{"type":"paragraph","text":"然的，没什么可怕的，我们无产阶毅革命派是风吹"},{"type":"paragraph","text":"得遥吗？你们为什么对毛主席的无产阶毅革命路们应当猛醒。但是敌人仇亲我们，我们是理所当了。他们的主子一个个被揪出示众，但是在宜交系统一伙跳小丑，却不甘心自己的灭亡，指身"},{"type":"paragraph","text":"你们成到自运动以来，你们没有给走资本主义道儿只乱叫，何足为奇。况你捍卫团这个反动一变粗了一个所首都工交系灭资兴无造反这样害怕呢我们知道你们内心的活动，只因，不倒，浪打不翻的。在这样大动荡的运动中，有"},{"type":"paragraph","text":"路当权派贴大字报，你们的矛头是给走资本主儿只乱叫，何足为奇。况你捍卫团这个反动兵团，到处搜虏同党重新集起捍卫团一干人"},{"type":"paragraph","text":"义道路当权派贴，你们就指向，你们毒打革命粗，千变万化总是不离其宗，不把你彻底粉马，又要大干起来。但是在实践斗邻中，由于他们的行动是反对毛主席革命路的，所以为期不福群众，你们随便抄袭革命群众的家，你们搞毁革碎，彻底打倒决不黑休。毛主席教导我们：“有"},{"type":"paragraph","text":"决彻底干净全部消灭之（不要易打，打则必"},{"type":"paragraph","text":"委会，你们无所不用其极。在加上你们反动本质来犯者，只要好打，我党必定站在自卫立场上坚长这个全市性的庞大粗又吹灯了。这时有一些"},{"type":"paragraph","text":"不变，所以种种造成，使你们顽固不化，但我们胜），对不要被反动派的其势酒汹所吓倒。”受蒙蔽的同志杀了回马枪，站到毛主席革命路"},{"type":"paragraph","text":"“事情就是这样，他来进攻，我们把他消灭希望你们认清形势，能悬崖勒马，回头是岸。革胜），对不要被反动派的其势酒汹所吓倒。”"},{"type":"paragraph","text":"了，他就舒服了。消灭一点，舒服一点；消灭得这一边了。"},{"type":"paragraph","text":"但是仍有坚持资产阶级反动立场的顽固分"},{"type":"paragraph","text":"更使人遗的是，刚刚从四清归来的宣武汽多，舒服得多；彻底消灭，彻底舒服。子，他们见到自已的穷途末日，又传乓方，实假命不分早晚，造反不分先后。药，更名改性为“工交红旗”结果小命短春，后过宣交战报"},{"type":"paragraph","text":"1967年4月12日"},{"type":"paragraph","text":"沿我罚了解在我问局干部和半一半，也可以一个科长平均只带一个多一点在局内制造奥，给程中维等人定调子什么基层干部当中存在一些周题，但的科员，这已经是一个很不正常的现象了。而程“程中、范从义大不了是三类干部”等，以此"},{"type":"paragraph","text":"束越群众的手脚、阻碍运动的进一步深人开辰。"},{"type":"paragraph","text":"是程中搬等人长期以来不高举毛中耀等人却不从党的事业和实际工作需要出发，揭穿党委书记程中"},{"type":"paragraph","text":"此外，程中等人在文化大革命运动中还采泽东思想伟大红旗、不突出无产因为有的干部看别人被提拔了，自己没提拔就阶极政治、不抓紧职工的思想政情、在文化大革命运动以来他们叉嫌自已被封取各种手段压制群众革命。以程中为首的局党治教育工作。他调对在干部当中官了，提意见，程中为了照顾情在局内乱封委和工作亲于八月份共同召开基层社党支部书记存在的政治、辉济不清等问题，官许顾，造成了交通局官多兵少，一个官平均只会羲，布整理革命群众的黑材料，为秋后算帐不及时审查处理，实际上包庇了带0.8个兵的头重脚经的怪现象，这就是程中做准备，另外他们由公安局这条也布避整理了"},{"type":"paragraph","text":"些革命群众的黑材料。某些坏干部。程中等人在选拔等人在交通局干部工作方面的独，他们的这个"},{"type":"paragraph","text":"他们整理了黑材料还不能立即扑灭文化大革干部方面的唯一标准是“听话”，创造恐怕也是全市的怪典型。当我们走中央文重用那些在他们面前能几会道革时，接待员听到这一情况后，大吃一惊地问命的烈火，他们就逃一步用挑动群众斗群众的办的，阿映奉承，溜须拍马的人，到：“你们单位是个什么机构，怎么有这种现象，"},{"type":"paragraph","text":"法，把革命群众途公安局，造成了人所周知的汽"},{"type":"paragraph","text":"车场9.27事件。把这些人提到金要的工作商位上值得深思”。来。这种情况在交通局本身有，"},{"type":"paragraph","text":"去年十月五日中央发布平反的指示以后，程"},{"type":"paragraph","text":"他们对有的社领导干部的四不清问题不积极在基层社也有。"},{"type":"paragraph","text":"处理，有的虽然处理了，但在处理上也不一视同中籍等人仍然执迷不悟，坚持资产阶级反动立"},{"type":"paragraph","text":"毛主席教导我们説：“共产党仁，对犯错性质相差不多的人，有的下放劳动，场，与以毛主席为代表的无产阶级革命路栽相对的干部政策，应是以能否坚决地有的不但不下放反而还提拔重用，由社主任提做抗，他们不仅不认负执行中火关于平反的指示，执行觉的路识，服从党的记律，党支部书记，他们把这些人视若心复、红人，尽退迟不动拖延时问，据还指使他的亲信转移黑和群众有密切的联系，有独立的管工人对他侧的心复、红人有不少意见，程中材料，企图蒙混过关。"},{"type":"paragraph","text":"据我们了解程中指使他的亲信整理的黑材工作能力，积极背干，不私利等人听而不开，一就而不见。为标准，这就是任人唯贤的路"},{"type":"paragraph","text":"再有，他们对无原则粉，搞小宗派活动料有一般革命群众的，还有党员的，这是鉄一般”。我们党的阶级路是“①有的干部不按毛主席的激导突出无产阶级政治，抓的事实，想抵赖是抵不了的。成份；不唯成份验；重在政紧思想政治教育工作，而是采取避矛盾，抹稀"},{"type":"paragraph","text":"程中等人的黑手也伸向局干部，他们对局治表现”。用党的政策和毛主席的泥的办法，给工作造成严重损失。当群众看不下参加运动的儿个干部也不肯放过，他们整理了一教导衡量程中等人所彻执行去问程中为什么不管时，他：“我不过他”。些人的材料，不仅如此，程中杂还指使他的亲信积"},{"type":"paragraph","text":"的是一条什么样的干部路呢？躲躲闪闪最后有理无理各五十大板，把人出完梁几个群众的材料，并首要在运动后期见。关的反革命罪行"},{"type":"paragraph","text":"我们几有什么样的政治路就有事。做为党委书记的程中就是以这样不负资任于局干部的黑材料间题我们合再三提出意见让拿"},{"type":"paragraph","text":"出来当众烧毁，而程中杂和他的亲信却故做什么样的粗路裁。"},{"type":"paragraph","text":"的态度来对待党的事业和同志。现在让我们报开交通局和局"},{"type":"paragraph","text":"从以上揭发的几个间题足以明，以程中的局内没有整理群众的材料，也没有把打成系统的干部当中存在的问题看一为首的局主要领导干部，在交通局系是忠实地反革命等为借口，在群众面前狡抵赖。我们问看，就清楚了。"},{"type":"paragraph","text":"货彻执行了前黑市委的反革命修正主义的干部路你程中当真是没有整理局干部的材料：那么据我们了解程中等人让混线。我们再揭发程中等人在文化大革命运动中料，在区人委抄出的材料是那里来的？派人外出"},{"type":"paragraph","text":"上月在查封黑材料时，由人事档案中取出的材进党内有正大政治历史周题一道坛主的干部当科长，他们还想彻执行的资产阶级反动路的一部分。我们调查群众的情况是你的主意不是？事实胜于雄，把这样的干部由行政科长提为基在交通局资产阶级反动路是由来已人，这主要在事实面前不低头认罪是不行的。程中你为什层单位的党支部书记；他们还让是程中等人的世界观没有很好改造，他们在思么指使你的亲信散布流言鲨语，什么：“我们当"},{"type":"paragraph","text":"初查整理群众的材料，都是出自一片好心”。本人出身并不好，思想改造的也想上与资本主义、修正主义有千丝万的联系，"},{"type":"paragraph","text":"好一个好心，我们要问你们为什么把好心眼都用并不好，而且道系亲属和主耍亲因此在行动上有了不谋而合之处。"},{"type":"paragraph","text":"在给你们提意见的群众身上了，相反你们对范从"},{"type":"paragraph","text":"在文化大革命运动初期，工作粗没来之前，属是反动会道门的骨干分子，这样的干部做机耍工作，还提拔做程中等人害怕群众起来革他们的命，就想方义（副局长）隐地主出身问题为什么不揭发，在科长；此外，他们把前修正主义法要控制局面，把一些党委委员和一些党员干部运动中还让范从义继锁欺驱群众，要好心这才区委都认为做政治工作不适合的按单位分配下去做联路员（实际上是情报员），了是你们的正好心。你们在运动中调查群众的材"},{"type":"paragraph","text":"解掌握基层群众运动情况。这样做他们还成到人料是把斗争的矛头指向？你们把斗邻的缝芒不千部不及时调整，有的还提拔当科长。从这些例子可以明程中手不足，叉打着“准备整改”的旗号动员群众干部指向党内走资本主义道路的当权派范从义，你们"},{"type":"paragraph","text":"等人重用提拔的是一些什么到基层抄大字报，企图利用全局干部去充当他们互相包庇痕犯为奸，反而把枪口对准群众，这不人？他们就是“任人唯亲”。他们以此与党的干部的打手压制群众运动。这一做法被局革命干部坚充分暴露了你在文化大革命运动中的立场？你"},{"type":"paragraph","text":"不执行毛主席的指示，认真的检查交待自已的间政策和毛主的教导相对抗。他们对待干部不一决哲制了，阴谋没有得。"},{"type":"paragraph","text":"工作进局、十六条公布以后，程中等人题，反而站在群众的对立面，彻执行了资产阶硬同仁，有厚有薄，他们对出身好的、不顺心的千部球房打击；对那些所副不听话的干部，抓住和工作粗坐在一条板凳上商量确定了局“文革”成级反动路，你的问题是相当严重的，必须认工作当中的一些缺点，或者是存在一些与他们提员，一手操纵了局文革的选举，当在局内际酿文检查彻底交待，只有这样才能回到以毛主席为代"},{"type":"paragraph","text":"革候选人名单时，会上有人故意提到别人的名字表的无产阶级革命路上来。拔重用的干部的问题比相似的问题，程中等"},{"type":"paragraph","text":"最后，让我们高呼：人就强调做政治工作不适合等等，定框框下以后，工作粗在会下就对这个同志：“你怎么这"},{"type":"paragraph","text":"无产阶杀文化大革命万岁验，甚至采取包额手段调离工作；他们对爱提意样提，这是导权问题”。由此可见，他们操纵文"},{"type":"paragraph","text":"无产阶级革命派大联合万岁！见、出身不好的干部总是带着有色眼看他们找革的选举就是为了堂握文化大革命的领导权，以"},{"type":"paragraph","text":"无产阶级专政万岁！他们的毛病，片面地强调出身成份，不按党的阶达到他们保护自已蒙混过关，压制群众革命的目杀路办事，在局内贩卖立夫的货色。"},{"type":"paragraph","text":"的，公开与十六条的精种相对抗。"},{"type":"paragraph","text":"中国共产党万岁"},{"type":"paragraph","text":"在工作粗和程中的操纵下所选举产生的我们质问程中，交通局的科长本来就不"},{"type":"paragraph","text":"伟大的倾袖毛主席万岁：万岁！万万岁少，你们还提拔，是工作需要吗？我们可以肯定局“文革”小粗心领种会程中的意图，把局内的"},{"type":"paragraph","text":"宣武交通局干部王珞琦、孙静惠、关然的回答不是！大家都知道交通局总共才有30个文化大革命运动搞的冷冷清清，运动开展到现在"},{"type":"paragraph","text":"王金朔、于俊州人，除了一个做饭的，一个看门的以外，还有28近八个月的时间，阶级斗的盖子还有完全揭"},{"type":"paragraph","text":"1967.3.11.在批判，揭发本局走资本主义个人，原来就有书记、局长、主任和科长等12开。到目前为止程中、范从义的问题还有"},{"type":"paragraph","text":"道路当权派大会上发司"},{"type":"paragraph","text":"深揭透，情况尽管如此儿个月前局“文革”的成员，人，科长以上干部和一般干部的比例基本上是一开。到目前为止程中、范从义的问题还有"},{"type":"paragraph","text":"包装社党支部书记刘克强叉一大罪刘克强由于对运动是“怕”字当头，所以他就刘克强对我们苹命群众多么恨之人骨呀1他这是是，有一位文革委员打完了人自己反坐在地下大"},{"type":"paragraph","text":"哭，自已挨了打拉，这种恬不知颠倒黑白的害怕真正敢于揭发间题，能够掌握毛泽东思想，什么行为，让他自己下结去吧！"},{"type":"paragraph","text":"次日晚上杨和间刘克强，这是为什么？他却做法，想当时就遭到正在我厂串联的革命小将能代表群众大多数的人，被选进革委会。"},{"type":"paragraph","text":"哎哎唔唔不出来，倒是群众对杨和有意见。的气。对此，人家写了大字报。以“天下奇阳”为"},{"type":"paragraph","text":"形势逼人，在革命群众的革命情的压力下，刘克强不得不实行所的民主选举制，选举这就不难看出刘克强挑动群众斗争群众的铁的事题，批了这位装疯实傻的文革委员，由于刘克"},{"type":"paragraph","text":"强操纵了文革，就开始对革命群众进行迫害，肆候选人的办法是，分三个生产队选举提名。我社实了。"},{"type":"paragraph","text":"刘克强这个的目的，就不难看出是想把无忌的大整群众黑材料，在厂外找秘密地方开的杨和同志是个工人，他在第二生产小队工作，"},{"type":"paragraph","text":"杨和取销，水经五天刘克强叉一次通过选举，但黑会，组查，制造黑名单等等来打击革命派。在群众中有成信选举的精果杨和同志票数最多。"},{"type":"paragraph","text":"通过刘克强对抗无产阶级文化大革命事实效但选举完了，使刘克强很扫兴，选上的人会刘克强叉不可心，于是通过他的一个可心的办法，"},{"type":"paragraph","text":"宣布了一条形“左”实右的条款，脱革委会成员必训，长期被他打击的革命群众，起来造反啦刘不会在实践中给他服务，听他的活，能否起得"},{"type":"paragraph","text":"须比红卫兵的条件还要高，因而含沙射影的推翻克强的丑恶嘴脸暴露无遗了。现在被革命群众罢压革命群众的作用，使他伤了脑筋。可是事与顾"},{"type":"paragraph","text":"了巴黎公就选举精种。否定了毛主席提出的无产了他的官，撤了职。大部分同志都占到了毛主违，勇于揭发走资本主义道路的当权派的和同"},{"type":"paragraph","text":"席这一边了，刘氏革委会土崩瓦解了，新生的包志，选票占了上辈，短短相隔一天的时间本应该阶级革命路线，排厅了工农群众。"},{"type":"paragraph","text":"由于这一革委会满足了刘克强的想法，在革装革命群众粉粉参加了革命造反者。受刘克强打尽快组成这个文化革命小组，但却一下凉了下"},{"type":"paragraph","text":"委会具正代表革命群众的同志就受到了压制。有击，排挤的杨和同志，张忠杰同志被广大革命职来。这时刘克强出来粗斗争地、富、反、坏、右"},{"type":"paragraph","text":"的人盛气凌人，腰中挂着几条拥人的绳子，开会工推选出席了3月22日的工代会的代表，这是大会，他是真的斗邻黑五类分子鸣？不是，他是"},{"type":"paragraph","text":"时手里提者皮带，刘克强见此情况，异常高兴。毛泽东思想的伟大胜利假借斗黑五类为名，却把工人杨和拉出来斗，"},{"type":"paragraph","text":"宜武包装社革命造反大队"},{"type":"paragraph","text":"有的人竟革命小将低级下流，更使人气慎的且五花大绑捆了起来，一天一夜不给饭吃，看，"},{"type":"paragraph","text":"宣交战报1967年4月12日"},{"type":"paragraph","text":"34"},{"type":"paragraph","text":"坚决砸烂黑《修养》永远跟着毛主席革命到底"},{"type":"paragraph","text":"《红旗》杂志第五期部员的文章和戚本禹同志的《爱国主义还是卖国采取了小资产阶级的温情主义，牛年多来把局机关运动搞得洛治请请，起主义？文章好得很！它代表了我们无产阶级革命派的革命意志和对中国赫到了包庇当权派的作用，犯了右倾机会主义的。近月以来，题过革命鲁晓夫的最大仇恨，它以战无不胜的毛泽东思想这一最利的武器，深刻群众多次地热情帮助和学习毛主席著作及《红旗》社，使我逐激迎对错地揭露、批判了党内头号走资本主义道路的当权派的航脏灵魂和他馨竹难的实质有了初步的认，同时也开始察觉到自已受《修养这一株反写列主书的假革命、反革命的罪行。这一战斗号角，标志着以毛主席为代表的无义、反毛泽东思想的“正统”观念的毒害太深了。产阶级革命路的全面胜利，也标志着中国赫鲁晓夫一一党内头号走资本"},{"type":"paragraph","text":"《红旗》杂志元旦社明确指出：“在无产阶级文化大革命中出现资产主义道路的当权派刘少奇的彻底完蛋。我们热烈欢呼，好得很！好得很！阶级反动路，不是偶然的。从我国进入社会主义革命阶段以来，存"},{"type":"paragraph","text":"毛主席教导我们：“你们奕关心国家大求，要把无产阶级文化大革在着以毛主席为代表的无产阶级革命路同资产阶级反动路钱的斗事，存命进行到底。”然而，由于自己学习毛主席著作学得不好，缺乏自我改造的在着是搞社会主义还是搞资本主义的斗争。在无产阶级文化大革命中提出决心，尽管入党已经十几年了，可是自己的资产阶杀世界观改造得还很不反动路的人，只是进一步地暴露了他们的资产阶级反动立场。“我售好，突出的表现在政治上的左右摆和思想上的怯性和表而性，对阶级大领袖毛主席亲自主持制定的中国共产党中央委具会关于无产阶级文化大斗争还抱自十分幼稚的想法。同时，自己旧的社会习惯势力很强，而且比革命的决定中指示我们“必须迎头痛击瓷产阶级在意藏形态领城里的一切较顽固，在我们伟大领袖毛主席亲自点燃的这场史无前例的无产阶杀文化挑战，用无产阶毅自已的新思想、新文化、新风俗、新习惯，来数变正个大革命中，仍然凭借以往的“经验教训”和从党内头号走资本主义道路的当社会的精种面貌”。现在我以一个亲受《修养》及共反动路的都害者及执权派的黑《修养》中所提倡的奴隶主义出发，错的认为“上级就是党”“听行者的切身体会，向仍在受毒害和蒙的同志大声疾呼：同志们，我们千党的话就是听本单位党粗的话”。因此，自运动开始，我就站到了群众万不能再上黑《修养>的当了，我们应当和无产阶级革命派一起，坚决把党的对立面，充当了党委和工作粗执行资产阶级反动路的工具。虽然当时内头号走资本主义道路的当权派刘少奇和他所抛出的黑《修养》从政治上、口头上也喊着要依崇群众，要放手发动群众，可是实际上却象“叶公好龙”理上、思想上彻底地批倒、批臭，这样才能大立毛泽东思想，才能确保一样，群众真得起来了，自已到害怕了，于是，站到群众的后头，指手划无产阶杀文化大革命运动取得彻底的胜利，才能防止资本主义复辟，防止脚地批他们，把坚决响应毛主席伟大号召的革命群众亲为“洪水猛兽”，"},{"type":"paragraph","text":"和平演变，保征我们的国家和党永不变色。"},{"type":"paragraph","text":"在毛主席亲自点燃起来的无产阶级文化大革命运动中，由于我违背了把他们的革命行动茂为“一反常态”“别有用心”等等，觉得紫这些出发点“不纯”的人搞运动是搞不起来的，更为严重的是对运动中出现的新事物，"},{"type":"paragraph","text":"毛主席的数导，犯了方向性路线性的错，给局机关的运动造成了一定的不仅没有朵最积极扶持的态度，相反朵取了不永认主义，如当时基层单位损失。回顾过去，非常痛心。我辜负了党的培养教育，也辜负了同志们的群众自已成立起来的文化革命委员会在我脑子里就似乎有点不合法，主希望。但是，通过学习和革命同志们对我的批帮助，增强了我改正错观断这些粗不能正代表广大群众的意志。我这种自为“孔明”的恶劣的勇气，我决心向毛主席请罪，向革命群众深刻地检时错，让无产阶级作风，在一定程度上抑制了群众的革命精种，给运动带来了不良影响。这文化大革命的烈火烧掉我身上的一切污垢，我坚决站到以毛主席为代表的是由于我错的站在资产阶级立场上，所造成的恶果。"},{"type":"paragraph","text":"无产阶级革命路这一边来，和无产阶级革命派同志一道积极投入批党"},{"type":"paragraph","text":"毛主席经常教导我们：“危害额的简导，不应当无条件接受，而应内头号走资本主义道路的当权派的战斗，永远跟毛主席革命到底。当坚决抵制。”我在运动中违背了用毛泽东思想武装起来的这一无产阶级政"},{"type":"paragraph","text":"宣武交通局“文革”组长张安平一九六七年四月五日党的政治原则和粗原则，盲目地恶无疑义地执行了工作粗和局党委所执行的以刘、邓为代表的资产阶级反动路，在迷雾中上了党内头号走资本"},{"type":"paragraph","text":"雨条路义斗争在主义道路的当权派一一刘少奇的贼船！由于自己的资产阶级世界观改造的不好，特别是多年来没有认活学活用毛主席著作，思想深处没有开革命，相反，在运动前的一次学习中叉中了不少刘氏《修养》的素。因此，"},{"type":"paragraph","text":"（上接第一版）在这场史无前例的无产阶级文化大革命运动中，自已把思想改造同革命的"},{"type":"paragraph","text":"坚持反对党的无产阶级文化革命路的花样是很多的。但有些同志，阶级斗争割裂开来，不关心国家大事，对于群众起来敢于革命、敢于造反对这类花样，却津津乐道。这是很错的。的新秩序成到突然。根本有认融到，就当时的思想也不可能理解这次无"},{"type":"paragraph","text":"毛主席八月五日炮打司合部的大字报：“全国第一张马列主义的大产阶毅文化大革命，就是十七年来两种思想，两条路，两个阶毅斗拿的字报和人民日报员的，写得何等好呵！请同志们重读一逼这张大最激烈的交手使、总决战；这次革命造反派起来自下而上的向党内一小报字报和这个。可是在五十多天里，从中央到地方的某些领导同志，却走资本主义道路当权派的夺权就是1949年人民解放军实行全面年求管制反共道而行之，站在反动的资产阶级立场上，实行资产阶级专政，将无产的继锁，从广义上讲就是夺每个人头脑中“私”字的权一一即触及人们灵魂阶级轰轰烈烈的文化大革命运动打下去，倒是非，混淆黑白，围剩革命的政治思想战裁上的一场伟大的革命。具体的这一回是我们最高统师毛派，压制不同意见，实行白色恐怖，自以为得意，长资产阶的威风，灭主席领导全中国人民也是指导全世界革命人民走向人类解放，从社会主义无产阶级的志气，又何共毒也！……”。"},{"type":"paragraph","text":"但是，有一些人仍然顽固不化，对毛主席的批，之不理，还是要过渡到共产主义，同以中国的赫鲁晓夫，修正主义的头号大老板一一刘少你搞你的，我搞我的。这不是资产阶级的本能在他们的头脑中和行动中起奇所执行的资本主义一一修正主义的一场胜负的大决战。所以我在这你搞你的，我搞我的。这不是资产阶级的本能在他们的头脑中和行动中起紧要关头犹豫不决，不能明辨是非。正如有的领导同志在报告中指出的那你搞你的，我搞我的。这不是资产阶级的本能在他们的头脑中和行动中起"},{"type":"paragraph","text":"作用，文是什么呢？"},{"type":"paragraph","text":"毛主席在全国解放的前夜，“可能有这样一些共产党人，他们是不样，在阶社会中，何任人也不能处在“超然”地位，革命的中问派是表面的、虚假的。事实上，由于我的阶级观念不强，虽然我是一般干部，但在合被拿枪的敌人征服过的，他们在这些敌人面前不愧英雄的称号，但是经担任局文革粗长期间，我有认兵贯彻毛主席提出的群众自已教育自己、不起人们用糖衣裹着的炮弹的攻击…·”。历史上的阶斗争的确是这样：自己解放自己的路，却依据个人过去（搞下不搞上）搞运动的习惯势力原来是站在革命方面的一些人，被敌人威胁利，潜移默化，就站在同革来搞这次伟大的文化大革命运动，从而在一些具体周题上错地把斗邻矛命对立的方面去了。"},{"type":"paragraph","text":"先进的变成落后，落后的变成先进。这类情况，在我们文化大革命头指向了革命群众，给一些同志在政治上、精种上造成了极大的负担，犯了方向性路性的；相反，对局内走资本主义道路的当权派的斗争却中，深刻地表现出来了。"},{"type":"paragraph","text":"△3月31号客三革命群众、对党内走资本主义道路当权派党支部书记新闻简报"},{"type":"paragraph","text":"王克贤，所犯下的罪恶进行了揭发批判，由于他修酷的迫害工人，激起了"},{"type":"paragraph","text":"革命群众无比愤怒，最后在广大革命职工激烈要求下，罢了他的官，撒了△起重社第二小队驻橡胶六厂革命造反者消息：自起重社革命派学权他的职，他的群材料，准备统专题发表。"},{"type":"paragraph","text":"△包装社：又有六名受蒙的群众退出了保守粗，加人到我革命造后，生产日渐好转，第二小队为了用实际行动响应毛主席抓革命促生产伟大号召，及贯彻工代会精神后，在橡胶六厂，大胶车迁人新建车间，所反派队伍中来了，现已彻底孤立了铁杆保皇派和走资本主义道路当权派。有机床备等搬运，原计划全部完成任务需128个工作日，但是由于革命"},{"type":"paragraph","text":"△4月1号“红革联”在荣市口文化篇一伙人召开斗宣武群众掌了权，于是在生产上，渔发出了冲天的干劲和高度的自觉性，把128个工作日，果只用70个工作日完成，节约了58个工作日，出色的交通局党内走资本主义道路当权派程中，范从义，哲银栓大"},{"type":"paragraph","text":"会。然而这个大会开的很“成功”，“太好了”。程、范、曹三个人被完成了人民交给他们的光装任务。"},{"type":"paragraph","text":"奇"},{"type":"paragraph","text":"货运三社，由于坚决执行我们伟大领袖毛主席的伟大号召，“抓革命、促生产”的方针，坚持8小时工作日，模范的遵守劳动纪律，在业余时请到大会主席团正面三把狡狗上，“服务员”湖茶叉倒水，百般搞革命，三月份的生产产值，就比去年同月提高30%，这些胜利之果主恩爱。这三个沾满职工鲜血的家伙，在三月十七号就被革命群"},{"type":"paragraph","text":"闻"},{"type":"paragraph","text":"众赶下了台，向人民低头认罪，但这伙捍卫团变种，为了表达要来自毛泽东思想挂帅。毛泽东思想统帅了业务。"},{"type":"paragraph","text":"△交通局生产科透露：汽车场，货一，货二，生产均比以前大有出他们对主子的关怀，特此开了一个保护大会，给这三个赶下台"},{"type":"paragraph","text":"11色，这都是在抓革命，促生产，高举毛泽东思想伟大红旗所取丰硕之果。"},{"type":"paragraph","text":"△包装社：自文化大革命开展以来，革命造反派，经过多次尖激烈的家伙接接风，敬敬茶。表示算敬。"},{"type":"paragraph","text":"△现在在大街小巷里，叉出现一些贼喊提的大幅标语，的斗邻，在思想上，生产上做出很多出色成锁，出现了从来没有的新气"},{"type":"paragraph","text":"则象，样样照毛主席指示办事，现在团了百分之90以上的群众，站在毛主上面有宣交革造是牛鬼蛇种大本营，宣汽革造是全红总的变席这一边。现在大部分工人早上很早上班，自动打扫卫生，随后全体革命种，宜交战报是一棵大草，宣交战报总是电子报放主同志学习毛主席著作，这已成了自然制度。在生产上突出完成，脱产人员大大下降，不影响业主要货。由于工人掌握了毛泽东思想以前从不参加开，是前北京日报的黑通员，富农分子等等，不贴边的造。会就是开会从不发言的德山老工人也感的发起了言。对我们敬爱领袖但贴标语这些人正是一些地富反坏右分子，或者是坚持反动立"},{"type":"paragraph","text":"场的子女及家属。这不是贼喊提贼吗？毛主席脱出了肺之言。"}],"authors":[],"dates":[{"year":1967,"month":4,"day":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":2},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}