{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红太阳照亮了各族人民的心","authors":[],"dates":[{"year":1968,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红太阳照亮了各族人民的心"},{"type":"paragraph","text":"无产阶级文化大革命的强劲东风，吹遍了辽阔的少数民族地区；毛泽东思想的灿烂阳光，照遍了边远的山寨和牧场。各族人民如饥似渴地活学活用毛泽东思想，用毛泽东思想破旧立新，指导自己的一言一行。各族人民无限忠于伟大领袖毛主席，活学活用毛泽东思想的先进事迹，到处都在涌现。"},{"type":"paragraph","text":"有毛泽东思想的指引天大的困难也能克服"},{"type":"paragraph","text":"无产阶级文化大革命使毛泽东思想的灿烂阳光，照亮了辽阔的天山草原，照亮了奇台县跃进牧场第三生产队六十二岁的贫苦牧民木尔扎哈里的一家。"},{"type":"paragraph","text":"木尔扎哈里小的时候死去了父母，从小就给牧主、地主放牧，受尽了压迫剥削。提起旧社会，他无比的仇恨；说起现在，他总是情不自禁地高呼：“毛主席万岁！万万岁！”他无限深情地说：“毛主席救了我们哈萨克族贫苦牧民和我的一家。我们一定永远读毛主席的书，永远忠于毛主席。”"},{"type":"paragraph","text":"去年冬天，老木尔扎哈里主动提出要到准噶尔盆地的北沙窝去放牧。队干部见他年岁大，孩子多，劝他不要去。他说：“有毛泽东思想指引，天大的困难我也能克服。”"},{"type":"paragraph","text":"无限忠于毛主席的木尔扎哈里，携家带口，赶着羊群，翻山越岭，从天山深处向北沙窝“远征”了。这时的天山山区，已是千里冰封，万里雪飘的严寒季节。八个孩子，一大群羊，老木尔扎哈里从早到晚忙个不停。全家人都为他的健康担心。可是，木尔扎哈里一发现全家人的情绪不太高，他就把毛主席像高高捧起。大家一见毛主席像就喜笑颜开，异口同声地说：“这是我们的恩人伟大领袖毛主席！”木尔扎哈里说：“有毛主席在我们身边，什么困难都能克服！”不论在什么情况下，木尔扎哈里一家，天天坚持学习光辉的“老三篇”，不断地用毛泽东思想武装头脑，胜利地到达了目的地。"},{"type":"paragraph","text":"今年春季接羔的一天，气候突变，刚产下的羊羔冻得直打颤。老木尔扎哈里想，应当遵照毛主席“完全”、“彻底”为人民服务的教导，保护羊羔不受损失。于是，全家决定除了刚满月的孩子和孩子的母亲在毡房里住外，其余八口人全搬到外面住，腾出毡房和毡片圈羊羔、盖乏羊。就这样，老木尔扎哈里和孩子们，在冰天雪地里露宿几天，保护了羊羔，战胜了寒流。"},{"type":"paragraph","text":"天山再高也有个顶，北沙窝再大也有个边，毛主席的恩情永远也说不完。老木尔扎哈里只要想起毛主席就浑身是劲。今年跃进牧场在北沙窝的畜群要转移草场了。老木尔扎哈里想到的第一件事，就是转移时毛主席像怎样拿，放在箱里怕压着，拿在手里怕风吹。怎么办？经过全家讨论决定，把毛主席像放在最高的地方，可以时刻指引着他们前进。"},{"type":"paragraph","text":"木尔扎哈里根据全家人的意见，把毛主席像用最洁白的纸包了两层，又用新做的绸衫子包好，放在驮子的最上面。每到一地，他首先把毛主席像放在高处，带领全家学习毛主席著作，然后烧茶吃饭。第二天一早，木尔扎哈里一家又手捧红彤彤革命宝书，面向心中最红最红的红太阳，祝福毛主席万寿无疆！高唱他们最喜爱的歌曲《东方红》。从北沙窝到达目的地四百多里，他们天天如此，圆满地完成了转移工作，没有损失一只羊。老木尔扎哈里说：“我们只要看到毛主席，再辛苦也不觉得累。”下定决心当好红色宣传员用毛泽东思想哺育下一代"},{"type":"paragraph","text":"云南西双版纳勐宋革命新寨哈尼族贫下中农都喜欢到老贫农吉棱家里，收听“北京的声音”。"},{"type":"paragraph","text":"一九六四年勐宋建成了第一座水电站，家家竹楼里装上了电灯。就在这年冬天，下身瘫痪的吉棱，用年终分配到的钱，托人买回了一架收音机，每天让社员们收听“北京的声音”，使偏僻的山寨和北京靠得很近很近，使贫下中农感到了“身在勐宋如北京，毛主席和哈尼族人民心连心。”"},{"type":"paragraph","text":"但吉棱想到：只收听“北京的声音”还满足不了社员们的心愿，一定要自己学文化，能读毛主席的书，向广大哈尼族贫下中农宣传毛泽东思想和毛主席的最新指示。"},{"type":"paragraph","text":"半身瘫痪的吉棱，行走十分困难。但最大的困难也难不住他学习毛主席著作的决心。于是，他下决心，每天爬到一里地外的夜校去学文化。"},{"type":"paragraph","text":"几个月后的一天晚上，吉棱第一次缺课了。直到第二天，吉棱手中高高举起一本金光闪闪的毛主席著作，重新出现在大家面前。原来，昨天吉棱冒雨买回了这本心爱的革命宝书。在场的人都深受感动，称赞地说：“吉棱最忠于毛主席，他是哈尼族人民学习的好榜样。”"},{"type":"paragraph","text":"吉棱不但向贫下中农宣传毛泽东思想，他也是用毛泽东思想哺育下一代的好老师。他常常向前来听"},{"type":"paragraph","text":"“北京的声音”的孩子们讲他过去的悲惨身世，激发孩子们对阶级敌人的仇恨；又给孩子们讲毛主席领导各族人民闹革命的故事，使孩子们更加热爱各族人民的伟大领袖毛主席。贫下中农看在眼里，记在心上，一致推选他担任了幼儿园的老师。在他的精心培育下，今年从幼儿园进小学的二十五名儿童，都能背诵“老三篇”和几十条毛主席语录，家长们说：“吉棱炼红了孩子们的心，真是毛泽东思想的红色宣传员。”"},{"type":"paragraph","text":"要用实际行动向毛主席表忠心"},{"type":"paragraph","text":"为祖国社会主义建设贡献力量"},{"type":"paragraph","text":"在党的八届扩大的十二中全会公报发表的第三天，少数民族居住的边远山区——四川峨边县和平公社牛河子生产队的彝族社员，载歌载舞，开了庆祝会。在欢腾的人群中，五十多岁的彝族老社员萨子彝哲纵情地跳起舞来了。有的社员问他：萨子彝哲，今天你为什么这样高兴。老人边舞边说：听到了毛主席的声音，我心里太高兴了。"},{"type":"paragraph","text":"在旧社会，萨子彝哲一家世世代代是奴隶，受尽了奴隶主的残酷压迫和剥削，在伟大领袖毛主席的领导下，彝族人民翻了身，萨子彝哲也有了自己的家。但是大叛徒刘少奇及其代理人，在少数民族地区推行了一套反革命修正主义黑货，企图让奴隶主重新骑在彝族人民头上。萨子彝哲老人听到刘少奇这个大坏蛋被永远开除出党的消息，兴奋极了，就跳起舞来了，表示他永远忠于毛主席的赤胆忠心。老人的情绪深深感染了全队彝族社员，大家也跟他一起跳起舞来。"},{"type":"paragraph","text":"从这天开始，萨子彝哲身上增加了无穷的力量。生产队开批判大会，这位老人首先上台发言，激动地诉说自己在旧社会当奴隶的苦，愤怒地揭发刘少奇及其代理人复辟资本主义的罪行。搞生产，老人也走在前头。他是生产队的放牧员。每天早出晚归，把羊群放到水草最肥美的地方。他说：忠不忠，看行动，生产队将放羊鞭子交给我，我就要做毛主席的好饲养员，把每只羊都养得肥肥的，支援国家的社会主义建设。"},{"type":"paragraph","text":"在毛泽东思想的阳光照耀下，和平公社涌现了大批象萨子彝哲这样无限热爱毛主席、无限忠于毛主席的各族社员。现在，全社革命搞得轰轰烈烈，生产搞得热火朝天，小麦播种又快又好，早春作物的准备工作也做得扎扎实实，使这个边远地区出现了一片蓬蓬勃勃的兴旺景象。"},{"type":"paragraph","text":"努力活学活用毛主席著作"},{"type":"paragraph","text":"大立“为公种田”的新思想"},{"type":"paragraph","text":"宁夏回族自治区吴忠县立新公社永红大队回族老贫农马玉宝，已经七十多岁了。今年七月，家里举办毛泽东思想学习班以后，他为了有更多的时间学习毛主席著作，坚决改掉了以往九集八上街的习惯，每天从早到晚，手不离“老三篇”。他不识字，就让孙子一个字一个字地教，一句一句地背。他说：“老愚公有移掉两座大山的决心，我这个老头子就有学会革命真理的志气。”就这样，他怀着一颗无限忠于伟大领袖毛主席的赤胆忠心，现在已经能够背诵“老三篇”和几十条最新指示。他每学会一条最新指示，就在桥头上、大路旁进行宣传。谁不会，他就教谁。"},{"type":"paragraph","text":"马玉宝经常在家庭学习班里，用毛主席的教导，狠批叛徒、内奸、工贼刘少奇的反革命修正主义谬论。过去，他家里有的人有时为了多挣工分，求数量不顾质量，好肥料不交给队上。通过学习毛主席的教导，他一家人认识到，这是刘少奇“工分挂帅”和“三自一包”的流毒。于是，对照毛主席“毫不利己专门利人”、“只有社会主义能够救中国”的教导，狠批刘少奇的反革命修正主义谬论。通过开展革命大批判，全家人都认识到：对种田采取什么态度，抱什么目的，是走什么道路的大问题。认识提高了以后，全家人大破“为私劳动”的旧思想，大立“为公种田”的新思想，一心为集体，一心为革命。"},{"type":"paragraph","text":"这位七十多岁的老贫农，因为毛主席著作学习得好，最近被选为公社学习毛主席著作积极分子。"},{"type":"paragraph","text":"（新华社二十五日讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红太阳照亮了各族人民的心","authors":[],"dates":[{"year":1968,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级文化大革命的强劲东风，吹遍了辽阔的少数民族地区；毛泽东思想的灿烂阳光，照遍了边远的山寨和牧场。各族人民如饥似渴地活学活用毛泽东思想，用毛泽东思想破旧立新，指导自己的一言一行。各族人民无限忠于伟大领袖毛主席，活学活用毛泽东思想的先进事迹，到处都在涌现。"},{"type":"paragraph","text":"有毛主席在我们身边，什么困难都能克服"},{"type":"paragraph","text":"无产阶级文化大革命使毛泽东思想的灿烂阳光，照亮了辽阔的天山草原，照亮了奇台县跃进牧场第三生产队六十二岁的贫苦牧民木尔扎哈里的一家。"},{"type":"paragraph","text":"木尔扎哈里小的时候死去了父母，从小就给牧主、地主放牧，受尽了压迫剥削。提起旧社会，他无比的仇恨；说起现在，他总是情不自禁地高呼:“毛主席万岁!万万岁!”他无限深情地说:“毛主席救了我们哈萨克族贫苦牧民和我的一家。我们一定永远读毛主席的书，永远忠于毛主席。”"},{"type":"paragraph","text":"去年冬天，老木尔扎哈里主动提出要到准噶尔盆地的北沙窝去放牧。队干部见他年岁大，孩子多，劝他不要去。他说:“有毛泽东思想指引，天大的困难我也能克服”。"},{"type":"paragraph","text":"无限忠于毛主席的木尔扎哈里，携家带口，赶着羊群，翻山越岭，从天山深处向北沙窝“远征”了。这时的天山山区，已是千里冰封，万里雪飘的严寒季节。八个孩子，一大群羊，老木尔扎哈里从早到晚忙个不停。全家人都为他的健康担心。可是，木尔扎哈里却发现全家人的情绪不太高，他就把毛主席像高高捧起。大家一见毛主席像就喜笑颜开，异口同声地说:“这是我们的恩人伟大领袖毛主席!”木尔扎哈里说:“有毛主席在我们身边，什么困难都能克服!”不论在什么情况下，木尔扎哈里一家，天天坚持学习光辉的“老三篇”，不断地用毛泽东思想武装头脑，胜利地到达了目的地。"},{"type":"paragraph","text":"今年春季接羔的一天，气候突变，刚产下的羊羔冻得直打颤。老木尔扎哈里想应当遵照毛主席“完全”、“彻底”为人民服务的教导，保护羊羔不受损失。于是，全家决定除了刚满月的孩子和孩子的母亲在毡房里住外，其余八口人全搬到外面住，腾出毡房和毡片圈羊羔、盖乏羊。就这样，老木尔扎哈里和孩子们，在冰天雪地里露宿几天，保护了羊羔，战胜了寒流。"},{"type":"paragraph","text":"天山再高也有个顶，北沙窝再大也有个边，毛主席的恩情永远也说不完。老木尔扎哈里只要想起毛主席就浑身是劲。今年跃进牧场在北沙窝的畜群要转移草场了。老木尔扎哈里想到的第一件事，就是转移时毛主席像怎样拿，放在箱里怕压着，拿在手里怕风吹。怎么办?经过全家讨论决定，把毛主席像放在最高的地方，可以时刻指引着他们前进。"},{"type":"paragraph","text":"木尔扎哈里根据全家人的意见，把毛主席像用最洁白的纸包了两层，又用新做的绸衫子包好，放在驮子的最上面。每到一地，他首先把毛主席像放在高处，带领全家学习毛主席著作，然后烧茶吃饭。第二天一早，木尔扎哈里一家又手捧红彤彤革命宝书，面向心中最红最红的红太阳，祝福毛主席万寿无疆!高唱他们最喜爱的歌曲《东方红》。从北沙窝到达目的地四百多里，他们天天如此，圆满地完成了转移工作，没有损失一只羊。老木尔扎哈里说:“我们只要看到毛主席，再辛苦也不觉得累。”"},{"type":"paragraph","text":"毛主席和哈尼族人民心连心"},{"type":"paragraph","text":"云南西双版纳勐宋革命新寨哈尼族贫下中农都喜欢到老贫农吉棱家里，收听“北京的声音”。"},{"type":"paragraph","text":"一九六四年勐宋建成了第一座水电站，家家竹楼里装上了电灯。就在这年冬天，下身瘫痪的吉棱，用年终分配到的钱，托人买回了一架收音机，每天让社员们收听“北京的声音”，使偏僻的山寨和北京靠得很近很近，使贫下中农感到了“身在勐宋如北京，毛主席和哈尼族人民心连心”。"},{"type":"paragraph","text":"但吉棱想到:只收听“北京的声音”还满足不了社员们的心愿，一定要自己学文化，能读毛主席的书，向广大哈尼族贫下中农宣传毛泽东思想和毛主席的最新指示。"},{"type":"paragraph","text":"半身瘫痪的吉棱，行走十分困难。但最大的困难也难不住他学习毛主席著作的决心。于是，他下决心，每天爬到一里地外的夜校去学文化。"},{"type":"paragraph","text":"几个月后的一天晚上，吉棱第一次缺课了。直到第二天，吉棱手中高高举起一本金光闪闪的毛主席著作，重新出现在大家面前。原来，昨天吉棱冒雨买回了这本心爱的革命宝书。在场的人都深受感动，称赞地说:“吉棱最忠于毛主席，他是哈尼族人民学习的好榜样。”"},{"type":"paragraph","text":"吉棱不但向贫下中农宣传毛泽东思想，他也是用毛泽东思想哺育下一代的好老师。他常常向前来听“北京的声音”的孩子们讲他过去的悲惨身世，激发孩子们对阶级敌人的仇恨；又给孩子们讲毛主席领导各族人民闹革命的故事，使孩子们更加热爱各族人民的伟大领袖毛主席。贫下中农看在眼里，记在心上，一致推选他担任了幼儿园的老师。在他的精心培育下，今年从幼儿园进入小学的二十五名儿童，都能背诵“老三篇”和几十条毛主席语录，家长们说:“吉棱炼红了孩子们的心，真是毛泽东思想的红色宣传员。”"},{"type":"paragraph","text":"彝族老人永远忠于毛主席"},{"type":"paragraph","text":"在党的八届扩大的十二中全会公报发表的第三天，少数民族居住的边远山区——四川峨边县和平公社牛河子生产队的彝族社员，载歌载舞，开了庆祝会。在欢腾的人群中，五十多岁的彝族老社员萨子彝哲纵情地跳起舞蹈来了。有的社员问他:萨子彝哲，今天你为什么这样高兴。老人边舞边说:听到了毛主席的声音，我心里太高兴了。"},{"type":"paragraph","text":"在旧社会，萨子彝哲一家世世代代是奴隶，受尽了奴隶主的残酷压迫和剥削，在伟大领袖毛主席的领导下，彝族人民翻了身，萨子彝哲也有了自己的家。但是大叛徒刘少奇及其代理人，在少数民族地区推行了一套修正主义黑货，企图让奴隶主重新骑在彝族人民头上。萨子彝哲老人听到刘少奇这个大坏蛋被永远开除出党的消息，兴奋极了，就跳起舞蹈来了，表示他永远忠于毛主席的赤胆忠心。老人的情绪深深感染了全队彝族社员，大家也跟他一起跳起舞蹈来。"},{"type":"paragraph","text":"从这天开始，萨子彝哲身上增加了无穷的力量。生产队开批判大会，这位老人首先上台发言，激动地诉说自己在旧社会当奴隶的苦，愤怒地揭发刘少奇及其代理人复辟资本主义的罪行。搞生产，老人也走在前头。他是生产队的放牧员。每天早出晚归，把羊群放到水草最肥美的地方。他说:忠不忠，看行动，生产队将放羊鞭子交给我，我就要做毛主席的好饲养员，把每只羊都养得肥肥的，支援国家的社会主义建设。"},{"type":"paragraph","text":"在毛泽东思想的阳光照耀下，和平公社涌现了大批象萨子彝哲这样无限热爱毛主席、无限忠于毛主席的各族社员。现在，全社革命搞得轰轰烈烈，生产搞得热火朝天，小麦播种又快又好，早春作物的准备工作也做得扎扎实实，使这个边远地区出现了一片蓬蓬勃勃的兴旺景象。"},{"type":"paragraph","text":"回族老贫农积极学习毛主席著作"},{"type":"paragraph","text":"宁夏回族自治区吴忠县立新公社永红大队回族老贫农马玉宝，已经七十多岁了。今年七月，家里举办毛泽东思想学习班以后，他为了有更多的时间学习毛主席著作，坚决改掉了以往九集八上街的习惯，每天从早到晚，手不离“老三篇”。他不识字，就让孙子一个字一个字地教，一句一句地背。他说:“老愚公有移掉两座大山的决心，我这个老头子就有学会革命真理的志气。”就这样，他怀着一颗无限忠于伟大领袖毛主席的赤胆忠心，现在已经能够背诵“老三篇”和几十条最新指示。他每学会一条最新指示，就在桥头上、大路旁进行宣传。谁不会，他就教谁。"},{"type":"paragraph","text":"马玉宝经常在家庭学习班里，用毛主席的教导，狠批叛徒、内奸、工贼刘少奇的反革命修正主义谬论。过去，他家里有的人有时为了多挣工分，求数量不顾质量，好肥料不交给队上。通过学习毛主席的教导，他一家人认识到，这是刘少奇“工分挂帅”和“三自一包”的流毒。于是，对照毛主席“毫不利己专门利人”、“只有社会主义能够救中国”的教导，狠批刘少奇的反革命修正主义谬论。通过开展革命大批判，全家人都认识到:对种田采取什么态度，抱什么目的，是走什么道路的大问题。认识提高了以后，全家人大破“为私劳动”的旧思想，大立“为公种田”的新思想，一心为集体，一心为革命。"},{"type":"paragraph","text":"这位七十多岁的老贫农，因为毛主席著作学习得好，最近被选为公社学习毛主席著作积极分子。"},{"type":"paragraph","text":"(新华社北京二十五日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}