{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":8,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"自觉用毛主席军事思想指导打坦克训练","authors":[],"parts":[{"type":"paragraph","text":"本报讯 南京部队某部三营领导干部深入训练场，和战士一起摸爬滚打，认真摸索和总结用毛主席军事思想指导打坦克训练的经验。"},{"type":"paragraph","text":"三营是这个部队开展打坦克战术训练的试点单位。开训以来，他们就重视组织干部战士学习毛主席的军事著作，批判林彪的资产阶级军事路线及其“六个战术原则”，教育大家按照毛主席军事思想练兵。为了更好地摸索和总结用毛主席军事思想指导打坦克训练的经验，营的领导干部分头深入训练场，和战士同学习，同演练。基础训练中，他们同战士一样，拿着手雷，抱着炸药包，一动动地边练边体会，看怎样做才符合毛主席的教导，符合实战要求。研究战术时，他们又带着骨干从这个山头翻到那个山头，运用毛主席军事思想分析情况，研究战法。特别是进行综合演练的时候，他们晴天冒着风沙，雨天踏着泥浆，领着干部战士在训练场上一丝不苟地反复演练，并且引导大家对照毛主席军事思想认真检验训练效果，看这样打仗行不行，有那些经验教训。这样每进行一个课目的训练，都使同志们加深了对毛主席军事思想的理解，训练质量不断提高。"},{"type":"paragraph","text":"在学习和运用毛主席军事思想的过程中，三营领导干部注意引导大家结合打坦克训练的实际，开展对林彪资产阶级军事路线的批判，进一步划清两种军事思想、两条军事路线的界限。有段时间，营长王步钊在七连七班蹲点，帮助他们抓班进攻中打立足未稳之敌坦克的先行训练。一次演练进攻时的组织准备，班长向全班传达任务时，从方位到友邻，从敌情到上级决心，讲了八项内容，用了很长时间。王营长当即指出：打立足未稳之敌坦克，必须抓住敌人立足未稳这个弱点，迅速展开进攻。如果准备工作过于复杂，拖延了进攻的时间，敌人就会趁机加强防御。接着，王营长和七班同志一起，学习毛主席在《中国革命战争的战略问题》中的有关论述，批判林彪鼓吹的“四快一慢战术”，热烈地展开了讨论。大家各抒己见，提出了三种组织准备的方法：一是班长受领任务后，召集全班简要地明确任务；另一种意见是班长给各组长明确任务，而后逐级布置；多数同志则主张在运动中边接近敌人边明确任务，这样更有利于争取时间，出其不意地打击敌人。到底哪种方法好？王营长又和战士们一起摆沙盘分析战斗全局，并且走访担任假设敌的坦克乘员，了解坦克的机动能力，然后对每一种方法都进行试验性演练。经过这样一面学习毛主席的军事思想，批判林彪的“六个战术原则”，一面刻苦实践，反复加以比较，大家终于统一了认识，确定采取第三种组织准备方法。同时，通过这种学习和演练，同志们较好地划清了进攻中强调组织准备工作要快与林彪鼓吹的“四快一慢战术”的界限，认识到针对敌人立足未稳的弱点，尽快做好组织准备工作，不失时机地迅速向敌人展开进攻，正体现了毛主席的审时度势、机动灵活的战略战术思想。林彪鼓吹“四快一慢战术”，否定战机，放弃战机，是右倾怯战的战术。照他一味强调的这个“慢”字去做，势必坐失良机，使自己丧失主动，把立足未稳之敌变为有准备之敌，把好打之敌变为难打之敌。这样，必然会使有把握之仗变成无把握之仗，甚至使胜仗变成败仗。"},{"type":"paragraph","text":"三营领导干部还注意帮助群众用毛主席军事思想总结提高自己的实践经验，把感性认识上升为理性认识，这样总结推广一次经验，就使大家受到一次毛主席军事思想的教育。教导员王碧法在用火箭筒打坦克上积累了较多的经验。最近，营里举办火箭筒打坦克战术训练的骨干集训，他亲自担任教员，打着火箭筒，背着背具，顶风冒雨和大家一起摸爬滚打。在进行传、帮、带的过程中，王教导员对群众创造的打坦克战术训练的点滴经验非常重视，热情地帮助骨干们用毛主席军事思想加以总结提高，使之更条理化，并且在实践中不断发展、完善。一次，他发现九连训练小组善于利用土包、战壕等地形地物，迅速隐蔽地接近“敌”坦克，在近距离上又准又狠地打击敌人，体现了我军近战歼敌的优良传统。王教导员便和他们一起，用毛主席的“积极防御”思想和“保存自己，消灭敌人”的教导分析总结这些做法，帮助大家进一步从道理上弄清楚为什么要这样做，怎样做得更好。然后组织九连训练小组给集训班作示范表演，边做边介绍他们运用毛主席军事思想指导打坦克训练的体会，使大家很受启发。骨干们加深了对毛主席军事思想的理解，提高了用火箭筒近距离打坦克的敢打必胜的信心，战术动作越练越精。大家不仅运用“保存自己，消灭敌人”的思想积极研究山地近战歼敌的问题，而且进一步摸索在平原地区用火箭筒近距离打集群坦克的经验，使这次集训获得了较好的效果。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}