{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周恩来、陶铸、陈伯达、李富春等同志接见到达北京的各路长征队赞扬长征小将树立全程步行串连的好榜样周恩来同志说，毛主席支持你们。你们响应林彪同志的号召，进行长征式的全程步行　串连，好处真是多得很。这是毛泽东思想的一个伟大胜利。我们希望全国大、中学校的广大革命师生，学习你们的经验。今年冬天试行，明年春天推行全程步行的革命大串连。","authors":[],"dates":[{"year":1966,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京15日电　中央领导同志和其他方面的负责人周恩来、陶铸、陈伯达、李富春、陈毅、谭震林、叶剑英、谢富治、刘宁一、萧华、杨成武、刘志坚、吴德、穆欣等，今天下午在雄伟的人民大会堂，接见了全程步行来到北京进行革命串连的三十多支长征队。"},{"type":"paragraph","text":"中央领导同志同长征队的革命师生和红卫兵小将亲切见面，热烈祝贺他们在毛主席支持步行串连的巨大鼓舞下，响应林彪同志的号召，学习“红军不怕远征难”的英雄气概，跋山涉水，迎风冒雪，徒步胜利地来到无产阶级文化大革命的中心——北京，来到我们伟大领袖毛主席的身边。中央领导同志指出，各路长征队全程步行来到北京，为全国革命师生实行步行串连树立了良好的榜样，这是毛泽东思想的一个伟大胜利。"},{"type":"paragraph","text":"今天，长征队的小将们，抖落了千里征尘，英姿勃勃，满怀胜利的喜悦，高举一面面长征的队旗，捧着镶了镜框的毛主席像，陆续来到人民大会堂。这些踏过祖国千里河山的红小兵，来自辽宁、安徽、山东、河北、内蒙古、山西、河南等省区，他们从自己的家乡出发，最长的用了四十四天，走过二千多里。今天受到接见的共有四百三十多人，其中女同学八十九人。他们大都是二十岁左右的青年学生，里面年龄最小的只有十四岁。"},{"type":"paragraph","text":"下午四时三十分，接见大厅里灯光齐明。周恩来、陶铸、陈伯达、李富春等中央领导同志，迎着一张张年青的笑脸，走了过来。这时，长征小将们的队伍中一片欢腾。小将们挥动红彤彤的《毛主席语录》，欢欣跳跃，一遍又一遍地高呼:“中国共产党万岁!”“毛主席万岁!万万岁!”"},{"type":"paragraph","text":"周恩来等领导同志，高兴地看望了大家，和大家一起鼓掌，还同全体长征小将们合影留念。在雷鸣般的热烈掌声中，步行两千里的蚌埠铁路中学“毛泽东思想长征宣传队”的代表，和大连海运学院“长征红卫队”的代表，向中央领导同志献了他们的队旗。周恩来等领导同志接受献旗后，同代表们亲切握手。这时，在长征小将的队伍中，欢呼的声浪如春潮汹涌，“毛主席万岁”、“战无不胜的毛泽东思想万岁”的口号声，经久不息。周恩来等领导同志挥动《毛主席语录》，向大家亲切致意。"},{"type":"paragraph","text":"周恩来同志接着向大家讲话。他说:我们首先庆贺你们长征胜利!这是毛泽东思想的一个伟大胜利。你们的长征队是毛泽东思想的宣传队，是毛泽东思想的播种机。你们的长征是万里长征的第一步，这个开头开得好!"},{"type":"paragraph","text":"他说:长征式的全程步行串连，好得很!毛主席支持你们。你们响应林彪同志十一月三日的号召，在步行串连的途中，广泛地接触群众，接触社会的各个方面，更深入地了解社会主义社会的阶级斗争，广泛地宣传毛泽东思想，学习工农的优秀品质，学习和发扬解放军的光荣传统，磨炼革命意志，锻炼身体，好处真是多得很。"},{"type":"paragraph","text":"周恩来同志说:群众出智慧。你们的革命毅力值得钦佩。你们步行串连的经验应该总结起来。我们希望你们的经验在全国得到推广。我们希望全国大、中学校的广大革命师生，学习你们的经验，今年冬天试行，明年春天推行全程步行的革命大串连。"},{"type":"paragraph","text":"周恩来同志的讲话，一次又一次地被长征小将们的热烈掌声所打断。"},{"type":"paragraph","text":"接见结束了。中央领导同志的关怀和亲切教诲，使每一个人都沉浸在极大的幸福和欢乐之中。各路小将们兴奋地互相握手祝贺，互相勉励。他们当中的许多人随即提笔表示决心，抒发他们无限感激毛主席，感激党中央的胸怀。他们写道:"},{"type":"paragraph","text":"“周总理等中央领导同志在百忙之中接见我们，这是毛主席和他的亲密战友林彪同志，对我们长征小将的最大支持和鼓舞。我们热爱伟大领袖毛主席的心情，用什么语言都不能表达，我们只能放声高呼:‘毛主席万岁!’‘毛主席万岁!万万岁!’”"},{"type":"paragraph","text":"“最最敬爱的领袖毛主席，我们一定响应林彪同志的伟大号召，努力读您的书，认真听您的话，坚决照您的指示办事，永远做您的红小兵。我们一定要把长征的革命精神永远传下去，在长征步行串连中，做毛泽东思想的宣传队、播种机，把无产阶级文化大革命进行到底!”"},{"type":"paragraph","text":"“过去，毛主席领着红军走过二万五千里；今天，毛主席又领着红卫兵进行了小长征。毛泽东思想一代传一代，伟大祖国永远红!”"},{"type":"paragraph","text":"小将们个个精神振奋，热血沸腾。他们说，这次长征只是一次演习，我们步行来到毛主席身边，还要带着毛主席的关怀，步行返回家乡。我们一定要永远高举毛泽东思想伟大红旗，永远跟着毛主席，做一辈子革命人，走一辈子革命路，要走得人人心红骨头硬，把自己锻炼成为无产阶级革命事业的可靠接班人。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"李富春","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}