{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"晁盖的革命路线与宋江的修正主义","authors":["武斌"],"dates":[{"year":1975,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"武斌"},{"type":"paragraph","text":"《水浒》以“晁、宋二头领”并称，是骗人的。实际上，他们两人却代表着两条路线、两大派:晁盖是梁山农民起义革命事业的奠基人，而宋江则是地地道道的投降派。宋江“修正”晁盖的革命路线，是为了彻底地向反动封建王朝投降。"},{"type":"paragraph","text":"正在这点上，我们要感谢反面教员宋江，因为这个古代投降派，为我们提供了一面镜子，一面可资识别现代修正主义者、现代投降派的镜子。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"弄清什么是晁盖革命路线的基本精神，这是我们批判宋江搞修正主义的前提。"},{"type":"paragraph","text":"诚然，《水浒》这部书千方百计地“屏晁盖于一百○八人之外”，以至把晁盖的英雄业绩尽量歪曲，只剩下零星断片，可是，如果我们把晁盖放在梁山起义事业的创建和发展中加以考察，还是能够搞清楚的。晁盖革命路线的基本精神是:“共聚大义”，“和大宋皇帝做个对头”!"},{"type":"paragraph","text":"自从林冲“火并”王伦之后，肃清王伦错误路线流毒这个艰巨的任务，就落到晁盖的身上。"},{"type":"paragraph","text":"王伦搞过什么玩艺儿?他“妒贤嫉能”，不搞五湖四海，主张上尊下卑，大搞关门主义；他不敢对抗反动官兵，只是“打家劫舍”，大兴“草寇”作风。针对这种情况，晁盖一当上梁山领袖，就开宗明义地宣告:“各人务要竭力同心，共聚大义。”就是说，要团结起义将士，共同举行革命。他以农民起义事业为重，在斗争中，根据“竭力同心，共聚大义”这个政治方针，与吴用一起制定并颁布了有关的政策:"},{"type":"paragraph","text":"组织上，他招集四方豪杰，出现了“农夫背上添心号，渔父舟中插认旗”的局面；他又以论功排位为原则，处理众将领的关系，使他们“交情浑似股肱，义气如同骨肉”。"},{"type":"paragraph","text":"军事上，他依靠梁山将士“迎敌官军”，抓好练兵工作，每日山寨上操练人马，教演武艺；水寨里头领都教习驾船赴水，船上厮杀；在打败反动军队时，他就说是“皆托众兄弟的才能”；对俘虏也不乱杀，而是“选壮浪的分拨去各寨喂马砍柴；软弱的，各处看车切草”。"},{"type":"paragraph","text":"经济上，缴获“不义之财”，“取一半，收贮在库，听候支用”，另一半则由山寨众人均分。"},{"type":"paragraph","text":"群众纪律上，他特别重视，一再传令:“不可伤害于人。”如遇到用“梁山泊好汉的名目”去盗窃，那怕偷了一只鸡，败坏了起义队伍声誉的，他就果断地喝令斩首。"},{"type":"paragraph","text":"凡此种种，均是从梁山好汉革命行动的折光上分析出来的，仅仅根据这些也可以说明，是晁盖在坚持“共聚大义”这个方针的过程中，把梁山的斗争引到正确的轨道上来。"},{"type":"paragraph","text":"“一切革命的根本问题是国家政权问题。”只有弄清这一点，才能正确地领导革命。随着梁山起义事业的发展，曾经领导过“智取生辰纲”、全歼济州“围剿”军的晁盖，就不失时机地引导起义队伍，把斗争的矛头直指封建皇帝，连专做联络、情报工作的朱贵，也能自豪地宣传梁山的革命宗旨:“俺这里兀自要和大宋皇帝做个对头的。”可见，“和大宋皇帝做个对头”这一政治纲领已掌握了梁山起义队伍。对此，《水浒》借一篇“单道梁山泊的好处”的“言语”说道:“在晁盖恐托胆称王，归天及早”。这一诅咒却泄了“天机”:被《水浒》恶意地处理为“及早”“归天”的晁盖，正是一个“和大宋皇帝做个对头”的“托胆称王”的革命英雄。试看历史上农民起义的领袖，如秦末陈胜的“王侯将相宁有种乎”的豪语，东汉黄巾军的“苍天已死，黄天当立”的口号，唐朝黄巢的“冲天”的誓言，不正是晁盖政治纲领的先声吗?在晁盖的面前，那套被反动统治奉为“天经地义”的压迫有理、剥削有理、造反有罪的反动谬论，也就失灵了!"},{"type":"paragraph","text":"在晁盖革命路线指引下，梁山起义事业进入大兴旺、大发展的时期。大潮流中，会有沉滓泛起；木头房里，岂无蛀虫潜伏?由于梁山农民起义队伍的革命警惕性不高，以致让宋江混进农民起义队伍，甚至钻入领导核心了!因而在大发展的形势背面，就埋下了大倒退的祸根。从此，是坚持还是“修正”晁盖的革命路线，便成了梁山农民起义队伍内革命派同投降派斗争的一个中心问题。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"宋江原是个地主阶级分子。早在他上梁山之前，当武松被逼投奔二龙山时，他就对武松说:“如得朝廷招安，你便可撺掇鲁智深、杨志投降了。”看，好一副投降主义“教唆犯”的嘴脸呵!在他潜入梁山之时，他便打定主意，要把农民起义队伍“撺掇”(“怂恿”)去“投降”，这就必须使自己一人的投降主张，变成一条统治起义队伍的投降主义路线，因此，他就施出“精通”“吏道”的浑身解数，或明或暗地同晁盖较量，篡夺晁盖的权，以便扫清投降主义道路上的障碍。"},{"type":"paragraph","text":"马克思主义认为，“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拚死同革命势力斗争，也完全是为着维持他们的政权。”从这个意义上看，地主阶级分子宋江为维护封建王朝的统治而竭力架空晁盖，排挤晁盖的领导地位，便是他篡夺农民起义队伍领导权的鬼蜮伎俩，是他大搞修正主义，推行投降主义路线的首要步骤。"},{"type":"paragraph","text":"现在试把宋江篡权、投敌的鬼蜮伎俩，略举数则，以示一斑:"},{"type":"paragraph","text":"一日，在上山“排位”次序上，玩弄“反客为主”的“权谋”。当晁盖带兵劫江州刑场，救了宋江之后，陆续上山的将领计四十名。除领导核心依次排了晁盖、宋江、吴用、公孙胜之外，在如何排列其余三十六名的座位问题上，宋江却来个“先下手为强”，急忙说:“休分功劳高下……”。说得似乎冠冕堂皇，实则耍了阴谋手段。看!“左边主位”上只有林冲、阮小二等九人，而“右边客位”上竟有二十七名之多!“客位”同“主位”之比成了三比一，就造成“喧宾夺主”之声势，开了分裂队伍的先例，破坏了晁盖的“共聚大义”的方针。这种十分阴险的“反客为主”的手段，宋江在后来搞招降纳叛，结党营私，以改变领导集团的成份之时，仍然继续使用。是晁盖救了他的命，可是他对晁盖的领导地位，却已虎视眈眈了。"},{"type":"paragraph","text":"二日，借江州“童谣”和九天玄女“法旨”，编出“宋星主”之类的篡权舆论。宋江一上山，就散布什么江州“童谣”，“正应在宋江身上”，“合主宋江造反在山东”，用反动的“天命论”把自己装扮成上应“天意”的起义“领袖”，真是死不要脸!接着，他就要回家，去搬取老父入寨，刚到家，又逃命，钻进九天玄女古庙的神厨里。于是，什么娘娘请“星主”、娘娘救宋江的神话，便编出来了。这是十分明白的，所谓“宋星主”之类神话，便是利用神权篡夺政权的烟幕。如果没有晁盖再次来救，宋江早已丧了狗命，还有什么神仙保佑的“宋星主”?!事实证明，“历史不是‘神’的启示，而是人的启示，并且只能是人的启示。”说穿了，是宋江这个地主阶级分子想当“星主”，是封建统治阶级希望自己的奴才打进梁山，当上“星主”，好把晁盖搞下去，让宋江爬上来，掌了权，受招安。"},{"type":"paragraph","text":"三日，以“立功”为名，篡夺军事行动的指挥实权。宋江上山后，打祝家庄、打高唐州、迎击呼延灼反动官军等等战斗接踵而至。在这些战斗中，是宋江得寸进尺地向晁盖篡权的过程，同时也是他不断“修正”并且背叛晁盖革命路线的过程。打祝家庄时，宋江还以“请示”的口气说的:“小可不才，亲领一支军马，启请几位贤弟们下山，去打祝家庄。若不洗荡得那个村坊，誓不还山。”一片花言巧语，掩盖其险恶用心:对晁盖“尊重”是假，搞反革命篡权是真。接着，为了救柴进，攻打高唐州时，宋江一听到晁盖要亲自带兵，他语气就变了:“哥哥是山寨之主，如何可便轻动?小可……情愿替哥哥下山。”他设下圈套，“稳”住“山寨之主”晁盖，又趁机夺权，竟俨然以晁盖的“替身”自居。他要“取而代之”了。因而一当高俅派呼延灼来攻梁山，众头领“商议迎敌之策”时，宋江的野心就暴露了。他说:“我自有调度。”一个“我”字，就把自己凌驾于晁盖之上；一个“调度”，就把自己打扮成指挥全局的统帅。从此以后，每逢打仗，他更是一个人说了算，根本不把晁盖放在眼里；而且对坚持晁盖革命路线的人，更施展“又拉又打”的流氓手段，借以削弱并瓦解团结在晁盖周围的革命派，使晁盖革命路线在起义队伍中的作用越来越小。这就是在搞反动的“清君侧”的策略。"},{"type":"paragraph","text":"宋江哪里在替梁山起义事业“立功”?战斗证明，真正为梁山起义事业立功的，是李逵、吴用、阮小二、阮小五、阮小七等革命派，而宋江则在策划接受“招安”的阴谋，去为封建王朝“立功”!这里的关键是把晁盖关于“和大宋皇帝做个对头”的政治纲领，偷偷地换成只反贪官，不反皇帝，争取招安的投降主义路线。当起义队伍俘虏呼延灼时，宋江赶紧作了叛徒的自白:“小可宋江怎敢背负朝廷?盖为官吏污滥，威逼得紧，误犯大罪；因此权借水泊里随时避难，只待朝廷赦罪招安。”这就是一个突出的例证。"},{"type":"paragraph","text":"由此可见，宋江向晁盖篡权的目的是改变晁盖所坚持的农民起义路线。这是宋江搞修正主义的一大特点。"},{"type":"paragraph","text":"“如鱼饮水，冷暖自知。”对宋江篡权、投敌的丑恶表演，晁盖是有所觉察的。在坚持革命还是实现投降这个根本原则问题上，晁盖是决不让步的。因此，他在中箭垂危的时刻，立下遗嘱，只对宋江说声:“贤弟保重。若那个捉得射死我的，便教他做梁山泊主!”显然，象宋江那号腐儒小吏，要捉得射死晁盖的史文恭，那简直是做梦!这样，晁盖的遗嘱，便是对投降派宋江坐第一把交椅的否定。遗憾的是，那时坚持晁盖革命路线的将领还没有成为左右农民起义队伍的决定力量，因而使宋江这个叛徒有隙可钻，窃取了梁山的领导权，明目张胆地大搞修正主义，变本加厉地推行投降主义路线。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"由于晁盖的“聚义”集中概括了“共聚大义”、“和大宋皇帝做个对头”的政治内容，因此，叛徒宋江一上台，第一件大事就是搞“正名”，把晁盖的“聚义厅”改为“忠义堂”。一字之改，就从思想上、政治上、组织上、斗争策略上彻底地“修正”晁盖的革命路线，叫梁山起义队伍的旗帜完全变色!把晁的聚义厅改为忠义堂，这最能充分地表明宋江搞修正主义的本质特点，最能尖锐地暴露他搞投降主义的祸害。"},{"type":"paragraph","text":"改“聚义”为“忠义”，这是以儒家的忠君思想去代替起义农民的革命有理的思想。"},{"type":"paragraph","text":"“聚”与“忠”，一字之改，反映出两条不同思想路线的根本对立。“聚”，意即会合在一起，在“不读经史”的晁盖看来，是指“共聚大义”，“托胆称王”。而“忠”，在“自幼学儒”的宋江眼里，是指忠于大宋皇帝，忠于封建王朝。用一个“忠”字代替“聚”字，不是把晁盖关于“和大宋皇帝做个对头”的革命纲领一笔抹煞了吗?"},{"type":"paragraph","text":"晁盖说的“聚义”之“义”，是指正义的事业。早在“智取生辰纲”时，晁盖等人旗帜鲜明地指出:“不义之财，取之何碍!”说得理直气壮，毫不含糊。在他们看来，剥削就是“不义”，反之，夺回被剥削去的东西，就是有理，就是正义的行动。“聚义”，即会合正义之师，聚集正义之旗，举行正义之战。这两个字多么集中地表述了反对剥削、反对压迫的农民起义队伍浩浩荡荡的声势!然而，在阶级社会里，不同阶级对同一词义，可给予不同的理解。“义”字有多种解释，或解为“正义”之“义”，或解为“江湖义气”之“义”，或解为“忠义”之“义”，等等。由于单独一个“义”字本身就缺乏明确的阶级内容，因而宋江便在“义”字上钻了空子。《水浒》借一篇“单道梁山泊的好处”的“言语”说道:“惟宋江肯呼群保义，把寨为头。”就不打自招地说了真相，宋江是一个披着“义”字外衣的篡权、投敌的头子。他说的“义”之所以蛊惑人心，就在于他用“超阶级”的“兄弟之义”来掩盖其地主阶级的“君臣之义”的实质。他说的“义”，是从属于“忠”、服务于“忠”的一种封建伦理观念。晁盖智取生辰纲，宋江则骂之曰:“犯了大罪”；晁盖粉碎济州“围剿”军，宋江又称之为“灭九族”的“迷天大罪”；甚至起义队伍去同反动军队较量，宋江还视之为“负罪交锋”。这种出于忠君思想而污蔑农民起义的意识，便是宋江所说的“义”。证之儒家的反动经典，就是:“理财正辞，禁民为非日义”。(《易·系辞下》)戳穿了，宋江说的“义”，是“义犬”之“义”。象走狗那样维护封建统治阶级的财产和权力，禁止人民反对封建王朝的斗争，就是宋江说的“义”的最高信条。所谓“保义”，就是“保皇”的代词，“忠义”的实质是“忠君”。这样，就字面看，“聚义”之“义”虽不改，可是晁盖关于“共聚大义”的革命内容却被悄悄地阉割、磨灭了，而代之以“共存忠义于心，同著功勋于国”的投降主义口号。"},{"type":"paragraph","text":"改“聚义”为“忠义”，是用“替天行道”反动旗号去否定农民起义的政治方向。"},{"type":"paragraph","text":"思想路线是政治路线的理论基础。宋江把儒家忠君思想应用到政治实践中去，就把晁盖的“托胆称王”、“和大宋皇帝做个对头”改成了“替天行道”。宋江曾假托什么“九天玄女娘娘”的“法旨”，说是“汝可替天行道:为主全忠仗义，为臣辅国安民，去邪归正。”这道“法旨”，把宋江推行投降主义路线整套计划的老底全都“兜”了出来:"},{"type":"paragraph","text":"用阴谋家的手段，逞野心家的欲望，于梁山泊排挤晁盖，在忠义堂充当“星主”，这叫做“替天行道”；"},{"type":"paragraph","text":"为买得“风城春色”，而出卖“山东烟水寨”，向抵制招安的革命派挥舞钢刀，对“众兄弟”发出“投降做官”的“糖弹”，走李师师的后门，找宿太尉的“关节”，乞求“上达天听”，跪等“赦罪诏书”，做了朝廷“臣子”，大摆奴才丑态，这又叫做“替天行道”；"},{"type":"paragraph","text":"一听到方腊建国称帝，就带兵“前去征剿”，残酷镇压，“金阶殿下人头滚，玉砌朝门热血喷”，杀人邀功，方腊“当刑受剐”，宋江“重赏升官”，这更是叫做“替天行道”!"},{"type":"paragraph","text":"在这“替天行道”的三部曲里，贯穿着一条“忠义”的黑线:“忠义”是篡权的舆论，“忠义”是投降的别名，“忠义”是杀人、血腥镇压方腊起义的反动旗帜。"},{"type":"paragraph","text":"改“聚义”为“忠义”，这表现在组织路线上，就是取消晁盖制定的以反对朝廷的功劳高下来排定座位次序的原则，而代之以“忠君”与否，接受招安与否为准则去进行权力的分配。请看那“石碣天文”上，连晁盖的名字也没有了，宋江这个叛徒则排在首位。这样，投降派便被捧上天，而革命派就给压下去，造成了革命有罪，白旗升上山寨；投降有赏，叛徒弹冠相庆那样一种颠倒黑白的局面。"},{"type":"paragraph","text":"而且，改“聚义”为“忠义”，还是宋江保皇、升官的“权谋”策略。晁盖说的“聚义”，好就好在触及封建社会的基本矛盾，即农民大众同地主阶级及其最大头子封建皇帝的矛盾。而宋江说的“忠义”，毒就毒在制造所谓“忠义者”与不“忠义者”的矛盾，即“忠臣”同“奸臣”的矛盾，去抹煞农民大众反对封建王朝、反对封建皇帝的斗争。他把农民起义引向反对“奸臣”，而且局限于反对“奸臣”，只替地主阶级国家机器拆除一、二枚太腐烂了的螺丝钉，这样，地主阶级国家机器则原封不动，地主阶级专政的最高头目——封建皇帝则“至圣至明”，安全无恙。这不是用的“小‘反’大帮忙”的阴险策略吗?同时，宋江兴师动众，去同高俅手下的反动军队较量，还可以在梁山起义队伍眼里，博得一顶“革命派”的桂冠，因此，反对地主阶级大官僚高俅的斗争便掩盖了宋江这个地主阶级分子的本相。宋江同高俅对垒，采取的又是“贼喊捉贼”的骗人策略。宋江与高俅一样，都是“贼”，有所区别的不过是宋江混进起义队伍，而高俅坐在封建官府。其实，宋江“反”高俅只是做做样子，说说好听的，他还想以高俅为跳板而钻入朝廷呢!只要看一看，梁山起义队伍活捉高俅上山时，宋江摇尾乞怜地说的“万望太尉慈悯，救拔深陷之人，得瞻天日，刻骨铭心，誓图死保”的那席话，就可一目了然了。"},{"type":"paragraph","text":"虽然起义队伍里有李逵、吴用、阮小二、阮小五、阮小七等革命派反对招安，不愿投降。但是，由于他们缺乏阶级分析的观点，不知道宋江同高俅的斗争，是地主阶级内部这一派反对那一派的斗争，不明确孔孟之道是解除起义农民思想武装、推行投降主义路线的反动工具，并且由于他们还没有真正掌握起义队伍的领导权，不明白堡垒是最容易从内部攻破的道理，因而宋江散播的“忠义”迷雾，终于使他们上当受骗了。这样，宋江就有机可乘，使他搞修正主义、投降主义的阴谋得逞。这确是一个惨痛的历史教训。"},{"type":"paragraph","text":"通过对宋江如何“修正”晁盖革命路线这个问题的初步分析、批判，我们明白一条道理:凡是搞修正主义的都是投降派，修正主义的本质就是投降主义。刘少奇、林彪一类修正主义头子，对内搞阶级投降主义，对外搞民族投降主义，便是明证。特别是在当前学习理论、反修防修的运动中，我们重温毛主席关于“阶级投降主义实际上是民族投降主义的后备军，是援助右翼营垒而使战争失败的最恶劣的倾向”这一教导，更感到是何等的正确、深刻，何等的亲切呵!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}