{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"能源城盼改革——淮南煤矿纪事","authors":["江绍高　皮树义　汪家驷"],"dates":[{"year":1988,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"能源城盼改革"},{"type":"paragraph","text":"——淮南煤矿纪事"},{"type":"paragraph","text":"本报记者　江绍高　皮树义　淮南日报记者　汪家驷"},{"type":"paragraph","text":"全国煤炭告急，华东更是急上加急！"},{"type":"paragraph","text":"被称为能源城的淮南，是华东、也是全国的重要煤炭基地，人们寄予厚望。的确，在淮南老区的开发中，曾有过很高的建矿速度——“一五”时期，28个月建个矿，年产煤90万吨；曾有过产煤的黄金年——1960年创造了1614万吨的高产纪录。而现在，老矿衰老，新区开发缓慢，从1973年到1983年，国家4个特大型矿井相继动工，总设计能力年产1200万吨，至今只有潘集一号井年产煤150万吨。"},{"type":"paragraph","text":"利用淮南煤发电装机120万千瓦的洛河电厂早已投产，装机240万千瓦的平圩电厂也发电在即。煤电不同步，只好千里迢迢从山西运煤来发电，这既加剧了铁路运输的紧张，又增加了坑口电站的成本。"},{"type":"paragraph","text":"淮南煤矿新区开发为什么如此之慢？"},{"type":"paragraph","text":"头脑发热时的地质资料，头脑发热时组织的大会战，结下一个苦果：投资无底洞，工期马拉松。"},{"type":"paragraph","text":"潘集一号井整整干了10年才投产。设计年产300万吨，投产5年才达到150万吨。投资概算3.9亿多元，结果花了6亿多元。如果要达到设计产量，还要追加投资。潘二井已干了11年，潘三井也近10年，至今不能交工。谢桥井也要到1993年后见。整个新井建设投资已花了近19亿元。"},{"type":"paragraph","text":"“投资无底洞，工期马拉松”，上面这样评价淮南；淮南人有苦衷，怨气、不服气并发。淮南矿务局局长杨宗震愤愤不平，他说：“文革”耽误了不少时间，地质条件变化太大，攻克流沙层需要时间，资金不足打打停停，这难道也算我们的？太不公平！"},{"type":"paragraph","text":"潘一新井建设是在“文革”中仓促上马的。依据是1958年时的地质资料。井打下去了，资料上没有的情况出现了：瓦斯大、地压大、温度高，只好修改设计。施工断断续续，费用一加再加，工期一拖再拖。"},{"type":"paragraph","text":"一位老资格的工程技术指挥员对我们说：潘一井的教训还没有来得及总结、汲取，就铺开了新摊子。设计仍按1958年的地质资料。潘二井是在1977年提出搞多少个煤炭基地的热风头上上的，设计年产300万吨煤，打下去一看，煤层拐了弯，产量只能搞80万吨。而国外用于年产300万吨矿井的综合机械化采煤设备却照进不误，价值3000多万元，如今闲置在一旁。谢桥矿开工5年了，至今总体设计还没有审批。至于各个时期中的损失浪费，更没有人说得清楚了。眼下，六七个施工队战潘二。在施工处，一位处长说：我们一年没干别的，就干巷道翻修，有的已修了3次。由于地压大，巷道支护全部变了形，有的挤压垮了，人只能爬着过去，1万多米巷道报废，拆掉重修，损失可想而知。"},{"type":"paragraph","text":"决策机关忽冷忽热，领导体制变来变去，有谁对此负责？"},{"type":"paragraph","text":"淮南如此现状，怨谁呢？说有责任，好像人人都有；一较真，又谁都没有。"},{"type":"paragraph","text":"重点工程花的是国家的钱，从领导决策到施工管理，没有严格的经济责任制。有人说工程概算就是大概地算，花冒了，有国家兜着。现在，投资虽然由拨款改成贷款，可是企业并非是真正独立经营、自负盈亏，实际上仍在吃国家投资的大锅饭。"},{"type":"paragraph","text":"淮南新区建设的领导体制几经变更，先是省里的筹备处，1977年煤炭部成立会战指挥部，1984年撤销指挥部成立安徽煤炭工业公司，以后又是矿建公司，最后矿建公司也撤了，将基建队伍划归淮南矿务局。机构撤撤并并，人员进进出出，带来人心不安定。这些，都对新区开发产生过直接影响。"},{"type":"paragraph","text":"离开了土地又难找出路的农民，最便当的是“靠矿吃矿”，投资环境令人头疼。"},{"type":"paragraph","text":"长期封闭在黄土地上的农民，离开了安身立命的土地，一下子难以创造出新的生活方式，最省劲的就是靠矿吃矿了。谢桥镇用给农民的征地钱，盖起了富丽堂皇的镇政府大楼，灰白色的墙体，5层楼高，正厅镶着大型陶瓷壁画《桃花源记词意图》，地面和柱子都是大理石的；院子很大，围墙上盖着琉璃瓦。镇政府西侧一大片土地被辟为集市，修建了直径五六十米的花坛，街道很宽，向东西南北延伸，各数百米。遗憾的是，我们没有见到什么人做生意。相反杂草倒是长了不少。"},{"type":"paragraph","text":"一方面是当地政府不珍惜土地，一方面是重点建设征地难。谢桥井建设工人住宅需征地550亩，县、镇先提出住宅由他们施工，后又提出住宅向镇里挪1公里，这意味着，劳累一天的矿工，每天上下班要多走两公里。地，到现在两年了还没征下来。还有，偷盗建设材料的事时有发生。今年7月，谢桥东风井到西风井的6千伏永久供电线路，被盗7.76公里，线重5.5吨，价值12万多元。投资环境差，去年谢桥井有500万元投资没完成。"},{"type":"paragraph","text":"靠矿吃矿，别的矿井也很常见。我们在矿务局座谈时，恰逢潘一矿来电话，二三百农民进矿，争着为买地销煤的汽车、拖拉机装煤，和矿里发生摩擦，派出所也莫可奈何。其实，矿区生活服务方面很差，有很多事情可做，但是人们做不好。潘集区的田集乡，1986年用占地款300万元建成田丰糖果厂，可是管理不好，产品质量差，一年多时间就被迫停产，成堆的糖果变质，经济损失惨重。我们实地看到，这个关闭的厂，厂院很宽，设备也不错。一个看守的中年农民对我们说，乡里、村里、厂里的一些干部只知道吃喝拿，办不成事，几百万就这样丢了。"},{"type":"paragraph","text":"采掘工人劳动条件差，待遇低，人员严重不足，凡有门路的都从井下到了井上。人们问：这样下去谁来采煤！"},{"type":"paragraph","text":"令人震惊的数字：淮南矿区有职工、家属40多万人，原煤生产职工10万人，而井下正式采掘工人只有1.3万人，8月份每天竟有3000多名旷工！"},{"type":"paragraph","text":"“这些旷工的干什么去了？”我们问一个矿长。他回答：“有的去做小买卖，有的到农民开的小煤窑干活，有的到别的单位去找工作，有的呆在家里‘吃父母’。当然，偷窃扒拿的也有。”"},{"type":"paragraph","text":"人们赞美煤是乌金，把煤称做工业的粮食，可是奋斗在地层深处的矿工的辛勤劳动并没有得到应有的补偿。淮南局的矿工自嘲：光荣的岗位，玩命的工作，倒煤（霉）的差事。淮南矿的生产工人主要集中在老矿，井下条件差，采煤靠风镐、铁镐、炸药，采掘工人体力消耗大，百多元的月收入，在目前的物价情况下仅够维持本身的基本生活。而干部与工人收入差距大在淮南局已是公开的秘密。井下工人拿十几元奖金，干部则拿几十元。去年一个处长一次拿了500多元奖金。这就增加了职工的不满。"},{"type":"paragraph","text":"住房难是淮南矿工最大的心病。目前全局缺房户有4万多户，矿工占绝大多数。不少矿工老少三代七八口人挤在一间房里。矿上分不到房，工人只好自己搭，秫秸泥巴墙，油毡、芦席棚，依树、依墙茅草庵，什么情况都有，破破烂烂，矮小、阴暗、潮湿。"},{"type":"paragraph","text":"矿工子女就学难，几万矿工子女入学全要矿上包下来，全局光中、小学就办了43所，还满足不了需要。师资奇缺，教育质量不高。每年全局初中、高中毕业几千人，别说考大学，考上中专的也是凤毛麟角。出路就只一条：就业。矿上子女在市里就业无门，眼前全局还有待业青年3万多人。"},{"type":"paragraph","text":"这样的工作条件，这样的生活环境，这么多后顾之忧，矿工怎能有积极性，又有谁愿意下井。一位工人说，下来打听打听，井下工人有几个是科长以上干部的子弟。不下井哪来的煤？井下劳力紧张，只好大量招收农民协议工，现在全局有协议工1.4万多人。协议工待遇更低，可正是他们支撑着井下采煤生产。"},{"type":"paragraph","text":"改革，大势所趋。淮南矿从何改起？"},{"type":"paragraph","text":"淮南矿的职工，渴望改革。他们很清楚，只有改革才能使淮南矿走出困境，走向光明。然而，从何改起？"},{"type":"paragraph","text":"淮南矿务局生产、建设一肩挑。工程建设，局里既是甲方又是乙方，自家的活自家干，没有竞争，也没有多大权利；"},{"type":"paragraph","text":"实行高度集中统一的管理体制，县级单位就有41个。局下面的矿和施工单位都不是企业，尽管上万人，也只能是一个“车间”。一位矿长说：我们是局长在矿上的代理人，视作法人，但当不了人、财、物、产、供、销的家。"},{"type":"paragraph","text":"劳动人事制度改革很难深入。局长矿长都说，现在的矿务局，除井下采掘人力紧张外，那里都是机构臃肿，人浮于事。减下1／3的人来照样出煤，还出得好些。可减下的人往哪去？"},{"type":"paragraph","text":"“三下”（铁路下、水体下、建筑物下）采煤占总量60％，吨煤成本高达47元，而国家指令性计划吨煤只卖36元。从1981年起，全局由盈变亏，1985年至1987年共亏损2.3亿元，还有近亿元内外债务，企业日子艰难……"},{"type":"paragraph","text":"淮南矿务局属煤炭总公司直属企业，这几年的企业改革，在内部分配上做了一些文章，正如有的同志评论的，大锅饭只打破了边边沿沿。大锅饭体制的核心部分——投资体制、人事制度和就业制度，由总公司统着，改革，首先要从总公司、矿务局做起。发展社会主义的商品生产，一统天下只会导致统死。下放权力，明确责任，让矿务局、让煤矿和工程处按照承包合同自主经营，保证比现在干得好！"},{"type":"paragraph","text":"淮南的确是个煤海，杨宗震给我们描绘开发蓝图时，令人兴奋极了。你看：百里煤海，储量丰富。从－300米以下直到－1500米都是煤，煤炭地质储量143亿吨，精查储量近90亿吨。煤质好，多数是主焦煤，热量7000大卡。矿井服务年限100到150年。现在打井、对付地质变化的经验也有了，只要投资体制、领导体制、企业机制问题解决好了，何愁淮南不腾飞。"},{"type":"paragraph","text":"历史留下的教训，有矿务局本身的责任，但更多、更主要的责任在上面。正确认识淮南，正确提出决策，促淮南新区开发早日见效，是华东的需要，也是全国的需要。"},{"type":"paragraph","text":"人们期待淮南早日真正成为产煤又多又快的能源城！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}