{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"远离网左“大佬”","authors":["约书亚·穆法瓦德-保罗"],"dates":[{"year":2017}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"约翰·穆法瓦德-保罗二〇一七年"},{"type":"paragraph","text":"随着社交网络技术的普及，人们在网络上进行政治讨论/辩论已经变得相当普遍。“社会正义战士”(SJW)这词现在已经成为一个极其不新鲜的陈词滥调了，他们在Twitter、Reddit、Facebook等网站上找到了自己的家。在这样的背景下，出现了一些特别的“左派行家”，他们的权威主要来源于他们线上的那些追随者。有时候，在Twitter/Reddit/Facebook上的某些人基于他们自我推销和获得认可的能力而成为权威(有时也会很快变得什么也不是)。比如，一些人只是在两年前才接触马克思主义, 可突然间他们就成了“实际”的马克思主义理论专家，尽管他们似乎没有在tweet/reddit之外进行过组织活动，且除了他们自己拥有对自己分析之有效性的信念，而且这种信念得到了一些追随者的支持之外，他们也没有任何其他凭证。这里没有必要指名道姓，但我相信你们可以想到很多这样的人。"},{"type":"paragraph","text":"我对这些“自封”的网左专家感到既奇怪又愤怒的是，他们能够在混乱和孤立的左派圈子中勉强维持一种权威地位，而且，由于这种权威，他们能够维持一种不参与反资本主义组织活动的现状。如果所有反对资本主义的组织都是游离在现实国家政治之外的狗屎，那么就没有在现实世界中组织起来的必要了，最好还是呆在网上，加入Twitter和Reddit上的战斗。因此，这些自称专家的人充当着意识形态警察的角色: 在没有明显实践或理论经验的情况下，根据他们自己的信念，对他们所以为的左翼现实进行规整，这实际上阻碍了组织起来——或者至少是将进行组织活动与在网上鼓动混为一谈。至少看起来是如此。"},{"type":"paragraph","text":"相对于这些模糊的“专家认证”（注：指依靠其线上追随者多寡判断），我认为有必要提出鉴定左派专家的标准，在我看来，它们只有两条。也就是说，只有两种分类可以让一个人对马克思主义的意义有任何权威的发言权，但是需要明确的是，关于这些分类中包含哪些内容的争论必然会持续。 第一类，也是最明显/最重要的一类，是组织性。如果你是一个共产主义组织的一员，而且这个组织不仅仅是一个谈话场所——它试图组织群众——那么在这个实践中发展起来的理论理解就会产生一定程度的专业知识。当然，讨论这是什么组织是重要的，以及该组织是否拥有探索正确路线的实践也是很重要的。但暂且不提这些争论,如果你接受的是非修正主义的（是的，这是辩论的一部分）干部组织的理论培训，培训目标是以成为一个组织者,然后，按照马克思主义的逻辑，你就成了这个理论的专业人士，因为这个理论是关于实践的。需要说明的是，我从那些没有学历证书的共产主义组织者那里学到了很多，然后才是所有为我的学术培训做出贡献的教授们。一个重要的党的项目组织，在理论训练方面比一个脱离了组织变化的马克思主义教授具有更大的潜力。但如果你不是这种项目组织的一员，或者你认为在线群组是这种项目组织的替代品，那么你的说法是缺乏依据的。"},{"type":"paragraph","text":"第二类（指接受过专业马克思主义理论培训的教授），在自称马克思主义专家的人中间引起了奇怪的争议，这一争论实际上是学术性的。听着，我并不是说在大学里学习马克思主义比在干部组织的约束下学习马克思主义更好(这就是我的第一点)，只是说除了参加这样的组织之外，没有其他的培训来源。除非有人想假装自己个人的思想优越于学术科目、他们是自学成才的天才且从来没有必要去理会学术界的批评和纪律规章。你必须承认，在一个有自己教育纪律的政党项目之外，唯一能成为马克思主义思想专家的地方就是学术界。我在本科阶段花了4年，在硕士阶段花了2年，在博士阶段花了7年研究这个，尽管我认为这没有我从真正的革命者那里学到的东西重要，但它的价值仍然超过一些twitter / reddit上那些认为自己是超越自然的理论天才的混蛋，他们仅仅因为在自己的时间里读了一些东西，然后就想象自己可以打破那些受过更多训练、在学术上耗费了多年精力的人的“自我”。为什么我们要听命于一个比起那些拥有马克思主义博士学位的人，花更少的时间学习成为一名医生的人呢?如果是因为我们认为医学博士比马克思主义研究更重要，那么我们对我们所信奉的科学又该说些什么呢?那些认为自己在马克思主义方面相较那些有机会更严谨地研究马克思主义的人拥有更多的权威的想法，简直类似于认为人们只需花几个小时读几篇医学文章就能成为一名医生一样。（译者注：以上内容旨在要求大家进行认真的理论学习，但我国的鹿克思主义学术界人士并不一定有这样大的能力和“权威”）"},{"type":"paragraph","text":"网络马克思主义“权威”倾向于投机地利用对第二类的合理批评来掩盖他们没有在第一类中受过训练的事实。他们的策略是这样的:通过学术培训来理解马克思主义的人是“小资产阶级”,他们（指“权威”们，下同）不是学者意味着他们不是“小资产阶级”,他们可以宣布自己是权威的自学成才的知识分子,通过将学术马克思主义作为问题的靶子，他们可以分散人们对给予他们提出这一主张的资格的任何关注。如果他们是一个重要的干部项目的一部分，且这个项目培训本质上是集体的，同时基于群众路线的实践要求他们和群众一起重新进行分析，那么他们有理由这样说。然而事实上，他们并不是这样一个干部/集体主义项目的一部分，但仍然希望人们把他们视为高于学术权威的权威，而学术权威无论对错都获得了其学术资格。他们通过对那些努力做训练有素的学习马克思主义学术的工作的人的问题指指点点,并且拒绝解释为什么他们有权批评。他们可以把自己定位为权威，而不必在网络论坛之外过着集体阶级斗争的生活，因为网络论坛让他们有权发表这种言论。"},{"type":"paragraph","text":"因此，尽管网络马克思主义“权威”自称是专家，实际上却比他们神奇地指定为伪知识分子的每一位知识分子更“小资产阶级”。从定义上讲，网络马克思主义“权威”实际上就是一种伪知识分子，因为没有任何组织或机构有权宣称自己是马克思主义的发声筒，这是他们自己赋予自己的角色。他们缺乏实践并攻击那些他们认为违反了政治准则的人，这是一种纯粹个人主义的做法。"},{"type":"paragraph","text":"让我们把他们中的一些人点出来:瑞德·卡丽娜，菲尔·格里夫斯，耶胡。这些人既没有参加任何反修正主义的干部组织，也没有通过学术纪律获得批评的一席之地，但他们却认为自己是马克思主义的权威。他们鄙视后来者，以掩盖他们与前人脱节的事实:这是他们政治的本质。事实上，通过宣称自己是革命思想的守护者而不是革命者，他们大部分的愤怒是扭曲的嫉妒。他们的攻击目标是真正的组织者，因为他们不是自己在组织，而是希望人们根据自己的见解来组织。他们嘲笑学者，因为他们希望自己不用努力就能被认为拥有同样的权威。他们让共产主义显得非常无聊、过时、静态(例如，他们积累的一些奇怪的追随者发表了一些关于“幽默”是“反革命”的奇怪言论)。他们认为自己是权威，当他们缺乏可以为他们提供任何一点权威的东西时，就会攻击任何拥有这种权威的人。他们沉浸在自身的重要性之中，假装任何对他们存在的批评都是阴谋，尽管他们的长期存在似乎更像是阴谋。如果我是一名反间谍特务，我希望这些显然没有做任何组织工作的人能够垄断网络左派的能量。"},{"type":"paragraph","text":"因此，给那些接触社交媒体的年轻共产主义者一些建议:如果一个“专家”自称没有组织或学术经验(并利用其对后者的厌恶来掩盖其前者的缺乏)，那么除了在自己的想象中，他们就不是任何类型的专家。他们实际上是顽固的个人主义者，对共产主义革命弊大于利。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}