{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三千名故事员以战斗姿态活跃在上海郊区大讲革命故事　做红色宣传员丰富了农民的业余文化生活　扩大了农村的思想教育阵地","authors":[],"dates":[{"year":1963,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海市郊三千名农村故事员，以富有革命性的故事内容，“见缝插针”的宣传方式，活跃在各县人民公社。他们已成为当前在农村向广大农民和干部进行社会主义宣传教育的一支轻骑兵。"},{"type":"paragraph","text":"上海农村讲故事活动，是在一九五八年群众性的“讲故事比赛”的基础上开展起来的。近两三年来，为了配合农村社会主义教育，充分利用了这一宣传形式，上海市文化局、团市委、群众艺术馆、青年宫和各县有关部门，先后举办了几次故事员训练班，并组织创作、编写了一批象《雷锋》、《夺印》、《创业史》、《血泪斑斑的罪证》等故事脚本。故事员在农村中拥有广大听众，仅松江一县，自去年十二月到目前为止，故事会听众已达三十万人次。听故事，已成为农民日常的文化生活之一。"},{"type":"paragraph","text":"讲故事活动之所以受到农民欢迎，首先是因为它紧密地配合当前党的各项政治运动和生产斗争，具有强烈的现实教育意义。在大发展年代，就曾流传过《饲养员姚素珍》、《插秧比武》等歌颂农村新人新事的好故事。一九六○年，党号召“大办农业、大办粮食”，鼓励知识青年树立雄心壮志，建设社会主义新农村，故事员们就及时宣传了邢燕子、朱玉琪等新农民的先进事迹，使许多青年增强了下乡劳动的决心，表示要在农村扎根。同时，故事员们又讲了《穷棒子社》、《顶住风浪的好党员》、《创业史》等故事，更坚定了农民走集体化道路的决心和信心。去年，为了配合农村社会主义教育，各县故事员广泛地讲述了《夺印》、《血泪斑斑的罪证》、《杨立贝》、《半夜鸡叫》等故事，有力地揭露了阶级敌人的反动罪行，提高了农民的阶级警惕性。青浦等地农民听了《夺印》后，当场揭露了富农的破坏行为。雷锋故事讲开以后，宝山县不少公社的青年，纷纷建立了毛主席著作学习小组，并出现了许多好人好事。"},{"type":"paragraph","text":"特别值得一提的是，有的地方还根据本地、本社、本村的一些老贫农、老工人、老党员的家史和斗争史，以及当前阶级斗争、生产斗争和科学实验三大革命运动中的活材料，结合当时群众的思想情况，编成故事，收效很大，极受群众欢迎。如嘉定县先后讲了《嘉定之战》、《外冈游击队》等故事，群众听后觉得非常亲切。最近，他们又根据本县揭露出来的阶级斗争的情况，编写了《麻痹不得》、《把眼睛擦亮些》、《狼心不改》等几个故事脚本在群众中广泛宣传，给农民以活生生的阶级教育。许多农民听了故事后说:原来认为外地的阶级敌人比上海、比本县的凶狠，现在明白了，天下乌鸦一样黑，嘉定的阶级敌人也一样凶狠，一样不死心。"},{"type":"paragraph","text":"讲故事活动的开展，大大丰富了农民的业余文化生活，扩大了农村思想教育阵地。故事员所讲述的故事，多半是由优秀的小说、电影、戏剧改编而成的。这种改编，不是简单的体裁变换，而是在内容上有所增删，情节结构、表现手法、语言风格，都倾注了民间口头文学的新血液，使之更朴实、通俗，易于为农民所接受。不论是识字的还是不识字的，不论是青年还是老年，都很喜欢。在市郊，几乎各县都有晚上跑好几里路去听故事的听众。许多故事会，经常是座无虚席，场场客满。讲故事活动的开展，为农民提供了健康有益的精神食粮，在兴无灭资、抵制歪风邪气方面起了积极的作用。上海县三林公社一位故事员，经常见到茶馆里有许多农民聚精会神地听书，就在领导的支持下，在茶馆里先后讲了《红岩》、《血泪斑斑的罪证》等故事。由于故事员有强烈的阶级感情，听众感动得流泪，从三十多人增到几百人，连门外窗口都站满了，许多不上茶馆的女社员也来了。宝山县江湾公社有的大队原来业余文化活动不够活跃，地主富农和坏分子便乘隙而入，向青年人宣扬腐朽的资产阶级生活方式。故事员就针对这种情况，大讲兴无灭资的革命故事，起了澄清混乱思想的作用。嘉定县城西公社胜利大队夏夜乘凉时，常有人说鬼故事，故事员就大讲破除迷信的故事。胜利大队由于讲故事活动的吸引，他们就自动建立了一所农村俱乐部，还组织了读报小组，民校的数量也增加了。许多地方的农民赞扬这种富有教育意义的新故事是“长革命志气的新书”。"},{"type":"paragraph","text":"随着故事活动的开展，也出现了一批优秀的故事员。他们都是在政治上、生产上积极带头、在群众中有较高威信的农村知识青年或农民。许多人以争取做党的“红色宣传员”为自己光荣的义务。为了讲好故事，他们刻苦钻研政策和技巧，不辞辛劳到处奔走，无论在田头、晒场、茶馆、书场，或是会前、工余常常可以听到他们激动人心的故事。奉贤县肖塘公社有位故事员，每天在由公社回家的路上，抓紧时间，背诵、领会故事内容，练习口技、表情，反复揣摩群众语汇。有一次，他在一个社员的婚礼上见到一些小青年闹新房，内容没多大意思，便讲起了雷锋的故事。故事讲到雷锋在鞍山增产节约、艰苦奋斗的情形时，他插进了一段勤俭持家，结婚也要讲究节约的道理。故事讲完时，还祝贺道:“祝新婚夫妇今后要象雷锋那样去生活!”说得大家拍手叫好，非常满意。又如横沙岛一位故事员，跑遍全岛，不管天黑或刮风下雨，有请必到。现在，各县都有了受农民欢迎的故事员。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}