{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广东穷山出奇迹：一亩中稻六万斤","authors":["中共遂平县卫星人民公社委员会办公室"],"dates":[{"year":1958,"month":9,"day":4}],"is_range_date":false,"parts":[{"text":"遂平县卫星人民公社实现了全民生产军事化","type":"title"},{"text":"中共遂平县卫星人民公社委员会办公室","type":"authors"},{"text":"我县人民公社是由二百二十一个农业生产合作社于1958年8月合并建成的。全社共八万四千五百○六户、三十九万二千六百九十四人。为了适应生产发展的需要，以公社管理委员会为领导成立战斗司令部，下设四十八个团一百二十八个营五百一十四个连一千八百八十六个排六千七百六十四个班。根据形势发展与生产管理的需要，在党委的统一领导与群众的热烈支持下，实现了“组织军事化、生产战斗化、生活集体化”，有力的推动了全面大跃进，摸索出了结合生产加强国防建设的行之有效的组织形式与具体方法：","type":"paragraph"},{"text":"一、新形势下的新问题","type":"subtitle"},{"text":"我县实现高级农业生产合作化后，随着生产的发展与水利及其它基本建设工程的进行，农村劳力甚感不足，去冬今春大搞水、肥运动中，这一问题更为突出，当时虽组织突击性的临时专业队完成了任务，但却不能彻底解决组织形式、管理方法，不能适应生产发展需要的矛盾。人民公社建立后，随着生产范围的扩大，技术改革的开展，分工分业的精致化、事业化，使原有的劳动组织引起了很大的变化，小的生产队已不能成为生产活动单位了，这样就促使将小的生产队合并起来。水利及其它基本建设的继续开展，有50％的劳力不能直接受参于田间劳动，这就必须有更好的组织形式才能适应生产发展的需要，在这一新的形势下，军事化逐渐出现了。","type":"paragraph"},{"text":"4月份全县开始改种水稻，由于水稻在我县是一种新作物，缺乏技术，任务很大又是个长期工作，需要有固定的劳力，严密的组织，严格的纪律，才能确保改种水稻任务的圆满完成，显然，一般的专业队组织已不完全适用了。如嵖岈山管理队开始组织了水稻专业队，可是经常有人缺勤，迟到早退，干活不整齐，有的还私自跑回家，影响工作的进展，在这种情况下第一生产大队就将水稻专业队改编成水稻营，任命了营长、教导员、参谋长，建立了连、排、班，相应的任命了干部，大家集体吃饭，集体住宿，集体劳动，并制定了几项纪律与制度。如：(1)农忙时每天逐级汇报工作；(2)请、销假制度；(3)服从领导，工不二派；(4)学习制度；(5)紧急时期上级对下级用发布命令的形式布置工作。大家都过着紧张的军事化生活，经过一段时间效果很好，优越性逐渐显露出来。具体表现在行动迅速，生活紧张，纪律性强，生产效率高，得到广大社员的拥护，在该营工作的县兵役局助理员又利用休息与早、晚时间给大家上课，青年人对这种紧张的集体生活倍加欢迎，情绪高昂。公社党委发现后，认为这是一种很好的组织形式，随即研究在各管理区水稻队进行推广。紧接着麦子成熟期到，收割在望，为了及时收、打，县委发出了“组织军事化，麦地当战场，全民总动员，不掉一粒粮”的指示。这时各管理区立即进行了研究布置，迅速的在全县实现了生产军事化，七天的时间全部完成了小麦的收、打任务，这样以来军事化更深入人心，得到社员们的热烈拥护。但开始也有少数人不通，怕组织军事化不随便、不自由，怕生产紧受不了，于是就对军事化的目的、意义，在社员中专门组织了鸣放、辩论，组织现场参观，从而解决了上述问题。嵖岈山管理区周楼村因地势低洼历年种什么庄稼都不成，群众编了个快板是：“杨店后周楼前，下雨是个荒草园，种的庄稼不能长，只有每天放老犍。”今年并大社后，实现了军事化，所有的洼地都改种成了水稻，由于军事化劳动组合搞的好，增强了社员的责任心，作好了田间管理，当大家参观时秧苗生长异常茂盛，丰收有望，于是群众又重新编了歌颂的快板：“杨店后周楼前，洼地变成水稻田，全力实现军事化，打的粮食装不下”。特别是朱玉兰的母亲原来对军事化认识不清，不愿让朱玉兰参加水稻营，参观后亲自把她闺女送到水稻营，军事化组织也就这样随着社员认识的提高，普遍的组织起来了。","type":"paragraph"},{"text":"二、军事化组织的成长","type":"subtitle"},{"text":"开始是公社管理区为指挥部，生产大队为团，生产队为连，以后改为管理区为团、生产大队为营、生产队为连、生产组为班，根据居住远近和工作情况，若干组为一个排。区党委书记、总支书、支书分别担任政委、教导员、指导员，原主义、大队长、生产队长、生产组长分别担任团长、营长、连长、班长，排长是由生产队的队干或生产组长中指定的。因改种水稻任务重、时间长、又是一项新的工作，社员缺乏技术，便设立了水稻营，任命了营长、教导员、参谋长(在一定种植水稻知识的，多是淮南来的技术员同志担任)。其分工情况是：营长负责领导全面生产，教导员掌握思想情况，负责政治保证工作，参谋长负责技术指导，另有一名会计负责伙食、掌握各种数字。下边按人员情况编成连、排、班，为了创取经验便于指导全面，各水稻营都把基干民兵单独编为火箭排，作为工作试点。","type":"paragraph"},{"text":"军事化生产开始后，不论上工或下工，都要报告人数和生产成绩。水稻营每天早晨起床后要跑步，学习军事动作、练习瞄准；中午和夜晚是文化和政治学习时间，集体上课或分组讨论。为了便于领导，团至排各级指挥员都制了值星带，战士们制了胸章，各大队的枪支都集中在水稻营；既便于练习又能当作机动武装使用。在田间休息时间广泛开展练武活动，又不断召开现场会评比推广；全体民兵生产劲头大，练武情绪高；妇女战士也跟着学习，很快的使大家养成了习惯，形成了制度。并通过群众总结其好处有七个：","type":"paragraph"},{"text":"第一、能够节省时间，便于上下联系。实行军事化前，每天出勤的人数、劳动成绩是靠统计员一个社员一个社员问来的，特别是在任务繁重的时候，收工很晚，回来后吃了饭就要休息，为了及时上报数字，统计员就彻夜不眠的找社员问生产成绩，有的社员刚睡好又要被喊醒，实行军事化后只要上工、下工一报告就解决问题了。这样，既节省了开会时间又能很快的传达任务，每次重大任务到来时都统一进行动员布置，使广大战士能很快的了解上级的意图，有什么意见也可按组织很快的反映给领导。","type":"paragraph"},{"text":"第二、行动迅速，能争取时间，克服窝工浪费现象，提高了生产效率。过去各户做饭早晚不一，下地干活前后不齐，早的到了地里，晚的没出屋门，生产队长顾的喊人顾不得领导地里生产，现在上工下工只要一吹哨子马上就集合起来，最多也不过五、六分钟，整队下地精神百倍，干活劲头大。社员普遍反映说：“过去一天只干半天活，现在一天顶两天”。","type":"paragraph"},{"text":"第三、组织严密，劳力集中，能保证各种突击性任务的完成。今年夏季忽逢暴雨，嵖岈山管理区张和庄水库水位猛涨，半夜的时候负责巡逻的同志发现水库坝上被冲了二道口子，十分危险，立即向营部作了报告，营部随即通知各连，四十分钟的时间，千余名战士从方园十余里的地方冒雨赶到了水库，仅两个小时就堵住了决口，使十个村庄，数万亩庄稼没遭水淹，群众反映这样的速度军事化以前是不易做到的。","type":"paragraph"},{"text":"第四、能培养社员的集体主义精神，逐渐树立共产主义的道德品质，可以有效的改造与消灭资本主义思想残余，大大增强了社员的互助团结友爱的集体主义思想。","type":"paragraph"},{"text":"第五、通史培养出各种既红又专的人材。集体的军事化生活，使大家能以取长补短，互相学习，特别是抽出时间集体学习政治、时事、军事及各种技术知识。半年全县已培养出各种技术人材三千二百五十三人，为工农业生产充实了力量。","type":"paragraph"},{"text":"第六、增强了社员的组织纪律性，减少吵咀现象。目前社员们离开组织时都知道请假，使领导经常能掌握着社员的情况，便于运用力量布置工作。由于经常召开生活会，开展批评与自我批评，互相之间的意见都能得到正确的处理，相应的全县就减少了背后乱谈和吵咀现象。对领导的意见能及时反映上去，这就减少了领导的主观主义，有利于各项工作的进行。","type":"paragraph"},{"text":"第七、便于结合生产进行军事训练，增强社员的国防观念，对国内的敌人保持高度的警惕。如在休息和每天早晚的时间，战士们就学习军事知识，时间久了都能成为文武双全的劳动者。这时加强国防建设，有其深远的意义。","type":"paragraph"},{"text":"总之，军事化的生产行动已在我县普遍成长起来，并已开化结果，到处都可以听到社员战士们的歌声颂扬着：","type":"paragraph"},{"text":"提起军事化　人人把它夸　男穿同色衣　女的裙子化","type":"paragraph"},{"text":"早晨学军事　晚上学文化　政治和技术　一起钻研它","type":"paragraph"},{"text":"上地听哨响　欢呼把工下　生产如战斗　个个干劲大","type":"paragraph"},{"text":"粮食万斤亩　支援工业化　练成文和武　样样拿得下","type":"paragraph"},{"text":"拿锄能生产　提枪把敌杀　美帝敢侵犯　送它回老家","type":"paragraph"},{"text":"三、加强党的领导，冲破种种困难乘胜前进","type":"subtitle"},{"text":"要使以户为单位的家庭，逐步走向军事化不是一件容易的事情，因为这不仅是生产组织的一次变革，也是社员生活中的一个重大变革，涉及面广，且关系着每个社员的切身利益，如生活习惯，劳动纪律，工作时间，走亲戚不，办个人的事，以致夫妻生活等等。对于这些问题，我们坚持了“政治挂帅，思想领先”的方针，充分的放手发动群众，把问题交给群众，在社员中广泛的进行鸣放开展辩论，最后都得到了合理的解决，具体制定了以下几项纪律和制度：","type":"paragraph"},{"text":"1、服从领导听指挥；","type":"paragraph"},{"text":"2、积极生产，热爱劳动；","type":"paragraph"},{"text":"3、树立集体主义思想，个人利益要服从整体利益，坚决向资本主义思想与损害整体利益的现象作斗争；","type":"paragraph"},{"text":"4、爱护公共财产，如发现损坏公共财物者要立即予以制止并报告上级进行处理；","type":"paragraph"},{"text":"5、同志间(社员间)要团结友爱、互相帮助，遇事大家商量，不单干独行，不吵咀骂架；","type":"paragraph"},{"text":"6、有事外出要请假，半天经班长批准；一天经排长批准，超过一天者经连长批准；","type":"paragraph"},{"text":"7、每月男战士放假二天，女战士放假三天，出勤分别在二十八、二十七天以上；","type":"paragraph"},{"text":"8、按时作业不迟到不早退；","type":"paragraph"},{"text":"9、根据农活忙闲执行星期六制度，年、节放假；","type":"paragraph"},{"text":"广大社员都把上述纪律和制度当作自己行动的准绳，为了保证贯彻始终，每次生活会上都当成一个内容进行检查，如有违犯者根据情节轻重分别给予批评教育，当众辩论，降级、降薪等纪律处分。由于经过社员们的充分酝酿讨论，所以大家都能自学的遵守并贯彻执行，因此，使军事化能够普遍的组织起来并日益巩固，在全区出现了一个新气象，有力的推动了全面大跃进，并为进一步加强国防建设，实现全民皆兵打下了组织与思想基础。","type":"paragraph"},{"text":"来源：1958年10月17日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}