{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜看工人新干部勇挑重担  贵州虹山机械厂工人新干部在斗争中迅速成长","authors":[],"dates":[{"year":1976,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"喜看工人新干部勇挑重担"},{"type":"paragraph","text":"贵州虹山机械厂工人新干部在斗争中迅速成长"},{"type":"paragraph","text":"据新华社贵阳一九七六年六月八日电　贵州省虹山机械厂党委遵照毛主席关于无产阶级革命事业接班人的五条标准，先后从工人中培养和选拔一大批新干部充实到各级领导岗位，增强了各级老中青三结合领导班子的战斗力，促进了全厂革命和生产的发展。这些工人新干部在斗争中茁壮成长的事实，是对邓小平散布的“从工人、农民中一下提上来，一般效果不好”等谬论的有力批判。"},{"type":"paragraph","text":"现在，虹山机械厂车间和厂一级的领导干部中，工人新干部占百分之四十二。这些工人新干部，都是在无产阶级文化大革命、批林批孔和学习无产阶级专政理论运动中涌现出来的优秀分子。他们有较高的阶级斗争、路线斗争觉悟，工作中朝气蓬勃，密切联系群众，自觉限制资产阶级法权，在三大革命运动第一线发挥着越来越大的作用。"},{"type":"paragraph","text":"始终把认真看书学习放在一切工作的首位，努力提高自己的马克思主义水平，是这些青年干部的一个共同的特色。贫农出身的青年女工于双兰担任厂党委委员、厂革委会常委和一车间党支部书记后，不论工作多忙，坚持刻苦学习马列著作和毛主席著作，不断提高了理论水平，增强了贯彻执行毛主席革命路线的自觉性。不久前，厂党委决定让她和其他几个干部一起带领本厂上山下乡知识青年到普定县农村插队落户，于双兰积极带领一百三十多名知识青年奔赴农村。到农村后，她和青年们一起下田劳动，一起深入批邓，还经常请当地贫下中农和解放军战士给青年们进行阶级教育和革命传统教育，受到当地贫下中农和知识青年的好评。"},{"type":"paragraph","text":"认真贯彻执行党的基本路线，带领群众同修正主义斗，同阶级敌人斗，狠抓意识形态领域里的阶级斗争，是这些工人新干部的又一特色。工人吴乐明担任九车间党支部副书记以后，在各项工作中，以阶级斗争为纲，遇事注意进行阶级分析。这个车间的钳床班原来是个先进班，但在去年一段时间里，工作突然变得被动了。在车间党支部的领导下，吴乐明坚持用阶级和阶级斗争的观点分析这个班的前后变化，经过深入调查研究，发现这个班工作所以被动，原来是一个思想落后的人在班组里散布封、资、修的毒素，涣散职工的革命意志。于是，他发动工人群众批判修正主义，批判资本主义倾向和封、资、修黑货，并帮助钳床班认真总结经验教训，使这个班很快地又跨入了先进行列。"},{"type":"paragraph","text":"虹山机械厂的工人新干部通过文化大革命的斗争实践和学习无产阶级专政理论，做限制资产阶级法权的促进派。工人新干部、十车间党支部副书记赵芙琳，自担任领导工作以来，坚持参加劳动，密切联系群众。十一车间的领导成员全是新干部。他们被选拔到领导岗位后，就把改造世界观，限制资产阶级法权，作为领导班子思想革命化建设的一件大事来抓，做到请客不到，送礼不要，奉承不听，私情不徇，一切按革命原则办事，不搞特殊化。"},{"type":"paragraph","text":"虹山机械厂的工人新干部，是在不断批判刘少奇、林彪修正主义路线的基础上选拔出来的。文化大革命以来，这个厂的党委经常组织各级领导干部，反复学习毛主席关于培养和造就无产阶级革命事业接班人的教导，深入批判刘少奇、林彪的修正主义组织路线，破除“论资排辈”的等级观念，坚持领导来自基层，干部来自工人，使各级领导不断提高了对培养工人新干部重大意义的认识。这个厂的党委正副书记和全体常委，每人都有一个固定联系的车间，他们在自己所联系的单位，和车间党组织一起做好培养新干部的工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}