{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"嵖岈山一年巨变","authors":["于慎江"],"dates":[{"year":1959,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"嵖岈山一年巨变"},{"type":"paragraph","text":"中共河南省遂平县嵖岈山人民公社委员会副书记　于慎江"},{"type":"paragraph","text":"这里，从几十年未遇的大旱中夺得了粮食的丰收，秋粮产量比去年秋粮增产60％，全年粮食总产量比去年增加40％，单位产量比公社化前的1957年提高一倍多。"},{"type":"paragraph","text":"这里，过去没有一个像样的手工业工场，而今已有了三十四个工厂，工人一千三百多人。工业总产值比1958年增长五倍多。"},{"type":"paragraph","text":"这里，已经建立了拖拉机站，向农业机械化迈出了一大步。"},{"type":"paragraph","text":"这里，青山绿水，花果满山，牛羊成群。多种经营收入比1958年增加一点二倍。"},{"type":"paragraph","text":"1959年即将过去，1960年就要来临了，在这送旧迎新的时刻，我们怀着多么激动的心情回顾着即将过去的一年。我们嵖岈山人民公社和全国各个兄弟公社一样，在这一年里获得了非常丰富的经验，取得了巨大的成绩。"},{"type":"paragraph","text":"嵖岈山人民公社是1958年4月20日由二十七个高级社合并成的，是河南省建立最早的一个人民公社。我们的公社一成立，就如脱缰的骏马一样，各项生产都得到蓬勃的发展。特别是公社大大增强了抗御自然灾害的能力，改变了千万年来“人是大自然的奴隶”的陈旧观念，人成为大自然的主人了。"},{"type":"paragraph","text":"公社建立一年多来，去年遇到涝灾，今年夏季小麦又发生了严重的锈病和吸浆虫，秋季又遭到了近几十年来所未有过的严重旱灾。但是，这些严重的灾害，都被人民公社的雄伟力量战胜了。在七十多天抗旱保丰收斗争中，由于人民公社人多力量大，能够统一安排劳力和物力，采取大兵团、大协作的作战方法，每天出动二万八千名劳力，利用各种大大小小提水工具，日夜不息地车水浇地，在七十多天里，灌溉用的二千多万方水，等于在十多万亩地里下了七场倾盆大雨。社员们自豪的说：“天不下雨咱能下，龙不行云俺行云。”经过抗旱斗争，秋作物不仅没有因灾减产，而且获得了比1958年更大的丰收。仅秋季粮食产量就比去年秋季增产60％，今年全年的总产量也比1958年增加40％，粮食单位面积产量平均达到六百一十七斤，比公社化前的1957年提高了一倍多，出现了大旱之年大丰收的奇迹。"},{"type":"paragraph","text":"一年来，不仅粮食生产突飞猛进，社办工业以及各种多种经营生产都获得了飞跃的发展。公社化前，嵖岈山周围四、五十里，连一个像样的手工业工场都没有，今年已发展到三十四个工厂，拥有一千三百三十九个工人。这些工厂，一年来改制和创制一万多件农具，有力的支援了农业生产。今年工业总产值达到二百万元，比1958年增加五倍还多。今年公社还建立了拖拉机站，购买大、小拖拉机十九部、收割机四部、脱粒机一部、拖车两部，加速了机械化的实现。嵖岈山山区面积很大，一年来，我们在建设山区、开发山区的工作上，获得了前所未有的巨大的成绩。公社一建立，就抽出劳力，成立林业专业队，营造了苹果、核桃、油茶等十八个花果山，嫁接各种果树三百四十多万株，比解放前增加了将近二百倍。公社还建立了一个拥有二万亩的园艺场，培植各种果木苗。公社还利用山区天然的牧场，大量发展畜牧业，在过去荒无人烟，乱石垒垒的红石岩，建立了一个畜牧总场，下设十个分场，已盖起一百二十六间青砖红瓦的新式畜舍。全社大牲畜一年内便增长了20.5％，牲口繁殖率达到100％，成活率达到95％以上。在发展大牲畜的同时，公社还建立了许多万头猪场，千只兔沟、万只鸡山……。今年多种经营的收入就有二百万元，比去年增长了一点二倍。以发展林业和牧业为中心的多种经营生产的发展，在短短的一年多时间里，就使贫瘠荒凉的嵖岈山区来了一个翻天复地的变化。这里已经变成到处是青山绿水，花朵满山，牛羊成群的社会主义幸福的山区了。"},{"type":"paragraph","text":"由于各方面生产的飞跃发展，今年公社收入大大增加。全社公共积累已达一百一十二万元，比公社化前的1957年增长了五倍半，社员生活也比去年进一步提高了，全社二十七个大队全部实行了伙食供给制，社员平均收入由1958年的五十八元多提高到九十六元八角，社员的购买力也大大增加，全社九千三百多户社员，就有七千四百多户社员有常年存款。"},{"type":"paragraph","text":"1959年我们虽然取得了这样大的成就，但是我们决不骄傲，我们要坚决在党中央和毛主席的英明领导下，继续鼓足干劲，在1960年组织更全面、更好的跃进高潮。"},{"type":"paragraph","text":"我们公社在1959年这样严重的灾害袭击下，仍然获得了各项工作的巨大成就，这就说明我们的潜力还很大。1959年的成就，为1960年更全面的跃进奠定了基础。1960年我们的指标是：全社要完成二十个水库，使灌溉面积达到总耕地面积的90％，其中自流灌溉70％，粮食总产由1959年的五千四百七十三万斤，增长到七千七百六十四万斤，即增长42％。工业继续扩大现有工厂，发展商品性的生产，产值五百万元，比今年增加一倍半；大量发展林业和畜牧业；生猪发展十二万头，实现一亩地一头猪。羊发展三万只，鸡、鸭、鹅发展八十万只，兔发展十万只。我们的口号是：“以养猪为纲，六畜兴旺，农、林、牧全面跃进”。嵖岈山人民公社的社员正在为实现这一雄伟的计划而奋勇前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}