{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于陶行知教育思想的评价","authors":["张文郁"],"dates":[{"year":1956,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陶行知是一位教育家，从1916年起至1946年逝世为止的三十年间，在半殖民地半封建的旧中国创立生活教育的理论，兴办许多独创的教育事业。陶行知的教育思想和教育活动，是和旧中国的封建、买办、法西斯教育对抗的；他对劳动人民的教育、主要是农民的教育特别关心；在后期，提倡民主教育，和民主革命运动有紧密联系。陶行知的教育思想和教育活动在旧中国的影响是很广泛的，陶行知在中国现代教育学史上是应当占有一页的。"},{"type":"paragraph","text":"陶行知的教育思想，应当怎样评价，在现代教育学史上占怎样的地位，是一个问题。"},{"type":"paragraph","text":"关于陶行知教育思想过去有两种评价:一种是在他生前和死后一段时间，肯定它的积极影响，一种是在批判武训传问题和批判资产阶级唯心主义思想运动之中，连带批判他的教育思想，批判它罩上了杜威教育思想。陶行知的教育思想和教育活动的影响，对中国民主革命阶段的教育工作究竟起积极的进步作用呢?还是起消极的阻碍作用呢?在批判和讨论中还没有得出一个结论。"},{"type":"paragraph","text":"认为他起了积极的作用"},{"type":"paragraph","text":"对陶行知教育思想作出了过高的评价，当然不是很妥当的，但也不是没有根据的。"},{"type":"paragraph","text":"有人认为陶行知的教育思想是根据中国国情来改造中国教育、在中国教育思想上起革命作用的，例如延安新教育学会规辑的“行知教育论文选集”序里面说:“近几十年来，中国兴办教育，不是东抄袭日本，就是西仿效欧美，很少能根据本国情况来创办教育事业的。但近一、二十年来，陶行知先生从事教育事业，却一反积习；不但继承了五四运动的精神，反对‘老八股’，并且还进而反对‘洋八股’，反对在教育事业上的‘仪型他国’，积极主张要根据本国国情来改造中国教育。他倡导‘教学做合一’，认为‘生活即教育’，‘社会即学校’，创立了生活教育的理论与实际，陶行知先生的这种教育学说，含有不少的唯物主义因素，在中国教育思想上起了很大的革命作用，对于破坏半殖民地半封建的中国旧教育与奴化教育，发生了很大的力量，同时也就是对中国新教育放下了一块奠基石。”"},{"type":"paragraph","text":"有人认为陶行知是人民教育家、陶行知在人民中间进行教育是为唤起人民解放自己。陆定一同志曾经这样论述:“在人民中进行教育，可以有两种不同的目的。一种是蒙蔽人民，要人民甘心做反动派的奴隶，做帝国主义的顺民，服从命运或英雄的摆布。……陶行知先生的教育理论与教育实践，是有另外一种目的，这个目的，就是唤起人民自己解放自己。他把人民看作人，而不是看作奴隶与顺民。他主张人民的解放，他又相信人民的力量、人民的智慧，所以他相信人民能够自己解放自己。在教育事业上，他同样相信人民的力量、人民的智慧。这种思想，充满在他的著作之中。……陶先生的这种教育思想，正是新民主主义的教育思想，正是为人民服务的教育思想。以唤起人民自己解放自己为目的的教育，是有极其宽广的发展前途的。”(见“悼人民教育家陶行知先生”，延安解放日报，1946年8月12日。)"},{"type":"paragraph","text":"有认为陶行知是唯物主义者，陶行知教育思想有唯物主义的因素。徐特立同志在论述陶行知学说时曾说:“行知是一个唯物主义者，所以他的教育是建立在生活上。他反对强迫人家丢掉饭碗去读书(见‘普及教育方案’)；反对离开劳力而劳心，(见‘在劳力上劳心’论文)，反对把天理压迫人欲(见‘生活即教育’)。所有这些，都是功利主义、现实主义、实际精神的范畴。从十八世纪资产阶级的唯物主义到马、思辩证唯物主义，都是承认这一原始的物质基础。离开了这些物质条件就谈不上教育，也谈不上革命。”(见“陶行知学说”，延安解放日报，1946年8月12日。)"},{"type":"paragraph","text":"有认为陶行知是近代世界教育史上最伟大的代表者之一，而且他是否定了杜威思想的。刘季平同志论证陶行知“创立了以社会生活为主体的生活教育理论，提出了以实践为中心的‘教学做合一’的主张。他反对脱离社会、脱离实际的孤立主义教育，也否定了仅仅满足于把学校变成社会缩影的杜威思想，而大声提出了‘社会即学校’、‘生活即教育’的口号。”(见“造成教育思想上一个伟大的革命”)"},{"type":"paragraph","text":"认为他起了阻碍的作用"},{"type":"paragraph","text":"在批判武训传问题以后，有对陶行知生活教育理论进行批判，也有因为过去曾发表推崇陶行知教育思想的著作而进行自我批判的。在这样的思想批判气氛下，有人把陶行知的教育思想划入资产阶级教育思想界线以内，有人曾经肯定陶行知的教育思想就是杜威的实用主义教育思想，从而批评陶行知的教育思想和教育活动对中国革命(民主革命阶段革命)不仅没有积极影响，而且还有阻碍作用。"},{"type":"paragraph","text":"有认为陶行知教育思想是杜威实用主义教育思想在中国的翻版的，戴白韬同志说:“陶先生的教育思想倒的确是导源于杜威的思想，基本上是杜威的思想，他提倡生活即教育，要拜儿童为师，把教师降为指导员，强调做等等，是与杜威的实用主义一脉相承的。这种教育思想显然对人民是不利的。”(见“对陶行知教育思想认识的初步检讨”，载“人民教育”1951年10月号)。"},{"type":"paragraph","text":"董纯才同志也曾这样提过:“再说陶行知的教育学说，那完全是美国杜威的实用主义教育思想在中国的翻版，是反科学的，反马克思列宁主义的东西。”(见“我对陶行知先生及生活教育的认识”，载“人民教育”1951年10月号。)"},{"type":"paragraph","text":"戴白韬同志和董纯才同志在两篇论文中肯定了陶行知是小资产阶级的改良主义者，说陶行知的教育思想是小资产阶级的改良主义的教育思想。同时，他们又认为陶行知在政治上是属于革命派，在教育上不革命。"},{"type":"paragraph","text":"这种批判和评价，引起了争论。潘开沛同志认为陶行知的思想是资产阶级改良主义的思想，是从资产阶级改良主义思想转变为自由资产阶级的革命思想。同时，潘开沛同志认为把政治和教育分离的看法是不妥当的，认为“不能把陶行知教育思想中进步的或革命的一面予以抹煞，而笼统地说他在教育上是不革命的。”(见“陶行知教育思想中几个问题的商榷”，载“人民教育”1951年12月号。)"},{"type":"paragraph","text":"强凌光同志认为陶行知是小资产阶级的进步分子，尽管和马克思列宁主义者的思想根本不同，但和美国资产阶级杜威的思想也应当划分。强凌光同志不同意董纯才同志所说的“陶行知的教育学说完全是美国杜威实用主义教育思想在中国的翻版”那种说法。(见“评生活即教育、社会即学校”，载“人民教育”1952年1月号)。"},{"type":"paragraph","text":"刘季平同志在评述陶行知的哲学观点时说:“陶行知先生的哲学观点，以至他由此而引伸出来的教育思想，都不仅与马列主义毛泽东思想存有本质上的差别，而且是反马列主义的。”但是，刘季平同志认为陶行知的实用主义不同于美国资产阶级的那种实用主义，因此很惋惜地谈到:“陶行知先生应该有两个变化:一个是政治上否定改良主义，变成革命派；一个是哲学上否定实用主义，变成马列主义。陶行知先生的伟大是在争取第一个变化方面表现了很大的进步；陶行知先生的不幸是根本没有想到应该争取第二个变化；因而就不仅在教育上铸成了大错，而且使他在政治上的进步也受到了很大的限制。”(见“略论陶行知先生的哲学观点”，载“人民教育”1951年11月号)"},{"type":"paragraph","text":"强宗麟同志也肯定了陶行知的教育思想是小资产阶级改良主义的思想，既不属于共产主义思想的范畴，也必须和美国资产阶级杜威实用主义思想划分开来。认为应当给陶行知一个敌、我、友三者中应得的身份。(见“对陶行知先生的认识和我的初步检讨”，载“人民教育”1952年8月号。)"},{"type":"paragraph","text":"王泰然同志在评论陶行知以教育改良社会的思想时，判断陶行知“以教育改良社会的思想，实际存在着几种不同的思想:民族资产阶级的要求，中农的要求和小资产阶级知识分子梦想的领导权，还有空想的‘世界大同’，庞杂甚至自相矛盾。”从而他认为这正是“小资产阶级教育家空想的特征”。(见“关于陶行知先生以教育改良社会的思想”，载“人民教育”1952年3月号。)"},{"type":"paragraph","text":"重新估价"},{"type":"paragraph","text":"关于陶行知教育思想和教育活动的评价，在两个不同时间阶段两种不同情况中是存在着矛盾的，就是在后一种情况中评论的意见也并不一致。过高地评价了陶行知，把他的教育思想认为是中国新民主主义教育思想的奠基石，是不正确的。同样地，为了划清马克思列宁主义教育思想和资产阶级教育思想的界线，由此而把陶行知在旧中国教育界曾经发生过的影响，无论是积极的，或者消极的，不加分别而一笔抹煞，也是不正确的。"},{"type":"paragraph","text":"关于陶行知教育思想和教育活动的评价，有几个问题是可以重新加以讨论的:"},{"type":"paragraph","text":"第一、陶行知的生活教育思想导源于杜威的实用主义教育思想，但是不是完全是杜威实用主义教育思想的翻版呢?从他的教育实践来看，他反对帝国主义奴化教育，他提倡结合旧中国实际，用中国人自己的方式办中国农村教育，他随着中国民主革命环境的变化而在各个时间阶段提出不同的教育主张，尤其是他的后期的民主教育思想，……这些，从实用主义教育思想中是翻不出来的。"},{"type":"paragraph","text":"第二、陶行知教育思想不是新民主主义教育思想体系，但是它对新民主主义教育思想是对抗呢?还是接近呢?从陶行知的教育主张和教育实践中看，他强烈地反对奴化教育、反对传统教育、反对法西斯党化教育，提倡人民大众教育、提倡科学下嫁运动、提倡民教主运动等等。陶行知的教育思想体系是不是已经带有了一些民族的、科学的、大众的教育思想因素?"},{"type":"paragraph","text":"第三、陶行知教育思想的中心部分，是生活即教育、社会即学校、教学做合一和工学团等等。他把生活和教育等同起来，把社会和学校等同起来，片面地强调了“做”——零碎的生活经验，从而忽视了学校教育的专门特点和系统知识的传授，显然是错误的。但是，作为反对当时传统教育和奴化教育和生活面旗帜，陶行知在反对教育和生活脱节、反对教育和劳动生产脱节、反对在教学中脱离实践经验这些方面是不是也有一些进步意义?"},{"type":"paragraph","text":"第四、陶行知的革命主张是不彻底的，以教育来改造社会、以教育来救国显然是一种幻想。但是，陶行知的爱国主义思想和热爱劳动人民的思想是贯彻在他的教育思想里面的。这一点，和他同时代的胡适、晏阳初、梁漱溟等人坚持奴化教育、封建教育和反对人民教育，显然是有区别的，而且是有根本性的区别的。"},{"type":"paragraph","text":"第五、陶行知一生受尽了国民党反动派的压迫和逼害，他的教育事业也多次地被国民党反动派破坏和摧残；这给予了陶持知以惨痛的生活教育。在这样的环境下，陶行知是站在人民一边的，他为广大人民的教育权利厉声疾呼，为广大人民的民主权利忘我战斗。虽然陶行知所运用的战斗工具主要是教育是没有一点革命作用的。"},{"type":"paragraph","text":"从这些方面来评价陶行知的教育思想和他对中国民主革命的影响，已不可能简单地用一句“资产阶级改良主义教育思想”来抹煞一切了。"},{"type":"paragraph","text":"陶行知是代表资产阶级利益的资产阶级改良主义教育家呢?还是代表人民利益的中国民主革命阶段的民主主义进步的教育家呢?这是评价陶行知教育思想及其影响时首先应当确定的。中国民主革命阶段，有以封建、买办、法西斯主义为主导的各式各样反动思想；有马克思列宁主义思想和民族的、民主的革命的进步思想。在这些思想指导下，产生出各式各样的教育思想。陶行知的教育思想应当是属于后者的，是民族的、民主的革命的进步的教育思想。我认为:陶行知是中国民主革命阶段的进步的人民教育家。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}