{"books":[{"id":"7fe1037f-7030-4adc-9f83-2a3d56974670","name":"“文革”时期群众组织研究（当代中国出版社2004年）","internal":false,"official":true,"type":"pdf","author":"叶青著，当代中国出版社2004年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/7fe1037f-7030-4adc-9f83-2a3d56974670.pdf"],"article":{"title":"第三章 福建群众严重对立的出现与群众组织的发展","alias":"","parts":[{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展厦大红卫兵独立团：1966年6月2日，毛主席亲自决定广播全国第一张马列主义的大字报，厦大外文系、经济系一些同学在6月2日上午贴出全校第一批揭露陆维特（原厦大党委书记）、张玉麟（原厦大副校长）、邹永贤（原党委宣传部长）“镇压无产阶级文化大革命的罪行”的大字报。围绕着大字报，同学们议论纷纷，有支持的，有反对的。为此，省委向厦门大学派出了以张格心（原省委宣传部部长）、陈玉西（原团省委书记）、注大铭（原厦门市委第二书记）、胡绵望（原厦大党委副书记）①组成的省委厦大工作团。张格心、陈玉西分别任正副书记，并决定厦门大学文化大革命运动由省委工作团领导。但是工作组进驻学校不久，由于工作组沿袭“四清”作法，强调控制，便不免与这些明显带有自发倾向的学生发生矛盾，还有一些学生受到打击。1966年6月28日，反工作团的林银鹏等学生贴出第一批批判工作组的材料。7月1日，林金铭、朱开平、汤木生、张起个4人咬破手指写了“赤血红心誓死保卫毛主席和党中央”的血书。8月5日，林金铭、朱开平、汤木生等给毛主席打了一封电报，“控诉”省委厦大工作团残酷“镇压”厦大文化大革命的“罪行”。8月4日，外文系的三位同学贴出大字报《以张格心、陈玉西为首的省委厦大工作团犯了方向路线错误》。但是，厦大造反派学生的作法也引起一些人的反对，以罗昌海、苏辉明（厦大电台文革中心组长）为代表的一些人却认为“工作团是高举毛泽东思想伟大红旗的”，双方展开激烈的斗争。1966年8月5日，毛主席亲自发表了《炮打司令部》的大字报，8月8日，中央又发表了《十六条》，这些前一阶段反工作组受压制的学生情绪受到鼓动，纷纷成立战斗队，如后来的厦①中共福建省委办公厅编：《福建省委大事记》（1957-1966年），1999年6月印。"},{"type":"paragraph","text":"67"},{"type":"paragraph","text":"“文革”时期福建群众组织研究大红卫兵独立团的《千钧棒》战斗队、《向红》战斗队、《抗大》战斗队、《东风》战斗队、《前卫》战斗队、《长征》战斗队、《全无敌》战斗队、“经一”《红旗》战斗队、《中二革命造反队》、《红小兵》战斗队等。1966年8月23日，省市委支持的厦大红卫兵总部一成立，林金铭、朱开平、林银鹏、庄清水、陈介福、郑振斌等也当即商议联合起来成立厦大红卫兵独立团，取名独立团的意思就是表示我们独立直属于党中央毛主席的领导，我们独立就是坚决服从毛泽东思想的绝对权威，我们独立就是干革命不受别人批准，我们独立就是与官办的红卫兵总部针锋相对。而且决定独立团袖章要用红底、黄字、“卫”字要简写体，以区别厦大红卫兵总部（是黑字写的）。这样，在8月26日中午召开成立大会上，厦大红卫兵独立团宣布正式成立，总部办公地点设在厦大“革命造反楼”。厦大红卫兵独立团成立大会刚刚结束，就把全团开往市委，发起了“炮轰厦门市委”的行动，揭发以袁改为首的厦门市委“镇压文化大革命罪行”。在当天炮轰市委会上，厦大教师叶明库出来反对，宣布厦大红卫兵独立团不是来炮轰市委的，认为独立团是“胡闹”，当场带领一些人退出炮轰市委大会。1966年8月27日，厦大红卫兵独立团派出37位代表（占全团一半）赴榕“揪斗”叶飞，他们由朱开平、陈介福、付秀明、吴国秋带领，发起了震动全省的“八·二九事件”。①一、“八·二九事件”一—群众组织对立的肇始红卫兵组织和其它群众组织的斗争，一开始是在时称保守派和造反派之间，然后长期存在于造反派内部两派之间。在“文①福建省图书馆馆藏厦大红卫兵独立团：《毛主席的革命路线在厦门前线胜利万岁！一一部“革”与“保”的斗争史》。68"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展革”中，不仅全部成立革委会的城市中造反派分成两派，而且大多数地区的造反派也分成“两支”。对福建群众组织裂变的探讨和分析，具有全国性的普遍意义。1966年8月下旬，厦门第八中学的学生，要求省教育厅厅长王于明来厦门，就她负责的厦门八中“四清”运动的错误进行检查。以“厦大红卫兵独立团”为主的部分学生也到厦门市委声援厦八中学生，厦门的“文化大革命”也由文教、宣传部门推向了社会。在这一过程中，也出现截然不同的观点，厦八中六六八三一红卫兵拒绝参加这些行动，他们认为“王于是革命的！”、“独立团他们要搞死王于，我们要注意保护好。”①围绕着“保护”还是“批斗”王于，两派红卫兵组织产生了激烈的争论，导致了福建红卫兵组织的对立情绪愈来愈严重。8月24日晨3点钟，厦门八中、厦门大学及其他学校共300多名师生到福州揪斗王于，要求省委就厦八中问题予以表态。当天学生出发时，省和厦门市派一些负责同志来送学生。厦门市委派了六辆客车，二辆卡车，市文革办公室的同志和交通局长劝学生们上车，学生没有上车。后来在天马农场（天马离厦门25公里），在市委同志和交通局长一再劝说下，同时厦门八中有些代表也确实走不动了，学生们才上车。8月25日下午5点许，学生们来福州后，住在省交际处。②8月26日晚上8点，省委召开“宣传教育界批判大会”，会议由范式人主持。在大会上，厦八中、华侨大学学生在会上发言说该会是“叶飞保王于阴谋大会”，遭到反观点红卫兵的反①福建八·二九厦门大中（专）总司、厦八中六六八三一红卫兵：《一九六六年十二月（严正声明>》，福建省图书馆馆藏《八·二九公社战报》第19期，1968年7月19日。②厦门大学革命师生代表队：《厦门八中代表来榕的情况》，1966年8月30日。"},{"type":"paragraph","text":"69"},{"type":"paragraph","text":"“文革”时期福建群众组织研究对，大会最后在一片争吵声中结束。8月29日上午8时许，厦门大学、厦门八中、华侨大学、福建林学院、集美航海学校400多名学生与首都南下串连的红卫兵及福州部分群众造反组织等三十多个单位共一千多人在西湖交际处集会，支持厦八中回王于的行动。中午千余名学生列队到省委厂场，要求省委第一书记叶飞接见，就厦八中问题表态并回答一些问题。当时省委办公厅工作人员请学生们进休息室休息，学生们说：“我们是要来革命的，不是要来休息的。”副省长刘永生出来接待他们，学生喊着：“不要刘永生说话！”，追问叶飞到哪儿去。在省委机关大楼里，学生控制了省委的广播室、文革办公室、传达室和六部电话机等。因为当时有造反学生喊“要革命的把帽子脱掉”，结果学生都把帽子脱掉，坐在烈日下暴晒，进行“静坐”、“绝食”斗争。红卫兵在省委广场烈日下读语录、学十六条、唱歌、呼口号长达6个小时，因受太阳暴晒，数人中暑晕倒。晚上七时，叶飞出来接见，叶飞说：“如果教育厅有黑线，不管是什么人，即使是我老婆王于是黑帮，我也要把她打倒，我也跟她斗。”并且激动地说：“现在党中央毛主席还没撤我的职，省党代会还没撤我的职，因而我还要照常工作，对党中央对毛主席负责，对人民负责”并且问学生：“我们省委是不是共产党的省委？省委的话要不要听？”学生们对叶飞的讲话不满意，上台发言，提出反驳。这时持不同观点穿军装的福州东海前线红卫兵在会场维持秩序，造反派学生们喊“保皇派”、“穿黄军装的红卫兵滚蛋！”“你们的老子当官做老爷，高官厚禄，吃人民的饭”等口号。造反学生与东海前线红卫兵都抢着上台发言辩论，双方为了控制讲台大打出手。晚9时，叶飞讲完话退场后，东海前线红卫兵与造反的学生发生更严重的争执和殴斗。一派想揪王于，一派围住主席台，以预防另一派当场70"},{"type":"paragraph","text":"第三章福建群众严董对立的出现与群众组织的发展揪王于。①事件后的第二天，福州街头即出现翻印30万份的福二中革委会起草的《紧急呼吁书》、《八·二九真相》以及《厦八中赴榕经过调查》等传单，遣责这次事件肇事者。《紧急呼吁书》发表以后，社会上反应强烈，有支持的、有驳斥、有反对的。反对者如福建林学院与厦门航海学校的造反队就沿街在“呼吁书”和“声援书”旁贴上“不准撕回”等标语，有的还贴出“揪出谣言制造者”的标语并到福二中辩论。铁路系统六六八八总部写了《支持二中紧急呼叶书》。30日，一万多“呼吁书”支持者还游行到省委，向省委表示坚决反对“八·二九事件”，表示坚决反对“八·二九反革命暴乱”的决心。8月31日晚，在省委所在地，举行一个“辩论会”，建新、亭港、洪山桥等地的工人、农民喊着“只许无产阶级造资产阶级的反，不许资产阶级造无产阶级的反”，“反对闹事”、“我们表示最强烈的抗议”，“谨防政治扒手”等口号。8月30日、31日两天，福州街头工人赤卫队、农民赤卫队及一些学生与厦八中、厦大红卫兵独立团、华大红卫兵及南下学生发生辩论甚至冲突。②据福州阀7]厂工人赤卫队1966年9月1日写的大字报，我们可以看到当时福州街头辩论的场景，大字报是这样记载的：“8月30日下午1时，当我们的工人宣传队在教育厅门口向群众宣传十六条时，在教育厅门口右侧，围绕看对8月29日省委辩论会的不同看法的一场小辩论早已开始了，当时是福州红卫兵和①《“八·二九”革命行动》，《八·二九战报》1967年1月5日；厦门大学革命师生代表队：《“八·二九”事件真相》，《再谈“八·二九”事件》一兼驳厦大“独立团”，《坚决彻底粉碎“厦门大学革命师生代表队”的谣言》，福建省图书馆馆藏东海前线：《红卫兵》第2本。②八·二九驻榕战斗团：《“八·二九”革命行动的经过》，福建省图书馆馆藏《福建省林学院》第3集；厦门大学革命师生代表队：《再谈“八·二九”事件》，《厦门八中代表来榕的情况》，省图馆藏东海前线红卫兵总部：《红卫兵》第2集。"},{"type":"paragraph","text":"71"},{"type":"paragraph","text":"“文革”时期福建群众组织研究来自北京的红卫兵革命串连队之间辩论，当时北京大学的林祺提出：“我们要打破十六条不必要的框框’等谬论，面对这种情况我们工人气愤极了，为了誓死保卫十六条，我们工人和路过这里的群众都纷纷参与了辩论，这时辩论的形式是分散进行的，下午4点多，当这场辩论将近结束时，十几个当天刚下火车的北京师范大学、北京钢铁学院等校学生赶来，他们在教育厅门口，手持话筒，首先上台发言，并要求持有不同意见的人上来辩论，从而重新挑起一场大辩论，只是从这时候开始，辩论才集中在一个地方进行，发言人才使用了扩音器。从此以后，聚集在附近的群众越来越多，交通堵塞，晚上八时多，在红卫兵的倡议下，辩论会的地点迁到红卫兵中‘少年之家’内继续进行，由红卫兵推选出来的代表组成临时主席团，主持了这场辩论会，上台参加辩论的全部是学校师生，这场辩论会直至次日晨三时才结束。这就是事实的全部。”①“八·二九事件”，是福建群众组织第一次公开、大规模地把矛头对准福建省最大的“走资本主义道路当权派”一一叶飞，对准福建“省委”。“八·二九事件”由此引起了福建群众组织的第一次严重对立。福建群众组织由此分化为“保守派”与“造反派”。围绕着“革”与“保”，两派组织进行着激烈的争斗。二、福建群众组织“革”与“保”的对立9月1日下午，福建日报社“革命职工造反队”贴出题为《福州市委公然镇压学生革命行动一郑重出谋献策、坐阵指挥，赵宗信、王一平赤膊上阵》的大字报。这一张七百九十八①福州阀木厂工人赤卫队：《颠倒黑白欲盖弥彰一驳“福建日报革命职工造反队”大字报之一》，福建省图书馆馆藏《福州工赤》。72"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展字的大字报分别在东街口、南门兜、省委门口、市委门口、火车站等地贴出。大字报指责市委策划、组织、指挥不明真相的工人、农民围攻、斗争“革命”师生。对待“九·一”大字报的态度，立即分为“革”与“保”两派，当天报社遭到不同观点群众反对，下午反对观点的大字报贴到报社，而且反对观点的大字报如《坚决把福建日报社的反革命气焰压下去》、《不许福建日报社诬蔑工人、贫下中农》、《坚决拥护省委》、《保卫省委》、《保卫叶飞》等类大字报马上出现整个福州市。当晚，劳动大学、福一中、福三中、十一中以及一些省市机关干部、工人群众近二万人围攻了报社。2日上午十点左右，福州市机器动力厂、阀门厂等成千的“工人赤卫队”及益风大队“贫下中农赤卫队”和一些学生、市民，开着十几部装着高音喇叭的宣传车，在报社门口，喊着“九·一大字报是反革命大字报！”，“九·一大字报是右派搞的！”，“不准右派记者采访！”等口号，要求福建日报革命职工造反队队长姜观出来“辩论”，结果辩论会上双方发生冲突而散。2日这一天，福州市持反对观点工人成立了福州市工人赤卫队（组织情况具体见本章第三节）。这些群众还针对“九·一”大字报撰写多篇批判文章，《福州工人赤卫队写给红卫兵和革命同学的一封信》指出：“我们坚决主张一定要按照毛主席的教导，坚持用摆事实，讲道理的方法，对省、市委的问题进行充分揭露，深刻批判。如果事实证明省委或市委是牛鬼蛇神，我们一定和革命同学们一起把他们打倒。但是，我们坚决反对像“福建日报革命职工造反队’不讲事实，不摆道理的种种别有用心的做法。因此，我们同‘福建日报革命职工造反队”①姜观时为福建日报社农村版编辑。1966年9月1日，姜观当时任福建日报革命职工造反队队长，组织起草了题为《福州市委公然镇压学生革命行动一郑重出谋献策、坐阵指挥，赵宗信、王一平赤膊上阵》的大字报。"},{"type":"paragraph","text":"73"},{"type":"paragraph","text":"“文革”时期福建群众组织研究展开了一场大辩论。”“福建日报社也是当前文化大革命运动的重点，我们希望本市及外地来榕进行革命串连活动的红卫兵和革命学生们同我们并肩战斗，向福建日报社的反党黑线开火，同心协力，把资产阶级右派统统揪出来，不许他们兴风作浪，破坏文化大革命运动，并把他们斗倒、斗垮、斗臭，踩在脚底下，永世不得翻身！”①东方红大队贫下中农赤卫队说：“9月1日我们东方红贫下中农看到‘福建日报社革命职工造反队’的大字报后，认为这张大字报完全捏造事实，他们却以·工人、农民镇压学生’为名来污蔑、造谣和仇视工人、农民，激起了我们无比的愤怒。”②温泉公社大队贫下中农赤卫队写道：“我们看到福建日报社所谓革命职工造反队九月一日所写的大字报上的事实有很大出人，和我们当时的情况很不符合，因此我们特提出，让革命群众来评理。”③9月5日下午，从北京、天津等地南下串连学生与福建师范学院、厦门八中、集美航校、福建林学院、华侨大学、福州大学三万人在省人民体育场共同主持召开揭批省市委对“革命”学生“追害”《揭发、控诉省市委大会》（万人大会），揪斗省、市委主要领导叶飞、郑重等人，同时还给中共中央发通电，“控诉省市委”“压制他们的革命行动”“要改组省、市委，罢叶飞的官”。④会后，举行示威游行，直至下半夜才结束。据梁灵光回忆：“9月5日，南下红卫兵和本省高校部分学生召开万人批判会，勒令省、市委领导到会接受批判。此时，叶飞、范式人、①福建省图书馆馆馆藏：福州工人赤卫队总部：《福州工赤》集。②《请看！这是什么阴谋？》1966年9月3日《福州郊区农民群众组织》第2集。③《这是围攻革命的学生吗？》一驳福建日报社所谓革命职工造反队9月1日的一张大字报，《福州郊区农民群众组织》第2集。④《中共福建省委关于当前文化革命运动的情况》，1966年9月22日，福建省档案馆馆藏。74"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展候振亚和我，都成为‘资产阶级反动路线在福州的代理人’被拉去批判。”①“‘九·五’批判会后，群众中两派意见的分歧更加明显了。”②有的群众称之为“九·五红会”，有的称之为“九·五黑会”。“九·五”大会尚未结束，劳动大学的《坚决反对“九·五”黑会》的大字报就贴出来了。东海前线红卫兵30多个基层组织发表联合公告，指出：“关于‘九·五会议”，我们认为这是一小撮人策划的违反十六条精神的会议，我们坚决反对。”9月6日，福州市总工会及工人文化宫一些群众贴出《坚决反对“九·五”反革命黑会》的大字报，大字报说“九·五”大会“是在福建日报一小撮精心策划下导演出来的非法黑会”，“居心险恶，进行篡党的罪恶活动”，“造谣言，刮阴风，企图制造群众斗群众的流血事件，掀起一股逆流”。而南下串连的组织和一些学生在省委门口贴出大标语“福建省委是土匪部”，“叶飞是黑司令”。“九·五”会议期间，福州市工人赤卫队、贫下中农赤卫队还冲进福建日报社并与职工发生武斗。面对社会上的一片混乱，全国劳动模范、福建省航管局外海航海大队大队长洪乐、福州市劳动模范杨秀玉（福州东街口百货商店营业员）、严大磨、苏玉英、郭昌福、郑依姆、陈忠驹、邹淡官、林桂英9人于9月8日联名发出《给毛主席的急电》（又称《洪乐急电》）。急电在表示支持广大学生行动的同时，对学生的过火行为感到气愤，认为这是“反革命事件”。急电指出：“混在南下革命串连队里的‘一小撮’反动分子，同本省的‘一小撮”反党黑帮相勾结，借‘炮轰司令部’为名，在我们福州招降纳叛，造谣惑众，煽风点火，从8月26日起，连续策划制造六起严重的反革命事件。”3洪乐等人的《给毛主席的急电》①②《梁灵光回忆录》，中共党史出版社1996第1版，第415页。③《福建日报》1967年9月5日。"},{"type":"paragraph","text":"75"},{"type":"paragraph","text":"“文革”时期福建群众组织研究一经发出，福州市马上沸腾起来，社会上议论纷纷，基本上有两种观点：正确和错误，分成“好得很”和“糟得很”。次日，认为“急电”是“好得很”的工人赤卫队、贫下中农赤卫队、机关工作人员和学生当即上街游行庆贺。以《最最坚决支持洪乐等九位同志给毛主席的急电》巨幅标语表示支持。“我们认为，不管省委还是市委，有错误就要充分揭发，深刻批判，但是这种揭发批判，应当是摆事实，讲道理的，最后应由事实来结论。如果事实证明省委或市委是黑帮，某些人是牛鬼蛇神，我们就要全党共讨之，全民共诛之，一个也不放过。但是，我们坚决反对那种不摆事实，或者捏造歪曲事实，硬把党的干部、党的组织打成反革命的错误做法。我们要警惕阶级敌人从中制造混乱，进行阶级报复，破坏党的组织，推翻党的领导，搞反革命政变的阴谋活动。我们还认为，省、市委的问题，应当由本省、本市工农兵和革命群众来审查下结论。这些都是符合十六条规定和党中央关于这次无产阶级文化大革命的一系列指示的精神，是正确的。所以，我们欢呼这急电好！好！好！就是好！”①1966年9月9日、10日，福州市人委办公厅、计委、经委、统计局、物资局、财办、商业二局、工商局、金属材料公司、服务公司以及福州市城建系统的建设局、自来水公司、公交公司、市政工程处职工、市政维护队、园林处工人都以《我们最最坚决支持福州市工人洪乐等同志》为题表示他们的态度：“福州市工人洪乐等同志九月八日给毛主席的急电，说出了我们厂大工农兵、革命十部和革命知识分子共同心里话，表达千百万革命群众的共同感情。我们表示最坚决的支持！”②认为“急电”是“糟得很”的另一些红卫兵及群众组织指责洪乐急电是省、市委背后指使所为。“《洪乐①福建省图书馆馆藏《福建中医学院》。②见福建省图书馆馆藏《洪乐急电》资料集。76"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展急电》最富于煽动性和欺骗性。他们死抱着《洪乐急电》不放，以此来继续制造工人与学生对立；并把它作为挑动群众斗群众，学生斗学生，群众斗学生的最有力的反动武器。只有把这个《洪乐急电》彻底批判，让厂大群众认识其错误性质和反动路线执行者的恶劣阴谋，才能使各派革命力量在毛泽东思想旗帜下，把准方向，团结对敌。”①省机总司福建日报铁军、福建日报造反委员会当即发表《福建日报社全体工人严正声明》：“我们不同意发表洪乐、杨秀玉急电”。他们也上街刷标语、贴大字报、散发传单。②新厦大公社红卫兵触灵魂造反组发表了《把洪乐杨秀玉打倒在地》一文，“洪乐，杨秀玉等人的·急电”大肆歪曲我省文化大革命的事实真相，极力攻击谩骂敢于革命造反的红卫兵、南下革命串连队及厂大革命群众，把革命群众打成反革命，把‘八·二九’革命事件打成反革命暴动，严重欺骗党中央，欺骗毛主席。洪乐，杨秀玉等人的·急电’是一份挑动革命群众斗革命群众的·急电”，是一份为帝国主义，现代修正主义效劳的·急电。这是一份造成极端恶劣的国际影响的反动透顶的“急电’！誓死捍卫毛主席，誓死捍卫毛泽东思想，是我们红卫兵的神圣职责。洪乐，杨秀玉等人竞然站在反革命修正主义者的立场上，为敌人冲锋陷阵，对此，我们表示无比愤概！不管什么人，不管他资格多老，‘声望”多高，只要他违反毛泽东思想，我们就造他的反，一反到底！”324日，万生浪、罗内阳二位以“誓死保卫十六条普通一兵”署名表态：“‘洪乐急电”是反对毛①福州二化石祥松、蔡清术：《评（洪乐急电）》，1966年11月26日，见《洪乐急电》资料集。②福建日报社造反委员会等：《福建日报社全体工人严正声明》，见《洪乐急电》资料集。③新厦大公社红卫兵触灵魂造反组：《把洪乐杨秀玉打倒在地！！》，《洪乐急电》资料集，1968年10月18日。"},{"type":"paragraph","text":"77"},{"type":"paragraph","text":"“文革”时期福建群众组织研究泽东思想的一株大毒草，是资产阶级反动路线的代表作，一时起着迷惑人心和挑动不明真相的人斗争革命学生，带来文化大革命重重阻力。流毒甚广，必须彻底消毒。”①“支持派”和“反对派”互相攻击甚至发生冲突，并持续好几个月时间。与此同时，反省委一方利用“红浪事件”到省委请愿、集会，要求把被关禁的红浪②释放。8月25日，红浪给省、市委贴了几张大字报，“揭发省、市委在福州火柴厂大搞修正主义”，把一个大搞计件工资而不搞毛泽东思想挂帅的福州火柴厂作为“大庆式”企业大肆吹捧；揭露省市委挑动群众斗群众、学生斗学生。针对红浪大字报的观点，东海兵前线红卫兵、工人赤卫队为一方，一些学校红卫兵组织、南下学生组织、福建前线工农赤卫军为一方。9月20日下午，在市运输机械厂，双方发生严重武斗冲突，时称“九·二○事件”。就这一事件，市委组织一个“调查组”，各方代表组成一个“调查团”，红浪在单独关押期间绝食27小时。在福建前线工农赤卫军、学生们多方“请愿”后，红浪被释放。为了澄清群众中激烈争论的问题，消除学生、群众中双方紧张、对立情绪，9月17日，省委召集了在福州的北京及外地的1000多名学生开会座谈，阐明省委的态度。座谈会由梁灵光主持，但红卫兵强行主持，并要求省委领导一一回答问题。对于省委领导的讲话，在场的红卫兵一方支持，一方反对，座谈会最后在红卫兵双方互相争论中不欢而散。10月1日，《红旗》杂志第13期发表了《在毛泽东思想的大路上前进》的社论，提出：“党内走资本主义道路的当权派，是一小撮反革命的修正主义。他们打着“红旗”反红旗。他们①《评（洪乐急电》》，见《洪乐急电》资料集。②即黄侠，时任福州市运输机械厂党支部书记。78"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展是赫鲁晓夫式的人物。一旦有机可乘，他们就要阴谋篡党，篡军，篡政，他们是我们最危险的最主要的敌人。”社论并引用毛主席的话：“在共产党内发生正确思想和错误思想的非对抗性矛盾的情况下，·如果犯错误的人坚持错误，并扩大下去，这种矛盾也就有存在着发展为对抗性的东西的可能性。，”“对资产阶级反动路线，必须彻底批判”。中共中央还召开以“批判资产阶级反动路线”为主题工作会议，并公开点名批判刘少奇、邓小平。这样全国形势往更恶劣的方向发展，群众运动也更大规模地展开，福建省和全国各地一样掀起批判所谓“资产阶级反动路线”的风暴。群众运动的发展必然催生群众组织。在这一风暴中，全省各地产生了各式各样、形形色色的“造反”组织。福建前线红卫兵、毛泽东思想红卫兵福建革委会（具体见本章第五节）等组织是这时期较大规模、颇具影响力的群众组织。10月30日，东海前线红卫兵总队福州一中支队二十多名红卫兵到省第一十部招待所抢走厦八中揭发王于等材料并带走工作人员张同伦。为此，在第二天上午9点，革委会师院分部、红降二战斗团、附中66915部队，福大分部、福医东方红战斗团及福州总部等红卫兵、造反派组织到东海前线红卫兵福州一中分部搜查材料。由于搜查没有结果，这些造反派组织采纳南京大学红卫兵的意见：“不交出材料，就采取接管省委大楼的革命行动”。这样，从11月1日起他们“冲击”省委，并连续5天封闭省委办公大楼，并向省委提出三点要求：（1）省委负责办理追回材料和释放张同伦同志；（2）省委负责交通工具，让我们派代表前往厦门调查：（3）我们组织控告团上北京控告，省委负责办理上京手续。造反派组织对省委办公大楼展开轮番“进攻”。其间，东海前线红卫兵、工人赤卫队也赶到场，敌对双方展开辩论。结果省委答应了三点要求，11月8日，11·1行动大会勤务"},{"type":"paragraph","text":"79"},{"type":"paragraph","text":"“文革”时期福建群众组织研究组组织了52人赴京控告团，从福州赴京，中央首长接见了他们。①在同一时间即11月4日，一批红卫兵和群众组织在省体育场联合召开“批判资产阶级反动路线”大会，省委主要领导叶飞到会第一次作了“检查”。②他说：“我们的最大错误是对群众中的对立局面没认识，态度不明朗。对文化革命‘我还是很不理解，很不认真，很不得力”，‘怕’字当头，对革命青少年的革命精神认识很差，‘没有站在最坚决、最革命的师生方面，不是完全信任群众，依靠群众，放手发动群众’，而是采取你们攻，我们防，‘处于消极防御，招架应付的地位’，‘不知不觉地站到错误路线上去了””。至于犯错误的原因，叶飞说是由于“资产阶级世界观没有改造好”，“脑袋瓜子里还存在许多资产阶级思想”，“‘私’字‘我’字还没有完全去掉。”③11月23日凌晨一点五十四分由哈尔滨工业大学东风造反团、华侨大学造反兵团、厦门大学独立兵团、福建林学院、北京各中学300多名红卫兵造反派以搜查“黑材料”为名抄砸了福州市总工会（工人赤卫队总部所在地），抢走市总工会和工人赤卫队总部的一大批材料。毛泽东思想红卫兵福建革委会是这样描述的：“11月23日，“11·23’革命造反指挥部召集300多名战土，于凌晨1时50分，冲进福州市总工会、工人赤卫队总部，踢开大门，控制电话，打进地下室，抢走总工会、工人赤卫队总部窝藏的黑材料，黑传单，其势如饥虎扑食，迅猛异常，一场入虎穴擒虎子的战斗，仅用三十五分钟，直到我们的人马全部撤①参见毛泽东思想红卫兵福建革命委员会鲁迅兵团：《当逃兵的是谁？一一记11·1封闭省委大楼前后》，福建省图书馆馆藏《红九八》第1期，1967年7月11日。②中共福建省委办公厅编：《福建省委大事记》（1967-1978年），1999年6月印。③转引自福建省图书馆馆藏北京大学、清华大学、北京师范学院、上海海运学院、中国科技大学《核导弹》战斗队等《外地在榕学生》资料集。80"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展出，睡在总工会的人有的还在‘丈二和尚，摸不着头脑”。”①当天工人赤卫队2000多人到福建省三级干部会议上告状，并要求与会代表及工人群众到工人文化宫参观被砸现场。次日晚上，市工人赤卫队与福州市东海前线红卫兵在省人民体育场联合主持召开号称有10方人参加的“批判省、市委贯彻执行资产阶级反动路线大会”。工人赤卫队代表上台对“11·23事件”进行控诉，会未开完，与会工人群众即与冲上主席台要求“澄清事实真相”的厦门集美航海学校以及哈尔滨工业大学、北京红卫兵第三司令部等外地来榕事连学生及本地其它造反派群众发生殴斗，会议不得不中途结束。双方受伤100多人，有30多人被送进医院。同时好几辆装有大喇叭的宣传广播车被破坏，十余面红卫兵及群众组织的旗帜被撕毁，旗杆被拆断，整个会场一片狼籍，时称“11·24”流血惨案。②从11月5日－30日，省委连续召开长达二十一天的三级千部会议，叶飞在此期间多次作了省委在运动中犯了“资产阶级反动路线错误”的“检查”。11月27日，叶飞向群众发出“书面检查”。各地、市主要负责人也在会上作了“检查”。1967年1月8日，由于毛泽东公开支持上海的“一月夺权”而掀起了“一月风暴”。随后，福建省和主要市县党、政、财、文大权被造反派夺取。1月11日，福建省福州市六十多个组织数千名代表在五一厂场举行“抓革命，彻底粉碎资产阶级反动路线及誓师大会”，会后省委第一书记叶飞被造反派拉上卡车游斗。“67年1月11日，叶飞被造反派组织拉上卡车，抓去戴高帽在福州游街示众，坐在一辆大卡车的高椅上，他的夫人王于也被戴高①毛泽东思想红卫兵福建革委会：《平生爱大海，披月乘风去。脚踩惊涛浪，心随鸿燕飞》，福建省图书馆馆藏《11·23事件》专集。②参见福建省图书馆馆藏《11·24事件》专集。"},{"type":"paragraph","text":"81"},{"type":"paragraph","text":"“文革”时期福建群众组织研究帽陪斗。”①“在全国，省委第一书记被游街，恐怕是第一个吧。”②福建省各市县各级群众组织打着“造反有理”的旗号，争相揪斗所谓“走资派”、“当权派”，上至省委、地委领导，下至单位领导都成为揪斗的对象。例如，据不完整统计，漳州地区在红卫兵建立之初10天内，共戴高帽游斗87人，其中市属单位82人，省、地属学校5人，党政机关还没出现戴高帽游街的。漳州市之外9个县共游斗81人，最多的是诏安县42人。3而且斗争方式残酷，挂牌、“喷气式”、下跪、捆绑、拳打脚踢，戴高帽游街，关押，不少领导干部致伤、致残，许多领导干部被迫离开岗位，到外地避风，全省处于混乱中。如前所述，从“八·二九事件”福建群众组织第一次公开、大规模地把矛头对准福建省最大的“走资本主义道路当权派”一—叶飞，对准福建“省委”。福建群众组织“保守派”与“造反派”组织围绕着“革”与“保”，两派组织进行激烈争论甚至武斗。尤其在1966年10月的批判“资产阶级反动路线”中红卫兵运动有了很大发展。群众组织与群众运动是互为因果的，群众运动必然催生群众组织，各种红卫兵组织先后成立，使福建群众组织也有很大发展。据福州市文革办统计，8月中旬至10月中旬，福州市共出现各种类型组织849个。其中总部31个，联络站8个，革命委员会4个，其它组织806个。④仅南平①黄杰：《在叶飞身边工作日子里》，《叶飞纪念文集》，中央文献出版社2001年2月第1版。②梁灵光：《梁灵光回忆录》，中共党史出版社1996年11月第1版。③龙溪地委文革办：《半个多月来大宣传、大发动和“破四旧”的情况》，1966年9月8日。④市委文革办1966年。82"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展市（原县级南平市）就有群众组织899个之多。①一个只有600多名师生员工的顺昌一中竞达59个。②福建群众组织大量产生，正如张春桥1966年10月7日在接见福建部分赴京同学的讲话中所说：“十六条公布以前，有些地方群众没有发动起来，十六条公布后，广大群众发动起来了。”③三、福州工人赤卫队成立背景：福州市工人赤卫队组织在1966年8月中、下旬成立，总部在9月2日正式成立。如上所述，福州市工人赤卫队组织是在福建群众展开“革”与“保”对立斗争中产生。由于1966年9月1日，福建日报社“革命职工造反队”贴出“反对市委镇压学生革命行动”的大字报，该大字报当日遭到不同观点群众的反对，9月2日上午，福州市工人赤卫队及各方面群众在报社门口，要求与福建日报社“革命职工造反队”辩论，同日即9月2日下午3点，福州市工人赤卫队总部在福州市汽车修配厂召开成立大会，公布总部委员候选人，并由洪乐、杨秀玉等为领导，同时在会上发了袖章。晚上8点半，福州城出现许多以市工人赤卫队总部名义印发的传单。当晚福州通用厂等单位工人赤卫队围攻福建日报社。组织系统：福州市工人赤卫队总部由七个工厂企业的工人赤卫队发起联合组织建立起来的。正如《福州市工人赤卫队总部成立告全市革命职工书》所提出：“福州市工人赤卫队总部是在无产阶级文化革命掀起了新的高潮，展现出一派大好革命形势①南平市志编纂委员会：《南平市志》（上），中华教育组书局出版社1994年版，第89页。②顺昌县革委会宣教办：《关于学校复课闹革命的情况汇报》，1968年2月，第96页。③《中央首长谢副总理张春桥讲话》（甲），福建省图书馆馆藏。"},{"type":"paragraph","text":"83"},{"type":"paragraph","text":"“文革”时期福建群众组织研究下，在各工厂企业已先后成立赤卫队的情况下，由七个工厂企业的工人赤卫队发起联合组织建立起来的。”①“福州市工人赤卫队总部，是福州市工人赤卫队的统一领导机构。总部设有委员会和总指挥部。总指挥部是在总部委员会的直接领导下，对福州市工人赤卫队进行统一指挥的行动机构。总指挥部下设八个分指挥部。”②福州市工人赤卫队是受市总工会③管辖的。成员来源：参加赤卫队的成员要求家庭成分好。“福州市工人赤卫队队伍成员，应该由工人、贫下中农、革命军烈属、革命知识分子，革命干部家庭出身的革命左派和非劳动人民家庭出身但历次政治运动中站稳无产阶级立场的忠于毛泽东思想的坚定革命左派组成。”④具体体现为参加赤卫队的成员必须是：学习毛著好，文化革命中的左派，家庭出身好等五个条件。后来，随着运动的发展，为了扩大队伍，条件有所改变了。比较统一的是：1.坚决支持《洪乐急电》。2.反对福建日报社革命职工造反队。3.反对红浪等。5一般说，各工厂的领导（即厂长、书记）没有直接参加赤卫队。“参加福州市工人赤卫队，按条件自愿申请，队员讨论，队委审查批准，报送总部备案。”6政治倾向：福州市工人赤卫队是保省委、保市委、保叶飞、保郑重；认为“八·二九事件”是“反革命暴乱”；认为“九·①福建省图书馆馆藏福州市工人赤卫队总部：《福州工赤》集。②福建省图书馆馆藏福州市工人赤卫队总部：《福州工赤》集。③姜斑华时任福州市总工会主席。④福建省图书馆馆藏福州市工人赤卫队总部：《福州工赤》集。③《倾盆雨》战斗组：《看！市总工会、工人赤卫队总部在运动中扮演什么角色》，毛泽东思想红卫兵福州大学分部等：《红卫》第14期，1996年12月15日。6《倾盆雨》战斗组：《看！市总工会、工人赤卫队总部在运动中扮演什么角色》，毛泽东思想红卫兵福州大学分部等：《红卫》第14期，1996年12月15日。84"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展五”大会是“黑会”；坚决支持《洪乐急电》；在社会上许多事件支持东海前线红卫兵。该组织发表小报《福州工赤》。总部所在地为福州市工人文化宫文艺馆。"},{"type":"paragraph","text":"福州市工人赤卫队总部成立告全市革命职工书全市革命职工同志们：福州市工人赤卫队总部已在九月二日隆重正式成立了。福州市工人赤卫队总部是在无产阶级文化革命掀起了新的高潮，展现出一派大好革命形势下，在各工厂企业已先后成立赤卫队的情况下，由七个工厂企业的工人赤卫队发起联合组织建立起来的。福州市工人赤卫队的神圣任务是：高举毛泽东思想伟大红旗，忠实地按照毛主席的指示办事，以毛主席亲自制订的《关于无产阶级文化大革命的决定》（十六条）为行动指南，誓死保卫党中央，誓死保卫毛主席，誓死保卫无产阶级专政，誓死保卫毛泽东思想，誓死保卫社会主义铁打江山，誓死保卫无产阶级文化大革命；坚决斗跨走资本主义道路的当权派，批判资产阶级的反动学术“权威”，批判资产阶级和一切剥削阶级的意识形态，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，坚决把无产阶级文化大革命进行到底，坚决把社会主义革命进行到底。福州市工人赤卫队总部，是福州市工人赤卫队的统一领导机构。总部设有委员会和总指挥部。总指挥部是在总部委员会的直接领导下，对福州市工人赤卫队进行统一指挥的行动机构。总指挥部下设八个分指挥部。福州市工人赤卫队队伍成员，应该由工人、贫下中农、革命军烈属、革命知识分子，革命干部家庭出身的革命左派和非劳动人民家庭出身但历次政治运动中站稳无产阶级立场的忠于毛泽东思想的坚定革命左派组成。"},{"type":"paragraph","text":"85"},{"type":"paragraph","text":"“文革”时期福建群众组织研究参加福州市工人赤卫队，按条件自愿申请，队员讨论，队委审查批准，报送总部备案。①"},{"type":"paragraph","text":"全市革命职工同志们，战斗的号角响了，让我们团结在一起，在我们最最伟大的最高统帅，伟大的领袖，伟大的领导，伟大的舵手毛主席的伟大的党中央的领导下，发扬我们工人阶级的优良革命传统，勇敢地在这场史无前例的无产阶级文化大革命中，冲锋陷阵，充当主力军，为取得无产阶级文化大革命的彻底伟大胜利而奋战！"},{"type":"paragraph","text":"福州市工人赤卫队总部"},{"type":"paragraph","text":"1966年9月6日（资料来源：福建省图书馆馆藏《福州工赤》集）四、福州农民赤卫队由福州市委支持成立的“贫下中农赤卫队”，是福建官方最早的农民组织。据资料记载，1966年8月29日深夜11点左右，在福州古山公社紧急召开区、社干部秘密会议。会上提出：“厦门学生去省委造反是攻无产阶级司令部。如果他们今天攻省委，那他们明天也可以攻郊委、市委。”会开到深夜一点，决定由全国农业劳动模范郑依姆组织“贫下中农赤卫队”。队员要求要身体好，斗争性强，还要会讲话的。第二天（8月30日）成立了“农民赤卫队”组织，由郑依姆当队长。②农民自发成立的最早组织是福州郊区台屿公社朝阳大队毛泽东思想贫下中农红卫兵“九九”野战兵团（最早起名为“朝阳①见《福州工赤》集。②郑依姆：《我要控诉我要造反！》，福建省革命造反委员会编辑部：《革命造反报》第7期，1967年7月6日。86"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展赤卫队”，后改为“九九”赤卫队）。“九九”赤卫队是三十多个农民在福州红卫兵大破“四旧”期间，建立的红卫兵组织。正队长是陈康宁，总参谋是陈松年。①他们从9月3日起，连续三次发表了《农民自发声明》。《福建日报》是这样评论：“在声明里，他们热情地欢呼‘八·二九’的革命行动好得很！他们愤怒地揭发省、市委内一小反动家伙组织群众斗学生的罪恶！他们强烈抗议这种践踏十六条的犯罪行为！他们表示了誓死捍卫毛主席、保卫党中央的决心！\"②“九月五日，‘九九’赤卫队冲破重重阻力，参加福州市万人揭发批判大会，控诉省、市委一些负责人借宣传十六条之名行围攻革命学生之实的罪行。”③9月5日朝阳大队前往福建日报社和参加万人“辩论会”，共有五十余人，陈剑钊在会上发言。队员们在会上高喊：“炮轰省委”，“炮轰市委”，“改组省委”，“改组市委”④据《福建日报》1967年1月28日记载，9月8日深夜，工作组和公社、大队干部及一些群众来到“九九”赤卫队的队部，召集队员开会。会上，公社、大队干部指出：“自发声明是几个人炮制出来的，歪曲事实，盗用了贫下中农的名义”，“你们的组织是非法组织”。会议开到第二大凌晨（即1966年9月9日）。队员们提出把“朝阳赤卫队”改名为“九九”赤卫队，让①东岭大队贫下中农队赤卫队：《揭发朝阳大队赤卫队的农民自发声明的真相》，福建省图书馆馆藏《福州工赤》集。②《九九野战团是农民革命造反光辉榜样》，《福建日报》1967年1月28日第4版。③《九九野战团是农民革命造反光辉榜样》，《福建日报》1967年1月28日第4版。④东岭大队贫下中农队赤卫队：《揭发朝阳大队赤卫队的农民自发声明的真相》，福建省图书馆馆藏《福州工赤》集。"},{"type":"paragraph","text":"87"},{"type":"paragraph","text":"“文革”时期福建群众组织研究大家牢牢记住这个受迫害的日子。①“9月中旬，‘九九’赤卫队员在革命小将的支持下，在街头先后举办了好几场辩论会。他们用最纯朴的语言，道出响铮铮的革命真理。他们用无可争辩的事实，无情地揭穿了一小撮走资本主义道路当权派的无耻谎言，唤醒了成千上万受蒙蔽的群众。”②到1967年初，随看形势的变化，“文化大革命”深入发展，“九九”赤卫队发展成为毛泽东思想贫下中农红卫兵“九九”野战兵团。五、毛泽东思想红卫兵福建革命委员会成立背景：“毛泽东思想红卫兵福建革命委员会”③鲁迅兵团在《革委会在斗争风暴中诞生》一文详细描述当初筹备、成立的过程：10月初，从北京串联回来的福州地区几所高等院校的造反派开始事联，筹备成立“毛泽东思想红卫兵福建革命委员会”。参加筹备的单位有福大、师院、中医学院、医学院、串联总站等单位。为了使我省造反派更好地团结起来，把斗争矛头对准党内一小撮走资本主义道路的当权派，师院、福大几个同学满腔热情地多次到交际处、省委党校邀请林学院、厦大、华大等单位一起来筹备。10月1日国庆节游行，以叶飞为首的一小撮党内走资本主义道路的当权派把东海兵拉上主席台发言，并担任大会纠察，广大革命造反派红卫兵气愤至极。第二天由福大毛泽东思想红卫兵派出勤务组三人到外串联，并于10月2日在师院“教工之家”召开串联会，参加单位有福建前线红卫兵总部、毛泽东思想红卫兵福州总部、福大、师院、师院附中、福医、中医①、②《九九野战团是农民革命造反光辉榜样》，《福建日报》1967年1月28日第4版。③“毛泽东思想红卫兵福建革命委员会”简称“革委会”。88"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展学院、事联总部、毛泽东思想红卫兵福州总部、毛泽东主义红卫兵福建联络站等，一致认为应马上组织起来，决定第二天在师院进行筹备工作。但遗憾的是，第二天林学院、华大等没派人来，于是师院、福大几位同学，再次跑去争取他们。4日下午在师院又重新摆了一次观点，统一了认识，决定分成四个组（宣传、秘书、联络、后勤），负责筹备。各单位都派人搬进师院专心筹备。6日，筹备工作开展得差不多了，下午就一起到省委向省委提出五项要求。由于当时北京市三个红卫兵司令部都由江青同志指定解放军同志作顾问，且10月初叶飞的面目尚未完全暴露，因此我们参加筹备工作的几个（其中有华大、厦大、林学院的代表）被叶飞还是福州军区第一政治委员、10月1日还在主席台上等表面现象所迷惑，在五项要求中有提出请韩先楚、刘培善、叶飞或者军区其他首长当顾问和辅导员。由于我们的行动是和东海前线红卫兵、工人赤卫队针锋相对的，故这一项遭到省委的拒绝。10月8日我们也就取消了这项要求。①另据八·二九驻榕战斗团说法：革委会某些领导人认为请叶飞当顾问容易得到一些物资。当时遭到厦大红卫兵独立团，毛泽东思想红卫兵福建总部等不少组织代表的反对，才不得已取消请叶飞当顾向的决定。在革委会成立前夕，省文革办还派人“劝”我们不要搞全省性的组织，搞一个联络站就行了，当场遭到我们的拒绝。后来他们又说什么“你们组织起来搞，我们很欢迎，但不要和中学生合起来一起搞”，我们当场给予严词痛斥。10月11日，经过10天的紧张筹备，革委会终于诞生了。②①《革委会在斗争风暴中诞生》，毛泽东思想红卫兵福建革命委员会鲁迅兵团编：《红九八》第1期，1967年7月11日。②八·二九驻榕战斗团：《革委会的家史》，福建省图书馆馆藏《福建林学院》第3集。"},{"type":"paragraph","text":"89"},{"type":"paragraph","text":"“文革”时期福建群众组织研究1966年10月11日晚上，召开“毛泽东思想红卫兵福建革命委员会”成立大会。会上勤务组宣读了《成立宣言》和《关于我省当前运动的十条决议》。①福建前线红卫兵总部、毛泽东主义红卫兵总部、福建高等院校红卫兵总部、福建革命联络总站、毛泽东思想红卫兵福建总部等单位筹备，由福大、师院等单位组成的“毛泽东思想红卫兵福建革命委员会”正式成立。但是，毛泽东思想红卫兵福建总部在加入18天后就退出革委会。退出的原因有一种说法是“一直与革委会右倾作斗争，因革委会一些人顽固到无可救药的地步才退出革委会”。另一说法是毛泽东思想红卫兵福建总部认为“没有参加你们革委会之前，我们都由省委把经费拨给我们，现在加人革委会成为革委会一个总部，省委说“你们经费到革委会去拿。’而你们没有力量支持我们，所以我们准备退出革委会。”②毛泽东思想红卫兵福建革命委员会成立后第2天（即十二日）就参加福州红卫兵造反派要求释放红浪的斗争。组织结构：1.组织系统总部中心组：郑火排3、翁永春（福大）、李顺来（师院）、付仰渠（师院）、赵继福（农院）、严澄浩（农院）、吴梅英（中医）、陈仲仁（中医学院）、韩明其（福医）王泉金于1967年6月21日参加中心组工作，为总部第一副主任。①八·二九驻榕战斗团：《革委会的家史》。②《毛泽东思想红卫兵福建总部为什么要退出革委会？》，毛泽东思想红卫兵福建革命委员会鲁迅兵团编：《红九八》第1期，1967年7月11日。③郑火排：时为福州大学学生，毛泽东思想红卫兵福建革委会主要负责人。90"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展总部下设机构：组织部：郑清国（中医）七人组成；宣传组：陈忠卫（福大）、通好宝（师院）六人组成；工作部：江喜传（福医）、陈礼明（十中）五人组成；外事组：刘武开（福大）九人组成；接待组：杨添发（师院）九人组成；材料组：陈伯华（师院）三人组成；秘书组：高树仁；后勤组：薛孟祥；对军区联络人：杨添发、郑榕树。总部直属分队是：（10个战斗队）1.红九二总部（含外地所属组织）负责人：王泉金，师院学生。总部设在师院，下设有组织、宣传、材料等组织。（红九二原系师范学院中文系一个组织，成立于1966年9月2日，8月30日上北京串连在火车站被东海兵拦阻，9月2日召开“控诉”大会宣告成立，除师院中文系100多人外，余分布在中学。勤务组成员：王泉金，惠安，中文四年级；邱亚男，厦门，中文系；曾瑞鸣，厦门，中文系；吴世时，泉州，中文系；谢佩坤，罗源，中文系；陈艺万，福州，中文系。下属组织：红九二福高分团，有50人，负责人：陈北辉、林寿榕、张炳坤、林华强、林梅英；师院附中红九二战斗团，有120人；福二中分部，有30人；福三中分部，有54人，负责人：刘文、陈平、陈谦；福四中分部，有20人，负责人：林剑青；福七中分部，有15人；福九中分部，有40人，负责人：陈圣目；福十中分部，有10多人，负责人：程乾及；福十一中分部有20人，负责人：铁生；福十二中分部有20人，负责人：林祥惠；福十四中分部，有25人，负责人：春棋；福十五中分部，有10人，负责人：陈再武；福十九中分部，有4人，负责人：邵潜；电力技校，有10人，负责人：蔡式赞。2.革委会教工总部（含福州郊区）负责人：程道忠，福大教师。总部设在红卫兵路145号，下设组织、宣传等组织。教工部前身是教工赤卫军，现由教工赤卫军、小教红色造反团、前哨"},{"type":"paragraph","text":"91"},{"type":"paragraph","text":"“文革”时期福建群众组织研究教工等三个单位组成。勤务组：程道忠，福大教师；陈忠卫，福大教师；蔡绍基，师院教师；魏廖沅，福大教师；郑锦春，盖山郭宅小教；郑锦生，红色造反团小教。下设：组织：魏廖沅，福大老师。宣传：邱明，福五中；秘书：郑锦春，盖山郭宅小教；外事：林明键，琅歧中学。3.鲁迅兵团（跨行业组织）负责人：刘翔南。兵团住八一服务社五楼。主要力量是大学生（师院红旗、福大顶风船），中学有狂人公社和第一、二印刷厂的红色印刷兵。兵团部设有美术、宣传、材料等组织。4.列宁兵团（以教工为主吸收了部分高中部学生）负责人：陈忠卫，福大教师。兵团部住革委会二楼。5.卫东彪兵团（学生、工人组成）该组织由上海交大赴榕学生在1967年6月帮助组织的，起初是中学生（四中、八中、十四中、十七中），后吸收了工人。兵团部设在工人文化宫第一礼堂，约200余人。6．七·二〇兵团负责人：蔡益柱。主要成员十中、十九中和社会青年，活动在东区。7.新文艺部工人负责人：张文禧，十五中教师。由各学校文艺爱好者、京剧团、话剧团几部分学员组成，主要任务配合形势组织文艺宣传。8.新福建井冈山兵团负责人：黄鸿希。兵团部设在教育厅，前身为福建井冈山总部。、9.红少分部负责人：陈希民。10．志愿兵总部负责人：陈尚树。总部设在教育厅，成员以宁化、清流上山青年为主，都为初、高、中毕业生。以上约三千余人。所属组织：大学设分部，福州除中医学院外都设有分部，共约300人。92"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展中学设支部，中学（含中专）除福一中外设有支部。共约1000人。各分部组织情况：1．大学组织情况：（分部负责人人数）福州大学分部：董武2600福建医学院分部：韩明其1200中医学院分部：吴梅英陈仲仁200福建师范学院分部：付仰渠1370福建农学院分部：陈康为严澄浩600体院分部：陈淑红602.中学组织情况"},{"type":"paragraph","text":"林万华福一中：(东方红公社)福二中：（红九二30）从开战纵队）"},{"type":"paragraph","text":"林剑青福四中：（967兵团、红九二206697部队）"},{"type":"paragraph","text":"陈国庆150福五中：陈才根220福六中"},{"type":"paragraph","text":"方加煌83福七中：（红九二15）"},{"type":"paragraph","text":"叶以宁660福八中：（东方红公社红旗)福九中：（红九二40六六九一五30）"},{"type":"paragraph","text":"陈圣日"},{"type":"paragraph","text":"林永平280福十中：许道谋吴明强500福十一中：（铁军20红九二20）岳冰铁生"},{"type":"paragraph","text":"40"},{"type":"paragraph","text":"游依明月林祥忠35福十二中：（红九二20)福十三中：（六六九一五六六八二六）"},{"type":"paragraph","text":"陈灌光陈明雄"},{"type":"paragraph","text":"65"},{"type":"paragraph","text":"叶栋生福十四中：（六六九一五20红九二25）"},{"type":"paragraph","text":"93"},{"type":"paragraph","text":"“文革”时期福建群众组织研究"},{"type":"paragraph","text":"春棋150福十五中：朱大棋40福十六中：100福十七中：林福中50福十八中：福十九中：(红九二4)"},{"type":"paragraph","text":"林友朋邵溉94福二十中：福廿一中：福廿二中：福廿三中：福廿四中：吴锦泰78城建中学：卢家亿20机电学校：（干到底）"},{"type":"paragraph","text":"陈文华90财贸学校：蔡梦平150卫生学校：杨兴道50助产学校：邓美珠60"},{"type":"paragraph","text":"陈海水50工艺美学：（红旗兵团）"},{"type":"paragraph","text":"吴家阳蔡式赞70电力学校：（红九二10）"},{"type":"paragraph","text":"卞发春130抗大附中：（延安支队）邮电学校：蔡应院66福州师范：20"},{"type":"paragraph","text":"915编373师院附中：（六六九一五2533红九二120）"},{"type":"paragraph","text":"5个排外地组织情况：1．闽东地区：“革委会闽东革命造反委员会”设在福安2.南安地区：“革委会龙溪司令部”设在漳州3.闽西地区：“闽西龙岩专区司令部”设在龙岩4.闽北地区：“闽北联络站”包括建西、建阳、建瓯、建94"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展"},{"type":"paragraph","text":"宁、邵武、顺昌等县总部和崇安武夷山总部、"},{"type":"paragraph","text":"浦城一中支部、光泽一中支部、将乐井冈山、"},{"type":"paragraph","text":"沙县工农赤卫军等组织。5.闽中地区：泉州晋江总、泉工革，晋江晋战总，惠"},{"type":"paragraph","text":"安惠安一中支部、惠安三支部。南安：新华中学支部、国光中学水头公社分部、石井公社分"},{"type":"paragraph","text":"部。莆田：革委会莆田总部仙游：仙游总部永春：一中、三中、五中、七中均设有分部。6.闽侯地区：闽侯县总部、江野总部、大湖分部、泽里分"},{"type":"paragraph","text":"部、亭坪分部、清流一中分部。连江：前沿总部（学生组织）、指挥部（工人组织）。永泰：一中、三中、农中分部。福清：革委会福清总部长乐：革委会长乐总部闽清：一中分部平潭：革委会五四公社（学生组织）7.厦门总部（含同安）8.外地大学分部：福建林学院分部、福建二师院分部、福建华大分部，外地共约十五万人。（资料来源：福建省档案馆、福州市档案馆资料综合统计）2.成员来源：“我们的战士是革命的红五类子弟，经过运动严格考验，可以吸收表现好的无产阶级立场坚定的劳动人民子弟参加。\"①①毛泽东思想红卫兵福建革命委员会筹备会：《毛泽东思想红卫兵福建革命委员会组织条例》，1966年10月3日。"},{"type":"paragraph","text":"95"},{"type":"paragraph","text":"“文革”时期福建群众组织研究3.组织原则：“各级代表按巴黎公社选举原则，由群众充分讨论选举产生。”“贯彻执行民主集中制。”“每个战士有选举权和被选举权。”“各级代表可以由群众随时提出批评，如果不称职，通过群众讨论，可以改选撤换。”“每位战士有申请退出的自由。\"①4.组织纪律：“坚决执行三大纪律，八项注意，发扬三大作风。如违反者，酌情处理。”“红卫兵代表大会为红卫兵最高权力机关，在代表大会闭会期间，委员会为常设权力执行机构。”②政治倾向：“毛泽东思想红卫兵福建革命委员会是在党和毛主席的绝对领导下在无产阶级文化大革命中诞生的革命组织。”“我们的主导思想是毛泽东思想，我们的行动纲领是十六条，我们的义务是完成一斗二批三改，坚决把无产阶级文化大革命进行到底！”③认为“八·二九是革命行动”；“九·五”是“红会”；认为《洪乐急电》“糟得很！”主要活动：革委会下属组织如红九二、鲁迅兵团、列宁兵团均代表组织发行小报，《红九二战报》、《伏虎战报》曾发表许多颇具影响力的论战性文章。该组织参加“破四旧”、“大串连”、大部分成员参加“八·二九”行动。①毛泽东思想红卫兵福建革命委员会筹备会：《毛泽东思想红卫兵福建革命委员会组织条例》，1966年10月3日。②毛泽东思想红卫兵福建革命委员会筹备会：《毛泽东思想红卫兵福建革命委员会组织条例》，1966年10月3日。③毛泽东思想红卫兵福建革命委员会筹备会：《毛泽东思想红卫兵福建革命委员会组织条例》，1966年10月3日。96"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展毛泽东思想红卫兵福建革命委员会组织条例（草案）毛泽东思想红卫兵福建革命委员会是在党和毛主席的绝对领导下在无产阶级文化大革命中诞生的革命组织。我们的战士是由革命的红五类子弟组成的。我们的主导思想是毛泽东思想，我们的行动纲领是十六条，我们的义务是完成一斗二批三改，坚决把无产阶级文化大革命进行到底！条例一、战士我们的战士是革命的红五类子弟，经过运动严格考验，可以吸收表现好的无产阶级立场坚定的劳动人民子弟参加。二、组织原则I．各级代表按巴黎公社选举原则，由群众充分讨论选举产生Ⅱ．贯彻执行民主集中制Ⅲ.每个战士有选举权和被选举权IV.各级代表可以由群众随时提出批评，如果不称职，通过群众讨论，可以改选撤换。三、组织纪律坚持执行三大纪律，八项注意，发扬三大作风。如违反者，酌情处理。四、权力机构红卫兵代表大会为红卫兵最高权力机关，在代表大会闭会期间，委员会为常设权力执行机构。五、每位战士有申请退出的自由毛泽东思想红卫兵福建革命委员会筹备会起草1966年10月3日"},{"type":"paragraph","text":"筹备单位：福建前线红卫兵总部"},{"type":"paragraph","text":"毛泽东思想红卫兵总部"},{"type":"paragraph","text":"97"},{"type":"paragraph","text":"“文革”时期福建群众组织研究"},{"type":"paragraph","text":"毛泽东主义红卫兵总部"},{"type":"paragraph","text":"福建革命联络总站"},{"type":"paragraph","text":"福建高等院校红卫兵总部"},{"type":"paragraph","text":"毛泽东思想红卫兵福建革命委员会关于"},{"type":"paragraph","text":"我省当前运动的十条决议（摘录）一、尚未组织好毛泽东思想宣传队的红卫兵组织及各革命团体，应当立即组织起来，奔向街头，深人机关、工厂、农村等一切有群众的地方，大力宣传毛泽东思想和党的方针，政策，以抓革命、促生产，保证文化革命和工农业生产双丰收。二、革命的大字报好得很！不管那一条街道，那一个单位，只要有群众的地方，能贴的地方（绝对不准盖住毛主席像和语录牌）都可以贴革命的大字报。三、革命的辩论会好得很！在不影响生产和交通的条件下，应大力举办革命的辩论会。四、革命群众的大集会好得很！坚决支持“八·二九”革命集会的革命行动。五、对外地来闽革命师生，红卫兵组织必须满腔热情的欢迎、接待，并给予一切方便。六、对工农兵群众的革命行动及一切革命群众的组织都必须予以坚决支持，并虚心地向他们学习。七、对于某些单位对支持学生革命行动的工农群众以扣工资、外调、拘留、围攻、体罚等卑鄙手段，表示无比愤慨！八、坚决以十六条为行动的纲领，在进行大辩论的时候要文斗，不用武斗。九、全体红卫兵战士，革命师生紧紧地团结在毛泽东思想伟大红旗下，坚持“敢”字当头，紧紧掌握斗争大方向，坚决打98"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展击一小撮资产阶级右派分子。决不充许资产阶级炮打无产阶级司令部。只许左派造反，不许右派翻天。十、毛主席亲自制定的“无产阶级文化大革命的决定”即十六条，是以毛主席为代表的无产阶级革命路线战胜资产阶级反动路线的产物。我们坚决认真学习十六条、掌握十六条，动用十六条、捍卫十六条，对破坏十六条的一切言行无情的斗争。以上十条要求全体红卫兵战士立即执行！毛泽东思想红卫兵、红战兵福建革命委员会成立大会通过"},{"type":"paragraph","text":"1966年10月11日（资料来源：革委会鲁迅兵团编：《红九八》第1期，1967年7月11日）从“八·二九事件”至1967年1月26日发生的“一·二六事件”，围绕着“保叶”与“反叶”，福建群众组织展开了大规模的“革”与“保”争斗。“东海前线红卫兵”、“厦门大学红卫兵总部”和“工人赤卫队”等“保守派”组织活跃到1967年初，随着毛泽东号召“批判资产阶级反动路线”失去其存在的基础后，“东海前线红卫兵”和“工人赤卫队”开始逐步瓦解。1966年12月28日，东海前线红卫兵总部“大旗”被造反派红卫兵组织“12·28”总部“抢走”。①“1967年1月25日，八·二九公社查封了红色八中和66831的队部。”②1月29日，厦门大中专总司等砸了厦门市红卫兵总部。东海前线红卫兵成员有的退隐，有的参加新造反派组织，如原“东海前线红卫兵十一中支部革命造反派”在1966年12月30日正式宣布退出原东海兵，成立了新东海红卫兵66818部队；③1966年11月24日福①东海前线红卫兵总部政治部编：《红卫兵》第12期，1967年2月15日。②八·二九厦门工总司：《暴动》第17期，1968年1月29日。③福建省图书馆馆藏：《福十中、福十一中、福十二中、福十三中》。"},{"type":"paragraph","text":"99"},{"type":"paragraph","text":"“文革”时期福建群众组织研究州市红卫区农牧场的几十名工人退出市工人赤卫队总部重新成立新的总部：1966年12月5日，原东海前线福大分部的陈美英（号码：16244）王淑英（号码：16246）陈水妹（号码：16241）林良玉（号码：18774）郑世基（号码：16240）冯东方（未发袖章）张淦涕（号码：162218）林德光（号码：16206）王作牧（号码：18770）金瑞（号码：16234）郑水官（号码：16224）许玉球（号码：18762）肖中铭（暗批无号码）1966年12月5日宣布退出市工人赤卫队总部的组织，并辞去工人赤卫队中所担任的一切职务。还有一种类型就是仍留在“东海前线红卫兵”和“工人赤卫队”总部里面，但重新成立“革命”的造反兵团和其它造反组织，如“东海前线红卫兵革命造反委员会”，“部分东海前线红卫兵看透了他们总部中的一伙已沦为省、市委一小走资本主义道路的当权派的马前卒，他们勇敢地起来造反了，成立·东海前线红卫兵（包括红军、红旗兵）革命造反委员会”。”他们提出：“革命造反有理”“革命造反者联合起来夺取新的胜利”口号。②文如1967年2月7日新东海前线红卫兵总部在《东海前线红卫兵总部对目前福州形势的看法和态度》中指出的：“东海前线红卫兵在破四旧，立四新的斗争中立下了不朽的功劳。但前总部某些主要负责人却被以叶飞、郑重为首的省市委内一小摄走资本主义道路当权派所蒙蔽、所欺骗、所利用，因而在很多问题上犯了方向路线的错误。我们东海前线红卫兵在党的阳光沐浴下，在毛泽东思想光辉照耀下，已经觉悟了！我们已经起来造反了！③而它们的对立方“毛泽东思想红卫兵福建革①福建省图书馆馆藏《新福大红卫兵战斗团》第6本、《福州工赤》集、《11·24专集》。②毛泽东思想红卫兵福州大学分部：《红卫兵》第16期，1967年1月1日。③东海前线红卫兵总部政治部编：《红卫兵》第12期，1967年2月15日。100"},{"type":"paragraph","text":"第三章福建群众严重对立的出现与群众组织的发展委会”、“福建前线红卫兵”等组织在1967年1月底准备联合但因福建发生“一·二六事件”，第一次革委会的委员“三结合”中，排除了“1·26事件”中冲击军区的造反派组织以及认为“1·26好得很”的造反派组织的代表，致使中央没有批准福建省第一次革委会的成立而联合未成。这样，它们伴随文革进程的推进各自踏上更为荆棘的历程。"},{"type":"paragraph","text":"101"},{"type":"paragraph","text":"“文革”时期福建群众组织研究第四章红卫兵“大串连”与福建群众组织的进一步发展一、红卫兵组织的大串连1966年9月5日，中共中央、国务院发出《关于组织高等学校革命学生、中等学校革命学生代表和革命教职工代表来北京参观文化大革命运动的通知》，规定外地师生进京参观“文化大革命”运动，路费和生活补助费由政府财政提供。全国各地学生蜂拥而上，奔赴北京，而北京的学生也散向各地，由此出现全国性师生的千百万红卫兵大串连。为了做好串连工作，福建省抽调240个千部，成立了外地串连学生接待站、本省串连学生接待站、组织革命师生赴京参观办公室，由副省长梁灵光、福州市委许亚等直接领导，负责接待工作。9月6日，福州市委、市人委成立组织革命师生外出串连办公室。正式办理本市中等学校师生赴京及到外地串连。在福建，10月10日前，主要是按中央、国务院九月五日规定组织革命师生赴京。据统计，自9月12日至10月10日止，全省组织师生赴京参观开出34列专车，总人数达71万人。福州市正式办理本市中等学校学生串连，从9月13日至11月20日（中央规定停止乘车串连之日）正共计组织师生赴京及乘车①福州市串连办公室秘书组：《组织革命师生赴京接待情况简报》第9期、第12期。1966年10月。102"}],"authors":["叶青"],"dates":[{"year":2004,"month":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":78,"page_end":113},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"叶飞","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}