{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"段君毅同志说河南全省都要开展真理标准的讨论  省地县领导干部要带头端正思想路线","authors":[],"dates":[{"year":1979,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"段君毅同志说河南全省都要开展真理标准的讨论"},{"type":"paragraph","text":"省地县领导干部要带头端正思想路线"},{"type":"paragraph","text":"新华社郑州九月十六日电  中共河南省委第一书记段君毅九月三日在省直机关整顿大会上讲话中说：河南全省都要开展真理标准的讨论，关键是省、地、县的领导干部首先要解放思想，端正思想路线，参加并亲自抓这场讨论。"},{"type":"paragraph","text":"段君毅同志说，去冬以来，河南省委召开的几次常委扩大会议和工作会议，贯彻党的十一届三中全会精神，强调坚持实践是检验真理的唯一标准，强调开展真理标准问题讨论的重要性。凡是对这个问题讨论得比较好的地方，思想就比较解放，生产和工作都取得了较好的成绩。但是，从全省情况来看，这场讨论还是刚刚开始，进展比较慢，不少同志包括省委的同志，思想还不够解放，还不会或不敢按照实践是检验真理的唯一标准去办事。因此，在这个问题上我们还得补课。"},{"type":"paragraph","text":"段君毅同志说，我们按照实践是检验真理的唯一标准，坚持实事求是，一切从实际出发，肯定正确的东西，纠正过去错误的东西，研究解决今天碰到的新问题，这恰恰是从根本上坚持马列主义、毛泽东思想的科学体系，是真正地维护毛泽东思想的旗帜，是真正的高举。对工作着重点的转移，也有人怀疑。他们担心着重点转移了，不以阶级斗争为纲，会不会导致“阶级斗争熄灭论”。"},{"type":"paragraph","text":"段君毅同志指出，对这个问题，华国锋同志在五届人大二次会议的《政府工作报告》中作出了科学的回答，说明三中全会确定把全党工作着重点转移到社会主义现代化建设上来，是正确地把握了我国现阶段主要矛盾而作出的战略决策。那种在当前条件下，不理解实现四化就是最大的政治，不热心实现工作重点转移的同志，恰恰是受了林彪、“四人帮”的毒害，不能完整地准确地领会和掌握毛泽东思想的科学体系。"},{"type":"paragraph","text":"段君毅同志认为，有极少数人抵制三中全会的政治路线和思想路线，他们当中有的是思想僵化，坚持两个“凡是”的观点；有的则是林彪、“四人帮”体系的既得利益者。他们打着“高举”的幌子，把坚持实践是检验真理的唯一标准攻击为“砍旗”。这些人实际上是继续坚持林彪、“四人帮”推行的极左路线，企图改变党的三中全会的正确路线。对这些人，我们必须提高警惕。"},{"type":"paragraph","text":"段君毅同志在讲话中还强调，思想路线、组织路线都是实现政治路线的保证。三中全会确定的政治路线，就是搞四个现代化。如果不搞好实践是检验真理标准问题的讨论，不把思想路线搞端正，进一步解放思想，就不能胜利实现工作着重点的转移，就不可能保证实现党的政治路线。思想路线问题不解决，政治路线不能贯彻，说拥护政治路线也是假的。"},{"type":"paragraph","text":"段君毅同志要求省直机关干部，特别是领导干部，立即行动起来，深入学习三中全会和五届人大二次会议精神，广泛深入地开展对真理标准的讨论，正确理解和坚决执行三中全会制定的路线、方针和政策。省委和各地、市、县委要经常用实践是检验真理的唯一标准总结工作。省委要举办地、县委书记学习班，对真理标准问题展开学习和讨论。"},{"type":"paragraph","text":"段君毅同志还要求抓紧把这场讨论深入到实际工作中去，深入到基层群众中去，在全省上下，各个厂矿、农村社队、各条战线，特别是各级领导机关，都要把它当作重要任务，切实抓紧，认真搞好，把毛泽东同志提倡的实事求是、理论联系实际、一切从实际出发的思想路线建立起来，真正把干部和群众的思想统一到三中全会精神上来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"河南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}