{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":4,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"着重打击幕后教唆犯的方针好得很","authors":["株洲市钢铁厂子弟学校学生李和平/株洲市钢铁厂子弟学校教员彭放/株洲市霞湾居委会主任徐冬娥/株洲市钢铁厂副科长郁梅芳"],"parts":[{"type":"paragraph","text":"姚文元同志在《论林彪反党集团的社会基础》一文中指出：“我们在处理被腐蚀的青少年罪犯时特别着重打击幕后教唆犯，这个方针要坚持下去。”株洲市钢铁厂民兵小分队的同志在实践中，坚持了这个原则，因而有效地打击了敌人，教育和保护了青少年，发挥了民兵的战斗作用，受到了人民群众的赞扬。这里发表的是群众写的几篇反映文章。"},{"type":"paragraph","text":"民兵叔叔帮我走上了正路"},{"type":"paragraph","text":"教唆犯是披着人皮的豺狼，是青少年违法乱纪的祸根。我就是一个曾被教唆犯腐蚀过的受害者。一九七○年进中学以后，头两年，我学习认真，工作积极，不仅是“三好”学生，而且还是班干部。后来，由于放松了政治学习，忽视了思想改造，我逐渐变得贪玩，好吃。到一九七三年，班干部落选，“三好”学生也没评上。正在这时，一个曾经在一起看过电影，似曾面熟的人来找我玩，提出和我“交朋友”。起初，他给我灌输“读书无用”等反动谬论，后来又给我鼓吹江湖义气，教我干坏事，使我走上了邪路。"},{"type":"paragraph","text":"当我在那个人的唆使下带头转向的时候，民兵小分队的叔叔来到了学校。经过民兵叔叔对我三十多次谈心帮助，给我讲英雄故事，给我讲新旧社会对比，给我讲党的基本路线，使我逐渐觉悟过来，不仅认识到了自己问题的严重性，而且还揭发了那个人教唆我干坏事的全部情况。民兵叔叔根据我和其他同学揭发的大量事实，迅速挖出了那个躲在幕后的教唆犯。原来那家伙是一个被公安机关关押过的坏分子。"},{"type":"paragraph","text":"活生生的阶级斗争事实，使我受到了深刻的教育。后来，我认真接受教训，虚心接受民兵叔叔和老师、同学的帮助，加强了世界观的改造，同学们重新选我当了班干部，最近又光荣地加入了共产主义青年团。今后，我一定认真学习马列和毛主席著作，努力搞清楚无产阶级专政的理论，认真改造思想，争取做一个无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"株洲市钢铁厂子弟学校学生 李和平"},{"type":"paragraph","text":"阶级斗争一抓就灵"},{"type":"paragraph","text":"去年有段时间，我们学校出现了一些歪风邪气，直接影响了教育革命的深入开展。面对这种情况，我这个当教员的觉得很头痛。我曾想换个学校教书或回工厂当工人，免得呕闷气。"},{"type":"paragraph","text":"正当我思想波动的时候，民兵小分队的同志来校配合抓学生的思想教育工作。在学校党支部的领导下，小分队的同志以党的基本路线为纲，举办各种类型的学习班，狠批“读书无用”等反动谬论。还联系过去学校出现的问题，根据老师、同学提供的线索，透过现象看本质，顺藤摸瓜，很快挖出了腐蚀青少年、唆使学生干坏事的幕后教唆犯，又把教唆犯作为反面教员教育大家，帮助我们在学生中间开展了抗腐蚀、防演变的教育活动，使学校的面貌发生了很大变化。看到学校的变化。我的工作劲头又大了，思想也安定了。"},{"type":"paragraph","text":"斗争实践使我认识到，要培养好革命事业的接班人，教育好学生，只抓书本知识不行，还必须认真抓好阶级斗争。"},{"type":"paragraph","text":"株洲市钢铁厂子弟学校教员 彭放"},{"type":"paragraph","text":"深挖“幕后指挥”者"},{"type":"paragraph","text":"我们霞湾地区有一段时间有极少数青少年违法乱纪，虽然对这样的青少年也做了不少工作，但是抓了这几个又丢了那几个，教育好这几个：那几个又变坏了。这时，民兵小分队的同志主动来找我们，表示要协助居委会和家长做好青少年的工作，把腐蚀青少年干坏事的教唆犯挖出来。我们听了，很是高兴，居委会抽出专人，和民兵一起开展社会调查。根据群众揭发，联系社会上的现象，很快就挖出了一小撮幕后教唆犯，交群众狠狠进行打击、批判。"},{"type":"paragraph","text":"经过打击幕后教唆犯，许多青少年提高了阶级斗争觉悟，积极组织起来协助民兵小分队放哨巡逻，保护国家财产，维护社会治安，有力地打击了阶级敌人的破坏活动，社会秩序越来越好。斗争实践使我们深刻地认识到，社会主义历史时期，阶级斗争十分激烈，做好青少年工作的责任十分重大。今后，我们要更加努力地学习无产阶级专政理论，发动各方面的力量，大力支持民兵参加社会阶级斗争，把巩固无产阶级专政的任务真正落实到基层。"},{"type":"paragraph","text":"株洲市霞湾居委会主任 徐冬娥"},{"type":"paragraph","text":"根子在坏人那里"},{"type":"paragraph","text":"青少年是两个阶级争夺的对象，我们在明里争，阶级敌人在暗中夺。我的儿子郁云，今年十六岁，在钢铁厂子弟学校念书。原来表现蛮好，可是，前年下半年他突然变坏了。眼看着儿子走下坡路，我心里很是着急。后来，城市民兵小分队的同志到学校，配合老师、家长对孩子们进行教育，我们非常高兴，便积极协助他们工作。"},{"type":"paragraph","text":"民兵小分队的同志在对孩子们进行正面教育的同时，特别注意打击幕后教唆犯，把这些坏人的罪行公布于众，组织学生和家长揭发批判，利用教唆犯当反面教员，帮助青少年提高阶级斗争和路线斗争觉悟。我儿子郁云就是在民兵同志和学校老师的帮助下，取得进步，改正了错误的。现在，他不但努力学习文化知识，还积极参加学校里和社会上的阶级斗争，为维护社会治安积极巡逻值勤。"},{"type":"paragraph","text":"郁云前后变化的全过程，使我进一步认识到，由于我国还存在着阶级和阶级斗争，存在着资产阶级法权，资产阶级吃、喝、玩、乐这套庸俗作风的腐蚀性还很强，老奸巨猾的教唆犯就惯于使用这些卑鄙手段毒害青少年。民兵参加社会阶级斗争，打击敌人，保护青少年，教育广大群众，方向对，路子正，这真是大好事。"},{"type":"paragraph","text":"株洲市钢铁厂副科长 郁梅芳"}],"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}