{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农村广大干部和社员在全国农业学大寨会议精神鼓舞下种足种好越冬作物北方小麦播种完毕南方抓紧搞好冬种","authors":[],"dates":[{"year":1975,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据一九七五年十一月二十九日电　在全国农业学大寨会议精神鼓舞下，我国农村广大干部和社员，学理论，抓路线，坚持同干旱、阴雨等自然灾害进行顽强的斗争，千方百计种足种好冬小麦、油菜和绿肥等越冬作物。现在，淮河以北广大地区的冬小麦，早已适时播种完毕，播种面积比去年大，播种质量也比去年好，麦苗长得整齐茁壮；南方各省、市、自治区正集中力量，抓紧时间，抢种越冬作物，积极扩大冬种面积。"},{"type":"paragraph","text":"今年全国各地的越冬作物播种工作，是在全国农业学大寨会议发出的“全党动员，大办农业，为普及大寨县而奋斗”的战斗号召鼓舞下进行的。各地各级党委普遍对这项工作加强了领导。他们学习大寨大队的根本经验，派出大批干部深入农业生产第一线，带领广大基层干部和社员认真学习无产阶级专政理论，积极开展评论《水浒》的活动，大抓党的基本路线教育，发动群众大批修正主义，大批资本主义，极大地调动了广大社队干部和社员大干社会主义，努力种足种好越冬作物的积极性。北方冬小麦主要产区的山东、河北、河南、山西、陕西、北京、天津等省、市，各级党委都把种麦工作列入重要议事日程，以党的基本路线为纲，认真来抓。河北省在秋播期间，有十万干部深入农村，同群众一起战斗在田间。山东省广大干部、社员对照大寨找差距，一心种好冬小麦，为社会主义建设多做贡献。全省四千万亩水浇地麦田全部进行了深翻平整，建成了畦田；二千万亩旱地麦田也进行了改造，施肥量普遍比往年增加百分之二十到三十。河南省平舆县的干部和群众，在全国农业学大寨会议精神鼓舞下，积极修渠平地，深翻施肥，在种植小麦的九十万亩耕地上开展了大造良田的活动，为争取明年小麦丰收打下了基础。以种植水稻为主的南方各省、市、自治区，也都千方百计搞好冬种。许多地区把冬种做为耕作制度上的一场革命，积极采取措施，因地制宜地大力推广“麦、稻、稻”、“油、稻、稻”三熟制，以生产更多的粮食、油料和绿肥。湖南各地把搞好冬种作为普及大寨县增加物质基础的重要问题来抓。他们以党的基本路线为纲，象抓水稻生产那样，认真抓紧抓好冬种。今年全省的冬种生产搞的比那一年都好。冬水田最多的四川省，为了扩大冬种面积，大兴水利，开沟挖渠，改造下湿地，建造条田。云南、贵州两省，在全国农业学大寨会议精神鼓舞下，把种好越冬作物做为大打农业翻身仗的一项重要内容来搞。西藏广大地区今年种麦的积极性更高，仅日喀则地区今年种植的冬小麦就比去年增加了一倍。"},{"type":"paragraph","text":"由于各级领导的重视和广大社员的努力，今年各地种的冬小麦、油菜和绿肥等越冬作物，面积扩大，质量提高。各省麦田深翻面积普遍增加。"},{"type":"paragraph","text":"今年越冬作物播种工作所取得的重大成就，是广大干部、群众，以党的基本路线为纲，同各种自然灾害展开顽强斗争得来的。今年从春到秋，华北地区长期干旱少雨；长江、淮河流域各省、市以及西北地区的陕西、甘肃秋雨连绵，给播种越冬作物造成很大困难。在自然灾害面前，广大农村干部和社员，在党的领导下，认真学习无产阶级专政理论，学习全国农业学大寨会议文件，发扬自力更生、艰苦奋斗的革命精神，采取各种措施，千方百计抗旱排涝，及时抢种。长期少雨的河北、北京、天津等省、市，在种麦期间。出现了男女老少齐动员，千军万马战干旱的动人局面，干部、社员日夜守在井边渠旁，引水浇麦，无水源的就担水浇麦。陕西省有二万八千名干部在农村第一线，同社员一起抗雨抢种。"},{"type":"paragraph","text":"在越冬作物播种工作中，各地注意贯彻执行“以粮为纲，全面发展”的方针，本着用地和养地相结合的原则，按照“一季增产，全年增产，全面增产，持续增产”的要求，合理安排作物布局和各种作物的茬口，正确处理夏粮和秋粮的关系，小麦和棉花、油料、绿肥作物的关系，因而今年不仅冬小麦种得好，油菜和绿肥作物种植面积也有扩大。"},{"type":"paragraph","text":"种子下地，“管”字上马。在秋种、冬种结束的地区，广大群众正在加强越冬作物的田间管理。主要产麦区的社队，普遍成立了麦田管理专业队，积极管好小麦，确保苗全苗壮，安全越冬。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}