{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":12,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一批别具风格的通俗历史读物——介绍“中国历史小说丛书”","authors":["史尔祖"],"parts":[{"type":"paragraph","text":"我们伟大的祖国究竟经过了怎样的历史行程，这是我们每个人都需要知道的。由吴晗同志主编、中华书局出版的“中国历史小丛书”，就是能在这方面满足我们一般需要的书。"},{"type":"paragraph","text":"“现在，这套小丛书已经出版了近三十种。这套小丛书大致分为两类：一类是介绍历史人物的，包括祖国历史上的伟大思想家、科学家、发明家、政治家、军事家、文学家和艺术家以及和这些历史人物有关的重要文化典籍。例如已经出版的“范镇”、“李冰和都江堰”、“李时珍”、“詹天佑”、“文天祥”、“史可法”、“林则徐”、“屈原”和即将出版的“秦始皇”、“苏武”、“曹操”、“戚继光”、“于谦”、“郑成功”、“扁鹊、华陀、孙思邈”、“贾思勰和齐民要术”、“徐光启和农政全书”等等都是。另一类是介绍祖国历史上的重要事件的，包括历次农民起义、革命运动以及与其有关的革命领袖的英雄事迹，例如已经出版的“陈胜吴广”、“黄巢起义”、“清代苗民起义”、“洪秀全”、“李秀成”、“义和团运动”、“秋瑾”和即将出版的“李自成”、“平英团”等等都是。这套小丛书的编辑委员会正在计划编写的选题不下三百余种，大体上可以比较有系统地具体地描绘出我国从先秦（奴隶制社会）到“五四”（新民主主义革命开始）这几千年的历史发展过程。"},{"type":"paragraph","text":"这套小丛书有以下几个特点："},{"type":"paragraph","text":"第一，是适合中、小学阅读水平的历史知识读物。它的目的就是要给初学历史的青年同志提供一些具体的历史知识，进行爱国主义的教育。我们都记得毛主席这样说过：“在中华民族的开化史上，有素称发达的农业和手工业，有许多伟大的思想家、科学家、发明家、政治家、军事家、文学家和艺术家，有丰富的文化典籍。”“中华民族不但以刻苦耐劳著称于世，同时又是酷爱自由、富于革命传统的民族。以汉族历史为例，……在汉族的数千年的历史上，有过大小几百次的农民起义，反抗地主和贵族的黑暗统治。”“中华民族的各族人民都反对外来民族的压迫，都要用反抗的手段解除这种压迫。”“在中华民族的几千年的历史中，产生了很多的民族英雄和革命领袖。”小丛书正是根据毛主席的这些指示，从历史人物、历史事件着手，对我国历史作出简明扼要、生动活泼的介绍。"},{"type":"paragraph","text":"第二，“中国历史小丛书”中所写的历史人物和历史事件，是有比较严格的选择的。小丛书写的历史人物，都是在我国历史各个不同阶段上具有重要代表性的，在客观上做过有利于人民的事情、对历史的发展起了进步作用的人物；或者是在反抗侵略、保卫祖国的事业上，在发展祖国科学文化事业上作了巨大贡献的人物。小丛书写的历史事件，也都是推动历史发展的重要事件（如农民起义、革命运动、重要战役等）。读者从这里可以了解历史上的那些民族英雄和革命领袖们的热爱祖国、艰苦卓绝、英勇奋斗的可歌可泣的英雄事迹；可以看到那些伟大的思想家、科学家、文学家和艺术家们的非凡努力，刻苦钻研、勇于创造的精神。它可以使我们激发斗志，增加信心，更加鼓足干劲，为建设我们伟大的社会主义祖国而奋斗。"},{"type":"paragraph","text":"第三，小丛书在写历史人物和历史事件的时候，一般也都注意了运用历史唯物主义的观点，能够把历史人物和历史事件放在当时的具体历史条件之下加以叙述和分析。这样，就可以使读者在了解一个历史人物或一件历史事件的同时，对当时的社会政治经济情况，阶级斗争形势，也获得初步的了解。"},{"type":"paragraph","text":"正是由于这套小丛书具有以上这些特点，又加上在写作形式上比较注意了文字的简明扼要，通俗易懂，富于故事性并附有插图，所以它的确是初学历史的读者们的一部很好的辅助读物。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}