{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“四人帮”阴谋搞法西斯专政的铁证","authors":["冯秉直"],"dates":[{"year":1977,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“四人帮”阴谋搞法西斯专政的铁证"},{"type":"paragraph","text":"冯秉直"},{"type":"paragraph","text":"一九七六年六月，“四人帮”指使其在公安部的党羽，精心炮制了一个黑文件，叫做《全国公安局长座谈会纪要（讨论稿）》（下简称《纪要》）。那时候，他们满以为这面黑旗一举，就可以把毛主席亲自创建、培育的无产阶级专政的公安机关，变为法西斯专政的工具。今天，在深入揭批“四人帮”的伟大斗争中，必须把这个《纪要》拿出来彻底批判。"},{"type":"paragraph","text":"“四人帮”及其在公安部的党羽炮制的这个《纪要》，全文数千言，归结起来，就是要把公安机关的专政矛头指向党的各级领导，指向党中央，指向英明领袖华主席，为“四人帮”篡党夺权、复辟资本主义效劳。"},{"type":"paragraph","text":"一九七六年上半年，敬爱的周总理逝世以后，伟大领袖和导师毛主席病重期间，王张江姚“四人帮”抛出“老干部是‘民主派’，‘民主派’就是‘走资派’”的反革命政治纲领，煽动新老反革命分子，层层揪所谓“走资派”，妄图打倒一大批从中央到地方的党政军领导干部。叛徒江青经常嚎叫，“只恨我手中没有杀人的刀”。国民党特务张春桥亲自写下“镇压、杀人”计划。新生资产阶级分子王洪文、阶级异己分子姚文元也叫嚣“杀人”。“四人帮”的黑干将迟群叫嚷：“走资派也是现行反革命”，要“抓一批、关一批、枪毙几个”，“可惜没有一条法律”，“但将来是会有的”。《纪要》就是按照“四人帮”这一反革命政治目的炮制出笼的。"},{"type":"paragraph","text":"“四人帮”及其党羽在炮制这个《纪要》的过程中，进行了一系列阴谋活动。他们对抗、封锁华国锋同志的指示，将会议讨论的内容由原定的打击反革命偷换成打击所谓“走资派”。他们为了更广泛地推行这个黑货，私自扩大会议规模，要各省、市、自治区公安局增派一至二名处级干部，并把会期由三、五天延长到二十天。座谈会开始后，他们大肆鼓噪“党内有一个资产阶级”，强令到会同志“转好思想弯子”，接受“四人帮”的“公安机关的注意力要集中到党内资产阶级身上”，“当前最危险的敌人是走资派”等极其恶毒、反动的谬论。他们还强令到会同志讨论“对走资派怎样专政”，“怎么样搞侦察”等，这都根本违反毛主席的公安工作路线、方针和政策，违反华国锋同志的指示，理所当然地遭到了绝大多数与会同志的反对和抵制，会上的斗争是很激烈的。“四人帮”及其党羽为了压制不同意见，狂叫：“你们一次不理解，两次不理解，再不理解就是走资派”，“现在不是识别不识别的问题，而是跟不跟的问题”。“四人帮”在北京、上海、辽宁公安局的亲信、爪牙也跟着推波助澜，对坚持正确意见的同志进行围攻。最后，他们不顾绝大多数到会同志的抵制和反对，把他们私下炮制的文稿强加给到会同志，盗用《纪要》的名义，妄图使他们的“镇反、杀人”计划合法。但是，“四人帮”及其党羽的奸毒，当即被华国锋同志察觉。华国锋同志对他们进行了严肃的批判，加以坚决的制止，不准他们印发这个《纪要》，挫败了“四人帮”及其在公安部党羽的这一阴谋。"},{"type":"paragraph","text":"“四人帮”及其党羽并不死心。散会时，他们把《纪要》改头换面，要代表们带回去。散会以后，他们又利用出差、发简报、作报告、办读书班、开理论讨论会等形式，继续贩卖《纪要》里的黑货。"},{"type":"paragraph","text":"人民公安机关是无产阶级专政的工具。从建立之日起，我们就严格遵照毛主席的教导，把专政矛头对准反动阶级、反动派、反革命分子和一切卖国贼。对于那些盗窃犯、诈骗犯、杀人放火犯、流氓集团、打砸抢者和严重破坏社会主义的坏分子，以及帝、修、反、蒋帮特务间谍分子，也实行专政。为了保证公安机关胜利完成镇压阶级敌人，保护人民利益的艰巨任务，毛主席历来教导我们要分清敌我，严格区分和正确处理两类不同性质的矛盾，并规定了公安机关的专政手段，只准用于对付敌人，不准用于人民内部，更不准用于党内这样一条铁的纪律。二十八年来，各级公安机关和广大公安干警，始终严格遵循这条纪律，“四人帮”及其党羽炮制的《纪要》却要对所谓“党内走资派实行专政”，把专政的矛头指向党内。会议结束后，他们就按照这个《纪要》行动起来。特别是“四人帮”直接控制的几个单位，在伟大领袖和导师毛主席逝世前后，更是磨刀霍霍，剑拔弩张。"},{"type":"paragraph","text":"“四人帮”在北京市公安局的黑干将叫嚣：“不要两只眼睛盯住地富反坏”，“要敢于碰党内走资派”。他们对以莫须有罪名抓起来的革命同志实行逼供、诱供，要他们交出“后台”，抓“大鲨鱼”，抓“幕后指挥者，操纵者”，狂叫要“追到中央，国务院，天皇老子也要追”，明目张胆地把矛头指向以毛主席为首的党中央。去年七月，毛主席病重，“四人帮”加快了篡党夺权的步伐，他们在北京市公安局的黑干将，向心腹交底说：“党中央斗争很尖锐”，“要警惕手中有权，能调动车、马、炮的人”；还给他的心腹打气说：“要迎接更大的斗争”，“准备牺牲，准备掉脑袋”，妄想一旦“四人帮”下命令，就对中央领导同志下毒手，对反对“四人帮”篡党夺权的革命群众实行血腥镇压。"},{"type":"paragraph","text":"“四人帮”在辽宁省公安局的亲信、爪牙从六月会议结束以后，就向全省大肆鼓吹“地富反坏已经不是主要敌人”，“党内资产阶级才是我们的专政对象”，提出“先抓典型，杀一儆百”，真是杀气腾腾！"},{"type":"paragraph","text":"“四人帮”在上海公安局的党羽阴谋设立“走资派侦察处”，还大兴土木，扩建监狱，妄图一旦形势紧张，就把一批革命老干部和一些文化界知名人士关押起来。"},{"type":"paragraph","text":"以上事实充分显现出“四人帮”及其党羽炮制《纪要》、大搞法西斯暴行的凶恶面目。不难想象，如果“四人帮”篡权上台，这个反革命《纪要》付诸实施，无产阶级专政就要变成法西斯专政，广大革命干部，特别是老一辈无产阶级革命家，就会惨遭杀害，亿万革命人民就会成为法西斯统治下的奴隶。"},{"type":"paragraph","text":"在党和国家命运的危急关头，英明领袖华主席为首的党中央一举粉碎了“四人帮”，挽救了革命，挽救了党。“四人帮”及其在公安战线的党羽刚刚磨好屠刀，就被斩断了魔爪。"},{"type":"paragraph","text":"在当前深入揭批“四人帮”的第三个战役的高潮中，我们一定要彻底清算他们倒转专政矛头的种种罪行，坚决纠正他们制造的冤案、错案，狠狠打击国内外阶级敌人的破坏活动，为巩固无产阶级专政而努力奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}