{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":8,"day":27}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美国海军；对外侵略的先遣队","authors":["海连"],"parts":[{"type":"paragraph","text":"四出打家劫舍的海盗"},{"type":"paragraph","text":"双手沾满了殖民地人民鲜血的美国海军少将白特勒，临死前公开招认道：“我在我国最活跃的部队——海军陆战队，服役了三十三年零四个月，从少尉升到少将。我大部分时间充当了大企业、华尔街的高等打手，换句话说，我就是资本主义的保镖人。我在1914年为美国石油集团的利益，使墨西哥成为‘安全区’。我为了美国花旗银行的收入，使海地和古巴成为‘如意’的地方。1909一1911年，为了布郎兄弟的国际银行，肃清了尼加拉瓜。1916年，为了美国糖业的利益，给多米尼加共和国带来了‘光明’。1903年，为了美国各水果公司，帮助洪都拉斯走上了‘正轨’。1927年我在中国，注意使美孚石油公司的业务免受‘骚扰’。”"},{"type":"paragraph","text":"这一段招供，集中地说明了美国海军为垄断资产阶级利益服务的本质。"},{"type":"paragraph","text":"美国海军建立以来，已有一百八十七年的历史。它在这一百多年中的侵略罪行，可说是“罄竹难书”的。"},{"type":"paragraph","text":"1846年，美国侵略墨西哥，抢占了墨西哥一半的领土，使美国的版图扩张了三分之一。在这次侵略战争中，海军陆战队充当先锋攻进了墨西哥首都。1898年，当古巴人民和菲律宾人民反抗西班牙殖民统治的起义接近胜利的时候，美国乘机发动了美西战争，派遣陆战队和亚洲舰队占领了古巴和菲律宾，使古巴和菲律宾成为美国的殖民地。1915年，在美国占领海地和镇压海地人民起义的军事行动中，美国海盗又大显身手，屠杀了三千多名海地人。1910年，两千多名陆战队又在多米尼加的首都圣多明各登陆，推翻了多术尼加的政府，建立了以美国海军上校纳普为首的军事独裁政权。到第一次世界大战时期，美国为了和各个帝国主义国家重新瓜分世界，争夺海上霸权，采取了“巨舰大炮”政策，全力发展海军，大量建造主力舰，迅速向外扩张，抢夺殖民地资源，争夺世界市场。"},{"type":"paragraph","text":"镇压民族独立运动的海上宪兵"},{"type":"paragraph","text":"第二次世界大战后，美帝国主义坐上了帝国主义阵营的头把交椅，美国海军成为帝国主义阵营最强大的海上侵略力量。于是它在海上更加张牙舞爪，横行霸道了。它遍布世界各地，到处干涉和镇压各殖民地国家人民的民族独立运动。它常常恬不知耻地吹嘘：“哪里有事，我们的军舰就开到哪里！”1954年，当印度尼西亚人民正在镇压叛乱的时候，美国第七舰队就纠集它在远东的仆从国家的海军，在印度尼西亚门口搞军事演习，威胁印度尼西亚政府。1958年，中东地区掀起了反帝斗争的巨浪，第六舰队就明目张胆地派遣军舰，运送八千多名陆战队，在黎巴嫩登陆。1961年，美国军舰参与了对古巴的入侵，运送和掩护了雇佣军在古巴登陆。在美国雇佣军被古巴人民迅速歼灭之后，美国军舰仍然不断在加勒比海举行各种演习，向古巴挑衅。美国海军公开在越南海面巡逻，陆战队部队直接参与了镇压南越人民的“特种战争”。今年5月，第七舰队载运的一个陆战队加强营，又奉肯尼迪的命令在泰国登陆，企图扩大对老挝的干涉。在非洲，民族独立运动风起云涌，美国海军也不断派遣军舰沿着非洲各大港口进行“访问”，以炫耀实力，对非洲人民进行武力威胁。"},{"type":"paragraph","text":"侵略我国的急先锋"},{"type":"paragraph","text":"美国海军历来就是美帝国主义侵略我国的急先锋。在鸦片战争之前，美国海军就侵入我国领海和港湾，武装护送商船就运大批鸦片来我国贩卖，同时绑走我国人民，载运到美洲充当奴工。鸦片战争中，美国舰队司令基尔尼，逼迫清朝政府赔偿美国鸦片商“损失”，勒索了几十万两银子。不久，又以战舰威逼清政府订立中美关系史上第一个不平等条约——中美望厦条约。1900年，我国爆发了反帝爱国的义和团起义。美国海军陆战队以二千五百人参加了“八国联军”，攻入北京，奸淫掳掠，杀人放火，对义和团进行血腥镇压。1927年，美国亚洲舰队又和英国军舰一起，制造南京事件，用大炮轰击我南京城北和下关一带，明目张胆地干涉我国人民的大革命。"},{"type":"paragraph","text":"在蒋介石统治时期，美国海军一直在我国领海、内河内横行无忌。1945年，日本无条件投降后，美国海军马上为蒋介石运兵，帮助蒋介石扩大内战。同时，美国海军陆战队第一师立即在塘沽、秦皇岛等地登陆，配合蒋介石向解放区进犯。美国水兵在蒋管区到处杀人放火，奸淫妇女，无恶不作。直到我国人民革命取得伟大胜利，才将这些美国海盗赶了出去。"},{"type":"paragraph","text":"但是，美帝国主义并不甘心在中国的失败。1950年6月，在它发动侵朝战争的同时，公然用武力侵占了我国的领土台湾。目前，美国第七舰队经常在我国东南沿海一带活动，阴谋阻挠我解放台湾。第七舰队的舰艇、飞机不断侵犯我国领海、领空，进行军事挑衅。对于美国海盗这种严重威胁我国安全的活动，必须引起我们高度的警惕！"},{"type":"paragraph","text":"美国核航空母舰停泊在古巴关塔那摩附近海面上。 （新华社发）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}