{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习毛主席著作的高潮推动了工业生产的高潮","authors":[],"dates":[{"year":1966,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海天津广大职工进一步突出政治"},{"type":"paragraph","text":"学习毛主席著作的高潮推动了工业生产的高潮"},{"type":"paragraph","text":"上　海"},{"type":"paragraph","text":"从毛主席著作中明确了前进方向，获得了前进动力。工业战线出现了令人鼓舞的新局面"},{"type":"paragraph","text":"据新华社上海二十九日电　广大职工活学活用毛主席著作高潮推动着增产节约运动的高潮，并使这一运动持续健康地向前发展。这是当前上海工业生产战线的一个极其鲜明的特色。"},{"type":"paragraph","text":"上海工业企业今年担负的生产任务比往年繁重。但是，许多工厂在挑重担子的时候，第一没有增加人，第二没有增加设备，不少厂甚至还减少人减少设备。由于广大职工活学活用毛主席著作，充分地发挥了革命积极性，使上海工业战线在第三个五年计划第一年的开头，就出现了令人鼓舞的新局面：全市冶金、机电、仪表、化工、纺织、轻工、手工等各行各业，一季度的产值产量无例外地比去年同期有了较大幅度的增长，主要产品质量稳步提高；许多厂的煤、木材、金属等原料材料消耗指标下降，可比产品成本进一步降低；全市工厂企业上缴国家的利润，也增加了。"},{"type":"paragraph","text":"上海工厂企业职工今年掀起的活学活用毛主席著作的新高潮，是在工厂企业开展社会主义教育运动的基础上出现的。在这个期间，广大职工反复学习了毛主席著作《为人民服务》、《纪念白求恩》、《愚公移山》，并且进而学习了《实践论》和《矛盾论》。他们从毛主席这些著作中，明确了前进的方向，获得了前进的动力，把生产、工作和革命事业紧密联系起来，而且运用毛主席的哲学思想，指导自己的实践，不断探索生产的规律。最近一个时期，他们又进一步结合增产节约运动，学习了毛主席有关著作，展开了政治与业务关系问题的大讨论，批判了重业务轻政治或者把政治与业务并列起来等不正确观点，更加深刻地认识到，增产节约，不是一时的权宜之计，而是进行社会主义建设的百年大计；增产节约运动不单纯是一个经济运动，更是一个政治运动，必须突出政治，坚持用毛泽东思想来统帅生产，统帅业务。这一切，成了上海工厂企业增产节约运动持续、深入发展的最根本的动力。"},{"type":"paragraph","text":"广大职工通过活学活用毛主席著作摆正了政治与业务的关系，进一步促进了人的思想革命化。他们在增产节约运动中不怕难，不怕苦，不为名，不为利，以压倒一切的革命气概，敢于攀技术高峰，攻克了过去认为不能攻克的技术难关。"},{"type":"paragraph","text":"冶金、化工、机电、仪表等行业，今年把努力发展新技术、赶上和超过最先进的科学技术水平放在重要地位。职工们自豪地说：“上海作为我国一个老工业基地，在第三个五年计划第一年，应该为国家作出最大贡献！”在试制许多重大新产品中，许多工厂充分发挥了人的作用，克服了设备和技术种种困难，在短短的时间内就为国家试制成功一批具有现代水平的新产品。只是化工行业，今年头三个月试制成功、经过鉴定的新产品，就比去年同期多五倍。其他如真空度达到十亿分之六毫米汞柱的超高真空涡轮分子泵，可以把机械能转为声能、电能的新型非金属固体材料，用于冶炼稀有金属的电子轰击炉，具有结构新、效率高、体积小、重量轻的新型高出率电动机，以及弹性纤维和耐高温纤维等国家急需的重要新产品，都在最近试制成功。"},{"type":"paragraph","text":"在试制新产品的同时，广大职工还以彻底对人民负责的精神，根据实际使用的需要，不断提高老产品的性能、效率和精度，改进设计、结构和配方，使老产品更加先进合理；并且专为农村增产了许多价廉物美的日用工业品。"},{"type":"paragraph","text":"无论对待高精尖产品，还是一般老产品，职工们始终坚持好字当头、好中求多、好中求快、好中求省，一丝不苟，高标准、严要求。当质量同产量、质量同原材料消耗暂时有矛盾的时候，职工们自觉地从大局出发，宁可自己多流汗，也要生产出合格的产品。"},{"type":"paragraph","text":"广大职工反复学习毛主席《实践论》、《矛盾论》的结果，在增产节约运动中大破形而上学和烦琐哲学。过去认为年年增产、年年挖潜力，“油水”不大了等等静止地看待生产潜力的观点，现在越来越没有了市场。更多的人认识到，只要不断提高人的觉悟，不断改进生产技术，不断改进企业管理和生产组织，生产潜力是无穷尽的。许多厂在这一思想指导下，挖掘了企业的增产潜力，没有增人、增设备而实现了增产。"},{"type":"paragraph","text":"上海溶剂厂为增产溶剂年年都要增加投资，增加设备或管道，生产过程越来越复杂、烦琐，设备和管道越来越多。今年这个厂的溶剂产量又有大幅度增加。可是，工厂职工在学习了毛主席关于勤俭建国等指示以后，认为必须按照节约的原则采取革命的办法来完成今年的增产任务。“乌洛托品”工段老工人韩国忠在工厂领导的大力支持下，首先创出了一条新工艺，使产量增加，质量提高，设备却减少了十多台。在韩国忠革新创举的影响下，其它工段工人和技术人员也都动手大搞工艺简化，在短短三个月的时间内，全厂就有六个工段简化了工艺，腾出了大量厂房和设备，利用这些厂房、设备，他们发展了新产品生产，仅其中一种新产品的基建费用，就可由原来的二十万元减少到四万元左右。"},{"type":"paragraph","text":"天　津"},{"type":"paragraph","text":"靠毛泽东思想挂帅，充分发扬革命精神。今年以来，工业生产比去年同期有大幅度增长"},{"type":"paragraph","text":"据新华社天津二十九日电　天津工业交通战线上呈现出的一派大好形势雄辩地表明，毛泽东思想一旦被广大职工群众所掌握，巨大的精神力量就一定能逐步地转化为巨大的物质力量。"},{"type":"paragraph","text":"今年，天津市工业交通战线所担负的任务比过去任何一年都更重，要求比任何一年都更高。天津工人阶级在重担摆在他们面前的时候，大力突出政治，靠毛泽东思想挂帅，充分发挥工人阶级苦干和巧干的革命精神，勇敢地挑起了重担子，并且把全市工业生产推进到一个新的水平上。今年前三个月，全市工业生产比去年同期有了大幅度增长，进入四月份以后，生产继续上升；绝大部分产品的质量显著提高，或者巩固了原有的水平；群众性的技术革新活动搞得更活跃，取得了很大成效，随着增产节约运动的深入开展，全市工业行业在降低成本、提高劳动生产率和增加工业利润等方面，都比去年同期做出了更大的成绩。"},{"type":"paragraph","text":"今年一开始，中共天津市委就领导全市工业交通部门抓住阶级斗争这个纲，按照毛主席关于政治是统帅、是灵魂的教导，就政治和生产、技术、业务的关系，深入地开展了一场突出政治大讨论。"},{"type":"paragraph","text":"这场突出政治大讨论，是一场深刻的思想革命，反映了两种思想、两条道路的斗争。工业交通战线通过这场大讨论，抓住了突出政治，用毛泽东思想办企业的根本方向性问题，纲举目张，带动了生产、技术、业务等各项工作。“政治是软任务，生产是硬任务”，“搞好生产有重大政治意义，生产好本身就包含了政治好”，“政治重要，生产也重要”，以及指标挂帅、生产第一、技术决定一切等等错误的观点，经过摆事实，讲道理，反复辩论，在多数人的思想里，初步得到了解决。越来越多的职工，特别是工业企业的一些领导干部认识到：突出政治，突出毛泽东思想，它不仅能保证当前生产、技术、业务等任务的完成，它的更为深远的意义是：明确了按毛泽东思想办企业的政治方向，把工业企业的领导权牢牢地掌握在无产阶级革命家的手里，培养出一支革命化的、坚持社会主义道路的产业大军。"},{"type":"paragraph","text":"在这场大讨论刚一进行的时候，曾经有些人担心：拿出这样长的时间，花费这样大的精力，又是在生产任务压得很重的第三个五年计划开始的这样关键时刻，开展突出政治大讨论，会不会影响业务、影响生产任务的完成？三个多月的实践证明，这种担心是多余的。他们从活生生的事例中，看到了并且亲身体会到了政治的巨大威力。同他们原来担心的相反，正是因为开展了这场突出政治大讨论，全市工业交通战线上才出现了生气勃勃的新局面，工业生产逐月上升。"},{"type":"paragraph","text":"有一些工厂企业过去常常摆不正质量和数量的关系，原因就是政治没有挂帅。今年第一季度，许多工厂通过突出政治这场大讨论，明确了生产目的性，用完全彻底为人民服务的高度政治责任感来对待产品质量，结果，全市百分之九十以上的产品质量都稳定提高。"},{"type":"paragraph","text":"天津钢厂丝绳分厂生产的优质钢丝绳，是名牌货，质量是第一流的。但是，一月份的质量合格率只达到百分之九十一，没有完成百分之九十三的质量指标，出了四吨多废品。出了废品，质量计划没有完成，工人们非常痛心。他们认为：“国家把好原料交给我们，我们就不能把次品交给国家；质量上出了次品，首先是因为思想上不过硬，思想上出了‘次品’。”工厂的党总支连续召开了两次会议进行检查，从领导干部到工人，带着“我们是不是对革命极端负责任，是不是树立了完全彻底为人民服务思想”的问题，重新学习了毛主席著作《纪念白求恩》和《为人民服务》。从此，工人们在捻每一根钢丝绳以前，总要把合成一根钢丝绳的一百多条钢丝，一条一条地用千分尺测量，一丝不苟，认真负责。三月份，优质钢丝绳的合格率达到百分之九十九点三，创造了这个厂有史以来的质量最高纪录。"},{"type":"paragraph","text":"在今年第一季度，天津工业部门试制成功了三百四十多种新产品，比去年同期增长了百分之五十。有关部门认为，这是突出政治的又一个重大的收获。"},{"type":"paragraph","text":"在试制新产品中，突出政治和不突出政治，有什么不同？许多工厂的实践都雄辩地证明：政治统帅了技术，技术才能得到飞跃，新产品才能多快好省地发展。天津空气压缩机制造厂发生的两件事，就作出了生动的回答。"},{"type":"paragraph","text":"去年，这个厂试制成功了三十公斤大气压的移动式空气压缩机。在试制过程中，由于当时工厂的领导干部两眼只看产值、利润和生产任务指标，唯恐试制新产品会影响老产品计划指标的完成。因此，这个新产品搞了两年才成功。质量也不好，用户很不满意。今年初，这个厂又接受了试制三百二十公斤大气压的高压循环机的任务。在试制开始以前首先做了思想准备工作，专门拿出一段时间来学习《为人民服务》、《愚公移山》和《关于重庆谈判》，坚决地挑起了重担。工厂的领导干部背着铺盖卷进厂，同工人一起同吃、同住、同劳动、同商量，调动起了人的积极因素。结果，只用了八十天的时间，就把这个技术要求很复杂、质量要求很高的新产品，多快好省地试制成功了。（附图片）"},{"type":"paragraph","text":"鞍钢第一炼钢厂平炉车间的工人们奋战在炉前"},{"type":"paragraph","text":"本报记者　吕相友摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}