{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转中央监察委员会关于广东、江苏等省产销假茶问题的报告","authors":[],"dates":[{"year":1964,"month":11,"day":16}],"is_range_date":false,"parts":[{"text":"中共中央批转中央监察委员会关于广东、江苏等省产销假茶问题的报告","type":"title"},{"text":"各中央局，各省、市、自治区党委：","type":"appellation"},{"text":"现将中央监委《关于广东、江苏等省产销假茶问题的报告》转发给你们。中央原则上同意这个报告和报告中提出的建议，希各地参照办理。","type":"paragraph"},{"text":" 中  央一九六四年十一月十六日（发至县级）","type":"paragraph"},{"text":"中央监委关于广东、江苏等省产销假茶问题的报告","type":"subtitle"},{"text":"中央：","type":"appellation"},{"text":"今年以来，人民来信一再反映，有些地方制造和出售假茶叶，投机倒把，危害人民健康的情况很严重。根据先念[1]同志的批示，今年七月到九月，中央监委派驻全国供销合作总社、商业部和外贸部三单位的监察组，对制造和销售假茶较严重的广东、江苏等地进行了调查。调查结果表明，这些地方从一九六O年以来，就有制售假茶的情况。有的是农民的个体“副业”，有的是社办工厂的产品。某些供销社和商业系统的一些基层单位也插手经营。由于市场茶叶供应不足，茶叶价格高、利润大，一些资本主义思想严重的人，即乘机发展假茶，以致制售假茶的地方越来越多，销售面越来越广。到目前为止，据不完全统计，全国已有十九个省的八十八个县、市（详见附表）产销假茶。广东省生产假茶的有四十多个县、市，年产十五万担。仅高鹤县就有十四个社办茶厂，年产假茶四百多万斤。苏州市销售过假茶的有一百零三个单位，占该市供销、商业系统零售单位总数的百分之七十七。湖南桂阳县，从去年八月到今年六月，也生产了假茶一百四十万斤。","type":"paragraph"},{"text":"据中国科学院南京、华南植物研究所和南京药学院对假茶进行植物鉴定的初步结果看，制作假茶的原料很多，知名的植物有：观音茶、黄牛木、凉藤、苦梅根、山柿叶、野棠梨、鬼灯笼、鸭脚木、白文香、女儿红等三十多种，还有许多不知名的野生植物。其中大多数是当地群众从来不曾作为饮料用的植物叶子，也有少数是取自中药材原料，或在一定地区有饮用习惯的植物叶子。据对二十三种假茶原料的化验，其中有十种含有不同程度的毒素。群众饮用后，有头晕、恶心、呕吐现象。有的单位为了蒙混群众，伪装外形，制作茶色，使汤色接近真茶。这些假茶的加工过程也很不卫生。如江苏省句容、江宁县的一些社队，加工“女儿红”假茶时，有的把叶子焖在桶中或窖内发酵，使之变红；有的就像积肥一样，把叶子堆起来，外边涂上牛粪，让它发酵变红。成品中往往混有牛屎、杂草。","type":"paragraph"},{"text":"据调查，广东、江苏山区制售假茶的很多，赚取的利润也大，一般的利润都在七八倍左右。如一九六二年，假茶原料每担为四五十元，制成假茶后，可卖四五百元，现在仍可卖二百元左右。广东省高鹤县鹤城公社茶厂，一九六O年到一九六三年，生产假茶共获利一百零四万九千元。不少单位为了追求高额利润，不惜采取非法手段，冒用真茶名称，以假充真或真中掺假。福建省龙海县石码食杂品合作商店，冒用中国茶业公司的“中茶”商标出售假茶。有些商业单位为了制售假茶，还任用和重用了一些所谓“懂技术”、“会推销”的人，其实大都是会行骗的地、富、反、坏分子和资本家、小业主。有些省、市、县的某些领导人，对制售假茶不仅不加制止，反而给以支持。如高鹤县委在内部刊物上说，“发动生产队大量种茶和组织社员上山采杂茶（假茶），是发展公社经济的好门路”。湖南省桂阳县人委曾直接向山东、江苏推销假茶。江苏省句容、江宁县税务部门为了增加税收，也不分真茶、假茶只要按章纳税就给产销证明。假茶的大量生产和销售，带来的后果是严重的。它助长了农村资本主义势力的滋长，给投机倒把分子大开方便之门，影响了农业和茶业酌生产，破坏了社会主义商业的信誉，影响了人民的健康。","type":"paragraph"},{"text":"为了杜绝生产和销售假茶的违法行为，克服某些商业机构的资本主义经营思想，建议各有关省、市采取有效措施予以制止。现对制止产销假茶叶的问题提出如下意见：","type":"paragraph"},{"text":"（一）现存的假茶原料及成品一律封存。经过有关卫生部门化验，证明无毒，可以做饮料或中药原料者，应在当地处理，不准外销。凡是不可以做饮料或中药原料的，一律就地销毁。凡经科学化验证明确实无害而又有传统饮用习惯的非茶叶饮料，可规定固定产区和销售市场，准予由原经营单位经营，但应以植物原名命名，不准冒用真茶名称。部分地区群众有饮用习惯的野生植物叶子，可准许采摘自用，但不准贩卖。","type":"paragraph"},{"text":"某些配制药茶的原料和供应出口的野生植物，一律由卫生医药部门和外贸部门提出具体名称目录，在固定地区通过合同方式收购。","type":"paragraph"},{"text":"（二）各县、市、公社及商业、供销系统，过去在制售假茶过程中，犯有严重违反政策和违法乱纪行为的，应在社会主义教育运动中，进行适当处理，为制售假茶招收的不纯分子，应即进行清理。","type":"paragraph"},{"text":"（三）今后如有不按规定，继续制售假茶投机倒把，危害群众者，一律从严处理。","type":"paragraph"},{"text":"以上报告如无不当，我们建议，请中央批转各地。","type":"paragraph"},{"text":" 中共中央监察委员会一九六四年十一月十一日","type":"paragraph"}],"comments":[],"origin":"根据中央文件翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}