{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《忆秋白》前言","authors":["陆定一"],"dates":[{"year":1980,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《忆秋白》前言"},{"type":"paragraph","text":"陆定一"},{"type":"paragraph","text":"瞿秋白同志，一九三五年在福建汀州被国民党反动派杀害，壮烈牺牲。他是我们中国人民的烈士。他离开我们已经四十五年。"},{"type":"paragraph","text":"二十五年前，一九五五年六月十八日，党和人民为他举行了葬礼。我代表党中央，做了《关于瞿秋白同志生平的报告》。报告中，称秋白同志是“中国共产党卓越的政治活动家和宣传家”，“中国无产阶级的无限忠诚的战士”。这是中国共产党中央对瞿秋白同志做的结论。这是二十五年以前的事。经过了二十五年，回头再看这个结论对不对？我想，大家都会认为，这个结论是正确的。林彪、“四人帮”反革命集团，诬蔑秋白同志是“叛徒”，甚至把他的墓也毁了。反革命集团同我们没有共同语言。"},{"type":"paragraph","text":"结论已经证明是正确的了。本来没有什么话可以讲了。但因为我同瞿秋白同志相处甚久，既然林彪、“四人帮”诬蔑了他，我就还有些话要说一说。"},{"type":"paragraph","text":"我最初看见秋白同志，是在一九二六年。那时，他在党的中央做宣传工作，我在青年团中央宣传部工作。当时，我对党内有斗争这件事，什么都不懂。他是我的启蒙老师。"},{"type":"paragraph","text":"一九二七年五月，党的第五次代表大会上，他发表意见，反对右倾机会主义者彭述之。这实际是反对陈独秀，因为彭述之不过是陈独秀的代言人。"},{"type":"paragraph","text":"同年七月，汪精卫继蒋介石之后，在武汉叛变，屠杀共产党人和工农群众。瞿秋白同志主持了党的“八七会议”。这个会议，在党的历史上很重要。当时摆在党的面前，是两条道路。一条路是向国民党反动派屈膝投降，断送中国革命。陈独秀以及后来主要由共产党叛徒组成的托洛斯基陈独秀派，就是这样主张的。另一条路就是武装推翻国民党反动派的道路，这就要同国民党反动派决裂，也要同陈独秀右倾机会主义路线决裂，还要冒极大的风险。南昌“八一起义”，武汉“八七会议”，代表党的这条道路。“八七会议”的功绩，是党在危难的时候，采取了正确的道路。"},{"type":"paragraph","text":"事情都可以一分为二。在执行正确路线的时候，取得许多胜利，但是过了头，不讲条件，到处组织武装起义，就犯了盲动主义的错误。这个盲动主义的路线错误，四个月就纠正了。党的六次代表大会，进一步在理论上作了总结。"},{"type":"paragraph","text":"一九二八年党的六次代表大会以后，到一九三○年中，瞿秋白同志是中国共产党驻共产国际代表团的团长。我是青年团五次代表大会选出的驻少共国际的代表，也是代表团的成员之一，于一九二八年年底到达莫斯科。我们住在一个旅馆里，常相往来。这个代表团里，还有后来成为烈士的邓中夏同志和王若飞同志，也有张国焘、余飞等后来成为叛徒的人。这个时期里，王明集团开始在莫斯科形成。这个集团自称是“二十八个半布尔什维克”或者“百分之百的布尔什维克”。王明集团实际上是米夫（共产国际东方部部长）组织起来，要夺取中国共产党的领导权的。米夫的这种做法，是苏联共产党里自居为“老子党”的人，干涉别国党的内政，夺取该国党的领导权的极其恶劣的大国主义作风的表现。这种手段，在共产国际已经解散之后，现在还在用，而且发展到动辄用军事手段和阴谋杀人的地步，最明显的例子，如苏联社会帝国主义对捷克斯洛伐克、阿富汗的武装干涉，苏联社会帝国主义通过它的古巴走狗对非洲一些国家的武装干涉，经过它的越南走狗侵占柬埔寨和控制老挝，就是如此。米夫组织了王明集团，首先就在莫斯科反对中国共产党代表团，扬言中国共产党的领导使中国革命遭到失败，所以所有老的领导人都是机会主义者，非推翻不可（这同林彪、“四人帮”的主张，说“老干部都是民主派，民主派就是走资派”，极其相象）。张国焘当时可耻地向王明集团投降，所以中国代表团里就发生以瞿秋白同志为首的同志们同张国焘和王明集团的斗争。瞿秋白同志成了米夫和王明集团在党内的主要打击对象，我成了他们在青年团内的主要打击对象。现在来看，我们在莫斯科同米夫、王明集团的斗争是正确的，实质上是反对“老子党”和大国主义的斗争。"},{"type":"paragraph","text":"后来，我国党内发生立三路线。一九三○年，代表团全体回国。瞿秋白同志主持六届三中全会，纠正了立三路线的错误，认为它是左倾机会主义的错误。这是正确的。"},{"type":"paragraph","text":"接着，米夫派王明集团回国夺取党的领导权，米夫亲自到我国来干涉我们党的内政。王明等人并非中央委员，米夫却以共产国际东方部部长的资格指定他们参加六届四中全会，不但有发言权、表决权，而且有选举权、被选举权。结果四中全会选出了以向忠发为总书记的临时中央。王明集团的几个首要人物是政治局委员，向忠发不过是个傀儡。所以王明路线对全党的统治是从四中全会算起的。米夫和王明集团认为，立三路线是右了而不是左了，这是荒谬的。从此，瞿秋白同志在党内被打倒，我在团内被打倒。我们二人的罪名，都是“调和路线”。四年王明路线的统治，使我们党所建立的苏区与红军损失百分之九十，白区党的组织几乎损失百分之百。直到一九三五年遵义会议，才把党和革命从覆灭的灾难之中挽救过来。这是以毛泽东同志为首的正确路线的同志们的胜利，是马列主义、毛泽东思想的胜利，人民的胜利，革命的胜利。“二十八个半”里的大多数同志，也或先或后在各种程度上改正了错误。只有王明和极少数人仍旧坚持错误。"},{"type":"paragraph","text":"自从一九三○年中回国以后，我就再没有同秋白同志见面。后来他和我虽然都在中央苏区，都在瑞金，也没有见面，而且有意避开见面，因为那是在王明路线统治之下，王明的肃反路线是极其疯狂的。王明集团对我继续迫害，开除过我的团籍（后来不得已纠正了）。"},{"type":"paragraph","text":"一九三四年十月，长征开始。我随军队走了。秋白同志被捕牺牲。从此永别。"},{"type":"paragraph","text":"想不到的是，秋白同志在党内，生前受王明的打击，死后还要受林彪、“四人帮”的打击。林彪、“四人帮”为了篡党夺权，不但迫害老干部好干部，还迫害先烈。除了秋白同志以外，他们还诬蔑王若飞同志，甚至诬蔑彭湃同志，杀害他的亲属。林彪、“四人帮”罪恶滔天。"},{"type":"paragraph","text":"现在，在打倒了林彪、“四人帮”反革命集团的党中央领导之下，冤案都翻过来了。这本书的出版，矛头是针对林彪、“四人帮”的，所以是一部好书。"},{"type":"paragraph","text":"一九八○年五月三日夜于医院（附图片）"},{"type":"paragraph","text":"瞿秋白"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}