{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":5,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"春风又绿南泥湾","authors":[],"parts":[{"type":"paragraph","text":"南泥湾，全国人民多么熟悉的光辉名字。当年，南泥湾精神鼓舞着边区军民生产和战斗；今天，经过无产阶级文化大革命锻炼的南泥湾军民，焕发继续革命的斗志，奋起批判修正主义路线，迎着阶级斗争的风雨，在社会主义的康庄大道上继续战斗向前。"},{"type":"paragraph","text":"三十多年前，三五九旅的指战员遵照毛主席关于自己动手，丰衣足食的教导，开进南泥湾，在百里长川的沟沟岔岔开荒种田，掀起大生产运动，把一个曾经是野兽出没、荒无人烟的山沟，变成了“到处是庄稼，遍地是牛羊”的“陕北好江南”。"},{"type":"paragraph","text":"后来，这支英雄的部队奉命开赴抗日前线。当时有上百个老战士留下来，带领和组织从许多省份逃荒来到南泥湾的群众，继续种植三五九旅留下来的土地，坚持着南泥湾的战斗。可是，抗日战争一胜利，丧心病狂的国民党反动派就发动全面内战，疯狂进攻陕北革命根据地。这帮匪徒在南泥湾焚烧山林，捣毁窑洞，到庄稼地里放马。昔日的“陕北好江南”，变成了一片焦土。匪徒一走，藏进深山丛林中的老战士，怀着强烈的阶级仇恨，带领群众重整家园，恢复生产，把更多的粮食支援前线。"},{"type":"paragraph","text":"全国解放了，老战士们按照党的指示，把来自六省十八县的穷哥们动员起来，组织互助组，成立合作社，后来走上了人民公社的金光大道。红军老战士王明德，带着青年人在山坡上栽果树，育小苗。他明知自己老了，将来在这些树下乘凉的不是他，结下的果子自己也吃不上几个，但他觉得，只要把南泥湾精神传下去，比自己来这里乘凉还痛快，比自己吃香果子还甜。"},{"type":"paragraph","text":"正当老战士们干得起劲的时候，又遭到刘少奇的修正主义路线的破坏。他们把光荣的革命纪念地变成了劳改农场，又不好好经营，几年过去，把南泥湾摧残成荒凉一片。"},{"type":"paragraph","text":"一声惊雷，唤起民众。伟大的无产阶级文化大革命兴起了，三五九旅的老战士和红卫兵小将一起，造了走资派的反，愤怒地杀上革命大批判的战场，深揭猛批刘少奇修正主义路线的罪行，满腔热情地重建南泥湾。"},{"type":"paragraph","text":"就在这时，一支由当年三五九旅老战士率领的人民解放军队伍，怀揣毛主席的《五·七指示》，高举红旗，又浩浩荡荡地开进了南泥湾。"},{"type":"paragraph","text":"“当年的三五九旅回来了！”消息象春风一样传开，南泥湾公社的男女老少涌出村头，围在路边，敲锣打鼓地欢迎子弟兵。部队的老首长重返故地，心潮分外激荡。他们拉着当年留在南泥湾的一个个老战友，在长川里，在烈士碑前，回忆着火热斗争的峥嵘岁月，教育大家，激励自己。年青的一代到这里学着传统，想着未来，决心用南泥湾的精神重建南泥湾。"},{"type":"paragraph","text":"战士们学大寨人“先治坡、后治窝”的精神，没有房子住，就把三五九旅留下的旧窑洞打扫出来，塌了的补一补，在洞口挂上块雨布，就住了进去。一直坚持到第二年才开始着手打石烧砖，自力更生修营房。"},{"type":"paragraph","text":"生产没有工具。指战员以革命前辈为榜样，发挥集体智慧，自己造工具。劳动中，许多人被荆棘刺破了双手，拉犁磨烂了双肩，有的同志踩进水田就皮肤中毒。但他们想到这是在重建南泥湾，是和修正主义路线对着干，个个豪情满怀，干劲冲天，按时完成了开荒播种的艰巨任务，使荒芜了的南泥湾当年就变成了大片水稻田。"},{"type":"paragraph","text":"九龙泉，原是三五九旅一个团部驻地附近的长流泉。一九四三年秋天，毛主席来南泥湾视察的时候，喝过这个清泉水，并在泉边的流水里洗过手。可是，由于刘少奇修正主义路线的破坏，搞得芦苇杂草丛生。看到这种情况，指战员们怒火满胸膛，展开了对修正主义路线的革命大批判。秋后，征得地方党委的同意，开始修复九龙泉。他们劈山填沟，修了一条十八里长的柏油公路，与延（延安）宜（宜川）公路相连；把清澈的水泉用石头砌起来，再在泉上盖一个朴实大方的亭子；填平脏水坑，修成停车场，还修了几个小水库，广栽松柏、翠竹、果木。"},{"type":"paragraph","text":"如今，九龙亭耸立在万山丛中，九股清泉潺潺地细流，注入新修的水库，然后又通过新修的渠道，汇集了更多的溪流，向远方的田野流去。烈士陵园内外松柏杨柳，郁郁葱葱，毛主席亲自题词的烈士纪念碑，闪耀着金色的光辉，极目四望，稻田如茵，水渠纵横，遍山牛羊，排排新房，夜来一片电灯光。曾被刘少奇修正主义路线糟蹋了的南泥湾，在文化大革命中新生了，并显得更加绚丽多彩。"},{"type":"paragraph","text":"诚然，要从自然上恢复当年南泥湾的面貌是比较容易的，要真正学好毛主席亲手培育的南泥湾精神，继承党的光荣传统，做一个反修防修的坚强战士，却不那么容易。因此，部队党委一方面带领大家向生产的广度和深度进军，一方面更加注意把南泥湾建设成思想革命化的基地，培养出更多的继续革命的共产主义新人。"},{"type":"paragraph","text":"几年来，这个部队的老干部不断到南泥湾来，重新拿起参加大生产运动的镢头，跟年青战士同吃同住同劳动，限制资产阶级法权，坚持在无产阶级专政下继续革命。青年干部一走上领导岗位，就在南泥湾举办学习班，学习马列主义，学习毛泽东思想，在实践中上好做一个普通劳动者的教育课。许多战士在南泥湾学理论、学传统，成长为反修防修的闯将。复员时，带上南泥湾的谷种，装上九龙泉的甜水，奔赴边疆、农村干革命，成为各条战线上的积极分子。"},{"type":"paragraph","text":"现在的南泥湾，不仅有英雄的人民解放军部队，而且还有其他同样雄壮的继续革命大军。这里有训练干部的“五七干校”，有大批来自祖国各地插队落户的知识青年，有亦兵亦农的生产建设兵团，还有南泥湾公社的合作医疗、赤脚医生。这些社会主义的新生事物，象五月里的鲜花，开满山岭长川，使这个具有革命传统的南泥湾，又进入了一个新的春天。"},{"type":"paragraph","text":"当年八路军炮兵团开荒生产的桃宝峪，如今是陕西省西安市的“五七干校”。目前已轮训了十二期学员，共六千九百多人。在这里，无论是革命几十年的市委书记，还是各级机关的普通干部；无论是高级知识分子，还是一般科技人员，都要参加一个生产单位的生产劳动，当一名普通劳动者。"},{"type":"paragraph","text":"早在三十一年前的这个时间（一九四五年五月），有一批外国资产阶级报纸的记者从蒋管区到陕甘宁边区。他们所到之处，不仅看到了解放区全体军民用自己的力量，创造了根据地的进步和繁荣，更看到了在大生产运动中，从我们党的主席到普通士兵，都参加开荒种地、纺纱织布。就连医院里的医生、护士以及医科学生，也要每天参加两个小时的劳动。面对这亘古未有的一切，他们从资产阶级的立场出发，惊叹不已，感到不可理解。今天，如果他们有机会重来南泥湾，将会更感到惊奇，而又更不可理解。因为这里已不是三十年前由于敌人的封锁而造成的严重困难时期了，而是在社会主义革命历史时期的今天。这里，人们更加自觉地限制资产阶级法权和缩小三大差别，在万里征途中又跨上了一大步。党内最大的不肯改悔的走资派邓小平，竟说我们今天这样做缺乏物质基础，这完全是对历史前进的反动，是对我们党几十年光荣传统的背叛。"},{"type":"paragraph","text":"著名长诗《理想之歌》的作者之一高红十同志，在去年邓小平大刮右倾翻案风的时候，在北京大学中文系毕业。她顶着修正主义的邪风恶浪，坚决要求不留在家乡北京，而到南泥湾当一个普通农民。这个充满革命理想的姑娘说：“我就不相信，拿镢把的手与拿笔杆的手就永远是对立的。我要听毛主席的话，争这口气，闯这条路，磨出一双既能拿镢把，又能握笔杆的新手。”现在她已是南泥湾公社三台庄大队的社员了。"},{"type":"paragraph","text":"跟高红十在一起的，还有十几个男女知识青年。他们都是向旧世界、旧传统宣战来的，都有美好的革命理想和夺取胜利的坚强信心和力量。"},{"type":"paragraph","text":"“前进，向前进呵！"},{"type":"paragraph","text":"迎着风暴，"},{"type":"paragraph","text":"迎着火光，"},{"type":"paragraph","text":"迎着雷霆，"},{"type":"paragraph","text":"迎着共产主义鲜红的太阳！”"},{"type":"paragraph","text":"用这样的誓言，用勤劳的双手，用美丽的青春，年轻的革命者决心在南泥湾描绘出更加美好的春天。"},{"type":"paragraph","text":"新华社通讯员、新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}