{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要重视革命文艺创作","authors":["左盾"],"dates":[{"year":1971,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"左盾"},{"type":"paragraph","text":"无产阶级文化大革命的伟大胜利，为文艺创作带来了大好形势。许多报刊和基层单位的墙报、黑板报，刊登了大量歌颂我们伟大领袖毛主席，歌颂我们伟大的党、伟大的国家、伟大的人民、伟大的军队的群众文艺作品，无论内容和形式，都出现了一个崭新的面貌。"},{"type":"paragraph","text":"重视文艺工作，是我们党的光荣传统。毛主席早在抗日战争时期，就提出了文武两条战线、两支军队的光辉战略思想:“我们要战胜敌人，首先要依靠手里拿枪的军队。但是仅仅有这种军队是不够的，我们还要有文化的军队，这是团结自己、战胜敌人必不可少的一支军队。”并且指出文艺工作是“整个革命事业不可缺少的一部分”。毛主席亲自为文艺工作指明了正确的方向，规定了正确的方针，制定了文艺批评的标准，提出了文艺创作的方法。新中国成立以来，一些反革命修正主义分子利用写小说制造反革命舆论，毛主席又及时揭穿和粉碎了他们的阴谋，尖锐地指出:“利用小说进行反党活动，是一大发明。”号召我们要重视舆论工作，并以革命的舆论去粉碎反革命的舆论，把文艺大权紧紧抓在无产阶级手里，用文艺这个武器去“团结人民、教育人民、打击敌人、消灭敌人”，不断巩固无产阶级专政。"},{"type":"paragraph","text":"但是，某些基层单位的领导同志，对党的文艺工作至今还不够重视。"},{"type":"paragraph","text":"一曰:“文艺创作同本单位是间接有关，新闻报道才是直接有关。”在这种观点支配下，一些同志对文艺创作不关心，不支持，而对反映本单位事迹的新闻报道很感兴趣。当然新闻报道工作是应该抓的，但是有些同志不是从党的利益出发，而是“只注意自己小团体的利益，不注意整体的利益，表面上不是为个人，实际上包含了极狭隘的个人主义”。他们总想报上有自己单位的名字，这是“见报第一”思想的反映。文艺创作同新闻报道，都是党的工作，其目的是完全一致的，都是为无产阶级政治服务。二者所不同的，仅仅是表现形式和分工上的差别，因此我们决不能重此轻彼，取此弃彼，只顾小局，不顾大局，只顾目前利益，不顾长远利益。从文艺作品的作用来看，它对人们的影响也不是什么“间接”的，而是直接得很。看一看革命样板戏在群众中所起的伟大宣传教育作用，就可以明白。它对于人们改造主观世界和客观世界，直接起到了不可估量的推动作用。反之，一些反动文艺作品所起的腐蚀作用，也是令人憷目惊心的。好作用，坏作用，都“直接”得很，那种“间接有关”的说法，一不符合事实，二对革命十分有害。"},{"type":"paragraph","text":"二曰:“文艺创作是作者个人的事。”这种说法既不符合文艺史上的事实，也不符合阶级斗争的现实。文艺创作，不管是几个人集体写，还是一个人单独写，它都不是什么“个人的事”。任何作者，总是站在阶级的行列里，总是通过塑造典型形象来为本阶级“言志”的。即使是一个人“单独”写成的文艺作品，也决不例外。作品问世之后，不是以无产阶级世界观去影响广大读者、观众，就是以资产阶级世界观去腐蚀毒害人们，这决不是什么“个人的事”。我们现在进行革命的文艺创作，作者是群众斗争中的一员，肩负着阶级的使命和嘱托，反映的是三大革命运动中涌现出来的工农兵英雄人物。而创作本身就充满着斗争，是一场严肃的一个阶级对另一个阶级的战斗。它是无产阶级革命事业的一个组成部分，与阶级的命运是紧紧联系在一起的。对此，决不能掉以轻心。"},{"type":"paragraph","text":"三曰:“创作由作家去搞，由专业人员去搞。”这是不关心文艺创作的又一个糊涂观点。“创作由作家去搞”，无产阶级文化大革命以前，文艺界在刘少奇反革命修正主义文艺黑线控制下，就是这样搞的。结果“被一条与毛主席思想相对立的反党反社会主义的黑线专了我们的政”，出了一大堆毒草，毒害了不少人。以前的不少所谓“作家”，其中许多都是世界观未改造好的资产阶级知识分子，有些现在虽然还能用，也得在深入工农兵的过程中，在创作的实践中，进行长期的认真的改造，才能更好地为无产阶级服务。我们发展社会主义的文艺，决不能靠少数专业作者，而要坚决依靠广大工农兵群众，通过斗争实践，逐步建立无产阶级自己的文艺创作队伍。我们一定要有这个坚定的信念。"},{"type":"paragraph","text":"一些基层单位的领导同志之所以“不敢管”或“不愿管”文艺创作，主要是他们的头脑里还有一种“文艺工作危险论”在作怪。怕抓错了，“抓出毒草，吃不了兜着!”其实，你越不去抓，越给毒草以丛生的条件。文化大革命前十七年文艺界阶级斗争的事实，充分说明了这一点。问题在于要坚决按照毛主席的无产阶级革命文艺路线去抓。在正确路线指导下，在抓创作的过程中，即使出现一些缺点错误，也是容易纠正的。再说，我们应当把革命利益放在第一位，把个人得失抛到九霄云外。如果在革命工作中，稍遇艰险，就畏葸不前，那么继续革命又从何谈起呢?应当从党的事业出发，从人民的利益出发，变“不敢管”为大胆管，变“不愿管”为乐于管。如果有了这个转变，那么经过几年或更长时间的努力，文艺创作一定会出现空前繁荣的新局面。这是毫无疑义的。"},{"type":"paragraph","text":"在无产阶级文化大革命的战斗风雨中，涌现了不少新生的文艺创作力量，给思想文化战线带来了朝气蓬勃的局面。对于这些刚刚出土的苗子，应当珍惜、爱护，基层单位的领导，要做耐心的培育工作。新生的文艺创作力量如同其它新生事物一样，或许还幼稚，或许有这样那样的缺点，但它有力量，有前途，是方向，具有无比旺盛的生命力。各个单位的领导，应当责无旁贷，满腔热情地欢迎它，积极有力地扶持它。要从执行无产阶级革命路线的高度，从培养、造就无产阶级的创作队伍的高度来抓好这项工作。我们相信，在毛泽东思想阳光照耀下，这些新苗子一定能够根深、叶茂，茁壮成长，创造出更大的成绩。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}