{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市革委会召开郊区农村三级干部会议落实毛主席司令部的战斗号令高举毛泽东思想伟大红旗狠抓阶级斗争 紧急动员起来掀起春季农业生产新高潮会议指出:建立一个坚强的、革命化的、忠于毛主席的领导班子，是搞好革命和生产的关键","authors":[],"dates":[{"year":1968,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　紧急动员起来，以“只争朝夕”的革命精神，迅速掀起一个群众性的春季农业生产的新高潮!上海市革命委员会为了坚决响应以毛主席为首的无产阶级司令部的战斗号令，进一步贯彻执行伟大领袖毛主席“抓革命，促生产”的伟大方针，于本月十五日至二十日，召开了郊区农村三级干部会议。会议以“斗私，批修”为纲，反复学习了毛主席的最新指示，分析了当前农村阶级斗争的新动向，部署了春季农业生产工作。"},{"type":"paragraph","text":"参加这次大会的有市、县、公社代表和部分大队干部以及担负支左、支农任务的解放军代表共一千多人。出席大会的同志发扬了艰苦朴素的精神，自带被头，睡地铺。会议自始至终高举毛泽东思想伟大红旗，突出无产阶级政治，发扬理论联系实际的革命学风，充满了革命的、战斗的气氛。大家怀着对毛主席的无限热爱，联系实际，联系思想，畅谈了毛主席的无产阶级革命路线的巨大胜利，畅谈了无产阶级文化大革命的大好形势。这次会议，是一个活学活用毛泽东思想的大会，又是一个“抗大”式的毛泽东思想学习班。"},{"type":"paragraph","text":"上海市革命委员会负责人张春桥同志、市革命委员会其他领导成员和上海警备区负责人出席了大会。张春桥同志在会上作了重要讲话。"},{"type":"paragraph","text":"会议认为，郊区农村和全国一样，在毛主席的革命路线的指引下，无产阶级文化大革命取得了决定性的胜利，形势大好，“整个形势比以往任何时候都好”。群众性的活学活用毛泽东思想高潮一个接着一个，一浪高过一浪。毛泽东思想学习班，如雨后春笋，村村办、队队办。光芒四射的毛泽东思想更加深入人心，人的精神面貌发生了深刻的变化，“从来也没有看见人民群众象现在这样精神振奋，斗志昂扬，意气风发。”革命的大批判，正在更加广泛、深入地开展。革命的大联合和革命的“三结合”，在斗争中日益巩固和发展。大部分县、社已经建立了革命委员会，尚未建立革命委员会的县、社，也正在积极筹建。川沙、上海、松江、嘉定、崇明、宝山等县，已经实现了全县一片红。“无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。”一九六七年，郊区粮食、棉花、油料及其他经济作物又获得了好收成。当前三麦、油菜的长势也大有好转，夺取夏熟和全年丰收大有希望。"},{"type":"paragraph","text":"会议指出，农业是国民经济的基础。乘无产阶级文化大革命的东风，发扬大寨革命精神，进一步搞好上海郊区的农业生产，多产一斤粮食，多摘一斤棉花，多收一斤油料，不仅对上海市区的工业生产、人民生活、市场供应有十分密切的关系，而且，对中国革命和世界革命，也具有十分重大的意义。"},{"type":"paragraph","text":"到会代表遵照毛主席“千万不要忘记阶级斗争”的伟大教导，分析了郊区农村阶级斗争的动向。大家认为，解放前，上海是帝国主义长期占领的城市，是国民党反动派统治的主要基地，他们对郊区的农民压迫、剥削特别深重，资本主义势力的根子很深。解放以后，中国赫鲁晓夫及其在上海的代理人顽固推行修正主义路线，对抗毛主席的革命路线。郊区两个阶级、两条道路、两条路线的斗争，历来很激烈。当前，我们已经取得了无产阶级文化大革命的决定性胜利，阶级敌人受到毁灭性的打击。但是，阶级斗争仍然十分尖锐复杂。那些特务、叛徒、死不悔改的走资派和社会上没有改造好的地、富、反、坏、右分子，并不甘心自己的失败，他们采取了更加隐蔽，更加阴险，更加狡猾的手段，猖狂地向无产阶级进攻。他们利用“三害”、“四旧”和资本主义自发势力，在农村中大搞破坏活动，阻挠革命委员会的建立，破坏春耕生产，破坏无产阶级文化大革命。到会的代表指出:搞好春季农业生产，夺取全年农业大丰收，关键的关键就是要用毛泽东思想武装群众，狠抓阶级斗争。大家说:“对阶级敌人要积极进攻，主动进攻，不断进攻。”“对敌人打得狠一点，社员的觉悟就高一点，干部的腰板就硬一点，生产劲头就粗一点。”为了深入开展阶级斗争，就要进一步搞好革命的大批判，彻底肃清中国赫鲁晓夫“阶级斗争熄灭论”的流毒。"},{"type":"paragraph","text":"到会的同志经过学习、讨论，充分认识到，要把春季农业生产轰轰烈烈地开展起来，夺取无产阶级文化大革命的全面胜利，必须要有一个坚强的、革命化的领导班子。这是决定我们搞好革命、生产的关键。在已经建立革命委员会的县、社，要进一步狠抓整党工作，尽快建立党的核心小组，为无产阶级革命派和贫下中农掌好权，用好权。在没有建立革命委员会的县、社，要迅速建立和健全各级生产领导的革命班子，把革命、生产抓起来，早日建立革命委员会。大家认为:一个好的领导班子，一定要忠于毛主席，忠于毛泽东思想，忠于毛主席的革命路线，实现人的思想革命化。一定要坚持好的作风，坚持好的传统，深入基层，深入群众，把阶级斗争抓起来，把生产斗争抓起来，同时要坚持业余闹革命，就地闹革命，节约闹革命，带领群众打大仗，打硬仗，打胜仗，在斗争中树立革命权威。各级革命领导干部，要破私立公，“敢”字当头，敢说敢干，勇往直前，扎根在群众之中，紧紧地和贫下中农战斗在一起，抓革命，促生产，为人民立新功。到会的同志说:经过学习，心里热呼呼，浑身添干劲，回去以后，要马上行动起来，卷起被头铺盖，杀向生产第一线，投入到火热的阶级斗争中去，与贫下中农一起学习毛主席著作，一起“斗私，批修”，一起向阶级敌人进攻，一起参加生产劳动。"},{"type":"paragraph","text":"到会的各革命群众组织的负责人也纷纷表示，坚决遵照毛主席关于“只有解放全人类才能最后解放无产阶级自己”的教导，根据毛主席的干部政策办事，正确对待干部，解放干部，结合干部，积极支持革命干部站出来工作。对原有的第一、二、三把手，只要不是叛徒、特务、走资派和其他阶级敌人，就要按照毛主席的干部政策，敢于解放他们，支持他们工作。"},{"type":"paragraph","text":"出席会议的与农业生产有关的单位的代表，也坚决表示要遵照伟大领袖毛主席的教导，大力支援农业，更好地为农业生产服务。"},{"type":"paragraph","text":"千条任务，万条任务，狠抓活学活用毛泽东思想是最根本的任务；千重要，万重要，活学活用毛泽东思想最重要。大会号召郊区广大贫下中农、广大无产阶级革命派战士、广大革命干部，更高地举起毛泽东思想伟大红旗，突出无产阶级政治，把毛主席、党中央发出的战斗号令，全面落实，条条落实，句句落实。进一步办好各种类型的毛泽东思想学习班，搞好人的思想革命化，把政治空气搞得浓浓的，把阶级斗争的觉悟提得高高的，把革命干劲鼓得足足的。树雄心，立壮志，走大寨路，学大寨人，树大寨风，勇敢地挑起革命、生产两副重担，狠抓革命，猛促生产，打好春季农业生产这一仗，为夺取全年农副业的更大丰收，为夺取无产阶级文化大革命的全面胜利，奋勇前进!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\03\\683m010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>川沙县黄楼公社赵行大队的贫下中农和革命干部在平整土地，扩大耕地面积，力争粮棉更大丰收　(川政宣供稿)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}