{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"吉林省人民检察院党组关于少数基层干部违法乱纪情况的报告","authors":[],"dates":[{"year":1959,"month":8,"day":5}],"is_range_date":false,"parts":[{"text":"吉林省人民检察院党组关于少数基层干部违法乱纪情况的报告","type":"title"},{"text":"政法党组并报告省委：","type":"appellation"},{"text":"根据最高人民检察院的指示，最近各地在党委统一领导下，对贯彻执行法制情况，作了检查了解。从各级检察院机关的报告看，随着社会主义建设事业的发展，国家法制日臻完善，广大干部和群众的思想觉悟大大提高，法制观念日益加强。总的说来，我省贯彻执行法制情况是良好的，特别是经过全民整风和社会主义教育运动，人民群众的政治觉悟和组织程度越来越高，广大干部和群众遵守法律、遵守劳动纪律、遵守公共秩序的风气和共产主义道德风尚普遍树立，违法现象越来越少，人民的民主权利得到了充分的保障。发扬了人民群众的政治积极性，促进了人民内部的团结。但是，由于政法部门对广大干部的法制教育工作抓得不紧、宣传得不够，加之缺乏经常检查，在某些地方也曾发生过违法乱纪的现象，有的情节还比较严重，现将几个比较突出的问题报告如下：","type":"paragraph"},{"text":"一、威胁、逼供甚至造成群众自杀。据白城市检察院报告：白城市居民李有夫妇（李系贫农），因私人成见被王秀珍诬告偷盗农社食堂粮食（实际社里未丢粮），保平派出所民警王进，未有深入调查了解，即将李传讯，逼李认供，李不承认，王便拿出手铐威胁说：如不坦白即送法院押起来，并污辱李是“活王八”。李在追逼下，于7月10日早自杀。据长岭县检察院汇报：长龄县孟家窝堡管理区，社员姜玉山（粮米加工员）在今年4月因为偷了社里10余斤苞米面，被管理区主任吴景和拘留起来。在拘留时，对姜进行体罚，并决定在大会上斗争，姜闻讯后，在开会前便上吊自杀了。据长春市郊区检察院反映：长春市郊区大雨乡后山屯社员吴江（贫农），在7月中旬，生产队分给他两垄自留地，吴认为分给他的地不好（实际也不好），在7月25日中午喝完酒，向乡社干部提出意见，要求调换。社主任赵福元、乡干部张文国听了吴的意见，不仅未有耐心的解释教育，反而认为吴不老实，张威胁说：往派出所送他，赵接着说：送到派出所就得押3个月，吴听了非常害怕，当时便向赵等磕头求饶，赵又说：磕头也不行，明天就送！吴回家后对妻子说：这回可“治”了，他们要往派出所送我。结果吴在当日晚上吊自杀。据长岭县检察院汇报：长岭县太平川镇化肥厂，在今年4月中旬，发生磷细菌失效案，公安局副股长高显廷（一贯违法乱纪）负责侦破此案，高在现场认定此案是现行破坏（实际不是破坏），当时便追逼丁广林（化肥厂技术员、历史未有问题、只在县里学过几天、不大懂技术），公丁承认是现行反革命，进行现行破坏等，丁在高的追逼下投井自杀。类似上述情况，在镇宾、大安等地也有发生。","type":"paragraph"},{"text":"二、捆绑、吊打群众。在1958年冬季深翻地中，发生了一些干部打骂、捆绑群众的现象，由于今年在整社期间作了整顿处理，捆人、打人现象已经基本制止了。但目前个别地方仍有发生。据前郭县检察院报告：今年2月深井子乡东六洼屯吕长有往蒙古屯搬家（并户），因为吕搬得早了一点，被生产队长刘秉臣发现，当即把吕踢了两脚，吕不满也还手打刘，刘当时大怒，将吕用绳子捆送乡人委，当天晚上，刘又召开群众大会，选孙树林当主席，在会上辩论吕，叫吕在地上爬，孙树林骑在吕的背上，吕走不动，就用凉水浇脑袋，吕站起来，刘又叫绑在柱子上，用木棍子打了一顿。据长春市郊区检察院报告：长春市郊区大南乡红田管理区，在7月13日召开的群众斗争五类分子大会上，管理区干部张文国和治保主任夏云龙等，发现群众对五类分子拥、推、拳打、脚踢、压脑袋，不仅未及时制止，也和群众一起动手打，致使有的五类分子当场晕倒、休克。","type":"paragraph"},{"text":"在政法干部中，也发生过打人现象。据前郭县检察院报告：该院检察员包景文、公安助理马布云，春节在查干花乡长发管理区生产队抓赌时，抓到社员齐大虎，因该人不承认，他们打了齐六、七个耳光，第二天还组织群众对那个人进行辩论，并罚他挑了3天大粪才算完事，在群众中造成很坏影响。","type":"paragraph"},{"text":"三、乡、社办“教养队”、“集训班”，在去年东北政法工作片会以后，已经停止，特别在今年全国政法工作会议以后，已经得到彻底解决，对混入内部的反、坏分子已予以适当惩处，对严重违法乱纪的某些基层干部，也已分别作了处理，因而进一步密切了党群关系和干群关系。但这种现象在个别地区仍有发生。据长春市检察院反映：双阳县新安公社向阳管理区，因为社员偷青，小偷小摸现象比较严重，为了压一压群众，社里责成公安助理孙××在7月21日搞了一个集训班，集训了13人，其中贫农8人，中农5人，未有一个五类分子。集训对象多是小偷小摸，不服从领导的所谓“挑皮捣蛋”的人，后被县政法机关发现纠正。","type":"paragraph"},{"text":"四、滥行搜查、没收群众食物。据辽源市检察院报告：有的乡社借副食品不能外流为名，非法堵截没收食品。辽源市安石乡公社生产队长鞠恩荣，借工作职权，在路口上截下某生产队社员酸菜三百斤，全部没收，给儿子结婚时用了。另建安公社石河区民兵杨伯春，在今年1月站岗发现一骑自行车的人带一些东西，杨令站下检查，这个人没听，杨当即两次鸣枪追回，将该人携带的蔬菜、花生等全部没收自己吃了。据磐石县检察院反映：磐石县市场管理所，为了堵截投机捣把活动，在车站经常对过往旅客进行人身搜查，他们不分对象，不论干部和群众，也不论有无可疑迹象和线索，滥加检查。有的群众未带任何违反市场管理的物品，也受到检查，群众反映很大，有的说：这和伪满检查经济犯一样！今年4月省公安厅徐厅长去磐石县考察工作时，在车站也受到市场管理所同志的检查。有些干部不服检查时，即尾追至家中，翻箱倒柜，进行检查。这种盲目的毫无目标的滥行人身检查，造成的影响是极坏的，也是违法的。","type":"paragraph"},{"text":"五、随意拘留、乱订罚则。据双辽县检察院报告：该县卧虎公社，在拘留权收县以后，仍然拘留群众。在今年3月一次就拘留群众8人（以朴克进行小量赌博），罚劳役8天，给管理区修院墙。据怀德县检察院报告：该县朝阳坡公社，在今年7月，将有小偷小摸行为的孙宝山、孙勤罚劳役十余天，给管理区修猪圈。另该县苏龙带农场工人高明远，因5月间偷农场10斤大米，加上过去偷过农场锄板等物，被罚扣半月工资。少数地区对“外流”群众的家属减扣粮食、不给饭吃。据扶余县检察院报告：扶余县三井子公社东沟子生产队一家十五口人，因一人外流，将其余14人的粮食扣减一半；五家站公社新站管理区第五生产队贫农杨荣志因儿子外流，被生产队记账员停止粮食供应，不给饭吃，致使该人上吊企图自杀未遂，影响很坏。","type":"paragraph"},{"text":"六、个别劳改监、队打骂、体罚犯人等违法乱纪情况仍有发生，有的也比较严重。梨树县大顶山劳改队在侦破在押犯孙兴武预谋暴狱案时，在预审中，管教人员对孙等12人采用捆绑、犯人打犯人、蹶屁股、减食等办法，进行逼供，以致造成错案，险些造成错杀。磐石、九台等县看守所有50％以上的干警打骂体罚犯人。永吉县看守所管教员何景林（据说是坏分子），强迫一病犯上山劳动，该犯上山后因病不能劳动，未有完成生产任务，回来即以“挑皮捣蛋”为由，组织犯人进行斗争，又予减食（一天只给六两粮）。第二天何又强迫他出工，该犯支持不了，爬在山上，被拖回后即死亡。据梨树县原政法部预审科报告；大顶山劳改队管教员吴××于今年春季，未经请示，在监舍后面靠山的地方，私自挖了一个小洞作“小监狱”，谁闹就把谁关进去。因为这个“小监狱”是不合法的，因而对外不公开，对县里也保密。“小监狱”是在山上挖的一个小洞，面积很小，躺着不够长，坐起来不够高。被关进的人既不能躺，也不能坐，里边朝湿，不见阳光。有一次关进一个劳改犯，这个犯人头部和身子钻进去了，腿和脚露在外边，管教干部就打犯人的腿和脚，一直到犯人钻进去为止。","type":"paragraph"},{"text":"我们认为产生上述情况的原因，首先是混进来的少数坏分子，在窃居领导职务后，借工作职权，为非作歹，有意制造混乱，企图离间党和群众的关系，破坏人民内部的团结，也有的是坏分子乘机泄私愤，打击报复。其次有少数干部已经蜕化变质，他们一贯违法乱纪，经常打骂群众，有的已经受过几次处分，但仍未接受教训，认真改正，他们是一犯再犯屡教不改。再是某些基层干部，他们不是坏人，但是沾染了剥削阶级思想和军阀主义作风，也有的是想办好事，由于严重官僚主义、主观主义，把好事办坏了。特别是某些农村乡社干部他们的出发点是好的。是想把工作做好的，但是由于政治思想觉悟不高，对党的政策学习领会不深，工作办法少，为了急于完成任务，单纯任务观点，不顾党的影响，采取了一些强迫命令、粗暴的方法，个别人对两类矛盾性质区分不清，错误的把解决敌我矛盾的方法，用来处理人民内部矛盾，因而造成敌我不分，刑讯逼供，影响很坏。","type":"paragraph"},{"text":"另方面，有的政法干部对党的政策、国家法制贯彻的不够认真，法制观念薄弱，对一些违法乱纪现象斗争不够坚决，个别政法干部自己也有违法乱纪行为。特别是检察干部，在整风、反右派斗争后，怕戴右倾帽子，怕犯教条主义错误，因而，他们发现违法乱纪现象后，错误的采取了自由主义态度，发现问题既不报告，也不反映，听之任之，表现畏首畏尾，踟蹰不前，放弃了法律监督的职能，这是必须加以纠正的。","type":"paragraph"},{"text":"上述问题的发生，就全省来说，这还是在极少数地区、极少数干部中，而且，有的已经作了纠正处理，有的正在纠正。如同高检院所指出的那样：决不能把这种坏人坏事夸大起来，它同我们的成绩相比，只不过是一个很小的支流。当然，我们也必须看到：这些严重违法乱纪问题，所造成的影响是极端严重的，损害了党在群众中的威信。因此，那怕只有一件、两件，对革命的利益、人民的利益都是有害的。我们党历来也是坚决反对的，我们必须同它作斗争，为此，提出如下意见：","type":"paragraph"},{"text":"一、同违法乱纪、违犯法制现象作斗争，是全党全民的事，作为维护国家法制的检察机关，更应负起它的责任，并应根据高检院的指示，把它做为党内的工作来做。因此，各级检察机关在发现违法乱纪案件时，应积极查明情况，请示报告党委，根据党的指示加以处理，党委指示怎么办就怎么办，必须坚决执行党委的决定，检察机关不得自行其事。各级检察机关必须执行高检院的指示，这项工作要由检察长亲自领导去做或者指定党性较强、水平较高的干部去做，并注意总结经验。","type":"paragraph"},{"text":"二、在处理违法乱纪案件时，必须坚持严肃谨慎、实事求是、具体分析、区别对待的原则。对于个别严重违反法制，情节十分恶劣，造成严重后果影响极坏，群众反映较大的，特别是那些混进来的反、坏分子，应该严肃对待，根据情节轻重，依法处理，以挽回党的政治影响，但是，贪污处理也只能是个别的，处理时要十分慎重，注意掌握分寸，要收到预期效果。","type":"paragraph"},{"text":"必须强调，在同违法乱纪坏人坏事作斗争时，要严格区别一般工作中的错误同严重违法乱纪之间的界限；即使在严重违法乱纪的案件中，也要区别真正的反、坏分子同那些不是坏人而办了一点坏事的干部之间的界限，对于那些不是坏人而办了一点坏事的干部，要保护他们的积极性，帮助他们改正错误，一般不宜运用法律手段处理，主要是进行批评教育，使他们提高认识，检讨缺点，改正错误，接受经验教训，决不能因处理违法乱纪案件，挫伤干部的积极性；弄得干部小手小脚，不敢放手工作，并应结合对个别严重违法乱纪案件的处理，进行共产主义教育，总结工件，肯定成绩，表扬好人好事，树立榜样；教育广大干部群众，提高觉悟，达到既克服强迫命令、违法乱纪的错误，又保护了干部和群众的积极性，进一步密切党和群众的关系，推动工作生产继续跃进，","type":"paragraph"},{"text":"三、各级检察机关，要在党委统一领导下，结合中心工作，对今年以来所发生的严重违法乱纪情况作一次检查清理，深入查明情况，报告党委决定处理。今后应经常注意了解和发现严重违法乱纪的案件，及时深入实际，积极地开展调查研究，查明情况，提出意见，报告党委决定处理，并将发现违法乱纪坏人坏事的情况，及时向上级检察机关反映报告。教育检察干部树立敢于同这种坏人坏事作斗争的风格。克服过去那种对已发生的违法乱纪情况不作深入了解，不闻不问，甚至明知不对也不反映的错误态度。","type":"paragraph"},{"text":"四、建立各级政法部门，对政法干部遵守和贯彻法制情况，也应进行一次检查，特别是对随便打人、绑人、体罚群众、刑讯逼供的情况，必须认真检查，对其中严重违法乱纪情节恶劣，后果严重必须处理的少数干部，应根据具体情节，分别予以适当处理，以教育提高干部，加强法制观念。应该让政法干部懂得：打人、绑人、刑讯逼供是无能、软弱的表现，我们掌握着真理，在我们面前没有打不倒的敌人，未有弄不清的事实，根本不需要采取这种方法。至于对人民群众更不允许采取这种粗暴的办法。刑讯逼供是一种严重违犯法律和纪律的行为，必须彻底加以肃清。今后，无论什么人，违犯这一纪律，都必须根据情节轻重，给予适当处理。","type":"paragraph"},{"text":"五、为了把同坏人坏事作斗争变成广大群众的事情，各级检察机关可适当开展法制宣传工作，主要方法是通过法制报告、讲演、辩论、座谈会等形式，正面向广大干部群众进行遵守法制的教育，向他们宣传打人、绑人是违法的，扑人必须合乎法律规定，以加强法制观念。积极检察长应该经常到干部会、群众会上作讲演、作宣传。通过宣传教育，使干部认识到革命法制的严肃性，使群众认识到只要他们很好的遵守国家法制，他们的公民权利就有保障，作到人人遵守法律，人人维护法制。","type":"paragraph"},{"text":"以上报告当否，请予指示。","type":"paragraph"},{"text":" 1959年8月5日","type":"paragraph"},{"text":"抄送：最高人民检察院、崔副省长、省长办公室、省法院、各级人民检察院、本院各处、科。","type":"paragraph"}],"comments":[],"origin":"吉林省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}