{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":4,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"源头活水","authors":["殷步林赵洪俊"],"parts":[{"type":"paragraph","text":"在建设我们祖国的伟大时代里，每个青年都可以有非常美好的前程。然而，生活道路的坎坷不平仍是常有的事情。诸如，工作上的麻烦，爱情上的波折，肉体上的残疾，政治上的委屈，以及其它足以使一个人失去信心的艰难困苦，都可能出现，严酷地考验着人们的意志和毅力。"},{"type":"paragraph","text":"许多有识之士，面临这一切，并没有象一叶被击毁的小舟倾侧、腐烂在水边，而是象日夜奔腾不息的江河继续向前。他们的生活始终充满欢乐，充满阳光。原因何在呢？关键在于他们有着一个生命力的不竭的源泉——坚定而崇高的信仰。列宁的夫人克鲁普斯卡娅说得好：“社会必然向共产主义社会发展，具有这一信念是非常重要的，因为这样一来，不管在为共产主义而奋斗的过程中会碰到什么失利的情况，不管会经历怎样困苦的时刻，相信共产主义必然胜利的这种信念就会使你产生无比的勇气和非凡的坚毅精神。”"},{"type":"paragraph","text":"请看事实：伟大革命导师马克思，自从走上革命斗争道路以后，就抱定为全世界无产阶级的彻底解放而斗争的崇高信念。因此，无论是反动政府的迫害和机会主义者的诽谤，还是个人物质生活的贫困和病魔的长期折磨，都丝毫动摇不了他前进的意志。写作一部《资本论》，不知遇到多少困难，不知横遭多少指责，然而他没有退却半步，“目标始终如一”。他坚定地说，哪怕是“整个房子塌下来压在我头上”（《马克思恩格斯革命故事》第七八页），也要完成这部著作。他顽强地写了四十年，终于将这部“无产阶级的圣经”献给了人类。再看我们的数学家陈景润，在林彪、“四人帮”践踏科学、毁灭人才的日子里，遭到了非人的虐待，政治上的诽谤象九级狂风向他袭击，物质生活更是艰难，一间六平方米的小屋是宿舍兼工作室，没有电灯，没有桌子，连一只矮凳也没有。可他为科学事业奋斗的意志没有屈服，他一个劲地钻啊钻啊，终于登上高峰，为祖国赢得了荣誉。当大地回春的时候，回首往事，个人生活上的一些波折，只不过是伟大事业前进航道上的小小浪花，何足道哉！"},{"type":"paragraph","text":"相反，也有些人，一旦个人生活道路上出现了波折，就一下子象泄了气的皮球，瘪啦！这是为什么呢？就是因为他们没有树立起正确的人生观，没有坚定而崇高的信仰，没有一股永不枯竭的精神源泉，好似大海里一只没有罗盘指引的船，虽然也能“轰轰隆隆”地“冲”一阵子，但最终不免撞礁或者掉转船头。《钢铁是怎样炼成的》作者奥斯特洛夫斯基说得十分深刻：一个人只是为自己而生活，“如果他的这个‘我’被损坏了，他就无法生存了。他的前面一片昏暗，只有利己主义和注定的悲哀”。是的，奋斗的琴弦，若不紧扣在崇高理想的音符上，是奏不出时代的最强音的。"},{"type":"paragraph","text":"这么说，“个人奋斗”是错了吗？不。“个人奋斗”没有错。社会是个大机器，它需要各式各样的最佳零件来组合，才能运转。没有一个个人的努力奋斗，怎么行呢？一旦你认准为我国社会主义社会这部大机器的运转这一目标，甘做一颗螺丝钉，甘做某一部分的零件，你就尽管“如痴如迷”地“个人奋斗”吧！拿出成果来，社会会感谢你，人民会给你应得的荣誉。但是，有一种偏向要警惕，就是不想对社会有所贡献，而是只想个人如何“出人头地”，个人如何“生活得美满幸福”，即为个人的一点可怜的私利而奋斗，脱离了崇高的理想和信仰，那就会走进死胡同。张志新烈士讲得很中肯：“人活着，总得有个坚定的信仰，不光是为了自己的衣食住行，还要对社会有所贡献。”献身于建设和保卫我们伟大祖国的事业吧！只有在此时此刻，您才能领略那实际上是短暂而有风险的生命的真正意义。"},{"type":"paragraph","text":"“问渠那得清如许，为有源头活水来。”崇高的革命理想，坚定的革命信仰，乃是使每个青年的生活都能成为清流急湍的源头活水。相反，沉湎于追求个人的物质享受，等于给飞鸟的双翅系上了黄金，会毁掉可贵的一生。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}