{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三湾大队党总支组织党员联系实际认真读书  党员思想和政治路线觉悟提高自觉同各种错误倾向进行斗争","authors":[],"dates":[{"year":1972,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"三湾大队党总支组织党员联系实际认真读书"},{"type":"paragraph","text":"党员思想和政治路线觉悟提高自觉同各种错误倾向进行斗争"},{"type":"paragraph","text":"新华社南昌一九七二年八月二十一日电　江西省永新县三产公社三湾大队党总支，重视党的思想建设，结合实际坚持向党员进行思想和政治路线教育，提高了党员执行毛主席革命路线的自觉性，使党的基层组织更好地发挥了战斗堡垒作用。"},{"type":"paragraph","text":"三湾，是伟大领袖毛主席当年领导工农红军进行了具有重要历史意义的“三湾改编”的地方。三湾大队党总支牢记革命传统，把加强党的思想建设作为经常任务来抓。他们结合当前阶级斗争和路线斗争的实际，经常领导党员认真学习马克思主义，学习毛主席的著作，教育党员同各种违背毛主席革命路线的错误倾向作斗争。"},{"type":"paragraph","text":"去年，由于受刘少奇一类骗子推行的修正主义路线的干扰，有人曾经不顾条件地提出大拆旧房建新村。大队党总支发觉后，立即组织党员对照本队的实际情况进行讨论，经过讨论，使大家认识到这样做不符合当前农村经济发展的实际情况，是和毛主席的教导相违背的。在党总支的领导下，全大队的党员、群众一起，坚决抵制了这种错误的主张。这个大队的第六生产队前年借口增加收入，曾到外边雇人搞副业。党总支当时批评他们这样做路线不对头，他们却认为“我们为的是集体，路线错不到那里”。去年，党总支在深入进行思想和政治路线教育的过程中，针对刘少奇一类骗子复辟资本主义的罪行，联系这件事，组织党员狠批了刘少奇一类骗子的反革命的修正主义路线。大家认识到，搞集体生产同样有个走什么道路、执行什么路线的问题。党员们经过斗私批修，提高了认识，端正了副业生产的方向，积极带领社员群众按照毛主席指引的社会主义方向发展多种经营。去年全大队油料作物有了很大发展，生猪每人平均达到一头，还放养了一万多尾鱼。"},{"type":"paragraph","text":"这个大队的第四生产队去年在爱民洲新开了十多亩稻田。今年春天讨论种植计划的时候，有的党员认为这些田种水稻收益少，划不来，不如种经济作物合算。有的党员不同意，坚持要求种水稻。党总支分析了两种主张，认为，这也反映了两种思想、两条路线的斗争。于是，组织四队党员和群众一起就这个问题开展了一次讨论。大家认识到，以前单打一，只种粮食作物，挤掉多种经营，是错误的；但是如果什么赚钱就种什么，不以粮为纲，同样也是不符合社会主义方向的。党员们统一了认识，带领群众坚决把新开的水田种上了水稻。"},{"type":"paragraph","text":"三湾大队党总支抓学习很认真，总支成员每月集中学习两天，党员每个星期集中学习一个晚上。通过学习马列主义、毛泽东思想，大家进一步认识到，要正确执行党的路线和政策必须努力改造世界观。去年三湾大队早稻普遍推广矮秆良种获得了增产，因此晚稻也大面积地采用了矮秆良种，满以为这样做也会收到好结果。可是结果呢，苗好不出穗，产量并不高。为什么好的愿望却得出坏的结果呢？开始时，一些党总支成员和党员只觉得是气候、土质不好等客观因素造成的，没有从主观上找原因。后来大家带着这个问题看书学习展开讨论，才认识到：这里是山区，日照少，无霜期短，早稻种矮秆良种，受气候影响不大，所以得到了预期的增产效果；晚稻种矮秆良种，超越了客观条件的可能，当然增产效果就不好。问题出在生产上，根子在世界观上。毛主席说：“群众是真正的英雄”，“真正亲知的是天下实践着的人”，而自己违背了毛主席的教导，不同群众商量，凭主观想象办事，结果只能造成损失。他们狠批了唯心论的先验论和反动的唯心史观，从此以后，经常坚持调查研究，遇事同群众商量，努力把党的路线和政策同本地区的具体情况结合起来，使各项工作做得更好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}