{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"目前华北工业生产竞赛运动中的几个问题","authors":["刘秀峰"],"dates":[{"year":1952,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"目前华北工业生产竞赛运动中的几个问题"},{"type":"paragraph","text":"华北爱国增产节约竞赛运动委员会副主任  刘秀峰"},{"type":"paragraph","text":"（一）目前华北全区工业生产竞赛运动中，各厂矿订立增产节约计划的阶段基本上结束了。已逐渐转到运动的一个新的主要环节——大力领导与具体组织推广先进经验的环节。"},{"type":"paragraph","text":"在订计划的过程中，一般地有了很大的收获，这是由于：一、不少厂矿通过订计划，深入地发动了群众，开动脑筋，算细帐，找窍门；二、根据生产过程中存在的关键问题，提出了课题，经过研究，订出初步的先进指标，交给群众讨论修正；三、结合先进经验的现场表演，反对了各种保守思想；四、技术人员和职员开始深入车间，协助工人订计划，使劳动与技术初步结合（这还仅仅是开端）。因而群众能够订出自己的明确的奋斗目标和实现计划的具体办法；从而信心倍增，热情甚高。经过群众讨论和修订的计划，一般地大大超过了领导上原来的计划。但同时也还有些厂矿的领导干部，依靠群众的信心不足，只向群众布置，未能认真地交给群众讨论，因而群众的情绪与信心都不高，计划也订得低；有的单位存有保守思想或锦标主义思想，故意订低计划，以便将来多多超过。这些问题，各地领导上都先后提出纠正。在目前即将基本上结束这一阶段的过程中，建议各地注意以下几点："},{"type":"paragraph","text":"一、要用极短的时间（绝不能花费很多时间），有重点地（不是普遍地）检查一定单位的计划，纠正订得过高、过低不切合实际的情况；因目前生产条件发生重大变化，对原计划有严重影响者亦应加"},{"type":"paragraph","text":"以修正。如郝建秀小组，因原棉质劣，不得不修改了原来的竞赛挑战条件；华北各厂也要根据具体情"},{"type":"paragraph","text":"况，加以必要的变动，否则群众情绪会受到影响，"},{"type":"paragraph","text":"完成增产节约计划会感到困难。"},{"type":"paragraph","text":"二、注意解决各个工序和各个部分之间的计划平"},{"type":"paragraph","text":"衡问题。有的车间由于采用了先进经验或找到了"},{"type":"paragraph","text":"“窍门”，提高了计划，而其它车间配合不上，如"},{"type":"paragraph","text":"车工实行了高速切削，而铸工常常供应不上，就"},{"type":"paragraph","text":"必须设法提高铸工车间，争取达到与先进的车间"},{"type":"paragraph","text":"平衡，如以推行“漏模翻砂造型法”及实行“三班制”等办法求得解决。其它各部分之间也应如此。反对消极的压低计划，要积极争取可以实现的平衡。"},{"type":"paragraph","text":"三、要深入地检查增产节约计划完成的程度。计划订出了，只是开端。关键在于如何执行与完成。根据七月上旬、中旬的情况来看，虽有不少厂矿完成并超过了增产节约计划，但也有些厂矿尚未完成计划。要充分地注意，增产节约计划是在新的生产指标上制订的先进的计划，不能简单地认为经过群众讨论了，通过了，就一定会完成。而必须有深入的领导与具体的组织工作，加强月的周的日的计划管理，还必须有各部门、各工序间很好的配合，才可以完成计划，才能长久保持群众高涨的情绪。各地要认真地经常地注意计划完成的情况，及时地找出没有完成计划的原因，帮助解决，使生产继续不断地上升。"},{"type":"paragraph","text":"四、搜集和研究订计划、算细帐过程中找到的关于车间成本、小组成本核算的典型材料。领导上掌握了这些材料，心中有了“底”，就为实行成本核算准备了条件。但目前决不能把推行小组经济核算作为重点。"},{"type":"paragraph","text":"五、订计划过程中所遗留的问题，应在推广先进经验的过程中求得解决，不可在订计划阶段中再有过多的纠缠。须知这些计划，在今后的实践中，在推广先进经验过程中，必然会不断地加以充实和修正。"},{"type":"paragraph","text":"（二）当前竞赛运动的中心环节，是要紧紧地抓住推广先进经验的工作。在先进经验普遍推广之后，再适时地转入查定工作（技术、经济定额测定）。目前既不应先搞查定，也不应把推广先进经验和查定二者并提，同时并进。这是因为：一、就华北全区来讲，查定的准备工作不足，查定工作干部太少，领导思想与群众思想酝酿还不成熟。所以，必须把查定工作建立在普遍推广先进经验的基础上，即建立在广大群众初步掌握了先进技术与先进经验的基础上，新的定额才容易切实，广大群众才容易接受，才便于推行。二、推广先进经验决不是一个简单的问题，不是发几个号召，开几个座谈会所能完全解决的。而必须拿出相当的时间，集中全力，上下齐动，突出地作为中心环节去进行，才能作出显著成绩；否则，不分先后，二者并进的作法，会分散力量，使推广先进经验的速度推迟下来。自然，在普遍推广先进经验的过程中，选择某些车间或小组进行查定的典型试验，以便为下一步作准备，则是可以的，也是必要的。"},{"type":"paragraph","text":"推广先进经验的第一个环节，是向各种形式的保守思想进行坚决的斗争。许多事实证明，保守思想比较严重的人，多是由于旧的资产阶级思想作祟，不了解或不愿了解苏联先进经验的优点，思想上有抵抗，或是对于旧的生产经验，旧的操作方法已经成为习惯，新的生产方法和先进经验，和他们的旧习惯发生矛盾，要扬弃旧的、学习新的，在其本身就是斗争过程，这是不奇怪的。此外，有些党、政、工、团的干部，由于他们限于狭隘的经验，墨守成规，不善于接受新鲜事物，轻视群众的创造，也有不同程度的保守思想，障碍着先进经验的推广。要推广先进经验，就必须具体的了解他们的思想情况，采取多种多样的方法，正确地有效地解决他们的思想问题。不应只笼统的，也不应采取过分急躁粗暴的办法，来反对保守落后思想。应当是：造成群众性的学习先进经验的热潮，形成群众的学习互助运动，去冲破保守的思想壁垒。为此，第一、要针对他们的具体思想，靠耐心的说服教育，解除其具体的思想顾虑和问题。第二、靠典型试验，组织参观、表演，用新旧方法的对比，用活的具体事实，使他们相信先进技术的优越性。第三、让他们亲身参加试验，让他“干一干”，用他亲身的经验来教育他自己。第四、要和他们切身利益联系起来，学习推广了先进经验，在生产上有了优良成绩，就必须给以政治的和物质的奖励。"},{"type":"paragraph","text":"总之，推广先进经验，一方面必须进行思想斗争；另一方面要善于通过表扬和奖励先进，去启发带动中间和落后，以便造成广大群众自觉地学习先进经验的热潮，达到全体职工的团结与互助。防止有碍团结、不利生产的现象发生。"},{"type":"paragraph","text":"推广先进经验的决定关键，在于强有力的领导。要继续加强政治工作和具体的组织工作。党、政、工、团必须全力推广在本产业本单位有决定意义的先进经验，支持群众的重要创造与合理化建议，而更重要的，是领导上深入车间具体组织其实现；解决推广中的实际困难；要在职工群众中培养先进人物的典型；要改变政治工作中存在的形式主义和一般化的作风，要具体，要一竿子扎到底，要争取时间。"},{"type":"paragraph","text":"目前出现了大量的“窍门”和大量的合理化建议，这是好现象。因此，对现有的“窍门”和合理化建议要一一加以研究，决定何者应该推广，何者不能推广；但只要求“窍门”的量多是不行的，必须提出课题，发动群众，去找对于本产业本单位具有决定意义或作用很大的“窍门”和合理化建议，以便解决生产中的关键问题。同时，也不要只埋头于找窍门，反而忽视了现成的苏联先进经验和其他已证明成功了的先进经验的推广，不然会走入另一种偏向，即小“窍门”很多，而推广有决定意义的先进经验反而被忽略了。当然，我们欢迎群众的创造与各种改进，但目前领导上应抓住“推广”这一重点，在普遍地推广先进经验中，又要随时注意巩固工作。把各种先进经验，经过研究试验，使其集中化，系统化，纳入操作规程。随即使其普遍化，逐渐成为广大群众的操作习惯，而把它巩固起来。"},{"type":"paragraph","text":"在推广和巩固先进经验过程中，要特别注意发挥技术人员与职员的作用。动员他们深入车间和现场，帮助工人学习，解决困难问题，提高和巩固重要的创造与改进，使他们更好更快地处理群众提出的“窍门”，及时地改进技术管理和经营管理。现在这方面已出现了一些好的典型，如唐山启新磁厂刘焕春和刘宪文两个小组的烧窑方法，是他们自己摸索出来的，但他们不知是否可靠，经过与技术人员研究和总结，才知道原来这就是先进的氧化焰烧窑法，最后又订出了一套成文的操作法。今后要更加注意培养技术人员和职员中先进工作者的典型，对其中具有成绩者，要予以表扬和奖励。"},{"type":"paragraph","text":"在比较普遍地推广了先进经验的基础上，再转到另一个中心环节，即集中全力进行查定。经过查定，必将发现生产管理和技术管理上的许多问题，进一步解决这些问题，就会又一次地大大地提高生产力。经过查定以后，又必然出现新的生产指标，从而产生新的成本，新的计划，就为实行经济核算制创造了必要的条件和基础。"},{"type":"paragraph","text":"综如上述，推广先进经验，进行查定，实行成本管理和计划管理就是实行生产改革的主要过程和主要内容。目前有些厂矿已提出了“生产改革”的口号，但如果不紧紧抓住推广先进经验当前这个中心环节，是不完全妥当的。"},{"type":"paragraph","text":"（三）要足够地重视产品质量。根据历次竞赛的经验，“重量轻质”的偏向，在竞赛初期是最容易发生的。必须引起各地的高度警惕。这种偏向一“露头”，就要抓紧纠正，以避免国家财产遭受大量的损失。现在不少厂、矿完不成质量计划，废、次率增多，影响总任务的完成。如唐山机器厂、钢厂，北京市燕京造纸厂，张家口市矿山机器厂、面粉公司、纸烟厂以及察哈尔省张家口、宣化、大同三市建筑业的工程质量都存在着此类问题，天津少数厂子也有品质降低的现象。"},{"type":"paragraph","text":"现在某些忽视质量的厂矿，抓紧在一个短时间内，突出地来一次质量检查，以唤起广大职工的注意并解决存在的问题，是必要的。天津工业局已经这样作了，望各地也注意检查，但时间不宜过长，目前还没有必要来一个“质量大检查”运动。各厂、矿一面要发动职工改善质量，规定质量指标，认真按质量标准实行操作，严格贯彻产品检查制度和技术操作规程；另一面又要通过先进工作方法的学习和熟练，继续改善与提高质量。各地奖励办法上必须注意质量的奖励，实行计件工资制的，要严格规定产品质量标准，以克服盲目追逐数量的偏向。"},{"type":"paragraph","text":"（四）必须足够的注意安全生产和劳动保护的问题。运动开展后，各地较以前注意了安全生产，领导上也不断发出指示；但尚未引起所有人员的高度重视，事故仍不断发生，且某些厂矿日益增多。究其原因，主要是：一、领导上存在着严重的官僚主义作风，甚至承袭着资产阶级管理工厂的办法，必要的设备不及时增设，对工人正确可行的意见也不积极采纳，对隐形事故失掉警惕，有的甚至已经造成死伤还没有引起注意。二、安全组织不健全，缺乏专人负责，未能建立安全责任制度。三、缺乏对职工的安全教育，以致不少工人不遵守劳动纪律和操作规程，或者只顾急于生产不顾安全，以致造成事故。针对上述情况，各级竞赛委员会应更进一步严格地进行检查、督促，并加以切实的解决。对于安全卫生工作有成绩的厂矿，应当给予奖励和表扬；对于那些忽视安全卫生工作而致事故增多、病员增多的厂矿，必须追究责任，依其情节轻重，给以严厉的批评、处分以至撤职。（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}