{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":5,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"印度人民院辩论所谓西藏问题","authors":[],"parts":[{"type":"paragraph","text":"新华社新德里8日电 印度人民院今天下午辩论了一项所谓“西藏局势和总理关于这个问题的讲话”的动议。"},{"type":"paragraph","text":"无党派议员卡迪尔卡在辩论中首先发言。他认为印度有权利对西藏的“悲剧”提出抗议，并且说：“我们没有治外法权。可是我们从来没有同意中国对西藏的主权，我们只同意中国有宗主权。”他说，“我愿意非常真诚地吁请中国朋友设法友好地解决问题。我们是不会被压服或吓倒的。不应该对印度提出说我们受外国影响的指责。”"},{"type":"paragraph","text":"第二个发言的是人民社会党的阿恰里亚·克里帕拉尼。他说什么“中国毁灭了一个缓冲国。在国际政治上，当缓冲国被毁灭了的时候，有时甚至会发生战争。”"},{"type":"paragraph","text":"他毫不掩饰他的反对和平共处五项原则的态度。他说：“潘查希拉原则是在罪恶中诞生的，因为宣布潘查希拉就是我们批准这个和我国在精神上和文化上联系着的古老国家（指西藏）的毁灭。”他污蔑说，中国“违背了潘查希拉”。他还说什么中国“永远也不会对我们友好”。"},{"type":"paragraph","text":"国大党议员普·苏巴拉延在发言时，支持尼赫鲁的政策。他强调必须注意印度的安全。他还说，应当继续保持同中国的友好关系。他说：“我们不想干涉任何政府的对内政策”，“我们的政策是同所有的邻邦保持友好关系”。"},{"type":"paragraph","text":"但是，苏巴拉延攻击说：“中国人对冷战是感兴趣的。”"},{"type":"paragraph","text":"他表示支持尼赫鲁拒绝巴基斯坦关于进行印巴共同防御的建议。"},{"type":"paragraph","text":"印度共产党议员丹吉说，既然印度承认中国对西藏的“宗主权”，“就不发生为什么要这里或者任何其他地方讨论解决西藏问题的办法的问题”。"},{"type":"paragraph","text":"丹吉在谈到人民社会党等将在5月30日在加尔各答召开讨论西藏叛乱事件的所谓“全印西藏问题会议”时说，这显然是干涉中国内政。这时印度国大党全国委员会总书记苏契塔·克里帕拉尼站起来表示，她将不参加这个会议。"},{"type":"paragraph","text":"据报道，这个会议的目的是“唤起亚洲舆论支持西藏反对中国违反协议，干涉西藏自由的行动”。这个会议还将邀请亚洲、非洲的一些国家和南斯拉夫参加。"},{"type":"paragraph","text":"丹吉谈到西藏叛乱的性质以及西藏农奴主的残酷统治和剥削。他说，印度“作为一个打算实行土地改革的进步国家”，应该同情西藏被剥削的群众。"},{"type":"paragraph","text":"丹吉说，目前存在的关于西藏问题的僵局“必须根据潘查希拉原则加以解决”。"},{"type":"paragraph","text":"共和党（前表列种姓联盟）的西瓦拉杰说，“中国对印度发怒可能是因为中国认为印度是妨害它采取帝国主义行动的绊脚石。”他把西藏的社会制度说成是“世界上最民主的”。"},{"type":"paragraph","text":"社会党议员布拉杰拉杰·辛格叫嚷，“我希望印度政府不承认1951年的协议，并且根本不承认中国对西藏的宗主权或主权。”他还说，“如果我们在过去不接受1951年协议，那么，本来就不会有今天的事态发展。这应该是对我们在今后的警告。”"},{"type":"paragraph","text":"印度人民同盟议员瓦吉帕伊说，中印关系恶化的责任在中国。他认为，“共产党中国和民主的印度之间不可能有友谊。”"},{"type":"paragraph","text":"他重复“中国干涉了西藏的内政”，是“大国并吞小国”的滥调。瓦吉帕伊胡说什么中国违反了不干涉西藏的保证，“因此，印度政府也应当重新考虑印度对1954年同中国签订的协定的态度”。"},{"type":"paragraph","text":"他要求让达赖喇嘛有自由继续为西藏的“独立”而斗争，并且应该允许印度青年参加这个斗争。“如果不能以其它办法使中国领导人走上正路的话，那么，除了允许达赖喇嘛从这里进行活动以外别无其它抉择。”他叫嚷说，“让中国人知道，帝国主义的日子已经一去不复返了。中国共产主义不过是穿上新衣服的帝国主义，它不过是殖民主义。”"},{"type":"paragraph","text":"随后，尼赫鲁总理作了发言。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}