{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"又一面红旗","authors":["《河南日报》社论"],"dates":[{"year":1958,"month":3,"day":8}],"is_range_date":false,"parts":[{"text":"又一面红旗","type":"title"},{"text":"《河南日报》社论","type":"authors"},{"text":"中共河南省委登封会议期间，登封全县三十万人民以英雄气概和战斗精神，夜以继日地劳动着、学习着。继取得“四无”县的伟大胜利之后，再一次向大会呈递了振奋人心的捷报——宣布实现无文盲县。登封县从去年10月以来，从干部到广大群众，经过五个多月的勤学苦练，从八万四千三百二十五名文盲中，经过考试测验，已经有80％以上的文盲达到了扫盲毕业的标准，提前赢得了全省第一个“无文盲”县的光荣称号。登封县人民在扫除文盲运动中取得的这一伟大胜利，不但改变了几千年来文化落后的面貌，而且对于进一步提高干部和广大群众的文化科学水平，迎接即将到来的技术革命创造了极为有利的条件。","type":"paragraph"},{"text":"登封县党的组织，为提前实现全国农业发展纲要(修正草案)，和河南省农业发展规划(修正草案)，将扫除文盲作为以农业生产为中心的全面大跃进的一个组成部分。以跃进再跃进的革命精神，放手发动群众，大大启发了群众学习文化的自觉；并及时总结了先进重点乡社的经验加以推广。伴随着排山倒海，千库双万坊水利化运动，千家万户，人人动手的除四害运动，掀起了“万人教、全民学”的互教互学高潮，提倡苦学苦练，抓住了教学业务领导。群众的学习劲头越来越大，运动的发展速度越来越快，因此，春节以后，“无文盲”村（队），“无文盲”乡社，“无文盲”区、镇不断出现。","type":"paragraph"},{"text":"登封县原是一个山多地少、地瘠民贫、文化落后的地区。但是，全县人民在共产党领导下，表现出了冲天干劲和无穷的力量。兴修水利、治坡绿化、卫生积肥样样工作，都搞得很突出。使得大自然的面貌和群众的精神生活起了一系列的重大变化。登封县能够在1958年开始的两个月零五天内实现了除四害和扫盲两大历史任务，说明登封县委能够相信群众，依靠群众，才敢于组织全面胜利跃进，敢于向全面胜利跃进。我们必须充分估计到，在社会主义革命胜利之后，在人民群众已经显示出空前未有的革命乐观主义和革命英雄气概，全面的跃进形势已经形成，只要领导思想和领导方法跃进了，就必然出现全面大跃进的局面。现在登封县委又提出了“鼓起干劲、力争上游，十年规划，一年完成”的行动口号。这些事实，一方面证实了登封县委领导思想和领导方法上的跃进。同时也有力地批判了“要扫盲就不能生产，要搞好生产就不能扫盲”的对立想法。告成区各乡社干部都能做到：运用民校宣传政策，鼓动生产，传播技术，将各项中心工作的政治口号作为群众的识字教材，收到“学文化，懂道理，提高技术”的效果。三官庙乡采用“炕头组、工地学、黑板下地、书上坡”的办法，作到了生产、学习两不误。许多乡社支部推广了干部带头，以身作则，和“十变”“八不离”等经验，既加强了中心工作，也领导了群众学习。这些具体生动的事例，进一步验证了“结合中心、服务生产、提高技术”的扫盲和业余教育方针的完全正确，同时说明孤立抓生产或孤立搞扫盲的片面观点和单打一的工作方法是错误的，必须坚决克服。","type":"paragraph"},{"text":"文盲基本上扫除了之后必须领导他们继续前进。组织他们学习文化，提高科学知识；学习政治，提高政治思想；学习技术，提高生产能力。这样才能在实现文化革命、技术革命中，培养以土生土长的农民自己的各种专家。登封县唐庄区三官庙乡已在这个方面取得了丰富而比较系统的经验：该乡在实现了基本无文盲乡之后，已经作到了队队有业余小学，社社有业余初中，乡里建立了业余高中班，和乡、社干部学习的“红专学校”及科学技术研究组。这是三官庙乡在扫除文盲以后，在文化战线上所出现的惊人奇迹。这说明：当人民群众获得了文化以后，就更便于发挥他们的积极性和创造性，促进生产力的迅速发展。无可争辩，三官庙乡已经做出的成绩，不但在扫盲和工农业余综合中等学校教育上提供了可贵的经验，而且为我们扫除文盲以后，指出了继续向前迈进的方向。","type":"paragraph"},{"text":"出席省委登封会议的各地、市、县代表们，几天来，经过参观、鸣放，根据跃进再跃进的精神纷纷修订了自己的规划。荥阳、新安两县表示在“五一”以前实现“无文盲”县；滑县、新郑、中牟、通许、伊阳等地，要求在“七一”或“八一”基本上扫除全县文盲；偃师、宜阳、栾川、禹县等地，保证在国庆节完成扫盲任务；全省都要于本年年底向省委呈递无文盲县、市的喜报。我们希望全省各地在“学先进、赶先进、超过先进”的大竞赛中，互相学习，互相推动，为提前实现“无文盲”省而奋斗。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}