{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"难捱的日子（上）","authors":["林丽成","邹逸麟"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"邹逸麟·林丽成·","type":"paragraph"},{"text":"邹逸麟口述  林丽成撰稿","type":"paragraph"},{"text":"我这一生中，日子最难过的一段就是“文革”岁月了。当然，我说的难过是相对自己一生而言的，中国很多劳动人民家庭从来就是过的这种日子；而我，从小浸淫在锦衣玉食中，一旦手头拮据，那种捉襟见肘的日子就让人感觉恐慌、失落，那种被“饿”得惶惶之心，不是因为胃囊空空，而是安乐不再、前景茫茫的不知所措。","type":"paragraph"},{"text":"五十年代初期的“三反五反”运动，我家虽然变卖家产、辞退帮佣，家庭资产少了一亿多（旧币），但日常生活还能维持在小康水平。接下来到了公私合营时期，政府对星罗棋布在上海大街小巷的众多中小企业实施关停并转，爹爹的光大毛织厂和两丬金国百货店都被合并了，只有位于斜土路鲁班路的太平洋织造厂因具有一定规模而被保留下来，且一直生产运营到改革开放以后，是在新一轮的产业结构调整中才停产的。公私合营后，企业的基本模式都是由党派来的干部做一把手，原企业主做副手或资方代理人。爹爹也不例外，被安排做资方副厂长，每月工资从公私合营前的三百多元降到二百多元，此外还按个人在企业资产价值的固定利率拿定息。虽然爹爹的社会身份从企业主变为工薪阶层，但在五十年代后期的工薪人员中，爹爹的收入还属于高薪阶层，所以家里又找了佣人，与我姆妈一起操持家务。我在复旦上班所拿的几十元工资，只是用作我们小家庭的零用。","type":"paragraph"},{"text":"六十年代初期，三年自然灾害时，我家过得倒还可以。尽管全社会都处于物资极度贫乏的时期，但是只要有钱还是可以买到吃的。我们到南货店去买罐头，罐头肉、罐头笋、罐头鸡。不知何故，我姆妈居然还结识了附近菜场里一个卖蛋的阿姨，隔三差五地她会从后门进到我家厨房，一次可以买上二、三十只鸡蛋，这在当时该是很“奢侈”的享用了。因为有钱，所以三年自然灾害时，一家老小倒还真没有缺吃少穿。真正吃苦头的是“文革”时期，尽管当时市场上物资也还可以且价格很低，但是我家却没钱买。","type":"paragraph"},{"text":"１９６６年初夏，弄堂里开始有人家被抄家了，只要听到外面锣鼓声响起，爹爹就吓煞了。这辰光我家里有三道窗帘，纱帘、竹帘、布帘，大白天三道窗帘都拉得严严实实的。爹爹预感到自己是躲不过的，于是，他开始悄悄地处理家里的东西。如今想来真是可悲又可笑，那时家里还有几枚小金条，我记得蛮清爽，那时的金条上面都铸有发行金条的商行印记，用以辨识铸造年份和商家。爹爹不想在抄家时被发现藏有金条，罪加一等，唯一的选择就是偷偷扔掉，赶在抄家前“销毁罪证”。他在家里楼上楼下地踌躇良久，最后选择了厨房洗涤槽下面的下水道阴沟，他打开阴沟盖把金条放下去，盖上阴沟盖。谁知黄金比重大，岂是厨房里洗碗洗菜这点水流可以冲走的，当他背着家人打开阴沟盖一看，金条依然还在，这一晚上家里就像放着炸弹，辗转反侧睡不着。第二天一清早，爹爹起床后揣着从阴沟里捡回的金条，乘上２４路电车，一直乘到淮海路，从静安区跑到徐汇区的襄阳公园。潜意识中，他只想走得远些，万一金条被人发现，破案的也不会再追查到我们家了。他跑到襄阳公园的公共厕所内，趁没人的时候把金条扔进便槽、哗啦一下冲了，如释重负地折返回家，立刻瘫睡在床上。哎呀，凭老夫一己之力，险情终于排除，就像勇敢的工兵排除了一颗待爆的地雷。","type":"paragraph"},{"text":"记得那是１９６６年６月某一天的晚饭时分，太平洋织造厂的工人造反队终于来了。他们开了一辆大卡车在我家门口停下，大声拍门。那时全家已有思想准备，惴惴不安等待着的时刻终于到了，我姆妈很镇定地去开了门。一下子冲进来十余个造反队员，为首的是一个五十多岁的老工人。他们进门后即将我父母叫到客堂间中间站着，大声训斥说：“邹星如（他们原来见了爹爹都是叫三先生的），你知道我们今天来干什么吗？我们是来破四旧的，你有什么四旧、金银财宝赶快拿出来。”爹爹立刻将早已准备好的一个大信封递上，里面装了银行存折、领取定息的单据以及现钞等，“值钱的东西全在里头了，没有什么金银财宝了，你们抄好了。”爹爹说。","type":"paragraph"},{"text":"造反队员们将整幢楼的电灯全部打开，灯火通明下冲上楼梯，首先冲进我父母的卧室翻箱倒柜，将值钱的皮袍子、大衣、西装、旗袍等卷了几个大包裹，还用一个箱子将爹爹收藏的一些古玩、字画等全部抄走装车。我爹爹蛮欢喜收藏古董的，家里有个玻璃橱，专门陈列他的各类摆设，记得有座约五十厘米高的象牙雕刻的观音佛，有一些象牙微刻，十几个鼻烟壶以及汉白玉、翡翠雕的各式杂件等，还有爹爹收的很多砚台，最值钱的大概是任伯年的画了，现在一幅该值几百万了吧，统统拿走了。","type":"paragraph"},{"text":"他们来时，正是吃晚饭的时候，我们当然没有心思吃饭，可三个孩子都饿了，于是我妻子就将厨房门关了，在厨房里给三个孩子煮面条。一个年轻的工人造反队员，看厨房门缝里透出灯光，一脚将门踢开，看见三个孩子正在吃面，碗里盛的是肉丝面，“还吃肉啊！还用象牙筷啊！”一把夺下我女儿手上的筷子拗断，还扯下两个女儿头上戴的头箍，啪！一折二，“还要啥个好看！”吓得三个小囡哇哇直哭，我妻子也簌簌发抖。那个工人造反队员还不罢休，打开厨房的柜子，见里面有一摞钢精锅子整齐地叠放着，最大的是煮粽子的，最小的是热牛奶的。“要这么多锅干什么，资产阶级。”然后将锅子摔在地上，用脚使劲踩扁。","type":"paragraph"},{"text":"上上下下地折腾了一晚上，天都快亮了，也许他们感到累了，就将父母卧室的房门封起来，说是明天再来。他们把客堂间的家具装上了卡车，还撬开客堂间里沿墙的所有踢脚板，检查里面是否藏着金银财宝什么的，结果什么也没找到，然后开动了卡车呼啸而去。","type":"paragraph"},{"text":"客堂间里空荡荡的，房间里、地板上，被翻得一塌胡涂。爹爹姆妈进不了二楼卧室，没法睡觉，我们只好将堆在客堂后间里的过去佣人睡的两张铁床拿出来搭在客堂间里，让二老有个睡觉的地方。坐的凳子也没了，只能将过去家里车夫晚上搭铺用的两条长板凳拿出来用。记得那辰光，爹爹伤心地低着头一声不吭，倒是我姆妈很镇静，安慰大家说：“勿要多想了，譬如当年东洋人打得来，阿拉从闸北逃出来的辰光，不是也什么没有吗！”第二天造反队又来了，将二楼我父母房间里的一套红木家具抄走了，还有箱子、沙发等统统搬走，并将二楼封了起来。三楼我的房间里抄走了一台有八个抽屉的红木写字台，那是我上初中后，爹爹为我定制的。那时的家具，做工极好，抽屉拉开后只需手指轻轻一点，就会呲溜滑回关上。这张书桌，多少年伴着我，趴着写作业、躺着看闲书，尤其是夏日，光滑的红木桌面低于体温，手执一卷仰卧其上，心定自然凉。造反派说，“这个好东西，肯定是剥削所得，搬走！”","type":"paragraph"},{"text":"记得１９６５年，我在国泰电影院到兰心剧场之间的茂名路上、锦江饭店对面一排专门卖高档进口货的一家店里帮妻子买了一双尖头皮鞋，市场上很少有的款式，价格不菲，妻很喜欢、还从没穿过，也被抄走了。那一刻，我妻子手上还戴着我姆妈给她的钻戒，造反派要她摘下，我妻子急中生智，对他们说这是从娘家带过来的，我的岳丈是高级职员，不是资产阶级，不属于革命对象，就没被抄掉。一台美国进口的胜家牌缝纫机，我妻子说是她的陪嫁，家里有三个小孩总要缝缝补补的，求他们留下，造反派中两个岁数比较大的，估计也已为人之父了，动了恻隐之心，同意留下了。","type":"paragraph"},{"text":"他们把值钱的、搬得动的都搬走了，搬不走的就贴上封条。幸好他们贴了封条，凡是贴了盖着造反队大印封条的东西，红卫兵就不可以再碰了。要是附近中学的红卫兵来抄家，能拿的就拿，拿不走的非砸坏了不可。幸好来抄家的是太平洋织造厂的造反派，他们抄走的东西是做清单的，爹爹创办的这家企业，抄家时还体现了井井有条的员工素质。","type":"paragraph"},{"text":"几年后，不知爹爹有意还是无意地怎么带着我的大女儿走进位于淮海中路、重庆南路的旧货店，就是上海滩鼎鼎大名的“淮国旧”。爹爹指着一只红木五斗橱对我女儿讲：“洁雯啊，侬看这只五斗橱，好象是阿拉屋里厢的。”果然是我家的，女儿一眼就认了出来。因为这是定制的红木家具，每套家具的花纹都是不一样的，家里用了几十年的老东西，连孩子也一眼就能认出来。造反派把我家的一套红木家具拆零卖了。那时有些精明的上海人，专门去“淮国旧”淘抄家物资，都是值钱的好东西，价格实在太便宜了。","type":"paragraph"},{"text":"“文革”后发还抄家物资时，爹爹已不在人世。太平洋织造厂写信给我，让我去位于江湾的几个仓库认领。自己家的东西都没找到，他们让我随便拿，那时抄家物资的处理政策就是如此，不可能对号入座，但我也不想拿别人家的东西。他们一面拿出当年抄家的清单给我看，一面说，“邹老师侬也不要看了，看看侬要气煞的。”记得一件大衣仅折价二十元。","type":"paragraph"},{"text":"抄家的同时，造反派还宣布：以后爹爹每月生活费二十元，姆妈每月十五元。每两月到厂里领一次。每月三十五元，不及“文革”以前月收入的一个零头，全家哪能够过日子呢！那时个人的命运都掌握在造反派手里，拿多少钱都是造反派说了算。譬如复旦的“造反有理串联会”就规定：走资派和反动学术权威每人每月十八元，家属每人每月十二元；副教授以上自动减薪，房屋重新调配。爹爹和姆妈比复旦的教授们略微幸运，还高了五元，这在当时也算是不小的数目。","type":"paragraph"},{"text":"该年１０月底，我与同事们去北京步行串联，１２月中旬回家，发现爹爹姆妈怎么从客堂间搬到亭子间住了。原来１１月间，房管所的造反派突然上门来，他们手里挥着铁棍，头上削得尖尖的，噔噔地敲着，逼父母交房钱，否则就要退房子。本来我家租住的是４６号一幢楼，月租四十五元，现在父母亲每月的生活费只有三十五元，怎么交得起房租呢！他们就逼着二老搬到亭子间住，我们夫妻孩子五口住三楼，把一楼、二楼腾出来。","type":"paragraph"},{"text":"亭子间有八平方米大小，本来是放箱子和杂物的储物间，我们自装了大浴缸和洗脸盆，兼做盥洗室，所以实际可用的只有六平方米大小。我们在浴缸上架了一块原先给三轮车夫晚上搭铺用的长木板，用来堆放东西，再放了一张床、一把破藤椅，另用一张茶几作为二老的饭桌，烧饭的煤球炉只能放在亭子间门口，油盐酱醋瓶则放在窗槛上。怕他们出事，每天我妻子上班前会帮他们冲好两只热水瓶，以免烫到。爹爹吃惯荤腥的，没钱买肉，只好吃价格便宜的猪头肉、猪脑子等，胆固醇越吃越高，加速了糖尿病并发症的发展。他还爱吃水果，此时只好专门买水果店门口竹筐里放的切削了已溃烂部分的半只的苹果和生梨，记得他每次出门就拎着一个灰色的人造革包，回来时就装着这些水果，不仅自己吃，还给我孩子吃。我妈妈看不下去，就责怪他：“一把年纪了嘴巴还那么馋，买这些不卫生的东西给小囡吃！”我姆妈有轻度近视，配有一付１８K的金丝边眼镜，平时不戴，看戏、看电影和有婚庆喜事时才戴。“文革”了，眼镜也用不着了，她就藏在旧箱子底下。有一次晒衣服，发现箱底的眼镜没有了，就问爹爹看到没？爹爹支支吾吾地说带出去给弄丢了。姆妈知道一定是他嘴馋，拿到寄卖商行去卖了换吃食了，想想他够可怜的，也就不再刨根问底了。那时我姆妈已患老年白内障，有一次煮饭时，误将热水瓶塞头掉入饭锅内一起煮了，爹爹就对姆妈喋喋不休；姆妈也会因爹爹嘴馋又没钱而买便宜的烂梨、猪脑子而唠唠叨叨。过去家里有保姆，姆妈不受累，爹爹不生气，如今两位老人心情不好，只好互为出气筒了，真是家贫百事哀啊！我爹爹姆妈就是在这样的生活环境里先后终老的。","type":"paragraph"},{"text":"“文革”前，我们一家三代是在底楼客堂间里吃饭的，客堂间的那套家具里有一张八仙桌，全家老少七口正好围成一桌。家具抄走了，房子又收掉了，爹爹姆妈的起居只能龟缩在亭子间里，我们小家庭五口住的三楼，连张吃饭的桌子也没有，只好将底楼厨房里的一张小矮桌搬上三楼当餐桌。这张矮桌原是佣人的工作桌，油腻不堪，我妻子用碱水洗涮一番后权当饭桌。桌子很矮，又去菜场买了两张小木凳、加上三个孩子夏天乘凉坐的小板凳，一家五口总算可以开饭了。这样混了半年的光景，春节将临，总有亲戚、客人来访，连个坐下喝口茶的地方也没有，于是就去寄售商店卖掉两件大衣，在静安寺家具店花三十五元买了一张九十厘米见方的小方桌、花二十五元买了一张小写字台，加上别人送的一个８支光的小台灯，一家人总算有了吃饭、看书的地方。直到１９８４年，复旦增配了一室半房子给我，我才有条件新置了一些家具。","type":"paragraph"},{"text":"不久，我家二楼、底楼分别搬进了两户困难户家庭，各家都有四五个小孩，从此一幢楼里就没有安静的时候了。这辰光底楼的厨房和厕所间自然变成合用的了，每家安一盏电灯，开关线拉在自己房间里。谁家有人上厕所，得先在自家房间里开厕所的灯。有时你在用厕，发现邻居家的那盏灯忽然亮了又灭了，那是他们在探试，是否你开了他家的厕所灯。三十多岁了，我终于尝到家不像家、像集体宿舍的味道。中国人说远亲不如近邻，我们一家老小可是战战兢兢地尽可能躲避着近邻。","type":"paragraph"},{"text":"抄家以后，弄堂里的居民也随之清晰定位，哪些人家是红色的，哪些人家是黑色的，二十多年的和睦邻里关系不再。过去，爹爹每天都要外出走走的，姆妈也与邻居来往得很热络。这辰光，两位老人家只好蜷缩在亭子间里笃笃转，就怕出门见人。即使躲在家里，也无任何安全可言。爹爹有糖尿病，需少吃多餐，有一天，他正在亭子间里吃饼干，住在隔壁弄堂的一个约六七岁的小男孩闯进家来，“好啊，老头子，侬还要享福！”“啪”地一下把爹爹手里的饼干盒打在地上，用脚踩踏，爹爹猝不及防地面对一地残渣，心底悲叹“这个世道啊！”这个孩子是我儿子的同学，他在学校里欺负我儿子还不足以满足那一腔“革命激情”，还要找上门来斗争同学的爷爷、一个贫病的老人。“文革”的魔力啊，竟使天真的孩子变得如此狰狞，把折磨老人当作孩童的游戏。","type":"paragraph"},{"text":"还是抄家后，不仅全家老小在弄堂里进出都是灰溜溜的，里弄的造反派还要时时处处监督我们家，监督爹爹是否低头认罪，监督我们子女是否与爹爹划清界线。被逼无奈，我痛心地作出了一个艰难的抉择：与父母分灶吃饭。这是我心底一辈子的伤痛。我从小就是父母的宝宝，结婚生子后，又是三代同堂、和睦相融的大家庭，这时就自骗自地安慰自己，身为父母的儿子、儿女的爹爹，分灶吃饭既可以保护孩子少受资产阶级家庭的牵连，也可以让姆妈一心一意照顾爹爹的饮食起居；过去爹爹工资高，孙辈的生活自然都在祖父母的关照之下，如今二老只有３５元的生活费，爹爹因为糖尿病，每月可以多几张豆制品票和油票什么的，三代人一起开伙，他们依然还会顾及三个嗷嗷待哺的孙辈，我真不能继续拖累他们。","type":"paragraph"},{"text":"“文革”中，最让我痛彻肺腑、难以接受的就是爹爹的突然故去。１９７１年的１１月２２日，一早他上到三楼，关照我妻，“帮我两只热水瓶冲一冲哦。”说是后背有点痛，要去静安区中心医院看病。其实他的后背痛是心肌梗塞引起的放射痛，却被医生误诊为老年人的腰酸背痛，还让他去做理疗，加剧了病情，于是马上转送急诊。我在学校接到电话，立即赶往医院，当晚爹爹就在急诊间里撒手人寰了。早上出门还是好端端的一个人，晚上就阴阳两界永相隔了，这让我如何接受得了。想想爹爹六十七年的人生，少时丧父母，十几岁开始做学徒，不知经历多少辛苦才挣得一份殷实的家业，也应算是成功人士了，可晚年却活得如此落魄。生活上拮据窘迫，精神上备受凌辱，成天担惊受怕，只要外面锣鼓口号声起，他就战战兢兢地以为家里又要被抄了。如果基本医疗水准稍好点，他的这次发病，只是第一次心肌梗塞，完全可以治愈的。于他，此生真是太不公平、太不幸了。","type":"paragraph"},{"text":"爹爹经历了“五反”、公私合营，已如惊弓之鸟；“文革”一来，更是胆战心惊。记得林彪的“九一三”事件发生后，我回家想告诉爹爹。那一刻他刚躺下，正准备睡午觉，我刚开口：“林彪的事体……”吓得他蜷在床上连连摆手：“哦哟，侬勿要讲，勿要跟我讲。”他就怕跟政治沾边，听都不敢听。","type":"paragraph"},{"text":"爹爹离去后，我也病了一年多，不明原因的心口头一直堵着，吃东西咽不下去，以为是患了胃癌或食道癌，胸科医院、长海医院到处拍片子，还专门找亲戚中的专家看了，都说没问题。后来症状逐步轻缓好转，才意识到是神经性的郁闷压抑而致，所以一个人的情绪对身体健康是非常重要的。","type":"paragraph"},{"text":"记得爹爹大殓那天，他的一些老朋友、老同事看到我的三个孩子，衣衫破旧，与他们过去见到时完全不同，都唏嘘不已“邹星如的孙子哪能弄得来这个样子了！”我听了颇为伤心。是啊，我大女儿已经读中学了，长得又很高大，一个大姑娘穿着屁股上贴着两块大补丁的裤子，真是羞于见人。每逢雨天，孩子们上学都成问题。家里只有两把伞，一把黑布伞是我用的，一把油布伞则是我妻子用的。好在那时都是就近入学，一个弄堂里的孩子们都在一个学校，大女儿总会找了有伞的同学一起去上学，儿子则把书包顶在头上一路飞奔，只有小女儿比较娇，既不肯找同学搿伞，又不肯用姆妈的油布伞，非要那种黑布面、小皮柄的伞，否则情愿淋着雨去学校。当时这种伞普通商店还没有，只有南京路的中百一店才有卖的，要七块五一把，那时一双男皮鞋才六块七角五。我们夫妻两人进了中百一店，踌躇犹豫了半天，心里实在不舍得让小女儿再淋雨，就下决心买了下来。那时，我妻子千方百计地想让三个孩子吃得好些，穿、用等开销都是尽量节俭。","type":"paragraph"},{"text":"“文革”的家庭遭遇，对我的孩子们的影响绝不仅是童真年代，而是一生。我的孩子们从小就非常羡慕出生在工人家庭的同学，政治上安全、生活轻松安定，觉得我这个在高校做教师的爹爹，活得既辛苦又憋屈。“文革”后恢复高考，我的三个孩子正当龄，他们的文化底子，如果说考复旦、交大、同济、华师大是考不取的话，但考上海师院、幼儿师范等，应该问题不大，毕业后起码可以当个中小学老师。但是，那时他们都已有正式工作，工资、奖金所得也不比我这个复旦讲师低多少，有工做、有钱赚，他们已别无所求。看到亲戚朋友的孩子都在复习功课考大学，我也不是没有心动过，但“文革”十年穷怕了，现在一家五口都赚钱了，１９７９年又发还了抄家拿走的一些钱，一家人其乐融融，真的很珍惜、很享受久违的大好时光，真的不想折腾什么、改变什么。我在高校，常年接触学子，内心也不是没有懊悔过当年未要求三个孩子继续求学，但是此一时、彼一时，时势使然，岂是懊悔得了的。","type":"paragraph"},{"text":"我妻子是立信会计学校毕业的，虽然我家家境可以，并不需要她婚后还出去工作，但新社会嘛，她也不肯年纪轻轻地就留在家里做主妇，还是选择了做职业妇女，每月有四五十元收入。我们先后有了三个孩子。大女儿放在公办托儿所，得烦劳我父母每天接送；这辰光公办托儿所一家只好进一个，所以老二儿子只好进民办托儿所。所谓民办托儿所，就是在里弄里找间空房间，再找几个没工作的家庭妇女管着。儿子去了民办托儿所就天天吵，睡在地板上哭，下午回到家里发脾气、丢东西，搞得家里不消停。最小的女儿是１９５９年出生的，只能随我妻子去她单位的托儿所，每天一大早，我妻子就要抱着小女儿去挤电车上班，小女儿就不停地生病。１９６２年，国家困难时期精简机构，动员在职职工退职，我姆妈闻知后立马要求我妻子辞去工作，要她回家照料三个孩子。我姆妈认为家里不缺我妻子挣的这点工资，缺的是无人照看孩子，也影响到他们二老的生活。我妻子就办了退职手续，在家全天候地照顾家中老小。","type":"paragraph"},{"text":"谁知仅仅安定了二三年光景，“文革”就开始了。爹妈只有生活费三十五元，我的工资七十四元五角，家里的存折全都被抄家的造反派搜走了，三个孩子嗷嗷待哺，我妻不得不出去找工作以维持生计。这辰光也没有什么正式工作可做，直到１９６８年，我妻才被安排到里弄生产组干给马达绕线圈的活，每月能有四十多元的收入，经济窘迫之境稍有缓解。","type":"paragraph"},{"text":"为了多挣点钱，我妻子白天上班绕线圈，晚上还要绣花，就是在绒线衣上绣各种各样的图案，这辰光的加工费一件也有几角钱呢。因为我家有位邻居阿姨是在绣花的生产组做的，这个活是计件工资的，我妻就在她的名下领活，干多少拿多少，每月一结。","type":"paragraph"},{"text":"几十年前家中的那个场景，至今仍不时浮现在我的脑海：这辰光家里那张九十厘米的四方桌，晚饭后，我总是在四方桌的一角看书；我妻则坐在对面，桌面上用电熨斗压着刚绣完的绒线衣，为的是使其平整熨帖，手里飞针走线的是下一件绒线衣；我们的三个儿女围在四方桌的两侧，一边做作业，一边不时地帮母亲穿针引线。白天绕线圈，晚上绣花，都是累眼的活，妻子的眼神当然不行了。约莫九十点钟，是我儿子最高兴的时刻，他会熟门熟路地拿着个小锅子，手里紧捏着母亲给的零钱，去弄堂口的小吃店，给全家端回来一锅热气腾腾的小馄饨。看到孩子们凑在碗边的笑脸，我们夫妻相视而笑，内心则充满酸楚。不是我们夫妻偷懒无能啊！爹爹给了我衣食无忧的童年、少年，我却给不了我的儿女。幸亏我妻挺会操持的，粗陋的食材也能天天翻新，做出可口的饭食；春节还能给孩子们添件新的棉袄罩衫，让他们跟弄堂里的其他孩子一样光鲜几天。","type":"paragraph"},{"text":"这辰光全家也真是黄连树下弹琵琶——苦中取乐。那时三个孩子日长夜大，很能吃的，只好把家里各种可以变现的东西都去卖了换吃的。我二十岁生日时，爹爹送我两套派克金笔（一套两支，一支钢笔，一支活动铅笔）作为生日礼物，一套是金套的，在寄卖商行卖了二十八元；一套是银套的，我卖了一支钢笔，十八元。留下一支活动铅笔不舍得卖、作为纪念，至今依然完好保留着。抄家时我妻子留下的钻戒，我的手表，妻的手表，还有几件大衣，都卖了；最后把家里的大橱也卖掉，记得大橱太大了，不能从楼梯间搬下去，就从晒台上用绳索吊下去，拿到卖大橱的钞票，全家一起去饭店吃了一顿。卖家当是我家儿女少年时光的重要记忆，至今我女儿还常笑忆老爸当年卖家当时的“辣手”。邹家父辈挣来的家当，到我手里就只能卖了换口粮了。","type":"paragraph"},{"text":"记得“文革”期间有一阵子搞“评法批儒”，市有关方面组织了一批高校文科教师去注释法家著作，然后提供给工农兵阅读。我也被调去参加注释工作，工作地点在外滩市总工会办公大楼内，我一个人一间办公室，十分安静。注释工作虽没有报酬，但中午在总工会办公大楼顶层食堂享受一顿免费午餐。那时我的手表早卖了，只能听着外滩海关大钟敲十二下了，就上楼吃饭去。有一天，可能我注意力过于集中，竟然没有听到钟声，当感到肚饥赶到楼上食堂时，开饭时间已过，阿姨在那拖地板了。那天我只好饿着肚子回家，心里十分懊恼。此后，心里估摸快中午了，我就佯装上厕所，到走廊上转一圈看看动静，凡到吃饭时间，其他办公室都会发出声响的，由此估摸饭点，免得挨饿。","type":"paragraph"},{"text":"１９７６年上半年，我在崇明干校劳动。我妻子来信说有邻居送来一张宝石花手表的票子，想让我买块手表。宝石花手表是上海手表二厂生产的，那时有钱也买不到，是凭票供应。我想大女儿刚去安徽插队，家里已花了不少钱，哪有闲钱买表；再说我正在干校劳动，都是集体行动，根本不需要表。邻居听到我的反馈意见，主动提出借给我们八十五元买表钱，理由是这次不买的话，以后就是钱存够了，没票还是买不到。想想邻居说的有道理，不能辜负人家一片好心，于是我靠借钱戴上了宝石花手表。如今，这只表我还珍藏着，艰苦的生活往往教会人很多东西。","type":"paragraph"},{"text":"我这个人，从小对钱这个东西就没什么概念。我姆妈常说：“小囡要钞票做啥？要吃要白相大人会给你的。”所以我在小学毕业十二岁之前，手里没拿过钱，也没有上街买过东西。上初中后，中饭是包在学校里吃的，但是每学期开始的学杂费和每月的伙食费，都是姆妈叫我带到学校去缴付的，这时我的手才摸过钱。初中二年级后，家里开始给我零用钱，我的钱都用在周日的电影院和隔壁弄堂的借书摊上了。高中后，我姆妈给钱较宽松了，每周两元零用钱，当时去大光明电影院看一场电影只要三角多钱，于是不仅自己可以看电影，还可以邀请女朋友同往了。大学期间，我手头更宽裕了，但钱的主要用途还是周日看电影、上街吃两顿饭。婚后，家里三代人的日常开销全由父母包了，我的工资交由我妻子管理，我们小家庭的经济我也从不过问。是“文革”的困窘生活让我认识了钱，体验到钱是如何的重要，当时连乘公交车的几分钱，我也要掂量掂量。","type":"paragraph"},{"text":"这辰光还有一个来钱的渠道，就是向工会借钱。那时的工会有明文规定，只要是工会会员，就可以向复旦历史系工会借钱，一次申请可借三十元，然后每月还五元，半年还清了，又可以再借三十元，如此循环。我就享受这个政策，借钱度日。（未完待续）□ 原载《邹逸麟口述历史》，林丽成撰稿，上海书店出版社２０１６年版～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事非烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}