{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样建立革命化的农村基层领导班子——平谷县以思想建设带动组织建设","authors":[],"dates":[{"year":1968,"month":4,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"怎样建立革命化的农村基层领导班子"},{"type":"paragraph","text":"——平谷县以思想建设带动组织建设"},{"type":"paragraph","text":"怎样建立革命化的联系群众的农村基层领导班子，是关系到搞好农村无产阶级文化大革命和促进当前春耕生产的大事。北京市平谷县通过大办毛泽东思想学习班，以思想建设带动组织建设，使全县十九个公社都成立了革命委员会，绝大部分的生产大队、生产队也组成了领导班子。在领导班子的带动下，全县建成了一支以贫下中农为主体的无产阶级文化革命大军，狠抓革命，猛促生产，革命和生产形势一片大好。"},{"type":"paragraph","text":"一九六五年，无产阶级文化大革命开始的前夕，平谷县开展了农村社会主义教育运动。在人民解放军某部的参加下，广大贫下中农和革命干部，坚决执行了毛主席的无产阶级革命路线，使全县运动健康发展，建立了一支比较好的农村基层干部队伍。在无产阶级文化大革命中，农村基层干部纷纷挺身而出，同广大革命群众一道向党内一小撮走资派进行了坚决斗争。但是，前些时候，有些犯错误的基层干部，因为不能正确对待自己和对待群众，一时还站不出来；有的已经解放，但是思想上还有疙瘩，抱着“解放不解放是你的事，干不干是我的事”的态度；有的因为本社本队的革命大联合尚未实现，还不能解放。因此，加强农村基层领导班子的建设，就成为抓革命促春耕的迫切任务。"},{"type":"paragraph","text":"首先抓基层领导班子的思想建设"},{"type":"paragraph","text":"毛主席教导我们：“世界上一切革命斗争都是为着夺取政权，巩固政权。”平谷县革命委员会和支左部队认真学习了毛主席的这个重要教导，一致认为，农村基层领导班子问题，是农村基层政权问题。建立农村基层领导班子，绝不只是组织建设，安排几个人就行了，更重要的是思想建设。这个领导班子，一定要忠于毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线。用贫下中农的话来说，领导班子的成员一定要是“心向着毛主席的人”。"},{"type":"paragraph","text":"县革命委员会和支左部队，总结了前一时期建设农村基层领导班子的经验：如果不首先抓思想建设，也不可能搞好组织建设。有一个公社，早就准备好革命委员会委员名单，但是没有狠抓人的思想革命化，长时期内领导班子组织不起来。相反，有的地区首先抓活学活用毛泽东思想，抓人的思想革命化，结果，水到渠成，领导班子就组织得比较好，受到群众拥护，比较有权威。群众称赞他们“一心扑上去干社会主义，我们信得过”。"},{"type":"paragraph","text":"县革命委员会和支左部队，决定通过大办毛泽东思想学习班，对干部进行正面教育，引导他们斗私批修，在大立毛泽东思想的基础上，组成真正革命化的联系群众的农村基层领导班子。县里首先办起了有公社革命干部、革命群众组织负责人和解放军同志参加的毛泽东思想学习班。接着，各公社、生产大队也都同时办起了毛泽东思想学习班。群众描写学习班的效果说：“低着头进来，昂着头出去。”"},{"type":"paragraph","text":"从形势教育入手进行回忆对比活动"},{"type":"paragraph","text":"从形势教育入手，纠正错误看法，统一对当前大好形势的认识，是提高干部觉悟的首要步骤。在学习班中，有些人原先认为，外地形势好，本地不好；革命形势好，生产不好；队里好，家里不好。通过学习毛主席关于形势大好的最新指示，大家联系实际，展开讨论，思想清楚了。从自己来看，自己有缺点错误，受到群众批判，是应该的，缺点错误克服了，是大好事。从群众来看，帮助一个干部克服缺点错误，是大好事。怎么能说不好呢？至于个别社队受到严重雹灾，经过解放军的大力帮助和社员群众的奋发努力，已经战胜了灾害，取得了好收成。要是在旧社会，遇到这样的雹灾，那就不堪设想了。有的人家庭里观点不一致，有些争论。这充分表明无产阶级文化大革命深入了，人人都关心国家大事，人人都按照毛泽东思想办事，不也是大好事吗？"},{"type":"paragraph","text":"县革命委员会接着抓三忆三比一总结的阶级教育。三忆三比一总结是：忆旧社会的苦，比新社会的甜；忆资产阶级反动路线的苦，比毛主席无产阶级革命路线的甜；忆毛主席和党的培养，比自己对无产阶级革命事业的贡献；总结自己如何活学活用毛泽东思想。为了配合三忆三比一总结的阶级教育，许多学习班除了发动学员自己诉苦以外，还请了一些在旧社会受苦很深的人来忆苦。这样一来，干部的阶级觉悟大大提高。韩庄公社一个生产队长，本来撂挑子思想严重。通过三忆三比，他连夜跑回生产队，劝一个副队长说：“咱们可不能忘本，得好好跟着毛主席干革命。”"},{"type":"paragraph","text":"为无产阶级掌权，是一件大事。可是，有的干部并没有充分了解掌权的意义。学习班根据这种情况，向大家进行为无产阶级掌权的教育。有的生产队长说：“我这么小的生产队长，有什么权？”学习班就引导大家讨论，看起来，一个生产队问题不大，是谁掌权问题就大了。是地主富农掌权，就要走资本主义独木桥。是自己人掌权，才能走社会主义阳关道。有人说：“我们现在掌了权，反而不觉得权的重要，真是‘上了天还嫌天矮’。要是在旧社会，做梦也想不到我们贫下中农能掌权。”大家认识到权的重要，都纷纷表示，一定要为无产阶级掌好权。"},{"type":"paragraph","text":"充分发动群众识别干部和考察干部"},{"type":"paragraph","text":"建立农村基层领导班子，是广大群众所关心的大事，一定要充分发动群众，由群众来识别干部，考察干部；不能冷冷清清，由少数人关门做决定。毛主席教导我们：“由群众自己下决心，而不是由我们代替群众下决心。”县革命委员会遵照毛主席的教导，请贫下中农代表参加学习班，一齐酝酿解放干部、结合干部的问题。"},{"type":"paragraph","text":"为了让广大群众能够识别干部和考察干部，他们采取了内外结合的办法办学习班。干部在学习班里斗私批修的情况，及时向群众传达。群众有什么意见，也及时向学习班提出来。王辛庄公社小辛寨大队党支部副书记郭佩云和群众有隔阂。她迟迟不愿检查，群众也不愿解放她。通过学习，她终于检查了错误，狠斗私心。学习班通过有线广播和联络员，把这些情况及时反映给她所在大队的革命群众。群众见她能狠斗私心，触及灵魂，表示欢迎，并写大字报送到学习班表扬她，很快解放了她。这样一来，也带动了其他干部纷纷到群众里面去斗私批修，取得群众的谅解。"},{"type":"paragraph","text":"依靠农村广大贫下中农来解决领导班子问题，就看得清，摸得准。许多公社、大队还召开了贫下中农代表大会，来讨论解放干部的问题。经过群众酝酿建立的领导班子，它的成员绝大部分都是出身贫下中农，忠于毛主席的。他们受到广大群众的支持，能够更好地挑起革命和生产的两副重担。群众说：“这一帮子人，眼往一处看，心往一处想，劲往一处使，我们信得过。”"},{"type":"paragraph","text":"基层领导班子一刻也不能脱离群众"},{"type":"paragraph","text":"农村基层领导班子，要做到时时事事突出无产阶级政治，就要时时事事坚持从群众中来、到群众中去的群众路线。平谷县革命委员会十分注意促进基层领导班子同劳动人民保持最广泛的、经常的、密切的联系。"},{"type":"paragraph","text":"各级基层领导班子建立以后，把贯彻群众路线作为实现思想革命化的根本办法之一。韩庄公社革命委员会成立以后，继续举办公社干部、当地驻军同志和群众组织负责人参加的“三结合”学习班，着重解决如何树立联系群众的作风问题。他们还到大队和生产队去，使干部同群众一起学习，一起斗私批修，接受群众的批评和监督。"},{"type":"paragraph","text":"坚持参加集体生产劳动，是农村基层干部联系群众，实现思想革命化的重要标志之一。大家认为，脱离劳动，就是蜕化的开始。只有参加集体生产劳动，才能巩固同群众的联系，才能不断促进思想革命化。靠山集公社红石门大队的干部，坚持同群众一起斗私批修，一起劳动。贫下中农夸干部：“真是俺们的带路人！”"},{"type":"paragraph","text":"基层领导班子遇事要同群众商量，特别是要同广大贫下中农直接见面。如果摆起架子，群众不沾边，事情就办不好；放下架子，群众就靠近，事情就好办。韩庄公社革命委员会成立后，建立常委值班制，除值班常委和必要的人员坚持日常工作外，其他干部都下去蹲点，同群众一起劳动，发现问题，同群众一起商量，就地解决。去年年终分配方案报上来，干部带着方案深入到各大队、生产队，一方面征求意见，一方面宣传党的分配政策，把政策、方案都交给群众，同群众一起商定。群众称赞革命委员会“心中有群众”。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}