{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共广州市委关于加速对资本主义工业的社会主义改造紧急通知","authors":[],"dates":[{"year":1956,"month":1,"day":18}],"is_range_date":false,"parts":[{"text":"中共广州市委关于加速对资本主义工业的社会主义改造紧急通知","type":"title"},{"text":"目前全国各地都掀起了社会主义的改造高潮。首都手工业和工业、商业走在高潮的最前面，用空前的速度实行了全行业公私合营。继首都资本主义工商业全部公私合营之后，天津、西安的资本主义工商业全部合营了，资本主义工商业最集中的上海，也将在最近全部实行公私合营。在全国改造运动高潮推动之下，广州市资本主义工厂职工和资本家们，也迫切要求加速公私合营。因此，广州市资本主义工业的社会主义改造必须迅速加速地进行，要在最短期间内实行全行业公私合营。","type":"paragraph"},{"text":"市委计划全市资本主义工业全行业公私合营要在第一季合营完毕。标准是做好：清产核算，并厂改组，人事安排，机构调整等。并拟在本月二十号批准全市资本主义工业全行业公私合营。为此，本市资本主义的社会主义改造在组织领导上，工作方法上，时间安排上都要适应目前形势，加以改进和改变。","type":"paragraph"},{"text":"一、组织领导：","type":"subtitle"},{"text":"1、市委决定全市工业改造领导统一，力量集中，按专业行业市区包干。东区负责电工器材，7个自然行业，122户，从业人员3035人。南区负责五金，36个自然行业，398户，从业人员6552人。西区负责针织、胶革，针织4个自然行业，199户，从业人员3825人；胶革11个自然行业，123户，从业人员2388人。北区负责文教、建筑。文教12个自然行业，88户，从业人员2194人。建筑3个自然行业，120户，从业人员1715人。中区负责日用品、食品。日用品10个自然行业，188户，从业人员5098人。食品9个自然行业，121户，从业人员3297人。市委工业部负责化工，11个自然行业，108户，从业人员2072人。工业办公室负责纺织混合，12个自然行业，101户，从业人员2875人。第一工业局负责机械，20个自然行业，337户，从业人员4230人。第二工业局负责电机织布与手机织布，4个自然行业，154户，从业人员5584人。第三工业局负责医药，4个自然行业，105户，从业人员3218人。粮食局负责粮食，1个自然行业，29户，从业人员703人。各区分工包干的专业行业由各区委挂帅，行业专业公司筹备处负责同志任副职，统一于区委领导。","type":"paragraph"},{"text":"2、按专业行业或按分工单位成立党的临时工作委员会，统一领导整个专业行业的党政工团组织和专业行业各资本主义工厂党组织关系。各区资本主义工厂基层党的组织关系要迅速临时地转到专业行业党工委，同时，各党工委亦可直接到各区去接临时关系，不用经过往返介绍临时手续。工会、青年团亦应按专业行业统一组织领导。","type":"paragraph"},{"text":"3、按专业行业组织工作队，并按自然行业成立工作小组。如自然行业太多或太小者亦可考虑适当归并组织工作组，要根据适合于经济改组原则来归并。工作组必须19号到厂，工作组人数不用多，在工作方法上，其中有一人能作一般的领导工作就行了。一切合营并厂，清产核算，人事安排等工作，主要通过行业合营工作委员会，和依靠各工厂群众，依靠工厂党工团干部和积极分子，并发挥资本家积极性，共同来做，工作组可吸收同业工会积极分子参加。工作队基本上三月底结束，工作队走后行业全部工作由工业专业公司直接领导。","type":"paragraph"},{"text":"4、按自然行业成立合营工作委员会，由工厂职工代表、工作队负责干部、工厂资本家代表（或同业工会主委、副主委）、工会、青年团、妇联等组成。产生的方法是各方面分别协商提名单，在庆祝批准合营大会或其他大会上通过。合营委员会如派有公方代表，由公方代表领导，否则由工作组负责人领导。合营委员会不仅是一个协商机构，也是一个权力机构，有权决定有关该行业合营中在政策原则范围之内的许多具体问题。合营委员会必须采取分工负责、集体研究的领导方法。大致应分工为：秘书、清产核资、并厂改组，人事安排，生产，政治工作等，其任务主要为规划、指导、检查。人数不要多，重点应当指导帮助基点厂进行合营工作。","type":"paragraph"},{"text":"5、按自然行业成立临时支部或总支（按基层党组织多少决定），统—领导行业的基层党工团组织。","type":"paragraph"},{"text":"6、按并厂改组的规划，成立基点厂合营分会，具体进行合营工作。合营分会亦应分工为清产核资，并厂改组，人事安排，生产，政治工作等。这些都是具体工作，分工参加的人应当稍为多一点。","type":"paragraph"},{"text":"7、按基点厂统一党工团组织的领导，建立党的支部、团支部和基层工会，使基层党支部在合营工作中真正起核心领导作用。但工厂尚未并厂合营前，原工厂党工团的领导工作，决不能削弱。","type":"paragraph"},{"text":"二、工作方法：","type":"subtitle"},{"text":"1、合营速度的加速，一方面依靠广大职工群众要求合营的积极热情和资本家自愿自觉性的提高，另—方面要改进公私合营的方法。首先改变过去那种繁什的清产核资办法，采取由资本家负责，自填、自估、自报、自核，互相评比，工人协助监督，合营委员会审查，上级批准的办法。估价方法采用新旧程度，盘点以后立新帐，核资以后定股息。做到公平合理，实事求是，启发资本家自觉，不斤斤较量。","type":"paragraph"},{"text":"2、合营改组规划：（1）原则上在现有规划草案基础上，先调查统计行业情况，作进一步研究和大致的复查；（2）同时合营委员会全体委员视察本行业所有各厂；（3）然后参考初步规划草案，进行合营改组规划研究，拟定再次草案；（4）分别征求各资方人员意见，并召开各厂党工团骨干分子会议组织讨论修改；（5）经合营委员会再次修改后，下达全体职工。并发动职工讨论，订保证条件。","type":"paragraph"},{"text":"2、人事安排工作，由于全市社会主义改造和社会主义建设都要加速提前完成，各方面都需要干部。因此，合营工厂公方代表原则上首先从行业内现有工厂党支部、工会或青年团领导干部中挑选，其次从最近工厂抽调上来已分配在各专业筹备处工作的干部中抽选。缺数由市委调配。除可从本行业私营工厂挑选干部任公方代表外，所有干部由市委组织部工业部统一筹划，今后各局区不要再去已合营工厂及地方国营、国营工厂抽调，以免引起误会和脱节。在资本家中凡对改造工作表现积极，起带头作用，历史清楚，身体健康，精明强干，接受改造较快，有技术能力或有经营业务能力，经营作风较好者，可以安排为正厂长，或安排在较重要的生产岗位。目前派下厂的一些公方代表或公方干部，在不懂业务技术情况下，要加强推动资本家工作人员积极搞好生产、经营和参加领导，不要让他们坐冷板凳。","type":"paragraph"},{"text":"4、使全行业合营工作做到又好又快，必须充分做好思想发动，必须加强学习。工作组下厂以后，应有计划的组织合营委员会各委员和全厂职工，学习合营工作方针政策及各种具体工作。一方面积极工作，一方面一定要抽出时间学习，尤其在开始某一件工作以前（如清产核资等），对于这一工作的具体作法和原则方针，应当在领导人员和群众中进行学习，使大家心中有底，思想明确。目前工厂职工群众主要学习市工会印发的《关于实行全行业公私合营工作向职工群众进行宣传教育的提纲（初稿）》和全行业公私合营的具体作法。干部学习陈云同志报告、赵书记总结、王书记作迎接社会主义的新高潮加速对私营工商业进行社会主义改造的报告。","type":"paragraph"},{"text":"要在最短期间内完成全市资本主义工业行业的公私合营，我们感到无尚光荣和无限兴奋。但是这一任务也是十分繁重而艰巨的，全体干部、职工必须以高度责任感和最高速度的积极性，全力以赴。要求是只许做好，不许做坏。保证做得又好、又快。要求市区各分工包干单位互相比赛，以最后总结效果，来决定优胜。","type":"paragraph"}],"comments":[],"origin":"广东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}