{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":8,"day":2}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"朝越古庆祝我军建军三十六周年","authors":[],"parts":[{"type":"paragraph","text":"朝鲜民族保卫省举行报告会"},{"type":"paragraph","text":"新华社平壤1日电 朝鲜民族保卫省昨天晚上举行报告会，纪念中国人民解放军建军三十六周年。"},{"type":"paragraph","text":"朝鲜人民军总政治局副局长金国泰中将和朴容锡少将以及人民军将领、官兵出席了报告会。"},{"type":"paragraph","text":"出席报告会的还有朝鲜外务省三局局长全明洙和中国驻朝鲜大使馆武官张乐亭上校。"},{"type":"paragraph","text":"金国泰中将在会上作了报告。他谈到了中国人民解放军在中国共产党和毛泽东同志的正确领导下，在过去三十六年里所走过的充满胜利和光荣的战斗路程。"},{"type":"paragraph","text":"在谈到中国人民在社会主义建设的斗争中取得的伟大成就之后，金国泰强调指出，帝国主义者和国际上各种反动势力现在正使用一切阴谋手段反对中华人民共和国，甚至现代修正主义者也与此同流合污。他强调说，但是，任何人都阻挡不了坚强地团结在中国共产党周围、高举马克思列宁主义的革命大旗、满怀信心地向着社会主义和共产主义迈进的中国人民的前进道路，任何人都无法孤立中华人民共和国。"},{"type":"paragraph","text":"金国泰中将强烈地谴责了美帝国主义者今天正在南朝鲜和世界各地进行侵略和战争挑衅活动的罪行。他指出，离开反对美帝国主义的斗争，就谈不上什么和平、人民的解放和社会主义革命事业。"},{"type":"paragraph","text":"他强调指出，为反对现代修正主义、捍卫马克思列宁主义的纯洁性和为维护国际共产主义运动的团结一致而斗争，是一切革命政党和社会主义国家人民当前的最重要的任务。"},{"type":"paragraph","text":"金国泰中将最后说，朝鲜人民军官兵将和中国人民解放军官兵一起，可靠地保卫社会主义阵营的东方前哨，并将为社会主义和共产主义事业的最后胜利更加勇敢地进行斗争。"},{"type":"paragraph","text":"张乐亭上校也在会上讲了话。他谈到了中国人民解放军建军的重大意义，以及中国人民解放军在党中央和毛泽东同志英明的领导下，三十六年来走过的光荣的战斗路程。他在谈到英雄的朝鲜人民军在朝鲜劳动党和金日成元帅的正确领导下，在祖国解放战争中击败全世界人民的头号敌人——美帝国主义及其十五个追随国家的侵略军的事实之后说，中国人民解放军以有这样一支战无不胜的英雄的朝鲜人民军作为自己最亲密的战友而感到无比的骄傲和自豪。"},{"type":"paragraph","text":"张乐亭上校在讲话中强烈地谴责了美帝国主义的战争挑衅政策，揭穿了肯尼迪的“和平战略”所追求的狡猾的、阴险的目的。他指出，最近美、英、苏三国部分停止核试验的条约是一个愚弄世界人民的大骗局。"},{"type":"paragraph","text":"在报告会上，张乐亭上校代表中国人民解放军总政治部把中国民兵传统教育影片《地雷战》赠给了朝鲜人民军总政治局。"},{"type":"paragraph","text":"报告会的参加者在会后参观了反映中国人民解放军生活的图片展览会。"},{"type":"paragraph","text":"古巴革命武装部举行盛大集会"},{"type":"paragraph","text":"新华社哈瓦那31日电 古巴革命武装部今天晚上在这里举行隆重集会，庆祝中国人民解放军建军三十六周年。"},{"type":"paragraph","text":"会上洋溢着中——古两国人民的战斗情谊。在主席台上悬挂着中国和古巴的国旗以及毛泽东主席和卡斯特罗总理的照片。大礼堂高悬用中文和西班牙文写的大幅标语：古——中友谊万岁！毛万岁！菲德尔万岁！光荣的中国人民解放军万岁！古巴革命武装力量万岁！"},{"type":"paragraph","text":"参加这次集会的有一千名古巴军官和战士，其中有：革命武装部副部长阿尔梅达，塞尔希奥·德尔巴列，阿尔梅赫拉斯和贝拉米诺·卡斯蒂利亚，空军司令，炮兵司令，副总参谋长，革命武装部电影部部长，作战部部长，对外关系部部长。"},{"type":"paragraph","text":"以刘亚楼为首的中国军事友好代表团出席了集会，中国驻古巴大使申健和外交使团也出席了这次集会。"},{"type":"paragraph","text":"贝拉米诺·卡斯蒂利亚在会上讲了话。他热情地叙述了中国人民解放军发展和壮大的历史。他说，中国人民解放军一开始就是一支有纪律的军队。它得到中国人民最高领袖毛泽东主席的教导。这支军队是在马克思主义基础上建立起来的。他接着说，中国军队正在加强他们保卫本国和世界和平的力量，它也是保护社会主义阵营反对帝国主义的一支伟大力量。"},{"type":"paragraph","text":"他表示热烈欢迎中国军事友好代表团来古巴进行友好访问和参加七·二六的庆祝活动。他最后说，古巴起义军在庆祝中国人民解放军建军三十六周年时感谢中国人民对古巴人民和军队的援助，这种极其重要的援助使古——中友谊得到进一步发展。"},{"type":"paragraph","text":"接着，中国军事友好代表团团长刘亚楼上将也讲了话。他首先对古巴革命武装部组织这次集会表示感谢，他介绍了中国人民解放军三十六年的斗争历史。他说，中国和古巴人民有着悠久的战斗友谊，自从古巴人民取得革命胜利以来，我们两国人民的深厚友谊在马克思列宁主义和无产阶级国际主义的基础上得到了进一步的发展。"},{"type":"paragraph","text":"刘亚楼说，美帝国主义是中国人民和中国军队以及古巴人民和古巴军队的共同敌人，中国军队永远把古巴人民和古巴军队的胜利看作是他们自己的胜利，并且一贯认为古巴人民的革命斗争是对中国人民革命事业的有力支持，同时把对古巴人民的支持作为他们自己当仁不让的国际义务。"},{"type":"paragraph","text":"刘亚楼说，共同斗争的利益将我们两国的人民和军队紧密地团结在一起。他强调说，中国人民和中国军队将永远是古巴人民和古巴军队的最可靠最忠诚的朋友，我们将永远地和紧密地同兄弟的古巴人民和古巴军队在一起。他说，我们深信，古巴人民依靠自己的紧密团结和坚决斗争，在拉丁美洲其他各国人民和全世界各国人民的支持下，无疑将粉碎美帝国主义的一切阴险的阴谋，战胜一切困难，沿着社会主义的道路胜利前进。"},{"type":"paragraph","text":"贝拉米诺·卡斯蒂利亚和刘亚楼的讲话博得了长时间的掌声和热烈的欢呼万岁声。"},{"type":"paragraph","text":"刘亚楼在会上代表中国人民解放军向古巴革命武装部赠送了礼品，这些礼品包括刺绣的卡斯特罗象、中国人民解放军的军旗以及刺绣的有着中古永恒友谊字样的小旗。"},{"type":"paragraph","text":"古巴革命武装部副部长阿尔梅达接受了这些礼品，同时代表古巴统一革命组织、古巴政府以及古巴革命武装部向中国军事友好代表团赠送了一面古巴国旗和古巴民族英雄何塞·马蒂的半身象。"},{"type":"paragraph","text":"会后，古巴艺术家表演了精采的节目。"},{"type":"paragraph","text":"越南人民军总部军官隆重集会"},{"type":"paragraph","text":"新华社河内31日电 越南人民军总部各机关的军官七百多人，昨天晚上隆重举行集会，热烈庆祝中国人民解放军建军三十六周年。"},{"type":"paragraph","text":"越南人民军总政治部副主任范玉茂少将和中国驻越南大使馆武官刘重桂大校出席了集会。越南人民军总政治部宣训局局长黄明诗上校在会上讲了话。他代表越南人民军向中国人民解放军全体指战员致以节日的祝贺，并且祝贺中国人民在社会主义建设中所取得的重大成就。他说，我们坚信，在中国共产党的领导下，在三面红旗的光辉照耀下，中国人民将在建设一个具有现代工业、现代农业和现代科学文化的社会主义中国的事业中，取得更多的、更辉煌的新胜利。"},{"type":"paragraph","text":"黄明诗上校表示，越南人民军以有中国人民解放军这样的战友而感到自豪。他说，越南人民和人民军对中国人民和中国人民解放军在争取世界和平、民族独立、民主和社会主义，反对以美帝国主义为首的侵略成性的帝国主义的斗争中所取得的重大成就和作出的贡献，给予极高的评价。"},{"type":"paragraph","text":"刘重桂大校应邀在会上讲了话。他介绍了中国人民解放军光荣的建军历史和经验，并且揭露和谴责了美帝国主义在“和平”的伪装下，推行扩军备战的阴谋。"},{"type":"paragraph","text":"他指出，现代修正主义者总是在美帝国主义脸上涂脂擦粉，美化他们，不支持民族解放运动，他们自己不革命，也不许世界人民革命，他们更害怕人民拿起武器反抗帝国主义。"},{"type":"paragraph","text":"刘重桂大校说，我们中国人民和中国人民解放军坚决支持越南人民统一祖国的神圣事业。并且坚信，最后胜利一定属于越南人民，美帝国主义的侵略一定会遭到可耻的失败。"},{"type":"paragraph","text":"讲话结束后，刘重桂大校代表中国人民解放军把一部由“八一”制片厂摄制的故事片《地雷战》赠送给越南人民军。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}