{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把毛泽东思想伟大红旗高举更高举  使创造四好连队运动落实再落实","authors":[],"dates":[{"year":1965,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把毛泽东思想伟大红旗高举更高举"},{"type":"paragraph","text":"使创造四好连队运动落实再落实"},{"type":"paragraph","text":"一九六五年一月一日《解放军报》社论摘要"},{"type":"paragraph","text":"一九六四年，全军在党中央和毛主席的英明领导下，在总路线、大跃进、人民公社三面红旗的指引下，在全国轰轰烈烈的比学赶帮热潮的鼓舞下，各项工作继续大发展、大进步、大丰收。这一年，是古田会议奠定的光荣传统进一步发扬光大的一年，是一九六○年军委扩大会议决议、军委和林彪元帅提出的一系列方针原则进一步落实的一年。全军以毛泽东思想为指针，进行了以阶级斗争为中心的社会主义教育和反对帝国主义、反对现代修正主义的教育。推广了廖初江、丰福生、黄祖示的学习经验，更普遍更深入地开展了活学活用毛主席著作的群众运动，有力地促进了广大干部战士的思想革命化；推广了郭兴福和郭兴福式的教学方法，掀起了群众性的练兵热潮；普遍开展了野营训练和游泳训练，在高山密林、江河湖海苦练杀敌本领，部队的军事素质有了很大提高。学大庆，学大寨，学习了地方上许多好思想、好作风、好经验。开展了“一帮一、一对红”活动，给四好运动增添了新的动力，先进的更先进，后进的纷纷跃入先进行列。各级领导机关经过整顿，工作作风和工作方法有了很大改进。四好连队的数量稳步上升，质量进一步提高。继南京路上好八连、硬骨头六连之后，又涌现了学习毛主席著作的模范红九连、海南前哨钢八连、威震长空的霹雳中队、战斗作风过硬的猛虎艇等著名的四好连队和四好单位。五好战士和神枪手、神炮手、技术能手和五好食堂，越来越多。过去一年，我们在战备执勤、陆海空防、内卫治安、民兵建设、国防科学和军事学术研究、国防施工、后勤工作、院校工作、文艺工作、农副业生产、参加社会主义建设等各个方面，都取得了很大的成绩。我们坚决打击了美帝国主义和蒋介石匪帮的军事挑衅和骚扰破坏活动，歼灭了多股美蒋特务，打下了多种美蒋间谍飞机。在帝国主义、各国反动派和现代修正主义掀起的反华逆流面前，在尖锐复杂的国内外阶级斗争中，我军广大指战员看得清、站得稳、顶得住。事实一再证明，我军在政治上和军事上都是过得硬的，是经得起考验的，是能够完成党和国家交给的一切任务的，不愧为伟大中国人民的伟大革命军队。"},{"type":"paragraph","text":"社论说，一九六四年，党中央和我们的伟大领袖毛主席，号召地方和军队相互学习。毛主席、刘主席同党和国家其他领导人检阅了我军的军事表演，并且对军队工作和国防建设作了极其重要的指示。这是对我军的亲切关怀和巨大鼓舞，是我军建军史上的光辉篇章。"},{"type":"paragraph","text":"社论在论述了当前国内外大好形势以后指出，我们必须充分认识国内外阶级斗争的长期性、曲折性、复杂性，千万不能松懈麻痹。我们必须更高地举起毛泽东思想伟大红旗，以阶级斗争为纲，绝对保证党的路线政策在部队中贯彻执行，保证军委的指示在部队中落实，把政治思想工作放在首要地位，把人的思想革命化的工作进一步突出起来，把我军建设得非常无产阶级化、非常战斗化，随时准备粉碎敌人的武装侵略，彻底粉碎敌人的“和平演变”阴谋。"},{"type":"paragraph","text":"社论在谈到一九六五年部队工作任务的时候指出，我们今年的工作任务是十分艰巨的。我们怎样才能出色地完成这些任务呢？四年来的实践证明，就是要抓住根本性的东西不放。这些根本性的东西就是：活学活用毛主席著作，坚持四个第一，大兴三八作风，发扬三大民主，开展四好连队运动。这是军委和林彪元帅根据毛主席的历来教导和我军实际情况提出和一再强调的，是促进我军非常无产阶级化、非常战斗化的根本措施，是创造性地运用毛泽东思想，使我军的政治思想工作和军事工作，有了一个很大的发展，更具体化又更理论化了。我们一定要把它传下去，使它落实，使它扎根，使它开花结果，千万不能失传。"},{"type":"paragraph","text":"社论说，一九六五年，全军工作的中心的中心，重点的重点，仍然是继续开展四好连队运动，使四好连队运动落实再落实。连队、机关和院校的基层单位，都要搞四好。创造四好连队是一九六○年军委扩大会议决议落实的重大措施，是战斗准备的最大量、最普遍、最有决定意义的工作，是具有伟大战略意义的基础建设，是把军事工作、政治工作和后勤工作、连队和机关、领导和群众拧成一股劲的最好形式。就工作的安排来说，我们一定要继续坚持以四好为纲，要反复抓落实，打基础，求质量，在全军创造出更多过得硬的四好连队和四好单位。"},{"type":"paragraph","text":"社论提出了一九六五年创造四好连队的要求。"},{"type":"paragraph","text":"社论强调指出，要政治思想好、三八作风好、军事训练好、生活管理好，就要大力学好毛主席著作，大抓社会主义教育，大抓活的思想，开展兴无灭资斗争。一定要战斗积极性很高，工作积极性很高，很勇敢，很顽强。要发扬我军艰苦奋斗的革命传统，贯彻勤俭建军的方针，保持人民军队的无产阶级革命本质。要坚决贯彻“少而精”的训练方针，明确树立“练为战”的思想，从难、从严、从实战需要出发进行训练。要进一步搞好连队的物质生活和文化生活，保证干部战士身心健康。要读革命书，唱革命歌，演革命戏，讲革命故事，从生活领域的各个方面巩固无产阶级思想阵地，抵制资产阶级思想的侵袭和影响。"},{"type":"paragraph","text":"社论说，为了使创造四好连队运动落实再落实，无论连队还是机关都必须进行一系列的艰苦工作。社论要求全军各部队，要处处坚持四个第一，事事做到思想领先。社论说，四个第一，是我军政治工作的方向，也是军队建设的方向，是做好一切工作的根本，是搞好四好运动的根本。四好是有机的整体，都要搞好，不能只搞哪一好。但是，作统帅的、领先的是政治思想好。我们衡量工作的好坏，政治思想是主要的标志。我们军队的建设，历来是把政治建设放在首要地位，打仗也主要靠政治，一定要突出政治，使政治思想工作真正成为我们全盘工作的基础。如果忽视了政治思想工作，忽视了人的思想革命化，军事训练搞不好，业务技术也搞不好，各种工作都会搞不好，即使成绩暂时上去了也会退下来，技术暂时提高了也巩固不住，甚至还有迷失方向、走错道路的危险。经验一再证明，坚持四个第一是很不容易的，要经过反复教育，反复斗争，反复实践。社论认为，四个第一首先要在党委和干部中落实。党委成员和各级干部要按照毛主席提出的无产阶级革命事业接班人的五个条件严格要求自己。要努力学习马克思列宁主义、毛泽东思想，特别要学好毛主席的哲学著作，学好刘主席的《论共产党员的修养》，加强思想改造和党性锻炼，使自己思想更加革命化，促进部队四个第一真正落实。"},{"type":"paragraph","text":"社论要求连队党支部要充分发挥战斗堡垒作用时说，四好落实靠支部，连队建设靠支部。连队党支部要充分发挥战斗堡垒作用。要加强支部委员会集体领导，连队的一切重大问题，都应经过支委会充分酝酿和讨论，然后作出决定，由连队干部分头去执行，不能一个人说了算，个人不能随意改变支部的决定。干部脑子里一定要有明确的党的观念，把自己置于党支部的领导之下。要发扬党内民主，开展批评和自我批评，使党员敢于坚持原则，同各种不良倾向作斗争，增强组织纪律观念，发挥党员的模范作用。党支部要经常做好发展党员的工作，保证班有党员、排有小组。要经常对党员、特别是党的骨干进行党的教育，提高他们的阶级觉悟和活动能力。党支部要加强对共青团支部和革命军人委员会的领导，充分调动全体军人的积极性和创造性。"},{"type":"paragraph","text":"社论说，必须开展三大民主，实行群众路线。政治民主、经济民主、军事民主是毛主席历来创导的，是我军光荣的革命传统，是团结内部、战胜敌人的有力武器。创造四好连队，是大家的事，要靠大家办。政治工作，练兵作战，生活管理，执行各项任务，都要走群众路线，发动群众出主意，想办法，人人动脑，人人动手，使上级的号召变成群众的自觉行动。要善于发扬群众的积极性和创造性，不要少数人冷冷清清地做工作。干部要有民主作风，平等待人，经常了解群众的呼声和要求。群众正确的意见要接受，不对的也要让人家把话讲完。在连队要组织一支以党员为核心的思想工作骨干队伍，在实践中不断地培养和锻炼他们，通过他们的活动和模范行动，团结和带领群众完成各项任务。要更经常、更有领导地开展“一帮一、一对红”活动，使它成为进行群众性思想工作的良好形式，成为动员和组织群众创造四好、争取五好的巨大动力。"},{"type":"paragraph","text":"社论指出，干部要下连蹲点，狠抓工作落实。领导干部要把下连蹲点，作为取得领导权和发言权、保证中央军委方针政策落实的革命措施，自觉地革官僚主义的命，革主观主义的命，革脱离实际、脱离群众的命。各级领导一定要鼓起革命精神，不怕艰苦，深入基层，蹲下去，摸情况，钻问题。下连蹲点，不能只靠听汇报，不能包办代替，乱出主意，干扰连队的工作。一定要和群众一起生活，一起实践，深入了解情况，真正发现问题和解决问题。要多和战士们促膝谈心，做他们的知心朋友。既听正面的意见，又听不同的意见甚至是反对的意见，不要只听一面之词。有矛盾必须仔细观察，多同群众商量，作出正确的判断，和群众一道研究解决问题的办法。一定要敏锐地抓住新生事物，及时发现群众的创造，集中群众的智慧，总结群众的经验。只有这样，才能进行正确的个别指导，从而也才有可能作出正确的一般号召，真正做到领导和群众相结合，一般号召和个别指导相结合，使部队各项工作更好地落实。领导机关要革命化，要雷厉风行，抓好两头。要减少上层活动，多做落实工作。机关干部多下去，连队干部少上来。少开会，开短会，开落实会，开解决问题的会。克服“五多”，坚决贯彻总政治部关于改进机关对连队领导的七条措施，保证连队有正常的工作和生活秩序。"},{"type":"paragraph","text":"社论指出，“虚心使人进步，骄傲使人落后。”我们应当牢牢记住毛主席的这个教导。任何时候都要用“一分为二”的观点来看待自己的工作。任何时候都要发扬批评和自我批评精神，勇于改正自己工作中的缺点错误。我们务必保持清醒头脑，力戒自以为是，永远不要骄傲自满，故步自封，永远要谦虚谨慎，兢兢业业。我们要虚心向地方学习，向人民群众学习。"},{"type":"paragraph","text":"社论号召全军官兵，更高地举起毛泽东思想伟大红旗，树雄心，立壮志，鼓足干劲，力争上游，为把我军建设得非常无产阶级化、非常战斗化而奋斗！为解放台湾、随时准备粉碎美帝国主义的侵略阴谋、保卫伟大的社会主义祖国而奋斗！为支援世界各国人民的革命斗争、保卫亚洲和世界和平而奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}