{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产党员要为大多数人谋利益—学习十大文件的体会","authors":["洪原"],"dates":[{"year":1973,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"洪原"},{"type":"paragraph","text":"党的十大通过的《中国共产党章程》，再次明确规定:共产党员必须做到“为中国和世界的大多数人谋利益”。我们每一个共产党员，都要按照党章规定的这个要求，努力改造世界观，坚持立党为公的宗旨，做无产阶级专政下继续革命的坚强战士，全心全意为中国和世界人民服务，坚定地沿着毛主席的革命路线前进。"},{"type":"paragraph","text":"在我们党的建设过程中，毛主席一贯地用立党为公、为中国和世界大多数人谋利益的思想教育全党。毛主席指出:“共产党是为民族、为人民谋利益的政党，它本身决无私利可图。”“要为大多数人民谋利益，为中国人民大多数谋利益，为世界人民大多数谋利益，不是为少数人，不是为剥削阶级，不是为资产阶级，不是为地、富、反、坏、右。”毛主席的指示，从无产阶级政党的性质和历史任务出发，深刻地阐明了我们党的建党宗旨。"},{"type":"paragraph","text":"无产阶级是人类历史上最有远见、大公无私、最富有革命彻底性的一个阶级。无产阶级只有解放全人类才能最后解放无产阶级自己，因此，无产阶级的阶级利益同占人口绝大多数的人民群众的利益在根本上是一致的。我们党是用马克思主义、列宁主义、毛泽东思想武装起来的无产阶级先锋队，把最广大人民群众的利益当作自己一切行动的出发点，以实现共产主义，解放全人类为自己奋斗的最高纲领。我们党以自己的马克思列宁主义路线，以艰苦卓绝的战斗历程，以密切联系群众的工作作风，以无数优秀党员的英勇牺牲和广大党员的实际行动，忠诚地实践了立党为公的宗旨。五十多年来，在毛主席革命路线的指引下，我们党领导全国人民干革命，搞建设，推翻帝国主义、封建主义和官僚资本主义在中国的统治，在无产阶级专政下继续进行社会主义革命，把一个贫困落后、千疮百孔的旧中国，建设成初步繁荣昌盛的社会主义国家，坚持无产阶级国际主义，支援世界被压迫人民和被压迫民族的革命斗争。这一切，都是为中国和世界的大多数人谋利益。一部中国共产党的历史，也就是为无产阶级和广大人民群众的利益而斗争的历史。我国各族人民从切身的经验中看到，在中国，只有共产党真心实意地为人民做好事，领导劳动人民翻身求解放，把中国的事情搞好。我们党代表了人民，打倒了人民的敌人，人民就热爱我们党，拥护我们党，把我们党和伟大领袖毛主席歌颂为大救星、红太阳。"},{"type":"paragraph","text":"从陈独秀以来的党内历次机会主义路线的头子，都是反对为大多数人谋利益的。他们拉山头，搞宗派，推行机会主义路线，妄图改变党的无产阶级性质，使党变成为少数剥削阶级攫取私利的工具。列宁指出:“机会主义者形式上属于工人政党这一情况，丝毫也不能抹杀这样一个事实:机会主义者客观上是资产阶级的政治队伍，是资产阶级影响的传播者，是资产阶级在工人运动中的代理人。”(《第二国际的破产》)资产阶级是一个自私自利、唯利是图的剥削阶级，它剥削、奴役无产阶级和劳动人民，把损人利己看作是天经地义的事。机会主义路线头子坚持立党为私，正是由他们的资产阶级本性决定的。他们企图通过推行机会主义、修正主义路线，引导无产阶级和人民群众适合资产阶级一群一党的私利。林彪抱着立党为私的个人野心，在我们党内，经营了几十年。他的反革命的修正主义路线，集中地代表了国内地、富、反、坏、右和国际帝、修、反的利益和愿望。这个无耻叛徒，也侈谈什么“公”，他抽去“公”和“私”的具体的阶级内容，是为了掩盖自己反人民的面目，他所说的“公”，就是他所代表的那个地主资产阶级的利益，也就是只占人口极少数的剥削者的私利。"},{"type":"paragraph","text":"既然机会主义路线头子是为少数剥削者谋利益的，他们就必然把自己放在同党和人民相对立的地位，人心所背，不可避免地要垮台；即使象林彪这样一个惯于搞阴谋诡计的反革命两面派，也只能骗人一时，不能骗人长久，到头来终究彻底暴露出他假共产党员、真叛徒卖国贼的面目。历史经验告诉我们，作为资产阶级的代表人物，不一定要大资本家，象赫鲁晓夫、勃列日涅夫、刘少奇、林彪这些家伙，名义上是共产党员，实际上是资产阶级的代理人，是从思想、政治到生活都资产阶级化了的修正主义分子。地主、资本家假手这些派进来和拉出去的披着“共产党”外衣的代理人来维护剥削阶级的利益，比他们亲自出马还好，特别是地主、资本家在社会上名声已经很臭的情况下，更是如此。我们要充分认识社会主义时期阶级斗争和两条路线斗争的这个特点和规律，提高警惕，坚持毛主席提出的要搞马克思主义，不要搞修正主义1要团结，不要分裂；要光明正大，不要搞阴谋诡计三项基本原则，同国内外阶级敌人及其代理人的一切危害党、危害无产阶级专政的反革命破坏活动进行不调和的斗争。"},{"type":"paragraph","text":"一个共产党员，要坚持立党为公，为中国和世界的大多数人谋利益，就要模范地执行党的路线和政策，特别是要坚决贯彻执行党的基本路线。党在整个社会主义历史阶段的基本路线，集中地体现了无产阶级和广大人民群众的根本利益。立党为公还是立党为私，归根到底，就是坚持还是反对党的基本路线。林彪修正主义路线的极右实质，就是要从根本上改变党的基本路线和政策，颠覆无产阶级专政，复辟资本主义。我们只有坚定不移地贯彻执行党的基本路线，才能真正做到为大多数人谋利益。有的同志也讲路线，但就是忘掉了党的基本路线，这是很危险的。毛主席在一九六五年就曾经指出:“忘记十几年来我党的这一条基本理论和基本实践，就会要走到斜路上去。”离开了党的基本路线，也就背离了广大人民群众长远的全局的利益，背离了当前社会主义革命和建设中必须坚持的基本原则和基本政策，就谈不上为大多数人谋利益。实践反复证明，凡是认真地执行了党的基本路线的时候和地方，革命和建设事业就有正确的方向，工作就有成绩，人民群众就受益；如果忘记党的基本路线，革命和建设事业就要迷失方向，工作就要受挫折，人民群众的利益就要受到损害。我们要总结这方面的经验教训，在各项工作中，在任何情况下，都要牢牢掌握党的基本路线。"},{"type":"paragraph","text":"贯彻执行党的基本路线的过程，是一个充满尖锐斗争的过程，必然要遇到国内外阶级敌人的反抗，遇到错误路线和错误倾向的干扰和破坏。我们共产党员，要坚持为中国和世界的大多数人谋利益，对于事关路线，事关大局的问题，就要出以公心，发扬反潮流的革命精神，坚持正确的，反对和抵制错误的东西。任何错误路线和错误倾向，都是有利于少数剥削阶级，不利于广大人民群众的，同它们作斗争，便是以实际行动捍卫党的基本路线，维护人民群众的利益。我们要准确地划清正确路线和错误路线的界限，积极地正确地开展两条路线、两种思想的斗争。有的同志对错误路线和错误倾向，并不是完全没有识别出来，但是由于私心，不敢反，不敢斗，通到问题绕道走，事关大局少开口，这不是共产党员应持的态度。毛主席说:“一个共产党员，应该是襟怀坦白，忠实，积极，以革命利益为第一生命，以个人利益服从革命利益；无论何时何地，坚持正确的原则，同一切不正确的思想和行为作不疲倦的斗争，用以巩固党的集体生活，巩固党和群众的联系；关心党和群众比关心个人为重，关心他人比关心自己为重。这样才算得一个共产党员。”我们要永远记住并认真实践毛主席这番语重心长的教导。"},{"type":"paragraph","text":"坚持立党为公，为中国和世界的大多数人谋利益，就要搞五湖四海，团结大多数人，为了一个共同的革命目标而奋斗。毛主席教导说，“党内党外都要团结大多数，事情才干得好。”我们党领导的革命事业是亿万人民群众自己的事业，只靠少数人不行，必须团结大多数人，“团结广大群众，团结广大干部，团结这两个百分之九十五”。在国内，巩固无产阶级专政，建设社会主义，要团结大多数；在国际，反对帝、修、反，支持世界人民的革命斗争，也要团结大多数。因此，不论是新干部还是老干部，这一部分干部或那一部分干部，不论那个地区、那个民族的同志，都应当在马克思列宁主义、毛泽东思想的基础上团结起来，以大局为重，齐心协力，做好工作。为了小团体的利益而牺牲党和人民的利益，是为我们共产党员所不取的。一个人如果坚持搞山头主义、宗派主义，就会被少数人的狭隘私利蒙住眼睛，看不到党和人民的整体利益；发展下去，宗派观念就要超过党的观念，甚至走上反党勾结的道路。在我们革命队伍内部，有不同意见，是正常现象，我们应当站在正确的立场上来对待各种意见。毛主席指出:“我们是站在先产阶级的和人民大众的立场。对于共产党员来说，也就是要站在党的立场，站在党性和党的政策的立场。”坚持这样的立场，我们就可以通过不同意见的争论，发扬正确的意见，克服错误的意见，取得正确的认识，达到在毛主席革命路线基础上的坚强团结。那种不首先分清是否合乎马克思主义原则和人民群众的利益，是否合乎无产阶级党性和党的政策，与自己观点相同的就亲，与自己观点不同的就疏，甚至纠缠历史旧账，争个人高低的作法，是不顾大局的表现，不利于团结大多数，与广大人民群众的利益背道而驰，应当坚决克服。"},{"type":"paragraph","text":"为什么人谋利益的问题，从根本上说，是一个世界观的问题。一个共产党员，只有树立无产阶级世界观，具有毫不利己专门利人的共产主义精神，才能为大多数人的利益奋斗终身。我们许多共产党员之所以能够在枪林弹雨中冲锋陷阵，抛头颅，洒热血，在敌人的屠刀面前大义凛然，视死如归，在艰苦环境中百折不挠，自觉遵守党的纪律，始终保持革命乐观主义，在平凡的工作岗位上勤勤恳恳，为人民作出不平凡的业绩，根本原因在于他们有无产阶级的世界观作为自己行动的指导。毛主席说:“一个人做点好事并不难，难的是一辈子做好事，不做坏事，一贯的有益于广大群众，一贯的有益于青年，一贯的有益于革命，艰苦奋斗几十年如一日，这才是最难最难的呵!”毛主席的这一教导，极其生动而深刻地说明了树立无产阶级世界观对于坚持为大多数人谋利益是何等重要。"},{"type":"paragraph","text":"不破不立。要树立无产阶级世界观，必须深入开展对资产阶级世界观的革命批判。资产阶级世界观是资本主义生产关系的产物，是为资本主义私有制服务的，它是立党为私的思想根源。党内斗争的实践证明，一个头脑里装着资产阶级脏东西的人，是不可能为大多数人谋利益的。当前，批林整风运动正在继续开展。我国社会主义革命正在不断深入。上层建筑领域里的两个阶级、两条路线、两种世界观的斗争，仍然是长期的、复杂的。资产阶级总是想通过各种渠道，用剥削阶级的腐朽思想来毒害人们的思想，瓦解社会主义的经济基础，阻挠无产阶级专政下的继续革命。因此，批判资产阶级世界观既是每个共产党员思想改造的需要，又是上层建筑领域社会主义革命的一项重要任务。每一个共产党员，都要认真学习马列和毛主席著作，努力用辩证唯物论和历史唯物论的世界观武装自己，批判修正主义，批判资产阶级世界观，充分发挥无产阶级先进分子的作用，在为中国和世界大多数人谋利益的伟大斗争中，作出新的贡献。"},{"type":"paragraph","text":"(原载《红旗》杂志一九七三年第十一期)"}],"comments":[],"origin":"《红旗》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}