{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联“新闻”杂志论美国经济在走下坡路","authors":[],"dates":[{"year":1953,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联“新闻”杂志论美国经济在走下坡路"},{"type":"paragraph","text":"苏联“新闻”杂志第四期（二月十五日出版）刊载了奥泽罗夫评论美国经济的一篇文章，题目是：“走下坡路”。"},{"type":"paragraph","text":"奥泽罗夫在这篇文章里写道：美国报刊目前非常注意美国经济的现况及发展的趋势，并且刊载了许多有关的评论与消息。尽管这些发表的东西的内容和观点各自不同，但是大多数的意见是悲观的，甚至有许多是恐慌的。"},{"type":"paragraph","text":"奥泽罗夫接着说：美国政府虽然还在高唱经济前途乐观的滥调，但官方的估计并没有被广泛接受。一月三日的“商业周刊”认为：一九五三年美国经济的前景是“暗淡的，非常闪烁不定的”。这种意见目前在美国企业界中相当普遍。“华尔街日报”驻芝加哥记者报道：他向三百个经济学家征求意见的结果是：“只有很少的十个至十五个人大胆地认为目前活跃的经济情况能够维持”到一九五三年下半年，某些经济学家的意见甚至令人“寒心”，他们预测一九二九——一九三三年的经济大恐慌将要重演。"},{"type":"paragraph","text":"奥泽罗夫指出：不久以前，美国有许多人认为经济军事化是防止经济危机的一个有效的手段，报刊上曾经发表许多代表大企业的观点的意见，说侵略朝鲜的战争是解救危机的一个可靠药方。但是事情不久就清楚了，军备生产是企业扩张的一个非常不稳固的基础，不断增加的税收削弱了人民的购买力，民用商品生产的萎缩抵销了工业生产的军事性扩张。尽管军备生产加速，一九五二年美国工业总生产量还是低于一九五一年，联邦准备局去年的工业生产指数从一九五一年的二二零降至二一八。煤的生产量减少了百分之十一。制造商、批发商与零售商积存的原料、制成品与半制成品在一九五二年增加了二三十亿美元。"},{"type":"paragraph","text":"奥泽罗夫继续写道：美国经济目前正在进入一个新的和十分危险的阶段。要保持因扩张军备运动造成的过份膨胀的生产机器的一大部分开工，就需要大大扩大有效的需求。但是美国报刊发表的数字表明：人民的购买力不断下降。在一九五二年，美国工人单单在联邦所得税方面就要比一九四九年多缴纳百分之三十二。根据官方数字，一九五二年美国工人消费的牛油比一九四六年减少了百分之十三·九，面粉的消费减少了百分之十四·七。“美国新闻与世界报道”杂志估计：美国去年有一千多万家庭欠了医生的诊疗费，总数达十亿美元。同时，消费者向零售商赊欠的债务也大大增加了。"},{"type":"paragraph","text":"农民的购买力也下降了。“芝加哥每日新闻”报指出：一九五二年美国农民的购买力比战后最高峰跌落了百分之二十。"},{"type":"paragraph","text":"奥泽罗夫指出：美国农业今后发展的趋势将是继续恶化而不是改善。美国目前积存了大量剩余的小麦，美国农业局联合会估计，积存的小麦预料到七月一日将超过五亿蒲式耳。“新闻周刊”的调查表明：今年不能输出的剩余棉花将在三百八十万包以上。"},{"type":"paragraph","text":"奥泽罗夫驳斥所谓美国人民生活“从来没有这样好过”的说法。他说：美国的公司的利润是不断增加了，去年在纳税前的利润总额达到四百二十九亿美元的纪录；但是甚至“华尔街杂志”也说：“在全国范围来说，我们（美国人）每一个人的平均购买力比一九四四年降低了……用一九二九年的币值来算，我们国家的财富平均……减少了百分之四……”"},{"type":"paragraph","text":"奥泽罗夫最后写道：目前，对于人工造成的表面繁荣的乐观希望已在不断消失。以为经济军事化可以促使企业活动高涨，可以提高购买力并使整个经济机器正常运行的种种想望并未实现。甚至美国资产阶级的报纸都不得不承认：这一切希望已经落空。　（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}