{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"揭发王萤的反动言行: 在省级文艺、新闻、出版、广播界反右派斗争大会上的发言","authors":["药恒"],"dates":[{"year":1957,"month":9,"day":9}],"is_range_date":false,"parts":[{"text":"揭发王萤的反动言行: 在省级文艺、新闻、出版、广播界反右派斗争大会上的发言","type":"title"},{"text":"药恒","type":"authors"},{"text":"同志们，大家在报上都已看到了，王萤是个一贯反动的老牌右派分子。他从小就想升官发财，1941年参加了蒋匪军队。1945年由中统大特务头子王耀祖介绍参加了国民党。他在蒋匪肖健九部队当过宣传队长，并给蒋匪军人刊物当过漫画记者。他画过不少反共反人民的漫画，也写过不少反共反人民的文章。济南解放后，他化装商人，追随蒋匪溃军到徐州，直至1949年才被我军俘虏，遣散回家。全国解放后，他隐瞒了他的反动身分，混入了石家庄高等农业学校、中央美术学院，从此他便挂上了革命的招牌，把自己掩护起来了。他以大学生自居，拿“坚持真理”做幌子，在政治上打扮自己。确实，有些人也上过他的当，替王萤吹嘘说：“王萤是技术高，有理论的青年画家”，但事实怎样呢?他只不过是一个阴险恶毒的反党、反人民、反社会主义的右派分子罢了。","type":"paragraph"},{"text":"现在把他的皮剥开看看吧：","type":"paragraph"},{"text":"(一)散布反动的文艺思想，反对为工农兵服务的文艺方针。","type":"subtitle"},{"text":"他一向借着反对庸俗社会学的旗子，散布他的“艺术不必为政治服务”的反动观点。党提出“百花齐放、百家争鸣”方针之后，他钻空子，散布胡风的文艺思想，说：“胡风的‘到处有生活’不一定错。胡风说题材要多样，不要局限于工农兵，现在还不是这样宣传。”他说：“有人对为工农兵服务理解的太狭隘了。画花，画风景，这些画起的教育作用要比政治口号画的作用大。”请问你散布这些是什么意思呢?风景画里可以没有艺术家的思想感情吗?风景画可以代替政治画吗?你让大家画什么画呢?你这些道理只不过企图骗人罢了。","type":"paragraph"},{"text":"他在美工室宣传：普及是庸俗社会学，是官僚主义。说：“强调辅导，是中央把方针搞错了。”因此，他拒绝为配合政治运动，突击性的创作任务，扬言要搞个人的所谓大作品。说现在不是强调普及的时候，搞辅导没意思。他瞧不起连环画，说画连环画的人没出息，更瞧不起群众作品，他说美术事业的繁荣要依靠专业美术工作者，业余美术是可有可无的。对美术事业是这样，对其他姊妹艺术怎样呢?他看不起现代的文学作品，说现在的作品都是配合政治任务，没有艺术性。马烽、西戎的小说只能说反映现实上是正确的，艺术水平不高，不感兴趣。那么，他对什么感兴趣呢?他对向党猖狂进攻的“草木篇”很感兴趣，他和他的主师任一的很欣赏这株毒草，他很赞赏其中白扬一节的精神。有人批评了流沙河，他还打算写文章为流沙河翻案。他为钟惦棐的“电影的锣鼓”喝采说：“工农兵不喜欢看工农兵电影。”他为胡风叫屈说：“胡风不是反革命，中央对胡风问题处理左了，反胡风是一阵风，是墙倒众人推。”他平时就是这样，打着学术自由争论的幌子，散布这些恶毒的观点，和我们党的文艺方针对立。","type":"paragraph"},{"text":"(二)仇视新社会，仇恨党团员。","type":"subtitle"},{"text":"王萤对新社会极端仇视。他说现在的新社会不自由，宪法上虽然规定了人民有游行、示威、出版、集会、结社的自由，要是真有人游行示威，保险会当反革命抓起来，如果说错一句话，便会被人怀疑。他说言论自由是假的。他觉得在革命队伍里常受气，和任一的一块污蔑我们党说：“党内也有黑暗角落。革命中也有今天你干我，明天我干你的事。革命队伍里是充满了勾心斗角，今天社会上还是阿谀奉承的人吃得开。谁敢提意见，敢坚持见解便倒霉，便成了官僚主义的牺牲品。他把积极拥护党的共青团员说成是政治上幼稚，只能做领导人的傀儡；骂批评他的人是“挖别人身上的肉，补自己身上的疮”。他对肃反十分不满，说：“文化局肃反是任务观点，不抓几个完不成任务。文化局审查他是多此一举，他们把真正的公民当敌人看待了，把一些有独立思考能力，敢于提出自己见解和坚持“真理”的人作成肃反对象了。”他污蔑肃反是“天下本无事，庸人自扰之”。总之他和其他右派分子一样，认为“肃反缺点是主要的，成绩是次要的”。他公开散布罗隆基的“平反委员会”。是“合理化建议”，储安平的“党天下”论“事实如此”。报上揭发了王文光，他说：“批评他干啥，说个平起平坐，这有什么了不得。”在报上刚看到“右派分子”这几个字时，说：“怎么这么多分子，有反革命分子，又来了个右派分子。”总之，他与大小右派分子是那样的亲密，为他们辩解开脱，对我们新社会是极尽其全力去污蔑。","type":"paragraph"},{"text":"(三)他把自己打扮成“善意”的批评者，实际是一条煽动闹事的恶棍。","type":"subtitle"},{"text":"王萤一贯认为他是“坚持真理”的英雄，其实这是闹事的挡箭牌。他从混入革命一开始即闹起事来，1950年他在石家庄高等农业学校故意发动同学去选落后分子王清仁和模范王曾棋(党员)对抗，制造同学间的分裂，和落后同学一起，对抗领导。说校长是统治，李德魁(当时党的负责人)是校长的狗腿子。那时他是学生会主席，和党闹对立，说学生会不独立，污蔑学生会为学校的点辍品，共产党不应该干涉学生会。到中央美术学院后，他说他在忠诚老实运动中将反动历史作了交待，党对他不信任，所以他便逐渐公开与党对抗。骂我们“现在的社会是吃人的社会”，“美院党组织没有真理”，党分支是“机械统治势力”，是“黑暗角落”，是“小王国”，是“恶势力”。骂党团员是组织的“傀儡”、“狗腿子”。1954年，他分配到我省美工室后，与我们更是势不两立，且更加恶毒。他给他同学写信说：“我是带着反党情绪来山西的，我绝不消沉，消沉就是对恶势力让步。”他来山西以后，只不过在手法上变了变花样，他看到你牢骚满腹，他会来一套火上加油，使你更加不满；如果你对问题认识正确，他谈的比你更正确，以伪善的面孔在群众中出现。这几年来，就是以这种技俩煽动落后分子向党进攻。他说“党对大学生分配不当，应该让他们创作，不应让他们搞辅导，让他们搞辅导是屈材，是官僚主义，用各种借口拒绝辅导工作。他反对现在的人事制度，主张资产阶级的“自由招聘”。选干部应以才为标准，政治标准应取消。在大家调动工作时，他散布分配工作不合个人理想，可坚决不去，可以耍赖皮，反正现在是团结知识分子。服从分配遵守纪律，这一套对文艺干部没有用。在评级中煽动对党不满的人提意见拉下老干部，提拔大学生。事后造谣，说美工室评级不民主，是由几个人操纵。他抓住了一部份有意见的人，吹风点火，以群众名义联名给国务院写信。大鸣大放一开始，他认为翻身的时候到了，四出奔忙纠合同伙向党进攻。在机关表面上说，他是新调来的干部，不了解情况没意见，实际上暗中支持一些人向党开炮。在外边积极策动右派分子李玉滋、吴善言、邹兰平等大学生派，组织联合发言，在美术界座谈会上大放厥词，恶意中伤并企图一棍子打死领导同志。说什么来山西过了三个冬天，当了三年童养媳妇，说领导上给了他好多小鞋穿。他唯恐天下不乱，在联合发言后，还煽动“天龙画刊”社王永豪向程曼再来一个进攻。煽动群众艺术馆右派分子邹兰平写信给省委，要求以集中省、市文艺界的大学生为主要对象，继续开争鸣会。他对闹事很感兴趣，向人们散布，我对北京大学生闹事很同情，他们是为自由，为民主。“我们那里农民打支部书记，这是农民被压得不敢说话，该打，打的好。”他说：“毛主席主张不要大民主，我偏偏喜欢大民主，我对大民主感兴趣。”他是看到对党、对人民不利的事便幸灾乐祸，怨恨党，要向党闹事，向党进攻，处处对党将一军，找一切机会破坏党的威信。","type":"paragraph"},{"text":"(四)王萤还是一个野心分子","type":"subtitle"},{"text":"大家都知道，他企图和任一的搞同人刊物，是将来同人刊物的美术编辑，搞文艺俱乐部，要翻我们的天。王萤不仅仅是这一手，他还想在美术界搞“文艺沙龙”。今年各地都在酝酿职业化时，他在美术界大闹职业化。他的所谓“职业化”，不是为了繁荣创作，而是要摆脱党的领导，另立门户，和党分庭抗礼，组织一伙志同道合的人，搞个人画室，将来出版画片办画报，上面发表别人不登的画，发印象派、未来派等各种流派的画。并想在将来省美协成立后，在美协设立“文艺沙龙”，借这些开辟自由市场，贩卖资产阶级的货色。这些事情他都和任一的商量过，任一的说：“我们俱乐部便是你的‘文艺沙龙’，不过不是官办的，美术界将来由你联络，象李玉滋等人和你谈得来，搞美术的都可以成为俱乐部的常客，这些人应该是刊物的基本作者。”王萤就是这样和任一的等勾搭起来的，无怪乎他要成立美协，他是想找个合法地位，找个公开说话的场合，进行他的阴谋活动，以达到他最喜欢大民主的目的。","type":"paragraph"},{"text":"王萤就是这样一条恶棍，一个野心分子，他在开始反右派时，以“绝不挂免战牌”向党硬抗，以后大家把他围剿住了，他承认了一些，但仍极不老实，这是个老有经验的反动分子，王萤不彻底向人民投降，我们决不罢休的。","type":"paragraph"}],"comments":[],"origin":"《坚决保卫社会主义文艺路线》，山西省文联、太原市文联资料室编印,1958年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}