{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级必须团结一切可以团结的力量","authors":[],"dates":[{"year":1969,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级必须团结一切可以团结的力量"},{"type":"paragraph","text":"抚顺煤矿广大工人认真贯彻“九大”精神，落实毛主席的各项无产阶级政策，调动一切积极因素，推动斗、批、改深入发展"},{"type":"paragraph","text":"据新华社沈阳电　辽宁省抚顺煤矿广大工人在驻矿解放军支左部队的帮助下，认真贯彻“九大”精神，以解放全人类的广阔胸怀，扎扎实实地作深入细致的思想政治工作，落实毛主席的各项无产阶级政策，团结一切可以团结的人们，调动一切积极因素，推动了全矿区斗、批、改运动的深入发展。"},{"type":"paragraph","text":"伟大领袖毛主席关于“无产阶级是人类历史上最伟大的一个阶级。是思想上、政治上、力量上最强大的一个革命阶级，它可以而且必须把绝大多数的人团结在自己的周围，最大限度地孤立和打击一小撮敌人”的最新指示发出后，抚顺煤矿各级革委会在驻矿解放军支左人员的帮助下，立即举办了坚决贯彻“九大”精神，认真落实毛主席最新指示的毛泽东思想学习班，在全矿区迅速掀起了一个规模空前的大宣传，大学习，大落实毛主席最新指示和“九大”精神的热潮。广大革命工人在毛主席最新指示的鼓舞下，迅速落实毛主席的各项无产阶级政策，全矿区绝大部分犯了错误而又有了觉悟的干部被解放出来。广大工人深有体会地说：能不能多团结一个人，是检验有没有解放全人类的伟大胸怀的试金石。多团结一个人，革命队伍就多增加一分力量，团结的人越多，无产阶级革命事业越兴旺，无产阶级专政越巩固。"},{"type":"paragraph","text":"为了更好地落实毛主席的各项无产阶级政策，全矿区以老工人为主体，自觉地组成了一百多个“落实政策检查组”，以毛主席最新指示为尺子，衡量和检查本单位落实政策的情况，一个人一个人地落实党的政策。胜利煤矿有一个犯走资派错误的干部，经过多次的大会批、小会帮，然而觉悟得很迟缓。有的同志有点不耐烦了，主张干脆挂起来算了。苦大仇深的老矿工赵广玉看在眼里，记在心上，就和其他工人同志主动找那个干部谈心，和他一起学习毛主席关于无产阶级专政下继续革命的伟大理论，一起忆苦思甜，经过三十多次的思想政治工作，终于使这个干部深刻地认识了错误，回到了毛主席的革命路线上来。"},{"type":"paragraph","text":"抚顺矿各级革委会在解放军支左人员的帮助下，十分注意组织广大矿工学习和运用毛主席的一分为二的唯物辩证法，做好革命团结的工作。红卫煤矿中学有个教师，在文化大革命中犯了错误，部分师生认为他是“一团糟”、“没法弄”的人。驻校工人、解放军毛泽东思想宣传队带着这些问题学习了毛主席关于一分为二的教导，对这个教师进行了全面分析，认为他出身于贫农，本质上是好的，由于他受大叛徒刘少奇的反革命修正主义教育路线毒害较深，世界观没得到很好改造，因而说了一些错话，但还不是对党对社会主义进行恶毒攻击，经过帮助教育，他对自己的问题有所认识，愿意改正。于是，工人、解放军宣传队帮助广大师生用毛泽东思想统一了认识，积极找这个教师谈心，做思想工作，很快地帮助他提高了阶级斗争和两条路线斗争觉悟，调动了他投入斗、批、改的积极因素。"},{"type":"paragraph","text":"抚顺煤矿工人在落实毛主席关于知识分子政策的工作中，大胆使用他们，充分发挥他们的一技之长，让他们在斗争中更好地改造世界观。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“工人阶级最有远见，大公无私，最富于革命的彻底性。”抚顺煤矿工人阶级遵照毛主席这一教导，在帮助、团结犯了错误的干部时，毫不计较个人恩怨，坚定地从无产阶级的根本利益出发，坚决按照党的政策办事。在文化大革命初，抚顺煤矿一些犯错误的干部，都忠实地执行了叛徒、内奸、工贼刘少奇的资产阶级反动路线，把不少工人群众打成“反革命”。在落实党的政策中，大公无私的抚顺煤矿工人阶级，把个人恩怨抛在一边，把阶级利益、革命利益放在高于一切、重于一切、大于一切的位置，以无产阶级解放全人类的伟大胸怀，解放他们，团结他们一起工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}