{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民公社和妇女的彻底解放","authors":["魏克明"],"dates":[{"year":1960,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民公社和妇女的彻底解放"},{"type":"paragraph","text":"魏克明"},{"type":"paragraph","text":"在庆祝“三八”国际劳动妇女节五十周年的时候，中国妇女感到特别兴奋，欢庆自己获得解放。特别在人民公社化以后，广大妇女进一步摆脱了家务操作，参加社会劳动，不仅在社会上受到人们的尊重，而且在家庭中也取得了和男子完全平等的地位，大大增进了家庭成员之间的亲密关系，建立起民主团结的新家庭。今后随着人民公社的巩固和发展，随着生产和集体福利事业的发展，我国妇女将获得普遍的彻底的解放，我们的家庭生活也将日益美满和幸福。"},{"type":"paragraph","text":"正是由于人民公社为我国人民的幸福生活开辟了无限广阔的道路，才引起了帝国主义分子的刻骨仇恨，他们像“王婆骂街”一样咒骂人民公社，说人民公社“破坏了中国传统的家庭”。他们极力为封建的家长制辩护，为家长制的封建道德辩护，声嘶力竭地叫喊：人民公社是“向中国五千年来传统的道德作最后的挑战。”对中国的封建家长制和“五千年来的传统道德”，中国人民应当比帝国主义分子更清楚一些，那么，让我们来看一看，这种封建家长制和封建道德究竟给中国人民特别是妇女带来了什么样的生活。"},{"type":"paragraph","text":"封建的家长制是整个封建制度的一个组成部分，它和封建社会的经济基础相适应，并为这种经济基础服务。当时家庭不仅是人们生活的单位，也是生产的单位。封建统治阶级把家庭作为他们征收租税、勒索贡赋的最基层的单位，把家长制作为他们统治人民的一个重要支柱。他们总是把“治国”和“齐家”相提并论的，希图达到“一家和而一国和，一国和而天下和”。封建统治者不仅颁布了许多“国法”，而且制订了一套家法家规和数不清的“礼”，来束缚人们的思想和手足，巩固家长制，以实现他们“修身、齐家、治国、平天下”的目的。"},{"type":"paragraph","text":"在这样的家庭中，家长指挥和监督生产，掌握着生产资料和经济大权，支配着一家人的生活，一般家庭成员，特别是妇女，是没有地位的。妇女自离开娘胎呱呱落地的第一天起，就受到家长的歧视。“诗经”上说：“乃生男子，载寝之床，载衣之裳，载弄之璋；……乃生女子，载寝之地，载衣之裼，载弄之瓦”。为什么女子一生下来就要置之床下，佩以砖瓦呢？班昭解释说：“卧之床下，明其卑弱，立下人也。”居于“下人”地位的妇女，是没有一点经济权的，她们无权过问家庭的整个生产和分配。“礼记”上规定：“子妇无私货，无私畜，无私器，不敢私假，不敢私与”。一般地说，她们是“家庭中的无产者”，只有进行家务操作或其他劳动的义务，而没有支配家庭收入的权利。当然，这一点在剥削阶级的家庭中和劳动人民的家庭中是有一些区别的。毛泽东同志曾经说过：“夫权这种东西，自来在贫农中就比较地弱一点，因为经济上贫农妇女不能不较富有阶级的女子多参加劳动，所以她们取得对于家事的发言权以至决定权的是比较多些”。"},{"type":"paragraph","text":"在家庭中妇女的人格也是“卑下”的，对公婆，对丈夫，都是矮一截，低一等。封建统治者反复告诫妇女要心安理得地当公婆和丈夫的奴隶，“女四书”上说：“舅姑者，亲同于父母，尊拟于天地”。又说：“将夫比天，其义匪轻”，妇女头上的“天”真够多了。既然公婆、丈夫都是“天”，当然只好百依百顺，对丈夫是“夫唱妇随”，对公婆是“舅姑所爱，妇亦爱之，舅姑所敬，妇亦敬之”，喜、怒、哀、惧、爱、恶、欲，被称为人之“七情”，为什么不准妇女有自己的喜怒哀乐呢？只能有一个解释，那就是不把妇女当人看待。妇女被家长辱骂、鞭打，是家常便饭，而且讲究怎样打才对自己有利。“增广”上说：“莫打酉时妻，一夜受孤凄”。家长打老婆也得选择时机，骤然听来，好像是笑话，但它却是和许多圣贤的名言一起编在这本广为流传的“格言”汇集里，来教育后人。家长们想尽一切办法，制造种种借口，从精神上、肉体上来折磨妇女，极力将妇女说成是“小人”、“下人”、“贱人”，连男女衣著的不同，也成为妇女“卑贱”的根据。“女儿经”在谈到妇女穿短衣时说：“为什事，两截衣？女人不与丈夫齐。”现在男人穿制服，穿两截衣，女人穿长旗袍，恰恰倒过来了，真是巧合的讽刺，这些卫道先生们如果死而有知，不知作何解释？"},{"type":"paragraph","text":"在婚姻上，妇女没有一点自主，完全为家长所包办。“父母之命，媒妁之言”，便决定了一生的命运。“嫁鸡随鸡，嫁狗随狗”，现在听来好像是笑话，但在当时则是金科玉律。买卖婚姻公开流行，有些家长把女儿看作是“掌上明珠”，也不过是感到“奇货可居”，他们在“纳采”、“问名”等等好听的名词的掩盖下，公开进行人的买卖，而不以为耻。在家长制的家庭中，丈夫可以三妻四妾，妇女则必须“从一而终”，即使少年丧夫，也必须“守节”。“女四书”上说：“夫有再娶之义，妇无二适之文”，女子再嫁是“无文”可据，大逆不道的。鲁迅的小说“祝福”中的祥林嫂，临死的时候，还害怕阴间里有两个男人来争夺自己，忍受着死饿的痛苦，怀着无限的耻辱和恐惧而离开人世，就是家长制家庭中“失节”妇女一生结局的写照。在这样的家庭中，哪里有什么真正的爱情？当时的夫妻之爱，正如恩格斯所说的：“那古代所仅有的一点夫妻的情爱，并不是主观的爱好，而是客观的义务；不是婚姻的基础，而是婚姻的附加物。”当时男女之间如果存在真正的爱情，正是或多或少的破除了封建礼教和家长制的结果。"},{"type":"paragraph","text":"这种家长制家庭的完备形态，只有在地主官僚家庭才能找到，但劳动人民也不能不受到它的影响。在这样的家庭中，妇女哪里能够享受什么“天伦之乐”呢？不知有多少人是愁眉苦脸地度过了漫长的岁月，或者是“强解绿娥开笑颜”，而泪向心中流。从而严重摧残了妇女们身心的健康，挫折了她们的上进心，不知埋没了多少具有聪明智慧的人材，不知造成了多少悲惨的结局。“红楼梦”中的贾府，就是典型的封建家长制家庭的写照，而林黛玉、晴雯、金钏等等就是家长制的牺牲品。帝国主义分子所极力颂扬和维护的家长制，就是这样的一种制度，所谓“五千年来的传统道德”，就是这样束缚人民特别是妇女的一条无形锁链，他们为这种制度和道德辩护，其居心何在，是用不着作更多说明的。"},{"type":"paragraph","text":"这种封建家长制，随着中国民主革命的发展，特别是“五四”运动以后，已经开始动摇。但是由于特定的历史条件，中国民族工业的发展是极其微弱的。帝国主义和封建势力勾结起来对中国人民进行非常野蛮的统治，拒绝作任何实质的社会改革，并极力提倡复古，提倡旧礼教，维护封建家长制。所以解放以前，除革命根据地和解放区开始改变了家长制的家庭制度以外，在全国范围内，封建经济基础仍然存在，建立在这种基础上的家长制仍然基本保持。"},{"type":"paragraph","text":"中华人民共和国的成立，标志着人民民主革命的胜利，标志着中国人民的大翻身，妇女和全体劳动人民一起，成为新中国的主人。经过农业、手工业和资本主义工商业社会主义改造的胜利，根除了几千年来妇女受压迫受奴役的社会根源——生产资料的私有制。农业合作化以后，由于家庭基本上再不是一个生产单位，许多妇女参加了社会劳动，因而封建的家长制进一步趋于瓦解，妇女在家庭中的地位大大提高。但是，由于高级社范围较小，力量较弱，不可能促进农、林、牧、副、渔的全面发展，不可能举办规模较大的工业，也不可能大量兴办集体福利事业，这样，妇女参加社会劳动就还受到一定的限制。许多妇女还不能摆脱家务操作，家庭的收入还主要地依靠男子的劳动，她们在经济上还不能完全独立；加以几千年来封建思想的影响，根深蒂固，也不可能在短时期内完全肃清，所以封建家长制的社会基础虽然一天一天的缩小，但还没有最后消除。"},{"type":"paragraph","text":"到1958年，在党的社会主义建设总路线光芒的照耀下，随着工农业生产的大跃进，人民公社这样一个新型的社会组织诞生了，这为妇女的进一步解放开辟了无限广阔的道路。由于人民公社具有“一大二公”的特点，它可以大规模地从事农田水利建设，可以发展多种经营，可以举办社办工业，并创办了大量的公共食堂、幼儿园、托儿所、敬老院、产妇院等集体福利事业，这就为广大妇女参加社会劳动创造了极为有利的条件，大批的劳动妇女离开了灶头，摆脱家务操作，走上生产前线，和男子一起参加了“向自然开战，向地球开战”的伟大斗争。由于摆脱了家务拖累，劳动时思想集中，大大提高了生产效能，正如妇女们所说的，过去是“五门心思（担心生产、烧饭、带孩子、洗衣服、倒马桶）不安定，现在是一门心思搞生产”。因而她们逐步地掌握了生产技能，提高了耕作质量，在争取大面积丰收的斗争中作出了出色的贡献。正像一首民歌中所说的：“姑娘插秧如绣锦，蜻蜓点水显才能，绣出春回大地青，绣出秋天一片金。”由于妇女参加了社会劳动，拿到了自己的工资，自食其力，摆脱了经济上对男子的依赖性，不仅男子进一步消除了“我是养活你的”那种高人一等的思想，就是妇女自己也改变了“比人矮一截”的自卑感，大家都居于平等的地位。同时，正是由于人民公社举办了大量的集体福利事业，实行了工资制和供给制相结合的分配制度，家庭不仅基本上不再是一个生产单位，而且作为一个消费单位也发生了一定变化，那么，过去家长所具有指挥和监督生产的特权，自然失去了存在的余地。"},{"type":"paragraph","text":"随着妇女走出狭小的范围，参加了集体劳动和社会生活，她们的精神面貌已经发生了深刻的变化，政治文化水平正在逐步提高。家庭中所谈论的，再不只是一些生活琐事，张家长，李家短，而是不仅谈私事，也谈公事，谈生产和工作中的问题，谈国家大事和天下大事，家庭生活更加丰富了。"},{"type":"paragraph","text":"家庭中平等关系的建立和人们精神面貌的改变，使家庭成员之间的团结大大加强，无原则的纠纷大大减少。过去，家庭成员之间，常常憋着一股气，一时好了，一时恼了，“大吵三六九，小吵天天有”，有时为了一件很小的事情，也可以闹得“满家风雨”，不易解决，所以有“清官难断家务事”的说法。现在大家都处于平等的地位，遇事民主协商，从而增进了家庭成员之间和邻里之间的团结。当然，这不是说家庭中已没有任何矛盾，没有意见的分歧了。不同的认识和不同的意见还是存在的。但是由于大家都在生产和工作中学到了越来越多的革命道理，有了衡量是非的正确标准，谁是谁非，再不是“一笔糊涂账”了。人们解决家务事，再不是用“百世修来共船渡，千世修来共枕眠”之类的话来调和调和，求得一个暂时的表面的妥协，而是根据民主的原则，进行必要的批评和自我批评，来统一认识，解决矛盾。家务事不仅可以断清，而且可以求得一个合理的解决。在我们这样民主和睦的家庭中，真正作到了尊老爱幼，互助互爱，夫妻之间，既是“如胶似漆”的侣伴，又是“如琢如磨”的同志，大家都有共同的革命理想，为一个共同的目标而奋斗。劳动工作之余，或共同学习，或共同娱乐，或亲友聚会，或情侣赴约。这种愉快的生活，是过去根本梦想不到的。"},{"type":"paragraph","text":"让帝国主义分子为我国家庭的变化而诅咒谩骂吧，让他们为我们作个“反面教员”吧，他们越是骂的凶，越是证明我们作对了，我们越是坚信：人民公社的道路，就是妇女彻底解放的道路，坚持这条正确的道路，我们的家庭生活就将日益走上更加幸福美满的境地。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}