{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"智力投资一本万利——三论提高经济效益的必由之路","authors":[],"dates":[{"year":1983,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"智力投资一本万利"},{"type":"paragraph","text":"——三论提高经济效益的必由之路"},{"type":"paragraph","text":"智力投资，一本万利。我们的企业要真正提高经济效益，就应当高瞻远瞩，舍得在智力投资上花本钱、下功夫。"},{"type":"paragraph","text":"建设四个现代化，需要一支宏大的、具有科学文化知识的队伍。一般说来，掌握现代化生产技术装备，需要有中等专业文化水平的劳动者。由于我们国家经济落后，科学技术不发达，特别是经过十年浩劫，我国职工队伍的文化、技术水平是不高的。粉碎“四人帮”以后，我们在恢复和发展职工教育、在加强学校教育方面做了大量工作，取得了一些成效。但是，从整个职工队伍来看，文化、技术、业务水平低，专业技术人才和管理人员严重不足的状况并没有得到根本的改变。全国第一批经过整顿的804个企业的新建领导班子中，初中和初中以下文化水平的干部仍占45％，而且绝大多数没有系统地学习过专业知识和管理知识。全国4，000多万名技术工人中，三级技术以下的工人将近70％；工矿企业的技术人员平均只占职工总数的3％左右。纺织工业系统4，800多个企业，有1，000多个企业没有大学毕业的技术人员。许多工业企业技术人员少，知识老化问题也相当普遍。马克思讲过：“劳动生产力是由多种情况决定的，其中包括：工人的平均熟练程度，科学的发展水平和它在工艺上应用的程度，生产过程的社会结合，生产资料的规模和效能，以及自然条件。”（《马克思恩格斯全集》第23卷53页）马克思把劳动者的平均熟练程度放在首位，说明人的知识是生产力发展的重要因素。我们职工队伍的上述状况，显然不能适应现代化建设的需要。在智力开发、智力投资上下本钱，已经成为当务之急。智力开发的途径是很多的，如举办职工业余学校，开办电视和函授大学、专业培训班，选送干部和技术人员到大学、科研机构进修，选派人员出国学习或考察等。只要肯于在开发智力资源上下功夫，就能使人才源源不断地涌现出来，为企业的发展和国家的经济振兴打下坚实的基础。"},{"type":"paragraph","text":"目前，有些同志缺乏远大的眼光，对智力投资的重要性认识不足。“生产是硬任务，办教育是软任务”，“远水不解近渴”等等看法，正是忽视智力投资的思想根据。其实，当今世界上，经济发展的快慢，经济效益的好坏，同职工科学文化素养的高低，同企业管理水平和技术水平的高低是成正比的。我们有些企业的领导干部，一讲发展生产和提高经济效益，首先想到的是添置设备和增加投资，对劳动者的培养和提高却不予重视。他们应该懂得，知识就是生产力，智力投资是生产投资的重要组成部分。许多发达国家在智力投资上赚回的利润，大大超过在物质投资方面赚回的利润。人是生产力三要素中最活跃的因素，机器、设备靠人来制造和操纵，新技术、新工艺靠人来发掘和应用，如果忽视对人的培养，对物的投资再多，也不能充分发挥作用。我们有不少企业，舍得花钱购买或引进具有先进水平的设备和技术，但是因为工人缺乏科学文化知识而难以掌握，致使先进设备不能运转，先进工艺不能使用，不是充分说明了这一点吗？"},{"type":"paragraph","text":"智力投资应当包括对技术人员的培养和提高。今天科学技术日新月异，知识有一个不断更新的问题。企业必须在举办工人文化技术学校的同时，重视对科技人员知识的更新，使他们认真学习，不断地吸取新的营养。这样，我国经济的发展才能跟上世界水平的步伐。有些企业强调科技人员少，抽不出人去学习和进修；有的企业领导人甚至说，科技人员已经大学毕业，不用再学习了。这都是缺乏远见卓识的表现。"},{"type":"paragraph","text":"工矿企业领导干部的学习和进修也极为重要。一个企业由没有真才实学的人来领导是很难搞得好的。企业的各级领导干部必须有学习再学习的紧迫感和责任感。有些人自以为凭多年办企业的老经验，不学习照样可以指挥生产；有些干部本来有学习的机会，却以自己离不开为借口，让别人去学习。这种不求进步的状况，再也不能继续下去了。"},{"type":"paragraph","text":"我们的企业、特别是企业的领导干部要高瞻远瞩，十分重视智力开发，把提高职工的科学文化水平列入议事日程。人才的培养和提高，是提高企业经济效益的前提。一个企业拥有用高水平科学文化武装起来的职工队伍，它才是有生命力的，才能在振兴中华的征程中更加自由地翱翔，为四化建设贡献出更大的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}