{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓纲必须带目——太原钢铁公司大变快上的经验","authors":[],"dates":[{"year":1978,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓纲必须带目"},{"type":"paragraph","text":"——太原钢铁公司大变快上的经验"},{"type":"paragraph","text":"凡是了解太原钢铁公司的人，无不兴奋地说：太钢变了！"},{"type":"paragraph","text":"变在哪里？请看："},{"type":"paragraph","text":"一九七六年，全公司没有一种主要产品完成国家计划，整个生产倒退到了十几年前的水平。而一九七七年，全公司钢、铁、钢材、焦炭、耐火砖五大产品全部超额完成了计划；工业总产值完成计划的百分之一百零五；三十八个有生产指标的单位，厂厂超额完成了生产任务，厂厂比一九七六年增产；从九月份起，全公司甩掉了连续四十四个月亏损的“帽子”，月月向国家上缴利润；国家考核的二十三项技术经济指标，有十五项指标达到和超过了历史最好水平。特别是最后四个月，钢产量连创新纪录，日产水平登上了太钢四十多年历史的高峰。一九七八年一月份，太钢超额完成了钢、铁、钢材、焦炭、耐火砖的产量计划和工业总产值计划，又创造了历史周期的最高水平。"},{"type":"paragraph","text":"太钢为什么能够大变？答案是：深入开展揭批“四人帮”的伟大斗争，推动了钢铁生产的发展。这个答案是符合太钢实际的。但是这种推动，并不象“四人帮”胡说的那样是“自然而然”的，而是进行了一系列艰巨而细致的工作的结果。"},{"type":"paragraph","text":"太钢是我国重点钢铁企业之一。一九七六年，这个企业受“四人帮”及其伸向山西的黑手的破坏特别严重。粉碎了“四人帮”，太钢得解放。全公司掀起了揭批“四人帮”，清查与“四人帮”阴谋活动有牵连的人和事的高潮。广大职工欢欣鼓舞，精神振奋，为改变太钢的落后面貌创造了极为有利的条件。太钢党委充分利用这一有利形势，把革命和生产结合起来，发动群众深入开展工业学大庆运动，将广大职工在运动中焕发出来的冲天干劲引导到生产中去，推动钢铁生产迅速发展。"},{"type":"paragraph","text":"在这方面，太钢公司党委抓的第一件事，便是选择全公司受破坏最严重的发电厂为试点，开展群众性的“算帐批帮”活动。他们引导职工一个班组一个班组、一台设备一台设备地算“四人帮”的干扰破坏造成的损失，揭露和批判他们推行反革命修正主义路线，妄图搞垮国民经济的罪行，激发大家的革命义忿。接着，又发动群众学习大庆工人大干社会主义的革命精神，用实际行动夺回“四人帮”造成的损失。工人们一边批“四人帮”，一边夺回损失。他们在短短一个月内，挖通了上千米电缆沟和除灰沟，清除了数千吨垃圾，修复了全部锅炉和机组，从八月份开始，月月超额完成生产任务，一跃成为工业学大庆的先进单位。公司党委抓住这个典型，及时召开现场会议，推广发电厂的经验。全公司四十多个生产厂矿和机关单位，迅速行动起来，学大庆的群众运动出现了新高潮。"},{"type":"paragraph","text":"在深入揭批“四人帮”，开展工业学大庆运动中，这个公司党委大力加强了对生产工作的领导，采取切实措施，猛攻生产关键，狠抓薄弱环节，一步一个脚印地把生产搞上去。他们建立了生产、基建、生活三个指挥部，由公司党委领导成员亲自担任总指挥，并且实行了领导干部二十四小时昼夜值班的制度。党委书记、副书记经常上调度台，每天早上召开的生产碰头会和电话调度会，每周的生产例会、作业计划会、生产指挥人员会以及研究设备、技术、科研、原材料等的会议，也总有有关领导干部参加，帮助大家解决问题。为了改变设备长期失修的状况，太钢公司党委还逐厂、逐炉、逐机地调查了所有的设备，发动职工打了一场检修大会战，使高炉、炼钢炉、炼焦炉和烧结机、制氧机、轧钢机的完好率达到了百分之八十以上。与此同时，公司党委还组织职工开展各种形式的社会主义竞赛，使百分之九十以上的职工都参加到了竞赛当中，为完成和超额完成国家计划提供了有力的保证。"},{"type":"paragraph","text":"在“四人帮”横行时，太钢的“四人帮”资产阶级帮派骨干，动不动用大帽子压人，谁认真抓生产，大干社会主义，就被斥之为“唯生产力论”、“老保”、“右倾”，而那些“头上长角，身上长刺”，“开口一大堆，双手不沾灰”的人，反而被捧为“响当当的造反派”和“突出政治”的人。为了改变这种状况，把被“四人帮”颠倒了的是非颠倒过来，太钢党委在去年年初就鲜明地提出了“一批，二干，三大变，革命生产作贡献”的口号；在整顿企业各级领导班子时，他们也强调敢字当头和干字当头，凡是属于被“四人帮”资产阶级帮派体系的骨干分子所把持和坐吃社会主义，自己不干也不带领群众大干的懒班子和软班子，坚决予以调整；把那些同“四人帮”斗争表现突出，密切联系群众，带头大干社会主义的积极分子提到领导岗位上来。这样做的结果，大干社会主义有功，大干社会主义光荣，在太钢蔚然成风。发电厂老工人梁治贤，在夺回“四人帮”破坏造成的损失的战斗中，带头跳到齐腰深的油水坑内，用双手挖沟，打通了堵塞，排除了隐患，被誉为“钢城铁人”。公司党委大张旗鼓地表彰了他的先进事迹，发动群众开展“学王进喜，赶梁治贤”的活动。在“算帐批帮”活动中，全公司涌现的六百多名模范人物和生产标兵，人人上光荣榜，戴大红花，受到了应有的尊重。最近，这个公司还提拔了一百多名技术员为工程师，鼓励他们为社会主义多作贡献。　新华社记者（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}