{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"制止武力侵略的阴谋","authors":["王铁崖"],"dates":[{"year":1956,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"制止武力侵略的阴谋"},{"type":"paragraph","text":"王铁崖"},{"type":"paragraph","text":"自从埃及把苏伊士运河公司收归国有以后，美、英、法三国一直对埃及施加压力和进行武力威胁，企图迫使埃及放弃国家主权，让这些殖民国家重新获取支配苏伊士运河的殖民特权。在“杜勒斯计划”遭到失败以后，这些殖民国家又提出了所谓“苏伊士运河使用国协会”的计划，显然要把“国际管制”计划强加在埃及人民的头上，强占苏伊士运河。它们阴谋用这种强盗式的行动向埃及进行挑衅。"},{"type":"paragraph","text":"埃及政府在苏伊士运河问题上的态度是合情合理的。无论从那一方面来看，埃及政府没有做过任何一次违反1888年公约的行动。开罗会谈结束后，埃及政府照会有关各国，建议组织一个足以代表使用苏伊士运河的各国的不同意见的谈判机构，来讨论和解决有关苏伊士运河航行自由和安全等几个问题。这个建议充分地说明了埃及坚持经由和平谈判以解决苏伊士运河问题的正确立场。但是，美、英、法三国自始至终不考虑一切合理的建议，它们坚持着苏伊士运河“国际管制”的无理要求，决心要侵犯埃及主权，居然作直接的武力侵略的准备。难道这些国家在苏伊士运河问题上有对埃及使用武力的任何理由吗？肯定说，它们没有丝毫的理由。如果它们一定要蛮干，它们就必须担负侵略的罪名。"},{"type":"paragraph","text":"苏伊士运河是埃及领土的不可分割的部分，埃及对于运河有权利进行管理，这已经是无可争辩的了。如果美、英、法三国对运河的管理实行武装干涉，甚至以武力强制施行所谓“使用国协会”管理的非法制度，它们就是以武力侵犯一个独立国家的领土和破坏国家的领土主权。1888年条约没有给美、英、法三国以要求对苏伊士运河实行“国际管制”的任何权利，更没有授权它们对埃及主权进行武装干涉。它们所谓埃及政府违反1888年条约，是对条约的极大歪曲。如果这些国家借条约之名实行武装干涉，它们就是赤裸裸地违反了国际条约的义务，和从根本上否定了1888年的条约所确立的原则。毫无疑问，使用武力违反国际条约的义务和侵犯国家的领土主权，是国际法上最严重的侵略行为。企图发动武力侵略者应该记住，纽伦堡国际军事法庭宪章曾经庄严地宣布：策划或进行侵略战争或违反国际条约的战争为犯罪行为。"},{"type":"paragraph","text":"英、法在美国支持下竟然无耻地通知联合国安全理事会，硬说埃及拒绝它们的无理要求构成“对和平和安全的明显威胁”。这种诬告的目的显然是要为进行直接的武力侵略行动张本。但是，这些殖民国家不能一手遮天。联合国宪章是规定得明明白白的。心存毒计而装腔作势的人们应该看一看宪章的明文规定：“各会员国在其国际关系上不得使用威胁或武力，或以与联合国宗旨不符之任何其他方法，侵害任何会员国或国家之领土完整或政治独立。”很清楚，企图以武力威胁，或者甚至直接使用武力，来强占埃及领土一部分的苏伊士运河，是对联合国宪章这一规定的粗暴的违犯，同时也是对整个联合国宪章的彻底破坏。"},{"type":"paragraph","text":"殖民国家今天正在策划的武力劫夺埃及的苏伊士运河的阴谋，使人回忆到它们在十九世纪八十年代出兵占领埃及领土使埃及沦为殖民地的暴行。根据历史记载，当时英、法两国勾结一起，企图镇压埃及国内日益增长的民族革命运动，它们借口保护侨民，把军舰集中在埃及的港口，1882年7月，英国在法国支持下，向埃及当局送致最后通牒，用大炮轰击埃及城市，接着军队登陆，到处占领，从此埃及人民遭受了英帝国主义的残酷统治。但是，必须警告殖民主义者，今天是二十世纪五十年代，不是十九世纪八十年代。埃及人民已经争得独立自主，摆脱了殖民制度的统治。历来受殖民国家统治和剥削的亚非各国人民已经站起来了，他们正在为彻底肃清殖民统治和殖民主义残余势力而进行着坚决的斗争。亚非会议庄严地“宣布殖民主义在其一切表现中是一种应当迅速予以根除的祸害。”在今天，殖民国家还想应用十九世纪帝国主义的手法来进行劫夺，还想用“炮舰政策”来恢复殖民制度，那只是妄想而已。"},{"type":"paragraph","text":"殖民国家在今天制造种种借口，企图使用武力霸占埃及的领土，它们显然是在窃取本世纪三十年代德、意、日法西斯轴心发动侵略的法宝。人们都还记得，军国主义日本借口中国的东北是所谓日本的“生命线”，出兵侵占中国的东北；法西斯意大利借口地中海是所谓“意大利的湖泽”，吞并阿尔巴尼亚和挑起侵略埃塞俄比亚的战争；纳粹德国借口所谓大日耳曼的“生存空间”，侵入奥地利，夺取捷克斯洛伐克，侵略波兰，企图统治全世界。但是，也必须警告殖民主义者，今天不是三十年代，而是五十年代。他们应该是知道德、意、日军国主义者的最后下场的。"},{"type":"paragraph","text":"自从美、英、法三国暴露了武力侵略的阴谋之后，它们遭到了全世界人民的反对，真是已经造成英国工党领袖盖次克尔所谓“惹祸上身”的形势。全世界各国人民不能容许殖民国家蛮干到底，人民的权利和正义的要求必须维护，侵略者使用武力和挑起战争的阴谋必须制止。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}