{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":4,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"千军万马齐出动支援抗旱夺丰收","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七七年四月三日讯 驻守在黄淮流域和北方旱情严重地区的陆海空三军，把支援地方抗旱斗争当做落实英明领袖华主席抓纲治国战略决策的实际行动，出动千军万马，组成浩浩荡荡的抗旱大军，和人民群众一道抗旱保麦、保春播，夺取今年农业丰收。"},{"type":"paragraph","text":"人民解放军各部队指战员，接到国务院和总参谋部、总政治部、总后勤部关于抗旱保麦、抗旱保春播的两个紧急通知。象接到战斗命令一样，立即主动与地方党委取得联系，了解旱情，请求任务；一些早已投入地方抗旱斗争的部队，进一步制定了协同作战的措施。指战员们深刻认识到，支援地方抗旱夺丰收，是人民子弟兵义不容辞的职责。抗旱夺丰收，对于实现华主席提出的抓纲治国的战略决策，巩固和发展粉碎“四人帮”后全国出现的大好形势，都具有十分重大的意义。广大指战员奔赴抗旱斗争第一线，利用劳动间隙和休息时间和社员群众一起，在田间地头、政治夜校摆开了深揭狠批“四人帮”的战场，抓纲带目，推动抗旱夺丰收的斗争。驻山西省祁县某部，组成了由领导干部带队的宣传组，深入到五十多个单位，和群众一起学习毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话，宣传大寨、昔阳人民“天大旱，人大干”，“千里百担一亩苗”的英雄事迹，揭批“四人帮”破坏农业学大寨、破坏抓革命促生产的罪行，批判资产阶级懦夫懒汉世界观，帮助群众树立人定胜天的坚强信心，使抗旱斗争取得一个又一个胜利。河南新乡驻军某部工兵营的指战员，在参加抗旱劳动的间隙，向社员群众宣讲毛主席《论十大关系》和华主席的重要讲话，批判“四人帮”推行的反革命的修正主义路线，弄清楚夺取农业丰收，把国民经济搞上去，与巩固无产阶级专政、反修防修的关系，把被“四人帮”搞乱的是非界限，纠正过来。大家豪情满怀地说，大干社会主义有理，大干社会主义有功，大干社会主义光荣，一定要以大寨人为榜样，天大旱，人大干，大旱之年照样夺高产，抗旱进度大大加快。"},{"type":"paragraph","text":"在支援抗旱保麦、保春播的过程中，各部队指战员学习“硬骨头六连”的革命精神，斗天不怕苦和累，困难面前争着上，充分发挥了抗旱突击队的作用。北京部队某部指战员为了把河水引到周围九个社队的一千多亩受旱麦田，连续苦干几昼夜，和社员群众一起拦河筑坝，修建渡槽，疏通渠道，胜利地把水引了过去。山东省昆嵛山区的一座大型水库，由于一条二千米长的隧道没有凿通，下游六万亩小麦不能用水库的水来灌溉。驻军某师党委立即派出大批指战员，担起了凿通隧道这一艰巨的突击任务。干部战士顶着凛冽的寒风打眼放炮，站在刺骨的冰水里作业，冒着危险清基运石，只用了三天时间就打通了隧道，保证下游的麦田及时浇上了返青水。"},{"type":"paragraph","text":"各部队广大干部、战士牢记我军建军宗旨，全心全意为人民服务。他们以雷锋为榜样，急群众所急，帮群众所需，为了人民的利益舍得拿出自己的一切。各部队派出的运输队，昼夜兼程，抢运抗旱物资；农机修理队，及时帮助社队抢修农机具；巡回医疗队，日夜奔忙，边劳动边为社员群众送医送药，防病治病。许多干部战士还把理发、修鞋工具带到田间地头，不顾疲劳，抓紧点滴时间为社员修鞋、理发。还有不少部队主动开展了为支援抗旱节约用水用电活动。他们白天生活上不用电，晚上点油灯照明；好水少用，废水不扔，让一滴水、一度电都在抗旱中发挥更大的作用。北京部队某部机枪三连的麦地和驻地生产队的麦地同浇一渠水。在旱情严重，麦子生长急需用水的时候，机枪三连党支部组织了六个战斗小组，趁着夜深人静开渠放水，为生产队的五十多亩小麦浇足了返青水，自己则肩挑车拉，从一里路外运水浇连队的麦地。武汉部队某部修理连在部队机械修理任务繁重的情况下，不仅主动包下了驻地附近十五个社队的农机修理任务，还组织了巡回修理组，找上门帮助修理。社员群众感动地说，华主席和我们心连心，关键时刻派来子弟兵。我们一定要紧跟华主席，高举毛主席的伟大旗帜，抓纲带目，战胜干旱，夺取农业丰收。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}