{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"看美国竞选的闹剧","authors":["观察家"],"dates":[{"year":1964,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"看美国竞选的闹剧\t观察家"},{"type":"paragraph","text":"四年一度的美国竞选的序幕已经结束。共和党和民主党先后开过了代表大会，选出了它们的正副总统候选人，提出了它们的竞选纲领。下一个阶段的戏，主要由约翰逊和戈德华特这两个主要角色来串演。"},{"type":"paragraph","text":"美国本届大选是在美国统治集团内外交困的情况下举行的。民主党政府执政四年，在国内国外都弄得焦头烂额。约翰逊上台九个多月来，不但没有能够改善这种情况，而且完全陷于走投无路的境地。在对内政策方面，约翰逊政府搞了一个“民权法”的骗局，并未能缓和美国黑人反对种族歧视的运动，黑人群众争取平等和自由的斗争日益猛烈地展开。它的所谓减税措施，并未能根治病入膏肓的美国经济，许多美国资产阶级经济学家都纷纷预言，可能很快就要发生严重的经济衰退。它所大吹大擂的所谓“向贫穷宣战”，是彻头彻尾的骗局，根本不能缓和尖锐的阶级矛盾。在对外政策方面，约翰逊政府干出了一连串的坏事，从屠杀巴拿马人民，颠覆巴西合法政府，加紧对古巴进行挑衅，直接镇压刚果（利）人民爱国斗争，对老挝进行公开武装侵略，直至捏造借口对越南民主共和国发动突然袭击，但其结果不仅不能挽救美帝国主义的侵略政策和战争政策的失败，而且在全世界人民面前进一步暴露了美帝国主义的凶恶面目，使自己陷于空前孤立。美国国内是民怨沸腾，国外是反美情绪日益高涨。面对着这种困难重重的局面，美国垄断资本集团虽然在千方百计地挣扎，却不能阻止它们内部的矛盾大为加剧。在美国的竞选运动中，就出现了过去少见的不寻常现象。"},{"type":"paragraph","text":"美国四年一度的总统选举本来就是一个美国垄断资本愚弄美国人民的骗局。列宁在半个世纪前就曾一针见血地指出了它的实质说：“两个资产阶级政党利用它们之间的虚张声势的毫无内容的决斗来欺骗人民，转移人民对切身利益的注意”。毫无例外，在本届竞选运动中，民主党和共和党也唱起了对手戏，而且唱得特别逼真。两个党的总统候选人约翰逊和戈德华特分别扮演起红白脸的角色，各自提出了格调迥异的竞选纲领。共和党的纲领十分露骨地发出反革命的叫嚣，叫嚷“在冷战的一切战线上发动攻势”，而民主党则继续阴险地玩弄反革命的两手，它的纲领对一些问题的提法确实更多些“和平”的辞句，标榜什么“探索和平所需要的现实感和责任心”。于是美国的宣传机器就竭力宣传约翰逊是“明智派”的代表，戈德华特则是“极端主义”的化身；宣传两个政党的竞选纲领形成“鲜明对照”。它们企图造成这样一种印象：仿佛民主党和共和党真的奉行两种截然不同的政策。"},{"type":"paragraph","text":"令人发笑的是，现代修正主义集团竟然也跟着美国宣传机器的魔笛跳舞。他们指责共和党的纲领是“美国历史上最反动、最好战和最冒险的竞选纲领”，而吹捧民主党的纲领“反映对目前世界力量对比的现实估价的明智看法”，宣传它“关心保障和平”。照他们看来，似乎只要约翰逊蝉联，世界就将有和平；而要是戈德华特当选，世界就会到了末日。"},{"type":"paragraph","text":"他们被戈德华特张牙舞爪的叫嚣吓昏了，深怕万一这个露骨的“冷战战士”上台，将不利于他们对美帝国主义的进一步妥协投降，有碍他们苦苦追求的“美苏合作共霸世界”的好梦。因此，现代修正主义集团把宝完全押在约翰逊身上，牺牲世界人民的根本利益，千方百计想给约翰逊的竞选活动助一臂之力，馨香祷祝民主党继续执政。这种机会主义、投降主义的想法和做法，真是荒唐至极。"},{"type":"paragraph","text":"任何一个稍有政治常识的人都知道，美国的政权是掌握在美国垄断集团的手中的，美国的国内外政策是美国垄断集团制定的。民主党也好，共和党也好，都不过是美国垄断集团的工具。毫无疑问，美国各个垄断资本集团之间存在着日益加剧的矛盾。但是，这种矛盾是狗抢骨头的利益冲突，而它们在对内加强对美国人民的剥削和奴役，对外夺取世界霸权的根本政策上是一致的。不论是哪一个党，民主党或者共和党执政，不论是哪一个人，约翰逊或者戈德华特当选总统，他们都只能是执行美国垄断集团的既定政策。美帝国主义的政策，从根本方面说，不是以这个党或那个党、这个人或那个人执政为转移的。"},{"type":"paragraph","text":"凡是懂得从实质而不是从表面现象看问题的人都很容易看得出，不论是民主党的纲领或者共和党的纲领，都是为了挽回美帝国主义颓势而进行挣扎的纲领。"},{"type":"paragraph","text":"第一、它们都是要继续加紧全面扩军，准备打一切战争。民主党保证要“继续保持我们战略核部队的绝对优势；进一步加强我们的部队……同颠覆活动进行斗争；保持世界上最大规模的研究和发展工作，以保证美国在武器系统和装备方面继续处于领先地位”。共和党则鼓吹要“保持一种超过他们（指社会主义国家）而不仅是势均力敌的军事能力。这种能力将是全面发展的力量，所有各种武器都超过他们”。"},{"type":"paragraph","text":"第二、它们都是要在积极准备全面战争的同时，采取各种手段对社会主义国家进行颠覆、破坏和侵略活动，企图使资本主义在社会主义国家中复辟。民主党宣布要使“生活在共产主义制度下的被奴役的人民”“获得充分自由和自决的日子迅速到来”；共和党则叫嚷要采取“一种导致最终解放共产党统治的东欧、亚洲和拉丁美洲国家的方针”。"},{"type":"paragraph","text":"第三、它们都是要放手镇压亚洲、非洲和拉丁美洲的民族解放运动，并且加紧对新独立国家进行政治、经济和军事渗透，以夺取第一个中间地带。民主党强调要“帮助”亚洲、非洲和拉丁美洲国家“创造使自由和独立得以蓬勃发展的条件”，要“支持在太平洋内的和太平洋周围的我们的盟国”，要“保证毫不动摇地忠于我们对从柏林到南越的自由的义务”；共和党则叫嚷要对付“现在支持或准备支持游击队和颠覆活动的所有共产党人”，要“采取果断的行动以确保在南越取得胜利”，要“保证不使任何计划支撑和维持反美政权”。"},{"type":"paragraph","text":"第四、它们都要把包括北美、西欧、大洋洲在内的第二个中间地带牢牢控制在自己的手中，以巩固美国的侵略阵地。民主党主张加强美国和它的西欧盟国的“伙伴关系”，“更加坚定地建立北大西洋公约组织条约的可靠基础”；共和党则鼓吹要使北大西洋联盟“重新振作起来”，并且把其他军事集团“置于（美国）对外政策策划中的首要地位”。"},{"type":"paragraph","text":"第五、它们都要想尽办法来扑灭美国黑人争取平等权利的斗争。民主党强调所谓“公正而有效实施民权法”，实际上暗示将继续约翰逊政府打着“维持法治”的幌子对黑人进行暴力镇压的做法；而共和党也保证“忠实地执行”这个法律，并且要求让地方种族主义分子更放肆地迫害黑人。"},{"type":"paragraph","text":"总之，民主党和共和党的竞选纲领中所主张的基本政策都是一样的，都是日薄西山的美帝国主义的挣扎纲领，都是对内变本加厉地反人民，对外继续推行美帝国主义的侵略政策和战争政策，来实现美帝国主义称霸世界的全球战略目标：加强对帝国主义阵营的控制，扑灭亚洲、非洲和拉丁美洲的民族解放运动，瓦解和消灭社会主义阵营，以建立一个空前未有的大帝国。"},{"type":"paragraph","text":"当然，这并不是说，共和党的总统候选人戈德华特以反派角色的装扮出场这种并不寻常的现象，是不值得注意的。恰恰相反，人们应当重视这种不寻常现象的发生，因为它的确反映了美国垄断资本集团在目前这种穷途末路中的一种趋势。美国的一些报刊把戈德华特的竞选看作是美国垄断资本集团放出"},{"type":"paragraph","text":"“试探气球”，看来不是没有根据的。美国著名的评论家李普曼早在去年五月肯尼迪还活着的时候就曾经透露美国大老板的这种意图，他写道：“如果试一试肯尼迪和戈德华特，竞争一下，看看这个国家需要的是什么人，这也很好”。说得明白一点，美国的垄断集团有意制造一种促使美国政府推行更加赤裸裸地猖狂反动的国内外政策的空气。美国《斯通周刊》最近就指出，戈德华特即使竞选失败，也不可避免地对美国国内外政策起牵制作用，将影响约翰逊政府“向右摆”。由此可见，约翰逊和戈德华特不过是一出戏中的两个不可缺少的角色罢了。"},{"type":"paragraph","text":"但是，不管美国垄断资产阶级在这次总统选举的闹剧中玩弄什么花样，不管戈德华特发出怎样狂妄的战争叫嚣，不管约翰逊吹唱多么骗人的和平音调，也不管最后究竟是谁当选，它们都丝毫不能使美国统治集团摆脱它日益困难的处境，也丝毫无助于它的垂死挣扎。美帝国主义正在一天天地烂下去，它今后的日子只会越来越不好过。"},{"type":"paragraph","text":"美国的竞选闹剧再一次暴露了美帝国主义内外政策的凶恶面貌。美国人民和全世界爱好和平的人民，只会从美国的竞选闹剧中更加看清楚美帝国主义的侵略本性是不会改变的，而所谓美国当权的垄断资产阶级是什么“明智派”的说法是修正主义为美帝国主义服务的一种荒谬提法，从而丢掉幻想，更紧密地团结起来，同美帝国主义侵略政策和战争政策进行坚决的斗争，彻底粉碎它称霸世界、奴役人类的罪恶计划。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}