{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":10,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"让政治民主；军事民主；经济民主发扬光大","authors":["蔡永/毛泽东/陈伟治/葛青瑞/李启元"],"parts":[{"type":"paragraph","text":"部队内部政治工作方针，是放手发动士兵群众、指导员和一切工作人员，通过集中领导下的民主运动，达到政治上高度团结、生活上获得改善、军事上提高技术和战术的三大目的。"},{"type":"paragraph","text":"——毛泽东"},{"type":"paragraph","text":"编者按：在集中领导之下的民主运动，是我军的基本特点和胜利发展的重要条件之一。早在1928年，毛主席就说：“中国不但工农群众需要民权主义，军队需要更切。彻底的民权主义之施行于军队，将是破坏中国封建的雇佣军队之重要政策。因为封建的雇佣军队中的士兵生活，简直不是人能忍受的。”中国工农红军成立以后，在毛主席的亲自领导下，普遍实行了民主，并且一直被继承下来。到解放战争时期，军队中的民主运动又有了新的发展，成为三大民主，即：政治民主，军事民主，经济民主。政治民主的主要内容是：评功、评过，评纪律和评干部，评党员等；军事民主的内容是：战前、战中的“诸葛亮”会，战后的战评会（评指挥、评技术、评伤亡），以及练兵中评教评学等等，经济民主的内容是：连队建立经济委员会，每排选一经济委员，每班选一经济代表，集中战士意见，管理好连队伙食。三大民主的实行，使部队在政治上达到了高度的团结，生活上获得了改善，军事上提高了技术和战术。所以，它成为我军战必胜、攻必克的主要条件之一。"},{"type":"paragraph","text":"我军的民主运动是在有组织有领导有秩序的情况下进行的。我军实行民主，是为了密切官兵关系、军民关系，提高部队的战斗力；是为了加强领导和部队中的纪律，而不是为民主而民主，更不是要削弱部队首长指挥作战、管理部队、解决问题的正当权力。"},{"type":"paragraph","text":"在军队中实行三大民主，是人民军队的重要标志，是我军三十多年来优良传统的发展，我们一定要使它发扬光大。"},{"type":"paragraph","text":"红军时期的民主生活"},{"type":"paragraph","text":"民主运动在红军时期开展得十分普遍，今天回忆起来，印象还很深刻。"},{"type":"paragraph","text":"1931年，我在红一军团十二军三十四师一零一团一个连队作见习文书工作。当时，正值敌人进行三次“围剿”，部队行军作战频繁，生活十分艰苦。从军长到伙夫，除粮食外，每人每天只有五分大洋的油盐柴菜钱。加上敌人封锁，有时连盐也吃不上。但是，不管行军、作战，士兵情绪都很高涨，没有什么怪话。除了党的作用外，红军内部实行的民主是很重要的一个原因。那时，每个连队都有士兵委员会、经济委员会。士兵委员会是政治民主的集中表现。士兵委员会主要由士兵组成，也有干部参加。委员由士兵民主选举产生，每班一个委员。它主要调节军官和士兵之间的关系，士兵中许多重大问题，如团结问题、逃亡问题等，也常拿到士兵委员会解决。经济委员会总揽连队经济大权，由五至七人组成，民主选举产主。一般包括事务长、连队干部和士兵代表。连队的一切经济事务，都由经济季员会决定。那时，连队伙食账目很清楚，每人每天领多少钱，用多少钱，当天都结算得清清楚楚。事务长、上士和在副采买（一般由正副班长和士兵轮流担任）共同经手购买菜蔬，每餐用多少粮都要过称。半月或一月由经济委员会公布一次账目。节余出来的伙食尾子分给士兵。由于士兵参加伙食管理的作用，伙食办得很好，杜绝了贪污浪费。虽然每人每天只有五分钱菜金，每天还可结余六七十文。每月士兵都可分到几角钱。那时，没有薪金、津贴，士兵就靠分得的伙食尾子买草鞋、烟叶、牙粉、手巾等等，以解决日常生活中的困难。这些办法实行以后，士兵非常满意，尤其是从国民党军队俘虏过来又加入红军的新兵，更是感动。他们感到处在两个世界，国民党把他们不当人看，红军把他们当作阶级兄弟。虽然，他们感觉红军的物质生活不如白军，但是精神得到了解放，因此，转变很快，战斗也很勇敢。"},{"type":"paragraph","text":"连队领导对经济委员会抓得很紧，对士兵生活十分关心。我们连长叫邓立，连政委姓胡，他们对三件事抓得特别紧，这就是：关心伤病员的生活，关心连队的伙食，关心战士的穿着。连队一有伤病员，连长、政委就同经济委员会商量给做病号饭。到了宿营地，政委光给病号找房子住，房子少，连长、政委经常露营，也要叫病号睡到房子里。那时，天天行军、作战，没有草鞋，磨破脚要影响战斗。每到一地，连长总要叫经济委员会设法用伙食尾子买些麻绳和细软的稻草，准备给士兵打草鞋。当时，我很小，不会打草鞋，连长还亲自帮助我。整个连队，象一个温暖的大家庭，干部和士兵，亲密无间，真象亲兄亲弟。"},{"type":"paragraph","text":"红军官兵都很年青，打仗经验不多。三个臭皮匠顶一个诸葛亮。打仗一遇到困难，连长就号召大家出主意，想办法。1931年，我们在江西打三坑寨围子，就是一例。当时领导决定采取坑道爆破办法。打坑道，这是头一遭，我们既没测量仪器，也没经验，打着打着方向就偏了。又决定挖明沟，但敌人居高临下，打得我们抬不起头来。连长很着急，大家一研究，办法就出来了。结果采用活盖子，用竹子编成大筐子，筐子里装一层土，一层稻草。挖一步，在上面盖一个土筐子。敌人的枪再也打不着了。很快，就把这个土围子解决了。"},{"type":"paragraph","text":"“红军的物质生活如此菲薄，战斗如此频繁，仍能维持不敝，除党的作用外，就是靠实行军队内的民主主义。”同样一个兵，昨天在敌军不勇敢，今天在红军很勇敢，就是民主主义的影响。”这是毛主席对红军民主的伟大意义的精辟概括。今天读了毛泽东选集第四卷“军队内部的民主运动”以后，更感到了它的伟大的生命力。昨天它是我们战胜敌人的源泉之一，今天它仍然是我军建设的重要内容之一。（蔡永）"},{"type":"paragraph","text":"调动了指战员的积极性"},{"type":"paragraph","text":"人民解放军为什么能够成为战无不胜的力量呢？我觉得，集中领导下的民主运动，是这种力量的源泉之一。同时，这也是人民军队区别于任何反动军队的根本标志的一项重要内容。"},{"type":"paragraph","text":"1947年，我在晋察冀部队担任团政治处副主任。当时，在我们部队里，政治民主开展得相当活跃，每次打完仗，都进行“三评”：评功、评过、评纪律（有的连队叫“四评”，增加评技术）。这样一评，打起仗来，真是人人勇敢，个个当先，争取立功；而且自觉地维护纪律。一次，我下到三连检查工作，正赶上有一个紧急战斗任务，叫我们星夜行军九十多里，到平汉铁路线上一个小站去阻击敌人，因为时间紧迫，连动员都没来得及，拉起队伍就走。那天晚上，还下着小雨，天又黑，路又滑；为了迅速赶到目的地，连长吴小栓叫大家抄庄稼地走。那一带老百姓种棉花的特别多；当时，正是棉花桃开头一遍花，经过我们一二百人一走，把雪白的棉花碰了满地；我们每个人身上也挂了不少棉花，象个雪人似的。那一仗打得很好，一个连顶住了国民党反动派一个营，完成了任务。战后进行“三评”的时候，干部们认为吴连长指挥得好，执行任务坚决，也很勇敢，要给他评功。可是，战士们在班务会上提出了不同意见：吴连长虽然有功，可是，不爱护群众利益，命令队伍走老百姓的棉花地，这是违反群众纪律的行为；因此，功过相抵，不同意评功。这件事不但给吴连长很大教育，更给全连干部上了一堂群众纪律课，后来干部特别注意纪律，三连成了“遵纪模范连”，他们的事迹还登过小报哩。"},{"type":"paragraph","text":"后来，部队经过“三查三整”政治民主更进一步地展开了。当时，主要内容包括评党员和评干部。1947年10月间，我们部队积极练兵，准备解放石家庄。在练兵中，部队广泛开展了民主运动。那时，我曾到一个连队里帮助工作，在连党支部的领导下，发动群众，进行了评党员和评干部。当时，连里有一个姓宋的排长，因为不相信士兵群众，打仗常犯主观主义，自己虽然很勇敢，一向冲锋在前，但仗总是打不好，因此，战士给他提了很多意见，而且，就他过去在历次战斗中的缺点，举出了大量事实，加以揭发。我记得，为了打消宋排长的顾虑，曾亲自找他谈过话，动员他虚心听取群众意见，检讨错误，彻底改正。宋排长原来的顾虑是怕自己的威信受影响，以后不好领导了。但是，他改正了自己的缺点以后，事事相信群众、依靠群众的结果，与他想的正相反。在打石家庄时，他采用战士提出的架梯法，用十几分钟就强渡一条河流，攻占了敌人阵地，为全连打开了突破口，歼灭敌人一百三十多人。战后，宋排长被提升为副连长，战士们人人表示赞成。"},{"type":"paragraph","text":"宋排长不过是一个例子。当时，部队在解放石家庄的战斗中，官兵齐心协力，勇敢作战，自觉地遵守纪律，创造了华北解放第一个重要城市的光辉战迹，是和民主运动的开展分不开的。最近，学习了“毛泽东选集”第四卷中的“军队内部的民主运动”和“评西北大捷兼论解放军的新式整军运动”，再回忆过去的经历，觉得倍加亲切。同时，感到今天继承和发扬这种优良传统，坚决相信群众，紧紧依靠群众，大大加强政治思想工作，就能使我军各项工作做得更好，能够战胜任何侵略者。（陈伟治）"},{"type":"paragraph","text":"群众的家由群众来当"},{"type":"paragraph","text":"1948年春天，我们在翼中高阳县练兵。战士们成天做土工作业。为了不损坏群众的耕地，挖成了还要填平。战士因为体力消耗大，吃得就多。我们机枪班的小伙子，一顿饭每人发一斤二两白面，还说不够吃。领导上也想了些办法，但有的说了没有实行。譬如挖野菜吧，干部考虑到部队很疲劳，早晚一点点休息时间，不敢再组织大家去挖。因此有的战士到连部提意见，说吃不饱，训练起来没有劲儿。"},{"type":"paragraph","text":"在团、营党委的指示下，连里召开了经济委员会扩大会，吸收战士参加。结果，领导不敢提的抽时间挖野菜问题，战士们提出来了；领导想不到的“领粗吃细”的办法，战士们也想出来了。而且，大家研究出不但要吃饱，还要吃好的法子。"},{"type":"paragraph","text":"每当雾色迷蒙的早晨或霞光斜照的傍晚，都有战士在野地上挖野菜。挖来的野菜种类很多，和粮食混合在一起，煮饭做汤，大家因而吃饱了。我们连也因此受到上级的表扬，还上了报。光吃饱不行，还要吃好。根据大家的意见，把领来的粗粮磨细，如把小米磨成面，拿野菜做馅，烙“饸子”吃；蒸菜包子吃。因为花样多了，大家吃得很满意。战士们还提出杜绝浪费现象的问题，要不让一粒米糟踏掉；要把伙食费中的一文钱，也用在伙食上。因此，淘米的时候，不把淘米水随便倒掉；要仔细检查，哪怕一粒米，也要收拾起来。为了省油，连部的灯也不整夜点了。以前，是拿伙食费买纸糊窗户，也改用旧报纸了。"},{"type":"paragraph","text":"同时，做到账目清楚，经济公开。不管行军打仗，我们连都能做到每周公布账目一次，一星一点都交代得清清楚楚。除了不认得账本的人，大部分战士都担任支差员——就是后来的厨房值日员。主副食都由他们过秤下锅；每天交班，为了表示负责，还在账本上按手印。因此，账目一公布出来，战士就说：“还公布什么？我们都知道底儿！”"},{"type":"paragraph","text":"但是，有些问题也要靠干部掌握原则。譬如有时干部开会回来晚了，过了开饭时间，炊事班一定给另外做面条，或者烙饼，或用油炒饭；总之，要比大家吃得好一点。支差员和炊事班同志说，这是爱护干部。我们拒绝了这种“优待”。与战士们讲清楚，爱护干部是不是就是让干部特殊一点？战士们弄通道理以后，这种现象也没有了。"},{"type":"paragraph","text":"再如同吃的问题，这好象也是不待言的事情，哪个连队干部不与士兵在一个锅里吃饭呢？其实不然。以前，我们虽与战土吃一样的饭菜，但是常在伙房里吃，因此，引起一些战士的怀疑，干部是不是吃得好一点？后来，我们连排干部都分散到班里吃饭。同吃的问题一解决，和战士的关系也就更加密切了。经济民主的开展，不但使部队从吃不饱到吃饱，到吃好，更重要的是树立了战士当家做主的思想，认清了人民军队的本质，提高了政治觉悟，巩固了部队，大大提高了部队的战斗力。（葛青瑞）"},{"type":"paragraph","text":"战地练精兵"},{"type":"paragraph","text":"解放战争期间，我军越战越强，队伍发展很快。当时，由于战事紧迫，缴获敌人一批大炮以后，马上组织新的炮兵连，来不及进行专门训练，就要投入战斗。尽管干部的指挥能力和士兵的技术水平都很差，我们依然打败了敌人，取得了一个接一个的胜利。我们靠的什么？回想起来，主要靠在战斗中运用毛主席给予的法宝——充分发扬军事民主：发动群众边学边打，边打边学，以敌人当活靶，在战场练精兵。"},{"type":"paragraph","text":"我原是干步兵的，解放战争初期，上级调我到晋察冀炮兵旅一团五连当连长。刚改行干炮兵，啥也不懂，连炮弹区分都不会。我们的炮本来应打三八式野炮弹，有一回，弹药中夹杂着一些九四式山炮弹，它和三八式野炮弹表面上很相似，我们一时没有识别出来。结果，打近了，差一点打中了自己的步兵。战评时节，我和战士们反复找原因，开始检查表尺、方向上都没问题，后来卸掉两发炮弹的弹头，用秤称一下里面的装药，原来两种炮弹的装药相差六两，真是“吃一堑、长一智”，从此我们再也不会打错炮弹了。"},{"type":"paragraph","text":"记得打徐水那回，战前线去选择阵地，发现村边有一个土包。心想：用它做阵地，构筑工事简单，可以减轻战士的疲劳。谁知第二天拂晓将火炮推进去以后，由于土质过于松软，顶上的泥土直往下压，连火炮的防盾都压住了，根本不能使用。战斗情况十分紧急，为了歼灭敌人，临时决定将炮推到外面打。炮手们都表现得非常勇敢，冒着敌人的炮火，狠狠地打击了敌人，但因为没来得及修筑带掩盖的工事，人员、火炮都很暴露，结果遭到敌人炮弹的袭击，伤亡很大。这当儿，情况越来越紧急，敌炮疯狂地向我们阵地射击，阵地着火了，我立即组织步枪班抢救了伤员，步枪手充当了炮手，给敌人以猛烈的还击，终于胜利地完成了任务。战斗结束后，由于我连全体同志在此次战斗中表现得英勇顽强，出色地完成了战斗任务，因此全连荣立集体功。战评会上，同志们在肯定优点之后，也指出我选择阵地不当的缺点。这次战评给我的教育非常深刻，使我懂得：千方百计消灭敌人保存自己材是真正的爱兵。此后，构在选择阵地时特别谨慎，领导战士构筑工事搞得十分巧妙。有一次，敌人的子弹将我们火炮的防盾打了三十多个窟窿眼，却没伤着炮手一根毫毛。有时我们的工事被敌人打塌了，人员火炮却安全无恙。"},{"type":"paragraph","text":"在那频繁的战争年代里，也没有什么教材可供学习，每次战后所进行的战评就是最主动最实际的教科书，战评的内容极为丰富，评干部的指挥、评部队的勇敢、评技术、评服从领导、评完成任务的情况，通过战评，达到打一仗提高一步的目的。"},{"type":"paragraph","text":"除了战评以外，我们还注意敌前练兵。战斗前，干部往往在工事里与战士一起研究战法，一起估计炮目距离，一起摸索瞄准要领。同时还特别注意加强对解放战士的思想教育，充分发挥他们在技术上的特长。1948年10月，我们支援步兵攻打淖马，开始，我向步兵同志保证：坚决用三发炮弹打掉敌人前沿阵地上的重机枪，当我回来向同志们一说，他们的决心更大，保证一发炮弹解决问题。战前我们采纳战士的意见，将机针取下，从机针孔进行瞄准，用这个办法瞄得真准。战时，仅用一发炮弹，敌人的重机枪就报销了，支援步兵迅速解决了战斗。在以后的历次战斗中，我们都打得猛、打得狠、打得准，结果被誉为“百发百中的第五连”。"},{"type":"paragraph","text":"政治民主、军事民主、经济民主是人民解放军的优良传统。（李启元）"},{"type":"paragraph","text":"图为在解放战争时期，某部发扬军事民主，连队干部与战士在一起用沙盘研究战术。 （解放军画报社供稿）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}