{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工农兵在舞台上站起来了","authors":["吴士余","张柏良","钟晓阳"],"dates":[{"year":1969,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工农兵在舞台上站起来了"},{"type":"paragraph","text":"上海绝缘测定器厂工人　钟晓阳"},{"type":"paragraph","text":"上海电化厂工人　吴士余"},{"type":"paragraph","text":"上海第一羊毛衫厂工人　张柏良"},{"type":"paragraph","text":"在毛主席的工农兵文艺方向的指引下，在敬爱的江青同志的亲自培育下，二十世纪六十年代的文艺舞台，出现了一批闪耀着毛泽东思想灿烂光辉的无产阶级文艺革命的光辉样板。林副主席在政治报告中高度赞扬了这场震惊中外的文艺革命。林副主席指出：“在毛主席的号令下，无产阶级首先在京剧、芭蕾舞、交响音乐这些被地主资产阶级看作是神圣不可侵犯的领域，发动了革命。这是一场短兵相接的搏斗。尽管刘少奇一伙千方百计地对抗、破坏，无产阶级经过艰苦战斗，终于取得了重要的战果。一批光辉的革命样板戏出现了，工农兵的英雄形象终于在舞台上站起来了。”"},{"type":"paragraph","text":"毛主席早在一九四二年的《在延安文艺座谈会上的讲话》中就教导我们：“文艺是从属于政治的，但又反转来给予伟大的影响于政治。”无产阶级在用武装斗争夺取了政权以后，必须从政权的高度来认识和对待文化革命和文艺革命，就是说，要在无产阶级专政的条件下，大搞“文攻”，坚持“在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政。”只有这样，才能真正巩固无产阶级政权，把无产阶级专政下的革命继续推向前进。革命样板戏，正是在这样的历史条件和时代背景下，伴随着一场大喊大叫的政治风暴陆续诞生的。它们就是在社会主义条件下，无产阶级向资产阶级展开强大“文攻”的典范。"},{"type":"paragraph","text":"文艺为什么人服务的问题，也就是谁来占领文艺舞台的问题。毛主席教导我们：“历史是人民创造的，但在旧戏舞台上（在一切离开人民的旧文学旧艺术上）人民却成了渣滓，由老爷太太少爷小姐们统治着舞台”。无产阶级文学艺术的历史任务，就是遵循毛主席的教导，把这种历史的颠倒再颠倒过来，让创造历史的工人、农民和由工农武装起来的士兵占领舞台。"},{"type":"paragraph","text":"几千年来，一切剥削阶级都是选择对本阶级最有意义的题材，创作最能为本阶级的政治服务的作品。这些作品大都是取材于剥削阶级的生活，来表现“个人”的“生离死别”、“爱情”之类的所谓“永恒主题”。至于现代资产阶级的文艺，所谓“抽象派”、“印象派”、“现代派”、“野兽派”，更是集中体现了这个没落阶级在政治上的颓废、绝望、疯狂和垂死挣扎！"},{"type":"paragraph","text":"几千年来，在文学艺术塑造人物的问题上，剥削阶级制造了种种“理论”，剥削阶级的文艺家也根据这些“理论”塑造出了多如牛毛的、浑浑噩噩的所谓“典型”。剥削阶级从他们的政治需要出发，把这些所谓“典型”或“英雄”加以神化，捧上九天，奉为“深刻”、“伟大”、“不朽”……从阴沉沉整天神经失常的王子哈姆雷特，到傻乎乎同风车搏斗的堂·吉诃德，到恶狠狠举起马刀扑向苏维埃的葛利高里，这是一些什么“典型”？在无产阶级看来，只不过是一堆剥削阶级的蛆虫！"},{"type":"paragraph","text":"毛主席的《在延安文艺座谈会上的讲话》，为无产阶级制订了一条最系统、最全面、最完整的马克思列宁主义的文艺路线，也为无产阶级文艺的主题、题材和塑造英雄人物形象指明了无产阶级的方向。但是，剥削阶级是决不甘心于退出文艺舞台的。在主题和题材问题上，叛徒、内奸、工贼刘少奇及其娄罗周扬之流一直同无产阶级进行着激烈的争夺战。他们竭力鼓吹什么“两条腿走路”，“传统戏、外国戏不能偏废”，狂热吹捧封、资、修的黑文艺；竭力鼓吹所谓反“题材决定”论，用资产阶级、小资产阶级的个人琐事、儿女情长来排挤当代无产阶级的重大题材。他们从反革命需要出发，炮制了一套又一套所谓“中间人物”论，“现实主义深化”论，“现实主义的广阔道路”论等等。在这条黑线和这些“理论”的控制和毒害之下出现的文艺，要么就是不写英雄人物，专写中间人物，实际上是落后人物；要么就是英雄人物干瘪瘪，反面人物反而气势汹汹；要么就是英雄人物被丑化得不象个样子。结果是牛鬼蛇神耀武扬威，气焰嚣张，不可一世；劳动人民却是目光低下，精神委靡、趣味庸俗，不是财迷就是球迷，或是酒迷。总之，这种所谓“塑造人物”，实质上就是丑化无产阶级，美化资产阶级，就是要在文艺领域里对无产阶级实行资产阶级专政！无产阶级的文艺，就是要横扫几千年来那些渣滓和蛆虫的“典型”，在毛泽东文艺思想的指引下，闯出自己的新路子来，塑造出我们无产阶级气贯长虹的英雄形象来，塑造出当代真正不朽的光辉典型来！"},{"type":"paragraph","text":"什么是当代对无产阶级最有意义的主题和题材呢？什么是当代的时代精神呢？那就是：直接歌颂伟大领袖毛主席，歌颂战无不胜的毛泽东思想和毛主席的无产阶级革命路线，歌颂毛主席的伟大革命实践，热情宣传毛主席关于阶级斗争、武装斗争、人民战争以及无产阶级专政条件下继续革命等光辉思想。我们的文艺，必须充满着“全世界闹革命风起云涌”，“愿红旗五洲四海齐招展”，“打不尽豺狼决不下战场”的彻底革命精神。只有从这个高度出发，才能从一个连队，一个码头，一场战斗，一个故事……之中，发现时代精神的闪光，提炼出重大的主题。"},{"type":"paragraph","text":"革命样板戏千好万好，首先就好在它们形象地展示了光芒四射的红灯，沙家浜里的枪声，威虎山上的激战，奶奶庙的雷电之夜，飞歼白虎团的捷报，上海码头的滚滚风雷，海南椰林的鲜艳红旗……通过对这些重大题材的艺术概括，揭示了当代的重大主题，深刻地反映了社会主义的时代精神和时代风貌。"},{"type":"paragraph","text":"在革命样板戏的诞生过程中，在主题和题材的概括和提炼、在英雄人物的塑造过程中充满了惊心动魄的斗争。刘少奇及其代理人，曾经千方百计地破坏革命样板戏：他们曾力图把《沙家浜》改成《地下联络员》，歪曲我党武装斗争和地下工作的正确关系，拚命夸大地下工作的作用，以此来贬低武装斗争的决定性作用，吹捧刘少奇的所谓“白区工作”的“功绩”；他们曾力图在《智取威虎山》中突出“情节”的“惊险”，以此来贬低毛主席放手发动群众、组织群众、建立巩固的东北根据地的无产阶级革命路线和人民战争思想，讴歌刘少奇、彭真的形“左”实右的机会主义路线；他们曾力图在《白毛女》中突出喜儿和大春的爱情，以爱情为主线来贯串题材，以此来排斥和取消哪里有压迫，哪里就有反抗这一阶级斗争的主题……"},{"type":"paragraph","text":"但是，革命的文艺工作者在江青同志亲自率领下，高举毛泽东思想伟大红旗，坚决地、百折不挠地捍卫了毛主席的革命路线，同刘少奇及其代理人作了反复的斗争，击败了他们种种干扰和破坏，冲破了他们种种阻挠和障碍，终于让工农兵的英雄形象在舞台上站起来了。杨子荣、李玉和、郭建光、方海珍、吴清华、喜儿、杨伟才……这些顶天立地的英雄们，杀上了文艺舞台，冲进了文艺领域，这真是好得很！好极了！这些英雄形象和光辉典型的出现，不仅标志着无产阶级开始在文艺领域中占了统治地位，而且为塑造无产阶级英雄形象提供了宝贵的经验。这些经验集中到一点，就是必须遵循毛主席早就提出的革命的现实主义和革命的浪漫主义相结合的创作方法，大力突出无产阶级英雄人物的革命英雄主义和革命乐观主义精神，大力突出英雄人物崇高的革命理想和广阔的共产主义胸怀，使塑造出来的英雄人物“比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性”。"},{"type":"paragraph","text":"伟大的时代必将产生伟大的艺术。波澜壮阔的无产阶级文化大革命，为我们展示了极其激动人心的画面。看呵！那举世震惊的红卫兵运动；那席卷全中国、震撼全世界的“一月革命”红色风暴；那星罗棋布的革命委员会，象千万面鲜艳的红旗在世界的东方迎风招展；那浩浩荡荡的工人毛泽东思想宣传队，开进上层建筑领域，掀起了一场惊天动地的大革命……人类历史上曾经有过这样壮丽、伟大的变革吗？没有！从来没有！看呵！为伟大的毛泽东思想所哺育成长的工农兵英雄人物，正在风起云涌，光芒四射。人类历史上又曾经有过这样高大、丰满的形象吗？没有！从来没有！“数风流人物，还看今朝。”这一切，为我们无产阶级新文艺提供了无比丰富、无比美好和无比生动的主题和题材。可以预见，经过这场震撼世界的大革命，将会有一大批光照日月、气吞山河的无产阶级新文艺的奇珍瑰宝，矗现在全人类的面前！"},{"type":"paragraph","text":"历史已经进入以毛泽东思想为伟大旗帜的新时代。我国大地上一场包括文化各领域的大变革在内的政治大革命，正在取得更大的胜利。这场空前伟大的政治大革命，必将带来一个比欧洲文艺复兴时代要伟大千万倍的无产阶级文艺的崭新时代。第一批革命样板戏的诞生，象是啼晓的雄鸡，象是报春的红梅，宣告着封建阶级几千年来、资产阶级几百年来苦心孤诣、惨淡经营的那些“文艺样板”已经没落，标志着无产阶级新文艺百卉吐艳，万紫千红的春天已经到来！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}