{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新的趋势　新的课题——贵州农村见闻","authors":["杨锡玲　李克林　高粮"],"dates":[{"year":1983,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新的趋势　新的课题"},{"type":"paragraph","text":"——贵州农村见闻"},{"type":"paragraph","text":"本报记者　杨锡玲　李克林　高　粮"},{"type":"paragraph","text":"当联产承包责任制刚刚兴起的时候，曾发生过“阳关道与独木桥”之争，贵州就是宣称要走自己的“独木桥”的省份之一。四年过去了，现在怎么样了？最近，我们访问了贵州一些地方，所见所闻，使我们欣喜地看到：“独木桥”已成为通向富裕的阳关大道，而且越走越宽广了。"},{"type":"paragraph","text":"我们从安顺到黔南，到遵义，一路上看的是“两户”（重点户，专业户），听人们谈的是“两户”，话题总离不开“两户”。在贵州这样长期贫困的地方，前几年，包干到户使农民实现了多年的愿望，解决了温饱问题；今天，在包干基础上发展起的“两户”，使农民逐步走上富裕。历史经过曲折，终于按照自己的脚步又前进了！"},{"type":"paragraph","text":"贵州贵定、镇宁等地农民，很早就有秘密搞包干到户的，不过一直被压抑着。在省委的支持下，1980年大发展，很快遍及全省，现已达99．7％。其发展过程大体是这样：第一年，开始取得种地自主权的农民，把全部热情倾注在承包土地上，以求解决温饱问题；第二年，开始由单一的粮食生产向多种经营，向种植业、养殖业、工副业发展，一业为主的重点户开始出现；第三年即1982年，一些富裕户扩大经营，开始分工分业，发展商品生产，向专业化、社会化迈进。发展是不平衡的，较快的绥阳县，“两户”约占总农户的近20％，在较贫困的深山区为数极少。全省平均约占8％。"},{"type":"paragraph","text":"“两户”在这里并没有明确的标准和科学的定义，只有个大杠杠。绥阳等县定的是：人均总收入500元以上，商品率50％以上为重点户，收入700元以上，商品率70％以上为专业户。“专业户”是相对自给自足的小而全的农户而言的，实际上多是一业为主不放弃承包土地的兼业户。目前只有极少数离开土地真正去经营专业。"},{"type":"paragraph","text":"新　的　萌　芽"},{"type":"paragraph","text":"贵州的“两户”，自营的占多数。其共同特点是，在家庭承包的基础上，有个能干的当家人，或有一定科学文化知识，或有一定经营能力和某种专长，他们根据自己的劳力、资金、技术和当地资源状况，经营某项专业。成为“两户”的，其劳动生产率、商品生产率、技术水平以及经济效益，都大大高于一般农户，生活收入水平也高出一般农户两倍至十倍以上。随着分工分业和商品生产的发展，目前，专业户在前进中有向纵、横两个方面扩展的趋势："},{"type":"paragraph","text":"纵的方面：由单项生产逐步延伸为系列化的生产和多层次的经营。如产前产后的服务和产品的加工、运输、销售等。在遵义县城西一个高高的山坡上，我们访问了养鸡专业户肖士元，他的养鸡业已由单纯饲养肉鸡，生产鸡蛋，发展到饲养种鸡、生产种蛋、孵化、育雏以至加工蛋糕等一系列产品。他新盖起了楼房，今年可能发展到万只鸡。另一养鸡专业户廖朝祺，经营规模越来越大，今年还计划兼营饲料厂。两家在暗中竞赛呢！绥阳承包茶场的专业户程兴志，联合六个工人，与茶工商公司挂钩，公司加工、包销其全部产品，大大减少了中间环节。承包荒山的专业户芦正如，今年种瓜一万多窝，在多年的荒山上，瓜秧茁壮，预示着丰收。这个包山户从良种瓜籽的提供到西瓜包销，都由农工商联合企业办。遵义郊区有30户烧石灰专业户，推选了一个善于经营的专业户专营运输销售。专业户有了自己的商业，减少了后顾之忧，真是“如虎添翼”。"},{"type":"paragraph","text":"横的方面：这里不是指由大田承包发展到林牧副渔各业的承包，而是指承包后的“两户”，由于发展扩大生产的需要，在自己家庭经营不了的情况下，实行各种形式的合作，形成各种联合体。有劳力联合，资金联合，技术联合，运输、销售等联合，主要是劳动者或劳动者和经营者之间的联合。其规模小至三五户，大至几百户不等，大量是小型的。合作的方式也不同，有季节性的松散的联合，也有长期性的合作。余庆县松烟区的“林苗产销公司”，是目前发展较快、规模较大的联合体，公司的前身是一个自采自育的家庭苗圃，因为自家经营不了，发展到九户，两年多延伸到四县、十三个公社的一千多户，由单纯培育林苗发展到运销合作，现在培植有桂花、漆树、杜仲、泡桐等各种林苗一千三百多亩，湖北、广西等地也来挂钩要林苗。今年，经营范围还要扩大。"},{"type":"paragraph","text":"这些合作组织的一个共同特点是自由自愿，互助互利，能进能退，能攻能守，因为不少户都还有承包的土地这个“小后方”。这种联合体，同那种靠行政力量硬捏合的组织完全不同。目前在贵州不少地方，这种小型灵活、多种形式的合作组织，犹如雨后春笋，山花烂漫。据绥阳初步统计，联合体已有800多个。这种合作经济使承包后农户家庭的剩余劳力，闲散资金，各种技术，同当地特有的资源结合起来，形成了新的生产力。这种趋势预示着，在家庭承包制基础上，生产力又将有新发展。当然，从全省范围看，这些还只是萌芽状态，还不能作过高估计。分散的家庭经营的潜力还很大。有极少数户当前温饱问题尚未完全解决。"},{"type":"paragraph","text":"强大的吸引力"},{"type":"paragraph","text":"这种纵横交错、环环相连的发展趋势，提出了许多新的课题。农村当前的经济活动，似乎已不能只以“生产”二字概括了，它包括的内容很多，而且各部门紧密相联，开始形成一种多环节、多层次的系列化的经济，一环不通就影响其他。遵义的“鸡司令”肖士元，供应周围许多养鸡户的雏鸡，一时供应不足，一些养鸡户就受影响；绥阳去年种除虫菊的专业户，由于市场变化，信息不灵，渠道堵塞，产品难销，受到了损失。农民迫切要求市场预测，信息灵通。瓮安的县委书记梁登峰说，前一段搞大包干，虽然也有困难，但只要思想解放，大胆放手，在自己领导的一县一社一队范围内，就能解决；现在发展商品生产，涉及上下左右、四面八方，问题复杂得多了，象烤烟专业户，刚扶持发展，农民劲头正足，一限制种烟就没法了，只好另找门路。"},{"type":"paragraph","text":"“两户”的出现时间较短，数量也少，但在当前农村生活中，却显现出强大的生命力和吸引力。“过去同样受苦，为什么人家能富咱就不能富？”许多农民普遍要求赶上“两户”。凡是出现“两户”的地方，周围农民都自觉自动地向这些户学习技术和管理办法，其积极性十分动人。贵阳乌当区东风公社有个种粮的科技专业户，他的产量超过周围农民约一倍，有些农民就照着他的样子干，有的天不明就跑到他地头看。在这一户带动下，两三年间，全社粮食亩产超千斤。绥阳郑场公社民主二队社员罗利和，原来就爱种树，包产后更加积极，两年来又种了六千多棵，成为林业专业户。在他带动下，全队18户就有13户积极造林，每户超千株，几乎成了一个林业专业队。一户“鸡司令”带动全区出现了养鸡热；一个“田状元”带动全社全区普遍增产。“桃李无言，下自成蹊”，这种形势多么令人振奋！"},{"type":"paragraph","text":"多少年来，在农村中种实验田，样板田，希望以此带动农民；学大寨运动更是兴师动众，又批又压，限期建成大寨县，其结果如何？大家都清楚。今天，“两户”富裕的成果和经验，却是这样迅速传播，不胫而走，吸引着千家万户，出现了我们多少年来千方百计未能实现的局面。如何清醒地认识这种形势，因势利导，引导农民前进，这是各地需要认真研究回答的重要课题。绥阳县委书记李道德对这一点似乎深有体会，他说，过去土改依靠贫下中农，今天发展生产就要依靠“两户”这种先进生产力的代表。这个县在全县实现包干到户后，有计划地扶持各种类型的专业户，如种粮、种树、种菜、养鸡、养猪、养鱼、加工、运输、开矿以及茶园、荒山开发等，县委从思想教育、技术培训，到物资支援作了大量工作，教育农民敢于富裕，善于富裕，抓住“两户”带动全县。李道德说，绥阳“两户”约20％，不能光抓20％，丢掉80％，要带动大家走共同富裕之路。他还说，当前先富起来的“两户”，多是有知识、懂技术、会经营、头脑活的人，有些是基层干部和待业知青，而一些老实巴交的农民，想富无门，经营无路。如何帮助他们寻找致富门路，解决前进中的困难？许多问题对干部对群众都是新的，迫切需要继续解放思想，认真进行调查研究。"},{"type":"paragraph","text":"农民在想什么？"},{"type":"paragraph","text":"今日农村各方面都在起变化。有的干部说，过去只抓社队，现在面对千家万户；过去催耕催种，现在不催自动；过去下乡先问吃几百斤？挣多少工分？前两年问：包了没有？哪种形式？今天，再这样问就叫“文不对题”。农民在想什么？他们当前迫切要求解答的是什么？现在商品生产刚刚发展，新问题就成堆地提出来：种什么才能富起来？养肥猪不能及时卖出怎么办？猪、鸡生病怎么办？允许买汽车、拖拉机却买不到油怎么办？有些问题涉及省、地以至中央有关部门，有些是管理体制问题。随着经济基础的变革，上层建筑的许多方面、许多规定，都需要作相应的改革，否则就无法前进。"},{"type":"paragraph","text":"当前农民的愿望和要求是什么？有人这样概括：一是勤劳致富，二是科学技术，三是领导帮助。有人总以为农民就是想单干，这不符合实际。农民在获得种地自主权之后，进一步发展商品生产，迫切需要领导帮助。据绥阳调查，当前农民要求帮助的主要有三方面：即生产有人扶持，经营有人指导，产品找到销路。如何把农户的生产纳入国家计划的轨道？是农民的愿望也是我们的职责。从贵州的情况可以清楚地看到，当前农民不仅喜欢分户经营，同时也要求统一领导；农民不是要摆脱社会主义，而是要求党的领导。这个“统”绝不是过去的“大锅饭”，而是符合当前专业化和商品生产要求的统一领导。适应这个要求，三级所有的管理体制以及文化教育制度等，必须进一步改革。人们讲到这样一件事：安龙县一老汉养了一圈肥猪，不幸得了猪瘟，一时找不到兽医。老汉急忙跑到县里找领导，恳求送儿子上学，不要国家花钱，学费全部自负。急切之情，十分感人！为什么有关学校不能改变一下招生办法，多为农民培训一些人材？否则，农民学科学、学技术的迫切要求如何满足呢？"},{"type":"paragraph","text":"农村正经历着伟大的转变，包干到户的实现只是走了第一步，农业如何向现代化前进，如何实现“两个转变”，还有大量文章要做。贵州这样长期贫困而又饱受极左危害的地方，这几年农村开始活起来了，随着长期封闭的自然经济的开始解体，农民的思想也开始活起来，眼界也开阔了，他们有不少新的理想和愿望。各级领导如何体察农民的新要求，解决新的问题，及时引导他们继续前进呢？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贵州文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}