{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"卡拉伊在匈党代表大会上谈思想革命和文化革命必须加强政治宣传教育工作较短时间内使社会主义道德在广大群众中扎根　道比强烈谴责美国操纵联大挑起所谓“匈牙利问题”","authors":[],"dates":[{"year":1959,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社布达佩斯2日电】　匈牙利社会主义工人党第七次代表大会2日上午继续开会，讨论卡达尔和福克的报告。"},{"type":"paragraph","text":"大会首先听取并通过了资格审查委员会的报告。"},{"type":"paragraph","text":"接着，匈牙利社会主义工人党中央政治局委员、中央书记处书记卡拉伊·久洛就思想革命和文化革命问题发了言。"},{"type":"paragraph","text":"卡拉伊在发言中分析了匈牙利解放以来思想和文化革命的发展情况。他指出，最近三年来，社会主义工人党在同反革命的斗争中，坚决地捍卫了马克思列宁主义，粉碎了形形色色的资产阶级敌对观点和修正主义的猖狂进攻。"},{"type":"paragraph","text":"卡拉伊说，目前，资产阶级思想还在广大群众中存在，起着作用。这不仅是在一些人的头脑中，而且还表现在日常生活中，在科学、文学、艺术领域中。我们必须加强政治宣传教育工作，揭露那些敌对的和错误的观点，并在原则斗争和思想斗争中清算它们。"},{"type":"paragraph","text":"卡拉伊说，社会主义建设要求加速对群众思想意识的社会主义改造，必须在比较短的时间内使社会主义道德、社会主义劳动态度和爱国主义在最广大的群众阶层中扎下根。这是我们在经过一段不长的历史时期后，过渡到共产主义建设的思想条件。"},{"type":"paragraph","text":"卡拉伊指出，在国际上，和平共处并不意味着原则和政治上的妥协，也不是思想上的共处，而是要进行公开和尖锐的思想斗争。在和平共处时期，必须加强反对一切资产阶级思想表现的斗争。"},{"type":"paragraph","text":"卡拉伊强调说，为了完成上述任务，党必须加强思想和文化工作，使其成为全党工作的有机组成部分。他又说，党在社会主义建设中所起的领导作用要求每个党员都要学习、提高业务和知识水平。他说，中国的口号“红与专”在我们这里也是有效的。"},{"type":"paragraph","text":"卡拉伊说，今天，修正主义的残余还不少。在社会科学中还是主要的危险。这种潜伏的修正主义虽然失去了公开的讲台，但是它们在科学界和新闻界仍然以隐蔽的形式，进行防御性的战斗，在寻找适应于新条件的表现形式。在文学研究方面也有些人企图复活“为艺术而艺术”的文学。今天已经不应该只是泛泛地进行反对修正主义的斗争。应该对具体的历史、经济、哲学、文学等问题进行马克思主义的观察和分析，使我们的社会科学摆脱修正主义的束缚。应该加强思想的纯洁性和共产主义的党性。"},{"type":"paragraph","text":"卡拉伊在谈到党对知识分子的政策时说，我们对知识分子的政策在生活中被证明是正确的。知识分子接受了党的政策，并且为实现这政策而工作。他说，但是大部分知识分子还没有建立起马克思列宁主义的世界观。我们希望他们加强思想改造，为劳动人民服务。"},{"type":"paragraph","text":"在卡拉伊发言后，德国统一社会党、捷克斯洛伐克共产党、印度尼西亚共产党、罗马尼亚工人党、波兰统一工人党、奥地利共产党等兄弟党代表团团长相继向大会致祝词。各兄弟党的致词受到了全场的热烈欢迎。"},{"type":"paragraph","text":"【据新华社布达佩斯2日电】　匈牙利社会主义工人党第七次代表大会2日下午继续举行。"},{"type":"paragraph","text":"社会主义工人党政治局委员费赫尔在会上作了农业问题的发言。"},{"type":"paragraph","text":"费赫尔说，虽然最近两三年来，农业生产，特别是畜牧业生产有了很大的发展，但是仍然赶不上国民经济对农业的需要，因此在第二个五年计划的指示中规定，农业生产要比1954-1958年的平均产量提高30一32%。这个任务将通过合作化运动的健康发展和采用新的科学技术成就来完成。"},{"type":"paragraph","text":"费赫尔说，目前在合作化运动的发展中主要任务是巩固现有的合作社。目前，农业中的社会主义成分正在不断增长，今年冬季它将在整个农业中占很大比重。今年合作化运动的大规模发展和迅速巩固是十年来合作化运动史上从未出现过的。"},{"type":"paragraph","text":"匈牙利人民共和国主席团主席道比在大会发言说，社会主义工人党受到全国人民的热烈拥护和爱戴。在党的领导下，匈牙利已在政治、经济和文化等方面获得了巨大的发展。道比强烈谴责美国又操纵联合国提出所谓“匈牙利问题”，并指出这种行为是对匈牙利人民的挑衅。他说，匈牙利的问题是匈牙利人民自己的事，用不着联合国来讨论。"},{"type":"paragraph","text":"在2日下午会议上，还有很多兄弟党的代表先后致了词，他们是:保共代表团团长斯塔伊科夫、德共代表雷曼、阿尔巴尼亚劳动党代表团团长卡博、朝鲜劳动党代表团团长朴正爱、英共代表约翰·马洪、蒙古人民革命党代表团团长曾德和越南劳动党代表团团长黄文欢。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}