{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“爱生”何罪之有?","authors":["斯霞"],"dates":[{"year":1979,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南京师院附小特级教师　斯霞"},{"type":"paragraph","text":"一九五八年，我亲自参加小学五年一贯制的试行工作。第一届的学生于一九六三年毕业，经过考核，质量不错，比小学六年制毕业生的质量还要高一些，大家评价很高。当时，关心这一教育科研成果的新华社、《江苏教育》编辑部等单位纷纷派同志前来采访。我以教学实践中的感受，着重谈了师生关系，特别讲了教师要爱学生的问题。接着，《江苏教育》、《新华日报》、《人民日报》上陆续发表文章，开始题目是《育苗人》，以后又改为《斯霞和孩子》。不少教师和其他战线的同志纷纷寄来祝贺信，还表示要向我学习。我自己则认为，我仅仅做了一个教师应该做的事情。"},{"type":"paragraph","text":"突然，突然得很啊!一九六四年夏天，前江苏省教育厅的领导同志告诉我，《育苗人》、《斯霞和孩子》这两篇文章有问题，是宣扬“童心”、“母爱”，宣扬“人性论”的，并且一再嘱咐:“问题不在你，没有关系，你还是好教师。”当时，我确实对“童心”、“母爱”还缺乏理论上的认识，但总认为，工人爱机器、农民爱土地、教师爱学生是很自然的事情。教师为什么不能爱学生?我倒觉得自己还爱得不够呢!"},{"type":"paragraph","text":"但是批“斯霞母爱”之风一下子波及了全国。《人民教育》上批，《人民日报》上也批，教育战线上批，其他战线也批。有的还引证了资产阶级教育家夸美纽斯、裴斯泰洛齐“关于爱的学说”，来说明“母爱”是资产阶级的东西。还硬把我和裴斯泰洛齐的事例拉在一起。如:有一次下大雨，我曾淌着水把一年级学生背过马路，裴斯泰洛齐也曾经在大雨天把学生背过河，得出结论是:裴斯泰洛齐是资产阶级的母爱教育，因此，斯霞也是资产阶级的母爱教育。而且，一定要作为资产阶级反动思潮来批，作为这股“思潮”影响下的产物来批。当时，也有持不同意见的好心同志从旁为我辩解，说母爱有资产阶级的“母爱”，也有无产阶级的母爱。“斯霞的母爱”是无产阶级的母爱，是允许的。但结论仍是无产阶级只有无产阶级的爱，为什么要说“母爱”呢?“母爱”只能是资产阶级的。从此，全国教育界都知道爱学生是要挨批判的。"},{"type":"paragraph","text":"文化大革命中，林彪、“四人帮”一伙出于他们篡党夺权的罪恶目的，打击一大批忠于党的教育事业的教师和干部，对我更是进行变本加厉的打击，“帽子”、“棍子”铺天盖地般飞来，什么“臭老九”、“资产阶级知识分子”、“修正主义的黑样板”、“凯洛夫的孝子贤孙”、“反动学术权威”等等，但核心仍是“斯霞的母爱”、“童心”、“人性论”、“阶级斗争熄灭论”。于是我被迫离开课堂，靠边检查，“劳动改造”。对于我个人来说，挨批斗，受冲击，还能经受得住，可是，让我离开朝夕相处的学生，眼看学校教学秩序遭破坏，广大青少年受毒害，实在感到痛心。"},{"type":"paragraph","text":"我爱学生是什么爱?是无产阶级的爱，还是资产阶级的爱?现在可以作出正确的答案来了。我始终认为学生是祖国的花朵，是社会主义、共产主义事业的接班人。作为一个人民教师，当一名“园丁”，为祖国辛勤培育“花朵”，是非常光荣的。“尊师爱生”是正常的师生关系，教师爱学生，教育好学生是本职。教师的工作对象是学生，如果一个教育工作者不爱自己的工作对象，那么他的教育工作是肯定做不好的。因此，教师应该从政治思想、学习、生活等方面关怀和爱护学生，使他们按照党和人民的要求健康成长。当然，这种爱，并不是出自个人的狭隘感情，而是建立在教师对无产阶级革命事业的责任感上面的，是在履行培养革命事业接班人这一崇高职责时所产生的一种阶级感情，这分明是无产阶级的爱，怎么能说是资产阶级的“母爱”呢!"},{"type":"paragraph","text":"最近在全国教育科学规划会议上，张承先同志代表教育部郑重宣布为“母爱教育”彻底平反，使我放下了十几年的沉重包袱，解开了心中多年的疙瘩。虽然我现在已是古稀之年，从事教育实践活动的时间不多了，但是，我对仅有的余年如何尽最大的努力，担负最大的任务，还是充满着信心和志趣。今后我更要热情关怀、爱护学生，为祖国四个现代化多快好省地培养人才贡献一切力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江苏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}