{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“党委已经官僚化”","authors":["北京地质勘探学院","孙增垣","张九思","张兰荪","毛炳海","王文学"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"“党委已经官僚化”","type":"title"},{"text":"北京地质勘探学院毛炳海张九思孙增垣张兰荪王文学","type":"authors"},{"text":"毛炳海说：","type":"paragraph"},{"text":"“党委已经官僚化了。”","type":"paragraph"},{"text":"“院报就是那样，同学的文章（指的领导的）就不登，院刊是傀儡。”","type":"paragraph"},{"text":"张九思说：","type":"paragraph"},{"text":"“我院党委蜕化变质，开始为渐变，从各个过程来看为量变，总的情况为质变，历史上洪秀全太平天国之灭亡，又如斜长石系列的变化等均为量变→质变。我院党在量变所以只有私产党色彩，但它还没达到突变，谁也不会否定突变，但从哲学观点上来看党不会变坏的。","type":"paragraph"},{"text":"“将来可能会有更好的党来代替党，是在遥远的将来，但是如何的党谁也不知道，但从时间上看要比现在的党要好。”","type":"paragraph"},{"text":"“党委瓜分福利费，工人是五元，而党委几十元、几百元、个别教授也有，但党委在里边占主动，工人享受少，而党员则最多，党员占了便宜、福利费是党委规定的。”","type":"paragraph"},{"text":"“党员不学无术，党员的学习优秀吗？刻苦吗？不能作群众的表率”；骂陈子谷，刘兆全（（普四支书）“灵魂已腐朽”。","type":"paragraph"},{"text":"“党员盛气凌人，党员干部站着人民头上，高人一等”。","type":"paragraph"},{"text":"“王哲民是臭官僚架子”。","type":"paragraph"},{"text":"孙增垣说：","type":"paragraph"},{"text":"“集体分肥和火山报所揭发的一些党委们的丑恶面目和王哲民、顾荣起等人的事，真可以写成一本《新官僚现形记》”。","type":"paragraph"},{"text":"“陈子谷那样胖，真是一付福相，很难相信，曾经是上饶集中营吃过什么苦头，到底怎么一回事，始终令人不易理解，陈子谷作的那些诗，小意思，有什么了不起，也配叫做「父辈”诗人，尤特描写的陈子谷的形象，非常生动，这是非常好的。","type":"paragraph"},{"text":"“刘院长无能，在北京地质学院成了太上皇，觉得非常之了不起，当年毛主席和刘院长同是委员，二人的官是一样大，而后来毛委员却成了轰动全世界的赫赫有名的伟大人物，而刘型委员却是一个小小的院长，这有什么了不起。根本没有领导能力。","type":"paragraph"},{"text":"“尽管共产党方面凭借其强大的武装力量及强大的国家机器，为所欲为，如果不能代表人民的利益的话，必将被人民所推翻。普通的日益增长的对党的不满情绪，迟早会造成大的爆发（指革命）。”","type":"paragraph"},{"text":"“早晚有一天，这些无辜者会起来推翻‘大独裁者’，建立人民真正的自由、民主的新的合乎人民的理想的和需要的繁荣、幸福的，富强康乐无比美好的祖国社会主义社会的。”","type":"paragraph"},{"text":"张兰荪说：","type":"paragraph"},{"text":"“你们共产党整风没有决心”以前搞“三反” “五反”轰轰烈烈，狂风暴雨，现在整风是和风细雨，是宗派主义说整风中“党委要二面手法，表面上号召群众鸣放，暗地拉住党员不准鸣放，怕把“内幕” “黑暗的”东西掏出来，党委招架不住”说「肖英同志的检查报告是“挤”出来“骗”今天拿这套办法来对付我们是不行的，因为我们是有知识的人，社会经验丰富，我们不吃这一套。","type":"paragraph"},{"text":"尤特（王文学）在一首五言诗中说：“六位大首脑，齐来办地校。四人是外行，二人跟着跑。名（曰）三三制，学府变衙门。马列很浓厚，学术三不通。红色‘工程师’，变成大老初（粗）。”","type":"paragraph"},{"text":"尤特在〈尊敬首长〉一文中说：","type":"paragraph"},{"text":"“我们的陈子谷副院长，是刚刚居位的，听起来恐怕大家都知道，听过他的报告的人，那就更有深刻的印象了，也许是有人不认识、告诉你吧!戴着一付黑框的眼镜，白黄的头发，肚子稍有往外凸出、标准的坐办公室的，坐小汽车的首长态度，神气十足，每一个报告都想穿插自己一些生平事迹，不是忆当年我革命如何艰苦，就是象而今如何勤俭，……这就是所谓无形的提高自己威信架子。然而总有些爱奉承的人喜欢他的这些‘东西’大多数的一听就有点刺耳，某次团代会上，是同学给他送了一张条子，要他讲得精简一些（因为他讲的开口就是马列主义，闭口是马列主义）这一来使得我们陈副院长（当时还非院长）大发雷霆起来，当时有一位市委同志还向同志们解释说：‘你们这是不尊敬首长上级的行为’，代表们也只得无言可进了，我认为这种国民党时代的作风，在现在的新时代里，应该收检了，不、不、应该化为灰烬了。”","type":"paragraph"}],"comments":[],"origin":"北京地质勘探学院党委会宣传部编《社会主义教育参考资料第二编：右派言论汇编》，1957年10月5日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}