{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":9,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"对于路线问题要经常讲反复讲——北京部队某部防化连进行经常性路线教育的经验之一","authors":[],"parts":[{"type":"paragraph","text":"编者按：这里，我们向大家介绍的是北京部队某部防化连进行经常性路线教育的经验，打算分几次陆续登完。防化连把路线教育作为连队革命化、战斗化建设的根本措施，紧密结合斗争实践，经常抓，反复抓，抓得活，循序渐进，步步深入。他们的经验，集中地说明了一个问题：路线教育怎样才能深入，才能收到更大的效果。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”防化连的经常性的路线教育，就是在毛主席光辉思想的指引下，经过充分发动群众，反复实践，才取得成绩的。"},{"type":"paragraph","text":"我们希望大家都来重视经常性的路线教育，并注意总结自己的经验，使连队的路线教育越搞越好。"},{"type":"paragraph","text":"路线教育经常化 连队前进方向明"},{"type":"paragraph","text":"过去，防化连的路线教育主要是靠集中时间搞，对经常性路线教育注意得比较差。连里有的同志有一种说法：“坐下来搞教育，站起来抓任务。”这样，把路线教育和执行任务分割开了，结果，效果不好。例如一九六七年春天，防化连担任支农任务。连队出发前，党支部集中时间，集中力量，狠抓了一下阶级教育，当时收效较好。可是，一接触斗争实际，却发生了一些这样那样的问题。为什么会出现这种现象呢？"},{"type":"paragraph","text":"防化连党支部在总结经验教训时，发现四班和二班由于采取两种不同的做法而取得完全不同的效果。"},{"type":"paragraph","text":"四班没有满足于集中教育所取得的成绩，而是在进“点”以后，结合碰到的新情况、新问题，不失时机地继续进行阶级教育，不断提高战士的阶级斗争觉悟。为了解决正确对待群众的问题，他们就曾联系实际，先后三次学习毛主席的光辉著作《湖南农民运动考察报告》。"},{"type":"paragraph","text":"刚进支农点时，有的战士对群众中两派互不团结的现象不理解，看不惯。班长和骨干便和大家一起坐下来学习《湖南农民运动考察报告》，使大家认识到：革命群众运动的大方向是完全正确的，应该热情支持。不团结现象是资产阶级派性的影响。对群众运动中出现的某些缺点和问题，要耐心进行说服帮助，决不能站在一边指手划脚。学习后，大家认识提高了，满腔热情地向群众宣传毛主席关于“无产阶级革命派联合起来，向党内一小撮走资本主义道路当权派夺权”的号召，狠批刘少奇一伙推行资产阶级反动路线、分裂群众的滔天罪行，很快使两派群众团结起来，把斗争矛头指向一小撮走资派。"},{"type":"paragraph","text":"但是，时隔不久，两派群众研究成立抓革命促生产领导小组时，又发生了争执。四班少数同志流露出不耐烦的情绪。班长和骨干又第二次组织大家学习《湖南农民运动考察报告》，狠批刘少奇的“群众落后论”，使大家懂得：革命群众最听毛主席的话。有的群众一时思想不通，为小山头利益争执不下，说明我们的工作还没有做到家，还没有把毛泽东思想真正送到群众的心坎上。经过学习，不耐烦的同志克服了急躁情绪。大家积极耐心地进行思想工作，不久就帮助两派群众进一步团结起来，把抓革命促生产领导小组建立起来了。"},{"type":"paragraph","text":"领导小组成立以后，革命和生产发展很快，形势一片大好。这时，四班有的同志在成绩面前滋长了自以为是的情绪，说话随便起来，嗓门也高了。班长和骨干又第三次和大家一起学习《湖南农民运动考察报告》，帮助大家进一步增强群众观点，深刻理解“群众是真正的英雄”这一伟大真理，懂得成绩是广大群众在毛主席革命路线指引下共同奋斗取得的。我们要谦虚，谨慎，永远做群众的小学生。"},{"type":"paragraph","text":"四班就是这样，在斗争中边干边学。每学一次，战士们对革命群众运动的认识就提高一步，对毛主席革命路线的理解就加深一层。大家路线觉悟不断提高，支农工作做得很好。"},{"type":"paragraph","text":"而二班却是另外一种情况。他们在集中教育以后，认为“这一下能管一阵子了”，因此，进入支农点以后，一头钻到任务中去，放松了经常性的路线教育。结果，有的同志路线觉悟提高不快，在如何正确对待群众方面碰到一些问题，得不到及时解决，工作落到了四班后面。"},{"type":"paragraph","text":"四班和二班的鲜明对比，使党支部懂得了一个道理：处在阶级斗争、路线斗争第一线，面临的问题很复杂，干部战士的思想也是千变万化的。集中进行路线教育，不可能解决现实斗争中遇到的一切问题。只有加强经常性的路线教育，才能使连队始终保持坚定正确的政治方向，沿着毛主席革命路线不断前进。"},{"type":"paragraph","text":"一九六八年年底，防化连党支部结合自己的实践，反复学习了毛主席关于“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道”的伟大教导，认识上产生了一个新的飞跃。他们认识到，阶级斗争和路线斗争的长期性、复杂性，决定了路线教育的经常性、反复性。集中的教育运动是必要的，但必须把教育运动和经常性的路线教育结合起来，必须在实际斗争中，根据遇到的新情况、新问题，经常抓，反复抓。这样，才能使路线教育不断深入，收到更大的效果。"},{"type":"paragraph","text":"认识上明确了，行动上就大不一样。以后，防化连党支部对经常性路线教育抓得更紧、更自觉了，逐步形成了“路线天天讲，教育不断线，工作搞到哪里，路线教育就抓到哪里”的好风气。"},{"type":"paragraph","text":"一次，防化连接受了国防施工任务，时间紧，任务重，要求很高。开始，他们因为缺少经验，工程进展缓慢，影响了兄弟连队下一道工序的进展。一时，工地上几百双眼睛都盯着防化连，有的同志拍着申连长的肩膀说：“老申，踩着你的脚后跟了，再不加快脚步，你们这只‘虎’可就要拦路了。”本连队也有的同志沉不住气了，主张“打破常规把任务突上去”。在这种情况下，还坚持不坚持路线教育？防化连党支部联系自己过去的经验教训进行了讨论，认为情况紧张的时候，正是最需要发挥政治思想工作威力的时候，一定要以现实问题为活教材，坚持不懈地进行路线教育。于是，他们组织干部战士反复学习毛主席关于“政治工作是一切经济工作的生命线”的教导，开展了一场关于“如何用政治统帅业务”的讨论，帮助大家从思想上划清什么是毛主席的革命路线，什么是资产阶级反动路线。然后，发动群众，献计献策，猛攻技术难关，出色地完成了施工任务，并使全连同志受到了一次生动的路线教育。"},{"type":"paragraph","text":"回顾自己在路线教育中走过的道路，防化连的干部战士深有体会地说：毛主席的革命路线是我们的生命线，搞好路线教育是加强我军建设的根本大计：我们决不能“坐下来搞教育，站起来抓任务”，而是“坐下来”、“站起来”都要抓路线教育；只有把路线教育经常化，毛主席的革命路线才能在头脑里深深扎根。"},{"type":"paragraph","text":"（本报通讯员、本报记者）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}