{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“三个法宝”的伟大胜利","authors":["杨波"],"dates":[{"year":1960,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“三个法宝”的伟大胜利"},{"type":"paragraph","text":"杨波"},{"type":"paragraph","text":"1959年我国国民经济，在1958年大跃进的基础上，继续获得了更好的全面的大跃进。党的八届八中全会提出的庄严任务——提前三年完成第二个五年计划的主要指标，已经胜利地实现了。这是社会主义建设的总路线、大跃进的发展速度和人民公社的组织形式“三个法宝”的新的伟大胜利。"},{"type":"paragraph","text":"1959年我国国民经济发展的一个显著特点：既是高速度的，又是按比例的，是二者高度的统一。首先，看工业和农业的关系。第一个五年计划期间，我国工业平均每年增长18％，农业平均每年增长4．5％，工业增长速度与农业增长速度的比例为4比1。在1958年的大跃进中，工业增长66．2％，农业增长25％，两者的增长速度的比例缩小为2．65比1。农业发展落后于工业发展的状况开始有了显著改变。而在1959年中，在工业大跃进的同时，农业继续有所提高，这一年，工业增长39．3％，农业增长16．7％，两者的增长速度的比例进一步缩小到2．35比1，农业与工业的关系比过去更加适应了、协调了。其次，看重工业和轻工业的关系。1958年，重工业增长103％，轻工业增长33．7％，都是前所未有的增长速度；重工业增长速度与轻工业增长速度的比例为3．06比1。1959年，在继续保持重工业优先增长的同时，轻工业的增长速度也相对地提高得更快一些。这一年，重工业增长43．3％，轻工业增长34％，两者的增长速度的比例缩小为1．27比1，轻工业和重工业的关系更加适应了、协调了。重工业、农业和轻工业之间的比例关系的更加适应、协调，说明社会再生产中生产资料生产和消费资料生产这一基本比例关系，比过去更加适应了、协调了。"},{"type":"paragraph","text":"这就清楚地表明：1959年是我国国民经济更好的全面大跃进。这样更好的全面大跃进是如何出现的呢？"},{"type":"paragraph","text":"首先，这是党的社会主义建设总路线以及一整套“两条腿走路”方针的胜利。"},{"type":"paragraph","text":"马克思主义再生产原理所阐述的国民经济中的基本比例关系，是生产资料生产和消费资料生产的比例关系。具体地说，就是工业和农业、重工业和轻工业的比例关系，因为重工业主要是生产生产资料的，农业和轻工业是生产消费资料的。因之，认真贯彻执行党的在优先发展重工业的条件下，发展工业和发展农业同时并举，发展重工业和发展轻工业同时并举的方针，也就把国民经济中的基本比例关系安排好了，就可以保证国民经济的发展既是高速度的，又是按比例的。这已经为1958年和1959年的实践所充分证明。"},{"type":"paragraph","text":"两年来的实践也同样证明，要高速度地进行社会主义建设，就必须贯彻党的群众路线，也就是大搞群众运动，总路线规定的必须贯彻执行中央和地方并举、大中小并举、洋法生产和土法生产并举的方针就是党的群众路线的具体运用。在我们这样一个拥有六亿五千多万人口的大国里，要加速建设社会主义，只依靠中央各部门的力量，不充分发挥各地方的积极性，是不行的；只举办大型企业、大型工程，不举办中小型企业、中小型工程，也是不行的；只重视洋法生产，不重视洋土结合和土法生产，同样也是不行的。为了说明这个问题，我们列举下面几个资料：1959年，地方工业的总产值增长39．7％，快于中央工业的总产值的增长速度；中小型企业生产的生铁占全国生铁（不包括土铁）总产量的二分之一以上，达一千一百零五万吨，这比1958年全部洋法生产的生铁还多出一百五十二万吨；民间运输工具的货物运输量达到十二亿吨，占全国货物运输总量的一半以上，它们的增长速度是74％，快于现代化运输工具货物运输量的增长速度。很明显，只靠一条腿走路是不行的，只有两条腿走路，才能高速度地发展我国的社会主义建设事业。"},{"type":"paragraph","text":"其次，这是政治挂帅的胜利。毛泽东同志指示我们说：思想和政治是统帅，是灵魂。只要我们的思想工作和政治工作稍微一放松，经济工作和技术工作就一定会走到邪路上去。1959年的实践，再一次证明了这是一条颠扑不破的真理。特别是在党的八届八中全会发出反右倾、鼓干劲的伟大号召以后，生产更是直线上升。以钢产量为例：8月比7月增长13．5％，9月比8月增长20％，10月比9月增长19．9％，11月、12月又继续增长。客观的物质条件并没有多少变化，只是由于进一步坚持了政治挂帅，人们的思想继续前进了，就产生了这样显著的效果。可见，坚持政治挂帅，是加速我国社会主义建设的根本保证。"},{"type":"paragraph","text":"最后，这是人民公社制度的胜利。1959年的实践，再一次证明：人民公社是推动我国社会生产力继续向前发展，加速社会主义建设的最好的组织形式。1959年我国遇到了几十年来没有过的严重自然灾害，全国受灾面积达六点五亿亩，占全部播种面积的30％。但是，由于人民公社发挥了它的规模大和集体化程度高的巨大优越性，组织广大社员进行英勇斗争，终于战胜灾害，获得了农、林、牧、副、渔五业全面大丰收。1959年，全国农业总产值增长16．7％，相当于第一个五年计划期间平均每年增长速度的三点七倍；造林面积达二点八亿亩，相当于第一个五年计划期间造林面积总和的一点三倍；副业产值增长一倍多，超过了以往任何一年的增长速度。与此同时，人民公社的工业，获得了进一步的巩固和发展，总产值比1958年增长70％。"},{"type":"paragraph","text":"这一切清楚地表明：没有人民公社，就不可能有1959年农村各项经济事业的大发展，就不可能有全国国民经济的全面大跃进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}