{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热情支持社会主义新生事物　帮助农村广泛开展卫生革命解放军医务人员为巩固发展合作医疗出力","authors":[],"dates":[{"year":1974,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京一九七四年六月二十五日电　人民解放军广大医务人员在批林批孔运动中进一步提高了支持社会主义新生事物的觉悟，更加积极、热情地协助农村社队广泛开展卫生革命，为巩固和发展合作医疗贡献力量。"},{"type":"paragraph","text":"解放军医务人员从合作医疗一出现就以极大的政治热情关怀它，支持它。几年来，全军各级卫生部门先后派出一万七千二百多个医疗队(组)，深入农村、山区、海岛和边疆村寨，协助七万三千多个生产大队建立、健全了合作医疗制度。批林批孔运动在全国蓬勃兴起以后，广大医务人员通过批判林彪效法孔老二“克己复礼”，恶毒咒骂社会主义新生事物，妄图复辟资本主义的罪行，更进一步提高了为巩固和发展农村合作医疗出力的革命热情。许多单位重新安排内部的工作，腾出人手，加强了协助农村开展卫生革命的力量；一批又一批医务人员组成的医疗小分队，跋山涉水，走乡串寨，为广大贫下中农和社员群众防病治病，为巩固和发展农村合作医疗大力培养赤脚医生。沈阳部队某团卫生队从无产阶级文化大革命以来，就把支持农村合作医疗列入党支部的议事日程，派出医疗小分队常年活跃在农村，协助十三个公社的二百零六个生产大队巩固和发展合作医疗。批林批孔开始后，这个团又进一步采取措施，促进驻地附近社、队医疗卫生事业的发展。某部第三十二野战医院是支持农村合作医疗的先进单位。批林批孔运动中，这个医院的医务人员认真学习革命导师关于支持新生事物的论述，批判林彪反党集团恶毒诬蔑合作医疗的罪行，更加自觉地把帮助农村巩固发展合作医疗看作是坚持革命，反对倒退的战斗，领导干部亲自率领医疗队，跋山涉水，深入到驻地附近的社、队，在当地党委的领导下，分别召开有赤脚医生、贫下中农和基层干部参加的座谈会，了解合作医疗中存在的困难和问题，听取他们办好合作医疗的经验和体会，然后举办不同类型的学习班，推广先进经验，解决具体困难，使这些社、队的合作医疗出现了一派崭新的气象。"},{"type":"paragraph","text":"解放军医务人员在支持合作医疗的过程中，把培养赤脚医生当作一件大事来抓。半年来，各级卫生部门先后派出几千个医疗队(组)，协助农村社、队培养赤脚医生，使他们迅速地成长起来，成为农村开展卫生革命的骨干。北京部队某医院把一些赤脚医生请到医院来，采取学习理论和实际操作相结合的方法，让赤脚医生边学习、边实践、边提高。他们还派出三十多人的医疗组，深入到各医疗站，在同赤脚医生一起防病、治病的过程中，进行具体的传、帮、带，提高赤脚医生的医疗水平。在他们的帮助下，有六个合作医疗站的大多数赤脚医生都能治疗三、四十种常见病、多发病，有的还能做一般的外科手术。吉林驻军某部医务人员在批林批孔运动中办起了赤脚医生培训班，使赤脚医生政治觉悟和业务水平显著提高。广州部队炮兵某部卫生队根据不同季节的发病规律和农村特点，帮助阳岗大队培训赤脚医生，使这个大队做到了“轻伤小病不出生产队，一般常见病不出大队”，进一步巩固和发展了合作医疗。"},{"type":"paragraph","text":"毛主席教导说:“中国医药学是一个伟大的宝库，应当努力发掘，加以提高。”各部队医务人员在帮助农村巩固和发展合作医疗的斗争中，十分注意向群众普及中医中药知识，努力帮助赤脚医生学会中西医结合的治疗方法。许多部队的医务人员在慢性气管炎的防治工作中，采用中西医结合的方法，闯出了新路子。他们派出医疗队，奔赴广大农村，在为贫下中农防病治病的同时，向赤脚医生传授这方面的医疗技术，使许多地区的赤脚医生学会了对慢性气管炎的诊断和治疗，提高了人民群众的健康水平。祖国西北辽阔的戈壁滩上，中草药源十分丰富，由于群众缺乏使用中草药的常识，中草药一直没有很好采集，造成了合作医疗经费超支。驻守在这里的解放军的医疗单位就派出大量医务人员，深入到群众中去，宣传使用中草药的好处。某团卫生队的同志还带着驻地附近曙光大队的赤脚医生去采集标本，然后拿到群众中去展览，教大家一样一样地去识别，同时向他们传授加工炮制中草药的技术。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}