{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓好这件带根本性的大事——张家口市宣化砖瓦厂干部是怎样坚持参加集体生产劳动的","authors":[],"dates":[{"year":1971,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓好这件带根本性的大事"},{"type":"paragraph","text":"——张家口市宣化砖瓦厂干部是怎样坚持参加集体生产劳动的"},{"type":"paragraph","text":"编者按：干部参加集体生产劳动，是社会主义制度下一件带根本性的大事。各企业单位都要认真坚持。怎样才能做到坚持不懈呢？宣化砖瓦厂的经验可供参考，那就是在领导班子中要把参加劳动看作是一场深刻的思想革命，经常用两条路线斗争的观点解决思想认识问题，处理好当“官”同当老百姓的关系；劳动同工作的关系；集体领导同分工负责的关系。"},{"type":"paragraph","text":"宣化砖瓦厂是一个有八百多名职工的半机械化工厂。全厂十二名厂级领导干部，从一九六七年建立革委会起，就遵照伟大领袖毛主席关于“既当‘官’，又当老百姓”的教导，坚持参加集体生产劳动。他们平均每人每年参加劳动二百四十天，最多的达到三百二十九天。由于干部参加劳动的制度坚持得好，老干部进一步焕发了革命的青春，新干部始终保持着普通劳动者的本色。干部带动了群众，全厂一片团结战斗的气氛，文化大革命斗、批、改的运动步步深入，生产任务年年超额完成。一九七○年机红砖比无产阶级文化大革命前翻了一番，机青瓦增长了十一倍。这个厂的领导班子，现在是河北省和张家口地区活学活用毛泽东思想的先进集体。"},{"type":"paragraph","text":"一场深刻的思想革命"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“正确的政治的和军事的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。”干部参加生产劳动是一场深刻的思想革命，宣化砖瓦厂的干部在坚持这场革命的过程中，是经过了反复斗争的。他们的做法是："},{"type":"paragraph","text":"不断地与官气斗，让“不要脱产，又要工作”的思想深深扎根。这个厂里在刚刚建立起领导班子的时候，领导班子的成员就对脱产与不脱产的问题发生过争论。有的认为，旧班子有十几个脱产干部还做不好工作，咱们不设几个脱产干部，工作由谁来抓？也有的成员赞成不脱离生产劳动，可是到了生产岗位以后，又往往只顾个人劳动，不想去做工作。这些现象说明什么？归根到底是对干部参加生产劳动的伟大意义缺乏深刻认识，不懂得这是关系到防修反修的一件大事。革委会便组织干部反复学习毛主席关于政权建设和干部参加劳动的教导，并且引导大家认真回顾建厂以来在厂级干部中一些人由于脱离劳动、脱离群众、脱离实际，向着修正主义道路和平演变的教训，结合这些教训和自己的活思想，狠批叛徒、内奸、工贼刘少奇的“入党做官论”，肃清自己所受的毒害。通过这些工作，使大家深刻认识到，脱离劳动，就是脱离毛主席的无产阶级革命路线，就有身变懒、嘴变馋、思想变修的危险，就会由脱离群众到不相信群众，不仅不能做好工作，还会犯走资派的错误。大家认识提高以后，决心以实际行动捍卫毛主席的革命路线，群众代表坚持回到原来的生产岗位跟班劳动；干部代表“落户”到班组顶班劳动。这一行动立刻得到广大工人的好评，他们说，过去有的干部是一杯茶，一支烟，一张报纸看半天；现在的领导是一把泥，一把汗，深入群众带头干。"},{"type":"paragraph","text":"不断地与怕苦怕累的思想斗，让“一不怕苦，二不怕死”的思想深深扎根。干部们白天顶班劳动，晚上处理事务到深夜，开始劲头很足，时间一长，有的人产生了怕苦怕累的思想，有的认为“当干部吃亏”，有的在劳动中拈轻怕重，尽量向人多活轻的地方去。革委会分析了这种情况，便组织干部反复学习林副主席关于“不弄清过去的苦，就不知道今天的甜，还会把今天的甜也误认为是苦”的指示，反复在领导班子内开展忆苦思甜活动，引导大家树立正确的“苦乐观”，从而提高了继续革命的觉悟。通过这些活动，大家对参加生产劳动的自觉性又提高了一步。那里活重大家抢着到那里去，有的从外面开会回来连办公室都不进，就跑到劳动岗位上去。他们说：“为了巩固无产阶级专政，坚持在无产阶级专政下继续革命，再累也心甘，再苦也觉甜。”"},{"type":"paragraph","text":"不断地与满足现状的思想斗，让继续革命的思想深深扎根。这个厂的领导班子由于活学活用毛泽东思想，在劳动中抓革命、促生产，不断取得新成绩，先后被评为区、市、地区和河北省活学活用毛泽东思想的先进集体。在成绩和荣誉面前，在一片赞扬声中，有的同志又产生了“差不多”的思想，说什么工作这么多，少劳动点也没啥。革委会为了及时解决这个问题，进行开门整风。在整风会上，摆骄傲自满的表现，论骄傲自满的危害，挖骄傲自满的根源，并且订了干部参加劳动的制度，请群众监督。"},{"type":"paragraph","text":"正确处理好三个关系"},{"type":"paragraph","text":"宣化砖瓦厂的干部长期参加生产劳动，各项工作不但没有削弱，反而比过去更加强了。他们用两条路线斗争的观点，正确地解决了以下三个关系。"},{"type":"paragraph","text":"一、当“官”与当老百姓的关系。"},{"type":"paragraph","text":"厂革委会成立后，发生过这样一件事：半成品车间工人改革了一套自动联合机，开始运转不正常，在这里参加劳动的革委会副主任、六级电工孟海宽，以为自己有经验，又是干部，便一个人整天在那里冥思苦想，过了很久也没想出个办法来，群众批评他“人在群众中，心中没群众”。"},{"type":"paragraph","text":"为什么自己是群众代表，当了副主任之后，就眼里没有群众呢？孟海宽越想越觉得这个问题严重，认识到，幸亏及早回到群众中来参加劳动，能够及时听到群众的批评，否则，浮在上面指手划脚，思想走到岔道上去还不知道，那该多危险！从此，他在劳动中虚心向群众学习，连续开了六次座谈会，群策群力，几道难关迎刃而解。这件事使大家受到深刻教育。从此，他们事事同群众商量，坚持调查研究。三年来，他们和群众一起，先后实现了用煤灰渣烧砖，利用窑尾余热烘干砖坯等四项重大革新。"},{"type":"paragraph","text":"二、劳动和工作的关系。"},{"type":"paragraph","text":"有一个时期，有的干部把劳动和工作对立起来，片面地认为要工作就不能劳动，要劳动就不能工作。他们不了解，只有坚持参加劳动，才能及时发现问题，解决问题，做好工作。一次，有这样一件事：全厂各个车间正在掀起了比学赶帮热潮，可是瓦车间干燥组就是学不起来。革委会委员董义民带着这个问题去干燥组顶班劳动，发现有些职工对自己不能一分为二，对先进缺乏正确认识，“看自己一身花，看别人一脸疤”。他为了解决这个问题，跟工人普遍谈心，做过细的思想工作，在这个基础上，又在全组开展了一次怎样对待先进的讨论。通过这些工作，使大家有了统一认识，全组出现了虚心学先进，热心帮后进，努力争先进的赛革命、赛团结、赛进步的热潮，大家精神面貌焕然一新，年终被评为活学活用毛泽东思想的先进集体。这一事实教育了所有的干部，使大家进一步认识到厂里的工作千头万绪，最主要的工作是用毛泽东思想教育人的工作。要做好教育人的工作，又必须深入到群众中去摸清群众的活思想。从这个意义上讲，干部亲身参加劳动，和群众打成一片，又是做好工作的先决条件。这以后，大家进行工作的办法也就多起来了，逐渐在领导班子中产生了抓典型的经验，培养骨干分子的经验，大搞群众运动的经验。这些来自基层的实践经验，使厂里的领导班子增长了智慧，增长了才干。"},{"type":"paragraph","text":"三、集体领导和分工负责的关系。"},{"type":"paragraph","text":"这个厂的个别领导成员曾经因为过分强调自己分管的工作，因而使干部参加劳动受到干扰。"},{"type":"paragraph","text":"在这种情况出现的时候，他们便遵照毛主席关于“集体领导和个人负责，二者不可偏废”的教导，正确处理集体领导和分工负责的关系。党支部和革委会的决议，委员分头到各自劳动的班组去贯彻执行；班组中存在的重大问题，带到党支部和革委会集体讨论。在日常工作中，“班长”还特别注意充分发挥“一班人”的作用，对委员分管的工作，从思想上信任他们，有困难帮助他们，工作上大胆放手，发生问题主动承担责任，这样，既防止了“各自为政”，又避免了担子集中在少数人身上；既保证了干部参加集体生产劳动制度的坚持，又加强了党的一元化领导。他们把这种做法归纳为：集体决议，分头去办；发现问题，及时碰头；左右要联系，班长当枢纽。锻炼出了一个好的领导班子"},{"type":"paragraph","text":"宣化砖瓦厂的领导班子，由于长期坚持不懈地参加集体生产劳动，和工人群众心连心，所以在群众中威信很高，大家都说这个班子思想过得硬，作风过得硬，工作过得硬。"},{"type":"paragraph","text":"思想过得硬。他们坚决听毛主席的话，坚决照毛主席的指示办事，每个人手上的老茧没有退，工人阶级的本色没有变，革命干劲越来越足，厂内到处传颂着领导成员危急关头不退缩，艰巨任务抢在前的动人事例。一次，地下水管坏了，一位革委会副主任冒着严寒，脚踩冰凌，潜入水底抢修，保证了全厂用水。去年七月底，最后一班生产结束了，一计算还差一千四百块砖没有完成计划，在这里参加劳动的革委会常委侯哲又带头返回窑内，冒着六十度的高温，掏出了二千块砖，超额完成了七月份生产计划。"},{"type":"paragraph","text":"作风过得硬。他们长年汗水和群众流在一起，思想感情交织在一起，工人身上有多少土，他们身上也有多少土，大家分不出谁是工人，谁是干部。这样，工人们有话愿找干部说，有意见愿向干部提。文化大革命前，这个厂的工人为了改变笨重体力劳动，曾多次向领导提出试制搭板机，但都被领导上以“影响生产”为名，强行制止。现在干部在劳动中，看到一个工人每天要搬八十吨砖坯，急的心慌，他们不仅热情地支持试制搭板机的工作，而且亲自参加和工人一起试制。干部关心工人，工人更加关心革命，干群之间心心相印、鱼水相依，大家共同急革命之所急，想生产之所想，为革命多贡献力量。"},{"type":"paragraph","text":"工作过得硬。他们发现问题快，解决问题及时，研究问题抓得住关键，采取措施切合实际，说话说到群众的心坎上，说到革命和生产的点子上。用这些干部自己的话说：“不劳动，肚里空，说话软，指挥不大胆，当不好无产阶级的干部。参加了劳动，心里有数，说话有人听，群众从心眼里服。”"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}