{"books":[{"id":"maoistlegacy.de-5142","name":"反对资产阶级自由化不符合三中全会精神吗？","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/5142/5142.pdf"],"article":{"title":"反对资产阶级自由化不符合三中全会精神吗？","alias":"","parts":[{"type":"paragraph","text":"理论动态301"},{"type":"paragraph","text":"内部刊物注意保存中共中央党校理论研究室"},{"type":"paragraph","text":"1981年9月15日反对资产阶级自由化不符合三"},{"type":"paragraph","text":"中全会精神吗？"},{"type":"paragraph","text":"自从党中央提出坚持四项基本原则、反对资产阶级自由化以来，特别是在今年八月全国思想战线问题座谈会召开以来，一些人提出了这样的疑问：反对自由化是否符合三中全会精神？这确是一个重要的是非问题，有必要讨论清楚。"},{"type":"paragraph","text":"这里，首先一个问题是，怎样理解三中全会的精神。人们常常把三中全会同解放思想联系起来，这当然是正确的。三中全会坚决地批判了“两个凡是”的错误方针，充分肯定并高度评价了关于真理标准问题的讨论，确定了“解放思想，开动脑筋，实事求是，团结一致向前看”的指导方针。但是，三中全会还同时指出，全党同志和全国人民必须在马列主义、毛泽东思想的指导下解放思想。这就是说，我们提出并强调解放思想，是为了使全党和全国人民摆脱个人崇拜和左倾思想的桔，进行全面的拨乱反正，加强和改善党的领导，巩固无产阶级专政，同心同德地搞好社会主义现代化建设。正如邓小平同志在后来的理论工作务虚会的讲话中指出的，三中全会所确定的一系列方针政策，都是坚持了四项基本原则的。三中全会强调纠正左倾错误，反对由于左倾影响形成的思想僵化状态，这是完全必要的，正确的。但是，就在当时，一些同志已经指出了开始冒头的自由化的错误倾向，这也是必要的。因为那种鼓吹极端民主、绝对自由，脱离党的领导，脱离社会主义轨道的思潮，是同三中全会的精神背道而驰的。对于任何离开四项基本原则的倾向，不论是来自“两个凡是”，还是来自资产阶级自由化，都必须加以反对。"},{"type":"paragraph","text":"三中全会以后，我们在深入开展真理标准的讨论、批判“两个凡是”、进行全面拨乱反正的同时，鉴于社会上有极少数人打着解放思想的幌子，散布怀疑或反对四项基本原则的言论，而党内也有一些人对解放思想作了片面的理解，看不到或不承认这种错误思潮的危害性，甚至直接间接地加以同情、附和或支持，党中央及时重申了坚持社会主义道路，坚持人民民主专政即无产阶级专政，坚持党的领导，坚持马列主义、毛泽东思想这四项基本原则。这是贯彻三中全会的精神所要求和必须的。党的四中全会、五中全会直至最近召开的六中全会，一直坚持了这个精神。2"},{"type":"paragraph","text":"当前，我们必须继续坚持这个精神，克服思想战线上的各种错误倾向。对存在于各种实际工作中的左倾影响，要继续肃清；特别是对那种要脱离社会主义轨道，脱离党的领导，搞资产阶级自由化的思潮，更要进行严肃的正确的批评和必要的恰当的斗争。"},{"type":"paragraph","text":"一些搞自由化的人，常常以“解放思想”为借口。一提出反对自由化，他们就马上会说：“反对自由化，会妨碍解放思想。”这是他们的一个重要论点。"},{"type":"paragraph","text":"什么是我们所说的解放思想？解放思想，就是要打破禁铜人们头脑、阻碍历史前进的落后的陈腐的传统观念，以反映时代要求的先进的思想来批判并取代这种传统观念。欧洲资产阶级启蒙思想家对中世纪宗教神学的批判，中国五四时期对集中反映封建传统观念的孔家店的击，延安整风时期对教条主义的清算，都是这样。目前正在深入进行的这一次思想解放，主要是要打破左倾观念的束缚，坚持实事求是，把人们的思想纳入辩证唯物主义的路线，在党的领导下，自觉地沿着社会主义轨道前进。离开这个原则的任何解释，都是错误的。"},{"type":"paragraph","text":"当前存在的自由化倾向，却是同解放思想在性质上根本不同的两件事，而且，从这几年的实际情况看，恰恰是对解放思想的一种否定。三中全会以后，在解放思想，开动脑筋，实事求是，团结一致向前看的方针指引下，广大党员和群众冲破左倾思想的束缚，他们的积极性、创造性日益充分地发"},{"type":"paragraph","text":"3挥出来，形势是很好的。但是，在这个过程中，也出现了某些消极的东西。一些人离开四项基本原则谈思想解放，走到了崇拜自由化、自发性的道路上去。他们反对“两个凡是”但是他们缺乏马克思主义的批判精神，他们观察问题的观点，往往是资产阶级民主主义的，或者叫做民主个人主义的。在他们的心目中，解放思想就是每个人都可以自由地、不受任何限制地说他愿意说的一切，做他愿意做的一切，拒绝党的领导，脱离社会主义轨道，这实质上是资产阶级的“个性解放”、“绝对自由”。其结果，就必然同我们党所一贯坚持的四项基本原则发生尖锐的对立，同实事求是的方针相背离。当然不能否认，在我们队伍中，还有“左”的东西。但是，有自由化倾向的人，往往划不清“左”的流毒和马克思主义的界限。他们站在自由化的立场，就必然要把某些马克思主义原则当成“左”的东西，把对自由化的正确批判当成解放思想的障碍而加以反对。"},{"type":"paragraph","text":"由此可见，当前存在的自由化倾向，从一定历史范围来看，是对三中全会解放思想方针的一种否定，是同三中全会的方针不相容的。如果说，三中全会提出解放思想，拨乱反正，批判左倾错误是必须的，那末，今天继续在实际工作中坚持反“左”的同时，强调反对自由化，这也是必须的。无论现在或今后，我们都必须继续强调解放思想，也就是继续强调实事求是，使我们的主观世界和客观世界相符合。整个说来，如果认为思想解放已经到头了，甚至过头了，显然是不4对的。但是，另一方面，如果我们不坚决反对自由化的倾向，那末，人们的思想又将可能陷入另一种混乱状态，受到资产阶级思想的奴役和缚束。"},{"type":"paragraph","text":"“反对自由化，会造成“两个凡是”的回潮。”这是一些人所持的另一个重要论点。"},{"type":"paragraph","text":"“两个凡是”，是在特定历史条件下出现的错误方针和错误思想体系。它维护“文化大革命”及其以前的左倾错误，而同我党一贯倡导的实事求是原则相对立。两年多来，我们的拨乱反止，正是在同“两个凡是”的不断斗争中逐步实现的。我们反对“两个凡是”，是要否定那些应当否定的左倾错误，实事求是地分清是非功过，而不是怀疑一切，否定一切。某些有自由化倾向的同志，却背离了这种实事求是的原则。看起来，他们也在反对“两个凡是”，但是，他们从错误的立场出发，在方法上同“两个凡是”各持一端，从肯定一切跳到了否定一切。他们不是以科学态度去分清功过是非，总结历史经验，而是专门钻进毛泽东著作的字里行间去寻隙找岔，任意否定党的历史上的成功经验，甚至在某种情况下，把坚持马列主义、毛泽东思想当作坚持“两个凡是”而加以反对。这是在反对“两个凡是”的斗争中出现的截然相反的两种立场、观点、方法，是我们必须划清的一个重要是非界限。"},{"type":"paragraph","text":"当前，“两个凡是”的遗毒尚未肃清，它同自由化思潮并存，而成为当前思想战线上的两个极端。表面看来，这两个极端是互相对立、互相排斥的。而事实上，双方都以对方"},{"type":"paragraph","text":"5的存在为借口，为自己的存在制造根据。有“两个凡是”倾向的人，往往抓住自由化倾向中的某些表现，把自由化的产生归咎于解放思想、拨乱反正，说什么本来就不应当反“左”而有自由化倾向的人，又往往抓住坚持“两个凡是”的某些表现，把“两个凡是”思想的继续存在归咎于我们坚持四项基本原则，说什么本来就不应当在提出解放思想的同时又提出坚持四项基本原则，在反“左”的过程中又提出反对自由化。因此，我们一定要坚持反对两种倾向。只有继续坚定不移地反对“两个凡是”，才能更有力地反对自由化；同时，只有坚决地反对自由化，才能更有力地反对“两个凡是”。"},{"type":"paragraph","text":"“批评自由化就是打棍子。”这是一些人所持的又一个重要论点。"},{"type":"paragraph","text":"打棍子的现象，在我们队伍中是曾经存在的。远的不说，“文化大革命”中流行的那种无限上纲、乱批乱斗，就是典型的代表。而且直到今天，它的流毒和影响也很难说已经完全肃清。但是，在纠正和防止这种倾向的时候，我们决不可以不注意另一种倾向，这就是作为“文化大革命”后遗症的取消思想斗争的倾向。在这个问题上，有些观点也需要澄清。"},{"type":"paragraph","text":"首先，在对思想战线总的估量上，有的同志只承认有“左”，而不承认还有自由化；其次，他们抓住实际生活中一些简单化和粗暴的现象，而加以夸大，认为当前思想战线领导上的主要问题是简单化和粗暴，而不是软弱涣散；第三，?6在上面两种估量的基础上，他们不赞成开展两条战线的斗争：批“左”嘛，那是必须的；可是，一提到要对自由化倾向进行严肃的正确的批评和必要的恰当的斗争，他们就反感，就抵制，就反对，而且据说，这一律都是来自“两个凡是”的反扑，都是“左”的简单粗暴、横加干涉，都是打棍子、扣帽子。有的人自以为是英雄，批评他一下就以受打击迫害者自居，不但不认错，反而引为“光荣”。这些同志在某些问题上，一方面把坚持四项基本原则当成“左”的东西加以反对，一方面又把资产阶级的东西当作无产阶级的原则加以赞扬。明明是在那里自觉或不自觉地宣扬自由化，又自认为是解放思想的先锋战士。"},{"type":"paragraph","text":"总之，问题十分明显，在反对“左”的倾向的同时，强调反对自由化，这正是当前形势的客观要求。反对自由化，不但不违背三中全会精神，而且恰恰有助于从思想上分清是非，使我们的事业能够沿着马克思主义的轨道前进。那种以不符合三中全会精神为借口而反对批判自由化的观点，是没有根据的。"},{"type":"paragraph","text":"当年，列宁在《党的组织和党的文学》一文中，曾经严厉批评了那种认为“每个人都可以自由地、不受任何限制地写他愿意写的一切，说他所愿意说的一切”的观点。他郑重指出，党的文学应当成为党的事业的“齿轮和螺丝钉”，应当坚持党性原则，接受“党的监督”。他还指出，党如果听任这种自由化倾向的发展而不采取措施加以制止，那末，“它就"},{"type":"paragraph","text":"7不可避免地会瓦解，首先在思想上瓦解，然后在物质上瓦解”。（《列宁选集》第一卷，第647一649页）今天，作为中国共产党的党员，特别是处在思想战线前沿阵地的共产党员，应当牢牢记取列宁的这些教导。时刻也不应当忘记，自己首先是党员，然后才是这个家、那个家。既然首先是党员，那就必须首先要有党的观念，要遵守党的纪律，要自觉遵循马克思主义的指导，要坚定不移地坚持四项基本原则。"},{"type":"paragraph","text":"不久前召开的全国思想战线问题座谈会，是一次很重要的会议。我们应当根据这次会议的精神，认真开展批评和自我批评，克服各种错误倾向，特别是克服自由化，克服思想战线领导上涣散软弱的状态，为进一步贯彻六中全会精神，发展三中全会以来的大好形势作出自己的贡献。8"}],"authors":["中共中央党校理论研究室"],"dates":[{"year":1981,"month":9,"day":15}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":8},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}