{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":11,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"继承发扬战斗传统——漫谈革命军事题材报告文学的创作","authors":["尹均生"],"parts":[{"type":"paragraph","text":"以武装的革命对付武装的反革命是中国无产阶级革命的特点之一。艺术地记录中国革命伟大史实的报告文学，自然浸润着鲜血，燃烧着烈火。反映我军英勇而艰苦的长期斗争的军事题材报告文学，在我国丰富的报告文学中，占有突出的地位，有着光荣的战斗传统。"},{"type":"paragraph","text":"当代我国军事题材报告文学，成长在神圣的抗日战争炮火中，如早期范长江的报道和《上海事变与报告文学》集。但是正面写无产阶级军队和人民战争的通讯报道，却起始于长征中邓小平、陆定一主持的红军《红星报》。到了八年抗战期间，更产生了一大批描写我八路军、新四军英勇战斗事迹的通讯和报告文学作品，因而形成了我国革命军事题材报告文学的第一个高潮，出现了象何其芳、沙汀、刘白羽、穆青、荒煤、周而复、周立波、黄钢、华山、董谦、丘东平、吴伯箫等优秀的报告文学作家。当时报告文学曾是敌后文艺表现的主要形式。随后，在解放战争和抗美援朝战争年代，除刘白羽、华山等同志外，又出现了魏巍、杨朔、陈登科、杜鹏程、阎吾等一批著名的革命军事题材报告文学作家。这是我国革命军事题材报告文学的第二个兴旺期。他们的作品产生在革命圣地延安、辽阔的冀中平原、长满荷花箭的白洋淀、巍峨的太行山、长白山麓、松辽平原，和抗美援朝的战场；他们的作品是在同民族敌人、阶级敌人的生死搏斗中，在马背、在堑壕，在坑道、在炮火硝烟中写出来的。它真实地反映了人民战争一个胜利接一个胜利的伟大进程，体现了人民军队和人民群众血肉相连、鱼水相依的深厚情谊，闪耀着毛泽东思想的灿烂光辉，有力地显示出我军是中华民族和中国无产阶级战无不胜的子弟兵。1979年在对越自卫还击战中，又产生了一批革命军事题材报告文学作品，描写了我军保卫四化建设、保卫社会主义祖国、保卫人民的坚强意志和决心，振奋了军威国威，给国际大小霸权主义者以当头棒喝。以这次“自卫还击保卫边疆英雄赞”征文评奖为标志，可以说是又一次繁荣了我国革命军事题材的报告文学。我国革命军事题材报告文学的优良传统，是很值得珍视的。"},{"type":"paragraph","text":"什么是我国革命军事题材报告文学的优良传统呢？我认为，反映我人民军队热爱祖国、忠于人民、抗击侵略者、献身革命的大无畏精神，表现战斗在最前线的普通战士的英雄群像，是这个传统的最集中表现。《棋盘陀上五壮士》（沈重）、《冀中宋庄之战》（周游）、《谁是最可爱的人》（魏巍）、《我们在审判》（刘白羽）、《威震峡谷的七勇士》（理由）等作品，是这个方面的代表之作。这些作品所表现的我军指战员，反映了中华民族的爱国主义精神和无产阶级的国际主义精神；他们在国家和民族危难之际，敢于赴汤蹈火，视死如归，真不愧是当代优秀的中华儿女和无产阶级革命者。人民扬眉吐气，侵略者失魂落魄，就是这些作品的社会效果。"},{"type":"paragraph","text":"成功的革命军事题材报告文学作品，总是深刻地揭示了我军指战员的高尚的精神面貌和纯洁的内心世界，表现出人民军队区别于雇佣军队的根本不同素质。在记述我军战斗事迹和英雄业绩中，注重对指战员的心理描写，是魏巍、刘白羽在我国革命军事题材报告文学中的突破。魏巍说过：“我感觉不仅应写出英雄行为，还要写出战士英雄行为中的思想感情。”他写志愿军战士马玉祥冒火抢救朝鲜儿童的心理活动，写志愿军吃炒面、饮雪水以苦为乐的精神世界，真实，朴素，可信，具有强烈的艺术感染力。刘白羽写一位志愿军战士过鸭绿江时想多看祖国几眼的心情，写“火线上千万颗战士的心就是千万根线，亲密地联系着整个祖国”的许多生动细节（《我们在审判》），真切，深刻，感人，极大地振奋着民气军心。因为它们揭示出我军指战员知道为谁而战，表现了他们英勇无畏的力量源泉。"},{"type":"paragraph","text":"还有一些优秀的革命军事题材报告文学作品，很重视描写人民军队与人民群众的血肉关系、鱼水关系，真实地记述我军遵纪爱民的人和事，不仅鲜明地反映了我们军队的宗旨，而且显示出军纪严明是我军的必胜之本。《雁翎队》（穆青）、《高高的木棉树》（杨树芳）写了抗日战争和对越自卫还击作战中，军民联合作战的动人情景；《西瓜兄弟》、《桌上的表》生动地描述了解放战争中我军不拿群众一针一线的高尚品质。这次我军在自卫还击作战中，对越南群众离家后留下的鸡鸭猪牛不动一根毫毛，“大军所至，鸡犬不惊”，正义之师的行动深深感动了希望中越友好的越南人民。有关的报道，也在国际上产生了良好的影响。这些作品都令人信服地证明，人民军队必胜，一靠为人民利益而战，二靠秋毫无犯的严格纪律。这也是我国革命军事题材报告文学的一个特色。"},{"type":"paragraph","text":"我国革命军事题材报告文学已经有了近50年的历史，积累了丰富的采访和写作经验，这也是我们必须加以继承和发扬的。概括地说，就是：一、要亲临现场，去观察分析。只有投身斗争一线，才能不失报道时机；只有耳闻目睹，才能写得真实，才能真正反掉“客里空”。前面所提到的那些著名的报告文学作家，几乎没有一个是在窗明几净的书斋里钻研成功的；相反，大多数是在炮火连天的戎马倥偬之中摔打成长的。二、要熟悉部队，了解指战员。采访不只是记录事实，还要熟悉指战员的生活，掌握指战员的语言，深入指战员的内心，理解指战员的思想，才能使作品写得深刻，发挥更大的作用。《踏平怒海万顷浪》的作者阎吾，曾随军舰夜航，所以他写到艇长在快艇负伤沉没，命令水兵游回祖国海岸的那段话，就饱和了自己的丰富的体验和感受，十分亲切感人。三、要胸怀战争全局，面向全军全国。我们采写的可能是一个人，一个班排或一个部队，但是要做到立足参战部队，胸怀战争全局，写出对全军有指导性和对全国有教育意义的报道。如这次自卫还击作战中的《党呵，战士的心向着您》（唐平岳）、《新一代最可爱的人》（李启科）、《火线一家人》（郑万隆）、《赤子之心》（杨笑影），都具有这样的特点，通过一个个不同的典型，反映我全国军民同仇敌忾的精神，有力地鼓舞了全军的士气，振奋了全国的民心。"},{"type":"paragraph","text":"为了发展革命军事题材报告文学，我认为，当前还有两个值得重视的问题。第一，为了适应当前我军所面临的形势，还要广泛地开拓新的题材。首先，世界上只要存在着霸权主义，总是存在着战争的危险。在发生战争时当然要写战争，而在平时也要写为了争取未来反侵略战争胜利所作的精神的和物质的准备。例如，要广泛报道我军加强思想政治工作，进行军事训练，掌握先进军事技术等方面的生活。60年代发表的《郭兴福和他的战士们》、《飞毛腿》，以及70年代描写“硬骨头六连”等这些报告文学的做法和经验，还要继续坚持，使我军边防、海防、空防以及训练、施工、生产、机关工作等沸腾的部队生活，都能有生动的反映。其次，要通过指战员个人的社会阅历、家庭生活等反映他们的高尚的情操和优秀的品质。写自卫还击作战中战士爱情生活的《爱情的凯歌》、《他的爱》，就受到了军内外普遍赞扬，还被改编为电视剧。这些作品在题材上的扩展，应该引起我们的重视；其实，这就是要从更多的侧面来反映指战员的精神面貌和人民军队的本质特征。第二，还要刻苦努力提高写作技巧。这次自卫还击作战的报道的确出现了一些优秀的报告文学作品，它们在思想和艺术上都有所突破。但是，应该说也有不少作品，没能达到我们过去革命军事题材的报告文学所曾达到的水平。这除了一些记者、作家是临时随军行动，而不是象过去那样常驻部队的原因以外，主要的问题就是写作技巧没有过关。单就语言来说，就还需要下很大的功夫。老一辈革命军事题材报告文学作家的语言都经过千锤百炼，形成了自己的独特风格。如魏巍的语言色彩绚丽，形象鲜明，既含有诗情、画意，又富于哲理、政论。他善于使用同读者交谈的语气，读来朗朗上口，娓娓动听。刘白羽的语言象钢铁一样严峻，象烈火那样燃烧，充满激情，很有力量。他用词鲜亮、峭拔，少柔情而富于鼓动力。这是他们长期刻苦从事写作实践的结果，同我们今天某些作品平庸呆板的语言恰成鲜明的对照。"},{"type":"paragraph","text":"革命军事题材报告文学，是反对侵略战争的精神武器，是革命战争的形象史诗，是特别能鼓舞士气、振奋军威、教育人民、动员群众的文学样式，便于迅速及时地发挥战斗作用，对于提高部队战斗力有极大的意义，希望能引起重视，在今后得到更大的发展。"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}