{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把工作的着眼点放在基层  广州部队领导机关改进领导作风，全心全意为连队服务","authors":[],"dates":[{"year":1978,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把工作的着眼点放在基层"},{"type":"paragraph","text":"广州部队领导机关改进领导作风，全心全意为连队服务"},{"type":"paragraph","text":"编者按　广州部队领导机关改进领导作风，切实把一切工作的着眼点放在为连队服务、加强基层建设的经验，不仅适用于部队，也适用于地方。我们的一切领导机关，都是为基层服务，为群众服务的，而绝不是相反，要基层和群众为领导机关服务。因此，领导机关的一切工作，都应该象广州部队领导机关这样，首先考虑是不是有利于加强基层建设，是不是方便群众？为了自己的方便，不惜给基层增加困难，给群众添麻烦，这就叫做官僚主义，都在扫除之列。"},{"type":"paragraph","text":"据新华社广州五月十七日电　人民解放军广州部队领导机关认真听取连队意见，改进领导作风，切实把一切工作的着眼点放在为连队服务、加强基层建设上，受到广大干部战士的欢迎。"},{"type":"paragraph","text":"去年冬季和今年年初，广州部队领导机关为了搞好机关整顿、加强革命化建设，曾派出若干工作组深入许多连队征求意见。“南海前哨钢八连”、“红色前哨连”等的指战员对机关考虑本身业务需要多，考虑连队实际和全面建设少，向部队要材料多，帮部队做工作少，以及有的机关在同一时期派好几个工作组到一个连队要经验，搞得连队干部排队向工作组汇报，增加连队负担等问题，提出了尖锐的批评。他们说，我们希望机关能多为连队建设着想，扎扎实实帮助连队搞好革命化、现代化建设。广州部队党委主要负责同志十分重视这些来自连队的意见，认为他们反映的情况带有一定的普遍性，要求机关采取必要的措施，改进工作作风和工作方法。接着，广州部队领导机关连续召开会议，联系实际深入揭批“四人帮”破坏部队建设的罪行，回顾我党我军优良传统，对照石油部、大庆、大寨和空军航空兵一师党委改进领导作风和机关作风的好思想、好经验，认真搞好整顿，努力提高机关为连队服务的自觉性。他们说，机关要面向基层，为连队服务，这是我军的光荣传统。连队面貌要大变，机关必须带头发扬传统，改进作风。"},{"type":"paragraph","text":"在提高认识的基础上，广州部队司令部、政治部、后勤部经过反复讨论，广泛征求机关干部和连队战士的意见，联合制定了《关于改进领导作风的几项规定》，要求各级领导机关树立面向基层，为连队服务的思想，切实克服“五多”现象，把工作的着眼点，放在加强连队建设上。这些规定要求，各级领导和机关干部要做到一年下部队三、四、五个月，做深入细致的调查研究工作，对所属部队尽快做到军委要求的“了如指掌”；各级领导机关派往连队的工作组要统一安排，在同一时间一个连队只派一个，一般以三、四人为宜；工作组要注重调查研究，在连队党支部安排下开展工作，搞好传、帮、带；机关各项试点和现场会不要挤到少数连队进行；机关不准从连队随意抽调人员；对军内外到先进连队参观、采访的人员，要作统一安排等。他们把这个《规定》作为文件下发连队，登在所属部队报纸上，发动干部战士督促执行。"},{"type":"paragraph","text":"现在，广州部队各级领导机关出现了想连队所想，帮连队所需，全心全意为连队服务的好风气。广州部队领导机关派出了大批领导干部和机关干部深入抓纲治军第一线，领导和帮助基层干部战士学习五届人大文件，深入揭批“四人帮”，掀起军政训练热潮。由二十多名机关人员组成的广州部队后勤部海上军需服务队，发扬十多年来坚持深入海岛边防为连队服务的好作风，把一个队分成两个队，既热情为连队干部战士服务，又广泛调查研究，虚心听取部队的意见，进一步扩大服务项目，改进服务工作。在广州部队领导机关带动下，军师两级领导和机关干部也纷纷深入基层，切实帮助连队。团的领导和机关干部更是加强了对连队面对面的领导。不少党委领导和机关干部都把主要时间用来在连队蹲点。某军今年下连蹲点的干部达五百名以上。某师三分之二以上的师团领导和机关干部都到基层第一线去帮助部队加强建设。干部战士高兴地说：在抓纲治军、大干快上的跃进声中，领导和机关带了头，我们有劲头！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}