{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以批修整风为纲，认真执行党的社会主义建设总路线  铁道兵高速度高质量地建设新铁路  工程兵某部三年完成四年的工程量","authors":[],"dates":[{"year":1973,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以批修整风为纲，认真执行党的社会主义建设总路线"},{"type":"paragraph","text":"铁道兵高速度高质量地建设新铁路"},{"type":"paragraph","text":"工程兵某部三年完成四年的工程量"},{"type":"paragraph","text":"新华社一九七三年八月三日讯　人民解放军铁道兵部队广大指战员认真贯彻执行党的社会主义建设总路线，鼓足干劲，力争上游，为加速祖国铁路建设积极贡献力量。今年上半年，他们担负的几项重点工程，已经综合完成年度计划的百分之五十二，与去年同期相比增长了百分之五。"},{"type":"paragraph","text":"今年，铁道兵部队担负着几条重要铁路的施工任务。他们以批修整风为纲，深入进行思想和政治路线方面的教育，批判刘少奇一类骗子破坏社会主义建设、妄图复辟资本主义的罪行，极大地激发了广大指战员为加速祖国铁路建设而忘我劳动的革命热忱。他们在当地人民群众的大力支援下，高速度、高质量地加快工程进展。在南方山区的一条新建铁路线上，只见一座座隧道穿山而过，一个个桥墩破浪而起。在这里，铺轨大军分成三段同时施工；两端的指战员，目前正在日夜兼程向中段挺进。战斗在我国东北地区的广大指战员，冒严寒，破冰雪，把新建铁路迅速延伸到密林深处。"},{"type":"paragraph","text":"“政治路线确定之后，干部就是决定的因素。”铁道兵部队各级党委和广大干部，在领导施工的过程中坚持深入基层、深入现场，调查研究，保证工程高速进展。他们说：“要大干，指挥员更要站在最前头，干在第一线。”今年初，某部队由隧道施工转入线路桥涵施工，工程一度进展缓慢。党委常委除一名留在机关主持日常工作外，其余全部下到连队，一面抓路线教育，一面跟班作业，同连队干部和战士一道总结经验，取得领导施工的主动权。他们帮助六连总结的以政治挂帅带动施工和勤俭节约的经验，在部队中推广以后，促进了全部队施工迅速进展，六月份施工超额完成月工程计划的百分之八点四。某部队副参谋长刘长岭，入伍二十多年来，曾多次立功受奖；如今，经过无产阶级文化大革命，特别是批修整风的锻炼，革命精神更加焕发，始终以普通一兵的姿态顽强地战斗在施工现场，带领干部和战士奋勇前进。"},{"type":"paragraph","text":"领导干部带头，进一步鼓舞了广大指战员的革命干劲。他们意气风发，大干苦干，表现了“高山我敢攀，地冻我敢钻”的大无畏的英雄气概。今年初，某师铺架队接受了架设一座七十多米高的大桥的任务。干部和战士牢记毛主席关于“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服”的教导，不畏风雪严寒给高空作业带来的困难，苦战三昼夜，完成了原定五天的任务。某部队四营去年连续七个月超额完成施工任务，今年又大鼓干劲，提前一个月完成了上半年的施工任务。"},{"type":"paragraph","text":"铁道兵在施工中认真贯彻执行勤俭建国的方针，广泛开展增产节约运动，努力做到优质、高产、低消耗。许多部队就地取材，办起小工厂，成立修旧利废小组，自己动手生产施工中急需的部分材料和工具。在这同时，广大指战员还大力开展技术革新，积极推广先进技术，既提高了工效，又为国家节约了大笔资金。"},{"type":"paragraph","text":"据新华社一九七三年八月三日讯　人民解放军工程兵某部党委带领广大指战员认真贯彻执行党的社会主义建设总路线，保证多快好省地完成施工任务。他们坚持群策群力，坚持大干和巧干，在三年之内完成了四年的工程量，并且为国家节省了大笔建设资金。"},{"type":"paragraph","text":"这个部队常年战斗在崇山峻岭之中。他们在悬崖峭壁上劈石建筑公路，在天堑急流上架设大桥，在石质复杂的地段开挖隧道。为了保证工程多快好省地进行，部队党委遵照毛主席关于“群众是真正的英雄”的教导，坚持把充分调动群众的积极性和创造性贯穿于施工的全过程。每设计一个施工方案，每制定一项施工措施，他们都坚持召开有干部和战士参加的工程会议，充分发扬民主，虚心听取群众的合理化建议，使方案和措施更符合党的社会主义建设总路线的精神。在设计横跨天堑大桥的施工方案时，党委先后发动群众讨论了一百七十多次。为了解决节省桥墩建筑材料的问题，他们发动干部和战士提出了三十二个实施方案，经过反复比较，互相补充，取长补短，最后制定了一个比较完善的方案，既为国家节约了原料和材料，又保证了工程质量。有一次大隧道工程遇到了破碎段，党委为此七次召开有干部和战士参加的工程会议，群策群力地制定出解决办法，保证了工程的顺利进行。"},{"type":"paragraph","text":"在施工过程中，那里任务最艰巨，那里困难最大，党委成员就深入到那里发动群众出主意，想办法。施工开始，由于交通不便，上百吨机械器材运不进去，影响开工。这时，党委就以路线为纲，深入进行艰苦奋斗的传统教育，发动群众团结战斗，战胜困难，及时把机械器材运到作业面，保证了按时开工。"},{"type":"paragraph","text":"在党的社会主义建设总路线的鼓舞下，这个部队的广大指战员充分发挥自己的聪明才智，不断向生产的深度和广度进军。八连和十四连在开挖隧道的战斗中大胆革新技术，改单机穿孔为多机穿孔，把每段注浆时间缩短了一倍。大桥钢梁拼装，要在三十米高空作业。从来没有参加过高空作业的指战员，发扬大无畏的革命气概，用近三万个高强螺栓把一千多根杆件连结了起来，质量全部达到优秀。修理分队破除迷信，解放思想，革新和自制了二十多种机械，有效地提高了施工的进度。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}