{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思主义当代性建设的历史课题","authors":["吴静"],"dates":[{"year":2001,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马克思主义当代性建设的历史课题"},{"type":"paragraph","text":"吴静"},{"type":"paragraph","text":"在人类走向二十一世纪的时候，马克思似乎真的成了资本主义全球化进程中的一个幽灵，然而，这是一个在他身后的世界里仍具有无穷穿透力的幽灵。无论是甚嚣尘上的颠覆性断言，还是将马克思主义与现实做简单的对接，共同确证的只能是一个结论：马克思实在不愧为千年最伟大、最有影响的思想家！"},{"type":"paragraph","text":"但是，对于这样一个思想家，各国马克思主义理论界一百五十年来的解读始终似是而非、歧义丛生。特别是本世纪初当他的早期著作公开出版之后，马克思主义理论研究的复杂性更是大大增加，甚而出现了“两个马克思”的争论。在这种情况下，如何挣脱前苏联、东欧模式，在学术研究上取得突破性进展，张一兵的新著《回到马克思》（江苏人民出版社出版）从文本学研究的角度交出了一份答卷。"},{"type":"paragraph","text":"作者以青年马克思第一次系统研究经济学的《巴黎笔记》为开端，通过对其各个时期重要笔记和代表著作的研究，提出了更具创新性的发现：马克思哲学思想发展中的三个理论制高点。一是1844年青年马克思首次介入经济学研究时以人本主义思想为指导对古典政治经济学作出了批判，在人本主义异化史观的基础上创立了人本主义社会现象学，这一时期最重要的文本是《巴黎笔记》（包括《穆勒摘要》和《1844年经济学—哲学手稿》）；二是1845年1月到1846年12月，在第一批真正意义上的马克思主义哲学文献诸如《关于费尔巴哈的提纲》、《德意志意识形态》、《致安年科夫的信》中形成了以物质生产实践为基础的广义历史唯物主义和揭示人类社会发展的客观本质的“客体”向度的历史辩证法；第三，也是马克思最伟大的理论建树在于，在《1857—1858年经济学手稿》中得到确立的在狭义历史唯物主义和历史认识论基础上的批判的历史现象学。与黑格尔仅仅面对主观现象的精神现象学以及费尔巴哈和青年马克思原来那种否定现实经济现象的人本主义社会现象学不同，历史现象学的前提是社会关系的客观颠倒，以及必须由物质变革来完成对颠倒的消除。在解释资本主义生产方式如何历史地形成这种颠倒的过程中，马克思最终揭露了资本主义经济剥削的秘密，完成了他最著名的理论发现——剩余价值理论，这也是马克思狭义历史唯物主义中最重要的内容。张一兵将这三个理论高峰称之为“马克思哲学思想进程中的三大话语转变和认识飞跃”。这一点的提出也恰恰是《回到马克思》一书最突出的理论贡献。"},{"type":"paragraph","text":"本书的副标题是“经济学语境中的哲学话语”，客观地说，作者也正是对马克思经济学著作中对形成哲学话语起关键作用的篇章甚至片断进行了深入的解读，才造就了这洋洋洒洒五十余万字的著作。因此，《回到马克思》的出版，无论就其本身的学术价值还是它在方法论上提供的引导，实在可以说是近年中国马克思主义理论界的一大“事件”。"},{"type":"paragraph","text":"本书明确反对原有教科书体系对马克思主义的教条化的解释，在方法论和很多观点上都取得了突破性的进展，但这并不是对马克思的整个辩证唯物主义与历史唯物主义的基本传统的全面否定，而是大大地丰富了马克思哲学的彻底的历史唯物主义和历史辩证法的精神主旨。"},{"type":"paragraph","text":"当然，在历史发展的任何阶段，马克思主义理论都必须与实践相结合才能在正确指导实践的同时使学说本身不断推进。《回到马克思》正是这一过程之前的正本清源。由此，才能在有中国特色社会主义市场经济改革的伟大实践中不断显露出马克思主义理论的当代意义，这自然也是本书在今天出版的现实意义所在。"},{"type":"paragraph","text":"从总体上说，《回到马克思》一书代表了中国青年学者在马克思主义理论研究中的新尝试和新成果，其学术价值不言而喻。但书中的某些观点仍然值得进行认真的讨论。此外，过多新名词的使用以及语言的表述方式使得行文略显艰涩，对大多数读者的阅读易造成障碍，这必然影响到对本书基本观点和主旨的理解，不利于其价值的突显。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}