{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":1,"day":31}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"向英雄模范学习","authors":["李健飞"],"parts":[{"type":"paragraph","text":"亲爱的新战友！革命熔炉红似火，毛泽东思想育英雄。你们入伍以前，一定就已经知道，我军在毛主席革命路线的指引下，在毛泽东思想的哺育下，从炮火连天的革命战争年代，到轰轰烈烈的社会主义革命和建设时期，涌现了许许多多英雄模范！他们有的在战场上英勇杀敌立功，有的在练兵中创造优异成绩，有的在施工生产中出色完成任务，有的在科研工作上作出卓越贡献，有的舍己为人勇敢抢救战友，有的遵纪爱民热心关怀群众，有的勤勤恳恳、对工作极端的负责任，有的救死扶伤、对同志对人民极端的热忱，……他们在不同的岗位上为革命事业贡献了自己最大的力量，甚至献出自己的生命。"},{"type":"paragraph","text":"毛主席一贯高度评价英雄模范的作用。一九三四年，毛主席在中央革命根据地江西瑞金召开的第二次全国工农代表大会上，表扬创造了第一等的工作的兴国县和赣东北的同志，称他们为模范工作者。一九四五年，毛主席在陕甘宁边区劳动英雄和模范工作者会议上，赞扬英雄模范有三种长处，起了三个作用：带头作用，骨干作用，桥梁作用。一九五○年，毛主席在全国战斗英雄代表会议和全国工农兵劳动模范代表会议上，号召全党和全国人民向英雄模范学习。毛主席勉励英雄模范说：“你们是全中华民族的模范人物，是推动各方面人民事业胜利前进的骨干，是人民政府的可靠支柱和人民政府联系广大群众的桥梁。”毛主席还先后为张思德、刘胡兰、雷锋等英雄模范人物亲笔题词。"},{"type":"paragraph","text":"英雄模范的先进思想和事迹，闪耀着毛泽东思想的光芒，体现了我军在毛主席和党培育下形成的光荣传统。象大家所熟悉的："},{"type":"paragraph","text":"张思德同志，这个经过长征的红军老战士和模范共产党员，“完全”“彻底”为人民，一切听从党安排。毛主席在追悼他的会上作了《为人民服务》的著名讲演。张思德的崇高品质，一直在亿万人民中传颂。"},{"type":"paragraph","text":"董存瑞同志，这个十九岁的青年战士，模范党员，一九四八年五月在解放隆化（河北省）战斗中舍身炸碉堡，为部队开辟了胜利的道路。"},{"type":"paragraph","text":"特级英雄黄继光，参加抗美援朝，在著名的上甘岭战役中，用自己的身体堵住敌人机枪眼，立下了不朽的功勋。"},{"type":"paragraph","text":"伟大的共产主义战士雷锋，刻苦学习毛主席著作，“把有限的生命，投入到无限的‘为人民服务’之中去”，成为一颗“永不生锈的螺丝钉”。毛主席亲笔题词，号召全党全军全国人民：“向雷锋同志学习”。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"英雄的名字数不尽，英雄的事迹说不完，英雄的形象永远铭刻在我们的心中，英雄的榜样永远激励我们沿着毛主席的革命路线奋勇前进！"},{"type":"paragraph","text":"新战友，从你们记事的时候起，长辈们就经常教育你们，要以英雄模范为榜样。你们听到过许多英雄人物的动人故事。你们在少年时代，早就下了决心：“长大要当解放军，杀敌立功当英雄。”现在，你们已经入伍了，希望你们每个同志都努力向英雄模范学习，走英雄模范成长的道路，实现你们崇高的志愿。"},{"type":"paragraph","text":"我军自建军以来，英雄辈出，这不是偶然的。在毛主席革命路线的指引下，伟大的革命斗争，伟大的人民军队，伟大的社会主义祖国，给我们革命战士创造了为人民服务大有作为的广阔天地。同时，透过千万个英雄模范成长的经历，我们可以看到，尽管每个英雄模范的事迹各不相同，但他们都有共同的特点："},{"type":"paragraph","text":"他们具有坚定的无产阶级立场，坚决地执行毛主席的无产阶级革命路线。这些英雄模范，绝大多数出身于劳动人民的家庭，经过党的培养教育，用毛泽东思想武装头脑，提高了阶级觉悟。他们永不忘本，牢记旧社会的阶级苦、民族恨。他们爱憎分明，深深懂得应该爱谁，应该恨谁。他们立场坚定，为了人民的利益，为了执行和捍卫毛主席的革命路线，奋不顾身地战斗。英雄董存瑞生前就常说：“为了人民的解放事业，我要永远忠于党，用自己的全部力量和生命，为党的事业奋斗到底。”我们每个同志都应该学习英雄模范，努力提高自己的阶级觉悟和路线觉悟，坚定无产阶级立场，永远不忘阶级苦，一心向着共产党。凡是符合毛主席革命路线的，就坚决执行；凡是不符合毛主席革命路线的，就坚决斗争。为执行和捍卫毛主席革命路线，为党和人民的利益，贡献自己的全部力量，必要时不惜献出自己的生命。"},{"type":"paragraph","text":"他们具有崇高的共产主义理想，胸怀革命大目标，同时，又把革命热情和实事求是的精神结合起来，切实做好自己所担负的革命工作，脚踏实地向前进。张思德同志经过长征，负过伤，不管环境怎样艰苦，斗争怎样残酷，他胸怀宽广，心里想的是无产阶级和劳苦大众的解放，始终坚定、乐观。为了人民的利益，为了党的事业，他以苦为荣，艰苦奋斗。革命需要他烧炭他就烧炭，需要他开荒他就开荒，需要他当班长就当一个好班长，需要他再当战士就又当一个好战士。我们向英雄模范学习，就应当象他们那样，树立共产主义世界观。身在连队，想到全国全世界；胸怀革命大志，不放松今日的努力。坚定地执行毛主席革命路线，坚持无产阶级专政下的继续革命，为打倒帝、修、反，消灭一切剥削制度，建立美好的共产主义社会而扎扎实实作好当前的工作，艰苦奋斗终生。"},{"type":"paragraph","text":"他们自觉地以人民的利益为出发点，毫不利己专门利人，以献身于人民革命事业为最大的快乐。雷锋同志说过：“我觉得要使自己活着，就是为了使别人过得更美好。”他对同志象春天一般温暖，对阶级敌人象严冬一样无情，全心全意为人民服务，努力为人民做好事。我们向英雄模范学习，就是要学习他们这种高尚品质，处处从革命的需要出发，以个人利益服从整体利益，关心党和群众比关心个人为重，关心他人比关心自己为重，大公无私，言行一致。"},{"type":"paragraph","text":"一切英雄模范的成长，归根到底是党的培养教育的结果，是毛泽东思想哺育的结果。英雄模范对毛主席具有深厚的无产阶级感情，他们为革命刻苦地学习马克思主义、列宁主义、毛泽东思想，不断改造世界观。张思德同志从小就给地主扛活，参军时一个字也不认识。在党的培养下，他用木棍当笔，树皮当纸，膝盖当桌子，顽强地学习，还说服周围的同志抓紧学习，不断提高了阶级觉悟和思想水平。雷锋同志把毛主席著作当做“粮食”、“武器”、“方向盘”，用“钉子”精神挤出时间，孜孜不倦地学，学懂一点，就照着去做。他把毛主席的每一个教导，都当作自己言行的准则，使自己迅速地成长为一个伟大的共产主义战士。我们向英雄模范学习，最重要的，就是要牢记毛主席的教导，认真看书学习，弄通马克思主义，用马克思主义、列宁主义、毛泽东思想武装头脑。使自己不断提高路线觉悟，善于辨别真假马克思主义，自觉地执行和捍卫毛主席的革命路线。这是每一个革命战士成长进步的必由之路。"},{"type":"paragraph","text":"向英雄模范学习，必须划清革命英雄主义和个人英雄主义的界限。刘少奇一类骗子为了破坏我军传统，败坏我军作风，大搞锦标主义，妄图使我们单纯为个人和自己小单位的荣誉去争这“好”那“好”，以便把我军建设引向歧途。我们一定要深入批判刘少奇一类骗子的反动谬论和罪行，端正学习的动机。我们希望成为英雄模范，绝不是为了个人成名，完全是为了更好地贯彻执行毛主席的革命路线，在保卫祖国，巩固无产阶级专政，建设社会主义的伟大事业中，更多地贡献自己的力量，如果掺杂任何个人动机，偏离了这个目标，那就一定学不好，也一定当不成英雄模范的。"},{"type":"paragraph","text":"毛主席提出的无产阶级革命事业接班人的五条标准，为我们革命战士成长进步提出了明确的目标，也为我们学习英雄模范指出了努力的方向。我们一定要按照这五条严格要求自己，扎扎实实在三大革命斗争实践中锻炼、改造自己。那种认为英雄人物都是在关键时刻才能表现出英雄行为，因而可以放松平时严格要求和锻炼的想法，是不对的。那种认为平凡的工作岗位干不出英雄事迹的想法，也是不符合实际情况的。没有平时的努力作基础，关键时刻就经不起考验；而张思德、雷锋等无数英雄人物，正是在平凡的工作中作出了不平凡的事迹，成为伟大的无产阶级的英雄。"},{"type":"paragraph","text":"新战友们，预祝你们在毛主席革命路线的指引下，和老同志一起，努力向英雄模范学习，使自己迅速成长，在各个不同的岗位上创造优异成绩，推动我军各项工作取得更大的胜利！"},{"type":"paragraph","text":"“春风杨柳万千条，六亿神州尽舜尧。”"},{"type":"paragraph","text":"“数风流人物，还看今朝。”"},{"type":"paragraph","text":"新战友们，努力吧！"},{"type":"paragraph","text":"（福州部队某部李健飞撰稿）"},{"type":"paragraph","text":"“同新战友谈革命传统”十篇，现已登完。"},{"type":"paragraph","text":"——编者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}