{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"办好学习班，落实毛主席最新指示 就是最大政治，就能解决各种问题市仪表电讯工业局系统大办毛泽东思想学习班取得经验","authors":[],"dates":[{"year":1968,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市仪表电讯工业局系统大办毛泽东思想学习班，出现了大学、大用、大讲、大唱毛主席最新指示和“老三篇”、大唱毛主席语录歌的群众运动高潮，出现了天天学、会会学，班前向毛主席请示、班后向毛主席汇报的一派大好景象。现在，全局基层单位举办的毛泽东思想学习班已达四百八十一期；不仅基层单位办，而且车间办、科室办、班组办，参加学习班人数约占总人数的三分之一。"},{"type":"paragraph","text":"上海市仪表电讯工业局革委会所属基层单位举办毛泽东思想学习班的主要特点是:"},{"type":"paragraph","text":"一、狠抓对待毛泽东思想的态度。许多单位在开班之初，用一、两天时间组织学习林彪同志在中华人民共和国成立十八周年庆祝大会上的讲话。学员们经过讨论，更加热爱毛主席，进一步认识了学习毛泽东思想的巨大意义，表示要做到“亮私不怕丑，斗私不怕痛，改私不怕难”。"},{"type":"paragraph","text":"二、理论联系实际。许多单位组织有关人员带着斗争中的问题学习毛主席的最新指示和有关著作，学了就用，说了就做，立竿见影，解决了大量的人民内部矛盾，加强了团结，牢牢掌握了斗争大方向。从基层举办学习班的内容来看:去年十月底以前办的，以发展和巩固革命的大联合和革命的三结合为主题的较多，学员以革命造反派骨干和干部为多。去年十一月份举办的，以消除资产阶级反动路线所造成的干部与群众的隔阂，革命造反派与受蒙蔽群众的隔阂为主要目标的较多。去年十二月份，许多单位陆续举办了以学习毛主席建党路线，批判中国赫鲁晓夫修正主义建党路线为主要内容的学习班，组织党员和群众一起学习，用学习和批判相结合的方式，边学习、边批判。"},{"type":"paragraph","text":"三、以“斗私，批修”为纲，进行认真的自我批评。许多单位的学员在作好自我批评问题上创造了很好的经验。上无三厂技监科学习班学员运用“两忆、一批”方法，即忆阶级苦，忆两条路线的斗争，批中国赫鲁晓夫的资产阶级反动路线，在进行阶级教育基础上开展自我批评，这样就大大激发了阶级感情。气象仪器厂的学员将自己的错误思想和私心表现，照一照毛主席的教导，比一比用毛泽东思想哺育起来的英雄人物，查一查“私”字对革命的危害，想一想过去的苦难史，挖一挖“私”字的根子，让毛泽东思想在头脑中扎下根子。"},{"type":"paragraph","text":"四、干部、群众一起学习，互相启发，互相交心，互相帮助，互教互学。许多单位采取三结合编组的方法，让革命造反派骨干、干部和群众一起学习，把有矛盾的双方组织在一个小组学习，提倡领导带头，革命造反派主动，一起把私心亮在桌面上，开展自我批评。班内交心，班外谈心。这样做了，大家就愈谈心情愈激动，愈谈态度愈诚恳，愈谈认识愈深刻，干群关系从“油水关系”变为鱼水关系。"},{"type":"paragraph","text":"五、短期、小型，每期集中解决一两个问题。基层办的学习班，每期一般是七天到十天。每期人数不多，约占总人数的百分之五左右，而每期则集中解决本单位斗争中主要的一两个问题。学习时间也因生产情况和对象的不同而不同。目前，厂办的一般以脱产、半脱产为多，班组办的主要是业余时间。生产任务不紧张的单位，学习人数就多一点。"},{"type":"paragraph","text":"六、以参加学习班的学员为骨干，带动群众学习，班内学习和群众学习相结合，大学习和大批判相结合，充分运用大鸣、大放、大字报、大辩论的“四大”武器。上海电表厂革委会，组织学员边学习、边对照、边批判，形成了一支大学毛主席建党思想，大批中国赫鲁晓夫修正主义建党路线的骨干力量。他们把班内提出的问题，争论的意见，放到班组一起讨论，上下结合开展大鸣、大放、大字报、大辩论。这样，学得活，批得深，全厂出现了一派热气腾腾的大好革命景象。"},{"type":"paragraph","text":"七、领导重视，组织措施落实。已建立革委会的基层单位举办学习班，大多数由革命造反派骨干、革命领导干部和解放军组成三结合的领导班子来领导学习，有一名革委会领导成员分工具体抓学习班工作；未建立革委会的，一般也有一名队委或主要领导成员分工抓。许多单位的学习班能贯彻领导与群众相结合的原则。把学习计划交学员讨论、修改；学习班的领导人和学员一起学习，在学习中领导学习；与学员一起总结办学习班的经验，提高办学习班的水平。"},{"type":"paragraph","text":"毛泽东思想学习班取得了很大成效，深受群众欢迎。群众反映:“办了毛泽东思想学习班，领导同志的革命性增强了，同群众的关系密切了，领导水平也提高了。”而革命造反派负责人和革命领导干部经过办学习班的实践，“解决了长期解决不了的问题，尝到了甜头”，深深体会到“千忙万忙，不抓毛泽东思想学习就是瞎忙；千抓万抓，不抓毛泽东思想学习就是乱抓；千条万条，用毛泽东思想教育人是第一条”。"},{"type":"paragraph","text":"上海市仪表电讯工业局革委会在总结经验的基础上，在胜利迈进夺取文化大革命全面胜利的一九六八年的时候，订下了措施，他们决心从抓学习态度，抓学风，抓学习领导，抓两头，即抓先进带落后等方面入手，进一步办好毛泽东思想学习班，更好地全面落实毛主席的最新指示。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}