{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"访南京中山陵","authors":["朱维群"],"dates":[{"year":1983,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"访南京中山陵"},{"type":"paragraph","text":"本报记者　朱维群"},{"type":"paragraph","text":"自从伟大的革命先行者孙中山先生的灵柩1929年移葬于此，南京中山陵即为世人所瞩目。新中国成立以来，党和人民政府对中山陵严加保护，先后拨款200余万元，修复和新建园林建筑40多处。今日的中山陵园，是海内外同胞和国际友人缅怀中山先生丰功伟绩的纪念场所，也是驰名于世的风景名胜区。辛亥革命72周年纪念日前夕，记者来到这里，观瞻了陵园的雄姿丰彩。"},{"type":"paragraph","text":"中山陵园管理处负责人郭浩回忆说，1949年人民解放军渡江占领南京后，陈毅将军于戎马倥偬之中，即手令部队严格守护陵园。南京第一任军管会主任兼市长，是二野司令员刘伯承，他多次来此谒陵视察工作，并组织从外地运来数千株苗木，开始了解放后的陵园绿化事业。每年孙中山先生的诞辰和忌日，政府和各界群众都在这里举行纪念活动。1966年，刘少奇主席任孙中山先生诞辰100周年纪念委员会主任委员，国家一次就拨款百万元作全面修葺。十年动乱中，各地不少文物古迹遭受破坏，而中山陵在周总理直接关心下保护较好，近几年又列为全国园林古迹修葺重点。"},{"type":"paragraph","text":"从中山陵入口处“博爱”石坊拾级而上，沿路建筑庄严宏伟，石墙蓝瓦光泽照人，碑亭和墓室藻井整饰如新。这是1981年纪念辛亥革命70周年时，根据历史档案原样，请来第一流工匠精心整修的。有名的392级台阶，全用水泥重新勾了缝。陵园特有的蓝色琉璃瓦，是根据原来的颜色和规格重新烧制的。"},{"type":"paragraph","text":"出中山陵东行数里，是近年维修的重点——灵谷公园。灵谷寺，原座落在紫金山独龙阜，明太祖朱元璋为了在那儿营建自己的陵寝，将该寺迁移至此。从1929年起，国民党政府在这个寺院建立“国民革命阵亡将士公墓”，将明代无梁殿改作祭堂，殿后还修了纪念馆和纪念塔。解放后，馆和塔仍沿用明代古建筑的名称，叫做“松风阁”、“灵谷塔”。进入无梁殿，迎面正厅石壁上，是“国民革命烈士之灵位”九个大字，侧面为孙中山先生遗嘱，全部用黑色阴文石刻。殿内各面墙上，镶嵌108块石碑，镌刻着1926年至1931年阵亡将士姓名，其中北伐战争中牺牲的将士中，有很多是共产党人。十年动乱中，管理人员为保护铭文，曾用砂浆将其覆盖。近几年又精心剔除砂浆，还石刻以本来面目。灵谷塔，九级八面，高66米的塔身，四围已凌空架起脚手架，修缮工人正在紧张施工。塔的内壁上，当年于右任、吴稚晖手书的孙中山先生在黄埔军校的“开学训辞”和“告别辞”刻文，亦恢复完好。这次修葺工程，主要是塔顶镏金，更换各层琉璃瓦和脊兽，粉刷内部和重砌石条路面。环绕塔的底层的“精忠报国”四个字，每字独占一面墙。灵谷寺东侧，距国民党著名左派人士邓演达烈士墓不远，有曾任南京国民政府主席、行政院院长谭延闿的墓。这里解放后不大为人所知，近年来政府先后两次拨款修葺，祭堂、临瀑阁、墓穴等建筑，均已焕然一新。墓前的汉白玉浮雕花缸、供桌和铜鼎，工艺精细，风格优雅。“文革”中管理人员怕其被损坏，收藏它处，现也完好无损地置于原地了。"},{"type":"paragraph","text":"中山陵和灵谷寺之间的山腰密林深处，最近崛起一座歇山式重檐三层宫殿建筑，雕梁画栋，金碧辉煌，蔚为壮观。这就是历史上有名的藏经楼。此楼系1936年由全国佛教界捐资建成，当时用于收藏中山先生典籍。楼后碑廊内，有石碑137块，镌刻着著名书法家邓?翁等书写的“三民主义”全文，约15万余字。日寇侵华时碑廊和僧房被炸毁，抗日战争胜利后亦未再修复，藏经楼从此日趋荒芜湮殁。去年4月，江苏省和南京市政府拨专款整修，现主楼工程已结束，碑廊、僧房的重建亦在筹备之中。有关部门规划，把藏经楼辟为孙中山先生纪念馆，介绍他的生平业绩，收藏、陈列遗物手迹，并已着手征集图书文物。"},{"type":"paragraph","text":"紫金山下，东西十余里长的林荫大道两侧，到处是绿茵喜人的森林草坪，到处是一派勃勃生机。今日中山陵园，恢复旧制范围，总共45，000亩，其中32，000亩山地已全部绿化。各界群众历年义务植树超过一千万株，使这一带成为我国少有的紧临大城市的森林公园。一年之中，无论寒暑，每天从清晨起，川流不息的人群，便从城里汇集陵园。据记载，国民党统治时期，一年中谒陵者不逾4万人，而现在一年达700万人，高峰期一天竟达12万人。陵园负责人告诉记者，近期已经修葺的纪念建筑，还有紫霞湖畔的“正气亭”，黄埔学生捐资兴建的“流徽榭”，以及光化亭、行健亭、音乐台等处。当年孙中山先生遗属守灵时住过的“永慕庐”，林森先生当年居住过的“桂林石屋”等处，也已列入修葺计划。陵园路原“国民革命历史图书馆”所在地，准备重新辟为以收藏辛亥革命、民国历史为主要内容的图书馆。再过三五年，这一带众多的历史性建筑群，就可全部恢复原貌。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}