{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"四川省委印发省委工作组的两个报告","authors":[],"dates":[{"year":1961,"month":9,"day":25}],"is_range_date":false,"parts":[{"text":"四川省委印发省委工作组的两个报告","type":"title"},{"text":"省委工作组的两个报告，印发地书会议一阅。报告中说到江北县包产到户的情况，在八、九月以来还有发展，这是值得各地、县委严重注意的问题。象江北县一部分“包产到户成风”的地区确有必要在整风中先纠正包产到户的错误，并且接着把体现按劳付酬的各项经营管理工作搞好，生产才能恢复起来。否则生产永远翻不过身来。工作组建议在这些地区今冬明春在广大干部和群众中，搞一次社会主义的教育运动是正确的，并且提到关键是发动贫农、下中农，否则不可能纠正包产到户的错误，也是正确的，必要的。","type":"paragraph"},{"text":" 井  泉九月二十五日","type":"paragraph"},{"text":"关于江北县纠正包产到户右倾倒退错误后的情况报告","type":"subtitle"},{"text":"江北县委、江津地委并报省委：","type":"appellation"},{"text":"江北县委接到省委关于纠正包产到户的指示后，于七月下旬分别召开了区书和公社党委书记、支部书记和全体党员会议，在全县范围内，组织各级干部认真学习讨论了省委批转火炬大队纠正包产到户的试点经验，派出干部到已搞包产到户的大队进行纠正，并已取得一定的成绩。但是，根据各地反映和我们最近到木耳、茨竹、兴隆等区了解的情况看，江北县纠正包产到户的右倾倒退错误是不彻底的。据县委九月二日统计，全县搞了包产到户的一百三十九个大队，已纠正的七十四个，占百分之五十三点二；正在纠正三十九个，占百分之二十八；未纠正的二十六个，占百分之十八点八。我们在兴隆区了解，兴隆公社已搞红苕包产到户的十九个大队中，纠正比较彻底的有六个大队，占百分之三十一点六；纠正不够彻底的有六个大队，占百分之三十一点六，这类大队有一部分红苕登记了，评了工分，具体问题尚未全部处理，有相当一部分干部和社员对包产到户恋恋不舍，将来能否保证红苕统一收获分配还有问题；没有纠正的有七个大队，占百分之三十六点八，这类大队有的只在干部会上传达了，未在群众中进行讨论，有的则完全未动。目前各户仍在各所承包的土地上劳动。最近有的队假“红苕生日”为名，各户公开在自己承包的土地上挖吃红苕。尤其严重的是从八月底以来，这种包产到户的右倾倒退思潮又在全县范国内抬头，而且，较之七月以前有了新的发展，出现了各种各样形式的右倾倒退活动，突出地表现在以下几个方面：","type":"paragraph"},{"text":"一、包产到户的面不断地扩大，全县十四个区除柳阴、静观两个地区外，其余都有包产到户的错误。七月底统计，全县搞了包产到户的大队有九十六个，占大队总数的百分之十三点三，但九月二日统计，即上升到一百三十九个，占百分之十九点一，较七月底增加了百分之四十四点七。永兴公社原报有包产到户错误的只有三个大队，占百分之二十三，但据最近检查，全公社十三个大队都有包产到户的错误，而且根本没有进行过纠正。这些大队有的是原来就搞了包产到户未被发现的，有的则是新发生的。从包产到户的作物看，已由红苕发展到晚秋，甚至明年的各项小春作物。据九月十八日区书会议上的不完全的统计，现在红苕包产到户的大队有二百零八个，晚秋作物包产到户的六十八个，小春包产到户的一个，共计为一百七十七个大队，占全县大队总数的百分之二十四点五，较九月二日统计又上升了百分之三十三点五。","type":"paragraph"},{"text":"二、一部分大队把大春粮食作物（包谷、中稻）以作业组或院坝为单位进行了分配。有的大队还提出红苕谁种谁收。兴隆公社牛黄大队一生产队的两个作业组，在分配中稻时，各分各。结果一个组多分五天口粮，还有工分粮，一个组不仅少分五天口粮，而且也没有工分粮。该社的兴隆大队，红苕包到户后，社员提出各挖各的，有的说：“先打招呼，二天挖红苕挖自己的，不准乱来”。","type":"paragraph"},{"text":"三、秋菜包到户和社员占用集体耕地种植秋菜的现象相当普遍。不少地区借口秋菜用工多，开支大而将秋菜田、种子划分到户，采取包产分成，或谁种谁收的办法，或由社员自由占地，自种自吃。木耳区有百分之八十三的生产大队，百分之七十四的生产队发生了社员自由占用耕地种菜。有七千一百八十户农户（占总农户百分之六十五点七）占了集体的好田一千六百二十二亩，占总耕地面积的百分之二点三；占田最多的大队竟达到总耕地面积的百分之七点八，每人平均一点二分，最多的户每人达三分多。兴隆公社几乎所有大队都出现了社员占地种菜的现象，共占地一千零二十亩，占总耕地面积的百分之五，每人平均八厘多。这种情祝在茨竹、统井以及其他地区内也相当普遍。这是当前影响小春生产计划落实的最大障碍。","type":"paragraph"},{"text":"四、部分大队将小春种子全部分到了户。五宝、沙地、中兴、张关等公社不少的大队，都把小春种子按人或按劳力分户保管，这实质上是为包产到户和单干作准备。","type":"paragraph"},{"text":"五、扩大自留地。茨竹区中兴公社新房大队有百分之三十的社员扩大自留地三至七厘，百分之七十的社员扩大自留地百分之五十。该大队六生产队规定社员每喂一只猪，按原有自留地增加百分之五十，有的一户社员的自留地竟达到一点三八亩，茨竹公社大面大的自留地竟占到总耕地面积的百分之九左右。","type":"paragraph"},{"text":"此外，据全县不完全的统计，有二百二十二个大队（占百分之三十点七），以小包工和责任到人为名，大搞“包工到户”，即是把田土和这块田土上的所有农活，固定包干到户，这种作法已失去了集体生产统一经营土地，统一使用调配劳力的优越性，其结果必然导致包产到户的发展，实质上也是包产到户又一形式的反映。","type":"paragraph"},{"text":"从当前群众的思想情况来看，主张包产到户的右倾倒退错误思想倾向是相当严重的，我们在茨竹公社的两个生产队（已进行过纠正包产到户的队）同一部分群众进行座谈，大面大队第一队十八个社员中，主张包产到队的有十一个（贫农八、中农三），占百分之六十一点一〔其中有三个（中二、贫一）占百分之二十七点三，因包产到户走不通而勉强赞成包到队的〕；主张包产到户的有三个（中农），占百分之十六点七；主张单干的四个（贫二、中一，地主子女一），占百分之二十二点二。金银大队一队二十三户中贫农中，主张包产到队的六户，占百分之二十六点一（其中贫、下中农三户，上中农三户）；主张包产到组的十户，占百分之四十三点五（其中贫农三户，上中农二户）；主张包产到户的五户，占百分之二十一点七（其中贫农二户，上中农三户）；主张单干的二户（上中农），占百分之八点七。在座谈中，社员较普遍的情绪是：包产到户不行，就包产到组，包产到组不行，就划小生产队，他们要求把三个组划成三个队，最大的十三户，最小的七户，理由是：一、队小人心齐；二、高级社时就这样大；三、仍然是集体搞生产。兴隆公社的牛黄、兴隆大队反映，百分之八十以上的干部和社员都要求包产到组，或划小生产队。牛黄大队曾无数次地向公社申请，将原有的四个生产队划为十个生产队。这种要求包产到组，划小生产队的人，绝大多数仍然是赞成包产到户的，他们是在包产到户行不通后，而又另找寻的一条出路（当然，一部分规模过大，影响生产的生产队，其规模的调整划小是必要的，也是正确的）。正如社员唐友成说：“搞单干没有牛，没有农具不得行，搞包产到户，政策又不许可，我看还是包产到组，如果还不行，把生产队划小还是一样”。另外，在座谈中还反映出一部分社员对纠正包产到户抵触不满。如牛黄大队易国才（上中农）说：“包产到户不干了，右倾也不搞了，老子只搞自留地、田坎、开荒就够了”。党员周述又说：“不搞右倾倒退还要饿饭，这样右倾，那样右倾，肚皮饿空了，就不右倾了，粮食都没得收了，还在说右倾。”并将原包给他的三分地的红苕挖来吃了。","type":"paragraph"},{"text":"为什么江北县的右倾倒退错误没有彻底纠正，近来反而又有了新的发展呢？其原因主要是：","type":"paragraph"},{"text":"一、部分领导干部的思想问题未彻底解决，犹豫动摇，对于纠正包产到户的右倾倒退错误不够坚决，甚至赞同包产到户。据这次县委区委书记会议上初步排队的结果看，全县一百九十二个公社党委书记和社主任中，坚决反对包产到户的九十九人，占百分之五十一点五；表现一般的七十四人，占百分之三十八点五；消极的十九人，占百分之十九。全县三百二十一个大队支部书记中坚决反对包产到户的一百四十一人，占百分之四十三点九；一般的一百二十八人，占百分之三十九点八；消极的五十二人，占百分之十六点三。另据我们在兴隆区的工解，这个区的干部问题就更加严重，全区十个公社党委书记没有一个坚决反对包产到户的，有五人对当前存在的包产到户右倾倒退错误，感到惊惶失措，束手无策，对纠正包产到户的右倾倒退错误丧失信心；有五个本身就存在着右倾情绪，对这一错误熟视无睹，听之任之，他们之中，有的本来就是包产到户的积极赞同者，前段时间虽然经过学习暂时把这种思想压制了下去，但是他们并未真正认识到这一错误的严重危害，因此，他们对下面搞了包产到户的，采取自由主义的态度，既不纠正也不反映，甚至有的还向上封锁消息。这是包产到户右倾倒退错误不断纠正而又不断发展的最主要的原因。","type":"paragraph"},{"text":"二、八月以后，从县委到支部，各级党组织的领导精力主要集中于粮食工作上，九月以来又忙于开展生产自救，节约渡荒，安排社员生活等工作，对于纠正包产到户右倾倒退错误的工作无形中放松了领导，给包产到户的右倾倒退错误的发展以可乘之机。","type":"paragraph"},{"text":"三、由于连续几年的自然灾害，加上工作上的缺点和错误，特别是今年的旱灾又相当严重，生产不好，粮食减产，口粮安排很紧，社员思想恐慌，再加上当前部分基层组织涣散，在困难面前没有积极组织群众，依靠集体力量去战胜灾荒，因而一部分群众对集体生产丧失了信心，他们企图完全依靠个人多抓一点粮食、菜蔬渡过灾荒。","type":"paragraph"},{"text":"目前这种右倾倒退错误，已严重地影响到以生产大队为基础的人民公社三级所有制，影响到人民公社的巩固和发展。严重地威胁着当前的生产。由于土地分户种植，使空田空土大量增多。沙地公社沙湾大队，自五月分把所有耕地划户种植后，全队至今未种（大春以来即空下）的空田空土占总耕地面积的百分之七十四。由于大量的红苕包产到户，不仅影响到其他作物的全面管理，而且红苕产量能否掌握起来危险性极大，社员生活安排也将受到很大影响。由于大量的秋菜，和小春田土划分到户，影响小春生产计划落实，影响集体生产。由于社员占地过多，一部分社员不要田坎，不参加集体劳动，他们把大量的时间花费在自留地和私自占用的土地上，使集体生产处于半停顾状态。因此，坚决彻底纠正包产到户的右倾倒退错误是当前江北县急待解决的一个重要问题。","type":"paragraph"},{"text":"鉴于江北县包产到户的右倾倒退错误是较为普遍的问题，在一部分干部和群众中，思想影响极深，已形成了一股顽强的势力，稍不注意，就易旧病复发，而且，彻底纠正包产到户的右倾倒退错误，又是一场相当激烈而复杂的阶级斗争和思想斗争。因此，有必要选择适当时机，结合农村整风整社运动在全县范围内，广泛深入地开展一个以学习六十条为纲，以进行社会主义教育为中心的纠正包产到户右倾倒退错误的群众运动，坚决按照省委批转兴隆公社火炬大队的经验中的指示精神，彻底予以纠正。","type":"paragraph"},{"text":"县委发现上述问题后，已在今天召开的区委书记会议上，提请各区同志严重注意。","type":"paragraph"},{"text":" 中共四川省委工作组一九六一年九月十九日","type":"paragraph"},{"text":"关于五星大队开展阶级教育和社会主义教育的情况报告","type":"subtitle"},{"text":"五星大队是江北县两路公社的一个落后大队，共有二百二十六户，八百一十人，一千二百八十八亩耕地。由于工作落后，加上严重的干旱，该大队今年粮食总产量预计将比原订计划减产百分之六十八，总产量下降为十七万五千斤，平均亩产量一百四十七点三斤，每人产量二百一十六斤。粮食大减产，同时由于从今年五月底以来，该大队又搞了“包工到户”，富裕农民要求单干的思想抬头，这样，造成了当前部分群众思想动荡不安。有的乱抓乱拿粮食，有的搞投机倒贩，有的占生产队的正田面积种菜，有的要求包产到户，有的甚至公开提出把入社的土地退还他搞单干……，生产自救、节约渡荒的工作也开展不起来。为了巩固农村社会主义阵地，依靠集体力量，战胜困难，渡过灾荒，把生产恢复起来。我们在九月二日至六日，花了五天时间，向群众（主要是贫、下中农）进行了一次阶级教育和社会主义教育，并结合宣传了“六十条”的有关政策。现将情况简报如下：","type":"paragraph"},{"text":"在开展教育之前，首先统一了干部、党团员的思想，对于他们中那种认为“搞生产可以不再依靠贫、下中农”，搞阶级教育、，社会主义教育是老一套”等错误思想，进行了适当的批评，指出：依靠贫农、下中农，团结广大群众，这是我们党在农村坚定不移的阶级政策，特别是在当前灾荒、粮食困难，部分富裕农民单干思想抬头的情况下，更有必要广泛深入地向群众进行阶级教育和社会主义教育，坚定地依靠贫、下中农，团结广大群众。只有这样，才能巩固农村社会主义阵地，胜利地渡过暂时的困难。","type":"paragraph"},{"text":"在统一干部、党团员思想的基础上，我们随即通过贫、下中农座谈会、院坝会、青年会，个别摆谈等形式，启发引导群众进行了解放前与解放后政治上对比、经济上对比、灾荒年月下生活的对比。在进行社会主义教育方面，除了宣传“六十条”，讲明社会主义前途外，又着重引导群众进行了单干与集体化两条道路的对比。","type":"paragraph"},{"text":"在回忆对比中，许多贫、下中农联系切身的感受，列举不少生动事例证明：只有共产党的领导，才使他们获得政治上、经济上的翻身，才使他们在灾荒的年月下，免于遭受饥饿和死亡。例如五十多岁的老贫农肖海清，当他回忆起乙卯年江北县干旱时，他说：“那年说是干旱也没有今年这样凶，今年春干夏旱秋天还是照样火辣辣的太阳，真是‘火神爷’照顾了我们江北县。乙卯年虽然也是干旱，但土头‘三粮’（小春、包谷、红苕）收成好，田头用杆担凿个眼眼栽下的秧子还是有收。可是，那年逃荒、吃大户的人就不少，两路口戏楼下经常死起都是人，芭蕉头都遭人挖完，楷杷树皮子也都被人剥去吃了。城里虽有粮食卖，但一天几个翻。今年的干旱比那年凶，没见有人逃荒，也没见有人剥树皮子吃，粮食少，一天六两口粮还是有保证。这只有共产党领导的天下才能办到啊！”当进行解放前与解放后政治上对比时，老年人、青年人、妇女都发了言。贫农叶树云说：“旧社会我们贫雇农抬不起头，伸不起腰，保长、乡长、区长都帮地主绅粮说话。穷人在乡公所门前多站一下，就要遭撵，李五老爷（伪区长）下乡，大轿子坐起，后面绑绑枪背起，那些背绑绑枪的人衣裳角角都掺得死人。谁个敢挨近？现在的区公所、乡公所象自己的家一样，乡长、区长和我们一起劳动，同我们一起商量，县长我们也敢和他摆龙门阵。妇女过去出不了头，现在也有当乡人民代表的，也有当县人民代表的。”贫农刘海河说：“过去，晚上一听到狗咬，屁股都夹紧了。我哥因为怕拉壮丁，用石头把两个手指头捶断了，后来得了破伤风就死了，妈伤心过度，不久也去世了，逼起我出去学木匠过流浪生活，共产党来了我才落到屋，想起过去伤心事几天几夜也说不完。”当回忆到地主对农民在经济上的剥削时，贫农、下中农的社员，感受更深。他们说：“旧社会地主的租子压得人喘不过气，有谷租、豆租、糯米租、活路租，一年三个节还要送三次礼，五月端阳要送棕，八月中秋节要送饼，腊月三十还要送猪膀。”贫农妇女张其富回忆说：“佃了地主的土地就象把身子卖给了地主一样。有一年，我刚生了第二个娃娃，正坐月，当家人（指丈夫）在屋头帮我煮饭，地主刘居贤的老太婆得了病要请太医，喊我当家人去抬滑杆，走迟一步，地主又咒又骂，还要抽我们的佃。”贫农李海周说：“不说地主对我们的剥削，单说国民党的税款，也够我们农民受了，什么壮丁款、水利捐、人头税、慰劳款……等几十种，数也数不清，一个月要出几次。想起现在，我们一年只给政府交一次征购，今年遭天干，政府给我们的任务减了又少，只有自己的政府才能这样关心我们。”","type":"paragraph"},{"text":"关于单干与集体化两条道路的对比问题，贫农尹秀福根据他切身的感受，把单干归结了十条“不好”，一、单干无耕牛无农具，集体搞可以互相调剂；二、单干肥料少，集体搞可以组织大家铲青积肥，人多火焰高；三、单干，劳力弱的、技术孬的就要饿饭，劳力强的也难保一年三百六十天没有一个“三病四痛”，还有天灾人祸也不好解决；四、单干势力换工不好解决，抢季节谁都想抢栽自己的田，没有人肯来换工；五、单干人手少，种的粮食没有集体管得好，集体生产人多力量大，照守粮食可以互相排轮子；六、单干不能因地制宜种庄稼；七、单干，国家、集体、个人不能三兼顾；八、单干只能养成人人各顾各，不能培养集体主义思想；九、单干走不拢社会主义、共产主义，只能走到资本主义老路上；十、单干，地主、富农就会重新来压迫剥削农民，贫雇农又出不到头。贫农叶树云说：“不说远的，单说今年的事，要是单干，莫说吃六两粮，恐怕一两也吃不上，只有人民公社才是我们的好方向。”","type":"paragraph"},{"text":"通过这样回忆对比，互相启发，互相教育，提高了贫、下中农的阶级觉悟。在进行阶级教育和社会主义教育中，我们除了召开各种座谈会外，还特别注意针对贫、下中农中当前不同思想情况，进行阶级发动，把教育送上门。","type":"paragraph"},{"text":"从五星大队第一生产队第一作业组的十六户贫、下中农社员的思想情况来看，大致可分以下几种：","type":"paragraph"},{"text":"第一种人，解放前受苦深，解放后无论是在减租退押、土地改革运动中或是合作化、人民公社化运动中，都受到利益，他们的命运紧紧和党联系在一起，对党有深厚的感情，对当前困难认识也清，立场、观点明确。例如，贫农曹海清，在旧社会帮了四十多年长工，直到解放后才得到安家，在土地改革和合作化运动中都表现很积极，现在本人已丧失劳动力，是一个五保户。当他一谈起党，就说：“要不是今天有共产党，我早要讨口叫化了。”一谈起当前灾荒，粮食困难，他总说：“这算不了啥，明年就会好起来的。”又如贫农甘树珍，在旧社会受苦也深，谈到共产党，她就说：“吃水不忘挖井恩，再困难也要和共产党一条心。”类似这样的贫、下中农在该作业组有五户，占百分之三十一。对于这一部分社员，除了进一步提高他们的阶级觉悟外，主要是向他们讲明在战胜当前困难、搞好集体生产、坚持人民公社方向中的阶级责任，并依靠他们进行阶级发动。","type":"paragraph"},{"text":"第二种人，旧社会受苦也深，但是最近几年来家庭经济、政治情况发生了变化，对于当前困难、集体生产中存在的某些缺点，认识不清，加之富裕农民的影响，因此思想有些动动摇摇。例如贫农李树林，民国廿八年，被国民党反动派拉去当壮丁，妻子在家被地主活活逼死，对旧社会有深刻的仇恨。解放后，李在党的领导下，得到不少利益，儿子也长大成人参加了解放军，但是由于最近几年来经济状况发生了变化，今春新结了一个媳妇，是富裕农民出身，经常给他灌输富裕农民思想，加之他所在的生产队干部作风不民主，劳动管理上也有不少缺点，今年粮食又是大减产，因此思想上有些不满，认为靠集体搞不好生产。类似这一种贫、下中农有三户，占百分之十九。对于他们主要是运用他在旧社会受压迫剥刽的活生生事实，来提高其阶级觉悟，从而使他们与富裕农民划清思想界限，同时帮助他们正确认识当前困难，指出：只要贫、下中农一条心，贯彻执行党的政策，集体生产中的缺点是能够逐步得到克服，暂时的困难是可以战胜的。","type":"paragraph"},{"text":"第三种人，在旧社会虽也受些压迫和剥削，但因为他们在解放前大多是在做不固定的帮工活路，有的是赶骡马的，土改中他们回到农村分田地，几年来也得到一些利益，但是遇到困难不能正确认识，特别是对当前吃粮少，经常发些牢骚，生活上也不大节俭。类似这一种贫、下中农有五户，占百分之三十一。对于这部分贫、下中农，在阶级教育上，着重指出：他们在旧社会虽一般生活勉强过得，但在经济上、政治上也都是受到压迫和剥削的，特别是在政治上，他们是被人歧视的。同时，也要帮助他们正确认识困难，帮助他们安排好家庭生活，勤俭节约过日子。","type":"paragraph"},{"text":"第四种人，是解放后新成长起来的年青人，他们的成分虽是贫、下中农，但没有尝受过解放前的困苦生活，对自己父兄在旧社会受的压迫和剥削了解不多，体会不深。当年老的人向他们讲起旧社会受苦的事情，他们总是摇头不相信，说：“我没见过”；对富裕农民吹嘘所谓单干优越，半信半疑，鉴别不清；对于当前吃粮少的情况，怪话颇多。象这样的贫、下中农有二户，占百分之十三。对于他们主要是发动受苦深的老贫农、老雇工现身说法，向他们进行阶级教育和社会主义教育。","type":"paragraph"},{"text":"第五种人，在旧社会也受过一些苦，解放后在党的领导下也得到一些利益，但由于公社化后，大队的领导为坏人所篡夺（今春整风整社已解决），曾因扣饭等违法乱纪行为把他家属整死过。例如下中农徐恩珍就是这样—户，他的丈夫和两个儿子被该大队支部书记扣饭致死。现在当谈起党的领导和人民公社的问题时，她或多或少有些隔膜情绪，说：“旧社会不好，新社会也难说得清……”。在该作业组只有一户，占百分之六。对于这一种人进行阶级教育，工作比较艰苦。要向他们指明：他们的家属被整，那是坏人掌权，正因为我们党是全心全意为人民，在查明此种情况之后，就指导群众从那些坏分子手中夺回了“五权”，只要今后大家提高警惕，团结一条心，当家作主，坏人就不会再掌权；同时帮助他们回忆对比解放以后，共产党给他们带来的好处，在当前生活上又注意体贴关心他们，他们那种隔膜情绪也能清除的。","type":"paragraph"},{"text":"通过以上大会、小会的回忆对比，以及登门拜访、教育上门等工作，虽然时间短，阶级教育和社会主义教育的工作还进行得不够广泛深入，但已初步取得了一些成效。这主要表现在：","type":"paragraph"},{"text":"（一）贫、下中农的阶级责任感有所加强。许多贫、下中农社员反映说：“我们是当家人，今年粮食有困难，我们要和党一条心，共同克服这个暂时的困难。”三生产队九月六日，新上中农易洪甫和另外几个社员，乘挞谷的机会私搞了粮食，贫农谭辉碧发现了就检举揭发，她说：“集体的粮食就要集体分配，私搞了分配就不合理”。","type":"paragraph"},{"text":"（二）正气上升，走集体化道路的空气浓厚了。以三、四生产队为例。这两个队有些社员认为：“去年划自留地，今年又划田坎，划田划土各干各的日子不远了。”存在着观望态度，生产队安排人薅晚稻，没有人动，挞谷子的进度也慢。三生产队一天四张斗挞谷，只挞五、六百斤，但是最近两天的情况有改变，那些观望的社员也不观望了，他们说：“走单干那条道路是走不通了，还是要把集体生产搞好才是办法。”在贫、下中农的带动下，三生产队在九月五日、六日的挞谷进度都加快了，同样是四张斗，一天挞谷就由五、六百斤提高到一千多斤。他们说：“抓紧把谷子挞出来，好种秋菜。”","type":"paragraph"},{"text":"（三）广大群众生产自救、节约渡荒的积极性也有提高。例如一生产队，过去不少人认为秋早继续发展，晚稻已收不到啥了，普遍不想管。现在在贫、下中农带动下，积极加强了管理。五生产队第三作业组用一天的时间把该组的五亩晚稻普遍薅了一次。四生产队也积极规划了秋菜种植面积。一生产队贫农任炳武开了家庭会，安排了自留地和田坎的生产，并且对他爱人说：“现在活路不多，羹羹可以煮清一点，今年日子比较艰难，我们要把粮食细水长流吃，要吃个‘老来富’，莫要吃个‘老来穷”。","type":"paragraph"},{"text":"四、除以上三点变化外，贫农下中农对于中央“十二条”“六十条”热烈拥护，他们说：早有“十二条”“六十条”生产一定搞得很好了。群众对于去冬以来的变化，反映很多，很好，归纳起来有以下十条：1．所有制稳定，人心安定了；2．生产上因地制宜安排，克服了乱指挥；3．贯彻了按劳付酬政策，多劳可以多得；4．有了自留地，又种了点田坎，家禽家畜发展起来了，经济上活动了；5．初级市场活跃，能够自由买卖，互通有无；6．口粮分到了户，吃饭自己安排，老小都照顾到了；7．劳逸结合，不打夜战，休息时间充足；8，妇女的体质大有转变，生娃娃的慢慢多了，非正常死亡大大少了；9．干部作风转变了，官僚风没有了，干部同群众商量办事，事情好办了；10．人们的心情变好了，人们的情绪好转了，信心增大了，以后的生产可以搞好。","type":"paragraph"},{"text":"从五星大队开展阶级教育和社会主义教育的情况看来，我们体会到在灾荒严重，工作落后的地方，针对目前情况，向群众讲明形势，肯定方向，对群众进行阶级教育和社会主义教育，发动群众，依靠群众，依靠集体，特别发动贫、下中农基本群众，树立他们的主人翁思想，激发他们的阶级作用，从而依靠他们团结农村广大群众，这对于战胜困难，胜利渡过灾荒和对恢复生产是具有非常重要的迫切意义。在目前困难的情况下运用回忆对比的方法，现实意义是很大的。贫、下中农对解放前的困苦生活很熟悉，一经回忆，更加鼓舞了他们克服当前困难的信心和决心；年老者身历困苦生活，他们的回忆对比，更能使年青一代受到深刻的教育。","type":"paragraph"},{"text":"从五星大队贫、下中农座谈的情况还反映出：这个地区自土改以后的八、九年来，除了在几个大的运动中，进行了发动贫、下中农的工作外，多年来，农村中在组织生产和其他活动中，特别是近两、三年在抗灾斗争中，没有注意或者忽略了发动贫、下中农基本群众的工作，是一个很大的缺陷，对于这一点，贫、下中农是有意见的。他们说：“土改那阵啥事都找我们贫雇农商量，我们的威风真大，地主、富农见到我们就害怕，富裕农民也要和我们打亲家。可是这以后，好象大家都是一样了，我们贫、下中农的活动就少了，连会都不大开了，有事情也没有人找我们商量。本来对有些事情我们是有意见的，但提了，干部不听不理，这样一来，我们也就不大开腔了，反正啥事情跟倒办就是了。”从我们接触的基层干部来看，这几年确实也没有注重这一工作，发动群众的工作一般都做了，但是在发动群众中，对发动贫、下中农，依靠贫、下中农的核心力量则重视不够，而且工作方法一般化，号召多，布置多，深入细致地坐下来发动群众，调查研究的工作则做得少。发动群众没有注意抓掌握“发动机”的工作，没有注意抓住动力，因而基层干部在工作中感到“很吃力”。看来工作中遇到的这种“很吃力”，原因是多方面的，但是没有注意做好依靠和发动贫、下中农的工作，没有注意掌握和运用农村中的阶级动力，则是一个很重要的原因。","type":"paragraph"},{"text":" 省委江北工作组一九六一年九月十九日","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}