{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陈云在华北区基本建设会议上的总结报告","authors":["谭震林"],"dates":[{"year":1958,"month":9,"day":28}],"is_range_date":false,"parts":[{"text":"谭震林在山东省地、市委农村工作部部长和人民公社干部座谈会上的插话(记录稿)","type":"title"},{"text":"谭震林","type":"authors"},{"text":"吕洪宾讲：现在社员欠社内帐，社欠社员帐，没法搞。谭震林讲：“统统记下来，现在没有办法算。过了两年再说。”吕洪宾讲：过了两年以后，恐怕都不要了。谭讲：“苦干三年嘛，再等上两年不就更好了嘛。”","type":"paragraph"},{"text":"泰安代表讲：今年生产的地瓜比较多。谭问：“现在处理这些地瓜有把握？”答：把握不大。","type":"paragraph"},{"text":"徐建春讲：今年全社统一分配，社员在这方面非常高兴。谭问：“开始几个社？”答：开始是四个社。答：过去生产比较落后的社，合并起来以后，完全变成一类样了，变化很大。谭问：“落后的参加以后是怎么变的？”答：落后的主要是参加了人民公社以后，实行了四化。","type":"paragraph"},{"text":"长清代表讲：粮食公费供应，吃饭不要钱，是供给制。谭问：“粮食不要钱，油要不要钱？”答：油是靠工资，盐也是靠工资。谭讲：“吃饭不要钱，油、盐、柴、酱、醋，这也应该不要钱。”","type":"paragraph"},{"text":"阳谷代表讲：现在我们每人平均二百斤肉。谭讲：“你们那里肉怎么这么多，搞了多少猪？”现在八万七千多头。","type":"paragraph"},{"text":"菏泽代表讲：每亩三万斤肥料，深翻二尺以上。谭问：“翻二尺，上几万斤肥料，要产多少？”答：一般要产五千斤。谭问：“你们的卫星田有几亩？”答：卫星120亩，翻了七、八尺。谭问：“每人一年需要多少斤粮食？牲口、鸡、鸭不算。”答：每人一年六百斤粮食吃不了。","type":"paragraph"},{"text":"临沂东方红社代表：经过13天的时间深翻土地3500亩。谭问：“你们一共有多少亩土地？”(没记数字)。现在我们有7000人去搞钢铁生产。谭问：“你们7000人搞钢铁，搞多少钢铁？”这个我说不上。谭问：“你们拿出这7000人口，对秋收秋种有没有影响？”答：因为要完成20万斤钢铁的任务首先拿出了劳动力突击了钢铁，秋收秋种任务也搞了。","type":"paragraph"},{"text":"昌潍代表讲：成立人民公社，懒汉也不懒了。谭讲：“把那个‘懒’掉了，整顿这是个最好的办法。”","type":"paragraph"},{"text":"历城北园社代表讲：主要有些工人家属，有一部分小商小贩，拉地排车，三轮车工厂。谭问：“你们对这些人怎么处理的，你讲一讲。没有把他们留在我们那个组织里去，他们吃饭是不是要钱？如果实行吃饭不要钱怎么办？”谭讲：“这样的社可以把它组织起来，从中取得经验，因为吃饭没有钱嘛，别的社没有的嘛！”主席看的那块稻子是不好的。谭讲：“这是移植的，我看到有一个亩5万斤的，也是移植的。搞那个丰产田的同志我认识，他现在当县委书记，我给他算一算，他说产5万斤有困难，2万斤有把握。这个移植的作物是不行的。”舒同同志讲：你们不要机械地搬。谭讲：“何必是这样，土地多的很嘛。”北园社代表讲：那个稻子现在看来是失败。谭讲：“天津他们通的鼓风机，里头装的电灯，阳光不够，电灯一开就亮了。你们这个也可以按鼓风机。他们那个四面八方一齐鼓。将来钢铁多了当然可以了。现在还不行。试验一下也可以。这个没有什么，你宣布失败就行了，明年再来。”北国社代表讲：这里边在领导上有问题。谭问：“那里边是不是有白旗没有拔掉。”北国社代表讲：办起食堂以后，多数人是拥护的，只是有部分工人家属有问题。谭问：“这些工人家属是不是铁路工人家属？”北国社代表讲：有一部分。","type":"paragraph"},{"text":"菏泽城武上游人民公社代表讲：收入方面因为有灾情。谭问：“受灾的多少，你们雨大不大？”雨是800公厘。谭讲：下了八百公厘，淹了8千多亩。你们今年还搞不搞水利工程了。要搞的。准备搞河网化，这样就解决问题了。谭讲：“八百公厘也不怕了。”","type":"paragraph"},{"text":"汶上代表讲：解决了贫困。谭讲：“你们那个地方是老灾区了。”汶上代表讲：我们搞三千亩的卫星田。谭问：“三千亩小麦卫星产多少斤？”答：要搞到20万斤。","type":"paragraph"},{"text":"聊城代表讲：我们找了两个最落后的社，叫他到产量高地区去参观。谭讲：二十五个县委委员，就有三个搞资本主义，他怎么能搞社会主义和共产主义。县委书记搞了，要严格处理。这三个拿下来，彻底把白旗拔掉。谭讲：“响山社那个材料印出来，给他们一分，那里头有一条分配粮食的问题。”代表讲：每个社员除去吃穿还剩两元钱。谭讲：吃穿都包下来，另外还有两块钱，那也不坏嘛。”","type":"paragraph"},{"text":"聊城代表讲：请示一下，提议把地委和专署合署办公，地委合作部和专署农业局领导农业。谭讲：“当然可以合起来，怎么不可能，怎么办人民公社，怎么样组织一个人民公社，刚刚开始还没有经验。中央委员一年参加劳动一个月，大概你们地委委员得参加32天吧。”还能多一点。","type":"paragraph"},{"text":"莱阳代表讲：今年产量105亿，去年是40几亿。谭讲：“翻一番多一点，不到两番。”我们明年来个大跃进。谭讲：“你们那个地方不能跃进还了得，老地区，基础好。”我们专门设立几个部。谭讲：“用光搞几个部，你们全都搞起来再总结经验。搞上一年再来总结经验，再来全国定下来。”有些民主人士，过去当县长，现在是不是当公社的社长？谭讲：“那怎么不行呢？一方面叫县人民公社，一方面叫县人民委员会，还是让他吃饭，你搞共产主义，把他整掉也不行，还要把他带过去。我们参加劳动，他也参加劳动。基本上都是一致的，也可以不当副社长，就是副县长嘛。”现在有些资料是不是归公社管？谭讲：“这一些必须依靠群众，看群众怎么办。”","type":"paragraph"},{"text":"临沂代表讲：干部供给制有很多问题。谭讲：“你们那个地委先搞嘛！搞出一点办法来。”今年粮食产量150亿，地瓜几十亿。谭讲：“150亿斤粮食，有几十亿地瓜，这是个大事，不是个小事。”","type":"paragraph"},{"text":"昌潍代表讲：关于对右派、地主、富农，社章四十条里边有新的规定，在一定时期，也成为社员。谭讲：“毛主席不是在夏季形势里讲过了，右派实际就是反动派，把他们大部分分化过来。可是有一部分是死右派，要把他带到棺材里去。凡是低头认罪，老实的，可以成为社员，为什么不可以。地富有部分摘掉了帽子，有部分还戴着帽子，对这些为什么不可以呢？”关于单干户入社问题。谭讲：“采取自愿的原则，愿意就算进去，不愿意就算了。我们建设共产主义，你们搞资本主义。我们可以搞一条，专门搞单干户，保持你老一套。我们吃饭不要钱，你们吃饭是不是也不要钱。”“当然，吃了食堂就可以弄进来的”。","type":"paragraph"},{"text":"历城代表讲：昌潍地区讲单干户，北园乡有一户不入社，有一个老头，规划土地的时候是不是可以搬一搬。谭讲：“一个老头自己，那可以帮助他搬一搬，因为他活不了多久了嘛。”“实际上你们的幸福院搞的很好，他就去了。人家那里热闹得很，他那里凄凄凉凉，人家那里轰轰烈烈，很快他会进来的。”","type":"paragraph"},{"text":"惠民代表讲：我们粮食翻一番，棉花翻两番。谭讲：“你们粮食翻一番，棉花翻两番，那你们定了没有？”","type":"paragraph"},{"text":"泰安代表讲：我们一个搞几十个部，还有一个检察院。谭讲：“把法院、检察院、公安局搞在一块，军事部门搞成一个单位，那个时候还要什么检察。”还有供销社，赊销部门这些单位放到公社里去，还是怎么搞？谭讲：“不是统一由财贸部管嘛，公社没有供销了，就是财贸部嘛，赊销也没有。粮食转移不要了，统统由公社管理。同时可以合并，不要这么些人。”","type":"paragraph"},{"text":"单干户的产量指标多高，是不是按公社的标准？谭讲：“就是要收他的公粮，自留根本不要，但也不能拿出来卖。要管好，坏了还要罚。不准他卖、只准吃，吃不了保管起来。”“逼着单干户的办法，就是他那个卖，也不要。他那个东西，都公社化了。他们拿到那里卖，叫他没有地方卖，火车站也由公社统一起来搞，公社负责卖，单干户所买的东西，叫他卖不到，还叫他弄资本主义嘛！就这一条就把他逼死了。”","type":"paragraph"},{"text":"青岛代表讲：我们和其他地区一样，粮食搞了三亿七千斤。谭讲：因为你们没有解决整风问题，思想上就差一点，搞的越彻底，搞的越多。”现在有些工厂是不是也合在公社内，还是现在不要管。谭讲：“这个我这里没有研究，还是你们自己搞，工厂、农场搞在一起，搞起来后，看看里边有些什么问题，再来解决。”“你们沧口有多少人？(有十几万人)成立一个公社，工厂也是那里。工厂是工人的家属组织起来，也要参加生产。”","type":"paragraph"},{"text":"舒同讲：把赵健民的问题，是不是放到基层讨论一下？谭讲：“当然可以了，只是不登报。”“那个潘复生也是山东人。”","type":"paragraph"},{"text":"淄博代表：组织人民公社干部和群众情绪很高。谭问：“你们现在组织多少公社了？”成了十二个。舒同讲：他们今年粮食翻一番。谭讲：“总起来，农业不能走在工业的后边。”","type":"paragraph"},{"text":"发：各常委、秘书长、农村工作部长。","type":"paragraph"},{"text":"中共山东省委办公厅机要办公室 1958年10月14日","type":"paragraph"}],"comments":[],"origin":"山东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谭震林","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}