{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英国“言论自由”的透视","authors":["高虹　李一川"],"dates":[{"year":1957,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英国“言论自由”的透视"},{"type":"paragraph","text":"高虹　李一川"},{"type":"paragraph","text":"“毒草丛生”的“海德公园”"},{"type":"paragraph","text":"每逢星期日下午，不少人在伦敦的“海德公园”里架起讲台，发表演说。它的确招来不少听众。可是，人们从不把它当作严肃的场所，而是把它看作这个公园内不可缺少的寻开心的地方。"},{"type":"paragraph","text":"在这里，你可以看到形形色色的演讲者。他们是：保守党人，法西斯分子，托洛茨基分子，救世军，传教士，赛马狂热者，以至于骗子。"},{"type":"paragraph","text":"一个自命为传教士的人声言：“上帝告诉我，纳赛尔抢走了（苏伊士）运河！”"},{"type":"paragraph","text":"“……英国和美国同是说英语的民族，英国经济水平低，要不借美元的话，英国就活不下去。没有美国，我们就什么也干不成。”这是另一个演讲者在宣扬“美国至上”的教义。"},{"type":"paragraph","text":"一个满腮黑胡子的人在那里埋怨现在的女人太爱打扮了。他提倡“自然的美”，就如他“不刮胡子仍然可以博得女人的亲吻”一样。"},{"type":"paragraph","text":"听了这些“自由”的言论，不能不想起一位英国朋友所说的，在这里，不是“百花齐放”，而是“毒草丛生”。"},{"type":"paragraph","text":"对于这些“自由”的言论，英国当局当然用不着去干涉。事情很清楚，一些人在这里大放厥词，散布混乱，对统治阶级并无害处。相反，它倒是资产阶级“民主”的一种点缀。"},{"type":"paragraph","text":"香花在这里受摧残"},{"type":"paragraph","text":"但是，即便在这个小小的角落里，劳动人民能有讲话的真正自由吗？有许多的事实可以回答这个问题。你会看到，每当共产党人出现的时候，警察立即跟踪而至，并把讲话人的姓名、职业和工作单位，一一登记，以便查究。“海德公园”条例中的一些款项，常常被引用来限制共产党的活动。例如，条例中规定，演讲者“不准暗示某种商品……在何处可以得到”。因而，共产党人就不能在“海德公园”介绍“工人日报”。"},{"type":"paragraph","text":"今年7月，英共举行要求停止氢弹试验的示威，“海德公园”是集合队伍的地点。他们被限制：不准敲锣打鼓，不准高举旗帜。因而，当群众队伍进入公园之后，不得不偃旗息鼓。但是，就在这一次示威的前一天，一个右派团体在“海德公园”举行了大会，他们享有了一切自由和方便。今年“五一”，英共在“海德公园”举行群众大会。他们组织的供应饮料的卡车，因为没有得到劳工部的“批准”，被拒于公园门外，致使许多有孩子的父母不能参加大会。"},{"type":"paragraph","text":"1955年“五一”游行的时候，群众队伍刚从“海德公园”出发，马上就被警察拉住，一百多人被捕。据说这是因为“妨碍交通”和“破坏和平”的缘故。"},{"type":"paragraph","text":"言论机关高度集中"},{"type":"paragraph","text":"就算给了你这一角的说话的自由，在报纸、电台、电视等所有宣传机器都牢牢掌握在资产阶级手中的时候，“海德公园”这个角落里的这一小点“民主”、“自由”，究竟又有多少作用和价值呢？只要比较一下就行了：每星期日在“海德公园”中听讲的人，不过几百而已；而英国报纸每天的发行额，是三千万份。除了“工人日报”以外，全国一百三十五种日报，十七种星期日报纸，全部为资产阶级所控制；并且也像其它企业一样，集中在少数大资本家之手。目前，这种垄断已经达到惊人的程度：全国性的和地方性的日报，60％的发行量集中在四大集团之手。它们是：西塞尔·金、罗什米尔、比维尔勃鲁克和凯姆斯莱。"},{"type":"paragraph","text":"在这种情况下，这些大垄断集团以外的人要想创办一种全国性的报纸，几乎是不可能的。在过去三十年中新创办的报纸只有两种：一是“工人日报”，一是“每日纪事报”。后者在创刊后不到五个月即因负债累累而垮台。“工人日报”因为受到资本家有计划的抵制和限制，也经常处在发行和财政的困难中。不少报纸，都逐渐为大垄断集团所并吞。"},{"type":"paragraph","text":"垄断权属于资产阶级"},{"type":"paragraph","text":"资产阶级为了可靠地掌握报纸这一武器，把它变成制造舆论的工厂，他们把经济上的垄断和政治上的控制紧紧地结合起来。他们对于要参加某些重要报刊的经营，规定了非常严格的条件，使垄断集团以外的人难以问津。例如，你要买“泰晤士报”的股票，必须经过一个委员会的批准。这个委员会的成员是：司法大臣、万灵会长、皇家协会主席、特许会计师协会主席、英格兰银行行长等。"},{"type":"paragraph","text":"“经济学家”、“旁观者”、“约克郡邮报”等报刊，也都有类似的规定。"},{"type":"paragraph","text":"报纸的垄断者和其他垄断集团以及他们的政治代表，有着千丝万缕的联系。资产阶级以广告的形式，每年以两亿英镑来支持报纸。没有这种支持，很难设想这些报纸可以继续出版。比如在去年一年中，比维尔勃鲁克集团从报纸销售中得到了九百万英镑，而广告费的收入是九百五十万英镑。很多报业巨头，同时又是某些大垄断企业的董事。例如，“泰晤士报”的老板阿斯脱，就是巴克莱银行和汉姆布鲁斯银行的董事。"},{"type":"paragraph","text":"“纯粹是为了宣传”"},{"type":"paragraph","text":"但是，资本家办报只是为了赚钱吗？当然不是的。报纸为资产阶级服务的方针，是不容动摇的。比维尔勃鲁克就曾说过：“我办报纯粹是为了宣传，别无其他。”而这种宣传，是为了支持他“认为重要的政策”。“伦敦快报”公司主席罗伯逊在谈到比维尔勃鲁克时说道：“他在名义上从来没有担任过任何职务，他从1920年起就不是报纸的董事了。但是，毫无疑问，他是报纸的主人，比维尔勃鲁克勋爵自然是政策的制定者和每日的决断者……。”"},{"type":"paragraph","text":"忠实地为这一宣传方针服务的又是些什么人呢？英国报界四大巨头之一的凯姆斯莱说过：他的编辑都是些和他“抱有同样观点的人物。在一个问题上要告诉他们我的观点是什么，那简直是多余的。”"},{"type":"paragraph","text":"当老板的忠实喉舌"},{"type":"paragraph","text":"这就用不着再多加解释，为什么这些报纸都如此忠实地维护资产阶级的利益。例如，今春英国工人举行1926年以来最大的全国性罢工时，所有的大报都以整版篇幅登载了英国雇主的联合声明，声言“罢工损害了每一个人”。只有“工人日报”和“每日先驱报”（当时它的一半股票尚为英国职工大会所掌握）拒绝刊登这一广告。当资本家在不得不增加一点工资以结束这场斗争之后，所有的资产阶级报纸又都宣传：增加工资引起了通货膨胀。它们这样宣传是为资本家对工人的新进攻张目。"},{"type":"paragraph","text":"在国际宣传上，资产阶级报纸的立场同样是十分明确的。去年，当英国人民和全世界舆论痛斥英法在埃及的侵略行为时，英国报纸似乎得到了“上帝的旨谕”，一夜之间变了调子，假借“匈牙利事件”弹奏起反苏进行曲。据熟悉英国新闻界内幕的英国朋友谈：英国外交部每天中午有个记者招待会；这是所有的英国记者和外国记者都可以参加的。每天下午，外交部另有一个“小小的”“不公开的”记者招待会，出席的只是“泰晤士报”“曼彻斯特卫报”“每日邮报”的记者。外交部的官员在这个会上面授机宜。"},{"type":"paragraph","text":"进步报纸处境难"},{"type":"paragraph","text":"右派分子们说，资本主义国家允许共产党办报纸，工人阶级也是享有“言论自由”的。那么，请他们看看英共“工人日报”的处境吧，在英国，要出版一个报纸，起码要有三百万英镑的资本。“工人日报”没有这个数字的千分之一，它只是依靠工人群众的支持，才勉强维持下来。"},{"type":"paragraph","text":"在资本主义国家，广告费是报纸的重要收入，前面我们提到的比维尔勃鲁克集团就是一个例子。但是“工人日报”在这方面的收入还不到它全部收入的4％。当这个报纸诞生一个月的时候，各地批发机构即拒绝推销，不得不由工人群众自己担负起这个工作，把报纸送到零售机构以至读者手中，如此继续了十二年之久。直到现在，你要想在伦敦的报摊上买一份“工人日报”，仍然是相当困难的。"},{"type":"paragraph","text":"在介绍了英国“言论自由”的这些重要情况之后，关于英国的“海德公园”式“民主”，我们不妨以工党议员弗兰克·阿隆的一句话来作结束语。他在今年5月17日的下院辩论中，谈到了在英国的所谓“新闻自由”。他说，“当新闻自由意味着少数百万富翁发表适合他们味道的新闻、删掉不适合他们味道的新闻的时候，新闻自由只不过是一句空话。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}