{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各级领导要严格掌握政策","authors":[],"dates":[{"year":1979,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各级领导要严格掌握政策"},{"type":"paragraph","text":"党的三中全会有关农业的两个文件和各项经济政策的贯彻落实，调动了广大农民的社会主义积极性，农村形势很好。但是，当前出现了一个值得注意的问题：有些地方的领导干部看到农村形势好转，掌握政策就不那么严格了，有的人不按照党的政策办事，甚至任意违反党的政策。下面一些事例，值得引起有关领导机关的密切注意。"},{"type":"paragraph","text":"在粮食征购上，实行统筹兼顾，全面安排，把国家、集体和个人的利益正确地结合起来，这是党的一贯政策。今年许多地方增产幅度大，群众要求国家多买，我们粮食部门积极收购，这是很对的。但有些地方，却没有接受以往的教训，看到今年农业丰收，就又搞起了高征购。湖北省有一个县，一定五年的全年征购任务是一亿五千八百万斤稻谷，夏粮丰收后，社员超额完成了早稻交售任务。但是，有关部门竟把全年稻谷的征购任务追加到二亿斤，并且要求早稻一季完成全年任务。还规定给社员每人只留稻谷四十斤，最多不能超过四十五斤。群众议论纷纷，担心丰收年还要饿肚子。这个县过去已有购过头粮的深刻教训，现在，他们又搞起这一套来了。广西有个县的一个公社，今年一季完成了全年的粮食征购任务。可是，有关领导机关巧立名目，要社员售“双超粮”，并且规定完不成“双超粮”任务的要受罚，搞得干部摇头，群众叹气。"},{"type":"paragraph","text":"对农副产品的收购，党的政策是按质论价，优级优价，对各种产品都有较严格的规定。前些年，由于林彪、“四人帮”的破坏，许多产品短缺，这个政策有关部门难以执行。现在，注意恢复原来按质论价的作法是对的。但是不能任意压级压价。据锦州市调查，兴城县一个收购点收购了一百二十四头猪，其中按一等价收的二十一头，二等的八十一头，三等的二十二头。就是这些猪，外销时一等猪变成了六十八头。这就是说，光一等猪就有四十七头是压级压价的。类似的情况，在不少地区都有发现。收购其它农副产品（包括粮食）也有任意压级压价的现象。这种不公道的做法，理所当然地引起了农民的不满。"},{"type":"paragraph","text":"物价问题是一个极其复杂的问题。物价的调整要按照国家的规定，统一安排，集中管理。现在，有些部门和单位，违反物价管理政策，随意提价。他们不是从增产节约中降低生产成本，减少流转环节，降低生产费用等方面来实现扭亏增盈，而是采取不正当的手段，用提价或变相提价的办法，转嫁亏损，增加盈利，损害了群众的利益，影响了人民的生活。这种现象，不仅在农村发生了，在城市同样也存在。"},{"type":"paragraph","text":"还有，随着农村形势的好转，农业的丰收，有些领导干部的头脑开始热起来，又想搞一些形式主义的“大办”；一些地方侵犯生产队自主权，违反群众利益的事情又有所抬头。"},{"type":"paragraph","text":"就全国来说，这虽然不是普遍现象，但也不是个别例子。为什么党中央三令五申要求各级干部严格按照党的政策办事，有些地方仍不断出现违反政策的情况呢？其根源是没有批透林彪、“四人帮”的极左路线，没有肃清他们破坏农业、危害农民的流毒；他们鼓吹的“只要方向对头，不怕政策过头”的反动谬论，还在一些人的身上发挥作用。有些同志忘记了全心全意为人民群众谋利益是我们党的根本宗旨，把对上级负责和对群众负责对立起来。还有一些人，为了谋取私利，明目张胆地违反党的政策，极少数品质恶劣的人，就是靠损害群众的利益，邀功领赏的。事实说明，极左路线的流毒不肃清，政策就落实不下去。任意违反政策的行为不制止，必然失信于民，破坏党群关系，影响农业发展的进程。"},{"type":"paragraph","text":"农村的大好形势来之不易。从全国范围来说，这是各地认真批判极左路线，落实党在农村的各项政策的丰硕成果。当前，农村的情况是：哪里能够严格按照党的政策办事，那里的政治、经济形势就向好的方面发展得快，干部和群众就心情舒畅，团结战斗，一心奔“四化”；反之，干部和群众的积极性就受到挫折。党的政策是党的生命，坚定不移地落实党的政策是发展大好形势的关键。各级领导干部对党的政策一定要认真学习，全面领会，严格遵守，决不能自行其是，擅自修改。要随时随地检查贯彻落实政策的情况，总结落实政策的经验，不符合政策的做法要尽快地纠正过来。各级领导机关和领导干部，包括中央各部门，必须维护党的政策的严肃性，决不能从本部门的局部利益或个人的名利思想出发，做违反党的政策、损害群众利益的事。否则，就是渎职。下级党委和政府，对于来自上级的违反党的政策的言行，不管来自哪个领导机关、哪个领导人，都有权有责向上级党委和政府直到党中央、国务院反映；对不符合党的政策、有害于群众利益的错误做法，有权加以抵制。党中央的政策是基层干部和广大群众抵制错误领导的有力武器，他们有权掌握这个武器，同一切违反政策的现象作斗争。有关上级领导机关，要高度重视下面反映的情况，及时检查纠正背离党的政策的行为。否则，也是一种渎职行为。"},{"type":"paragraph","text":"随着农村形势的好转，农业经济的活跃，农副产品的增加，农村经济生活出现了很多新情况、新问题。应该肯定，各地党政领导机关、特别是财贸战线的同志，在产品的收购、流通、交换方面，作了大量工作，使得农村市场购销两旺，促进了工农业生产，发展了大好形势。上述违反政策的情况虽是少数，但绝不能掉以轻心。各级党政领导要坚定地维护党的政策的严肃性，同一切违反政策的人、事作坚决的斗争，严格掌握党的政策，继续落实党的政策，保护和发展农村和全国的大好形势。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}