{"books":[{"id":"97134e78-4a74-0e7c-d1c5-b2017fa5d58a","name":"列宁选集 第四卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/97134e78-4a74-0e7c-d1c5-b2017fa5d58a.pdf"],"article":{"title":"论国家","alias":"","parts":[{"type":"paragraph","text":"论国家.（1919年7月11日在斯维尔德洛夫大学的讲演11）"},{"type":"paragraph","text":"同志们！根据你们订的和你们通知我的计划，今天要讲的题目是国家问题。我不知道你们对这个问题已经熟悉到什么程度。如果我没有弄错，你们的训练班是才开课，你们是初次有系统地研究这个问题。既然如此，第一次就讲这个困难的问题，很可能讲得不能使你们中间很多人都充分明白，充分了解。要真的是这样，我请你们不要懊丧，因为国家问题是一个最复杂最困难的问题，可以说，也是一个被资产阶级的学者、作家和哲学家弄得最混乱的问题。因此，绝对不要期望在一次短短的讲话中就能把这个问题完全弄清楚。你们听了这个问题的第一次讲演以后，应该把自已不了解或不明白的地方记下来，反复研究，将来在看书、听讲和谈话中继续把它们弄清楚。我希望我们还能再谈一次，那时可以就提出的问题交换意见，并检查一下究竟哪些地方最不明白。我也希望除听讲以外，你们还花些时间，把马克思和恩格斯的主要著作至少阅读几本。毫无疑问，你们在参考书目中以及你们图书馆里供苏维埃学校和党校学员用的参考书中，一定能找到这些主要著作。不过起初也许有人会因为难懂而感到害怕，所以要再次提醒你们不要因此噢丧，第一次阅读时不明白的地方，下次再读的时候，或者后来从另一方面来研究这个问题的时候，就会明白的，因为，我再说一遍，这是一个极其复杂而又被资产阶级的学者和作家弄得混乱不堪的问题，每个想认真思考和独立领会这个问题的人，都必须再三研究，反复探讨，从各方面思考，才能获得明白透彻的了解。你们反复探讨这个问题的机会很多，因为这是关系全部政治的主要的和根本的问题，不仅在我们现时所处的这样一个革命风暴时期，就是在最平静的时期，你们也会每天在任何一份报纸上涉及任何一个经济问题或政治问题的材料中碰到这个问题：什么是国家，国家的实质怎样，国家的意义怎样，我们这个为推翻资本主义而斗争的党即共产党对国家的态度怎样。你们每天都会因为某种原因一再遇到这个问题。最主要的，是你们要从阅读中，从听到的关于国家问题的谈话和讲演中，学会独立地观察这个问题，因为你们在各种各样的场合，在每个细小向题上，在非常意外的情况下，在谈话中，在同敌人争论时，都会遇到这个问题。你们只有学会独立判断这个问题的时候，才能认为自己的信念已经十分坚定，才能在任何人面前，在任何时候，很好地坚持这种信念。"},{"type":"paragraph","text":"做了这几点小小的说明之后，现在我来谈本题，谈谈什么是国家，它是怎样产生的，为彻底推翻资本主义而奋斗的工人阶级政党一一共产党对国家的态度基本上应当是怎样的。"},{"type":"paragraph","text":"我已经说过，未必找得到第二个问题，会象国家问题那样，被资产阶级的科学家、哲学家、法学家、政治经济学家和政论家有意无意地弄得这样混乱不堪。直到现在，往往还有人把这个问题同宗教问题混为一谈，不仅宗教学说的代表人物（他们这样做是理所当然的），而且自以为没有宗教偏见的人，也往往把专门的国家问题同宗教问题混为一谈，并且企图树立一种具有一套哲学见解和论据的往往异常复杂的学说，说国家是一种神奇的东西，是一种超自然的东西，是一种人类赖以生存的力量，它把某种不是来自人类本身而是来自外界的东西赋予或可能赋予人们，它是上天赐予的力量。必须指出，这个学说同地主资本家剥削阶级的利益有极密切的联系，处处为他们的利益服务，深深浸透了资产阶级代表先生们的一切习惯、一切观点和全部科学，因此，你们随时随地都会遇见这一学说的残余，甚至那些愤概地否认他们受宗教偏见支配并且深信自已能够清醒地看待国家的孟什维克和社会革命党人3的观点也不例外。这个问题所以被人弄得这样混乱，这样复杂，是因为它比其他一切问题更加牵涉到统治阶级的利益（在这一点上它仅次于经济学中的基本问题）。人们总是利用国家学说来为社会特权做辩护，为剥削的存在做辩护，为资本主义的存在做辩护，因此，在这个问题上期望人们公正无私，期望那些自以为具有科学精神的人会给你们拿出纯粹科学的见解，那是极端错误的。当你们熟悉了和充分钻研了国家问题的时候，你们在国家问题、国家学说、国家理论上，会随时看到各个不同阶级之间的斗争，看到这个斗争在各种国家观点的争论中、在对国家的作用和意义的估计上反映或表现出来。"},{"type":"paragraph","text":"要最科学地来看这个问题，至少应该对国家的产生和发展情况作一个概括的历史的考察。为了解决社会科学问题，为了真正获得正确处理这个向题的本领而不被一大堆细节或各种争执意见所迷惑，为了用科学眼光观察这个问题，最可靠、最必需、最重要的就是不要忘记基本的历史联系，考察每个问题都要看某种现象在历史上怎样产生，在发展中经过了哪些主要阶段，并根据它的这种发展去考察这一事物现在是怎样的。"},{"type":"paragraph","text":"我希望你们在研究国家问题的时候看看恩格斯的著作《家庭、私有制和国家的起源》12。这是现代社会主义主要著作之一，其中每一句话都是可以相信的，每一句话都不是凭空说出，而都是根据大量的历史和政治材料写成的。当然，这部著作并不是全都浅显易懂，其中有几部分是要读者具有相当的历史和经济知识才能看懂的。我又要说，如果你们读这部著作时不能立刻全部了解，那也不必懊丧。这种情形几乎是每个人都会遇到的。可是，当你们以后一旦发生兴趣而再来研究时，即使不能全部了解，也会了解它的绝大部分。我所以提到这部著作，是因为它在这方面提供了正确观察问题的方法。它是从叙述国家产生的历史开始的。"},{"type":"paragraph","text":"这个问题也和所有的问题（如资本主义和人剥削人怎样产生的问题，社会主义怎样出现及其产生的条件的问题）一样，要正确地认识它，要有把握地切实地解决它，就必须从历史上把它的全部发展过程加以考察。谈到国家问题的时候，首先就要注意，国家不是从来就有的。有一个时候是没有国家的。国家是在社会分成阶级的地方和时候、在剥削者和被剥削者出现的时候才出现的。"},{"type":"paragraph","text":"在第一种人剥削人的形式、第一种阶级划分（奴隶主和奴隶）的形式尚未出现以前，还存在着家长制的或有时称为克兰制的（克兰就是氏族，当时人们生活在氏族中）家庭，这种原始时代的遗迹在很多原始部落的风俗中还表现得十分明显，不管你拿哪一部论述原始文化的著作来看，都可以碰到比较确定的描写、记载和回忆，说有过一个多少与原始共产主义相似的时代，那时社会并没有分为奴隶主和奴隶。那时还没有国家，没有系统地采用暴力和强迫人们服从暴力的特殊机构。这样的机构就叫做国家。"},{"type":"paragraph","text":"在原始社会里，在人们还生活在不大的氏族中、还处于最低发展阶段即处于近乎野蛮状态的时候，在与现代文明人类相距几千年的时代，还看不见国家存在的标志。我们看到的是风俗的统治，是族长所享有的威信、尊敬和权力，这种权力有时是属于妇女的，一一那时妇女还不象现在这样处在无权的被压迫的地位，但是在任何地方看不到什么分化出来管理他人并为了管理而系统地一贯地掌握着某种强制机构即暴力机构的特殊等级的人，大家知道，现在，这种暴力机构就是武装部队、监狱及其他强迫他人意志服从暴力的手段，即构成国家实质的东西。"},{"type":"paragraph","text":"如果把资产阶级学者制造出来的所谓宗教学说、诡辩、哲学体系以及各种各样的意见抛开，而去探求问题的实质，那我们就会看到，国家就是从人类社会中分化出来的管理机构。当专门从事管理并因此而需要一个强追他人意志服从暴力的特殊强制机构（即监狱、特殊队伍及军队等等）的特殊集团出现时，国家也就出现了。"},{"type":"paragraph","text":"但是曾经有过一个时候，国家并不存在，公共联系、社会本身、纪律以及劳动规则全靠习惯和传统的力量来维持，全靠族长或妇女享有的威信或尊敬（当时妇女不仅与男子处于平等地位，而且往往占有更高的地位）来维持，没有专门从事管理的人的特殊等级。历史告诉我们，国家这种强制人的特殊机构，只是在社会分为阶级，即分为两种集团，其中一种集团能够经常占有另一种集团的劳动的时候和地方，只是在人剥削人的地方才产生出来的。"},{"type":"paragraph","text":"我们始终都要记住历史上社会划分为阶级这一基本事实。世界各国所有一切人类社会数千年来的发展，是这样向我们表明这种发展的一般规律性、常规和次序的：起初是无阶级的社会一一一父权制原始社会，即没有贵族的原始社会；然后是以奴隶制为基础的社会，即奴隶占有制社会。整个现代文明的欧洲都经过这个阶段，一奴隶制在两千年前占有完全统治的地位。世界上其余各洲的绝大多数民族也都经过这个阶段。在最落后的民族中，现在也还有奴隶制的遗迹，例如在非洲现时还可以找到奴隶制的设施。奴隶主和奴隶一一是第一次大规模的阶级划分。前一集团不仅占有一切生产资料（即土地和工具，尽管当时工具还十分简陋），并且还占有人。这个集团就叫做奴隶主。从事劳动并把劳动果实交给别人的人则叫做奴隶。"},{"type":"paragraph","text":"在历史上继这种形式之后的是另一种形式，即农奴制。在绝大多数国家里，奴隶制发展成了农奴制。这时社会基本上分为农奴主-地主和农奴制农民。人与人的关系的形式改变了。奴隶主把奴隶当做自已的财产，法律把这种观点固定下来，认为奴隶是一种完全被奴隶主占有的物品。农奴制农民仍然遭受阶级压迫，处于依附地位，但农奴主-地主不能把农民当作物品来占有了，而只有权占有农民的劳动并强迫他担任某种劳役。其实，大家知道，农奴制，特别是在俄国维持得最久、表现得最粗暴的农奴制，同奴隶制并没有什么区别。"},{"type":"paragraph","text":"后来，在农奴制社会内，随着商业的发展和世界市场的出现，随着货币流通的发展，产生了一个新的阶级，即资本家阶级。从商品、商品交换、货币权力中间产生了资本权力。在十八世纪，更正确些说，从十八世纪末至十九世纪，世界各地发生了革命。农奴制在西欧各国被排挤掉了。这一点在俄国发生得最晚。俄国在1861年也发生了变革，结果一种社会形式被另一种社会形式所代替一一农奴制被资本主义所代替。在资本主义制度下，阶级划分仍然存在，同时保留着农奴制的各种遗迹和残余，但是阶级划分基本上具有另一种形式。"},{"type":"paragraph","text":"资本占有者、土地占有者、工厂占有者在一切资本主义国家中始终只占人口的极少数，他们支配着全部国民劳动，就是说，使全体劳动群众受其支配、压迫和剥削；这些劳动群众大多数是无产者，是雇佣工人，他们在生产过程中全靠出卖双手、出卖劳动力来获得生活资料。在农奴制时代分散的和受压迫的农民，在过渡到资本主义的时候，一部分（大多数）变成无产者，一部分（少数）变成富裕农民，他们自已雇用工人，成为农村资产阶级。"},{"type":"paragraph","text":"你们应当时刻注意到社会从奴隶制的原始形式过渡到农奴制、最后又过渡到资本主义这一基本事实，因为只有记住这一基本事实，只有把一切政治学说纳入这个基本范围，才能正确评价这些学说，认清它们的实质，因为人类史上的每一个大的时期（奴隶占有制时期、农奴制时期和资本主义时期）都长达几千年或几百年，包含许许多多的政治形式，各种各样的政治学说、政治见解和政治革命，要认清这一切异常紧杂的情形，特别是与资产阶级的学者和政治家的政治、哲学等等学说联系着的情形，就必须牢牢把握住社会阶级划分的事实，阶级统治形式改变的事实，把它作为基本的指导线索，并用这个观点去分析一切社会问题，即经济、政治、精神和宗教等等问题。"},{"type":"paragraph","text":"你们根据这种基本划分来观察国家，就会看出，如我在上面所说的那样，在社会分为阶级以前国家是不存在的。但是随着社会阶级划分的发生和巩固，随着阶级社会的产生，国家也产生和巩固起来。在人类史上有几十个几百个国家经历过和经历着奴隶制、农奴制和资本主义。在每一个国家内，虽然有过极大的历史变化，发生过各种与人类从奴隶制到农奴制、到资本主义、到现在全世界时反资本主义斗争这一发展过程相联系的政治变迁和革命，但你们总可以看到国家出现的事实。国家一直是从社会中分化出来的一种机构，一直是由一批专门从事管理、几乎专门从事管理或主要从事管理的人组成的。人分为被管理者和专门的管理者，后者居于社会之上，称为统治者，称为国家代表。这个机构，这个管理别人的集团，总是把持着一定的强制机构，实力机构，不管这种加之于人的暴力表现为原始时代的棍棒，或是奴隶制时代较为完善的武器，或是中世纪出现的火器，或是完全根据现代最新技术造成的二十世纪的奇妙武器，反正都是一样。使用暴力的手段可以改变，但是只要国家存在，每个社会就总有一个集团进行管理，发号施令，实行统治，并且为了维持政权而把实力强制机构、暴力机构、适合于每个时代的技术水平的武器把持在自已手中。我们详细地观察了这种共同现象，就要问为什么在没有阶级、没有剥削者和被剥前者的时候就没有国家，为什么国家产生于阶级出现的时候，一只有这样，我们才能对于国家的实质及其意义的问题找到一个确切的回答。"},{"type":"paragraph","text":"国家是维护一个阶级对另一个阶级的统治的机器。当社会上还没有阶级的时候，当人们还在奴隶制时代以前，在较为平等的原始条件下，在劳动生产率还非常低的条件下从事劳动的时候，当原始人很难获得必需的生活资料来维持最简陋的原始生活的时候，没有而且不可能有专门分化出来实行管理并统治社会上其余一切人的特殊集团。只有当社会划分为阶级的第一种形式出现时，当奴康制出现时，当某一阶级有可能专门从事最简单的农业劳动而生产出一些剩余物时，当这种剩余物对于奴隶维持最贫苦的生活并非绝对必需而由奴隶主搜为已有时，当奴隶主阶级的地位已经因此巩固起来时，为了使这种地位更加巩固，就必须有国家了。"},{"type":"paragraph","text":"于是出现了奴隶占有制国家，出现了一个使奴隶主握有权力、能够管理一切奴隶的机构。当时的社会和国家比现在小得多，交通极不发达，没有现代的交通工具。当时山河海洋所造成的障碍比现在大得多，所以国家是在比现在狭小得多的地理范围内形成起来的。技术薄弱的国家机构只能为一个版图较小、活动范围较小的国家服务。但是终究有一个机构迫使奴隶始终处于奴隶地位，使社会上一部分人受另一部分人压迫。要强迫社会上的绝大多数人经常替另一部分人做工，就非有一种经常的强制机构不可。当阶级没有的时候，这种机构也就没有。在阶级出现以后，随着阶级划分的加强和巩固，随时随地就有一种特殊的机关即国家产生出来。国家形式极其繁杂。在奴隶占有制时期，在当时最先进、最文明、最开化的国家内，例如在完全建立于奴隶制之上的古希腊和古罗马，已经有各种不同的国家形式。那时已经有君主制和共和制、贵族制和民主制的区别。君主制是一人独裁的政权，共和制是一切政权机关都由选举产生；贵族制是很少一部分人的政权，民主制是人民的政权（民主一词按希腊文直译，意思是人民的政权)。这些区别都是在奴隶制时代产生的。虽然有这些区别，但奴隶占有制时代的国家，不论是君主制，还是贵族的或民主的共和制，都是奴隶占有制国家。"},{"type":"paragraph","text":"在任何古代史讲习班听讲这一课时，你们都会听到君主国家和共和国家互相斗争的情况，但基本的事实是不把奴隶当人看待；奴隶不仅不算是公民，而且不算是人。罗马法典把奴隶看成一种物品。关于杀人的法律是把奴隶除外的，更不用说其他保护人身的法律了。法律只保护奴隶主，唯有他们才是有充分权利的公民。不论当时所建立的是君主国还是共和国，都不过是奴隶占有制君主国或奴隶占有制共和国。在这些国家中，奴隶主享有一切权利，而奴隶按法律规定却是一种物品，对他不仅可以随便使用暴力，就是把他杀死，也不算犯罪。奴隶占有制共和国按其内部结构来说分为两种：贵族共和国和民主共和国。在贵族共和国中参加选举的是少数享有特权的人，在民主共和国中参加选举的是全体，但仍然是奴隶主的全体，奴隶是除外的。我们必须注意到这种基本情况，因为它最能说明国家问题，最能清楚地表明国家的实质。"},{"type":"paragraph","text":"国家是一个阶级压迫另一个阶级的机器，是使一切被支配的阶级受一个阶级控制的机器。这个机器有各种不同的形式。在奴隶占有制国家内，有君主制，贵族共和制，甚至有民主共和制。管理形式确实极不相同，但本质只是一个：奴隶没有任何权利，始终是被压迫阶级，不算是人。农奴制国家内的情形也是如此。"},{"type":"paragraph","text":"由于剥削形式的改变，奴隶占有制国家变成了农奴制国家。这件事有很大的意义。在奴隶占有制社会中，奴隶完全没有权利，根本不算是人；在农奴制社会中，农民被束缚在土地上。农奴制的基本特征，就是农民（当时农民占大多数，城市人口极少）被束缚在土地上，由此就有农奴制这一概念。农民可以在地主给他的那一块土地上为自已工作一定的天数，而在其余的许多天内则替老爷工作。阶级社会的实质仍然存在：社会是靠阶级剥削来维持的。只有地主才能有充分的权利，农民是没有权利的。其实，农民的地位与奴隶占有制国家内奴隶的地位没有多大区别。但是通同农民解放的道路毕竟是比较广阔了，因为农奴制农民已不算是地主的直接私有物了。农奴制农民可以用一部分时间在自已那块土地上工作，可以说，他在某种程度上是由自己支配自己了。由于交换和贸易关系有更大的发展，农奴制日益解体，农民解放的机会也日益增多。农奴制社会总是比奴隶占有制社会更复杂。农奴制社会有发展商业和工业的巨大因素，这在当时就导致资本主义。在中世纪，农奴制占优势。当时的国家形式也不一样，也有君主制和共和制（虽然后者显得弱得多），但始终只有农奴主-地主才算是统治者。农奴制农民根本没有任何政治权利。"},{"type":"paragraph","text":"无论在奴隶制或农奴制之下，极少数人对绝大多数人的统治不可能不采取强制手段。全部历史充满了被压迫阶级不断企图推翻压迫的事实。在奴隶制历史上有过长达几十年的奴隶解放战争。顺便说说，现在德国共产党人，即德国唯一真正反对资本主义桔的政党，取名为“斯巴达克派”13，就是因为斯巴达克是大约两千年前最大一次奴隶起义中的一位最杰出的英雄。在许多年间，"},{"type":"paragraph","text":"?完全建立在奴隶制上的仿佛万能的罗马帝国，经常受到在斯巴达克领导下武装起来、集合起来并组成一支大军的奴隶的大规模起义的震撼和打击。最后，这些奴隶有的惨遭屠杀，有的被俘虏，遭受奴隶主的酷刑。这种国内战争贯串着阶级社会的全部历史。我刚才举的例子就是奴隶占有制时代发生的最大一次国内战争。整个农奴制时代也同样充满着不断的农民起义。例如在中世纪的德国，地主和农奴这两个阶级之间的斗争达到了很大的规模，变成了农民反对地主的国内战争。你们大家都知道，在俄国也多次发生过这种农民反对农奴主-地主的起义。"},{"type":"paragraph","text":"地主为了确立自己的统治，为了保持自已的权力，需要有一种机构来使大多数人受他们支配，服从他们的一定的法规，这些法规基本上是为了一个目的一一维持地主统治农奴制农民的权力。这就是农奴制国家，这种国家，例如在俄国或者在至今还是农奴制占统治的于分落后的亚洲各国，有各种不同的形式，有的是共和制，有的是君主制。国家实行君主制时，政权归一人掌握，实行共和制时，从地主当中选举出来的人多少可以参加政权。农奴制社会的情形就是如此。农奴制社会中的阶级划分，是绝大多数人一一农奴制农民完全依附于极少数人一一占有土地的地主。"},{"type":"paragraph","text":"由于贸易的发展，由于商品交换的发展，结果分化出了一个新的阶级一一资本家阶级。资本产生于中世纪末期，当时世界贸易因发现美洲而得到极大的发展，贵金属的数量激增，金银成了交换工具，货币周转造成了巨量财富集中在一人手里的可能。全世界都认为金银是财富。地主阶级的经济力量衰落下去，新阶级即资本代表者阶级的力量发展起来。结果社会被改造成这样：好象全体公民一律平等；以前那种分为奴隶主和奴隶的现象已经消灭；所有的人，不管他占有多少资本或占有多少作为私有财产的土地，或者是只有一双做工的手的穷光蛋，都被认为在法律面前一律平等。法律对大家都同样保护，对任何人所拥有的财产都加以保护，使其不受那些没有财产的、除了双手以外一无所有的、日益贫穷破产而变成无产者的群众的侵犯。资本主义社会的情形就是如此。"},{"type":"paragraph","text":"我不能详细分析这个社会。你们将来学党纲的时候，会遇到这个问题，会听到关于资本主义社会的说明。这个社会在自由的口号下反对旧时的农奴制度。但这只是拥有财产的人的自由。当农奴制在十八世纪末至十九世纪初被废除时（俄国晚于其他国家，在1861年才废除），资本主义国家代替了农奴制国家，宣布它的口号是全民的自由，说它代表全体人民的意志，否认它是阶级的国家，于是为全体人民自由而奋斗的社会主义者和资本主义国家之间的斗争从此就展开了，现在这个斗争已经造成了苏维埃社会主义共和国，这个斗争正遍及全世界。"},{"type":"paragraph","text":"要了解已经开始的反对全世界资本的斗争，要了解资本主义国家的实质，必须记住，资本主义国家起来反对农奴制国家，是在自由的口号下投入战斗的。农奴制的废除意味着资本主义国家的代表获得自由，使他们得到好处，因为农奴制已受到破坏，农民已有可能占有土地了。至于这种土地是农民赋买来的土地，还是按代役租制度取得的小块土地，国家是不管的：国家保护一切私有财产，不问其来历怎样，因为国家是以私有制为基础的。农民在所有现代文明国家内变成了私有者。在地主把一部分土地给予农民的时候，国家也保护私有财产，用买即出钱购买的办法，使地主得到补偿。国家似乎宣称它保护全部私有权，并对私有权进行各种各样的帮助和祖护。国家承认每个商人、工业家和工厂主都有这种私有权。而这个以私有制为基础的社会，以资本权力为基础的社会，以完全控制一切无产工人和劳动农民群众为基础的社会，却宣布自已是以自由为基础来实行统治的。它反对农奴制时，宣布私有财产自由，深以国家似乎不再是阶级的国家而自豪。"},{"type":"paragraph","text":"其实，国家仍然是帮助资本家控制贫苦农民和工人阶级的机器，但它在外表上是自由的。它宣布普选权，并且通过自已的拥护者、鼓吹者、学者和哲学家宣称它不是阶级的国家。甚至现在，当苏维埃社会主义共和国开始反对它的时候，这班人还责备我们破坏环自由，说我们的国家是建立在一部分人强制和压迫另一部分人的基础上的，而他们的国家却是全民的，民主的。所以现在，当社会主义革命在全世界已经开始并且已在几个国家内获得胜利的时候，当反对全世界资本的斗争特别尖锐的时候，这个问题即国家问题就具有最大的意义，可以说，已经成为最迫切的问题，成为目前一切政治问题和一切政治争论的焦点了。"},{"type":"paragraph","text":"我们无论拿俄国或任何一个较为文明的国家的任何一个政党来看，都可以看到，几乎自前所有各种政治争论、分歧和意见，都是围绕着国家这一概念的。在资本主义国家里，在民主共和国特别是象瑞士或美国那样一些最自由最民主的共和国里，国家究竟是人民意志的表现、全民决定的总汇、民族意志的表现等等呢，还是使本国资本家能够维持其对工农的统治权力的机器呢？这就是目前世界各国政治争论所围绕着的基本问题。人们怎样议论布尔什维主义呢？资产阶级的报刊漫骂布尔什维克。没有一家报纸不在重复着目前流行的对布尔什维克的责难，说布尔什维克破坏民权。如果我国的孟什维克和社会革命党人由于心地纯朴（也许不是由于纯朴，也许这种纯朴，如俗语所说的，比撞骗还坏，认为责备布尔什维克破坏自由和民权是他们的发明和创造，那他们就大错特错了。现在，在最富的国家内，花数千万金钱推销数千万份来散布资产阶级谣言和帝国主义政策的最富有的报纸，没有一个不重复着这种反对布尔什维主义的基本论据和责难，说美国、英国和瑞士是以民权为基础的先进国家，布尔什维克的共和国却是强盗国家，没有自由，布尔什维克破坏民权思想，甚至解散了立宪会议等等。这种对布尔什维克的极大的责难，在全世界上重复着。这种责难使我们一定要解决什么是国家的问题。要了解这种责难，要弄清这种责难并完全自觉地来看待这种贵难，要有坚定的见解而不是人云亦云，那就必须彻底弄清楚什么是国家。我们看到，有各种各样的资本主义国家，有在战前创立的替这些国家做辩护的各种各样的学说。要正确处理问题，就必须批判地对待这一切学说和观点。"},{"type":"paragraph","text":"我已经介绍你们阅读恩格斯的著作《家庭、私有制和国家的起源》。在这部著作里恰巧讲到，凡是存在着土地和生产资料私有制、资本占统治地位的国家，不管怎样民主，都是资本主义国家，都是资本家用来控制工人阶级和贫苦农民的机器。至于普选权、立宪会议和议会，那不过是形式，不过是一种支票，丝毫也不能改变事情的实质。"},{"type":"paragraph","text":"国家的统治形式可以各不相同，在有这种形式的地方，资本用这种方式表现它的力量，在有另一种形式的地方，资本就用另一种方式表现它的力量，但实质上政权总是操在资本手里，不管权利有没有资格的限制，不管是不是民主共和国，反正都是一样，而且共和国愈民主，资本主义的这种统治就愈厉害，愈无耻。北美合众国是世界上最民主的共和国之一，可是也没有一个国家象美国那样，资本权力即一小亿万富翁对全社会的权力表现得如此横蛮，采用如此明目张胆的贿赂手段（凡是在1905年以后到过那里的人大概都知道这一点）。资本既然存在，也就统治着全社会，所以任何民主共和制、任何选举制度都不会改变事情的实质。"},{"type":"paragraph","text":"民主共和制和普选制同农奴制比较起来是一种巨大的进步，因为它们使无产阶级有可能达到现在这样的统一和团结，有可能组成步伐整齐纪律严明的队伍去同资本进行有系统的斗争。农奴制农民连稍微近似这点的东西也没有，奴隶就更不用说了。我们知道，奴隶举行过起义，进行过暴动，掀起过国内战争，但是他们始终未能造成自觉的多数，未能建立起领导斗争的政党，未能清楚地了解他们所要达到的目的，甚至在历史上最革命的时机，还是往往成为统治阶级手下的小卒。资产阶级的共和制、议会和普选制，所有这一切，从全世界社会发展来看，是一种巨大的进步。人类走到了资本主义，而只有资本主义，凭借城市的文化，才使被压迫的无产阶级有可能认清自己的地位，掀起世界工人运动，造就在全世界组织成政党的千百万工人，建立自觉地领导群众斗争的社会主义政党。没有议会制度，没有选举制度，工人阶级就不会有这样的发展。因此，这一切东西在广大群众的眼中具有很大的意义。因此，要来一个转变是件很困难的事情。不仅那些别有用心的伪君子、学者和神甫支持和维护资产阶级的谎言，说国家是自由的，说国家负有保护所有的人的利益的使命，就是许多诚心诚意重复陈腐偏见而不能了解从资本主义旧社会过渡到社会主义的人，也是如此。不仅直接依赖于资产阶级、受资本压迫或被资本收买的人（替资本服务的有许许多多各种各样的学者、艺术家和神葡等等），就是许多只是受资产阶级自由的偏见影响的人，也都在全世界攻击布尔什维主义，因为苏维埃共和国刚一成立就抛弃了这种资产阶级谎言，公开声明说：你们把你们的国家叫做自由国家，其实只要私有制存在，你们的国家即使是民主共和制的国家，也无非是资本家镇压工人的机器，而且国家愈自由，这种情形就愈明显。欧洲的瑞土和美洲的北美合众国就是这样的例子。尽管这两个国家是民主共和国，不管它们粉饰得怎样漂亮，不管它们说什么劳动民主和全体公民一律平等，但是，任何地方的资本统治都没有象这两个国家那样无耻，那样残酷，那样露骨。其实在瑞士和美国都是资本占统治地位，只要工人企图把自已的地位作稍微重大的改善，就立刻会引起国内战争。在这两个国家内，士兵较少，即常备军较少（瑞士实行民兵制，每个瑞士人的家里都有枪；美国直到最近还没有常备军），因此，罢工发生时，资产阶级就武装起来，雇用士兵去镇压罢工，而且在任何地方，对工人运动的镇压，都不如瑞士和美国那样凶暴残忍；在任何一国的议会里，资本的势力都不如这两个国家那样强大。资本的势力就是一切，交易所就是一切，而议会、选举则不过是愧、木偶·但是愈往后，工人的眼睛就愈明亮，苏维埃政权的思想就传布得愈广泛，尤其是在我们刚刚经历过的这场血的大屠杀以后。工人阶级日益清楚地认识到必须同资本家作无情的斗争。"},{"type":"paragraph","text":"不管一个共和国用什么形式掩饰起来，就算它是最民主的共和国吧，如果它是资产阶级共和国，如果它那里保存着土地和工厂的私有制，私人资本把全社会置于雇佣奴隶的地位，换句话说，如果它不实现我们党纲和苏维埃宪法所宣布的那些东西，那末这个国家还是一部分人压迫另一部分人的机器。我们要把这个机器拿到应该推翻资本权力的那个阶级手里。我们要抛弃一切关于国家是普遍平等的陈腐偏见，因为这是一种骗局，因为只要剥削存在，就不会有平等。地主不会与工人平等，吃饱的人不会与挨饿的人平等。人们迷信般地崇拜国家，相信国家是全民政权的陈腐童话，无产阶级要把叫做国家的这个机器槟弃，并且指出这是资产阶级的谎言。我们已经从资本家那里把这个机器夺过来，由自已来掌握。我们要用这个机器或棍棒去消灭一切剥削。只有到世界上再没有进行剥削的可能，再没有土地占有者和工厂占有者，再没有一部分人吃得很饱一部分人挨饿的现象，再没有发生这种情形的任何可能的时候，我们才会把这个机器毁掉。那时就不会有国家了，就不会有剥削了。这就是我们共产党的观点。我希望我们在以后的讲演中还谈到这个问题，还多次地谈到这个问题。第一次载于1929年1月18日"},{"type":"paragraph","text":"按速记记录刊印《真理报》第15号"},{"type":"paragraph","text":"选自《列宁全集》第29卷第428-444页"}],"authors":["列宁"],"dates":[{"year":1919,"month":7,"day":11}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":53,"page_end":69},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}