{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论孔子的“仁”和“礼”","authors":["关锋","林聿时"],"dates":[{"year":1961,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论孔子的“仁”和“礼”"},{"type":"paragraph","text":"关锋  林聿时"},{"type":"paragraph","text":"孔子在教育事业方面，是有重大成就的。但是，孔子的政治学说，有进步的方面，也有保守的方面，并且保守方面是主要的；而从他中年以后的实际政治活动看，则更是保守的、反动的。和他这种具有两面性的政治学说相适应，他的哲学贯彻着折衷主义。其中虽有唯物主义的因素或倾向，但从基本方面看，他的世界观是主观唯心主义和“客观”唯心主义的折衷杂拌。"},{"type":"paragraph","text":"“仁”，是孔子政治学说的核心。要了解他的“仁”的学说，必须和他对“礼”的观点联系起来考察。在他那里，“仁”是“礼”的内容，“礼”是“仁”的形式；而恢复“礼”又是目的，“仁”又是恢复“礼”的一种手段（如他说“克己复礼为仁”）。"},{"type":"paragraph","text":"孔子所谓的“礼”，即是周礼，即西周的一套典章制度和道德规范。这是奴隶主贵族等级社会的上层建筑。这套典章制度和道德规范，所由以出发的基本思想，就是“上帝”观念（承上帝的命令）和“亲亲”观念。进入春秋时代，这套典章制度和道德规范已经呈现出土崩瓦解之势，即所谓“礼坏乐崩”的时代；到了春秋后期，更是成了一具徒有形式的僵尸。这一点，从下列几端表现了出来："},{"type":"paragraph","text":"（1）僭越——诸侯僭用天子礼，大夫僭用诸侯礼以及天子礼。这已经成了家常便饭，《春秋》《左傅》也是书不胜书的。"},{"type":"paragraph","text":"（2）废坏——诸侯对周天子不朝不贡，周天子也在或者说不得不破坏礼。例如“王贰于?，郑伯怨王。王曰‘无之。’故周郑交质，王子狐为质于郑，郑公子忽为质于周。”（《左传》隐公三年）“周郑交质”，周郑已俨然成为敌国。"},{"type":"paragraph","text":"（3）五霸除楚径自称王外，也是假天子以令诸侯，而实行兼并，把小国、弱国作为自己的附庸（即所谓“与国”），或干脆灭掉，置为郡县。这就是所谓“礼乐征伐自诸侯出”。到了春秋后期，各国大夫专政，则是“礼乐征伐自大夫出”了。"},{"type":"paragraph","text":"（4）臣弑君、子弑父、弟弑兄，层出不穷。"},{"type":"paragraph","text":"（5）许多礼仪已成虚文。例如“告朔”之礼。按“周礼”，每年秋冬之交，周天子把第二年的历书颁给诸侯，这历书包括那一年有无闰月，每月初一是那一天，因之叫“颁告朔”。诸侯把这一历书藏于祖庙，每逢初一，便杀一只活羊祭庙，然后回到朝廷听政。这祭庙叫“告朔”，听政叫做“礼朔”或“听朔”。据《论语》记载，鲁君早已不亲临祖庙，而且也不听政，但是每月初一却要照例杀一只活羊“虚应故事”。"},{"type":"paragraph","text":"（6）而且许多礼仪，如吊唁、庆贺、献俘已经成为列国办外交、搞阴谋的手段。例如“献俘”本是诸侯对周天子之礼，这时强国打了胜仗，却向自己的盟国献俘，以示武力强盛，令其慑服。　……"},{"type":"paragraph","text":"总之，“君不君，臣不臣，父不父，子不子”一语，就道破了周礼的崩溃。所以孔子也叹气：“居上不宽，为礼不敬，临丧不哀，吾何以观之哉！”（《八佾》）鲁国是周天子的宗国，号称礼乐之邦，但是，实际上这时除了保存了丰富的周礼典籍之外，也不过是保存了更多的虚应故事的形式而已。"},{"type":"paragraph","text":"周礼的崩坏，正是当时社会经济基础的变化在上层建筑中的反映。这时奴隶主贵族已经腐化透顶，一方面无力维持周礼、不准人僭越（如周天子对诸侯，春秋后期各国诸侯对大夫），一方面他们常常也不能以周礼约束自己，而乱礼也就习以为常。这时新兴地主、商人的经济力量已经发展起来，由奴隶制向封建生产方式转化，由奴隶主贵族分封制的部族国家向封建地主的政治国家转变，已经在急遽地进行着。周礼当然必然破坏，而成为不可挽回的了。所以，这时在实际上是自上而下、又自下而上，大家在一步步地毁坏周礼。"},{"type":"paragraph","text":"在这种情况下，新兴地主阶级的进步的政治思想家，主张以法治代替礼制（战国后期的荀子也主张礼，但是我们翻开《荀子》和《左传》比较一下，就可看出：荀子主张的礼和周礼是有原则上的区别的）。老子，这位代表没落奴隶主贵族的哲学家，也认识到周礼是不能恢复的了，他从诸侯大夫对周礼的僭越和利用出发，认为“礼”是“乱之首”。但他坚决反对法治，而要以绝对精神之类的“道”代替“礼”。总而言之，他是向奴隶主贵族献“无为而治”之策，以维持奴隶主贵族的统治。这个问题，在拙作《略论子产和老子》一文里讨论过，这里不再重复。"},{"type":"paragraph","text":"孔子对周礼是什么态度呢？简单地说就是他主张恢复周礼，要用他的“仁”把周礼复活起来；当然这是保守的。但是，他的“仁”却具有进步意义，所以实际上他对周礼是有不小的修改的，当然充其量也不过是适应形势进行改良而已。"},{"type":"paragraph","text":"关于“仁”和“礼”的关系，在孔子的学说中是怎样的？在以下两点，表现得最清楚不过了。"},{"type":"paragraph","text":"（一）“颜渊问仁。子曰：‘克己复礼为仁。一日克己复礼，天下归仁焉。为仁由己，而由人乎哉？’颜渊曰：‘请问其目。’子曰：‘非礼勿视，非礼勿听，非礼勿言，非礼勿动。’”（《颜渊》）"},{"type":"paragraph","text":"这就是说“仁”就是要“复礼”。“克己”是他的“仁”的一个内容，他认为“克己”才能“复礼”，而“复礼”则“天下归仁焉”。可见，不管他思想中有何矛盾（后面再详细讨论这一点），他的“仁”的学说，是要达到“复礼”的目的。这样，“仁”就是“复礼”的手段；另一方面，“复礼”才能“天下归仁”，“复礼”又是实现他的“仁”的学说的手段。他说“非礼勿视，非礼勿听，非礼勿言，非礼勿动”这是“克己复礼”之目，当然在他看来，违“礼”是不仁的。我们讨论孔子的“仁”，必须把握住这一点。"},{"type":"paragraph","text":"（二）“子夏问曰：‘巧笑倩兮，美目盼兮，素以为绚兮，何谓也？’子曰：‘绘事后素。’曰‘礼后乎？’子曰：‘起予者商也，始可与言诗已矣’”（《八佾》）"},{"type":"paragraph","text":"用今天话说，这里是说的形式和内容。“绘事后素”、“礼后”，就是说“礼”是第二位的东西。什么是第一位的？就是"},{"type":"paragraph","text":"“仁”。“仁”是“礼”的质、内容、灵魂，“礼”是“仁”的表现、形式。"},{"type":"paragraph","text":"孔子看到了当时周礼已是徒具虚文，他对此非常痛恨（《八佾》篇表现得特别明显，这在拙作《略论子产和老子》中已经讨论过），这也是和老子相通的地方。但是，他并非不注重和废弃周礼的形式，而是要充实以内容，这和老子就不同了。"},{"type":"paragraph","text":"“子贡欲去告朔之饩羊。子曰：‘赐也，尔爱其羊，我爱其礼。’”（《八佾》）——鲁君已经早已不亲临祖庙行“告朔”之礼，子贡主张不必每月初一杀一只活羊去虚应故事了。孔子却坚决反对。子贡主张既无内容，形式也不必保存了；孔子主张，既无内容、徒具形式，就应该去恢复和充实内容。"},{"type":"paragraph","text":"“子曰：‘麻冕，礼也；今也纯，俭，吾从众。拜下，礼也；今拜乎上，泰也，虽违众，吾从下。’”（《子罕》）——礼帽，原是用麻料做的，当时大家都用丝料。对这一点，孔子还算“开明”，他说这是“俭”，“吾从众”。但这是为当时生产条件所规定的事，而且与“礼”的实质、内容没有关系的。关系到实质和内容的，他就很顽固了。按着“周礼”，臣见君先在堂下磕头，然后升堂又磕头。而当时，大家都免除了堂下的磕头，只升堂后磕头。孔子说，这是倨傲的表现。所以他要“虽违众，吾从下”。"},{"type":"paragraph","text":"“宰我问三年之丧：‘期已久矣。君子三年不为礼，礼必坏，三年不为乐，乐必崩。旧谷既殁，新谷既升，钻燧改火，期可已矣。’子曰：‘食夫稻，衣夫锦，于女安乎？’曰：‘安。’‘女安则为之。夫君子之居丧，食旨不甘，闻乐不乐，居处不安，故不为也。今女安则为之。’宰我出。子曰：‘予之不仁也。子生三年，然后免于父母之怀，夫三年之丧，天下之通丧也。予也有三年之爱于其父母乎？’”（《阳货》）——这个几次被孔子大骂的宰我，确是比较有头脑的，他抓住了“周礼”的矛盾：治者“三年不为礼，礼必坏；三年不为乐，乐必崩”，可是“周礼”却规定“三年之丧”。他认为“三年之丧”太久了，一年就可以了。但是，孔子却大骂了他一顿，说他“不仁”。可见在孔子看来，守“礼”和“仁”是一而二、二而一的事。孔子反对的是“临丧不哀”，他坚决地坚持“三年之丧”，而充实、恢复它的内容。"},{"type":"paragraph","text":"“礼坏”是由于阶级关系的变动。孔子要“复礼”，也是从调整人与人的关系（实际上是阶级关系）上打主意。这就是他的调和阶级矛盾的“仁”了。"},{"type":"paragraph","text":"许氏《说文》：“仁，亲也，从人从二。”《孟子》、《中庸》也给孔子的“仁”下了个抽象的形式的定义。《孟子》：“仁也者，人也”，“仁，人心也”；《中庸》：“仁者，人也。”从抽象的形式的定义来说，孔子的“仁”，就是人和人之间的关系。孔子的“仁”的学说，就是关于人和人之间的关系的学说。人和人之间的关系是具体的，当然，孔子关于人和人之间的关系的学说，也是具体的。"},{"type":"paragraph","text":"《论语》中“仁”字，约近六十见。但孔子自己对“仁”没有下什么定义。我们不必咬文嚼字，只要抓住它的基本精神就够了。"},{"type":"paragraph","text":"从原则上说，孔子的“仁”有两条纲领，这就是：“夫仁者，己欲立而立人，己欲达而达人”（《雍也》）；“己所不欲，勿施于人”（《颜渊》）。这两条，都是从“己欲”出发，而“推己及人”。两条合起来，就是他的“吾道一以贯之”（《里仁》）的“忠恕”之道。“己欲立而立人，己欲达而达人”也就是“忠”；“己所不欲，勿施与人”也就是“恕”。这不是很进步的吗？问题还不是这么简单，对上边的两条纲领，抽象的看，是不能把握到它的真正的具体内容的。"},{"type":"paragraph","text":"他的“己欲立而立人，己欲达而达人”，“己所不欲，勿施于人”，实际的具体内容，主要的是要改善和维持“君君、臣臣、父父、子子”的关系，改善和维持原来的阶级统治的关系。"},{"type":"paragraph","text":"齐景公问政于孔子，他的回答是“君君、臣臣、父父、子子”（《颜渊》），就是：君要像做君的样子，守君的礼；臣要像做臣的样子，守臣的礼；父要像做父的样子，守父的礼；子要像做子的样子，守子的礼。要做到这一点（即恢复周礼），大家都要讲“仁”，都要“推己及人”，对人“忠恕”，这是双方面的关系，不是单方面的对他人的要求。"},{"type":"paragraph","text":"“定公问君使臣、臣事君如之何？孔子对曰：‘君使臣以礼，臣事君以忠。’”他又说：“居上不宽，为礼不敬，临丧不哀，吾何以观之哉！”（《八佾》）可见，他主张的改善君臣关系就是“君”对“臣”要以礼，臣事君要忠，上对下要宽，下对上要敬。当时各级贵族以及新兴地主、商人都在逞己之欲违礼、僭礼，所以孔子要大家推己及人，对人要礼，以改善关系，这就是“仁”了。"},{"type":"paragraph","text":"在父子、兄弟关系上则主张孝悌。孔子认为孝悌是仁的根本。当时父不父、子不子、兄不兄、弟不弟，所以孔子要改善这种关系特别强调孝悌，这和他的“亲亲”观念是完全一致的。“周礼”本是从“亲亲”观念引伸出来的，而他的“复礼”之“仁”则是要从“孝悌”引伸出来。他的“孝悌”是属于“亲亲”的范畴的。他说：“君子笃于亲，则民兴于仁”（《泰伯》），正是说明“仁”和“亲亲”的关系的。"},{"type":"paragraph","text":"调和贫富两大阶级分野的关系，就是“贫而无怨”、“贫而乐”，“富而无骄”、“富而好礼”。"},{"type":"paragraph","text":"“子贡曰：‘贫而无谄，富而无骄，何如？’子曰：‘可也。未若贫而乐，富而好礼者也。’”（《学而》）——“贫而无谄”还可能引伸出贫要有“骨气”，跟富者不合作的思想，所以孔子要特别强调“贫而乐”。"},{"type":"paragraph","text":"孔子还说：“贫而无怨难，富而无骄易”（《宪问》）。这是在强调“富者”的“无骄”“好礼”一面。他说：“上好礼，则民莫敢不敬；上好义，则民莫敢不服；上好信，则民莫敢不用情”（《子路》），“上好礼，则民易使也”（《宪问》）。很显然，他强调上要“好礼”，无非是为了使民不敢不服，使民“易使”，使民老老实实的被统治、受剥削。另一方面，他更强调“贫而无怨”、“贫而乐”的一面，即要贫者安于现状，不要怨上，而要克己守礼。他说“好勇疾贫，乱也”（《泰伯》），“疾贫”就要闹乱子，所以他消极方面主张反对“疾贫”，积极方面则提倡“贫而乐”。"},{"type":"paragraph","text":"孔子的“仁”特别强调“克伐怨欲”，尤其强调贫者、在下位者勿怨。他说：“克伐怨欲，不行焉，可以为仁矣”（《宪问》）；在他说了“己所不欲勿施于人”之后，紧接着就跟了一句“在邦无怨，在家无怨”（《颜渊》）。强调在下位的无怨、尽臣道事君，他自己也是感觉到了的，如说“事君尽礼，人以为谄也”（《八佾》），所以他并不像子贡那样强调在下的“无谄”。大概，当时有人骂他“谄”吧？这也是他老先生的苦衷。请看下边这则材料，是很有意思的。"},{"type":"paragraph","text":"“陈司败问昭公知礼乎？孔子曰：‘知礼。’孔子退。陈司败揖巫马期而进之，曰：‘吾闻君子不党，君子亦党乎？君取于吴为同姓，谓之吴孟子。君而知礼，熟不知礼？’巫马期以告。孔子曰：‘丘也幸，苟有过，人必知之。’”（《述而》）"},{"type":"paragraph","text":"鲁为周天子的宗国，而且是最保守的。孔子的行其政治主张，就企图以鲁国为地盘，他的希望是“齐一变而至于鲁，鲁一变而至于道”（《雍也》）。但是鲁君也在僭礼、违礼。按照周礼，是“同姓不婚”；“不争气”的鲁昭公却娶于同姓的吴国，乱了礼，只好不称其夫人为“吴姬”，而称为“吴孟子”，加以遮掩。按照周礼，孔子就该责备昭公；同样按照周礼，他应该“臣为君隐”。在这个问题上，孔子采取了“臣为君隐”的为臣之礼，所以他答复陈司败的“昭公知礼乎？”之问，曰“知礼”。陈司败以他的“君子不党”批评他，而昭公违礼的事实俱在。这样，他就陷入了自相矛盾中，所以只好对他的弟子巫马期说“丘也幸，苟有过，人必知之”，略以解嘲了。大概也是这种缘故，所以说出了“事君尽礼，人以为谄也。”孔子站在鲁君方面说话，为鲁君护短，不管鲁君是否违背了他要坚持的周礼；大约这就是他的“事君尽礼”、“克伐怨欲不行”了。但他对于僭礼的季氏却是不客气的。"},{"type":"paragraph","text":"孔子于强调在下者、贫者无怨的同时，也要在上者对在下者让步。如：“仲弓问仁。子曰：‘出门如见大宾，使民如承大祭”（《颜渊》），然而，其目的，不过是为了使民“易使”，并且紧跟着就谆谆告诫在下者“在邦无怨，在家无怨”。"},{"type":"paragraph","text":"由以上所述可见：孔子的“己欲立而立人，己欲达而达人”，“己所不欲，勿施于人”，他的“忠恕”之道，不过是在旧制度、旧规范的范围之内，调和人与人即君臣、父子、兄弟、贫富之间的关系。"},{"type":"paragraph","text":"孔子用他这一套“仁”和“礼”的学说，来调和阶级矛盾，一方面主张“和”即调和，一方面反对争，反对在下者、贫者起来斗争。“礼之用，和为贵”（《学而》），就是说，以“仁”复“礼”最大的用处就是“和”（即调和阶级矛盾）。他说：“君子矜而不争”（《卫灵公》），“君子无所争”，如果有所争的话，那就是比赛射箭，当比赛射箭的时候，双方相互作揖而后登堂，射箭完毕，走下堂来，而后作揖喝酒。这种“争”，是君子（《八佾》）。他只承认遵礼比赛射箭之类的“争”。他反对的争，实际上是在下者、贫者起来斗争和统治阶级的内部斗争。"},{"type":"paragraph","text":"根据以上所分析，我们不难看出：孔子的“仁”和“礼”的学说，基本上是站在奴隶主立场调和阶级矛盾的改良主义，基本上是保守的。"},{"type":"paragraph","text":"那末，其中还有什么进步内容呢？概略言之，即是："},{"type":"paragraph","text":"（一）把君臣、父子、上下、富贫、统治者和被统治者的守礼，看作双方面的关系，主张对民有所让步，如说“君子”“其养民也惠，其使民也义”（《公冶长》）。这对于传统的周礼精神有所修改。这在当时还有一定的进步意义。继承孔子学说的儒门“亚圣”，从这里向左发展，引出了“君视臣如草芥，则臣视君如寇仇”的观点。"},{"type":"paragraph","text":"（二）他从以血统为纽带的氏族制度中初步发现了个人，虽然基本上仍然把个人束缚在周礼的规范之中。发现了个人，这是他讲“仁”的前提，“仁”就是“君子”，不仁即是“小人”，这也是对周礼传统的修改。他说过“三军可夺帅也，匹夫不可夺志也”（《子罕》），这表现了他对于个人人格的尊重，在他的“忠恕”之道中也多少表现了这种精神。当然，这又必须服从他的“复礼”的要求，实际上他是硬要夺违礼的“匹夫之志”的。（三）周礼本是“礼不下庶人”的，即礼只对贵族，不包括平民。孔子却要把礼下到庶人，即包括平民。这一方面，因为他本人是平民身份。另一方面是由于阶级关系的变动，原来贵族的子弟有不少降为平民，原来的平民也有少数的升为握有经济势力的地主和商人。要“复礼”，客观实际也使他不得不作这种修改，把平民包括到礼的对象中去。（四）主张“尚贤”，这是孔子的“仁”的学说中的一个重要内容，在当时具有进步意义。“尚贤”是和周礼的传统相违背的。“尚贤”，在当时已成为事实（拙作《从春秋时代的尚贤政治谈谈老子哲学》讨论过这一问题，这里不赘）；孔子本人及其弟子也要作官，“学而优则仕”、“学也禄在其中矣”，所以不能不主张尚贤，虽然它和周礼违背。因为不是“尚贤”政治，如孔子及其弟子者则不能登上政治舞台，而他们不登上政治舞台，则不能实行他的“仁”政，也就无从恢复“周礼”了。"},{"type":"paragraph","text":"如前所说，从基本方面说来，孔子的“仁”和“礼”的学说，就是改良主义。就是基本上站在奴隶主立场调和阶级矛盾。正是为了调和阶级矛盾，所以孔子打着“爱人”的招牌，有时他回答什么是“仁”的问题，就说“仁”即是“爱人”，如“樊迟问仁，子曰爱人。”（《颜渊》）他所说的“己欲立而立人，己欲达而达人”，“己所不欲，勿施于人”，也就是他所主张的“爱人”的原则。"},{"type":"paragraph","text":"“爱人”，“己所不欲，勿施于人”这些说法是抽象的，但孔子的“爱人”却是有其具体的阶级内容的。这一点，前面我们已作过分析，这里略作补充。孔子所说的“爱人”，“己所不欲，勿施于人”等等，是不包括“民”（奴隶）在内的。《论语》在使用“人”和“民”这两个词上，是有相当严格的区别的。赵纪彬同志的《释人民》（见赵著《论语新探》）一文，对此作过详细的考察和分析。我们认为，他所得出的同“人”（指奴隶主阶级）相区别的“民”系指奴隶阶级这个结论，是正确的。一部《论语》没有一个地方提到“爱民”，也没有一个地方说“己所不欲，勿施于民”。或者可以拿出“博施于民而能济众”来反驳，但是，从前后文来仔细思索一下，那是不能作为反驳上述论断的根据的。子贡问孔子：如果有人“博施于民而能济众”怎样？可以说是“仁”了吧？孔子回答说，那里止于“仁”，那简直是“圣”了，尧舜也是做不到的哩！（《雍也》）很显然，孔子正是把“博施于民而能济众”看作不现实的，接着就说，他所说的“仁”只是“己欲立而立人，己欲达而达人”，并不是子贡所说的“博施于民”。"},{"type":"paragraph","text":"关于这个问题，还有一点需要说明：孔子自己的说法，也不是“超阶级”的。他公开地明确地说出了君和臣，君子和小人，人和民的等级分野。他把种庄稼、种菜看作小人之事，公开地说：“君子学道则爱人，小人学道则易使”（《阳货》），“民可使由之，不可使知之”（《泰伯》），“百工居肆，以成其事；君子学以致其道。”（《子张》），“节用而爱人，使民以时”《学而》）。很显然，民是“使”的对象，而不是爱的对象，如果说对“民”也有什么“爱”，那不过是对“民”有所让步罢了。孔子还说：“惟仁者能好人，能恶人”（《里仁》），这就是说，“仁者”既有他所“爱”的人，又有他所恶的人。由此可见，孔子公开说的就不是爱一切人，更不是真正主张爱一切人。"},{"type":"paragraph","text":"阶级社会的任何时代的思想家，都不会真正爱一切人。资产阶级思想家不过是为了掩饰他的剥削阶级立场，故意打着“超阶级”的旗子，而宣称爱一切人罢了。但由于时代条件不同，孔子的学说并不像资产阶级那样，而是公开宣称“能好人”、“能恶人”的。"},{"type":"paragraph","text":"资产阶级的人本主义者费尔巴哈，引用过我们孔夫子的宝贝的教训。在《幸福论》一文里，他写道：“中国的圣人孔夫子说：‘凡一个人的心地诚实，他保持对他人如同对自己一样的思想方式，他不离开人的理性本性所赋予人的那种义务的道德规律，所以他就不把自己不愿别人向他做的事施诸别人。’（译者注：“见《礼记》《中庸篇》，原文为：‘忠恕违道不远。施诸己而不愿，亦勿施于人’。”）在另一个地方他这样说：‘己所不欲，勿施于人’。”（《费尔巴哈哲学著作选集》上卷，三联书店出版，第578页）费尔巴哈对我们孔子的教训，做了超阶级的抽象的解释，把他的思想强加于孔子，是为了论证他的人本主义、人道主义。"},{"type":"paragraph","text":"资产阶级革命时代的费尔巴哈，按着他的思想解释孔子、引证孔子以论证、宣传资产阶级的人道主义，是有革命意义的，因为当时资产阶级的人道主义主要的是和封建的“神道主义”对立的。在今天，如果宣扬资产阶级的人道主义，那就要起消极的或反动的作用了，因为它是和马克思主义的阶级斗争理论对抗的。"},{"type":"paragraph","text":"孔子的仁的学说中之进步内容，在封建社会中起过积极作用，代表中小地主的思想家常常抓住孔子的这一方面抨击当权的统治者。历史上有些进步的思想家，也常常对“己所不欲，勿施于人”、“己欲立而立人，己欲达而达人”，从抽象的方面进行解释，引伸出各种各样的具有积极意义的内容。前人这样做，是完全可以理解的。但我们今天研究孔子，对于“己所不欲，勿施于人”等等却必须抓住它的具体内容，还孔子的话以本来的意义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"关锋","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}