{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏加诺总统声明获得国内外广泛支持  阿迪苏马托等谴责美国利用联合国在世界上推行新殖民主义  越柬报纸说印度尼西亚退出联合国决定是对帝国主义的打击","authors":[],"dates":[{"year":1965,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏加诺总统声明获得国内外广泛支持"},{"type":"paragraph","text":"阿迪苏马托等谴责美国利用联合国在世界上推行新殖民主义"},{"type":"paragraph","text":"越柬报纸说印度尼西亚退出联合国决定是对帝国主义的打击"},{"type":"paragraph","text":"新华社雅加达五日电　印度尼西亚公众继续表示完全支持苏加诺总统的声明：如果允许美国和英国制造的新殖民主义爪牙“马来西亚”正式担任联合国安全理事会成员，印度尼西亚将退出联合国。"},{"type":"paragraph","text":"印度尼西亚党总书记阿迪苏马托发表声明说：“由于苏加诺总统对联合国采取正确的政治路线，他的声明赢得了国内外一切进步和革命人民，特别是整个新兴力量人民的广泛支持。”"},{"type":"paragraph","text":"他还指出，联合国是由以美帝国主义为首的旧有势力控制的。美、英帝国主义企图使“马来西亚”变成联合国安理会成员的行动将帮助世界人民看透这一事实：帝国主义者利用联合国在世界上建立新殖民主义。"},{"type":"paragraph","text":"全印度尼西亚中央职工会主席穆尼尔四日说，苏加诺总统的声明显示了印度尼西亚人民对联合国所采取的勇敢和爱国的立场。"},{"type":"paragraph","text":"他号召印度尼西亚工人阶级加紧反对美帝国主义的斗争，因为它一直控制着联合国，对印度尼西亚共和国采取敌视态度。"},{"type":"paragraph","text":"印度尼西亚人民青年团、印度尼西亚青年阵线、印度尼西亚大学生组织联合会和印度尼西亚贫民主义青年运动也分别发表声明，表示坚决支持苏加诺的声明，并决心加强反对美帝国主义和“马来西亚”的斗争。"},{"type":"paragraph","text":"印度尼西亚《人民日报》五日发表社论说：“苏加诺总统的立场也就是印度尼西亚全体爱国人民的立场，这一立场是对不合潮流的联合国的强烈抗议。它还表明，印度尼西亚人民不害怕帝国主义。”"},{"type":"paragraph","text":"社论严厉谴责联合国在朝鲜和刚果进行的大屠杀以及在北加里曼丹进行的欺骗。"},{"type":"paragraph","text":"社论说，总统的声明将使反动派、改良主义者、机会主义者和现代修正主义者感到惊慌。"},{"type":"paragraph","text":"《东星报》和《社会使者报》五日也发表社论，表示完全支持苏加诺总统的声明。"},{"type":"paragraph","text":"新华社河内五日电　越南《人民报》今天发表评论，支持印度尼西亚宣布退出联合国的决定。"},{"type":"paragraph","text":"评论说，这项决定“是正确和正当的，它符合印度尼西亚的利益和东南亚以及世界和平的利益。”"},{"type":"paragraph","text":"评论说，印度尼西亚宣布退出联合国，以反对帝国主义把“马来西亚”塞进联合国安全理事会的行动，表现出印度尼西亚人民、东南亚各国人民和世界舆论对美、英帝国主义的愤慨，同时也表明了印度尼西亚和各国人民坚决展开斗争，粉碎“马来西亚”、挫败美帝国主义及其仆从的一切侵略和战争阴谋以维护东南亚和各国的民族独立和和平的意志。"},{"type":"paragraph","text":"评论指出，“马来西亚”是美、英帝国主义在东南亚地区的侵略政策和战争政策的危险工具。美帝国主义把“马来西亚”的代表塞进联合国安全理事会，是对东南亚人民和世界人民的一个挑衅行动。评论说，各国人民同情印度尼西亚并支持印度尼西亚宣布退出联合国这一正确的和正义的做法。"},{"type":"paragraph","text":"据新华社金边五日电  《柬埔寨电讯报》今天就印度尼西亚退出联合国一事发表评论说，这件事从根本上动摇了越来越沿着华盛顿的道路行事的联合国。"},{"type":"paragraph","text":"评论说，帝国主义的产物“马来西亚”是西方为了保持在东南亚的地盘而设置的。但是，为了不正当的目的而建立的一个人为的国家，一个制造民族仇恨并且为了外国的利益而出卖民族利益的国家是站不住脚的。"},{"type":"paragraph","text":"评论指出，接纳“马来西亚”到安理会去这件事说明，美国在联合国一切机构中都插一手。事态发展似乎表明，联合国成了“美国佬及其同情者的俱乐部”。在那里，做什么或者不做什么，都一定要得到“自由”世界头目美帝国主义的赞同或者有它同谋才行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}