{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共陕西省委办公厅关于对资本主义工商业改造工作中一些具体问题的解答","authors":[],"dates":[{"year":1956,"month":1,"day":7}],"is_range_date":false,"parts":[{"text":"中共陕西省委办公厅关于对资本主义工商业改造工作中一些具体问题的解答","type":"title"},{"text":"[在陕西省委广大会议上，各地参加会议的同志对资本主义工商业改造工作，提出了许多具体问题，该文是各业务主管部门的解答意见。]","type":"appellation"},{"text":"一、工业与手工业","type":"subtitle"},{"text":"（一）有些地区私营工业户分散，如何实行全行业合营？","type":"paragraph"},{"text":"全行业合营，不一定是把全行业的所有户都合成一个企业，而是根据地区及企业的条件，有的可以全行业合并合营为一个总的企业，统一计算盈亏；有的可以合并合营为若干个企业，分别计算盈亏；有的企业可以单独合营，单独计算盈亏。对比较集中的可以合并合营，过于分散不能合并合营的可单独合营。","type":"paragraph"},{"text":"（二）地方国营厂矿能否吸收私营厂矿合营？","type":"paragraph"},{"text":"应分两种情况处理：一种是地方国营大厂矿吸收同类性质的私营小厂矿时，地方国营厂矿的名称性质不变，私营小厂矿可作为地方国营厂矿的附属厂矿，其性质为公私合营；一种是地方国营厂矿规模很小，私营厂矿数量较多或规模较大，与地方国营厂矿合营时，应按公私合营办理。","type":"paragraph"},{"text":"（三）县城以下资本主义工业只有一户如何改造？","type":"paragraph"},{"text":"凡属资本主义性质的工业，其产品如为当地人民生产和生活所必需，即是一户，也可以实行公私合营。","type":"paragraph"},{"text":"（四）羊毛、皮革等原料供应困难，对这些行业如何进行安排改造？","type":"paragraph"},{"text":"羊毛、皮革系国家管理收购的物资，商业部门应在内销服从外销的原则下，按先军用，后工业，再民用的原则（对农民最急需的先供应），根据需要与可能做好原料供应工作；生产部门应积极寻找代用品（如用猪皮代替牛皮）降低原料消耗定额，双方共同努力解决原料供应的困难。","type":"paragraph"},{"text":"（五）对技术落后、设备不全的酿酒业如何改造？原料问题如何解决？","type":"paragraph"},{"text":"酿酒业中属于资本主义性质的企业，可采取以大带小，先进带落后的办法合并合营，进行改造。其原料除积极采用代用品外，并应节约原料，推广先进经验，提高出酒率。粮食部门应按照国家批准的生产计划供应原料。","type":"paragraph"},{"text":"（六）有些小型火纸厂前途不大，可否合营？","type":"paragraph"},{"text":"将来前途虽然不大，但如目前群众需要或可改制新产品者，仍应维持其生产，实行公私合营。对困难特别严重的火纸厂，如当地火纸产品过剩，在合并合营时应积极恢复与找寻销路，如销路实无法恢复与找到时可逐步予以淘汰，但必须妥善安置其职工。","type":"paragraph"},{"text":"（七）有些小煤窑，农闲时生产农忙时停产，如何改造？","type":"paragraph"},{"text":"小煤窑如系群众合伙自己劳动采煤，又为当地群众所需要，可固定一部分常年生产，走合作化道路；如果安全条件很差，严重威胁职工生命安全者，应教育群众停止开采。如系农业副业，销路不畅，可由农业合作社当副业经营。","type":"paragraph"},{"text":"（八）合营厂矿定息后，如企业赔了钱，是否还按原定息付给资本家股息？","type":"paragraph"},{"text":"凡实行定息的合营企业，不应赔钱。如果赔了钱，仍应付给资本家以原定的利息。","type":"paragraph"},{"text":"（九）资本家一时还不愿意接受改造，是否可采取等待的办法？","type":"paragraph"},{"text":"在全行业合并合营中，如果有个别资本家坚决不愿意合营时，也可以等一等，但必须对他们加强政策思想教育，提高觉悟，使其接受改造。","type":"paragraph"},{"text":"（十）公私合营时，国家若要投资，比例怎样计算？","type":"paragraph"},{"text":"原则上国家不投资，如确因生产困难，必须投资时，数量不宜过大。投多少，比例多大，由各专，县提出，报省决定。","type":"paragraph"},{"text":"（十一）已停产厂矿中的地主和资本家的股东，现有部分资金是否可以投入其他公私合营企业？","type":"paragraph"},{"text":"可以投入其他公私合营厂矿。","type":"paragraph"},{"text":"（十二）分布在农村中的砖瓦窑等业，生产极不正常，产品销路又困难，能否除部分的随农业进行改造外，其余组织专业公司进行改造？","type":"paragraph"},{"text":"凡是以农业为主兼营砖瓦窑等业者，应随农业进行改造；个体手工业，可组织生产合作社改造；资本主义性质的工业，可实行合并合营或单独合营改造。至于需要不需要设立专业公司，应视合营后的单位多少、大小以及能否筹足经费而定。","type":"paragraph"},{"text":"（十三）专业公司或企业公司的领导关系怎样确定？","type":"paragraph"},{"text":"专业公司或企业公司，应实行分级领导。西安市的专业公司由西安市地方工业局领导，各专、县（市）的专业公司或企业公司分别由各该专署和县（市）人民委员会领导。业务上受上级专业公司或企业公司指导。","type":"paragraph"},{"text":"（十四）“四马分肥”、“定息”、“赎买”有什么区别？","type":"paragraph"},{"text":"“四马分肥”是指将企业总盈余按照国家所得税、福利金、公积金、股东股息红利四个方面进行分配。资本家是按其股本的比例分得股息红利。分配原则，是先将国家所得税缴纳后，再行分配。资本家所得可占总盈余的25％左右，如企业利润率较高时，资本家所得可低于25％，反之可略高于25％，大体上相当于银行现行利息。“定息”就是在公私合营时，把资本主义企业的资产依其现值估价定值，按规定之利息率付给固定的利息。“四马分肥”和“定息”都是对资本家实行赎买政策的具体措施。但“定息”要比“四马分肥”高一些，一般应采取“定息”的办法。","type":"paragraph"},{"text":"（十五）原私营企业的固定资产折旧费合营时是否列入私股股本？","type":"paragraph"},{"text":"原私营企业的固定资产的折旧费，合营时可列为私股股本。但如原私营企业内有公股及其他股份者，其折旧费在合营时应按各股比例分别转作投资。","type":"paragraph"},{"text":"（十六）有些地方的煤矿中缺乏技术工人，如何解决？","type":"paragraph"},{"text":"各地可作出计划，派遣工人到较大的先进煤矿进行参观或学习。","type":"paragraph"},{"text":"（十七）手工业组织起来后，要计划生产，但农业中的手工业副业生产打乱了手工业的生产计划，怎样解决？","type":"paragraph"},{"text":"关于农民兼营商品性的手工业生产，今后各地在全面规划时，必须将其产品、产量及产值列入计划，以便统一安排生产，平衡计划。","type":"paragraph"},{"text":"（十八）已经歇业或将要淘汰的手工业者，如土染房、麻纺等业，可否动员其参加农业社，如可以，资金如何处理？","type":"paragraph"},{"text":"这要看其成份而定，如系中、贫农，家庭又有土地者，可以动员其参加农业社资金投入农业社。如系富农、地主者，目前暂不采取这个办法。","type":"paragraph"},{"text":"（十九）小手工业者组织起来后，其股金是采取付息的办法呢？还是采取分红的办法？","type":"paragraph"},{"text":"小手工业者组织起来后，其股金一般可不分红，但社、组员以工具、成品等折价入股，其超过股金部分应按银行存款利率付息。或稍高于银行存款利率付息。","type":"paragraph"},{"text":"（二十）首饰业、雕刻业如何改造？","type":"paragraph"},{"text":"首饰、雕刻业，一般具有较高的技术，又是一种艺术品，应予保留。其中属资本主义性质的，可公私合营，属个体手工业者，可采取合作化形式进行改造。","type":"paragraph"},{"text":"（二十一）建筑业归那一方面负责改造？","type":"paragraph"},{"text":"在有国营建筑企业的城市中，由地方国营建筑企业负责改造，无国营建筑企业的地方由手工业管理局负责改造。以农业为主的建筑业者随农业合作化运动进行改造。","type":"paragraph"},{"text":"（二十二）有些地区的劳改企业如砖瓦、麻纺、缝纫、磨坊等挤掉了当地的手工业，请省上统一解决。","type":"paragraph"},{"text":"劳改企业的生产，主要是开荒、挖渠、筑路、修桥等重体力劳动。如因特殊原因，必须搞工业生产时，其生产计划应列入地方工业的计划内，由省工业厅与各级计划部门统一安排。","type":"paragraph"},{"text":"（二十三）手工业组织起来后，区上成立生产联社否？手工业生产联社与县的供销社关系怎样？手工业生产联社归谁领导？","type":"paragraph"},{"text":"区上不成立生产联社。手工业生产联社与县供销社是平行的，无领导与被领导的关系，但彼此可有业务联系。县生产联社在行政上受当地党政领导，在业务上受上级社指导。","type":"paragraph"},{"text":"（二十四）县手工业联社的经费不足部分由那里开支？手工业联社管理人员的经费开支如何解决？","type":"paragraph"},{"text":"手工业生产联社正式成立后即可开始经营业务，其经费不足部分应由企业利润中解决。筹委会的经费，省生产联社与省供销社正在协商，待后下达。","type":"paragraph"},{"text":"二、商业","type":"subtitle"},{"text":"（一）富农兼营商业要求转为农业者，其资金如何处理？","type":"paragraph"},{"text":"处理办法有二：（1）资金投入公私合营企业，按定值定息办法付给一定利息；（2）资金存入银行，由银行按规定利率付给利息。但在农村商业不多或是本人土地不足、劳动力不强的情况下，对于富农兼营商业者，仍应使其从事商业，在商业中改造。","type":"paragraph"},{"text":"（二）小商小贩组织起来后，由县级何部门负责领导？","type":"paragraph"},{"text":"小商小贩组织起来后，按国、合分工原则，城市的由国营商业负责领导；农村的由供销合作社商业负责领导。","type":"paragraph"},{"text":"（三）合作商店或合作小组的盈亏如何处理？","type":"paragraph"},{"text":"合作商店或合作小组在未过渡为供销社商业前，其盈亏由合作商店或合作小组自负。","type":"paragraph"},{"text":"（四）供销社和中、小资本家合营的企业是甚么性质？如何分红？","type":"paragraph"},{"text":"供销社和中、小资本家合营的企业性质是属于半社会主义性质，应与其他公私合营一样，采取定值定息办法。","type":"paragraph"},{"text":"（五）回民的小摊贩，应如何改造？","type":"paragraph"},{"text":"对回民经营的小摊贩的改造办法，应和一般小摊贩的改造办法一样。但在进行改造时应注意到他们的风俗习惯。在回民聚居区，在工作步骤和进度上应该照顾到当地的实际情况。","type":"paragraph"},{"text":"（六）天主教和基督教经营的中西药铺，可否与一般私营药铺一并进行改造？","type":"paragraph"},{"text":"天主教和基督教经营的中西药铺，应随全行业一并进行社会主义改造。但在工作中应注意不要牵涉到宗教信仰问题。","type":"paragraph"},{"text":"（七）集镇上既卖药又看病的药房，归谁改造？","type":"paragraph"},{"text":"对集镇上既卖药又看病的药房的改造工作，若以治病为主兼卖药者，可归卫生部门负责，供销社协助改造；若以卖药为主兼治病者，可归供销合作社负责，卫生部门协助改造。","type":"paragraph"},{"text":"（八）代购代销户，除经营国营或合作社指定的商品外，是否还允许其自由经营其他的商品？","type":"paragraph"},{"text":"一般代购代销户，除代购代销国营或合作社商业指定的商品以外，可以允许其经营国营或合作社商业尚未经营而又为群众所需要的其他商品。但对专业代销户或工资制代销户，除代销国营或合作社指定的商品外，不得自由经营其他商品。","type":"paragraph"},{"text":"（九）已加入合作商店的地主、富农和敌特人员应如何处理？","type":"paragraph"},{"text":"对已加入合作商店的地主、富农和敌特人员应按不同情况，分别对待。对地主富农分子如他们参加商业时间较长，并有一定的经营技术和经验，目前表现较好者，可使其继续参加经营，但不能让其在合作商店担任领导职务；对表现很坏，并在合营商店内起破坏作用者，应加以清洗。对一般敌特人员，如政治、历史问题已查清楚，并无反革命罪行者，可准其继续参加经营；否则，应由公安部门按情节轻重分别予以处理。","type":"paragraph"},{"text":"（十）农村小商小贩经营品种繁杂，让其单一经营则维持不住生活，如维持原状由谁改造？","type":"paragraph"},{"text":"对农村小商小贩不能强调专行专业经营。在小商小贩较多的集镇，由供销社设立综合商店进行改造；在小商小贩较少的集镇，也可以不设综合商店由基层供销社直接负责进行改造。","type":"paragraph"},{"text":"（十一）公私合营商店实行“定息”后，如果企业没有赚钱时，是否还给资本家利息？","type":"paragraph"},{"text":"应该付给。","type":"paragraph"},{"text":"（十二）对商业中的黑户如何处理？","type":"paragraph"},{"text":"对商业中的黑户，在严格管理和限制发展并照顾其生活的原则下，按照市场需要，根据不同地区、不同行业、不同对象的具体情况，分别对待。对市场需要量依靠经商维持生活者，应准其继续经营，发给营业证照。对市场不需要者，应予以取缔；但对家庭生活有困难者，酌情令其限期结束，由劳动、民政部门予以安置。","type":"paragraph"},{"text":"（十三）资方代理人在商店内有少数股份者，合营时如何处理？","type":"paragraph"},{"text":"在企业合营时，对资方代理人的股金，应和资本家的股金一样，投入企业，采取“定息”办法。","type":"paragraph"},{"text":"（十四）合作商店是否要有章程？","type":"paragraph"},{"text":"合作商店要有章程，在中央未统一规定以前，各地可参考全国供销合作总社草拟的“农村小商小贩组织合作小组（合作商店）的试行章程”（初稿）提拟暂行章程，报省委批准后试行。","type":"paragraph"},{"text":"（十五）与私商建立专业代销时，应掌握那些原则？","type":"paragraph"},{"text":"采取专业代销形式时，一般应掌握下列原则：（1）货源已为国营商业或合作社商业全部或大部掌握者；（2）经营商品品种较少，且为广大人民所需要者；（3）销售量有一定限额，可以划片定点供应者。如粮食、煤炭、猪肉、食油、茶叶、烟酒等行业，均可采取这种代销的形式。此外，如条件具备，还可采取工资制代销的形式。","type":"paragraph"},{"text":"三、运输业","type":"subtitle"},{"text":"（一）怎样划分畜力运输业的经济成份和专、副业的界限？","type":"paragraph"},{"text":"对畜力车经济成份的划分，以车主参加主要劳动与否为标准。如车主自赶，或一主两车自赶一辆、雇人赶一辆的，即划为个体经济；车主占有一车因从事其它劳动或丧失劳动能力而雇人赶车者，亦可划为个体经济。如车主自赶一辆，雇人赶车两辆以上或车主不参加主要劳动，完全雇工人赶车以及将车出租者，则应划为资本主义经济。","type":"paragraph"},{"text":"畜力车专、副业的划分，应以参加运输时间长短和生活来源为标准。常年参加运输，完全依靠运输业生活者，家中有少量土地或兼营其他行业，但常年参加运输，以运输业收入为主要生活来源者；家中虽有较多土地，而其家庭成员有的常年从事运输业者，都是专业运输车。如以农业为主，运输业为副，或工商业自用车兼营运输业者，即是副业运输车。","type":"paragraph"},{"text":"（二）人力架子车如何改造？","type":"paragraph"},{"text":"人力架子车亦可采取合作化形式进行改造。","type":"paragraph"},{"text":"（三）对人力背、挑脚夫如何改造？","type":"paragraph"},{"text":"人力背、挑不存在生产资料私有制的问题，因而主要对其实行组织管理，进行社会主义的思想教育。但在有条件的地方，亦可试行采取合作化的形式，进行改造。","type":"paragraph"},{"text":"（四）对参加当地运输的外地畜力车，由何地负责改造？","type":"paragraph"},{"text":"对外地畜力车的改造，如属专业车长期参加当地的运输工作，应由当地的运输部门负责改造，如业主因其他原因（如在原籍有工、商业或参加农业劳动等）要求由原籍改造者，可与原籍政府商洽处理。如系临时调至某地区参加运输的专业车，仍由其原来地区的运输部门负责改造。","type":"paragraph"},{"text":"（五）组织运输业合作社是否可采取定息的办法？","type":"paragraph"},{"text":"组织运输业合作社，一般个体劳动者均应采取分红的办法，对其中吸收的个别资本主义性质的，可采取定息办法。","type":"paragraph"},{"text":"（六）富农经营的运输业，并参加了运输队，要卖自己的车及牲畜是否允许？","type":"paragraph"},{"text":"富农经营的专业运输车辆，参加了运输队，牲畜和车辆不许出卖，因为这是一种变相抽逃资金的行为。","type":"paragraph"},{"text":"（七）农村常年从事运输的牲畜（骡、马、驴），目前农业生产合作社还无力收买，因此随农业改造尚有困难，是否可和农业分开进行改造？","type":"paragraph"},{"text":"这一情况应由当地政府研究确定，如果农业暂时还不需要，而且农民也愿意用这些牲畜从事运输业，亦可作为专业运输进行改造。","type":"paragraph"},{"text":"（八）木船修、造工人划归运输业改造呢？还是归手工业改造呢？","type":"paragraph"},{"text":"专营木帆船修、造者归运输部门改造，以修、造木船为主兼木工作业者，归运输部门改造；以木工作业为主，兼修、造木船者，归手工业进行改造。对以修、造木船为主兼营农业者，归运输部门改造；以农为主兼修、造木船者，随同农业进行改造。","type":"paragraph"},{"text":"（九）对自营或雇人经营的畜力运输车，如何改造？","type":"paragraph"},{"text":"对自营或雇人经营的专业运输畜力车，属个体经济者，应采取组织运输合作社的办法进行改造；对资本主义性质的应先通过组织运输队、组，加强管理。对其中放弃剥削、老实参加劳动者在运输合作社巩固以后，经社员同意，可吸收其参加运输合作社，但不得参与领导工作；否则，入社后，只准参加劳动，支取应得报酬，不得享受社员权利。","type":"paragraph"},{"text":"四、工商联","type":"subtitle"},{"text":"（一）私营企业合营后，对工商联的会费应如何交纳？","type":"paragraph"},{"text":"私营企业合营后，仍应以合营企业参加工商联，并向工商联交纳会费。","type":"paragraph"},{"text":"（二）工商联的性质和任务是什么？在资本主主工商业较少的地区是否还需要？","type":"paragraph"},{"text":"工商联是各类工商业者联合组成的人民团体，它的会员包括：国营、合作社营、公私合营和私营工商业者。工商联在国家过渡时期的主要任务是：协助政府贯彻对资本主义工商业者的改造政策，组织工商业者学习，培养接受社会主义改造的积极分子，以及反映工商业者的意见等等。在资本主义工商业较少的地区，个体手工业者和小商小贩应成为当地工商联的主要工作对象。","type":"paragraph"},{"text":"随着对私营工商业改造工作推向新的阶段，工商联的任务不是减轻了，而是加重了。各级人民政府应充分运用工商联组织，发挥其应有作用。","type":"paragraph"}],"comments":[],"origin":"陕西省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}