{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于处理反革命分子和各种犯罪分子自首问题的指示","authors":[],"dates":[{"year":1956,"month":1,"day":6}],"is_range_date":false,"parts":[{"text":"中央关于处理反革命分子和各种犯罪分子自首问题的指示","type":"title"},{"text":"上海局，各省，市委，自治区党委：","type":"appellation"},{"text":"天津市委关于反革命分子和各种犯罪分子自首情况和处理意见的报告很好。特转发你们参考。一九五五年镇压反革命运动中，自首的反革命分子和各种犯罪分子有一个相当大的数目，仅据十七个省、市一九五五年七至十月份不完全的统计，向人民政府、公安机关自首的分子即有十四万五千余名，其中不少是有重大历史罪恶，或有现行破坏活动的反革命分子和各种犯罪分子，也有很大一部分是没有什么严重的历史罪恶、没有现行活动的一般敌伪军、政、警、宪和反动党团人员。这些自首的分子绝大多数是真诚的，也有极少数是假自首的。","type":"paragraph"},{"text":"这种大批反革命分子自首的情况，说明这次镇反运动震动了敌人，使敌人有了分化，使一部分反革命分子有了动摇。正确地对待前来自首的分子和正确地处理（这一大批）巳经自首的分子，对于继续分化瓦解敌人，彻底肃清一切暗藏的反革命分子，有着重要的意义。因此：","type":"paragraph"},{"text":"（一）对于前来自首的分子，应当采取欢迎的态度，应当首先稳定他们的情绪，向他们讲清楚坦白从宽、立功折罪、立大功受奖的政策；鼓励他们彻底坦白交代自己的问题，要他们检举自己所知道的反革命分子和各种犯罪分子。同时也对他们说明不坦白从严的一方面。","type":"paragraph"},{"text":"（二）对于前来自首的分子，一律不要立即拘留或逮捕，要他们回去安心生产，听候政府处理，并告诉他们如果一次没有交代彻底，应该继续交代。","type":"paragraph"},{"text":"为了防止发生意外，对必须予以监视控制的，可采取秘密监视的办法监视起来，并且迅速查明其坦白材料的确实程度，按其罪恶大小，有无立功和立功大小等情况，妥善处理。","type":"paragraph"},{"text":"（三）对于自首分子应当从宽处理：","type":"paragraph"},{"text":"甲、对自首分子一般应根据他坦白的程度予以减刑，罪恶不甚严重而坦白真诚的，或罪恶虽然比较严重而坦白真诚又有显著的立功表现的，可免予处刑。","type":"paragraph"},{"text":"乙、对于经过调查证实，罪恶很大，依法应当判处死刑的分子，如果他们基本上是真诚坦白的，一般可以不再处死，而采取判处长期徒刑或较长期徒刑的办法劳动改造；即使是罪恶严重非杀不可的分子，也可以采取判处死刑缓期执行以观后效或判无期徒刑的办法，而不要马上处死。","type":"paragraph"},{"text":"丙、对于可捕可不捕的分子和没有现行活动的一般敌伪军、政、警、宪和反动党团分子，应向他们宣布从宽处理，免予惩办，以消除其顾虑，使其安心劳动生产。","type":"paragraph"},{"text":"（四）对于有现行活动的反革命分子以及同现行反革命案件有关的分子，自首后可由公安机关根据深入侦察的需要，加以控制使用，促其继续立功赎罪。","type":"paragraph"},{"text":"（五）对于经过调查证实，属于假坦白而有罪恶的分子，或借假坦白作掩护而继续进行反革命活动的分子，则应当严肃对待，依法逮捕惩办。但是，对于那些坦白了一些问题，而隐瞒了重大罪恶的分子，则不要以假坦白论处，而应当继续进行工作促其坦白，超过工作仍然不坦白的分子，再依法给予应得的惩办。","type":"paragraph"},{"text":"（六）处理自首分子的工作，必须遵守下列批准制度：","type":"paragraph"},{"text":"1、属于可捕可不捕的分子，和没有严重罪恶的敌伪军、政、警、宪、动党团人员的处理，一般可经过县委批准。","type":"paragraph"},{"text":"2、对于有现行活动或有严重历史罪恶分子的处理，应当经过地委批准；对罪应处死的分子和重要的自首案件的处理，应报省委批准。","type":"paragraph"},{"text":"3、对于需要逮捕判刑的分子，应按照法律程序办好法律手续。","type":"paragraph"},{"text":"（七）各级党委应当责成公安机关指定有一定政策业务水平的干部受理反革命分子的自首案件，各省、市和自治区公安机关应当适时地把此项工作的进展情况报告中央公安部。","type":"paragraph"},{"text":"（八）对于自首分子的处理，应当愈快愈好，不可长期拖延，因为处理得愈是及时，不仅可以消除自首分子的不必要的顾虑，更重要的是可以进一步分化瓦解敌人。对于敌人可以起到大分化瓦解作用的案件，在处理后，应当经过批准在报纸上进行公开宣传。","type":"paragraph"},{"text":" 中央一九五六年一月六日","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"天津市委的报告","type":"subtitle"},{"text":"中央：","type":"appellation"},{"text":"最近在镇压反革命方面出现了一种新的情况，值得重视。这就是：反革命分子和各种犯罪分子向我自首的逐渐增多了。","type":"paragraph"},{"text":"我市自八月三十一日进行第一次集中搜捕，广泛地展开镇反宣传以来，反革命分子和各种犯罪分子向我投案自首的，截至十月二十五日不足两月的时间内已有1,153人，其中有比较重大罪恶的反革命分子346人，有一般政治问题的分子562人，刑事犯罪及有一般问题的分子245人。交出长短枪十四枝，子弹四百余粒，美制炸药约二十斤，手榴弹四枚，反动证件、证章、委任令、派令二十余件及反革命财产一部。","type":"paragraph"},{"text":"这批自首分子中有罪大恶极的漏网的五类反革命分子，有进行现实破坏活动的反革命分子，也有潜伏下来的行动特务和美蒋派遣的重大嫌疑分子。例如李慎林坦白出在其参加还乡团时曾与伪乡长活埋我村干部、群众十一人的罪恶。陈兆仪坦白了曾任匪国防部二厅哈尔派出组上尉组员的特务身份，并在张北、多伦等地搜集我军事情报的罪恶活动。赵列三坦白了伪警备大队副的反动身份，并检举了七个反革命分子，其中三名已混入我内部，例如有血债民愤的伪新民会科长刁宾卿，现已混入北京市政工程队当大队长。匪保密局技术纵队潜伏特务袁德福，坦白了曾于一九四九年五月在我市金钢桥附近用炸药坏民船，炸伤船工的罪行（确有该案，始终未破案），自首后缴出美制炸药约二十斤并供出其伙犯。流氓分子卢宝栋坦白了一九五三年及一九五四年与李笑萍相勾结，拟去东北劫夺干部枪枝，组织反革命游击武装的罪行，并检举了同伙犯四人。重大侦察线索忻伯芬（资本家）坦白了于今年八、九月份两次接受香港中兴公司给他汇款的事情。","type":"paragraph"},{"text":"这一时期反革命分子和各种犯罪分子投案自首逐渐增多，总的原因是由于我们镇反中的镇压与宽大相结合的正确的政策执行的结果。解放几年来，总的原因是由于我们镇反中的镇压与宽大相结合的正确的政策执行的结果。解放几年来，我们各项社会改革日益深入，各种制度日益加强，各种建设迅速进展。目睹我们人民政权日益巩固，好多反革命分子的反革命幻想逐渐破灭，觉得他们的反革命前途日益暗淡。我们的严厉的镇压反革命的政策，严密的搜捕行动及觉悟提高了的广大群众对反革命分子的监视、检举，特别是这次全国范围内展开肃清一切反革命分子的斗争后，内部肃反、社会镇反，声势很大，这又使反革命分子觉得无处藏躲。在这种情况下，这些反革命分子看到我们的坦白从宽的宽大政策是实在的，因而就走自首的路了；有的自己心怀疑虑，但经过他的亲属朋友的规劝，也投案自首了。下面的许多例子，就可以说明这种情况：曾当过日伪翻译的王永泉，坦白其反动身份和罪恶时说：“这些日子我蹬三轮不敢远处去，怕碰上熟人，实在感觉藏不住了。”一贯道点传孙守臣，曾逃窜于长沙、武汉等地，后匿居本市小客店内，住在该小客店内的反革命分子王山被捕后，孙犯说：“王山藏了九年都被捕了，这样下去，何时算一站！”于是他便投案自首，并检举了其他四名道首。汉奸伪军官崔俊章罪恶很大，一九五一年逃来天津，自首时说：“我自己斗争了三天，跑到那里算完呢？押起来判几年就放心了。”自首时并检举了两个有血债的反革命分子。汉奸伪军官田寿豪有历史罪恶，解放后逃到沈阳，这次开展肃反运动后，逃到乌鲁木齐，生活无办法，又来津投奔其子，到公安机关自首时说：“现在各地都闹镇反，那里也藏不住。趁早坦白，多会儿处理我，我就听着吧。”有血债的反革命分子刘景忠自首时说：“一扣比一扣紧，一天比一天紧，没法了，豁出去了，政府看着办吧！”日伪警备队小队长汪培海过去有血债，解放后逃到齐齐哈尔，该市镇反后返其原籍肥城，在途中火车上，看到报载罗部长在全国青年社会主义建设积极分子大会上的报告，并看到天津有一个有两条血债的反革命分子王惠民，坦白较好，才判了十年徒刑，想到自己只一条血债，比王轻，遂在津自首。伪徐州警察分局长刘梦福，持九月十三日载有判处一批死刑犯及对王犯惠民等宽大处理的天津日报，到公安机关自首说：“这几天我吃不下，睡不安，见报上登着真是宽大处理，我才敢来交代。”有血债的反革命分子李慎林投案自首时说：“一个运动跟着一个运动，哪里的事政府都会知道，不说不行了。听了宣传后，考虑坦白从宽，政府能不能这样做呢？几天来心里乱了，活也干不下去，我打听了邻居转建军人，政府真是宽大处理。一狠心，交代吧，先还了厂里的帐，看了两回戏，才来坦白，政府看着该怎么办就怎样办吧。”街道积极分子赵乃英（女），动员其夫坦白了曾当过谍报员的身份及搜集军事情报的罪恶。妇女代表杨兆瑞动员其兄坦白了曾任伪军官的身份及打骂勒索群众，逮捕审讯我干部的罪恶。一贯道道首陈永印，潜藏了四年，被其外甥史元明（工人业校教员）动员并拉到他到公安机关去坦白。伪大乡长张子新经群众动员，坦白了自己的身份和罪恶，并检举了其继子有血债的罪恶。","type":"paragraph"},{"text":"从反革命分子自首的情况吧，也发现有些反革命分子是以假自首进行试探，或借坦白之名企图捣乱的。他们只谈身份，不谈罪恶，只谈小事，不谈大事，企图钻空子，蒙混过去。这种情况，也是可想而知的。但尽管这种情况，我们对反革命分子的投案自首还是应该采取积极的鼓励的方针的，这样，便于分化敌人，也便于从自首分子中获得材料，发现和甄别反革命分子，对于我们肃清反革命分子的工作是极为有利的。为了进一步促进反革命分子投案自首，以分化和瓦解敌人，深入镇反斗争，在处理自首分子的工作上，我们提出如下几点意见：","type":"paragraph"},{"text":"1、对一切反革命分子和其他犯罪分子的坦白自首，均应采取欢迎的态度，并根据不同对象及其具体问题，全面的讲明政策，稳定其情绪，防止其发生问题。对反动身份大，罪恶严重的反革命分子或我们已经掌握了材料的搜捕对象，自首后，一般应具体解释宽大政策，说明坦白比不坦白好，政府将按其坦白情况从宽处理，即应处死刑的可以免处死刑，应处重刑的可以减刑，应处短刑的可予管制或免刑，检举别人有立功表现者可以将功折罪，立大功者还可以受奖。对具有一般政治历史问题或一般犯罪行为不宜处分的自首分子则应鼓励其悔过态度，安定其思想情绪，并启发其检举别人的积极性。","type":"paragraph"},{"text":"2、对反动身份大、罪恶严重的投案自首分子，一般不予立即扣留或逮捕，但应积极进行查对核实工作，并进行必要的控制和监视，为防止发生意外，对其中罪恶十分严重且有一定罪证者，可由市级公安机关批准，临时予以拘留，进一步查证，迅速进行处理。","type":"paragraph"},{"text":"3、对投案自首分子，必须反复解释政策，令其彻底交代，对其坦白或检举的材料，必须研究分析，认真甄别查证，不可轻信。如发现假自首分子，必须及时给以揭破，情况严重者，应予严肃处理。","type":"paragraph"},{"text":"4、对投案自首分子的罪行，经过查证核实后，应区别情况，迅速依法处理。公安机关应有计划的选择一些罪恶大，有立功表现的自首案件，进行宽大处理，并结合搜捕打击情况，在群众中公布，全面交代政策，展开宣传攻势，进一步分化瓦解敌人。同时对于问题不大，不宜处分的坦白自首分子，亦应正式通知其本人，使其安心生产和工作，以争取其靠拢政府，进一步孤立敌人。","type":"paragraph"},{"text":"5、必须抓紧目前有利时机，深入开展工作。各级公安机关均应指定具有一定的政策业务水平的较强干部，专门作受理反革命分子的坦白自首案件的工作，各级领导干部，应十分重视对这一工作的具体领导，加强请示报告制度，认真的检查与研究情况，及时总结经验，指导工作，以发现敌人，特别是挖掘隐藏较深的反革命分子。","type":"paragraph"},{"text":"以上意见妥否？请指示。","type":"paragraph"},{"text":" 天津市委一九五五年十一月十日","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}