{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"花甲之年的处女作——记阙文和他导演的影片《寒夜》","authors":["小南"],"dates":[{"year":1984,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"小南"},{"type":"paragraph","text":"根据巴金名著改编的影片《寒夜》，将于最近在上海和各地上映。两个月前，《寒夜》在京沪试映，有幸先睹者都同声称好，认为这是“一部难得的文艺片”。可是，你信吗?《寒夜》是北影六十一岁的导演阙文的处女作。"},{"type":"paragraph","text":"你见过这幅画吗?两个天真的男女儿童，怀抱一对和平鸽，甜蜜地笑着，象是在赞美今日的幸福，又象在憧憬更为美好的明天。这幅题为《为了和平》的宣传画，在五十年代初，曾经满街张贴，家喻户晓。画的作者就是阙文。当时，他是《人民日报》的摄影和美术编辑。后来，他爱上了电影，考进了北京电影学院首届导演班。他是这个班级里年龄最大的学生。但是，在这之后的三十年中，他却是艺路坎坷。他担任过几部影片的副导演，但从未有过独立执导影片的机会。文化大革命中，还被莫名其妙地关了八年。"},{"type":"paragraph","text":"改编《寒夜》，阙文早有此意。从中学时代起，他就读巴金的《灭亡》、《新生》、《家》和《寒夜》，这些作品教他认识旧社会的黑暗，认识真正的人生。一九七九年，他写出了《寒夜》的改编提纲，可那时还没有人对此感兴趣。这时，厄运又突然降临到他的头上，他中风了，半身不遂。事业上的不顺利，意外的打击，使他十分痛苦和焦虑。然而，《寒夜》未上银幕，心愿未曾了却，他不甘心这样结束自己的艺术生涯。他用颤抖的手，开始歪歪斜斜地练习写字。终于，他重新回到了摄影机前，向观众奉献上了这部《寒夜》。"},{"type":"paragraph","text":"《寒夜》原著中有一个细节，汪文宣要为妻子曾树生买一盒蛋糕做生日，但因手头拮据而没有买。在阙文手里，一盒蛋糕却“变”出了一场重场戏。"},{"type":"paragraph","text":"……明天，曾树生就要抛下丈夫和孩子，随陈主任到兰州去了。汪文宣却还记着今天是妻子的生日，给她买来了蛋糕。一根根蜡烛插上了，点燃了，“吹呀!你快吹呀!”丈夫柔声催促着妻子。曾树生的心颤栗了。“啪!”镜头转回到几年前，这是他们不约而同的回忆:一个个洋娃娃骨碌碌地滚到了汪文宣的脚下，伴随着曾树生一串银铃般的笑声，银幕上出现了他们同居时的情景，他们举杯互祝新婚之喜，共同吟诵勃朗宁的诗“爱就是火”……幸福、欢乐的气氛，被渲染到了极点……"},{"type":"paragraph","text":"在学术界，有人认为《寒夜》未能揭示出光明的出路。阙文则有自己的看法。他说，《寒夜》写的是一个小职员的家庭悲剧，抨击的是黑暗腐败的国民党统治，它是“光明的呼声”。在“做生日”这场戏中，阙文浓墨重彩地描绘了汪文宣夫妇曾经有过的共同理想和火一样的感情，然后再推出他们在社会的逼迫下，不得不分手的悲剧结局，以喜衬悲，更见其悲。巴金看了影片以后很称赞这场戏，他对阙文说:“这是你的创造。”"},{"type":"paragraph","text":"《寒夜》中，许还山饰演的汪文宣，很是为人称道。可当初阙文选许还山饰演汪文宣时，却还有过一场不小的风波。"},{"type":"paragraph","text":"许还山，身材高大，气质硬朗，是一个道地的硬汉；汪文宣，老实、软弱、窝囊。让一个硬汉来演一个“窝囊废”，这样的反差不是太大了吗?许多人激烈地反对阙文这样的选择。可阙文也是个“犟脾气”，他说:“我认了，他就是汪文宣!”阙文了解许还山，他是五十年代电影学院表演班的高材生，后被错划成右派，弄得妻子离婚，孩子不能喊他爸爸，肚子里“苦水”不少，这样的生活体验，对于饰演汪文宣的演员来说，是很难得的。阙文向人解释说，悲剧就是把有价值的东西撕碎了给人看。如果本来就是破碗一个，摔了也不觉可惜，但如果是一件珍贵的明朝瓷器，摔了才惊心动魄。汪文宣本来不软弱，不窝囊，他是被环境折磨成这样的。许还山外形魁梧，气质较硬，但如果他能演出汪文宣这个人物软弱、窝囊的性格，那就会产生一种类似绘画上“反色彩处理”的效果。于是，许还山“走马上任”了，他穿上长衫，后背略驼，那副结结巴巴的样，活脱一个汪文宣!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}