{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"《风雨人生路》摘载（之十一）","authors":["刘文忠"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"意气共相投","type":"paragraph"},{"text":"俗话说“患难见知己”。我在２０７牢房中自春天开始，成了全体牢友中的“核心”、“大哥”，与他们和睦相处，给他们排忧解难，共同渡入炎热的夏天。二楼这间朝北牢房，春寒夏热，比之原关押的底楼朝南的１０８室，确实受罪更多，我后悔在那里违规被罚处到这里，但转念一想，在这一百多个日日夜夜里，我又接触了一批新难友，见识到更多的社会百态，尤其在几个同龄人身上，找到了许多共同点，引为知己，十分难得。","type":"paragraph"},{"text":"有位年轻的牢友，也是个工人，家庭出身也不好，父亲被打成反革命，中学毕业后无资格读大学，就自己发奋，自学成才。年轻气盛，处处颇有独立见解。“文革”兴起，家庭被抄，父亲被斗，母亲终日以泪洗脸。他日思夜想，始终想不通这是场什么“革命”。他是一家大型的卷烟厂工人，实在不明白，天天在“为人民服务”的党和国家领导人一个个相继被打倒；他更不明白，那个首倡“为人民服务”，“毫不利己、专门利人”的红太阳，却连吸的香烟也要我们厂特供的“中华牌”“熊猫牌”，至于广大人民，凭你最有钞票吸烟，也只能吸到“牡丹牌”“凤凰牌”，甚至最便宜的“劳动牌”“生产牌”。这显然丝毫也不平等、不合理。自己年迈的父亲，本是工厂的高级职员，一向斯文勤恳，自打成反革命后一家没有过太平日子，这次文化大革命又使他雪上加霜，全家人更背着黑锅遭欺侮凌辱。这是社会主义社会的“民主”“自由”吗？他阅读过不少外国文学，注意了解西方世界现实的民众生活情况，发觉我们这里发生的暴乱，远比国外严重的多，老百姓苦难得多。于是他激于义愤，偷偷地书写了不满现实批驳“文革”、攻击毛泽东的“反革命匿名信”。第一封匿名信寄出后三个月，没有被人发觉，又写了第二封，接着连写了四、五封，以抒发内心怨恨不平之气。结果终于被公安局查出，把他投入了监牢。","type":"paragraph"},{"text":"从这位小王工人的经历中，我似乎找到了我自己的影子，也自然回忆起辉哥的事来。我们青年人敢想敢干，独立人格，独立思考，好象是从一个机器模样里刻铸出来。小王还有趣地对我说了他的惊人发现，凡是我们报上大讲形势一片大好，说明国家各地经济状况一团糟；共产党开大会总讲“团结的大会，胜利的大会”，说明内部争权夺利很厉害；多年来我们这里一直在讲西方世界社会黑暗、工人大批失业、资产阶级推行的是“假民主，真反动”，说明外国社会发展一片欣欣向荣，社会讲究民主、自由……。似乎他已学习了“听话听反面”的习惯。这使我对他刮目相看，成了患难中的知己。我与他一起私下里无话不谈，分析时局，攻击“文革”，大胆彻底批驳毛的“阶级斗争理论”，我把辉哥生前说的睿智观念与在先前牢中向老犯人学得的真知灼见，陆续转告了他。在２０７室牢房中，小王成了我这个“大哥”的亲密战友与助手，意气相投，配合默契。","type":"paragraph"},{"text":"人世间千奇百怪多的是，尤其像人这种食肉动物，嗜好怪癖更为出奇得匪夷所思，但不进２０７室也许我无法目睹亲闻。同牢房一个姓范的右派，同济大学毕业分配到一家厂当技术员。他不知中了哪门子邪，喜欢吃猫肉，说“香嫩”、“好吃”。在个人崇拜、造神运动高潮中，他竟“顶风作案”，几个月内一连打死了七只野猫食下肚中。据说他有捕捉猫的一手绝招，那是用香油加点迷混药物调和，引猫吃后昏迷不醒，所以手到擒来毫不费力。事发东窗后他经不住造反派工宣队的一连几天拷打，终于老实招供打死七只野猫。在“文革”这样的年代中，人们心中最红的红太阳毛主席光辉照耀处处，凡是发音涉及“毛”的贬义字言行，一律作为“现行反革命”审查处罪。如果原先出身不好，祖辈反动，被造反派一联系分析，上纲上线，阶级报复，纯属“死路难逃”。这位姓范的右派竟用谋杀手段吃了七只猫，“罪大恶极”透顶了。他们上纲分析道：“你姓范，即‘反’，原本右派，又用香油，既‘想右’到极点，残忍刻骨杀猫（毛）吃，而且一而再再而三、连吃七只，这不是反革命灵魂的大暴露是什么？这不是现行凶残的反革命谋害我们心中的红太阳是什么？！”于是捆绑扭送公检法、被关押进一所。其实凡是与他相处过的人知道，这是一个闷声不响的书呆子，除了吃猫肉的嗜好外，就是读书与搞技术设计，对政治时事极不关心，也毫无兴趣。当他见我对其遭遇深表同情时，范先生苦笑摇头说：“我的文学水平向来很差，报纸从来不看，谁想到‘猫’与‘毛’谐音会引出如此倒霉事！”后来我到了市监狱得知，公检法以同音罪判了他七年徒刑。天啊！这在全世界法律经典中都找不到的治罪理由却在“文革”中荒唐发生了。我想，最多判他残害野生动物罪，而一般野猫，不是国宝大熊猫国家保护的珍稀动物，嗜吃野猫肉，既无涉法律，更怎么跟我们伟大领袖毛泽东联系起来呢？如有人要编一部《文革政治笑话》，范书生此例值得列入。这是后话，按下不表。","type":"paragraph"},{"text":"且说与我同监房的还有一位姓张的医生，上海第一医学院６３届毕业生，出身右派家庭。他从颇怀才学的父亲那里继承了写日记的嗜好，从高中开始每天写日记，记了近十年。“文革”开始，父亲狠心地把自己几十年写下来的几十本日记上百万字都烧光了，并一再叮嘱儿子也赶快把日记烧掉。儿子不知深浅，不知政治运动的险恶程度，忍痛烧了高中部分日记，却对自己在大学思想成熟阶段所记下的二本日记舍不得烧，几次要扔进火盆又几次缩手，最后偷偷藏起来，不久悄悄交给了出身比较保险的革命家庭的女朋友保管。谁知天有不测风云，人有旦夕祸福。女朋友的父亲被打成了走资派，造反派突然闯入她家抄查，在书桌抽屉里抄出了这二本日记。审查结果，这是二本充满资产阶级情调与反动思想的大毒草。请看，日记内容多是他对女朋友爱情的誓言，没有革命语言，学得西方浪漫一套，崇洋媚外宣扬帝国主义资本主义社会的生活方式；还有，日记中宣扬修正主义的白专道路，说什么“万般皆下品，惟有读书高”；最反动的是日记者对５７年父亲被评为右派戴帽子流露了不满情绪，包括对自己医学院老师戴右派帽子的同情，竟敢怀疑直至污蔑反右斗争扩大化；更加反革命的要害的是三句话：一句说“读书无用论是错误的，难道我们医生、工程师、人民教师不是勤奋读出来的吗？国家的建设不是也需要我们掌握科学知识吗？”另一句话说“文革要揪谁就揪谁，要说谁是反革命或黑帮就可以说谁是反革命或黑帮，还有无数次的抄家批斗、关押审查，这说明我们国家现在没有法律、没有民主、没有人的权利，是在毛主席主宰下的一场混战。”还有一句露骨的说“我必须学做两面人，父亲和老师的教训告诉我：“不能说真话，从今以后要记住，领导怎么说就怎么说，报纸怎么说就怎么说，一句真话也不要说。”我必须隐去真诚和坦率，如果说真话袒露真感情都有可能遭祸，我不能不卑鄙地保护自己。”办案火速的造反派立即抓捕了日记作者张医生，逼胁他“老实交代反动言论、反革命思想全部内容与阴谋企图”。一心想成为“外科一把刀”的张医生万万想不到先挨上了无产阶级专政的刀子，二本日记三句话葬送他的锦绣前程。单位还拿了他的“反动日记”去办了个阶级斗争教育展览会，把他日记内容用几十幅“图文并茂”、歪曲漫画展览出来，证明老右派与他子弟人还在心不死，阶级敌人日夜梦想反共倒算、阴谋复辟，铁证俱在，人们可麻痹大意不得啊！张医生因这日记问题被判了五年徒刑，他女朋友也因窝藏反动日记在单位遭批斗。这位姑娘忠贞爱情，深感收藏不慎而祸害男友，愤愤难以自平，竟采取了自杀殉情，幸好救活过来。本来一对商定结合、订好婚期的恋人，现在一个判刑坐牢，一个自杀未遂受单位监督管制。","type":"paragraph"},{"text":"年轻有为的张医生边泣边诉，我与同牢房人听着都纷纷落泪叹息。那个原先曾告密别人的年轻囚犯也红着双眼说：“是啊，我们都是苦命人，都遭文化大革命残害到这里，只能相互同情，我再也不干亲痛仇快的蠢事了。”我马上用赞许的眼光看了他，又转对张医生安慰说：“黑夜虽长终有黎明的早晨，只要我们患难与共坚强的活着，终有一天公理会战胜邪恶，你与相恋的人终会团聚的。”","type":"paragraph"},{"text":"拒签“判决书”","type":"paragraph"},{"text":"１９７２年７月底的一天上午，我正在牢房内给牢友们讲外国文学故事，讲意大利文艺复兴运动中不少有艺术才华的大作家被宗教法庭宣判绞刑。突然牢房门外看守喊我“提审”，我不由一惊，自己从去年六月“二进宫”以来，除了刚来二天被审讯二次外，一年多过去了，从未“提审”，也无人来“外调”过，怎么今天……。我怀着疑虑，跟着看守来到审讯室，只见审讯席上是个陌生人，记录员也是不曾见过的。我想大概一所管理人员又有变动，审讯员也调动了。但随着审讯的进行，我又发觉并非如此。","type":"paragraph"},{"text":"“你叫刘文忠？”“是”。“你是第二次进监狱？”“是。”","type":"paragraph"},{"text":"我一连回答了两个“是”后，觉得此人对我如此陌生，估计不是一所管理层的，在一所，上面谁都知道我这个“老犯人”“二进宫”“老吃老做”，还需这般提问吗？","type":"paragraph"},{"text":"“你帮已被镇压的你哥哥刘文辉投寄过反革命匿名信？”","type":"paragraph"},{"text":"对他提出这个问题，我内心十分反感，早已结案了五年的旧事怎么又翻出来了？我强抑住愤懑，没好气的在回答中反问：“这是过去的老帐，你们翻出来做啥？”","type":"paragraph"},{"text":"“刘文忠，你老实点，老帐、新帐都要给你一起算！”审讯员口气强硬起来，喉咙也比前面响了许多。不知是他对“反革命分子”气愤填膺还是骤然大声讲话气呛咽喉，连“咳”了几声，“你在上次监狱关押期间，同已被镇压的胡懋峰一起疯狂攻击文化大革命，污蔑社会主义制度，你抗拒坦白交代，为什么？”","type":"paragraph"},{"text":"“我不是抗拒交代，”对他所提的这个老问题，我早已深思熟虑过，坐在审讯椅中，不由自主地用右手弯指自己心胸，“我是个残疾工人，在上次坐牢的二年多中，我没有同什么人一起‘疯狂攻击’文革，也没有污蔑社会主义制度。这次又把我抓进来，我始终弄不清为了什么？本来在单位卖力劳动，管制改造好好的……”","type":"paragraph"},{"text":"“不许你在自己脸上贴金！”陌生审讯员拍着台子，怒火百丈地训斥道，“你这个反革命家庭出身的人，对伟大领袖毛主席、对文化大革命、对社会主义制度一贯仇视。否则你会帮你阿哥去投寄反革命匿名信吗？你曾经同过牢房的犯人检举揭发你顽固坚持反动立场，散布了大量的恶毒攻击性的反动言论，”他说着拿起那黄皮面案卷对我扬扬，“这些人证书证俱在，铁证如山，我们政府会相信你的抵赖吗？你到现在还死不承认，顽固地要走你死阿哥的绝路？”","type":"paragraph"},{"text":"他一再提到我辉哥，更激起我满脸冤怒，在我内心深处始终认为文革是场浩劫，我反对它没有错，所以禁不住高声反驳说：“我与刘文辉的案子，早已结束了，他人被杀时，我关在牢里都不知道，你们还在死抓住我不放，无限上纲上线，又诬告我在牢里‘恶毒攻击’，硬要把我也整死，我只有一条命……”我大声叫着，早已忘记了是在审讯室，连那个记录员也被我这个犯人的“嚣张气焰”所惊呆了，他停下笔，抬头看看我，又侧脸望望气得脸皮发白的审讯员。押送我的监警员上来对我双肩狠狠拍打，训斥我“老实点”！","type":"paragraph"},{"text":"陌生审讯员深深地喘了口气，回过神来，双眼射出利剑般的目光逼视我，气势汹汹地继续审问道：“我再问你，你说在牢里不知道政府镇压了你哥哥的信息，但是你对同牢房人说过‘要为自己哥哥报仇’，这是什么意思？你老实交代！”","type":"paragraph"},{"text":"“没有！那是诬告！谁听到我说的，可以来对质。你们可以拿出有效的证据来！没有证据诬陷我，我就是死了也不瞑目！”","type":"paragraph"},{"text":"我斩钉截铁般的回答又使审讯员顿时语塞。审讯室一片死寂无声。我冤恨地“唉”了一声，已觉有气无力了，闭目住嘴，任凭他们怎样。过了一会儿，陌生人敲笃着审讯桌，凶神恶煞般地喝令我：“刘文忠，不要装死！双眼张开，两耳听清。你不要以为什么都不承认就判不了你。我们早已掌握了大量证据。一年多来把你再关在这里，为的是让你彻底醒悟、悔罪自新。想不到你至今执迷不悟，顽抗到底，还在牢房里放毒，恶毒攻击文化大革命。实话告诉你，我们有证据，要严惩你，对你罪行照判不误。你走着瞧！”他凶横地说毕，叫记录员把审讯记录拿到我面前，“你要对自己恶劣态度、顽固抗拒负责，你签字！”","type":"paragraph"},{"text":"我把审讯记录从头到尾看了一遍，上面确实记着我拒不承认的话语，就照例签上了名字。我发觉，这记录纸样与原先一所审我的不一样，有心瞥看，纸边印着“上海市检察院”小字样，“喔，原来他们是检察院的人，所以陌生未见过。”我在被看守押送回牢房路上，才明白了这一点。","type":"paragraph"},{"text":"全牢房难友见我气呼呼地回来，都纷纷上来动问：“发生了什么事？”我对他们一一摇头苦笑，连说“老问题，没有啥”。中饭时，我已气平心定，照例把饭菜狼吞虎咽般吃得精光。下午我独自地静思，看来我的案件已转到检察院起诉部门，快要结案宣判了，我该作何准备、打算……。不知什么时候，与我意气相投的知己牢友小王坐在我身边，看着我默默沉思而不来打扰我，似乎陪我闷声不响想心事。我感激他的关心，悄悄告诉他，我的案子快了结了。","type":"paragraph"},{"text":"“好哇，大哥，你结案了可以出去，如方便到我家中转告父母，我在这里……”小王为我高兴，又诚恳委托我。“别高声，”我对他摇摇手阻止说，“估计这次再不会让我出去了，因为我对他们的诬告拒不承认，十有八、九会判我徒刑。”","type":"paragraph"},{"text":"我告诉小王，上次我被宣判戴帽出外管制三年时，同牢房也有几位难友托我去他们家中转告信息。有个姓戴的，原是崇明农场工人，父亲是个有声望的民族资本家。他初中毕业到崇明农场插队落户，但因家庭出身不好，长期受场领导与工农出身的场工们歧视排挤。为此，他与一批出身都不好的工友聚在一起，他们相互帮助，一起发牢骚，为父母家庭不幸遭遇鸣冤泄愤，并且攻击文革，攻击现实，甚至策划夜里乘渔船到舟山，然后搭乘外轮偷渡出境，结果有人告密，事发败露，被捕进这里，与我同关一室。我出狱后，虽然戴帽管制，仍然照他嘱托，那天夜里悄悄去广元路他家中，带口讯安慰他父母。这次情况不同了，按照他们说法，我“顽抗到底”，非判我徒刑不可。出去是不可能，但可能转监牢服刑劳改……。小王听了我这番话，脸色也由晴朗转阴霾，他既替我前途担心，又为自己无法托人去家传讯而伤感。我安慰他：“我们都年轻，日子长着呢，在牢里既要学得坚韧、耐心，又要保持品格高尚，要留心向有学问的老犯人学习，监牢确是座‘社会大学’。”他连连点头，紧紧地握了握我双手，似乎马上要分别了，脸上露出依依不舍的神色。","type":"paragraph"},{"text":"过了二、三天，８月２日上午，看守突然打开牢门，径直冲着我说：“整理好行李与全部东西，拎着跟我出去！”我其实早已有所准备，快速整理打包，左手拎起来，边走边扬右手向全房牢友告别。小王他们都拥到牢房门口，向我注目送行。我边走边回头望了几次。","type":"paragraph"},{"text":"我随着看守走下楼梯，出了牢房大楼，来到进来时的搜身登记室。当我还在疑虑、不知去向迷蒙时，只见一位未曾见过的市公检法人员高声叫住我：“刘文忠，听读宣判书！”我更迷糊了，这间十多平方米小房间，二次进来知道是对犯人登记、搜身的地方，怎么现今成了“宣判室”？照理宣判犯人应在公堂上，由法官庄严行权，可这里？","type":"paragraph"},{"text":"“中国人民解放军上海市公检法军事管制委员会判决书”，宣判员岂待我疑虑，早就对我朗朗宣读了。“判决书”的全文是：","type":"paragraph"},{"text":"判决书","type":"paragraph"},{"text":"(72)沪公军审（刑）字第２８９号","type":"paragraph"},{"text":"现行反革命犯刘文忠，男，二十五岁，江苏无锡市人。原系徐汇区徐汇五金厂工人，住本市茶陵路日晖四村十二号四室。","type":"paragraph"},{"text":"刘犯文忠系反革命子弟，思想反动，仇视我党和社会主义制度。一九六六年十月因参与其兄刘犯文辉（已镇压）投寄反革命匿名信件的现行反革命活动，被拘留审查。于一九六九年一月被我宽大处理，判处管制三年。但刘犯隐瞒了在关押期间，向同监犯散布反革命言论，恶毒攻击污蔑我党和社会主义制度，攻击无产阶级文化大革命运动的罪行，并扬言要待机为其兄刘犯文辉报仇，反革命气焰嚣张。此次被拘留后，虽经反复教育，被迫交代了上述罪行，但刘犯坚持反动立场，继续在监所内散布攻击我党和社会主义制度的反革命言论。罪行严重，情节恶劣，坦白认罪态度不老实。为此，根据党的政策，依法判处现行反革命犯刘文忠有期徒刑七年。","type":"paragraph"},{"text":"（刑期自一九七一年六月十日至一九七八年六月九日止）","type":"paragraph"},{"text":"中国人民解放军上海市公检法军事管制委员会      一九七二年八月二日","type":"paragraph"},{"text":"“宣判”结束，那人给了我“判决书”要我签字。我昂首严正地说：“这份判决书不符合事实，我不能签字。你们说我散布反革命言论和恶毒攻击、污蔑，并扬言要为兄报仇，全无事实证据，我根本不承认。”","type":"paragraph"},{"text":"面对我振振有辞的拒绝签字，那个宣判员气得脸色刷白，转身出去叫了二个看守来，恶狠狠地下令：“把他铐起来，送市监狱！”","type":"paragraph"},{"text":"这算什么“依法判决”？依的哪部“法律”？连堂堂正正宣判的公堂也不设，给一个犯人申辩的起码权利也没有，始终不见“人证”“书证”，完全凭“公检法”说了算，不是草菅人命是什么？！文革使中国变成四无国家，无法官、无法律、无检察员、无辩护人，造反派美其名“公检法”三结合为一体，抓人判刑杀人一条龙，随心所欲，真是无法无天、神州黑暗到何等地步！","type":"paragraph"},{"text":"尽管我气怒万分，还想向他申辩，却早被戴上手铐，二个看守左右对我紧紧挟持着，又推又拉，凶横地押架我上了警车。警笛响起，车轮发动，我回头隔着车窗瞥了瞥一所牢房大楼，心中默默自语：“牢友们，再见了！”","type":"paragraph"},{"text":"————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}