{"books":[{"id":"5a912e06-accb-4194-bc40-bd0948860cc7","name":"红旗一九七六年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5a912e06-accb-4194-bc40-bd0948860cc7.pdf"],"article":{"title":"开展教育革命大辩论的一些体会","alias":"","parts":[{"type":"paragraph","text":"开展教育革命大辩论的一些体会"},{"type":"paragraph","text":"i-"},{"type":"paragraph","text":"广西南宁市第二中学党支部"},{"type":"paragraph","text":"教育界刮右倾翻案风的奇谈怪论，激起我校广大革命师生员工极大的无产阶级义愤。我们组织全校师生员工，开展了反击右倾翻案风的教育革命大辩论。经过这段时间的实践，我们体会到，在中学开展这场斗争，是非常及时的，非常必要的。"},{"type":"paragraph","text":"要把这场运动搞好，首先要不断明确指导思想，搞清楚运动的目的。这场大辩论，是以阶级斗争为纲，坚持党的基本路线，加强无产阶级在上层建筑领域对资产阶级专政的重大斗争。对这个问题，我们是逐步加深认识的。开始，有个别同志认为，教育革命大辩论是大学的事，与中学关系不大。我们通过反复学习马列和毛主席关于无产阶级专政的理论、关于教育革命的论述，调查研究学校里两个阶级，两条路线、两种思想斗争的实际情况，比较清楚地看到，教育界的奇谈怪论不仅影响到大学，而且通过某些渠道影响到中学。在这股歪风的影响下，有的人认为：中学是“打基础”的，应该多抓“智育”；中学生还不太懂事，开门办学学不到东西；中学毕业直接升大学，才能培养出“科学尖子”。这一些错误思想，于扰了毛主席无产阶级教育路线的贯彻落实。事实说明，我们和教育界那股右倾翻案风的斗争，关系到整个教育革命的方向同题。在大是大非面前，如果不辩论清楚，中学的教育革命就不能前进，甚至还会倒退。通过这场斗争，教育于部和群众，弄清路线是非，提高反修防修的能力，不但对于坚持毛主席的教育路线，推进中学教育革命，而且对于巩固和发展文化大革命的伟大成果，巩固无产阶级专政，有着重大的深远意义。"},{"type":"paragraph","text":"对这场大辩论，我们坚决贯彻执行毛主席、党中央的有关指示精神，在上级党委的领导下，由党支部统一部署，有组织，有计划地进行。有的人曾担心，中学开展大辩论会不会影响安定团结，打乱已经建立起来的教学秩序。针对这种思想，我们党支都及时组织师生先后学习党中央的有关文件和毛主席关于“安定团结不是不要阶级斗争”的教导，使大家认识到，刮右倾翻案风的人制造种种奇谈怪论，就是想把人们的思想搞乱，破坏安定团结。只有反击他们的谬论，才能在毛主席革命路线的基础上真正把安定团结摘好。不应当追求那种“万马齐”的教学秩序，而应当造成在斗争中前进的生动活泼的政治局面。在大辩论过程中，我们经常召开支委会，认真分析研究运动的形势，不断总结经验，提高对这场大辩论的性质，意义和指导思想的认识，排除各种于扰，在毛泽东思想的基础上统一认识，统一行动。我们在加强党支部的领导，注意发挥共青团，红卫兵组织的作用的同时，还注意在运动中加强党的建设，过好组织生活，上好党课，做好积极分子的培养教育工作，充分发挥党员和积极分子在斗争中的模范带头作用。党支部领导成员，工宣队队员都能站在斗争的前列，分头深入班级，既当指挥员又当战斗员，带头学习马列和毛主席的著作，带头讲阶级斗争和党的基本路线，带头批判刮右倾翻案风的奇谈怪论，热情支持运动中涌现出来的新生事物，带动全校革命师生团结战斗，不断把运动引向深入。"},{"type":"paragraph","text":"毛主席教导我们：“共产党基本的一条，就是直接依靠广大革命人民群众。”开始，有的同志担心中学生年纪小，对教育界两条路线斗争的历史不太了解，辩论不起来。事实并不是这样。在中学生中，蕴藏着把教育革命进行到底的极大积极性。他们对毛主席革命路线的感情很深，对教育革命的丰硕成果有着切身的感受，只要善于组织引导，他们就会朝气蓬勃地投入战斗。根据中学生的特点，我们采用多种多样，生动活泼的形式，做好发动群众的工作。一是上好辅导课，通过政治课，班会进行辅导，师生共同学习，不断提高对这场斗争重要意义的认识。二是请工农讲师团给师生进行阶级教育，工人和贫下中农兼职教师用活生生的事实，控诉旧教育制度排厅工农子女的罪行，激发广大师生的阶级感情，使他们积极投入反击右倾翻案风的战斗。三是师生一起回忆对比，教师用自己的亲身体会和正反两方面的经验教训，揭露文化大革命前修正主义教育路线对青少年的毒害，歌颂毛主席的教育路线。四是举办各种座谈会，组织学生用亲身体会畅谈教莆革命的伟大成果。五是组织师生看有关教育革命的文艺节目。如学生看了影片《决裂》，开展影评活动，加深了对教育战线两条路线斗争的了解，学习敢于同修正主义路线对着于的无产阶级英雄形象龙国正，发扬红卫兵那种“对反动派造反有理”的革命精神，坚决回击右倾翻案风。这样，全校三千多学生都迅速行动起来，人人挥笔上阵，个个奋起参战。在很短时间内，贴出了数千张大字报，教职员工和各班级分别开辟了数十个大批判专栏。初中一年级的小同学，为了写好批判稿，星期天不休息，登门请老师介绍文化大革命前于七年修正主义教育路线统治学校的情况。许多教师白天上课，参加批判会，晚上还写大字报到深夜。教育界的种种奇谈怪论，很快成了众矢之的，受到广大群众的深刻批判。"},{"type":"paragraph","text":"经过思想发动，广大师生积极投入了战斗，热情高，斗志旺。这时，要注意牢牢掌握斗争的大方向，引导大家始终把矛头指向刮右倾翻案风的奇谈怪论。要严格区分和正确处理两类不同性质的矛盾。我们反复讲清楚，这场大辩论的目的是回击右倾翻案风，分清路线上的大是大非，划清马克思主义和修正主义的界限，提高阶级斗争和路线斗争觉悟。我们把有的同志由于认识模糊而说过一些错话，同刮右倾翻案风的奇谈怪论区别开来；把总结经验、解决前进中存在的问题以发展和逐步完善教育革命新成果，同否定社会主义新生事物区别开来。对于一些觉悟较慢的人，不要求过急，要多做工作，耐心等待，让他们在斗争中逐步提高觉信。这样，大家就能目标一致，火力集中。·"},{"type":"paragraph","text":"在开展大辩论的过程中，我们还注意引导革命师生认清奇谈怪论的修正主义实质，抓住要害进行批判。在对奇谈怪论进行揭露批判的基础上，针对一些对我校影响较大的问题，组织专题辩论。比如：要不要把学校办成无产阶级专政的工具？中学要不要坚持开门办学？对文化大革命以来的教育质量怎么看？等等。大家充分揭露文化大革命前十七年学校在修正主义路线的统治下，资产阶级专了无产阶级的政的事实，列举反化大革命以来学校沿着毛主席的革命路线开展教育革命的丰硕成果。文化大革命前的南宁二中，不讲阶级斗争，不讲参如生产劳动，公开号召学生考“名牌”大学，当专家，去爬“小宝塔”。学生毕业后，很少有人自愿上山下乡。文化大革命以来，学校坚持党的基本路线，认真贯彻执行党的教育方针，组织学生认真学习马列和毛主席的著作，把转变学生的思想放在首位。同时，遵照毛主席的《五·七指示》，实行开门办学，创办了农村分校，建立了校办工厂，以年级为单位，共与六个生产大队，九个厂，场、·站实行了固定挂钩，经常组织师生下乡下厂，参加三大革命运动，使学生在德、智，体儿方面都得到了发展。文化大革命以来，全校已有三千一百多名毕业生上山下乡。到邕宁县南晓公社插队的三百零六名学生中，有十八名加入了中国共产党，八十八名加入了共青团。他们在农村三大革命运动中发挥了积极的作用。事实有力地驳厅了所谓教育革命“搞糟了”的谬论。我们体会到，大辩论的方向掌握得牢，才有利于引导广大师生员工用阶级和阶级斗争的观点，从路线上分清是非，避免在一些枝节问题上争论不休，而放过了无产阶级专政还是资产阶级专政这个根本问题。"},{"type":"paragraph","text":"为了使大辩论沿着正确的方向不断深入下去，我们注意引导广大师生认真学习无产阶级专政理论，评论《水浒》，从理论和实践的结合上说明问题，不断提高批判水平。我们组织师生围绕大辩论的题目，有针对性地选学马列和毛主席的有关论述，高年级选学一些章节，低年级学语录。学校理论学习中心组带头学、带头批。为了帮助师生学好理论，掌握武器，我们采取层层带动、辅导的办法，使理论骨于先学一步，去带动群众；教师先学一步，然后辅导学生学习；高年级学生先学一步，帮助组织低年级学生学习。同时，低年级也有学得好的，反过来帮助高年级学生；学生也可以帮助先生。随着学习理论的不断深入，大辩论的水平也逐步提高。通过联系实际评论《水游》，大家进一步认清，右倾翻案风要“扭教育革命的大方向，实质是向资产阶级投降。大家说：“理论学得好，道理才讲得深，路线才分得清。”"},{"type":"paragraph","text":"在大辩论中，我们坚持不停课，不停产，以大辩论为动力，把教育革命和各项工作进一步搞好。现在，广大师生员工更加坚定了“教育要革命”的方向，革命积极性空前高涨。我们因势利导，带领他们积极实践毛主席的无产阶级教育路线，继续搞好开门办学。全校师生轮流到农村分校，结合教学，大搞农田基本建设，平整土地，深耕改土。校办工厂的职工，日夜奋战，劳动生产率提高一倍以上，提前完成了加工生产支农产品的任务。除了按照理论联系实际的原则安排好理科课程的考试外，把文科课程的考试和大辩论结合起来，指导学生写文章，批判教育界的奇谈怪论，热情歌颂开门办学等新生事物，每个学生都写了两份答卷，出现了一批观点鲜明，内容充实的好文章，发挥了文科课程为现实阶级斗争服务的作用，促进了大辩论，大批判的开展。实践使我们深刻体会到，只有坚持党的基本路线，抓聚阶级斗争这个纲，深入地批判修正主义，批判资产阶级，才能不断清除旧教育的痕迹，巩固和发展教育革命的胜利成果，把学校改造成为无产阶级专政的工具。"}],"authors":["广西南宁市第二中学觉支部"],"dates":[{"year":1965,"month":2}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":43,"page_end":46},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}