{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻沪空军某部汽车连党支部坚决贯彻“九大”精神开展积极的思想斗争增强革命团结全连干部和战士在毛泽东思想的原则基础上团结一致，自觉地做到不利于团结的事不做，不利于团结的话不说，增强了党支部的战斗堡垒作用","authors":["擎红旗"],"dates":[{"year":1969,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻沪空军某部汽车连党支部，在深入贯彻“九大”精神的过程中，认真学习了毛主席“我们希望这一次代表大会，能解开成一个团结的大会，胜利的大会，大会以后，在全国取得更大的胜利”的最新指示，回顾了用毛泽东思想加强党支部团结的过程，更加深刻地体会到:只有从无产阶级的全局观点出发，才能实现革命团结，只有在群众中吸取政治营养，才能促进革命团结，只有开展积极的思想斗争，才能巩固革命团结。"},{"type":"paragraph","text":"从无产阶级全局观点出发，实现领导班子的团结"},{"type":"paragraph","text":"汽车连党支部七个支委中有四名是新支委，过去由于新老支委之间工作不协调，常常出现互相埋怨的现象，工作相互推，造成了人心不齐的局面，连续两年四好连队没有沾边。战士们见到这种情况，一针见血地说:“我们正起劲，你们闹矛盾，怎能带好一连人?”"},{"type":"paragraph","text":"为什么会造成不团结的呢?带着这个问题，他们举办了学习班，反复学习了毛主席“要提倡顾全大局。每一个党员，每一种局部工作，每一项言论或行动，都必须以全党利益为出发点，绝对不许可违反这个原则”的教导，认识到，过去之所以不团结，就是由于没有照顾大局，没有从全局观点出发。根子找到了，他们采用“一学、二照、三忆、四从、五摆”的方法，联系实际，反复学习。一学就是选学毛主席的有关著作；二照就是对照自己，检查搞不好团结的原因；三忆，忆过去不团结对革命、对工作的损失；四从，看问题要从全国七亿人民和全世界最大多数人民的利益出发，从无产阶级专政下继续革命的需要出发，从解放全人类实现共产主义伟大理想出发；五摆，有问题摆到桌面上来，发生了不团结问题，要把自己摆进去，主动承担责任。通过学习，全体支委一致表示，在毛泽东思想基础上团结起来，从无产阶级全局观点出发，搞好革命团结。"},{"type":"paragraph","text":"全局观点有了，团结的基础牢了。工作中，支委之间互相协作，互相谅解，有了问题各自主动承担责任，有了成绩归功于伟大领袖毛主席，连队各项工作有了很大的进步。今年四月份，上级交给他们一项汽车战备维护工作，当时任务重，时间紧，要求严，技术力量差，怎么办?他们认真学习了毛主席的伟大教导，同心同德，带领全连同志，日夜奋战，结果仅用了一半时间，就完成了上级交给的任务。"},{"type":"paragraph","text":"依靠群众，促进领导班子的团结"},{"type":"paragraph","text":"毛主席教导我们:“共产党基本的一条，就是直接依靠广大革命人民群众。”汽车连党支部为了搞好团结，经常采用“请进来”“走出去”的办法，广泛征求群众的意见。他们每月召开一次民主大会，充分发动群众，给领导提意见；连里研究重大事情，决定重大问题，经常吸收群众参加，让群众帮助党支部出点子，想办法，帮助党支部用毛泽东思想统一认识，统一步调。他们还通过个别谈心，开座谈会等方法来听取群众的批评，不断从群众中吸取政治营养，促进领导班子的团结。党支部副书记原来思想方法比较主观，常常因此影响了革命的团结，但自己对此认识还不足。在一次群众座谈会上，战士举出了由于他主观主义影响革命团结，产生不良后果的事实，一针见血地对他提出了批评，使他思想上震动很大。他带着问题反复学习了毛主席关于增强革命团结的教导，认识到主观主义是革命团结的大敌，只有彻底克服它，才能加强领导班子的团结，带动全连的同志争取更大的胜利。于是就主动在支委会上作了检查。以后，他在工作中努力克服主观主义，遇事多和群众商量，在支委会研究问题时，总是充分发扬民主，从而加强了党支部的团结。由于全连上下都关心党支部的团结，使汽车连形成了有利于团结的事人人夸，不利于团结的事人人抓的局面。大家都自觉做到不利于团结的话不说，不利于团结的事不做’人人维护革命的团结。"},{"type":"paragraph","text":"开展积极的思想斗争，巩固领导班子的团结"},{"type":"paragraph","text":"毛主席教导我们:“我们主张积极的思想斗争，因为它是达到党内和革命团体内的团结使之利于战斗的武器。”汽车连党支部过去团结搞得不好，一个主要原因就是不能大胆地正视矛盾，揭露矛盾，解决矛盾。通过学习毛主席和林副主席有关教导，大家认识到，光讲团结不讲斗争不行。团结和斗争是对立的统一，我们的团结是革命的团结。只有通过斗争才能实现和巩固革命的团结。以后，凡是发现不团结的因素或是产生了意见分歧，他们就立即把它摆到桌面上来，从团结的愿望出发，开展批评和自我批评，进行思想交锋，做到有意见就提出，有缺点就指出，有妨碍团结的倾向就斗争，从而不断地增强了党支部的战斗堡垒作用，使党支部在毛泽东思想的基础上团结得更加紧密。"},{"type":"paragraph","text":"今年春季，连里接受了一项汽车换季任务，当时连里新同志多，老同志少，任务重，时间紧，在对待如何完成任务的问题上党支部意见分歧。一部分同志认为要相信和依靠群众，主张新老同志人人动手，全面铺开干。一部分认为新同志技术差，主张依靠少数老同志慢慢干。两种意见，争论得面红耳赤，发展下去，就造成了不团结的现象。怎么办呢?于是他们坐下来，把问题摆开，学习了毛主席有关教导，积极开展了批评和自我批评，各自检查了造成不团结现象的思想根源，并且用毛主席关于要大搞群众运动的指示统一了思想，采用了前一种做法。结果既巩固了团结，又圆满地完成了换季的任务。"},{"type":"paragraph","text":"(驻沪空军　擎红旗)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}