{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读报问答","authors":[],"dates":[{"year":1952,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【问】什么叫做“世界青年团”?"},{"type":"paragraph","text":"(二○○二六读报组)"},{"type":"paragraph","text":"【答】"},{"type":"paragraph","text":"“世界青年团”是世界民主青年联盟所通过各种节日之一，这些节日依时间为序，有二月二十一日的“反对殖民地制度斗争日”，三月二十一日至二十八日的“世界青年团”，四月十四日“支援西班牙青年斗争日”，和十一月十日(世界民主青年成立日)的“世界青年团”。"},{"type":"paragraph","text":"世界民主青联决定在北半球春天开始的第一个星期(通常为三月二十一日至四月二十八日)为“世界青年团”，全世界各地青年，要响应民主青联“青年团结起来，向着持久和平、民主、各民族独立及美好的将来前进”的口号，朝着这个方向与目标，全世界青年都将展开为“争取持久和平、争取人民民主”而斗争。"},{"type":"paragraph","text":"拥有八十四个国家的七千二百多万会员的世界民主青联，已成为全世界人民保卫和平斗争的一支强大力量；从三月二十一日开始的“世界青年团”，就从各方面有力地表现了这种伟大的力量。　(土)"},{"type":"paragraph","text":"【问】什么叫做“福特制度”?"},{"type":"paragraph","text":"(江南造船所周志萍)"},{"type":"paragraph","text":"【答】"},{"type":"paragraph","text":"“福特制度”亦名“福特主义”，是已死的美国“汽车大王”亨利·福特所创设的。福特制度的主要内容，是利用轮转机川流不息的生产方法，加快轮转机的运动速率，从事毫无理性的增加劳动强度，加重对于劳动人民的残酷剥削。他美其名是所谓“企业含理化”，所田“企业组织方针”，骨子里却是毫无人性地对于劳动人民的一种强度剥削。　(木)"},{"type":"paragraph","text":"【问】十九世纪伟大科学家巴斯德，发现了微菌，对人类建立了莫大的功勋；他的生平请简略介绍一下。"},{"type":"paragraph","text":"(一○○二七读报组)"},{"type":"paragraph","text":"【答】"},{"type":"paragraph","text":"微菌发明人路易·巴斯德，一八二二年十二月二十七日，出生于法国米拉省的多尔城，父亲是一个皮鞋匠，姓名叫做约翰·约瑟夫·巴斯德。巴斯德上学很迟，九岁才进亚波渐镇上的一间小学念书；十八岁升学于柏桑宋的皇家学校；二十一岁的夏天，考入巴黎高等师范学校肄业，此时几乎把他的全部兴趣集中在化学方面，其中最感到兴趣的，是关于结晶体的研究；二十五岁毕业于巴黎高师，做化学家劳伦脱的助手，学习和工作转入于实验室里；三十二岁时，担任新成立的立丽大学化学系主任，在这里发现了著名的酵母菌。一八六四年四月七日，他在巴黎大学的讲堂中，公开其实验的结果，以后他的发明，很快就应用到医学和工业上来。在防治蚕病和牛瘟的工作上，他替法国创造了一笔很大的财富，单是蚕丝业上所得到的利益，法国就靠它付清了德法战争中五十亿法郎的赔款。一八八八年十一月，巴斯德研究院开幕，他即住在研究院里，一面指导很多学生继续他的工作，一面在那里发病，他的孙儿女常去看他，在家庭生活上，他是一个真正愉快的祖父。一八九二年当他七十岁诞辰的时候，法国举行了盛大的庆祝会，并赠给他一个纪念章，上面刻着这样的上下款:纪念巴斯德七十寿辰。一个感谢你的法兰西，一个感谢你的人类。”一八九五年六月，他到维兰斯夫的乡间去休发，同年九月二十八日，在那里逝世，享年七十三岁。"},{"type":"paragraph","text":"(召)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}