{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"踏着革命前辈的足迹前进——影片《烈火中永生》观后感","authors":["姜鹰"],"dates":[{"year":1977,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"踏着革命前辈的足迹前进"},{"type":"paragraph","text":"——影片《烈火中永生》观后感"},{"type":"paragraph","text":"姜鹰"},{"type":"paragraph","text":"十多年前，故事影片《烈火中永生》刚开始跟广大观众正式见面，就被江青打入了冷宫。江青为什么要扼杀这部影片？就因为影片歌颂了共产党人坚贞不屈的浩然正气，使她这个无耻叛徒如坐针毡；就因为影片歌颂了革命前辈殊死斗争的光辉业绩，使她这个资产阶级野心家如芒刺背。粉碎了“四人帮”，《烈火中永生》重见了天日。银幕上共产党人光照日月的崇高气节，使我们进一步认清了“四人帮”这伙魑魅魍魉的龌龊灵魂。"},{"type":"paragraph","text":"斗争的道路坎坷不平，胜利的取得要付出鲜血的代价。影片的主人公许云峰、江姐、华子良的生活经历不同，个人的遭遇也不同，但是，在各式各样的严峻考验中，都表现了共产党人“合金钢”一般的坚强性格。"},{"type":"paragraph","text":"死，对某些人来说，简直是谈虎色变。共产党员许云峰，是怎样对待生与死的考验的呢？敌人把他单独监禁在地牢里，隔绝了他与外界的一切联系。在这种情况下，许云峰是这样想的：只要还有一口气，他的生命就要燃烧，他的斗争就不能停歇！他支撑着虚弱的身体，用戴着镣铐的双手在石壁上不停地挖着。浑身汗流如雨，他没有歇一口气；指头磨出了鲜血，他还是顽强地挖着。凭着惊人的毅力，他终于打开了越狱的通道。自由，对于他来说，已经是既可望又可及的了。但是，他没有越狱，而是把通道让给了狱中的难友。难道他不知道情势的危急？他完全知道敌人将要提前屠杀，生命系于一瞬间！难道他不珍惜生命？但他深深懂得：通道只能使用一次，怎么能为保全自己的生命而危及其他同志的安全？明明有生的希望，却毅然以个人的牺牲去换取多数同志的生命。望着许云峰用鲜血打开的洞口，我们的眼睛湿润了，那石壁上留下的斑斑血痕，分明是他一颗无私无畏的红心啊！"},{"type":"paragraph","text":"酷刑，是敌人迷信的一种武器。有些人就是在刑具下成了断了脊梁的癞皮狗。共产党员江姐在残酷的刑讯下，证明了自己不愧为一个坚强的革命战士。竹签一根一根地插进她的手指，炭火吐着血红的舌头无情地炙烤着她的身体，敌人以为这样的酷刑总可以撬开一个共产党员的口。但是，第一次刑讯，江姐的反击是极度的轻蔑：“上级的姓名我知道，下级的姓名我也知道……这是我们党内的秘密，不能告诉敌人！”第二次刑讯，江姐的回答是无情的嘲弄：“我早就告诉过你，上级的姓名我知道，下级的姓名……”。江姐是凭着什么经受住痛彻心肺的酷刑的折磨的？不是别的，是她对党的深厚感情和为党赴汤蹈火的决心，凝成了比钢还硬的坚强意志。铁打燧石，迸发出的是明亮的火花；皮鞭打在共产党人身上，迸发出来的是宁死不屈的耀眼的火光。"},{"type":"paragraph","text":"共产党员华子良在漫长的严酷考验中，显示了无产阶级高尚的美德——坚韧不拔的革命毅力，对党的事业的无限忠诚。影片开始，我们认识的华子良，不过是一个神情麻木的“疯老头”。随着情节的展开，他的行动已经露出了“自己人”的端倪。在越狱斗争的关键时刻，他挺身而出，就象云雾缠绕的青山在阳光下亮出了壮丽的面貌，此时此刻的华子良显示出了自己全部性格的美和精神的美。原来他并不是什么“疯子”，而是华蓥山区的党委书记。十五年前他在法场上接受了党的指示：装着吓疯，长期隐蔽，等待时机。这个特殊任务，是非同寻常的严峻考验：在十五个年头里，他必须“装疯”，不能露出一点破绽；必须“卖傻”，有爱不能表示，有恨不能流露；必须“隐蔽”，同志就在眼前，不能一起战斗，组织就在身边，不能发生联系……。难道还有比这更难忍受的精神折磨吗？然而，华子良把这一切都置之度外。坚决完成党交给的任务，这个信念在他的心里变成了熊熊的火焰，温暖着他，照亮着他，给了他克服一切艰难困苦的力量。只有对党的事业忠心耿耿的人，才会具有这样坚韧不拔的毅力；只有彻底摒除了个人考虑的人，才能经受得住这样严峻的考验。"},{"type":"paragraph","text":"为了中国人民的解放事业，我们的革命前辈前赴后继、英勇斗争，他们以自己的鲜血，染红了祖国的锦绣大地。万恶的“四人帮”，十分仇视活着的许云峰、江姐、华子良。他们采用种种卑劣的手段，企图抹掉老一辈革命家的英雄形象和巨大的历史功勋。他们祭起“老干部是‘民主派’，‘民主派’就是‘走资派’”的黑旗，妄图一个巴掌把老一辈的革命家打下去，以实现其篡党夺权的野心，把中国拉回到警车嗥叫、监狱林立的旧社会去。这一切，我们难道能容忍吗？看《烈火中永生》，放眼当前莺歌燕舞的大好形势，我们更加珍惜革命前辈用鲜血换来的无产阶级江山，更加仇恨祸国殃民的“四人帮”。看《烈火中永生》，展望灿烂的未来，我们深感革命的路还很长，让我们从革命前辈不屈不挠的斗争里汲取力量，去战胜各种困难，去经受各种考验吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}