{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中索人民友谊之花——记我国技术人员为索马里修建“国家剧场”的事迹","authors":[],"dates":[{"year":1968,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中索人民友谊之花"},{"type":"paragraph","text":"——记我国技术人员为索马里修建“国家剧场”的事迹"},{"type":"paragraph","text":"矗立于索马里首都摩加迪沙市中心的宏伟壮观的索马里“国家剧场”，象嵌在印度洋畔的一块巨大的金黄色的宝石，以其瑰丽绚烂的光彩，吸引着往来如织的人群。这是中国政府馈赠给索马里政府的一项礼物，索马里朋友们亲切地称它是“毛主席派来的使节修建的中索友谊大厦”，是“中索友谊发展史上的里程碑”。"},{"type":"paragraph","text":"毛泽东思想是“中索友谊大厦”的基石"},{"type":"paragraph","text":"这座高达二十四米，建筑面积四千一百多平方米的大厦，从破土到竣工，只用了一年的时间。一位索马里朋友感叹地说：“在这样短的时间内，完成这样一项巨大的工程，只有中国才能办得到。这是大跃进的速度，这是文化大革命精神的体现！”而中国的建筑技术人员则说：这都是毛主席的“老三篇”教导的结果。"},{"type":"paragraph","text":"一年前，为了帮助索马里发展民族文化，八十多名中国建筑技术人员，肩负着伟大领袖毛主席所赋予的为世界人民服务的严肃使命，来到非洲之角的这个国家。他们立誓要学习张思德同志的为人民服务的赤诚之心，效法白求恩的伟大的国际主义精神，以老愚公的移山填海的顽强意志，从事艰苦的工作。从动工的第一天起，他们就在工地上，高高竖起巨幅的毛主席语录牌：“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务。”他们每天大学革命宝书《毛主席语录》，背诵“老三篇”。为了争取早日完工，他们打破了其他国家专家在索马里工作的惯例，在工程紧张的几个月里，尽管白天工作达十小时，夜晚仍然继续奋战。"},{"type":"paragraph","text":"正是因为学习了“老三篇”，中国技术人员才有了敢于向困难挑战的大无畏的气魄，大大提高了工作效率。原定要用三、四个月把屋架安装完毕，现在只用了二十天就完成了。当中国技术人员回顾一年的工作成就时，都异口同声地说：“一切成就都是我们伟大领袖毛主席教导的结果。”毛泽东思想，是这座“中索友谊大厦”的基石。"},{"type":"paragraph","text":"中国技术人员在索马里工作期间深深感到，索马里工人对中国人民的伟大领袖毛主席无限热爱，无限敬仰。他们为此而深受鼓舞。"},{"type":"paragraph","text":"坚决粉碎殖民主义者的破坏阴谋"},{"type":"paragraph","text":"在修建“国家剧场”的过程中，用毛泽东思想武装起来的中国技术人员坚决挫败了殖民主义者阴谋破坏、阻挠的诡计。"},{"type":"paragraph","text":"正是那些统治索马里八十多年，严酷摧残索马里民族文化的殖民主义者，在工程开工前夕，垄断电力供应，借口电力不足，一手撕毁了已经签定的为剧场工程供电一百瓩的协议。他们始而改口答应供电三十瓩，以后又递次减少，最后只答应供电二十瓩，这仅及协议中的供电量的五分之一！二十瓩电能起什么作用呢，一座三十五米高的塔吊就需电四十点五瓩！"},{"type":"paragraph","text":"怎么办？难道向殖民主义者屈服吗？不，用毛泽东思想武装起来的中国技术人员，有着强大的社会主义祖国作后盾，他们决不会被困难吓倒，他们迎着困难毫不踌躇地积极准备开工，使用祖国运去的发电机发电，不用殖民主义者一度电，而保证工程按时进行。殖民主义者的破坏阴谋终于遭到可耻的失败。"},{"type":"paragraph","text":"“毛主席派来的专家就是好”"},{"type":"paragraph","text":"一天，工地上一位索马里工人谈到他对中国专家的印象时说：“毛主席派来的专家就是好。我从来没见到哪一个国家的‘专家’象中国专家那样在工地上打夯抬土。”"},{"type":"paragraph","text":"中索两国工人在一年的共同劳动中结下了深厚的阶级友谊，开放出灿烂的友谊之花。工程刚开始时，索马里工人技术水平较低。中国技术人员深知这是由于万恶的殖民主义者的长期罪恶统治所造成的。他们还想到，他们是毛主席派到索马里来的援外队伍，一定要把技术毫无保留地传授给索马里工人。从此，工地上掀起了一个互帮互学的热潮。"},{"type":"paragraph","text":"由于索马里工人们的勤奋学习和中国技术人员的热心帮助，索马里工人的工作效率和技术水平得到了迅速提高。中国技术人员在生活上也对索马里工人兄弟倾注了阶级深情。有的索马里工人病了，他们登门探望，并把工资送到病人的家里。当病人在自己小屋里看到了中国朋友时，无不激动得热泪盈眶。索马里工人从中国技术人员的身上，感受到了伟大的毛泽东思想的光和热。"},{"type":"paragraph","text":"被称为“中索友谊大厦”的索马里“国家剧场”是光焰无际的毛泽东思想奠定的；中索两国人民的友谊之花是在毛泽东思想的阳光照耀下绽开的。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}