{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2014,"month":1,"day":16}],"page_start":11,"page_end":11,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"黄洋界上看世界","authors":["段天杰"],"parts":[{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗011〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2014011601101.T01〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"■段天杰"},{"type":"paragraph","text":"重走朱毛挑粮小道那天，正赶上迷天大雾，接着是倾盆大雨。大雨过后，黄洋界峦青峰翠、花艳树绿、蝶飞鸟鸣，泥土和草木的芳香沁人心脾……真是人间少有的仙境。然而在80多年前，这里却是另一番景象。自1928年夏季开始，敌人对井冈山根据地实施残酷的军事“会剿”，黄洋界由于地势险要，成为敌我必争之地，可以说是战事频仍、硝烟弥漫、死伤遍野。"},{"type":"paragraph","text":"敌人大肆烧杀抢掠，实施严密的经济封锁，致使井冈山军民的生活极度困苦。为摆脱困境，红军利用战斗间隙下山去挑粮，朱德、毛泽东也加入了挑粮的行列。于是，这条挑粮小道便有了闻名遐迩的故事《朱德的扁担》，也有了毛泽东和红军战士寓意深远的“荷树对”。"},{"type":"paragraph","text":"有一次，毛泽东和战士们从宁冈挑粮登上黄洋界，在一棵荷树下歇脚，毛泽东问：“站在荷树下能看多远？”战士们抢着回答：“可以看到江西。”“还可以看到湖南。”毛泽东接过大家的话，意味深长地说：对，我们革命者就是要站得高看得远，站在井冈山，不仅要看到江西和湖南，还要看到全中国、全世界。"},{"type":"paragraph","text":"站在井冈山、黄洋界，看到全中国、全世界，这是一种情怀和境界，更是一种素质和智慧。简而言之，就是能站到别人站不到的高度，看到别人看不到的远处，想出别人想不出的着数。"},{"type":"paragraph","text":"当时，中国革命正处于低潮，但推翻帝制换来的是新军阀统治，帝国主义的瓜分侵略有增无减，中国社会仍旧在半殖民地半封建社会的泥潭中跋涉，对此人民不答应、不满意、不甘心，因而“全国都布满了干柴”“星星之火，可以燎原”。毛泽东站在这样一个时代高度，洞悉中国革命发展的大势，在低潮中预见高潮，自信而又抒情地描绘道：“它是站在海岸遥望海中已经看得见桅杆尖头了的一只航船，它是立于高山之巅远看东方已见光芒四射喷薄欲出的一轮朝日，它是躁动于母腹中的快要成熟的一个婴儿。”人对未来有信心，就不会在乎眼下的困难。"},{"type":"paragraph","text":"带上井冈山的队伍，成分复杂、基础薄弱，而且要在强敌眼皮子底下生存，在无以数计的困难面前发展，这谈何容易啊？如同高手下棋，绝妙处仅那么几步，即可扭转残局、稳操胜券。“支部建在连上”，使红军置于党的绝对领导之下，做到了“艰难奋战而不溃散”；打仗、筹款、做群众工作三大任务的提出，使红军既能够打胜仗，又解决了军队的经济来源问题，还密切了军政军民关系；“三大纪律八项注意”的实施，使红军做到纪律严明、令行禁止、秋毫无犯……毛泽东站在担当救亡图存重任的高度，着眼“枪杆子里面出政权”的需要，创造性地把一支主要由农民组成的军队，逐步打造成为一支新型人民军队。"},{"type":"paragraph","text":"20世纪30年代，中国革命面临的最大问题是走什么样的道路。右倾投降主义和左倾冒险主义都使革命遭受了巨大损失。“中国向何处去？”当这个问题再度困扰人们的时候，“农村包围城市、武装夺取政权”“武装斗争、土地革命、根据地建设”的声音，便成为“中国好声音”，唤醒了一个政党、一支军队和全国的老百姓。这声音出自站得高、看得远的毛泽东，他创造性地开辟了一条适合中国国情的道路，指引中国革命一步步走出低谷、走向胜利。开创正确的道路需要高瞻远瞩、孜孜以求，坚持正确的道路也需要眼光远大、坚韧不拔。正因为开创不易，坚持亦难，所以说“道路决定命运。”这是中国共产党人在实践探索中付出沉痛代价并取得辉煌成就而得出的科学结论，是现代版的“醒世恒言”。"},{"type":"paragraph","text":"怎样看世界，说到底是个世界观和方法论的问题。关键是如何正确地看形势、看困难、看强弱。"},{"type":"paragraph","text":"“形势”两个字要拆开来看，形，是雏形、形状、形态，它刚刚出现、正在生成、尚未定型；而势，则是态势、趋势、大势，或正蓬蓬勃勃地成长，或已成浩浩荡荡的春江、飞流直下的瀑布，已无以逆转、无法改变。形先于势，势源于形。毛泽东所说的“看中国、看世界”，就是科学分析形势，善于形中见势，以把握先机、占据主动。顺势者昌，逆势者亡。"},{"type":"paragraph","text":"困难是把双刃剑，困难越大，机遇也就越多。它是高山上的峡谷、黎明前的黑暗、大悲过后即将到来的大喜，是一个过程的结束、另一个起点的开始。毛泽东一生无所畏惧，在困难的时候能看到成绩、看到光明、提高勇气，在敌人的重重围困之下指挥若定，炮弹在身边炸响依然谈笑风生……在他眼里，帝国主义和一切反动派都是纸老虎，他们胆敢来犯，就把他们坚决、彻底、干净、全部消灭之。面对新征程，一条条“挑粮小道”等待我们去穿越，只要我们保持过去革命战争年代那么一股劲，那么一股革命热情，那么一种拼命精神，我们就一定能够挑到最短缺的“粮食”，登上梦想千年的“黄洋界”！"},{"type":"paragraph","text":"“强弱”是相对的，是可以转化的。整体强，绝非处处都强，一时强，绝非永远都强。强有强的打法，弱有弱的战法。你打你的，我打我的。既然强中有弱，那就避强击弱；既然保存地盘和保存有生力量二者不可兼得，那就把城池这个包袱丢给敌人，我则轻装上阵、灵活机动，在运动中迷惑、疲惫和调动敌人，一旦抓住有利战机，就集中兵力稳准狠地打个漂亮仗……井冈山和苏区的探索，对于革命战争的指导发挥了决定性作用，对于我们今天治国理政仍然具有警示和借鉴意义。当年国民党的势力不可谓不强，而一旦失去人民的支持，便兵败如山倒；当年侵华日军不可谓不猖獗，而一旦陷入人民战争的汪洋大海，便处处挨打，注定了失败的命运。这就是大与小、多与少、强与弱的辩证法。"},{"type":"paragraph","text":"“不畏浮云遮望眼，只缘身在最高层。”楼再高、山再高，比不过人的心高。不论身居何处，只要大局在胸，真理在手，你就是那个站得最高、走得最远的人；不论情况多么复杂，只要认识达到足够的高度，掌握了正确的观点和方法，你就能透过现象看本质，而不被事物的假象所迷惑；不论困难有多大、对手有多强，只要信念坚定、方法对头、一往无前，你就是那个最终的获胜者。"},{"type":"paragraph","text":"（标题书法：徐 健）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}