{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思主义的忠诚战士学习周恩来同志在旅欧期间批判反马克思主义思潮的论述","authors":["林代昭"],"dates":[{"year":1980,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林代昭"},{"type":"paragraph","text":"敬爱的周恩来同志不仅是伟大的无产阶级革命家、杰出的共产主义战士，而且是伟大的马克思主义者。从五四时期和建党时期起，青年的周恩来同志就非常重视党的思想建设和对各种反马克思主义思潮的批判。"},{"type":"paragraph","text":"一九二○年到一九二四年，周恩来同志在欧洲勤工俭学之时，正值各种社会思潮在欧洲广泛流传。当时，旅欧中国学生中间思潮纷杂、派别林立。马克思主义与各种资产阶级、小资产阶级思潮之间的斗争非常激烈。针对这种状况，周恩来同志在旅欧党团支部成立以后，多次提出要进行“共产主义的教育”，“特别注意于宣传主义，吸收同志”。①在他推动下，旅欧共青团支部先后建立共产主义研究会，出版革命理论刊物《少年》、《赤光》，组织旅欧华工和勤工俭学学生学习马克思主义，迎头痛击形形色色的反马克思主义思潮。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"中国应该走革命的道路，还是走改良主义的道路?这是建党初期，中国的马克思主义者必须首先在理论上解决的一个根本原则问题，也是旅欧勤工俭学学生中激烈地争论的一个重大问题。"},{"type":"paragraph","text":"一九一九年五四运动以后，原来在反对封建主义的目标上建立起来的新文化统一战线，在政治上分裂为革命的和改良主义的两个部分。具有初步共产主义思想的革命知识分子，进一步走上和人民群众相结合、进行革命斗争的道路:以胡适为代表的资产阶级右翼则竭力反对这条道路。他们希望新文化运动以至整个中国政治方，向按照资产阶级改良主义道路发展。因此，在五四运动以后，胡适先后抛出“多研究些问题，少谈些‘主义’”、建立“好人政府”等口号，反对马克思主义的指导和中国走根本解决的道路，企图把中国革命引入歧途。"},{"type":"paragraph","text":"周恩来同志坚决站在当时的马克思主义者一边，与胡适资产阶级改良主义进行坚决的斗争。一九二二年十二月，周恩来同志在《少年》发表《评胡适的“努力”》一文，一针见血地指出:“现今中国，在世界帝国主义包围之中，已夷为半殖民地。一举一动都受到列强的干涉。而胡先生偏认为列强均势之下有利可图”，“漠视在世界帝国资本主义和军阀的支配之下，便可建立好人政府，实现其政治主张，这不是做梦么?”他旗帜鲜明地指出:“我们主张，只有用政治争斗的革命手段，才能实现。我们殊不能上你们无革命精神的大当。”②在旅欧勤工俭学学生中，广泛流行的另一种改良主义思潮是挂着社会主义招牌的行会社会主义(即基尔特社会主义)。这种主张依靠产业自治和同行业内部的互助来实现社会主义，具有一定欺骗性。中国国内研究系张东荪等人也曾宣传过类似观点。周恩来同志深刻地揭露了这种“社会主义”的实质，指出:行会社会主义在冒牌社会主义各派中要算最狡猾、最调和的，这种“社会主义”的要害在于反对革命。他指出，“资本主义的祸根，在私有制，……私有制不除，一切改革都归无效”，③因此，共产主义者主张大刀阔斧地进行革命。一旦革命告成，政权落到工人阶级手里，那时才得言共产主义发达实业的方法。可是，行会社会主义在政治上竟要用妥协渐进的手段反对无产阶级夺取政权；在经济上提出产业自治的口号来反对剥夺资本家私有制，完全堕落为工人运动中的右派、资产阶级反对无产阶级的工具。周恩来同志实地考察了英国的行会社会主义，进一步揭露了基尔特社会主义的反动性和对工人运动的危害，指出:这种社会主义在英国也行不通，“始终就没有大兴盛过”，随着其面目的暴露已遭到英国工人阶级的唾弃，“近已见衰”。④可是，中国的基尔特社会主义的鼓吹者却还要把它硬搬进来，作为振兴实业的“妙丹良药”。周恩来同志以张东荪为靶子，辛辣地嘲笑了基尔特社会主义者，指出:“不革命而实现产业自治，英(国)都无望，何况是中国。”“以中国情形，要用他的方法来开发实业，也只好让那些到了湖南才知中国人穷的张东荪辈闭着眼睛坐在屋里乱说去吧，……本来他们都是些英国绅士派的模仿者啊!”⑤这就撕下了张东荪的社会主义外衣，露出了他本来的真面目。原来他是帝国主义的代言人，资本主义道路的狂热鼓吹者。周恩来同志斩钉截铁地说:“无论是外资或内资，只要以资本主义的方式开发中国实业，其同一结果总是压迫贫民阶级，……我们从这个观点上，永远要与资本主义为敌，更绝对不能容许拥护这个主义的方法在中国滋长茂盛起来。”⑥表达了中国共产主义者坚持社会主义方向，反对走资本主义道路的坚强决心。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"周恩来同志在批判资产阶级改良主义思潮的同时，以巨大精力从事理论工作的研究，批判无政府主义，他先后写了《共产主义与中国》、《宗教精神与共产主义》、《俄国革命是失败了么?——质工余社三泊君》等重要文章，集中火力向无政府主义者进行论战。"},{"type":"paragraph","text":"关于国家问题，这是当时马克思主义者与无政府主义者争论的一个重要问题。当时旅欧的无政府主义者打着反对一切形式的国家的口号，反对列宁领导的社会主义苏联，攻击无产阶级专政国家“专制”、“独裁”。周恩来同志运用阶级分析的方法指出，国家从有阶级以来，特别是从资本主义社会以来，已成为历来统治阶级的工具，“对内压迫被统治阶级的一切反抗和革命，对外抵御强敌并凌辱那产业未曾发达的弱小民族。”所以，全世界的被压迫阶级若是看明白了此事，正宜速行运用这个国家的利器来攻打敌人。⑦周恩来同志明确指出:“我们当信共产主义的原理和阶级革命与无产阶级专政两大原则，而实行的手段则当因时制宜。”⑧从这些精辟的论述中可以看到，周恩来同志和毛泽东同志一样，都是巴黎公社和十月革命道路的继承者，捍卫无产阶级专政的英勇战士。从建党初期，他就坚决拥护无产阶级专政理论，与无政府主义者进行坚决斗争。第一次国内革命战争期间，他积极从事军事工作，领导伟大的上海工人武装起义，正是旅欧期间注重武装斗争思想的必然发展。"},{"type":"paragraph","text":"关于民主与集中，自由与纪律的问题，这是当时马克思主义者与无政府主义者争论的又一个重大问题。当时旅欧无政府主义者高唱解放一切束缚、压迫的口号，反对无产阶级的民主集中制，并把这种绝对民主主义称为科学的共产主义。周恩来同志深刻地论述民主和集中、自由与纪律的辩证关系，指出:无政府主义在中国已有了十年以上的历史，他们自命为提倡科学的人，其实他们只会高谈那空想的艺术，高谈几个“真”、“善”、“美”的名词，实际问题一个也不能解决。一针见血地批判了打着极左和“科学”旗号的无政府主义者的反动本质。周恩来同志还指出:处在旧势力高踞的社会里，要解放一切，解放一切束缚，只能流为空话。“旧制度旧思想既然把人心锢蔽得这样，一旦无产阶级为解放人类全体，而夺得政权，……为要肃清旧毒，……对他如何能不加以限制?不然，还得请出‘沙’(皇)，请出克伦斯基政府来了好了，但又何必‘改革’!”⑨透彻地说明了在推翻旧社会以后，实行无产阶级专政和民主集中制的必要性，有力地打击了打着“改革”幌子的无政府主义者的险恶用心。"},{"type":"paragraph","text":"无政府主义者对社会主义一窍不通。他们浅薄地抓着废除私有财产这一条向马克思主义进攻，以当时苏维埃俄国实行新经济政策允许私人小工商业者的存在来证明社会主义在俄国已经失败。周恩来同志指出:“革命事业本是要经过长期努力，长期奋斗，才能保住成效的。一国一种的民主革命，如法国革命，美国独立，都是经过极长期的血战争斗才得使共和奠定，更何况无产阶级的共产革命”。“俄国今日尚是在共产革命期中，离着共产制度的全部建设尚属很远。私人间小工商业的恢复，在共产社会中自然是不容留，容留了便是还没有到共产社会，但在共产革命过渡中，有了相当的情形，有它却不足惧。”⑩有力地驳斥了无政府主义者对列宁提出的新经济政策的污蔑。为了坚持与无政府主义以及其它各种反动思潮进行长期作战，周恩来同志领导的旅欧共青团支部在一九二三年作出恢复一度停止出版的《少年》月刊的决议。《少年》在恢复出刊后，接连发表了马克思的《法兰西内战》、恩格斯的《论权威》、列宁的《告少年》等著作的全文或片断，并且刊登了理论文章《工人与政治》、《一个无政府人和一个共产党人的谈话》，(11)对清除无政府主义思潮的流毒，扩大马克思主义的影响，起了很大的作用。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"周恩来同志在旅欧时期批判反马克思主义思潮方面又一个重要功绩，是与国家主义派作斗争。"},{"type":"paragraph","text":"国家主义派是由曾琦、李璜、左舜生等人为代表的一小撮资产阶级右翼分子组成的。这个反动派别形成的标志，是一九二三年巴黎中国青年党的成立。当时，国家主义的头目都集中在欧洲。如曾琦、李璜、何鲁之在法国；左舜生在德国；陈启天、余家菊在英国。这样，中国共产党早期反对国家主义派的斗争的任务主要落在旅欧支部肩上。"},{"type":"paragraph","text":"周恩来同志和旅欧共产主义者坚决与国家主义派进行斗争。一九二二年九月，周恩来同志发表在《少年》第二期的著名论文《共产主义与中国》就曾批判了国家社会主义。但是，在《少年》出版时期，旅欧支部主要的论敌是无政府主义。到了一九二三年下半年，情况起了变化。经过反复斗争，无政府主义的影响逐渐缩小，他们主办的刊物《工余》也从巴黎迁到上海。这时，随着反帝反封建斗争的发展，国家主义派进一步从新文化运动中分化出来。他们与反共杂志《先声》勾结在一起，攻击中国共产党及其倡导的反帝反封建的统一战线政策。因此，从一九二三年以后，周恩来同志与旅欧共产主义者着重批判国家主义。周恩来同志在《赤光》半月刊(一九二四年二月由《少年》改名出版)发表的《救国运动与爱国主义》、《革命救国论》、《航空学会害群之马》等文章，就是其中很有份量的文章。"},{"type":"paragraph","text":"周恩来同志阐述了“阶级革命”与“国民革命”之间的关系，驳斥了国家主义对中国共产党统一战线理论的污蔑。当时《先声》周报出版“反对中国国民党收容共产党与共产党人加入国民党专号”，对中国共产党进行恶毒的攻击，说什么:“共产主义的主张，明明是‘阶级革命’，明明是‘打破私有制度’，明明是‘无产阶级专政’，怎么周君是共产主义者，也主张‘国民革命’呢?”(12)周恩来同志针对这种论调进行驳斥说:“不错，我们共产主义者是主张‘阶级革命’的，是认定国民革命后还有无产阶级向有产阶级的阶级革命的事实存在。但我们现在做的国民革命却是三民主义革命，是无产阶级和有产阶级合作，以推倒当权的封建阶级的‘阶级革命’。这何从说到‘国民革命’是阶级妥协?且非如此，共产主义不能发生，打破私有制度、无产阶级专政自也不能发生。不走到第一步，何能走到第二步。”(13)深刻地阐述了民主革命与社会主义革命之间的关系及联系，有力地反击了国家主义派的挑衅。"},{"type":"paragraph","text":"国家主义派是一伙帝国主义、封建军阀的走狗。可是，他们为了达到反共反革命的目的，却打着“内除国贼，外抗强权”的招牌招摇撞骗，把矛头指向中国共产党和社会主义的苏俄。针对曾琦、李璜等人的魑魅伎俩，周恩来同志在《救国运动与爱国主义》一文中予以彻底的揭露和驳斥。他指出:第一，各殖民地半殖民地被压迫民族都为国际资本帝国主义侵略压迫，因此，“殖民地半殖民地的弱小民族要群起来，做国民运动，但是，我们心中却不容丝毫忘掉与我们受同样苦痛的全世界无产阶级和弱小民族，亦即全世界的被压迫阶级。”(14)第二，资本是国际的。现在全世界凡经资本主义铁蹄所践踏的地方，概都形成了同样两大阶级，一是压迫阶级，一便是被压迫阶级，“我们若认清事实，果想将军阀打倒，国际帝国主义打倒，我们也非与全世界被压迫阶级联合一致来打此共同敌人不可。故我们的救国运动乃必须建立在国际主义方面。”(15)而决不能搞资产阶级狭义的爱国主义。而国家主义宣扬的正是这种狭义的爱国主义。这种反动爱国主义“对内会造成法西斯蒂”；“对外会养成帝国主义野心，这种趋势非特违背历史发展潮流，而且为中国现时情形所不许。”周恩来同志号召广大革命华工、勤工俭学学生擦亮眼睛，决不容有此误谬的主张引导国人入了歧途。(16)"},{"type":"paragraph","text":"曾琦、李璜等人宣扬国家主义的反动目的是实行改良、反对革命。他们公然替帝国主义封建军阀开脱罪责，否认中国人民的敌人是帝国主义和封建势力，叫嚷“中国目前之大患不在列强之压迫、军阀之专横、议员之无耻，而在多数国民无国家之自觉心，缺乏浓厚的国家观念。”(17)主张教育救国，实业救国。周恩来同志愤怒地驳斥了国家主义的谬说，指出:“只有革命才能救中国。”处在军阀、帝国主义双重锁链下的中国，“若不从国民运动、企图国民革命入手，而仅右倾于振兴实业，图谋救国；或竟左倾于毁坏一切自由行动，则结果转不过为国内无可发展的列强资本主义延长其遁在尾闾的生命而已，有志气而不甘堕落的中国人何能忍此!”(18)在这里，周恩来同志深刻地阐明中国共产党在民主革命的纲领，驳斥了从右的方面或从“左”的方面反对反帝反封建革命斗争的种种谬论。历史表明，在参加勤工俭学运动的人们中间，除了一小撮资产阶级右翼分子以外，大多数的勤工俭学学生是胸怀改造中国和世界的远大志向去欧洲的。他们走的是革命救国的道路。而周恩来同志和蔡和森、赵世炎、朱德、李富春、蔡畅、邓小平等同志正是其中杰出的代表。"},{"type":"paragraph","text":"周恩来同志在欧洲勤工俭学时间并不长，但是，在宣传马克思主义，反对各种反动思潮方面作出了重大贡献。当时，《赤光》半月刊的一位读者用诗歌写下了这个刊物的卓越的功绩，这也是周恩来同志作为马克思主义者光辉形象的真实写照:"},{"type":"paragraph","text":"“是烛奸之火，是兴奋之剂。……"},{"type":"paragraph","text":"看!"},{"type":"paragraph","text":"夜气森森，"},{"type":"paragraph","text":"整个儿灰的世界，"},{"type":"paragraph","text":"只这曙光一线。……"},{"type":"paragraph","text":"多谢你，"},{"type":"paragraph","text":"只这一线之引，"},{"type":"paragraph","text":"换成了整个儿世界的光明灿烂。”(18)"},{"type":"paragraph","text":"注:"},{"type":"paragraph","text":"(1)《旅欧共17:48 02-11-16青团支部向团中央报告第一号》，1923、3、13。"},{"type":"paragraph","text":"(2)《少年》月刊第六期。1922、12、1。"},{"type":"paragraph","text":"(3)(5)(6)《共产主义与中国》，《少年》第二期，1922、9、1。"},{"type":"paragraph","text":"(4)(8)《西欧的“赤”况》，1923、4、15《天津新民意报》副刊《觉邮》第二期。"},{"type":"paragraph","text":"(9)《宗教精神与共产主义》，《少年》第二期，1922、9、1。"},{"type":"paragraph","text":"(10)《评胡适的“努力”》，《少年》第六期，1922、12、15。"},{"type":"paragraph","text":"(11)参见《少年》第十期、第一期、第二期、第三期。"},{"type":"paragraph","text":"(12)转引《赤光》第九期，《再论中国共产主义者之加入国民党问题》。"},{"type":"paragraph","text":"(13)同上。"},{"type":"paragraph","text":"(14)(15)(16)《救国运动与爱国主义》，《赤光》，第三期，1924、3、1"},{"type":"paragraph","text":"(15)《少年中国》第四卷第九期，1924、1"},{"type":"paragraph","text":"(16)《革命救国论》，《赤光》，第二期，1924、2、15"},{"type":"paragraph","text":"(16)《赤光》，见《赤光》半月刊第三期，1924、3、1"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\8018020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐大刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>周总理一九六一年在江西庐山本报记者　徐大刚　摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}