{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决打击顽抗到底不肯坦白的大盗窃犯  北京市继续逮捕大奸商十六名","authors":[],"dates":[{"year":1952,"month":2,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决打击顽抗到底不肯坦白的大盗窃犯"},{"type":"paragraph","text":"北京市继续逮捕大奸商十六名"},{"type":"paragraph","text":"北京市人民政府根据市节约检查委员会前一时期的检查结果，在本月一日、二日又先后逮捕了罪行严重而又拒不坦白的十三家私营工厂、商店的十六名奸商。这些奸商一贯卑鄙无耻地向国家机关工作人员行贿，盗骗国家资财，偷漏国税，而且在反行贿、反偷税漏税运动开始后，还多方掩饰自己的罪行，不肯坦白。据初步检查出来的材料，他们的主要罪行如下："},{"type":"paragraph","text":"三阳面粉厂副经理李继高勾结粮食公司的工作人员，多次窃取粮食公司的粮食，已查明的有一万六千多斤。一九四九年到一九五○年，他在给粮食公司加工时用口小麦偷换花小麦约二十二万斤，获取非法利润约计八千多万元。李犯先后偷漏税款共一亿多元，隐匿敌产面袋、小麦等约值两亿元。"},{"type":"paragraph","text":"德昌玉记营造厂经理朱玉佩、副经理李如山和会计陈国贤，在承做国家的建筑工程中，一贯偷工减料，大量窃取国家资财，据现有材料统计，就有十二亿八千多万元。为达到这个卑鄙的目的，朱犯等曾向九个单位的十三个工程师和监工人员行贿五千四百多万元。朱犯等又大量偷税，数达四亿六千万元。会计陈国贤参与上述各项罪恶活动，在检查时也拒不坦白。"},{"type":"paragraph","text":"同来商行经理孙?，先后曾向一百多人行贿，数达九千多万元，借此窃取国家资财五亿六千多万元。如他在和某机关的一次交易中，因破坏合同应受罚四亿元，但因孙犯向那个机关的一个工作人员行贿二千七百多万元，结果一个钱也没罚。孙犯曾偷漏税款一千七百多万元，隐匿敌产两万美金，并非法捣卖黄金四十三两。这次运动开始后，孙犯假装积极，假意地号召店员检举；他向店员摸了“底”以后，便一面假坦白，一面到处订立“攻守同盟”。检查组去检查时，孙犯妄图抵赖，竟恬不知耻地说：“我们这一家向来不行贿。”"},{"type":"paragraph","text":"普利营造厂经理宋潮清在承包工程中，一贯偷工减料、多估少用或公开偷材料，盗窃国家资财三亿六千多万元。仅在承包邮电部一处工程中，偷工减料、盗窃材料就值近二亿元。宋潮清先后偷漏税款"},{"type":"paragraph","text":"一亿八千多万元，向机关工作人员行贿三千八百多万元。"},{"type":"paragraph","text":"启明电锯木厂经理孙少垣在给公家加工时，偷盗的木材约值二亿三千多万元；他还偷漏税款一亿九千多万元，并非法捣卖金银，扰乱国家金融。这次运动开始后，孙犯事前玩弄阴谋，布置好了“防线”，把熟悉内情的会计打发回家，焚毁单据、信件、图章等罪证，并召集职工开会，压制检举。"},{"type":"paragraph","text":"迎世铁工厂经理张凤岐，曾向机关工作人员行贿七千五百多万元。在承包工程时偷工减料，盗窃国家资财六亿六千万元。张犯还用转包工程的办法，非法地残酷剥削工人。另外，张犯偷漏税款五千多万元。这次运动开始后，张犯一面和受贿的工作人员建立“攻守同盟”；一面还无耻地用一千万元收买店员，压制检举。"},{"type":"paragraph","text":"吉贵铁工厂经理朱贵辛，在一九五一年承做抗美援朝军事定货时，以坏料顶好料，盗窃人民大量资财。据不完全统计，就有五亿三千多万元。朱犯并以两千多万元向机关工作人员行贿。初步查出，朱犯曾偷税一千多万元。他还曾用八千多万元收买职工，企图掩饰自己的罪行。一九五一年，他曾以虚报工资、订假合同、套取税务局行商发票和利用假户头活动等卑劣方法，先后转移资金八亿一千多万元。朱犯在运动中曾和贪污分子缔结“攻守同盟”。在检查过程中，朱犯态度狡猾，蓄意顽抗，并一度乘机潜逃（后又畏罪返回）。"},{"type":"paragraph","text":"采风木器行经理李彩章，一贯用“小恩小惠”引诱机关工作人员，曾向三十六人行贿四千多万元。李犯又以销毁账目、进货漏账、以物易物和伪造单据等方法进行偷税。据初步查明，偷漏税款共一亿三千多万元。至于他一贯用次料顶好料、用湿料顶干料、小材大用、用胶水代替油漆等办法盗窃的国家资财，更难计算，仅他自己承认的就有一亿多元。在运动中，李犯和贪污分子订立“攻守同盟”，威胁学徒，压制检举，并把账本投入井中。"},{"type":"paragraph","text":"锦祥茂木号经理王静圃和公家交易时，几乎每次都向负责采购的职工行贿。据初步材料，三年来，王犯行贿的钱数达两千多万元，偷漏税款至少二亿八千来万元，盗骗国家资财值两亿五千多万元。当检查组工作人员前往检查时，王犯还一字不吐，拒不坦白。"},{"type":"paragraph","text":"宝隆商行经理吴蕴蚨、副经理董宝义，曾向四个机关工作人员行贿七千七百多万元，并公开用次货顶好货，盗骗国家资财，给国家造成难以计算的巨大损失。吴、董两犯用座商搞行商、外埠进货不走账等办法偷漏税款四亿多元。去年十一月，吴、董二犯就把两本账烧毁。运动开始后，他们有计划地和政府对抗，曾亲自跑到沈阳和某受贿干部订立“攻守同盟”；并威胁职工说：“账本上有的才许坦白。”"},{"type":"paragraph","text":"文兴洋纸行经理李清波是被斗争的地主、一贯道坛主。在日伪时期，他和汉奸勾结着开了纸行。解放后，他一贯偷漏国税，勾引干部，盗骗国家财产。如去年三月，文兴洋纸行通过北京仪器行代人民解放军某部向香港订购三夹化学玻璃板一批，李等串通香港商人把每磅价值二十五元港币的玻璃板，在发票上开为四十元港币，并且延期交货，货品质量也坏。李犯在这一笔交易中，就盗窃了国家财产约二亿多元。"},{"type":"paragraph","text":"济仁药房经理翟兴权，曾向国家机关、企业的许多工作人员行贿，以低价骗取国家药品，随后以高价售出，从中攫取非法利润。据已查明的，翟犯曾向二十多个工作人员行过贿，折款有五百多万元，得非法利润四千万元。他还偷漏税款三千多万元。这次运动开始后，翟犯一面藏匿账本，威胁、利诱店员，压制检举；一面和受过贿赂的税务第一分局工作人员梁振宗、人民药房工作人员魏玉波等订立“攻守同盟”，拒不坦白。"},{"type":"paragraph","text":"共和药房经理李咏章，是靠勾引贿赂机关工作人员、窃盗国家财产起家的。他曾行贿三千多万元。李犯通过受贿的工作人员大量盗卖公家器材，约值一千四百多万元。他并窃取国家资金进行投机倒把，总计盗用国家资金一亿三千多万元。此外，他还偷漏税款一亿六千多万元。李犯还曾非法贩卖麻醉药品，获取非法利润一千六百万元。"},{"type":"paragraph","text":"在逮捕上述各犯同时，北京市人民政府对于罪行虽也严重，但在检查时已承认错误，并有悔改表现的四家不法工商业户，令其取保听候处理。这四家不法工商业户是建平营造厂、大成电锯木厂、庆记木厂和兄弟木厂。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}