{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为人类进步事业服务的艺术——介绍“麦绥莱勒画展”　","authors":["王琦"],"dates":[{"year":1958,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为人类进步事业服务的艺术"},{"type":"paragraph","text":"——介绍“麦绥莱勒画展”"},{"type":"paragraph","text":"王琦"},{"type":"paragraph","text":"在国际上享有盛誉的比利时进步画家麦绥莱勒，对于中国的读者是不太生疏的。早在二十多年前，我国就翻印过他的四本木刻连环画（“光明的追求”“没有字的故事”“我的忏悔”“一个人的受难”）。我想，凡是看过他的作品的人，对于他的深湛的思想内容、丰富的想像和构思，强有力的艺术表现手腕和独创性的风格，都一直不能令人忘记。"},{"type":"paragraph","text":"现在麦绥莱勒应中国人民对外文化协会的邀请，能够来我国访问，并在北京举行了他的个人作品展览会，这是万分令人欣慰的事情。这些作品是从他自1917年到1958年前后四十年的创作中挑选出来的，虽然仅是极小的一部分；可是从这里也足以看到作者的整个创作精神面貌。"},{"type":"paragraph","text":"作者生活在资本主义社会，这个社会引起了他强烈的反感和憎恶。在他的笔下，那些大腹便便的资本家、暴发户、投机商、政客、战争狂人……都是被作者当作凶恶的敌人来加以嘲讽和无情的打击。而对于那些被剥削被迫害的劳动人民，则寄予无限的同情与热爱。"},{"type":"paragraph","text":"麦绥莱勒在他的作品中，有的是用来揭露资本主义社会的黑暗与丑恶。失业工人在码头上流浪挨饿，妻子拉着儿童在街头求乞，而少数阔佬们却在夜总会里度着金迷纸醉的生活；垄断资本家靠制造军火大发横财，帝国主义为了扩大侵略而把大批善良人民驱上战场，可是人民并不是那末驯服，听任统治者来摆布他们的命运，他们知道团结起来，反对侵略战争，反对剥削，为争取和平民主而进行积极的斗争……。这些主题在麦绥莱勒的画上表现得特别深刻有力。从他的展览会里，好像给我们展开了一幅整个资本主义罪恶社会的图画。"},{"type":"paragraph","text":"麦绥莱勒决不是以一个旁观者的、平静的心情，向大家娓娓叙述那些人所共知的事实，而是以不可遏止的激动的情绪，从画面上发出响亮的呼喊，号召大家去和这些不合理的现象进行斗争。在他的作品面前，首先吸引住我们的不是强有力的线条；不是明朗美丽的黑白感；不是严密完整的结构；而是画面上告诉我们“在那里发生了什么事情”，尤其重要的是要我们对这些事情“采取什么样的态度”。在他那里，艺术不是客观事物的简单重复，是生动的表现；艺术不是事实的陈述，是思想上的鼓动宣传。"},{"type":"paragraph","text":"为了使艺术作品能直接打动人心；为了加深人们对于资本主义社会罪恶本质的认识；麦绥莱勒善于运用强有力的尖锐的夸张手法，来突出画面的事体和人物。所以在他的作品上，有时把人物处理得比屋子还要大，画面上可以看见几百只手而看不见人头和身体……这些情况，如果要用一般绘画的基本规律去衡量它，或者要以事实的真实情况去相比，就会有许多地方都显得是“不合理”，但如果不是作为一张复制自然形态的照片，而是作为一张感染人的艺术作品，这不仅是容许而且是十分必要的。"},{"type":"paragraph","text":"麦绥莱勒是以木刻驰名世界的，他的木刻有独特的风格。他的许多作品都是经过丰富想像和奇妙构思，把不同的事物或发生在不是同一地点的现象组织在一起；把理想的和现实的联系在一起；把写实的和象征寓意性的手法揉和在一起；组成了统一完整的结构。他忠实于现实生活，却在这基础上充分发挥了艺术家充沛的想像力和创造性。"},{"type":"paragraph","text":"麦绥莱勒不愧是一个旧社会的鞭挞者、资产阶级的控诉人。和资本主义社会正在急速瓦解的同时，强大的社会主义社会正在飞跃的上升。我们相信，麦绥莱勒在最近访问了社会主义国家以后，将会一定产生出许多歌颂人类新社会的最新最美的画幅。（附图片）"},{"type":"paragraph","text":"麦绥莱勒像（木刻）"},{"type":"paragraph","text":"刘岘〔麦绥莱勒木刻：“死而无憾”〕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}