{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我从文代大会学习到什么","authors":["王云阶"],"dates":[{"year":1949,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王云阶"},{"type":"paragraph","text":"理论与实践的结合"},{"type":"paragraph","text":"四二年以前老解放区的音乐，据说也一直是在摸索前进，其间也曾走过弯路，甚至还有过“关门提高”的现象，不过随时发生问题，随时修正偏差)四二年毛主席在延文艺界座谈会讲话发表以后，大批文艺工作者响应了毛主席的号召，七八年来，已经有了辉煌的成就，所有的音乐作品，都是在这个大原则之下进行创作与演唱的。"},{"type":"paragraph","text":"内容和形式的统一"},{"type":"paragraph","text":"过去在国统区里，根据了片面的把握，在形式与内容的问题上虽然争论了许多年，总没得到解决，如像中国歌剧创造的问题，曾经若干年头若干地区的研讨舆论争，一直没得到结论。在老解放区里，由为工农兵服务的内容决定了民族形式，形式也有机的适度的表现了内容。无论在歌曲，歌剧，管弦乐曲，军乐曲，地方戏等，都令人感到亲切，可爱，是中国人民的艺术，它解决了演唱问题，配器问题，打破了以往国统区无原则的仅从形式片面入手，中西各走极端，甚至互相排斥的不正确的现象，批判的实践内造成了一个坚强广大的基础。根据了实际的需要，任何体裁，任何形式都可以用来表现新的内容，如像“王秀鸾”是话剧，地方戏，秧歌，西洋形式的综合，“大庆功”则是秧歌，地方戏与快板书的综合，效果都好，人民都爱。"},{"type":"paragraph","text":"文艺服务群众。群众创造文艺"},{"type":"paragraph","text":"四二年老解区决定了文艺为工农兵服务之后，美学观点也改变过来，旧美学请距离，新的美学要拥抱。音乐工作者了解了工农兵的思想与感情，创造出群众性的作品，建立了群众喜爱的演唱方法。好的作品都经过群众批准，群众认为好的，很快的就可以流行，许多作品是群众自己创造演唱的。革命文艺工作者，创作的灵感已经从“小我的爱”转到“群众的爱”，他们服务群众，群众也直接间接的创造了文艺，文学工作者丁玲音乐工作者李劫夫等，许许多多的同志都述说过自己的经验，吕骥同志也说过:“如关中的彇荷包，够多明朗，今天的创作中尚没有能超过它的，的确，群众非常聪明，敏感，而且富有创造力的”。许多部队音乐工作者，也都在为兵服中了解了兵的思想与感情，创造出像“我们工人有力量”，“解放区的天”等许多健康的作品，在演唱方面，像郭兰英张鲁同志等的唱法，都为人民所喜爱，这都是服务群众向群众学习的好收获。"},{"type":"paragraph","text":"普及需要提高，提高不离普及"},{"type":"paragraph","text":"像人民解放军政治部副主任傅钟在报告中所指出的:“普及需要提高时则提高之，决不凭空提高。”在音乐创作中，明显的看出来这一点，四三年产生了“兄妺开荒”的秧歌剧，到四五年产生了“王秀鸾”就提高了一步，其他如“赤叶河”“刘胡兰”“硫磺厂”在音乐的方面却有相当高度的成就，马思听在赶写“李香香”也要写军乐曲，贺绿汀的管弦乐合奏曲“山中新生”“晚会”，梁寒光的“人民的西北”，都是普及中提高的作品，也需要相当技术去演奏。"},{"type":"paragraph","text":"艺术提高技术，技术提高艺术"},{"type":"paragraph","text":"高度思想性艺术性的内容，须要高度艺术来表现，反过来说，能表现出高度思想性艺术性的作品，一定有着相当高度的技术，老解放区艺术工作者不断的工作，不断的学习，不断的研究，不断的进步，单就音乐一个部门来说，已经达到相当高度，有人说老解放区的音乐作品技术不够高，我觉得这种看法是不正确的，在这里我想引用舞蹈家吴晓邦同志的话:“逾是切近生活的技术逾是高的技术”。大歌剧过去资产阶级认为适于表现虚构的象征的体裁和内容，老解放区的新民主主义的新写实主义的歌剧，实践的推翻了这个旧观点。“画鬼容易画人难”，表现一个神话传奇，可以随意制造，但表现一个“真正的人”，则必须真实，如“王秀鸾”“刘胡兰”“淮海战役组歌”都是真人真事，表现出了高度思想性和艺术性，技术方面也不能说是高的。也有人说老解放区的音乐作品有些组糟。这可以引用周副主席的话给以回答:“在三反斗争中所产生的作品是有些粗糟，可是这是一个好孩子，那一个人不是从毛孩子长大的呢?就是这些孩子看不惯这个世界，要改造它，居然成功了。再把他长大起来。”"},{"type":"paragraph","text":"死的救活　活的发展"},{"type":"paragraph","text":"起死回生“推了陈出新”的精神，在老解放区的各种文艺上都表现出来，如像有些民间文艺、地方戏等等都经过了改良，民间艺人，曲艺界，地方戏的艺人都经过了改造，不但把死的救活，而且使复活了的和新生的一齐向前发展着，这种精神，不像限于文艺，其他各部门也都一样，我们返上海的途中看见一辆火车头上面钉着一只铜牌写着:“死车复活”。"},{"type":"paragraph","text":"学习、学习、再学习——大会休会以后，周副主席曾再三强调代表加到各自岗位以后务必努力学习，今天谨把这种学习的精神带回上海，和每一位上海的音乐工作者彼此勉励，在为人民服务的过程中，随时随地学习，学习马列主义毛泽东思想，把握新民主主义文艺文向服务人民。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}