{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈《补课》主题的深化","authors":[],"dates":[{"year":1973,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上钢三厂五·七中学"},{"type":"paragraph","text":"上海青年话剧团"},{"type":"paragraph","text":"《补课》创作组"},{"type":"paragraph","text":"编者按:小戏是文艺宣传的轻武器。它短小精悍，轻便灵活，能比较迅速地反映现实斗争生活，发挥文艺的战斗作用，很值得提倡。近年来，在毛主席无产阶级文艺路线指引下，随着群众性的社会主义文艺创作运动的蓬勃发展，小戏舞台也呈现出一派欣欣向荣的大好景象，涌现了一批受到工农兵欢迎的精悍可爱的剧目，并已积累了一些有益的经验。为了进一步提倡和繁荣小戏创作，我们开辟《小戏创作笔谈》专栏，希望广大工农兵读者和业余、专业文艺作者踊跃来稿，联系当前小戏创作的实践，畅谈体会，交流经验，共同探讨小戏创作中的一些带有普遍性、规律性的问题，把小戏创作提高到一个新的水平。"},{"type":"paragraph","text":"独幕话剧《补课》，开始写作于纪念毛主席《在延安文艺座谈会上的讲话》发表三十周年之际。一年多来，为了使剧本的主题思想不断深化，人物形象逐步丰满，我们对剧本进行了不断提炼，反复修改。"},{"type":"paragraph","text":"去年五月，领导决定要我们写一个剧本，歌颂毛主席无产阶级教育路线的伟大胜利。我们开始想写学生，认为学生是年青的一代，祖国的明天，应该歌颂他们，而领导却希望我们写教师。我们想:社会主义舞台上应该树立工农兵的英雄形象，写知识分子会不会犯方向、路线错误?到底是写学生，还是写教师?通过学习《讲话》，使我们认识到，问题的关键是用什么样的阶级感情，站在那个阶级的立场上，抱着什么目的去写知识分子，写的又是什么样的知识分子。我们分析、研究了当前教育战线的状况，觉得师生这一对矛盾的主要方面是教师而不是学生。因此，我们决定写教师。"},{"type":"paragraph","text":"但是，决定写教师之后，并不等于明确了戏的主题。我们在多次修改中，都遇到如何确立和深化主题思想的问题。这个戏曾多次变换剧名，也几经变易主题。开始想写先进教师如何教育后进学生，即先进教师同后进学生间的矛盾。但这是不是当前教育战线上的主要矛盾?我们吃不准。当时，全市各学校正在开展批判凯洛夫的修正主义《教育学》。于是，我们就把批判“教师中心”、“师道尊严”作为主题。剧中设计金老师是工人出身的、年轻的大学毕业生；张老师是有多年教学经验的老教师。新老教师为了一个“皮学生”而展开了两种教育思想的冲突，想以此来歌颂毛主席教育路线，批判修正主义教育路线。但这个剧本里，张老师和“皮学生”李钢的份量占了相当大的比例。在一个小戏里，一面要批“读书无用”，一面又批“师道尊严”，这样就形成了两个主题，戏不集中，写不深。人物塑造也很粗糙:李钢的转变主要是靠奶奶的忆苦思甜，看不出教师在转变学生思想中的作用，反映不出教育战线上深刻的思想斗争，削弱了金老师的英雄形象。"},{"type":"paragraph","text":"但出乎所料，这个戏在上钢三厂五·七中学演出后，产生了激烈争论。一部分教师认为剧本好。另一部分教师却说剧本是毒草。有人认为剧中金老师替学生补书包是“母爱”，耐心教育是“助长了无政府主义”!对于张老师这个人物，有的老教师看了不服气，认为剧中“党的知识分子政策没有落实”。当时，老师们争得面红耳赤。听到这些意见，我们思想上起了波动:“文化工作危险论”又出现在头脑中。领导就组织我们学习马列著作和毛主席著作，以批修整风为纲，批判刘少奇一类骗子唯心论的先验论，使我们明确了创作上的“一次完成”是形而上学的，创作上也允许犯错误，允许改正错误。领导又及时组织学校教师座谈，明辨是非，划清界限。在座谈会上，有的老师讲:“如果补书包是‘母爱’，那么《龙江颂》里阿坚伯给抱病工作、日夜操劳的江水英送鸡汤怎么解释呢?样板戏里英雄人物充满着感人肺腑的深厚的无产阶级感情，我们教师也应该满怀无产阶级感情去教育、帮助学生。”对是不是“助长了无政府主义”、如何落实党的知识分子政策等问题，大家都进行了具体的讨论、分析。这场争论使我们认识到，这个戏之所以引起反响，是因为它触及了教师们所关心的问题，引起争论是好事。教师们提的意见也很好，能帮助我们进一步认识、理解问题，有利于我们提炼主题，塑造人物。我们克服了“文化工作危险”的思想，决心不回避当前教育战线上的矛盾，不搞“无冲突论”，而要敢于触及时事，为捍卫毛主席的教育路线冲锋陷阵。"},{"type":"paragraph","text":"这一次的修改加工，我们特别在深化主题、塑造人物上下功夫。我们以当时教育战线上热烈讨论的理论联系实际问题为主要线索，改写为《新来的教师》。剧中金老师是刚从钢厂调来的工人讲师，他感到学校同钢厂一样，也是在炼钢，在生产特殊的钢材——“不锈钢”。因而他能以火热的阶级感情，积极引导李钢，帮助他克服“读书无用”的思想，还让他参加课外教学活动，帮助教师做教具模型。而张老师由于受修正主义教育路线影响，存在“三脱离”现象，不了解学生李钢，不能用“一把钥匙开一把锁”，一味管、压，致使“开锁时折断钥匙”，同李钢产生了对立情绪。她最终看到金老师的实际行动及其对学生的教育效果，认识到对学生要有深厚的无产阶级感情，要改造自己的世界观。在这一稿中，我们又删掉了奶奶这个人物，而突出金老师在教育学生中的作用。在剧中虽没有写金老师“惊天动地”的英雄行为，但在舞台上通过金、张两位教师对李钢的不同态度，用强烈的对比方法，突出金老师的思想境界及可敬的行为，取得了较好的效果。排演后，参加了去年国庆节市里群众文艺的交流演出。"},{"type":"paragraph","text":"通过这次交流演出，大家觉得这个小戏思想内容不错，生活气息浓厚，但还有不少缺点，如主题开掘还不够深，金老师的形象还不够高大、丰满。我们决心进一步深化主题，塑造人物，把剧本改好。但当时我们感到，马上坐下来讨论修改本子，很难拿出更好的方案。这时，报上发表了培光中学的先进经验。于是，我们就到培光中学去学习，同时还走访了不少先进学校，许许多多先进教师的思想、语言、事迹，深深地感染了我们。如有位教师深有体会地说:“教师在学生面前的一言一行，都是自己世界观的亮相啊!”这对我们的教育很深。特别是学习了培光中学的经验，使我们更加明确了当前社会上、学校里，围绕如何评价和看待学生、怎样教育青少年一代，存在着激烈的两条路线和两种思想的斗争。只有抓住这个问题，才能反映事物的本质。同时，我们还体会到:要使剧本有新的“突破”，首先是创作人员的思想要有新的突破；创作人员的思想认识到了一个新的高度，剧本的主题思想才能有新的高度。我们感到，前一稿的主题、事件、人物关系仍然有许多局限。我们决定再把主题深化一步，写如何看待和教育我们下一代的问题。在金老师身上，着重表现“教育学生，重在引导”的思想。"},{"type":"paragraph","text":"为了突出这一主题，我们又作了几处较大的修改。如:原来写工人讲师同老教师间的矛盾，经过讨论认为典型性不够强。因为目前工人讲师还是少数，教育战线还要发挥大量原有教师的作用，更好地体现党对知识分子的政策。于是我们改为金、张两位教师都是解放后党培养起来的大学毕业生，经过无产阶级文化大革命的锤炼和教育战线上各种风风雨雨的考验，他们更加焕发出革命的朝气。金老帅改成工人后代、共产党员，从钢厂接受再教育后回校的先进教师，他能自觉地改造世界观，坚决执行毛主席的教育路线，满怀深厚的无产阶级感情，坚持对后进学生“一分为二，重在引导”。而张老师由于受修正主义教育路线的影响，改造世界观不那么自觉，因而反映在教学方法上，就对后进学生消极地进行管、压。从金、张的冲突中，反映这两种教育思想的尖锐斗争，用一正一反有力的事实证明:两种教育思想、两种教育方法，最后必然导致两种截然不同的教育效果，使观众信服:“教改的问题，主要是教员问题。”要转变学生的思想，首先要转变教师的思想。另外，我们又把原剧中李钢奶奶来作回忆对比的情节，改成由金老师发现李钢的作文，让他自己教育自己，并把作文贯穿全剧。我们觉得怎样看待李钢的作文这件事，具有典型意义，它可以反映出对教学质量及后进学生的两种不同看法，而且能使戏集中在金老师身上，突出金老师的“引导”作用。为了体现社会、学校、家庭三结合教育，我们又把原剧中学校党支部书记、工宣队员，改为里弄业余工宣队赵师傅。为了加强表现一代更比一代强，批判“九斤老太哲学”，又增加了一个先进红卫兵——高翔。从高翔和金老师的关系中，从又一个侧面表现金老师的阶级根源、思想根源。金老师通过一年前高翔扔山芋事件，讲出自己过去对学生教育方法不对头，提出要向赵师傅学习，不能“恨铁不成钢”，“要把铁炼成钢”。塑造英雄人物主要靠人物本身在台上的行动，而不能光靠讲话和别人替他“贴金”。金老师不是处处训人，而是严于解剖自己，掏出自己心窝里的话，把自己思想改造中难忘的历程，充满阶级感情地告诉张老师，使张老师真正认识到在“差生”面前更是自己“世界观的亮相”。最后张老师认为“今天也给我补上了难忘的一课”，决心用行动来肃清修正主义教育路线在自己身上的流毒。她充满阶级感情，精神振奋地给李钢补课。我们也就把剧名定为《补课》。"},{"type":"paragraph","text":"通过不断提炼、修改，使我们深深体会到:确立主题要从批修整风、路线斗争的高度来认识生活，分析矛盾斗争的焦点所在。这样才能触及时事，具有现实教育意义。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}