{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"新疆阿克苏地区中级人民法院对龙举名现行反革命罪的刑事判决书（节录）","authors":[],"dates":[{"year":1974}],"is_range_date":false,"parts":[{"text":"新疆阿克苏地区中级人民法院对龙举名现行反革命罪的刑事判决书（节录）","type":"title"},{"text":"龙举名，男，汉族，四川省安岳县人。1974年被地区中级法院以现行反革命罪判处死刑，立即执行，时年38岁。","type":"paragraph"},{"text":"原判认定：龙举名1957年上大学期间，被定为右派分子，1963年逃窜来新疆后，长期与反革命犯吴伟民勾结窝藏、包庇反革命犯王寅安，与诈骗犯方国创、右派分子陈祖林等反坏分子狼狈为奸，偷听敌台，投机倒把，贪污盗窃，书写反动日记和反革命材料，广为扩散，积极进行反革命宣传，鼓动活动，阴谋组织逃苏集团。在公安机关侦破期间，于1970年1月伪造证件畏罪潜逃四川，同年2月被拘捕归案。龙举名在狱中更加死心踏地坚持反革命立场，反革命气焰达到登峰造极的地步，在狱中亲笔书写《铁窗寄语》、《勇士热血将浇开自由花》、《且将魔掌打鬼脸》、《“一言堂”中有“壁缝”》、《对未来战争的估计》、《鉴古观今》、《垂死挣扎的恶面目》、《我为自由而战斗的大学生涯》、《亲爱的组织》、《亲爱的妈妈》、《难见的朋友》等16篇及其反动的反革命材料，穷凶极恶的攻击伟大领袖和战无不胜的毛泽东思想，丧心病狂的诬蔑伟大的中国共产党、中国人民解放军和各族人民大团结，无耻吹捧人民公敌蒋介石和叛徒刘少奇，大肆诽谤社会主义制度和伟大的无产阶级文化大革命，极力吹捧苏修社会帝国主义，妄图推翻无产阶级专政，复辟资本主义。案件审批期间，龙犯又连续多次书写十分恶毒的反革命材料，进行垂死挣扎，极端疯狂的攻击伟大的批林批孔运动和无产阶级专政，狂妄地立下反革命誓言：“在临刑的那天，我将会昂首挺胸直面这惨痛的人生，正视这淋漓的鲜血，并喊出我的最后战斗口号。”誓与人民为敌到底。","type":"paragraph"},{"text":"经复查否定原判认定的犯罪事实：","type":"paragraph"},{"text":"1.关于右派分子问题，龙举名1957年8月在西南师范学院学习期间被错划为右派分子，1979年10月该学院已予以纠正。","type":"paragraph"},{"text":"2.关于与反革命分子吴伟民、王寅安狼狈为奸问题，吴、王1970年被以反革命罪和包庇反革命罪错判，已经复查宣告无罪。","type":"paragraph"},{"text":"3.关于书写反动日记和逃苏问题，属无限上纲，捕风捉影，无事实可以认定。","type":"paragraph"},{"text":"4.关于在狱中书写反革命材料问题。龙举名1970年仅因怀疑被拘捕入狱，龙不服，加之其经历中多次遭打击，因而对当时的社会现实极为不满，1970年至1971年间，在狱中书写了一些文章诗词。这些文章和诗词中，有的是对党和毛主席有所不满和攻击，但主要是对林彪、“四人帮”推行的极左路线的攻击和批判，是正确的，由于当事人认识上的局限性错怪了党和毛主席，原审以此认定为反革命罪是不妥的。","type":"paragraph"},{"text":"1980年9月15日，地区中级法院撤销[1973]法刑一字第1号判决，宣告龙举名无罪，予以平反昭雪。","type":"paragraph"},{"text":"1980年10月27日，阿克苏报登载为龙举名平反昭雪的文章，文章指出：“龙举名同志是一位具有求实精神、热爱祖国的好同志。十年动乱期间，由于林彪、江青反革命集团疯狂践踏社会主义民主和法制所造成的恶劣影响，1970年2月，当时的阿克苏地区专政机关不重事实，不重调查研究，仅凭怀疑将龙举名以所谓”反革命罪“拘捕，又违背实事求是原则，采取了错误的侦察手段，铸成一大冤案。当时身陷冤狱的龙举名同志，由于1957年8月在西南师范学院学习期间被错划为右派，随后长期遭受‘极左’思潮的打击和迫害，加之这次无事实根据的拘捕所蒙受的不白之冤，面对祖国大地上灾难深重的现实，他在狱中愤然挥笔，书写文章，针对极左思潮，特别是针对林彪、江青一伙反革命丑类，大胆地进行了无情地揭露和鞭笞。就这样，1974年9月14日，龙举名同志却被错判为”现行反革命分子“而惨遭枪杀。”“最近，阿克苏地区中级人民法院以事实为根据，以法律为准绳坚持实事求是，有错必纠的原则，认真复查，反复核对了龙举名案的原审定案材料，查明龙举名一案实属冤案，原判决是错误的。故报请上级人民法院核准，撤销原判，宣告龙举名同志无罪，予以平反昭雪，恢复政治名誉，并重新安葬了龙举名同志遗体，认真做好了家属亲友的善后工作，对于因此案而株连的所有亲戚、朋友一律予以平反”。","type":"paragraph"}],"comments":[],"origin":"不平编著：《文革英烈（中）》，美国成家出版社，2019年，第180页。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}