{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":10,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"他们在前进——记二一三医院老医务工作者在批林批孔中的变化","authors":["于宪东周福青李佩显"],"parts":[{"type":"paragraph","text":"在旅大警备区二一三医院，有一些老医务工作者，他们有的已鬓发斑白，年过半百；有的是从旧学校毕业的知识分子。在批林批孔运动中，他们遵照毛主席关于“我们希望我国的知识分子继续前进，在自己的工作和学习的过程中，逐步地树立共产主义的世界观，逐步地学好马克思列宁主义，逐步地同工人农民打成一片，而不要中途停顿，更不要向后倒退，倒退是没有出路的”伟大教导，自觉地同广大群众结合在一起，批判林彪的修正主义路线和孔孟之道，认真改造世界观，努力提高阶级斗争和路线斗争觉悟，精神面貌发生了深刻的变化。"},{"type":"paragraph","text":"在路线是非面前"},{"type":"paragraph","text":"无产阶级文化大革命以前，这个医院的许多老医务工作者，受修正主义路线和孔孟之道的毒害较深，看不到手术刀上有路线，在医疗工作中，往往不能自觉地贯彻执行毛主席的医疗卫生路线。今天，这些老医务工作者经过文化大革命和批林批孔运动，和过去比可大不一样了。在事关执行那条医疗卫生路线的斗争面前，他们旗帜鲜明，知错必改，不怕担风险，坚决执行和捍卫毛主席的医疗卫生路线。一次，一位六十四岁的军属霍大娘因胆囊糜烂坏死，胆总管堵塞，致使全身中毒休克，入院时，神志昏迷，心跳微弱，已失去知觉。经大量补液后，血压不但不见回升，反而继续下降，如不立即开腹手术，病人很快就要死亡。是大胆开腹手术，迅速抢救，还是怕担风险，消极等待。矛盾尖锐地摆到了老医务工作者面前。"},{"type":"paragraph","text":"这时外科主任苏维思想斗争特别激烈。他想：我在三十来年临床实践中，从没有做过这样冒险的手术，就自己所接触的医学文献看，也没有见到过成功的先例，要是病人死在手术台上可是个大问题。在院领导和同志们的热情帮助下，苏维主任认识到：手术不手术的问题，实质上是保病人还是保自己的问题，是执行那条路线的问题。于是，他愉快地服从领导的决定，主动担起了为病人手术的重任。他说：“这不是一次普通的手术，而是一场坚持正确路线，批判错误路线，彻底改造世界观的硬仗。”经过同领导和群众一起反复研究，制定了一个周密的手术方案。手术中病人血压四次急剧下降到零，情况万分危急，但苏维主任始终信心百倍，准确果断地进行了处理，终于使手术圆满成功。事后苏维同志激动地说：“这是毛主席无产阶级医疗卫生路线的胜利，是批林批孔的成果。”"},{"type":"paragraph","text":"立足点的转变"},{"type":"paragraph","text":"伟大领袖毛主席早在三十多年前，就对我国革命知识分子提出了殷切的期望：“一定要把立足点移过来，一定要在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，逐渐地移过来，移到工农兵这方面来，移到无产阶级这方面来。”自从无产阶级文化大革命和批林批孔运动以来，这个医院百分之八十的老医务工作者都先后下过部队、农村和工厂。有的老医务工作者在送医上门的过程中，怀着深厚的无产阶级感情，热心地为贫下中农培训赤脚医生；有的打破常规，在简陋的条件下，为群众成功地实施了手术；有的为了抢救贫下中农，昏倒在手术台旁。群众看到这些老医务工作者这样热心地为工农兵服务，都深受感动。"},{"type":"paragraph","text":"热情研究常见病、多发病，使自己更好地为人民服务，这是老医务工作者立足点转变的一个重要表现。无产阶级文化大革命以来，这些老医务工作者通过接近工农兵，接触了许多常见病、多发病患者，亲耳听见了他们对医务工作者的期望，联想到以前有些人为了成名成家，只研究罕见病，不研究常见病，进一步认清了修正主义医疗卫生路线的反动本质。在领导的支持下，他们先后组成了老年慢性支气管炎、冠心病、肝炎、痢疾、溃疡、止血药等七、八个科研小组。每天，这些老医务工作者都风尘仆仆地和青年医务工作者一起，到群众中去普查病情，收集材料，宣传预防措施，积极为患者治疗。仅冠心病科研小组，在最近的一次普查中，就发现了五十多名冠心病患者。他们除了对这些患者定期进行集体检查治疗外，平时还经常个别深入到患者家里观察治疗。领导这个科研小组的老医务工作者王树森，结合自己几十年临床实践，同青年医务工作者一起，对调查的大量第一手资料进行综合分析，仔细研究，摸索出了一些预防和治疗冠心病的初步经验。目前，他们正在观察治疗的这五十几名患者中，已有百分之二十的人病情明显好转，百分之八十的患者病情有所减轻。"},{"type":"paragraph","text":"这个医院的老医务工作者，立足点转变的另一个重要表现，就是狠破粗疏作风，对病人极端的负责任。老护士王银兰就是一个例子。她每天平均做各种处置数百次，近两年来，不仅没有发生任何事故，还给其他同志堵塞了一些漏洞。一次，医生把一位青光眼患者误诊为虹膜睫状体炎，开错了药。王银兰在给这位患者点眼时，发现病人有些疼痛的感觉，这虽然是病人通常会有的普通现象，王银兰却没有轻易放过。她经过仔细地询问病情，翻阅资料，又找来其它科正在值班的护士一块“会诊”后，对医生的诊断提出了疑问。王银兰心想：作为一个医护工作者，对患者每扎一针，每用一滴药，都要极端的负责任，万万粗疏不得。她找来医生复诊，终于查明了病情，避免了一场可能造成病人双眼失明的严重事故发生。"},{"type":"paragraph","text":"用毛主席哲学思想指导医疗实践"},{"type":"paragraph","text":"经过无产阶级文化大革命和批林批孔运动的锻炼，老医务工作者不仅政治上有了明显进步，而且学习用毛主席的哲学思想指导自己的医疗实践，业务技术也有了很大提高。"},{"type":"paragraph","text":"这里说一个眼科主治军医金玉顺治疗视神经萎缩的故事吧。金玉顺是从旧社会过来的老医生，无产阶级文化大革命前，由于受唯心主义世界观的束缚，技术长期停滞不前。治疗视神经萎缩，她一向墨守前人的老规程、老处方，迷信书本上关于“视神经萎缩不能再生”的结论。二十几年来，没有治好过一例视神经萎缩病人，对治疗这种病已经丧失了信心。一次，一位眼病患者前来求医，她一看是视神经萎缩，就对病人说：“这种病治不好。”她只简单地处置了一下，就把病人打发走了。当时，院里正深入批判林彪散布的“顶峰”、“天才”等唯心论的反动观点，在革命大批判中，金玉顺联想到自己治疗视神经萎缩时，迷信书本，墨守前人陈规，感到这不也是“终极”论的反映吗？既然人类在认识真理的长河中，是永远没有止境的，治疗视神经萎缩的医术，也不能永远停留在一个水平上。她又联想到卫生战线近年来许多不知名的小将，创出了一个个奇迹，对照自己的守旧思想，深受启发。她决心和阻碍医术发展的唯心主义思想彻底决裂，为治疗视神经萎缩闯新路。在院领导的支持下，她又把那位已经推出院门的患者重新接回了医院。"},{"type":"paragraph","text":"在治疗视神经萎缩的道路上，是依靠群众，还是相信自己，这个问题金玉顺也是在革命大批判中解决的。她通过批判“上智下愚”、“英雄创造历史”等反动谬论，认识到人民群众不仅是创造世界物质财富的真正英雄，也是创造科学技术的真正主人。过去，在治疗视神经萎缩的问题上，只看到自己二十几年的经验，没看到群众几千年的丰富经验，是自己技术长期停滞不前的一个重要原因。只有把自己的临床经验和群众战胜疾病的实践结合起来，治疗视神经萎缩技术才会有新的发展。从此，她改变了只凭个人冥思苦想的老办法，不仅动员本科青年医生、护士献计献策，还同领导、群众、患者一起想办法。药工张玉林听到黑龙江建设兵团某部有一种治疗眼底疾病的偏方，就立即推荐给金玉顺。金玉顺和同志们对此进行了分析研究，从中发现了治疗视神经萎缩的一点希望。"},{"type":"paragraph","text":"为了进一步弄清这种新药的含量、性能，金玉顺又和张玉林等药工一起，进行了多次研究。药局同志为了及时制出成药，发扬了不怕疲劳、连续作战的作风，经过几十个日夜的努力，克服了设备与技术上的种种困难，成功地制成了这种新药。接着，他们又争着在自己身上作试验，当证实确无不良反应后才送到临床。"},{"type":"paragraph","text":"新药的制作成功是政治统帅业务的胜利，进一步坚定了金玉顺用马列主义、毛泽东思想指导医疗实践，治好视神经萎缩的信心。从此，她更加自觉地联系临床遇到的实际问题，刻苦读书，用毛主席的哲学思想指导医疗实践。她对患者的病情每一点微小的变化，都认真观察分析。这样，被她重新接回医院的那个病人，经过六十多天的精心治疗，视力恢复了正常。这是金玉顺二十多年来治好的第一个视神经萎缩病人。"},{"type":"paragraph","text":"病人出院以后，金玉顺又遵照毛主席关于“由于每一个事物内部不但包含了矛盾的特殊性，而且包含了矛盾的普遍性，普遍性即存在于特殊性之中”的伟大教导，对治疗视神经萎缩的经验进行认真的总结，进一步提高了自己的业务技术。打这以后，她又在毛主席哲学思想指导下，治好了过去自己难以治好的中心性视网膜炎、球后视神经炎等眼底疾病，受到了领导机关的表扬。"},{"type":"paragraph","text":"从老军医金玉顺二十多年来医疗技术停滞不前，到批林批孔以来医疗技术有了迅速提高的事实，生动地证明：灿烂的政治思想之花，必然结出丰满的经济之果。无产阶级文化大革命和批林批孔运动是推动我国各项科技事业迅速发展的强大动力。（于宪东、周福青、李佩显、花银炳）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}