{"books":[{"id":"maoistlegacy.de-2037","name":"Discussing the problem of so-called 'exports for domestic retail'","author":"中共中央宣传部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"Discussing the problem of so-called 'exports for domestic retail'","dates":[{"year":1981,"month":3,"day":25}],"is_range_date":false,"authors":["中共中央宣传部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央宣传部, 宣传动态：1981 (选编) , 79-81","tags":[],"parts":[{"type":"title","text":"Discussing the problem of so-called \"exports for domestic retail\""},{"type":"paragraph","text":"Of late, the phrase \"exports for domestic retail\" has circulated among some party members and cadres. The phrase means that certain decisions by the party center and certain major national events and issues are often known by foreigners first; afterwards, when they have been mentioned by foreign news bureaus, television stations, newspapers and periodicals or other channels, people inside the country find out. These comrades find this quite difficult to understand, even displaying a bit of dissatisfied unease, demanding that this phenomena be eradicated. This kind of opinion reflects the wish of these comrades to promptly understand the spirit of the Center, showing concern for the mood of major national affairs; the point of view is good. But they misunderstand this problem; a suitable explanation is required."},{"type":"paragraph","text":"Since the smashing of the \"Gang of Four\", the Party Center has ardently instituted the system of democratic centralism, upholding the work line \"from the masses, to the masses\", improving and strengthening the communication between higher and lower levels in political life. In regard to a few important decisions and major issues, the Center generally issues documents, adopting the inside-the-party-first, outside-the-party-second method, proceeding with transmission and reporting in an orderly fashion. For example, the Vietnamese self-defensive counter-attack war in February 1979, the trial of the ten main criminals in the Lin Biao and Jiang Qing counter-revolutionary group in January this year, etc. were all first reported in circulars to the whole party, disseminating very fast down to all levels."},{"type":"paragraph","text":"Of course, there are definitely some events that are first reported outside the country, and then relayed domestically. This is due to a few reasons:"},{"type":"paragraph","text":"1. When responsible Central comrades meet foreign guests, the foreign guests frequently raise questions about certain major domestic problems; suitable responses must be given in order to benefit international ambitions and solidarity and friendship. Since these are friendly talks, some matters are not suitable for publication before they are disclosed in the discussions. Some matters follow from the interviews of foreign journalists; it is their freedom to issue. It is difficult to avoid that any of these phenomena result in matters being reported in foreign news agency reports first, only thereafter carried in certain domestic internal publications."},{"type":"paragraph","text":"2. Some topics are first reported within set internal party boundaries, not having been relayed to grass roots levels; other times, matters are in the process of being sent down to all levels when problems of theft or leakage occur, and information reaches foreign or Hong Kong and Macao journalists, and then snatched out and publicized."},{"type":"paragraph","text":"3. Some matters are slanderous charges based on the guesswork of foreign journalists; some are even rumors spread by people with ulterior motives or by the enemy. After some comrades have seen or heard these fabrications in foreign radio and TV broadcasts, they can not believe it; but whatever has been guessed up by foreign broadcasters also becomes \"exports for domestic retail\"."},{"type":"paragraph","text":"4. Some matters are meant to be promptly transmitted to the whole party, but are never transmitted; some matters are approved for incorporation into news reports, but are never reported; these kinds of things happen as well."},{"type":"paragraph","text":"In summary, there are many reasons; one must analyze specific circumstances. The majority of occurrences are ordinary; they are difficult to avoid. At the moment, the Center is busy further strengthening and improving this aspect of work. The contents of discussion between responsible Central comrades and foreign guests should be reported and relayed by the departments concerned in some internal publications, aside from what is selectively chosen for publication in newspapers or included in the issued transcript. All of us who are party members and cadres must resolutely manage affairs in line with Party Center departments and offices, simultaneously increasing our analysis and sense of distinction, not falling prey to rumors spread from outside the country. Strengthen education on preserving secrets and a strict system of confidentiality, eradicating the occurrence of leaks."},{"type":"subtitle","text":"(Issue 13, March 25)"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}