{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":10,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"枫叶又红了——首都美术展览漫步","authors":["洪炉"],"parts":[{"type":"paragraph","text":"秋天是收获的季节，秋天的首都画坛，也是一片丰收景象。仅在中国美术馆内，就同时举办了四个展览，有《中国画创作组汇报展览》、《农民画展》、《长征路上写生展览》和中国美术馆《一九四二年以来部分美术藏品陈列》；在几个公园里，还有北京市文联等单位主办的《中国画展》、《肖象习作展览》、《国画展览》和《人物画习作展览》等等。在民族文化宫里，还有个《揭批“四人帮”破坏民族团结事业罪行漫画展览》。加上好几个摄影艺术展览、职工黑板报评比展览和有的文化馆、厂矿、院校等单位，自己举办的小型美术展览，那就更多了。这使得爱好美术的广大观众，一面感到兴奋不已，一面又觉得颇有点应接不暇了！"},{"type":"paragraph","text":"这在“四害”横行时，是难以想象的。那些年月，别说有的公园，就连专为美术展览建立的中国美术馆，也是常年大门紧闭。“四人帮”也曾搞过几回美展，但却醉翁之意不在“画”，他们是利用美展来制造反革命舆论。那些斗“走资派”的，吹“反潮流英雄”的，捧“旗手”的“帮画”，触目皆是。而那些真正反映了工农兵生活和感情的，艺术上有造诣的美术作品，却被打入冷宫，甚至被判为“黑画”，当了被批判的靶子。那时的展览，看的人生气，画的人憋气。如今，“四害”扫除，百花盛开，人解放了，画解放了，看者愉快，画者畅快，人人都觉得痛快！"},{"type":"paragraph","text":"你看那美术馆中央圆厅内，展出的是《长征路上写生展览》。毛主席领着老红军走过的那段艰险而光辉的道路，形象地呈现在观众面前。早几年，这些画是拿不出来的，因为这是歌颂“民主派”，宣扬“老家伙”的，谁搞这些，弄不好就得被“追查背景”或“交代动机”。可是在那些年月，有的美术工作者就是不听“四人帮”那一套，背着画具，长途跋涉，踩着娄山关的岩石，渡过金沙江的激流，冒着雪山草地的风霜，顶着陕北高原的骄阳，描画了多少令人景仰的革命胜迹。正跟着华主席进行新长征的人民，看看这些画，不是可以受到启示和激励吗？"},{"type":"paragraph","text":"走出圆厅，进入东厅，是《中国画创作组汇报展览》。观众发现，这里展出作品的作者，大多是老相识，“十七年”时常见作品，“批黑画”时曾经重逢。现在，他们以新的气概和新的作品，又和观众见面了。从年过古稀的艺苑名师，到中年、青年的后起之秀，都或以欢畅的笔墨，或以浓重的色彩，讴歌着祖国的山河美景，抒发着心中的激越豪情。“四人帮”曾经诬指他们的画是“黑画”，其实，那不过是泼墨淋漓的山水花卉，浓墨挥洒的奔马雄鹰，黑，是艺术表现所需要的色调，并非一件作品的政治色彩。蛮横而愚蠢的“四人帮”，却把这二者混同了，颠倒了。结果表明，被骂为“黑”的未必黑，自吹是“红”的倒是假红。"},{"type":"paragraph","text":"从东厅走到西厅，只觉眼眸一新，到处是夺目的色彩，到处是引人的画面，这是《农民画展》。我国各地人民公社的社员和基层干部、插队知识青年，在向人民献出了丰盛的物质食粮的同时，又向人民献出了这些精美的精神劳动成果。这些画，是全国农业学大寨运动的战歌，又是农林牧副渔各业丰收的颂歌。幅幅画面，都以我国特有的民族绘画形式，和浓烈的民间艺术情趣，生动地描画了我国农村欣欣向荣和热火朝天的壮丽图景。这一展览，同国画展览交相辉映，预示着我国美术事业，在专业和业余两支队伍的共同努力下，必将更为繁荣昌盛。"},{"type":"paragraph","text":"回顾昨天，才知今日之可贵。二楼展厅中的《一九四二年以来部分美术藏品陈列》，使我们较为集中地欣赏了自毛主席《在延安文艺座谈会上的讲话》发表以来的部分优秀美术作品，这很能引人深思和联想。正是伟大领袖毛主席，亲手浇灌培育出了繁茂的革命艺术之花。人们看到，今日的农民画和当年的解放区年画，植根于同一土壤；在战争时期显示过艺术力量的小木刻，和现在引起国内外广大观众惊叹的新国画，承受着同样阳光。正是有着毛主席所指引的方向，才使许多革命的美术工作者，在生活斗争和艺术创作的长征路上，不致迷航转向。恶狼林彪和疯狗“四人帮”，叫嚣要“挖出又粗又长的黑线”，无非是想砍断毛主席亲手结成的，把革命传统和现实斗争联成一体的，始终闪耀着马列主义光芒的红线。他们把一九四二年以来，特别是建国以后十七年内的大量优秀美术作品，长期禁锢，连许多作者也都关进“牛棚”。但是，优秀作品的光彩是掩盖不了的，革命画家的艺术生命是难以扼杀的。重新陈列的许多美术作品，显示了更旺盛的青春活力，美术馆内的各个展览，显示了我国画家们的昂扬斗志和创作热情。倒是那几条恶狼、疯狗及其叭儿们，早已淹没在人民的唾沫之中。"},{"type":"paragraph","text":"怀着胜利的愉快，再去浏览各个公园中的各种画展，俱是不拘一格，别开生面。民族文化宫里的漫画，幅幅都象匕首利剑，剥开了“四人帮”的画皮。且不说这些漫画，就是有些写生习作，在二年以前，别说公开展览，连偷看画都得小心被人打了小报告，被抓住当作“黑线回潮”的典型。此时此刻，漫步展览厅中，看到的是画，感受到的是党的文艺政策的光辉。举目展览厅外，枫叶又红了。正是前年红叶傲霜时，革命的美术工作者，曾和亿万人民一起，敲锣放炮，狂欢歌唱，庆祝华主席为首的党中央横扫乌云，铲除四害的伟大胜利。如今鞭炮锣鼓声犹在耳，我们的画家们回顾二年来，成绩不小，却又总感到不足。更感到面对新形势，要求更高，任重道远。只有更坚定地遵循毛主席所指引的文艺方向，用画笔为奔向四个现代化的社会主义祖国增色添彩，为进行新长征的亿万人民加油鼓劲，才能不负党和人民的期望，使我们的美术事业，不仅似枫叶年复一年红，而且日复一日新。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}