{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广阔的天地　革命的熔炉——记湖南省沅江县富民大队下乡知识青年朱思端的成长","authors":[],"dates":[{"year":1970,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广阔的天地　革命的熔炉"},{"type":"paragraph","text":"——记湖南省沅江县富民大队下乡知识青年朱思端的成长"},{"type":"paragraph","text":"在毛主席无产阶级革命路线的指引下，洞庭湖畔的广阔农村里，上万的下乡知识青年正在农村三大革命运动中迅速成长。女青年朱思端，就是这些下乡知识青年的优秀代表。"},{"type":"paragraph","text":"一九六五年秋天，朱思端从益阳市来到沅江县复兴公社富民大队落户。在毛泽东思想阳光哺育下，她在农村这个广阔的天地里，由一个普通的初中学生迅速成长为优秀的共产党员，省、地、县和广州部队活学活用毛泽东思想积极分子，曾光荣地出席了中国共产党第九次全国代表大会，幸福地见到了伟大领袖毛主席。贫下中农称赞她是下乡知识青年的好榜样，无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"走毛主席指引的革命路坚定不移"},{"type":"paragraph","text":"“农村是一个广阔的天地，在那里是可以大有作为的。”毛主席的伟大教导照亮着朱思端前进的道路。"},{"type":"paragraph","text":"朱思端在读初中时就立下了到农村去建设社会主义的志愿。一九六五年七月，她初中毕业了，向街道上送去了自己第一份要求下乡安家落户的申请书。当时街道上已为她在城里安排了工作。但是她坚决要求到农村去，又第二次提出了申请。她建设社会主义新农村的坚强决心得到了家庭和不少亲友的赞助，街道上也批准了她的要求。"},{"type":"paragraph","text":"朱思端满怀激情来到了洞庭湖畔。下乡第一天，她就积极参加劳动，并且向贫下中农提出了拜师学习生产技术的要求。"},{"type":"paragraph","text":"但是，贫下中农给朱思端上的第一课，却不是怎样种田，而是旧社会地主阶级残酷剥削贫下中农的阶级斗争史。通过贫下中农的控诉，在地主的剥削下，解放前富民的贫下中农不得不一户一户地四出讨米逃荒的悲惨经历，重现在朱思端的眼前。阶级苦、血泪仇涌上心头，出身工人家庭的朱思端抑制不住满腔悲愤，也声泪俱下地诉说了自己的家史，对万恶的旧社会进行了强烈的控诉。她向贫下中农表示决心：“不忘阶级苦，牢记血泪仇，接好革命班，永走革命路，紧跟毛主席，革命到底不回头！”"},{"type":"paragraph","text":"在艰苦的劳动中磨练革命意志"},{"type":"paragraph","text":"好钢是炼出来的，好艺是学出来的，无产阶级革命事业的接班人，是在三大革命运动的斗争中磨练出来的。朱思端一下乡，就经受了一场场艰苦劳动的考验：挑塘泥改良土壤。她挑了一天塘泥，肩膀压得沾不得衣，腰脊疼得伸不直，腿累得挪不动。每当劳动锻炼中遇到困难时，她就以毛主席的教导鼓舞自己，以贫下中农“敢教日月换新天”的英雄气概对照自己。就这样，她连续挑了二十天塘泥，闯过了劳动的第一关。"},{"type":"paragraph","text":"在劳动中，朱思端不光是炼身板，而且首先是炼思想，炼意志。她不光是向贫下中农学技术，而首先是学习贫下中农的优良品质。她下乡的第二年夏天，腿上患了“蜂窝炎”住院治疗。没等伤口愈合她就出了院，一回队就下田踩草。汗水渗入伤口，剧烈的疼痛使她难以忍受。别人关切地劝她休息，但是贫下中农为革命英勇劳动的精神鼓舞着她，她婉言谢绝了。她说：“在艰苦的劳动中退阵，就会在思想革命化的道路上掉队。”晚上，伤口钻心地疼，怎么也睡不着。她翻身起来，打开金光闪闪的《毛泽东选集》，一遍又一遍地念着：“中国人死都不怕，还怕困难么？”毛主席的伟大教导给了她战胜病痛的无穷力量，她打开日记本写道：“疾病、疼痛、困难，都是纸老虎，有了毛泽东思想就能战胜它。斗争越艰苦，越是改造自己的好机会。为革命吃苦是一生最大的幸福，为个人舒服一时也是最大的痛苦。”第二天，她又忍着疼痛，跟社员一起，投入了紧张的战斗。"},{"type":"paragraph","text":"捍卫毛主席革命路线志坚如钢"},{"type":"paragraph","text":"在无产阶级文化大革命取得伟大胜利的大好形势下，一小撮阶级敌人不甘心他们的失败，煽动、引诱下乡知识青年倒流城镇，妄图破坏青年们走毛主席指引的知识分子与工农结合的道路。面对着阶级敌人的挑衅，朱思端和战友们一起学习毛主席的伟大教导："},{"type":"paragraph","text":"“看一个青年是不是革命的，拿什么做标准呢？拿什么去辨别他呢？只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。愿意并且实行和工农结合的，是革命的，否则就是不革命的，或者是反革命的。”她坚定地对战友们说：“我们走的是毛主席指引的与工农结合的道路，农村就是我们的战斗岗位！山移海移志不移，阶级敌人诡计再多，手段再毒，也休想让我们离开自己的战斗岗位！”毛泽东思想指方向，妖氛毒雾不迷航，朱思端在贫下中农帮助下，热情地组织下乡知识青年学习毛主席著作，用毛泽东思想武装自己的头脑，胜利地粉碎了阶级敌人的破坏阴谋。"},{"type":"paragraph","text":"一九六八年，朱思端当选为沅江县革委会常委。在荣誉面前，她牢记毛主席关于“谦虚，谨慎，戒骄，戒躁”的教导，更加虚心地当贫下中农的小学生，认真接受贫下中农的再教育。前些时候，有个别下乡知识青年感到来农村已经几年，对农村已经熟悉了，或多或少地产生了一些自满情绪。朱思端发现后认识到，这种思想情绪是接受贫下中农再教育的绊脚石，如不及时克服，就会障碍自己的进步。于是，她把下乡知识青年组织起来反复学习毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的指示。她说：“我们接受贫下中农的再教育不是一年、两年，而是一辈子，走与工农结合的道路不是走一段，而是要走全程。”通过学习，这里的下乡知识青年接受贫下中农的再教育更加自觉了。"},{"type":"paragraph","text":"现在，朱思端正和广大下乡知识青年一起，在贫下中农的再教育下，英勇地战斗在洞庭湖畔，为农村中的社会主义革命和社会主义建设事业不断作出自己的贡献。"},{"type":"paragraph","text":"新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}