{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全心全意为人民服务","authors":["丁国田"],"dates":[{"year":1975,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全心全意为人民服务"},{"type":"paragraph","text":"辽宁省金县城南大队党支部书记　丁国田"},{"type":"paragraph","text":"列宁在《国家与革命》一书中，根据巴黎公社的经验，提出无产阶级国家政权要把“特权制、‘长官制’的残余铲除干净”。列宁的教导告诉我们，要巩固无产阶级专政，党和国家机关的领导干部、工作人员，就要树立全心全意为人民服务的思想，当好“社会公仆”，自觉地把自己置于人民群众的监督之下，处处为人民的利益着想，不要高踞于群众之上，做官当老爷。"},{"type":"paragraph","text":"去年春节期间，我们大队一个下乡知识青年的家长为了让她的孩子早日回城，给我送来了礼物。第一次被我爱人拒绝了。几天后，她又来送礼，我当即对她进行了说服教育。我同她一起批判刘少奇“吃小亏，占大便宜”和孔孟的反动谬论，帮助她提高认识，教育她的女儿要安心参加农业生产，扎根农村干革命。这件事，我一连琢磨了好多天。我想，有人向我送礼，是因为我有权，想通过我为个人谋私利。这种用金钱物质为诱饵，要我们不按原则办事，就是资本主义商品交换原则侵入我们政治生活的一种表现，也是阶级斗争的一种表现。对这种做法应该抵制。"},{"type":"paragraph","text":"我们大队的干部牢记毛主席对广大干部讲的那一句话：“我们的权力是谁给的？是工人阶级给的，是贫下中农给的，是占人口百分之九十以上的广大劳动群众给的。”我们经常分析阶级斗争的新特点、新动向，自觉地抵制资产阶级思想的侵蚀；发现谁有不正之风，就立即进行批评和帮助，使资产阶级思想作风刚一露头，就能及时纠正。几年来，我们大队的干部坚持与拉拉扯扯、吹吹拍拍等资产阶级生活作风进行斗争，自觉地批判资产阶级思想，并以实际行动向资产阶级法权思想进行挑战。就拿秋收的时候随便吃集体的苹果、花生这件事来说吧。有人说这是件小事，“瓜果梨枣，谁个不咬”。我们说这是公私不分。这几年，我们大队的干部就没有随便吃的，更不许用集体的苹果、花生请客送礼，挂钩贱卖，搞私人关系。干部带头遵守纪律，社员也自觉地照着行动。最近几年，我们大队苹果、花生年年丰产丰收，人的思想觉悟也不断提高。"},{"type":"paragraph","text":"在实践中我们还体会到，要当好“社会公仆”，除了在生活上不搞特殊化外，还应该积极参加集体生产劳动。毛主席教导我们：“我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷。干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义。”参加集体生产劳动，这是防止干部变为高踞于群众之上的老爷的一件带根本性的大事。几年来，我和大队的其他领导成员，不断地从理论和实践上加深对干部参加集体生产劳动的认识。大队七名干部坚持不脱离群众，不脱离劳动，每人每年平均劳动三百来天。去秋以来的四个多月，在批林批孔运动的推动下，我们大队大干了一秋冬，每干一项工程都有干部带头。我们在艰苦的集体生产劳动中，磨练了革命意志，密切了同群众的联系，增强了为人民服务的自觉性。"},{"type":"paragraph","text":"我们要当好“社会公仆”，做走社会主义道路的带头人，就要努力学习无产阶级专政的理论，更加自觉地改造世界观，永远保持无产阶级的政治本色。我们要遵照毛主席关于“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的教导，严格要求自己，坚定不移地贯彻执行毛主席的革命路线，把无产阶级专政下的继续革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}