{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"卑贱者最聪明　高贵者最愚蠢","authors":["王俊起"],"dates":[{"year":1974,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卑贱者最聪明　高贵者最愚蠢"},{"type":"paragraph","text":"国家建委八局二公司三处工人　王俊起"},{"type":"paragraph","text":"两千多年前，孔老二站在没落的奴隶主阶级的反动立场上，竭力鼓吹“唯上智与下愚不移”的谬论，把反动统治者美化成“上智”，天生的聪明；诬蔑劳动人民是“下愚”，天生的愚笨。叛徒、卖国贼林彪跟在孔老二后面，大肆宣扬这种“上智下愚”的唯心史观，胡说什么他的脑袋“特别灵”，和劳动人民“有天壤之别”；诬蔑劳动人民是只想“油盐酱醋柴”，只知“招财进宝”的“群氓”。这是何等的荒谬和反动！"},{"type":"paragraph","text":"在阶级社会里，不同的阶级对“智”和“愚”的看法是截然不同的。剥削阶级认为是“智”，被剥削阶级则认为是“愚”。孔老二自称“上智”，他的信徒朱熹甚至把他捧为“天不生仲尼，万古长如夜”的“圣人”；但是，在奴隶们眼里，他却是个“不耕而食，不织而衣”的吸血鬼，是个“四体不勤，五谷不分”的寄生虫。林彪以“至贵”“超人”自居，他的死党陈伯达捧他是“一灯能除千年暗，一智能灭千年愚”的“救世主”；但是，在广大劳动人民看来，他不过是个不读书，不看报，不看文件，什么学问也没有的大党阀、大军阀，是个逆历史潮流而动的小丑。不同阶级对“智”和“愚”的看法，就是这样的泾渭分明！"},{"type":"paragraph","text":"历史究竟是谁创造的？是被称为“下愚”的奴隶们，还是那些自称“上智”的英雄？这是唯物史观和唯心史观长期斗争的一个重大原则问题。"},{"type":"paragraph","text":"几千年来，一切为没落的剥削阶级服务的思想家，都说历史是由那些“上智”创造的。他们理当骑在劳动人民头上作威作福，称王称霸，而劳动人民只配当他们的奴隶，任他们宰割。与这个观点相反，马克思主义则认为，人民群众是历史的创造者。恩格斯指出：“历史活动是群众的事业”。列宁指出：“生气勃勃的创造性的社会主义是由人民群众自己创立的。”毛主席说：“人民群众有无限的创造力。”“卑贱者最聪明！高贵者最愚蠢”。历史是真理的见证。哪一次社会变革不是人民群众斗争的结果？哪一种科学技术不是人民群众实践经验的结晶？就拿我们建设工厂来说吧。一九六九年，我们单位负责建设一个相当于十一层楼高的大厂房，还要安装一个大天车。我们单位从来没干过这种大工程，也没有大型吊装设备。当时，有人说什么“工程设计得改，不改谁也干不了。”怎么办？老工人们说：“咱们有毛主席的革命路线，有两只手，就有一切。没干过，我们干中学；没吊装设备，我们自己造。”于是，我们组成了由工人、干部和技术人员“三结合”的设计小组，苦战十昼夜，设计出了吊装设备图；接着，又依靠集体智慧，克服了没经验、缺机具和人手少等困难，在兄弟单位的协助下，制成了起重设备。我们终于胜利地建成了一个高大的新型厂房，提前投入生产。这个实践说明，在毛主席革命路线指引下，卑贱者的无穷智慧得到了最充分的发挥。"},{"type":"paragraph","text":"毛主席指出：“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。”孔老二大肆宣扬“唯上智与下愚不移”，妄图证明奴隶主统治奴隶是天经地义的，不可改变的。但是，历史事实告诉我们：先进的社会制度总是要代替落后的、腐朽的社会制度，这是不以人的意志为转移的客观规律。自有阶级以来，尽管一切反动的统治阶级都竭力宣扬他们对劳动人民的压迫、剥削是天经地义的，他们的反动统治是“天运长久”的；但是，他们都一个又一个地被赶下了历史舞台。孔丘的“唯上智与下愚不移”的谬论一次一次地破了产。"},{"type":"paragraph","text":"历史证明了剥削阶级与被剥削阶级之间的统治与被统治的地位，是可移的、会变的；也证明了从来没有什么"},{"type":"paragraph","text":"“生而知之”的“上智”，也没有天生的“下愚”。解放前，资本家把我们建筑工人看做是天生的臭泥瓦匠。我从十三岁起就在天津当建筑小工。那时，资本家把持着工程图纸，不让我们工人看和学。那些年，资本家和把头们经常搬出孔老二"},{"type":"paragraph","text":"“死生有命，富贵在天”那一套，骂我们是“天生的笨脑袋，命里注定的臭苦力”。有的工人也经常自叹：“学徒难，学徒难，挨饿、挨冻、挨皮鞭，三年不学艺，五年艺不全。”难道这真是命里注定的？不是的。这是反动统治阶级搞“愚民”政策，实行压迫和剥削的结果。解放后，情况完全不同了。我上了夜校，学政治，学文化，学技术，学看工程图纸，并和其他工人群众、技术人员一道，大搞技术革新，先后搞成了几十个革新项目。同时，在党的培养教育下，在阶级斗争和路线斗争实践中，我逐渐提高了政治觉悟，参加了中国共产党。这难道是我换了一个脑袋，一下子变得聪明了吗？当然不是如此，而是由于优越的社会主义制度，由于学习了马列的著作和毛主席著作，参加了革命实践的结果。"},{"type":"paragraph","text":"明明是劳动群众最聪明，反动派最愚蠢，林彪和孔老二为什么把事实倒置过来呢？明明是剥削阶级与被剥削阶级之间的统治与被统治的关系是可以改变的，林彪和孔丘为什么瞎说反动阶级的统治是不可改变的呢？马克思主义告诉我们：任何理论都有它的政治目的，都是为政治斗争服务的。一切反动派鼓吹反动的唯心史观的要害，正如马克思、恩格斯所揭露的，就是要“人们必须向天生的贵人和贤人屈膝”，“一言以蔽之，即应崇拜天才”，“最后得出一个答案：应该由贵人、贤人和智者来统治”。孔丘鼓吹“上智下愚”的唯心史观，是妄图窒息奴隶们的革命精神，要奴隶们不反抗，不斗争，以便维持没落的奴隶主阶级的统治。林彪拣起孔丘“上智下愚”的破烂货，是妄图愚弄群众，麻痹人民，使人民服服帖帖地听任他篡党夺权，颠覆无产阶级专政，复辟资本主义。用马列主义、毛泽东思想武装起来的工人阶级，看透了林彪一伙的险恶用心，一定要肃清他们宣扬的反动思想的流毒，把批林批孔斗争进行到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}