{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阜新海州露天煤矿革委会用毛泽东思想统一认识  坚决按照毛主席的干部政策办事  积极做好犯错误干部的教育工作","authors":[],"dates":[{"year":1969,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阜新海州露天煤矿革委会用毛泽东思想统一认识"},{"type":"paragraph","text":"坚决按照毛主席的干部政策办事  积极做好犯错误干部的教育工作"},{"type":"paragraph","text":"据新华社沈阳二十二日电　辽宁省阜新海州露天煤矿革命委员会在解放军毛泽东思想宣传队的帮助下，用毛泽东思想统一认识，认真贯彻毛主席的干部政策，耐心细致地对那些犯错误的干部做思想政治工作，在提高他们觉悟的基础上及时解放他们，并且让他们在斗、批、改中发挥积极作用，和广大革命群众一道稳、准、狠地打击一小撮阶级敌人。"},{"type":"paragraph","text":"海州露天煤矿革命委员会成立后，面临着对那些犯了错误的干部是继续“挂”着不管，还是积极向他们进行教育，在他们提高了觉悟的基础上及时解放他们这样一个问题。开始时，有的革委会成员认为，现在工作很忙，解放犯错误干部的问题，可以等以后再说。驻矿解放军毛泽东思想宣传队的同志认为：这决不是关系解放几个犯错误的干部的问题，而是关系到毛主席的无产阶级政策能不能落实的大问题。这个问题不解决，就不利于团结一切革命力量，分化、瓦解一小撮顽固的阶级敌人。于是，解放军宣传队帮助革委会成员反复学习毛主席关于干部政策的教导和毛主席的最新指示：“对反革命分子和犯错误的人，必须注意政策，打击面要小，教育面要宽，要重证据，重调查研究，严禁逼、供、信。对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们。”使大家深刻认识到：这些人虽然犯了错误，但还是我们的阶级兄弟，一定要帮助他们提高两条路线斗争的觉悟，在他们得到群众的谅解之后，及时解放他们，增强捍卫毛主席无产阶级革命路线的力量，更有力地打击一小撮阶级敌人。"},{"type":"paragraph","text":"认识提高后，革委会确定由一名副主任专门负责这项工作，并且发动广大群众一起积极地对犯错误的干部做思想政治工作。革委会为犯错误干部举办了毛泽东思想学习班。在学习班里，革委会成员和他们一起学习毛主席的最新指示，一起批判党内头号走资派刘少奇的反革命修正主义路线，从政治上、思想上对他们表示了极大的关怀。这些，都使犯错误的干部非常感动。"},{"type":"paragraph","text":"在解放军宣传队和革委会的帮助下，一部分犯错误的干部很快提高了觉悟，有了明显的进步，得到了革命群众的谅解。革委会就及时解放了他们。但也有的干部经过一段时间的帮助之后，对自己的错误仍然认识不深，觉悟提高不快。这时，革委会有的成员产生了急躁情绪，认为自己已经尽到了责任，不能继续耐心地帮助这些干部。宣传队发现这个问题后，又及时组织大家进一步学习毛主席的有关教导，使大家认识到，思想改造的工作是长期的、耐心的、细致的，我们一定要把工作做到家。只要把毛泽东思想送到这些犯错误干部的心坎里，他们一定会觉悟过来，站到毛主席的无产阶级革命路线一边。宣传队又向革委会成员传授了解放军政治思想工作的经验，和革委会一起组织犯错误的干部认真学习毛主席无产阶级专政下继续革命的理论、路线、方针和政策，回顾我党两条路线斗争的历史，对叛徒、内奸、工贼刘少奇的反革命修正主义路线深入开展革命的大批判，提高这些干部的两条路线斗争觉悟。革委会特别注意让这些干部到火热的阶级斗争中去受锻炼、受教育，到群众中去检查自己的错误，接受群众的帮助。经过这一系列工作，这些干部普遍提高了觉悟，得到了解放。革委会积极支持他们的工作，使他们放下包袱，开动机器，自觉地改造自己，在斗、批、改中为人民立新功。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}