{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纪念中国共产党成立三十周年  上海武汉等地举行庆祝大会  各地人民纷电毛主席和中共中央致贺","authors":[],"dates":[{"year":1951,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纪念中国共产党成立三十周年"},{"type":"paragraph","text":"上海武汉等地举行庆祝大会"},{"type":"paragraph","text":"各地人民纷电毛主席和中共中央致贺"},{"type":"paragraph","text":"【本报讯】据新华社讯：中国共产党中央华东局暨上海市委，于六月三十日在逸园广场召开盛大的庆祝会，庆祝中国共产党成立三十周年纪念。"},{"type":"paragraph","text":"参加这一大会的，除在华东各机关及上海市工作的党员干部外，并有上海工人、学生群众中的革命积极分子、劳动模范、模范工作者，华东暨上海各人民团体的代表，以及中国各民主党派华东地方组织的代表，共计一万七千余人。宋庆龄先生亦被邀列席。大会由陈毅致开幕词，继由中共中央华东局书记饶漱石作报告。饶漱石说：“上海是中国工人最集中的城市，又是中国共产党诞生的地方。我们今天在上海来庆祝中国共产党的三十岁诞辰，庆祝中国工人阶级和中国人民的伟大胜利，是特别使我们感到欢欣鼓舞的。”他指出：中国革命的胜利是马克思列宁主义的胜利，是毛泽东思想的胜利。这一伟大的胜利不仅结束了帝国主义和反动派在中国的黑暗统治，建立了以工人阶级为领导、以工农联盟为基础的人民民主共和国，而且为中国走向社会主义、共产主义的前途，开辟了顺利的道路。他详尽地阐明了中国共产党三十年来在领导人民民主统一战线和作为中国革命主要形式的武装斗争的丰富经验，以及党的密切联系群众的作风，号召华东与上海的全体党员努力学习党的历史，学习马克思列宁主义和毛泽东思想，提高全党的政治理论水平，在毛泽东的胜利旗帜下前进！"},{"type":"paragraph","text":"宋庆龄继向大会致辞，祝贺中国共产党的三十周年纪念。"},{"type":"paragraph","text":"会上，中国人民解放军驻沪某部战斗英雄印永兴、有三十多年工龄的老工人禹兰亭和上海市女工中第一个马恒昌式生产小组发起人徐凤英都发表演说。"},{"type":"paragraph","text":"全体到会者以雷鸣般的鼓掌，通过了向毛主席和中共中央致敬的电报。大会在全体高唱国际歌后结束。"},{"type":"paragraph","text":"【汉口一日电话】中国共产党成立三十周年，中南、湖北、武汉党的组织热烈举行庆祝。中共中央中南局今天召集中南机关、部队及湖北省武汉市部分党员举行大会，中国人民解放军第四野战军、中南军区政委谭政向大会作政治报告。湖北省各界庆祝党三十周年的大会在武昌举行，由中共湖北省委书记李先念、副书记刘建勋作关于党的报告。"},{"type":"paragraph","text":"中南军区第四野战军及武汉市各直属机关武装部队和军事学校及武汉市各机关、工厂、学校昨天分别开纪念会；中共武汉市委昨天举行的纪念大会，有中共党员及武汉市各民主党派人民团体代表二千余人参加。"},{"type":"paragraph","text":"【本报讯】九三学社在六月三十日曾举行盛会庆祝中国共产党成立三十年。"},{"type":"paragraph","text":"【本报讯】“七一”前夕，全国各地各界人民纷纷向毛主席和中国共产党中央委员会致电，庆贺领导中国人民赢得革命胜利的伟大中国共产党诞生三十周年纪念。各方来电中均对中国人民伟大的领袖毛主席致以崇高的敬意。致贺电的团体与单位中有：川北区各民主党派各人民团体暨各阶层人民，长沙市第二届第一次各界人民代表会议，唐山市总工会，苏北区宝应县总工会，长沙市人力车工会，湖南省南县城区店员工会、联合医院全体职工、自强工厂，中国石油公司川西分公司全体员工，长沙市机关工会青年会筹备委员会，新华书店南县支店，中国人民银行连江（广东省）分行全体职工，福建省云霄县贸易公司，湖南省华容县第七区第八乡、第十三乡、第十六乡，福州市木材输出业公会、锯木业公会，成都市运输业公会，长沙市聚茂油行，梧州市华丰盐号、梧益席庄，南县城关区公私联营处、木业公会、城关区工商联合会、南货同业公会、康亿新南货号、慎昌南货号、公和成南货号、新太华绸庄、集中书纸店、大同商号、大公药房、全盛药房、启东书店、新民书局、鼎成锅号、大成烟号，川东区璧山中学全体学生，福州市青商职校，宜昌市第五派出所献福路全体居民和长沙市蔡锷中路第五组居民。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"饶漱石","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}