{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样理解小旺这个人物","authors":["施小因"],"dates":[{"year":1964,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"施小因"},{"type":"paragraph","text":"在影片《北国江南》的讨论中，对于小旺这个人物，还存在不同的看法。有的人认为小旺的形象是真实可信的，是典型的，是有“普遍教育意义”的；有的人认为不真实不可信，是不典型的，是严重歪曲的。"},{"type":"paragraph","text":"究竟应该怎样理解这个人物呢?这里，我们试图来探讨一下这个问题。"},{"type":"paragraph","text":"小旺是一个出身贫苦后来又是在吴大成家里成长的青年。由于受董子章的资产阶级思想的腐蚀，渐渐堕落，为了谋求个人的舒适生活，一心想离开家乡，跑往城里，于是就展开了一场争夺小旺的斗争。"},{"type":"paragraph","text":"有些评论在谈到小旺这个人物的时候，总是拿《年青的一代》和《千万不要忘记》里的林育生和丁少纯来和他相比。认为这三个人物都是无产阶级和资产阶级争夺的对象。既然后两个剧本中写到了这些人物，而且已给观众以深刻的教育，那么，为什么《北国江南》就不能写小旺这样的人物呢?我们认为，无产阶级和资产阶级争夺青年的斗争，是社会主义时期阶级斗争的一个重要方面，文艺作品表现这方面的主题，原是无可非议的。但重要的问题是在于怎样表现，是站在什么立场上，用什么观点去表现。影片《北国江南》与《年青的一代》、《千万不要忘记》在表现这个矛盾斗争方面，显然是根本不同的。"},{"type":"paragraph","text":"首先，在反映这场阶级斗争时，《年青的一代》和《千万不要忘记》都正确地表现出社会主义时期无产阶级强大的革命力量，而《北国江南》是根本没有表现出这种力量。"},{"type":"paragraph","text":"《年青的一代》和《千万不要忘记》在表现无产阶级和资产阶级争夺林育生和丁少纯的斗争过程中，无产阶级革命力量始终是处在强大的、主导的地位。林坚、萧继业、林岚和丁海宽、丁爷爷、季友良等所代表的革命阶级，在这场斗争中发挥了巨大的威力，他们是把林育生和丁少纯争夺过来的决定力量。显然，这是正确地反映了我国社会主义革命和社会主义建设时期阶级斗争的现实情况的。因为“在我们社会主义的新中国，有着培养青年成为无产阶级革命接班人的一切有利条件。我们有以伟大的毛主席为首的中国共产党的马克思列宁主义的正确领导。……无产阶级的思想已在社会意识形态的许多领域中占居领导的地位。以革命传统精神教育青年已经成为整个国家和全党的事业。”(胡耀邦:《为我国青年革命化而斗争》)这些无比强大的力量，是我们无产阶级培养和造就革命接班人的重要保证。但是在《北国江南》中，人们所看到的只是资本主义势力的猖狂进攻，只看到小旺被董子章一步步地拉过去，而看不到无产阶级的战斗威力。影片中吴大成和银花这两个人物，根本说不上是什么革命力量，更说不上是强大的了。"},{"type":"paragraph","text":"恩格斯批评哈克纳斯的《城市姑娘》时说:“您所描写的性格，在您所描写的范围之内，是充分地典型的，但是关于环绕他们、促成他们行动的环境，那就不能够这样说了。在《城市姑娘》里，工人阶级显得是消极的群众，不能够帮助自己，甚至丝毫不想尽力帮助自己。想从使人愚昧的贫困下摆脱出来的一切企图都是从外面、从上面来的。”(《给马尔加丽塔·哈克纳斯的信》:见《马克思恩格斯论艺术》第九页)根据恩格斯的原则，描写人物性格，是不能离开时代环境的，离开了时代环境，就不能说明人物行动的意义。影片《北国江南》中小旺所处的时代环境，是我国社会主义革命和社会主义建设时期的农村，这里竟看不到无产阶级强大的革命力量，无产阶级“显得是消极的群众”，显然，这样的环境是不典型的，是被歪曲了的。"},{"type":"paragraph","text":"其次，《年青的一代》、《千万不要忘记》和《北国江南》还有一个根本不同是:林育生和丁少纯最后是真正转变过来的，而《北国江南》中小旺的转变是虚假的，实际上没有转变。"},{"type":"paragraph","text":"在《年青的一代》和《千万不要忘记》中，林育生和丁少纯从资产阶级思想的泥坑中清醒过来，那是在强大的无产阶级革命思想力量的冲击下，经过自我的激烈的思想斗争，真正认识到了自己的错误，才悬崖勒马，痛改前非，重新走上了正确的、革命化的道路。这样的转变，是令人信服的，是真实的。可是小旺是怎样的呢?影片最后虽然也表现他丢下铺盖卷、拿起棍子去追打钱三泰和在大丰收时出场，然而这些都不能有力地说明这个人物已经真正转变了。因为不是兴无灭瓷，不是以无产阶级思想战胜资产阶级思想，不是无产阶级革命力量斗争的结果，不是经过自我的思想斗争真正认识到了自己的错误；而是靠银花的眼泪，靠董子章的“良心”。资产阶级人道主义和人性论，竟然使这个已经下定决心要离开这个“鬼地方”的人，突然“回心转意”，这怎么能是真实可信的呢?这样的转变是虚假的。"},{"type":"paragraph","text":"从上面这两点，我们就可以看出，《年青的一代》、《千万不要忘记》与《北国江南》所反映的这场争夺青年的斗争，是根本不同的。这三个作品虽然接触到了同样的问题，分别塑造了三个同样为两个阶级争夺的青年形象，但由于作者从不同的立场、观点出发进行创作，林育生和丁少纯，使我们感到真实可信，给我们以深刻的教育；而小旺这个人物，是不真实可信的。在我国农村，广大青年在党的教育下，正在日益健康地成长，成千上万的先进青年在农业战线上不断涌现出来，在无产阶级革命化的道路上奋勇前进。有一些受到形形色色资产阶级思想影响的青年，在党的教育下，经过马克思列宁主义的革命教育，经过实际革命斗争的锻炼，经过自觉的思想改造，他们绝大部分也都提高了阶级觉悟，走上了革命化的康庄大道。《北国江南》的作者在影片里塑造的这个人物，最后并没有真正转变过来，这有什么典型意义呢?又有什么“普遍的教育意义”呢?"},{"type":"paragraph","text":"争夺青年本来是一场极为尖锐的阶级斗争，它是关系到无产阶级革命能不能进行到底的大问题。革命的文艺反映这方面的斗争，作者应该站在无产阶级革命战士的立场上，怀着对培养和造就革命接班人的强烈的无产阶级的革命激情，去揭露阶级敌人的阴谋，去表现无产阶级的坚决斗争，去歌颂无产阶级在争夺青年一代过程中所取得的胜利。这样的作品才能起到“团结人民、教育人民、打击敌人、消灭敌人的有力的武器”的重大作用，对广大青年才会真正有深刻的教育意义。然而《北国江南》却正相反，它是以阶级敌人猖狂进攻，无产阶级革命力量不进行坚决的斗争为始，而以无产阶级在这场争夺中不经过正确的斗争而取得虚假的胜利告终。这是严重地歪曲现实，这是欺骗。"},{"type":"paragraph","text":"一切文艺作品，不管是写什么题材，它归根结蒂，总是被作家的阶级立场和阶级观点所决定的，它总是渗透着作家的思想感情。《北国江南》中作者。所塑造的小旺这个人物形象和表现的这场争夺，也恰恰反映了作者的资产阶级的立场、观点和思想感情。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}