{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我的爸爸杜重远","authors":["杜毅","陈秋英"],"dates":[{"year":1979,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杜毅"},{"type":"paragraph","text":"值此纪念西安事变四十三周年之际，我更加怀念我的爸爸杜重远。"},{"type":"paragraph","text":"一九三六年十二月十二日，在毛主席的抗日民族统一战线政策的感召下，在中国人民抗日运动的推动下，张学良将军和杨虎城将军出于爱国热忱，在古城西安发动了震惊中外的“双十二”事变。周副主席坚决执行毛主席的抗日民族统一战线政策，和平解决了西安事变，迫使蒋介石停止“剿共”，联合抗战。西安事变，是中国现代历史的伟大转折点。"},{"type":"paragraph","text":"一九三五年，张学良将军虽然有了联共抗日的打算，但仍有不少顾虑。当时，我爸爸正被国民党政府关押在上海漕河泾江苏第二监狱。关押的原因是:国民党反动派查禁了《生活》周刊以后，邹韬奋伯伯被迫流亡国外。为了继续揭露日本帝国主义的侵略罪行，激发全国人民的抗战热忱，爸爸就接替邹韬奋伯伯续办了《生活》周刊，并改名为《新生》周刊，以遮反动派的耳目。《新生》周刊一经问世，立即风靡全国。《新生》周刊发表的小品文《闲话皇帝》，日本政府认为有辱他们的天皇，竟蛮横地要求国民党政府惩办《新生》周刊负责人。蒋介石为了取媚日本帝国主义，镇压抗日运动，竟容忍侵略者干涉中国的内政和司法权，逮捕了爸爸，并判处一年零两个月的徒刑。在爸爸身系囹圄的时候，胡愈之和高崇民伯伯常去探监，向爸爸讲他们对国家前途的看法，讲抗日与民主的关系，对爸爸的教育很大。特别是毛主席和周副主席，还委托地下党员宋介农同志送来了马列著作。象久旱的禾苗盼来了及时雨，爸爸如饥似渴地学习着，心里亮堂了。他逢人便说:蒋介石卖国投敌，必置中国于死地。爸爸是以支援马占山抗日而闻名的东北著名人士，在“九一八”事变前又曾作过张学良将军的秘书。因此，他被判刑，在张学良将军为首的东北方面军内部引起了强烈的反响。大批将士到监狱看望他，张学良也曾约谈。借此机会，爸爸就启发他们要接受共产党的领导，一致抗日，拯救中国。爸爸和高崇民、阎宝航伯伯联名给张学良将军写信，揭露蒋介石发动反共内战，消灭异己，一箭双雕的阴谋。并且向张学良将军提出和西北军大联合，共同抗日的建议。爸爸又写信给杨虎城将军，不断揭露蒋在西安的特务挑拨离间的阴谋。因而张学良将军曾经对他的卫队营长孙铭九说:由于杜重远、高崇民等人对他的教育，给他指出了前途和出路，使他走上了联共抗日的道路。在党的领导下，爸爸为张、杨双方在抗日基础上的团结，做了大量的工作。这种团结为东北、西北两军联合逼蒋抗日创造了必要的前提。"},{"type":"paragraph","text":"爸爸出身在一个贫寒的农家，因为亲友的资助，才勉强读完了私塾。以后靠成绩优秀取得官费待遇，爸爸才上了中学，并且到日本东京高等工业学校深造。爸爸热爱自己的祖国，十五岁时，就积极参加了抗日集会，张贴抗日壁报。留学期间，他组织“收复旅顺、大连宣传队”回国宣传，想唤起舆论，迫使政府收复旅大。那时候，他认为唯有振兴实业，发展民主资本主义，才能拯救中国。一九二三年冬天，爸爸从日本毕业归国后，放弃当政府官吏的机会，积极筹募资金，在沈阳兴建了中国第一座机制瓷厂——肇新窑业公司。“九一八”时，窑业公司被炮火所毁，但爸爸却有幸结识了邹韬奋、胡愈之伯伯。他们诚恳地开导爸爸，“实业救国”的路走不通，要救国只有靠共产党，靠人民团结抗战，指引爸爸踏上了一条光明的大道。他开始为邹韬奋伯伯主办的《生活》周刊撰稿，笔伐日本帝国主义侵略东北的罪行。上海失守后，爸爸被迫辗转武汉、重庆、香港等地。在这些地方，爸爸得以亲聆周副主席对全国抗战局势的分析，受益极大。这对爸爸甘愿献身革命具有决定意义。"},{"type":"paragraph","text":"一九三九年，抗战到了最艰苦的年月。爸爸得到周副主席的指示和同意后，婉言谢绝了一位朋友要他去美国创办实业的邀请，带着全家，随同陈潭秋、毛泽民等同志到了新疆。为培养青年人才，输送抗日骨干，爸爸协助他的留日同学盛世才(此人当时伪装进步，是新疆省督办)创办新疆学院。他以“团结、紧张、质朴、活泼”八字为校训，经常和师生们在一起打球或讨论问题。他先后聘请国内的许多知名人士，如茅盾、张仲实、萨空了、赵丹等同志前去任教，开展新疆的新文化运动。为革命，爸爸总是那样拼命地工作着。记得妈妈常说，爸爸是个有家却不识家门的人。一九四一年希特勒偷袭苏联，盘踞新疆的军阀盛世才，认为共产党孤立无援行将失败，便去掉联苏联共的伪装，残害了毛泽民等十名从事新疆建设工作的共产党人，并把爸爸软禁在家里，作为向蒋介石投诚的晋见礼。爸爸与外界的联系被隔绝了。他经常默默地斟满一杯酒，把它顶在头上，喃喃自语:“我好比笼中鸟，插翅难飞……”酒杯从他的头上滑下来，跌得粉碎，以此表达自己宁为玉碎的决心。一九四二年五月十八日夜晚，天下着雨。爸爸应盛世才“邀请”，前去和他会晤。临行，爸爸特意换了一身干净衣服。谁料想，这是盛世才惯用的特别逮捕法。从此，爸爸被投进了监狱。盛世才用铁箍紧箍爸爸的头颅，蜡烛烧爸爸的两腋；用铁架支住爸爸的身体，然后浇以沸油……逼爸爸招供他是共产党派在新疆的阴谋暴动者。在死神面前，爸爸视死如归。他继续写信，要求到延安去，要求加入共产党。那时候，周恩来、董必武、宋庆龄等五位同志联名打电报给盛世才，他们想尽一切办法营救爸爸。但是盛世才这个阴险毒辣的家伙，急于向蒋介石表示忠诚，竟派御用军医，把毒剂注入爸爸的血管。直到一九四五年新疆监狱被砸开后，我们才知道爸爸死难的消息。新中国诞生后，沈钧儒、高崇民、萨空了伯伯，多次寻找爸爸的忠骨，但至今下落不明。"},{"type":"paragraph","text":"“斩草除根”，是法西斯强盗惯用的手法。爸爸被捕以后，盛世才就把妈妈、我和弟妹四人，关进了新疆医院开放性肺结核重病号房间，守着在死亡线上挣扎的病人，吸着他们吐出来的病菌，我们声声呼唤着爸爸，盼望他把我们从吃人的魔窟解救出来。是毛主席、周副主席在抗战胜利后派舅舅把我们接回来。那时我们病得很重，我们母女四人命在旦夕。又是周副主席从千里之外给我们请来名医，我们才有幸活了下来。可是万恶的“四人帮”，为了掩盖他们在三十年代充当文化特务的罪恶历史，成立了所谓“邹韬奋专案组”，“杜重远专案组”，对为抗日救国而献身的革命志士实行鞭尸三百。他们抄走了爸爸的全部遗物、遗作和手稿，他们捏造种种罪名，炮制无数大字报，发动“群众”对我们这些“新生的资产阶级”实行“全面专政”。最为恶毒的是，他们把总理对我们的营救、爱护和关怀，滥加污蔑。在妈和弟妹急需住院抢救时，他们却悍然违抗中央指示，全部取消了我们的公费医疗，削减大半生活补助费。他们是要达到盛世才所没有达到的“斩草除根”的目的。"},{"type":"paragraph","text":"今天，可以告慰爸爸的是，“四人帮”已经垮台，亿万人民意气风发，广大知识分子扬眉吐气；我们的祖国在以华主席为首的党中央领导下，正在大力发展经济，朝着四个现代化胜利前进!"},{"type":"paragraph","text":"(陈秋英　整理)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}