{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"肃清营造业中的投机倒把现象","authors":["程宏毅"],"dates":[{"year":1951,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肃清营造业中的投机倒把现象"},{"type":"paragraph","text":"程宏毅"},{"type":"paragraph","text":"北京市人民政府公布了营造业管理暂行条例。这个条例和过去旧的管理条例的最大区别，在于它不但规定了对偷工减料等违法行为的处分办法，并且规定了营造业必须有固定的资金、固定的技术人员和建筑技术工人，根据资金和技术能力划定经营范围。哈尔滨、太原等城市也曾先后颁布了大致与上述内容相同的营造业的管理办法。从这些方面加以规定的最大好处，是可以取缔那些混入营造业的既无资本又无技术的投机商，和某些营造商的偷工减料转包工程等不法行为，以推动营造业逐步走上轨道。全国各大城市都应该根据自己的具体情况，制定管理条例，对营造业进行严格的管理。"},{"type":"paragraph","text":"目前营造业的状况十分混乱，人民政府对营造业施行这样适当的管理是十分必要的。土木建筑是国家基本建设的一个重要部分，土木建筑搞坏了，国家的基本建设就将受到严重的损失。由于各地的厂矿企业正在大力恢复，有些都市的市政建设已经部分开始，原有的建筑能力已经不能满足客观需要，因此营造业已成为利润最高的一种事业。大批投机商也就乘机混入营造业进行投机捣把，把营造业看成了最便于获取暴利的“无本生意”。北京市去年只有二百三十家营造厂，今年就激增到三百七十多家。新增加的一百四十多家营造厂，其中大部分是三等厂，资本少实力差。在申请登记时，甚至点心店的掌柜的也要求开营造厂。其他如太原市内被释放的阎锡山匪帮的军官也去经营营造厂。有些地方的投机者挟上一个皮包，租上一间房子，摆上几个沙发就可以到处招摇撞骗承揽工程。这些投机者的目的，只是想从国家的建筑事业中发上一笔横财，并不打算经营什么正规的营造事业。这些人大多是既无资金又无技术，依靠哄抬标价，转包工程，偷工减料等手段图取非法利润。至于工程做的好坏，他们是不管的。投机者发财的结果是国家建设事业受到破坏，建筑工人受包商和把头的层层剥削。只有人民政府对营造业的资金、技术人员和工人加以规定之后，这些既无一定资金又无技术人员和工人的打算空手取利的投机家才能无法存在。人民政府对这种有害于国计民生的投机者，必须严格取缔。放任自流地允许他们存在，就等于允许国家与人民的利益可以任人损害。因为这些人是靠骗取国家财富，败坏国家事业，并残酷地剥削工人来喂肥自己的。"},{"type":"paragraph","text":"对于一般的正当的营造厂商，新的管理条例是保护他们的正当利益并鼓励他们以正当的方法发展自己的企业的。是不是一般营造厂都已十分健全了呢？还不能这样说。一般的营造厂虽具有一定的施工能力和资金，但一般说来，现有的经营方式还比较落后，大部分还是依靠把头统治工人，同时机构不够健全，缺少固定的技术人员和工人，加以资金不充足，偷工减料转包工程等现象仍然相当普遍。不禁止这些违法行为，国家建设也要遭受严重的危害。各个城市的新的营造业管理条例，不但规定了处分这些非法行为的办法，并且指给他们以正确的发展途径。那就是健全企业，改善经营管理方法。营造厂有了一定的资金，有了固定的技术人员和工人，同时按自己的等级承包工程，就有条件改善经营管理方法，改进技术，提高工程质量。施工能力较薄弱的营造厂还可以采取联营的办法以充实施工能力，能够在这方面做出成绩的，不但可以积累资金，发展自己的企业，并可受到政府和社会的表扬与奖励。这是一切正当的营造厂应该走的道路。"},{"type":"paragraph","text":"要贯彻执行新的管理条例，主管机关必须首先向私营营造业者进行深入的思想教育。北京市的营造业者对于新的管理条例已经提出了不少的意见，这些意见有些是不必要的顾虑，有些是营造业者的错误思想的反映。对于这些意见，必须认真地给以答复。"},{"type":"paragraph","text":"有些人说，私营营造厂固定了资金，雇佣了技术人员和工人后，假若包不到工程，岂不要坐吃山空？这种顾虑，有些来自营造业中的投机商，他们的目的是为了想继续自己的投机买卖，这当然不值得一驳；有些正当的营造厂也有这样的顾虑，则是完全不必要的。今天的实际情况是，工程多，找不到可以信托的营造厂承包。当国家大规模的经济建设开始后，建筑的任务将更为繁重。所以问题在于营造厂能不能增强自己的施工能力，并以认真负责的态度对待承包的工程。真正能这样做的营造厂，决不会无工程可做。今后无工程可做的，将是那些不积极健全自己企业的营造厂。因为国家的建设是不能让他们随便败坏的。正当的营造厂商不应该跟着投机家们盲目叫喊，否则只有耽误自己的发展机会。"},{"type":"paragraph","text":"有些不满意政府给他们限定工程范围，说这是限制了他们的发展。这些人实际上是不愿放弃非法取利的机会。因为限制工程范围，并不会减低营造厂的正当的利润。承包工程范围是根据各级营造厂的施工能力规定的。超越自己的能力承包大工程，除了以转包转倒，偷工减料等不法手段欺骗委托者外，就不可能获取利润。这样，营造厂虽能多骗取一些利润，但工程必然遭受损害。对于这样损公利私损人利己的“发展”，人民政府是不应当允许的。现在，人民政府已经给营造业者指出了正当的发展前途，营造业者应该遵循这个方向发展。"},{"type":"paragraph","text":"有些人甚至说这样还不如把钱存在银行吃利息好些。这是没经过调查研究的说法。说这些话的人实际上大多正是那些没有一定资金的投机者。因为真正的营造厂商会知道，采取正规的经营方法，利润不会小于银行利息。这些投机商应该清楚，假使他们还打算把营造厂当做无本取利的投机买卖，等不到他们自己不干，政府就会加以取缔的。不久以前，被北京市人民政府建设局停止营业的新华合记营造厂就是一个例子。"},{"type":"paragraph","text":"有些人不愿直接雇佣工人，怕有劳资关系。这种想法是不对的。事实已经证明，正确的处理劳资关系，比依靠把头统治工人，对生产是更为有利的。"},{"type":"paragraph","text":"要贯彻执行新的管理条例，改变营造业的混乱状态，还必须在公营建筑公司，特别是机关生产的建筑公司中进行思想教育。机关生产的建筑公司的主要任务是解决机关经费问题。这些建筑公司的领导干部又大多是外行，业务工作实际上常是掌握在一些聘请来的营造商人手中，因此常常发生问题。北京市有些机关生产的建筑公司，曾经不止一次地发生转包工程，偷工减料的事情，甚至发生和私商联合抬高工程标价欺骗国家的非法行为。这样做的结果是“大公家吃亏，小公家得利，私人发财”。因此，在这些公营建筑公司内，首先必须纠正局部观点。这些建筑公司往往只考虑到本单位的利益，在“多为本机关赚些钱”的思想支配下，就很容易不择手段地追逐利润。这些建筑公司应该很好地树立对国家事业负责的整体观念，不要把目光局限在本单位的局部利益上。这些单位还必须树立重视政府法令的观念。他们常常觉得自己做的也是国家的事情，于是就自己想怎么做就怎么做，而不大考虑主管机关的规章法令。公营建筑公司应该首先在健全组织、提高技术、改善经营管理方面做出成绩，才能推动私营营造业前进，才能对后者起应有的领导作用。"},{"type":"paragraph","text":"营造业从落后的混乱状态走上正规，目前是有具体困难的。例如目前的工资问题，劳动力的调拨组织问题等，都是具体的困难。但是，这些困难在主管机关的指导和工会的协助下都是应当克服而且是可以克服的。一切强调困难不愿改进的想法都是错误的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}