{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于沈阳分行领导人员错误事实的检查材料","authors":[],"dates":[{"year":1955,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于沈阳分行领导人员错误事实的检查材料"},{"type":"paragraph","text":"读者荀洪文同志反映的情况，经中共辽宁省委纪委会和财贸部、中共沈阳市委财贸部以及中国人民银行总行和辽宁省分行等单位组成联合检查组，进行了七十五天的检查，证明是确实的。几年来，由于沈阳分行的几个主要领导人员滋长了不同程度的资产阶级个人主义思想，骄傲自满，只顾业务，忽视政治，因而在工作中发生了很多严重的问题。"},{"type":"paragraph","text":"压制民主，打击批评者"},{"type":"paragraph","text":"荀洪文的批评稿在原东北日报发表以后，分行系统的职工写了四十多封信给报社支持这个批评。但是沈阳分行领导方面却大为不满，第一副行长杜湛曾布置保卫科检查写稿人（因公安局不同意才没有作），并在行务会议上提出要写小品文进行反批评。第三副行长程远夫也认为写稿人是“给领导找麻烦”。后来，杜湛和第二副行长武薇、党总支书记侯景铭曾在人事科长刘殿忠的提议下，屡次研究要调动荀洪文的工作，以致发生了刘殿忠对荀洪文施行打击、报复的事件。又如，辽宁省分行工作人员于绍公（原在沈阳分行工作）曾写稿批评沈阳分行的工作，杜湛知道后竟到省分行去要求“很好地教育于绍公”。"},{"type":"paragraph","text":"平常这些领导人员对待下级工作人员提出的批评也是采取压制、打击的态度的。如张学智工作比较积极，只是因为说过“杜行长不懂业务”，杜湛就一直对他另眼相看，并且企图把他调到办事处去。又如，有一次杜湛到计划科去帮助解决工作任务不明确的问题，事后杨成立反映“实际上没有解决问题”。杜湛知道后马上到计划科提出质问。第三副行长程远夫听人说科员王文盛曾批评他工作不行，就心怀不满。以后在讨论王文盛转党的小组会上，他就有意夸大王文盛的缺点，为了避免打击报复的嫌疑，又假装同意王文盛转党；但是在支部会上讨论表决的时候，他又耍弄手腕，使王文盛不能转正。"},{"type":"paragraph","text":"由于沈阳分行领导人员这样压制批评，仅仅今年第一季度群众向上级党、政府和报社控告分行领导的信件，就有二十八件之多。"},{"type":"paragraph","text":"领导人员互相猜疑，闹不团结"},{"type":"paragraph","text":"沈阳分行三个副行长和党总支书记之间存在着严重的不团结现象。杜湛一贯自以为是，不能虚心考虑别人意见，好自己决定问题；他毫无根据地怀疑武薇、侯景铭两人商量到市委去汇报他的缺点，而对程远夫却采取不能展开原则批评的自由主义态度。程远夫则认为杜湛、武薇、侯景铭三人是从延安来的，搞成一伙来整他；他对侯景铭一直是瞧不起，在研究党组成员时曾公开说“有侯景铭参加我就不参加”。武薇、侯景铭两人对杜湛、程远夫两人，则是有意见正面不提，只是在背后说说风凉话了事。"},{"type":"paragraph","text":"不尊重上级领导，欺骗组织"},{"type":"paragraph","text":"原东北区行曾通报批评沈阳分行的储蓄宣传和经费开支浪费等问题，杜湛就大发牢骚，要区行把通报“收回去”。一九五四年为了给行长修宿舍，程远夫决定要将一处职工宿舍拆掉，并准备扩建。城市建设委员会没有批准，程远夫就责骂经办人员不该“到外面去嚷嚷”，并指示仍然按照他的原计划办；他打算先把事情干了，如果建委会来检查，就假装这是下面搞的，自己不知道，以便不了了之。更加严重的是，有一次他怀疑总务科会计单九鹏有偷窃行为，就违法私立公堂来审问单九鹏。后来查清偷款的是另一个人，他对诬屈单九鹏的问题还不作检讨。"},{"type":"paragraph","text":"违反干部政策，任人唯亲"},{"type":"paragraph","text":"沈阳分行的干部后备名单制度很不健全，对干部平时不培养，到工作需要的时候就现找；而考虑提拔的标准却是干部来历和同领导同志的关系等。如一九五三年提拔出纳科副科长时，杜湛听到有人提出张建业，又问清了是从原东北区行调来的，就说“张建业在区行就准备提拔”，结果就让他当了副科长。后来发现区行准备提拔的是另一个人，名叫“张继业”，因此群众说是“张建业捡了一个科长当”。程远夫的做法更恶劣。他为了树立个人的威信和势力，竟任意封官许愿，拉拉扯扯。如他把历史上有问题、作风恶劣，但是会阿谀奉承的张德广提拔为副科长，并曾介绍他入党（未通过）。群众反映是“拍马溜须张德广，阿谀奉承当科长”。他又把不够条件的保卫科科员汪世樾、朱伟厚等人派到各办事处去当股长；并对科员王国才、李桂兰许下当“官”的愿。"},{"type":"paragraph","text":"把个人放在党组织之上"},{"type":"paragraph","text":"沈阳分行几个主要领导人员，特别是杜湛，对党的政治思想领导很不重视，把党组织放在行政从属的地位。如一九五四年杜湛在扩大行务会议上公开批评“党总支思想工作搞的不好，干部思想混乱”。一九五四年十月份，分行党总支在学习贯彻四中全会决议后，将检查出来的思想问题向市委作报告，这个材料已在总支委员会上通过了，但是因为其中涉及杜湛的问题，杜湛就自行修改后再让开会通过一次。有一次，第二支部党员大会上批评了杜湛所主管的货币流通科的党员科长，杜湛大为不满，因之企图修改第二支部党员大会的决议。"},{"type":"paragraph","text":"以上问题，联合检查组已经查清，有关人员也已作了初步检讨，沈阳市委监察委员会正在进行处理。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}