{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝拉科西同志六十寿辰","authors":[],"dates":[{"year":1952,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"庆祝拉科西同志六十寿辰"},{"type":"paragraph","text":"本报特稿"},{"type":"paragraph","text":"三月九日是匈牙利劳动人民党总书记玛吉阿斯·拉科西同志的六十寿辰。拉科西是匈牙利工人阶级和国际工人阶级杰出的战士。他一生为了匈牙利人民的自由和幸福，为了工人阶级事业的胜利，为了世界和平，坚持不懈地战斗着。"},{"type":"paragraph","text":"拉科西生于一八九二年三月九日。那时，匈牙利还是奥匈帝国的一部分，国家正开始走向工业化；封建主义在表面上被废除了，然而农民仍在大地主的剥削下呻吟着。反对奥地利掠夺和压榨的工人运动和农民运动当时已有澎湃的发展。"},{"type":"paragraph","text":"拉科西在中学时代就参加工人运动，并成为社会民主党党员。一九一○年前后他在布达佩斯东方商业学院读书，积极领导学生运动；以学习成绩优异获公费赴德国汉堡和英国伦敦读书，在两地继续参加工人运动。一九一四年返国时，他已有了丰富的国际工人阶级斗争经验和理论知识。第一次世界大战爆发，拉科西被征召入伍，调赴东线作战，于一九一五年四月为帝俄军队俘虏。在西伯利亚的俘虏营里继续研究马克思、列宁主义，并与许多被流放的俄罗斯社会主义者保持接触。伟大的十月社会主义革命使他自由了。他于一九一八年五月返国参加了国内的革命运动。"},{"type":"paragraph","text":"一九一八年十一月二十日，匈牙利共产党成立。拉科西同志是党的创造者之一。在执行省委书记和其他任务时，他有过重大的贡献。一九一九年三月二十一日匈牙利社会民主党并入共产党内，在劳动人民一致支援下，新成立的社会主义党掌握了国家政权，建立了匈牙利共和国议会，拉科西同志是当时议会中最年青的人民委员，在组织工作上有过珍贵的贡献，并曾亲自参加了反对帝国主义和国内敌人的战斗。共和国议会在国内外敌人和右翼社会党人出卖的压力下失败了。拉科西经奥地利和德国到了苏联，参加了国际工人阶级运动的领导工作，担任共产国际执行委员会书记。在列宁的指导下，他曾到过捷克斯洛伐克、德国、意大利和法国，以列宁和斯大林的教训和布尔什维克党的丰富的经验致力于巩固各国党的工作。"},{"type":"paragraph","text":"一九二四年，拉科西回到匈牙利，立即整顿党的组织，向反动统治阶级展开了斗争。他组织了一九二五年八月在维也纳召开的匈共第一次代表大会。他于九月返国，被当时的反动统治集团霍尔第政府逮捕入狱。全世界各地进步人士听到这一消息，愤慨异常，纷纷抗议匈牙利反动统治者霍尔第政府的暴行，要求释放拉科西同志的电报、信件自各地如雪片飞来，抗议运动普遍到世界各国。法国名作家巴比塞、罗曼罗兰等都参加了营救拉科西的运动。"},{"type":"paragraph","text":"在反动统治集团的法庭上，拉科西坚定地忠实于马克思、列宁主义，表现了共产党人在阶级敌人的绞架的阴影下为坚持真理而斗争的光辉榜样。对拉科西这一非法的审讯，充分暴露了匈牙利反革命集团内部的腐朽、愚蠢和软弱。右翼社会党人作为帮凶也参加了这一可耻的审讯。拉科西和他的战友们在反动的法庭上英勇地驳斥了敌人的中伤和谰言。拉科西没有为自己辩护，他控诉了反革命集团和帝国主义。他说：“我没有必要为自己辩护，我的全部活动就是为了组织共产党。”他和他的战友像在前线一样地在敌人法庭上坚持战斗。他从被控告的身份成为控告者，他无情地揭露了霍尔第统治机构藉口这一非法审讯侵犯劳动人民权利的阴谋和进行反苏反共的活动。同时，世界的抗议运动更为高涨，"},{"type":"paragraph","text":"“援救拉科西委员会”在许多地方建立起来，匈牙利国内的工人运动，也把反对贫穷反对失业的斗争和声援拉科西的运动结合起来，向反革命统治者展开汹涌的攻势。匈牙利反革命集团在国内外人民的压力下，被迫放弃了判处拉科西死刑的企图，而改判有期徒刑八年半。"},{"type":"paragraph","text":"拉科西在监狱中继续战斗反对压迫人民的反动政府，为了巩固党进行了不懈的工作。在他徒刑期满时，霍尔第政府仍不敢把他释放，一九三五年二月，又以他曾充当人民委员的罪名提出控告。拉科西在法庭上严正地说明了匈牙利共和国议会的政策，他在匈牙利劳动人民面前表示，匈牙利共产党是争取自由的历史传统的光辉的继承人。反动统治集团竟无耻地判处拉科西以无期徒刑。"},{"type":"paragraph","text":"全世界人民以更高涨的抗议运动回答了这一可耻的判决。匈牙利各工厂中都举行了抗议集会。苏联、法国、比利时、美国、捷克斯洛伐克等许多国家的劳动人民都举行了集会，通过决议要求释放拉科西，各国许多名作家都参加了这一抗议运动。在苏联人民和各国人民的营救下，拉科西于一九四○年十月三十日出狱。十一月二日他经过边界乌兹索克地方到了苏联。"},{"type":"paragraph","text":"拉科西在苏联伫留时期，继续为解放匈牙利劳动人民而努力地工作着。他派遣了优秀的战士返国领导党的地下斗争和反法西斯游击战争。苏军为追歼逃窜的纳粹匪徒，解放了匈牙利全境。一九四五年春天，拉科西返国，并成为建设新的民主匈牙利的领导者。"},{"type":"paragraph","text":"他以匈共总书记的名义向全国人民提出“土地、面包！自由！”的口号，号召全国人民武装起来。他在一九四五年二月十一日党的大会上说：“现在，新的时代开始了。我们要将诺言变成行动。”"},{"type":"paragraph","text":"由拉科西的动议，临时国民议会于一九四五年三月十五日通过了土地改革法令，从此结束了匈牙利的大庄园制度。同年五月，匈共举行了二十五年来处于不合法地位的第一次全国代表大会，拉科西强调指出国家建设工作为当前首要任务，并提出“一切为了建设祖国！”的口号。他说：“匈牙利共产党人在将来也必须像过去一样地站在最前列，决不吝惜力量，不顾虑牺牲，为建设祖国而斗争。”在伟大的建设工作中，匈牙利共产党人在拉科西领导下实践了这一伟大的号召。"},{"type":"paragraph","text":"拉科西领导党和国内民主力量向资产阶级残余分子的反革命活动进行了无情的斗争。当反革命分子企图破坏土地改革法令时，他曾回答说，“我们决不退还土地”，他的坚决主张更提高了劳动农民斗争的信心。为了击溃反革命分子在经济方面的破坏，他坚决地制止了通货膨胀。一九四六年八月初，新的稳定的货币——福林，顺利发行全国。他说：“福林是稳定的，我们必须尽力维持它以巩固国家经济。”"},{"type":"paragraph","text":"在党的第三次代表大会上，拉科西建议制订发展国民经济的三年计划，他并在这一次大会上提出了“坚决从联合阵线中驱逐人民的敌人”这一口号，他曾指示一些具体任务，以求得国家进一步发展，巩固工人阶级的政权。他说：“我们相信我们的事业必将胜利。我们知道，唯有人民民主才能保证匈牙利各种生产力的发展，提高劳动人民的物质和文化生活水平。我们的道路是人民民主的道路，是国内和平和国内团结的道路。”"},{"type":"paragraph","text":"一九四六年十二月，国家保卫机关发现了大规模的反革命阴谋。匈牙利共产党在拉科西同志领导下集中一切力量揭发了这个阴谋。在这一个有决定意义的斗争以后一年中，匈牙利人民在各地都击败了而且驱逐了那些剥削阶级派在政权中的代表和他们的追随者，获得了辉煌的胜利。"},{"type":"paragraph","text":"匈共在一九四七年大选中获得决定性的胜利，因而能够开始统一工人阶级政党的努力。一九四八年六月，全国各地党组织都和社会民主党进行了合并，成立了匈牙利劳动人民党——一个统一的工人阶级的布尔什维克式的政党，拉科西被选为党的总书记。在两党合并大会上，拉科西说：“我们满怀信心，所有我们在解放以来和今后要做的工作，都受到国内每一个爱国的人民的支持。我们每一个行动的原则都是为了使国家前进和为人民服务。这就是我们有力量和必然胜利的泉源。而在我们一切工作中的另一个重要原则就是：我们说到就要做到。”"},{"type":"paragraph","text":"匈牙利劳动人民欢呼将大企业、矿山收归国有的法令，并以同样的热情拥护政府对反革命分子特别是对美国间谍明曾蒂叛国案的判决。一九四九年春天，团结匈牙利民主力量的人民独立阵线选举拉科西任主席，不久之后，五百万选民中百分之九十九点五的人都投票拥护人民阵线，表示了匈牙利人民空前未有的有力的团结。一九四九年八月十七日，匈牙利议会通过了拉科西制订的国家根本大法——宪法。"},{"type":"paragraph","text":"在通过宪法的议会上，拉科西说：“苏联军队解放了我们，匈牙利人民伟大的友人——斯大林曾经和正在给我们以各种援助，这是我们人民民主政权获得每一次成功和每一个成就的起点。当我们今天通过宪法，这是我们人民民主建设前进的新的里程碑，我们将再一次向给我们帮助和支持的伟大的苏联致以衷心的感谢。”"},{"type":"paragraph","text":"在解放了的匈牙利全部发展过程中，随时随地都可以看到苏联的兄弟般的援助。苏联最先帮助了匈牙利国家建设工作，此后并在政治、经济和文化各方面给以援助，并派遣了建设方面的专家。一九四八年匈苏友好互助同盟条约——匈牙利人民历史上最重要的文件，在莫斯科谈判的时候，拉科西以部长会议副主席的资格参加谈判和签字。这一条约使匈牙利参加了全世界保卫和平的斗争，使匈牙利开始走向建设社会主义的道路并成为世界和平民主阵营中平等的一员。"},{"type":"paragraph","text":"匈牙利人民于一九四九年年底提前七个月完成了三年发展国民经济计划。由拉科西领导制订的五年计划开始实行了。拉科西曾说过：“在我们国家里，劳动是荣誉的事情。”正是本着这一句话的精神，匈牙利劳动人民以新的社会主义劳动热情，到处展开生产竞赛，为建设社会主义和保卫和平而努力。"},{"type":"paragraph","text":"在建设社会主义工业和将国家从落后农业国转变为进步工业国的巨大工作中，拉科西胜利地解决了许多重大问题，他不知疲倦地将保卫和平的斗争和建设社会主义的伟大事业紧密地结合起来。拉科西在一九四九年十二月九日的“争取持久和平，争取人民民主！”上著文说：“我们在保卫和平、增强社会主义建设的力量、粉碎帝国主义的阴谋计划的斗争中将继续进行胜利战斗，巩固人民民主政权和由匈牙利劳动人民党护卫着的和平阵线。”一九五一年二月在匈牙利劳动人民党第二届全国代表大会上，拉科西说：“我们匈牙利劳动人民能够保证我们将继续不懈地、忠诚地并且不吝惜力量地在保卫和平战线上战斗，任何需要为伟大的和平事业献身的时候，我们都将勇往直前！”"},{"type":"paragraph","text":"匈牙利人民在劳动人民党和拉科西领导下，正为实现扩大的五年计划和建设社会主义进一步提高劳动人民的生活福利而斗争，他们并且团结得像一个巨人似的在苏联为首的和平民主阵营中为保卫和平而斗争，打击帝国主义及其走狗的攻击和挑衅。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}