{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":8,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"赞扬中国人民抗震斗争中的革命精神","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七六年八月九日讯 一些国家的报刊和友好团体继续赞扬中国人民在同唐山、丰南一带强烈地震造成的严重自然灾害进行的斗争中，坚持自力更生、奋发图强的革命精神，显示出毛泽东思想的威力。"},{"type":"paragraph","text":"阿尔巴尼亚《人民之声报》在题为《与兄弟的中国人民心连心》的文章中说：“在伟大人民革命的烈火中，在无产阶级文化大革命的熔炉中，在同内部和外部敌人进行斗争中，在建设和胜利地保卫社会主义的大搏斗中经受了锻炼的中国人民，始终保持崇高的革命精神，勇往直前。他们是不可战胜的。生活证明他们已经战胜了任何狂风恶浪。这种革命够神、勇敢和坚定性在七月二十八日以来更充分地表现出来。”"},{"type":"paragraph","text":"文章说：“地震灾区的人民从发生地震后的最初时刻起，就亲身感受到中国共产党和毛泽东主席的巨大关怀，感受到人民政权的各方面的和迅速的支援，感受到全体中国人民及其军队的有力的社会主义的支援。”"},{"type":"paragraph","text":"文章指出，中国人民是光荣的人民。他们一贯忠于毛泽东主席的无产阶级革命路线，坚决地、胜利地开展了反对一切敌人，反对帝国主义和社会帝国主义，反对刘少奇、林彪和邓小平的阶级斗争。中国人民发扬这种优良传统，必将以顽强的斗志和坚强的毅力，自力更生地消除地震后果，发展生产，重建家园。"},{"type":"paragraph","text":"文章说，阿尔巴尼亚党和人民深信，中国人民在中国共产党和毛泽东主席的领导下，将迅速地消除地震后果，在建设和保卫社会主义祖国的斗争中取得更大的胜利。"},{"type":"paragraph","text":"民主柬埔寨电台在一篇评论中热烈赞扬唐山、天津、北京等地人民自力更生、英勇不屈的战斗精神。评论说，柬埔寨人民深信，中国人民在中国共产党、中国人民的伟大领袖毛泽东主席的英明领导下，一定能象战胜其他自然灾害一样战胜地震灾害，尽快恢复灾区人民的正常生活，继续进行社会主义革命和社会主义建设。"},{"type":"paragraph","text":"“马来亚革命之声”电台八月七日广播的一篇社论指出：“在毛主席和中共中央的亲切关怀下，在各级党组织的坚强领导下，在全国人民和中国人民解放军的大力支援下，灾区人民抗震救灾斗争已经取得了很大胜利。”"},{"type":"paragraph","text":"社论说：“在这次抗震救灾的斗争中，灾区人民发扬人定胜天的革命精神，互相爱护，互相帮助，团结战斗，全中国其他地区的人民发扬了高度的共产主义风格和自力更生的伟大力量，支援灾区人民重建家园。已经到达灾区的其他省、市、自治区的支援大军，以及人民解放军参加救灾的部队，正和灾区群众一起，日夜奋战。所有这一切，充分显示了中国无产阶级专政的社会主义制度的巨大优越性，深刻地指明，用马克思主义、列宁主义、毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的英雄的中国人民是无所畏惧的，是不可战胜的。”"},{"type":"paragraph","text":"澳大利亚《先锋报》八月五日发表社论指出：“对于中国在战胜困难方面所具备的社会主义精神，我们有极大的信心。”社论说：“事实上，在自从一九四九年中国解放以来的这段历史中，中国人民战胜了自然灾害，粉碎了帝国主义和修正主义的包围和破坏。他们胜利地坚持社会主义建设。他们已经并正在充分显示着，当人的积极性从资本主义束缚下解放出来的时候是多么强大。”"},{"type":"paragraph","text":"苏丹《青年与体育》杂志八月六日发表文章说：“令人惊奇的是：在这场灾害的面前，中国人民和政府表现出史无前例的沉着镇定。”“他们在伟大领袖毛泽东主席教导的指引下，完全能够在世界人民想象不到的最短时间内把地震所损坏的一切重新建设起来。”苏丹《武装部队周刊》八月七日发表文章说：“经过文化大革命锻炼的中国人民的一个特点，就是他们自力更生同灾害作斗争的顽强精神。”"},{"type":"paragraph","text":"尼泊尔《廓尔喀报》八月一日发表社论说：“中国人民表现的坚韧不拔和大无畏的精神，对付当前灾害的英雄气概，确实是了不起的。”中国“整个行政机构和人民对当前的困难无所畏惧，共同投入对付自然灾害的工作，救济地震受害者等等。可以认为这是中国人民的英雄气概的另一个光辉范例”。"},{"type":"paragraph","text":"泰国《中华日报》八月四日发表社论说：“中国人民发扬自力更生、坚毅奋斗的精神，正在英勇地与地震灾害作战，表现了克服困难、争取胜利的决心。”社论赞扬中国人民在抗震救灾斗争中迅速取得的胜利，并指出：“这完全是久经锻炼的中国人民发奋图强，坚持‘自力更生’的成就。”"},{"type":"paragraph","text":"菲律宾《时代日报》八月四日以《中国人以伟大的坚韧不拔精神对付不幸》为题发表文章说：团结、勇敢、坚韧和忍耐，中国人就是这样战胜地震的。"},{"type":"paragraph","text":"在天津访问时遇到地震的法中友好协会代表团在香港发表声明说，代表团“亲眼看到了天津的中国人民的高度勇敢、崇高的无私表现和集体精神，他们显示出有极好的组织能力来对付地震”。“我们在天津的经历使我们甚至能更好地了解这个城市和它的人民。”"},{"type":"paragraph","text":"印（度）中友好协会执行委员会八月五日通过一项决议说：“全体中国人民同心协力地同这种自然灾害造成的破坏进行斗争。”他们“所表现的英雄气概和坚韧不拔的毅力对于我们大家都是一个非常有启发意义的源泉”。"},{"type":"paragraph","text":"《爱尔兰时报》八月四日发表社论说，中国的“独立自主和办事效率高已经在行动中表现出来”，而且“令人印象深刻”。“中国继承了具有历史意义的长征的作风”，遇有危险的时候，受过训练，吃苦耐劳和纪律是最有用的素质。"},{"type":"paragraph","text":"意大利《晚邮报》八月四日发表文章说，中国人对付地震“是一个有觉悟的人的举动，他准备应付并战胜一场考验、一场同现时是敌人的大自然的激烈对抗”。“这种行为是群众性教育运动的直接结果，是科学工作者同人民群众保持密切联系的直接结果，特别是经过文化大革命之后。”"},{"type":"paragraph","text":"西德《新来因报》八月三日发表评论说，中国“救护人员在地震区里精力充沛而且细心，北京和其他城市居民镇定而有纪律”。西德《斯图加特日报》说，革命的中国非常自豪地实现了“自力更生”的方针，通过战胜地震灾害显示出了毛泽东思想的威力。"},{"type":"paragraph","text":"荷兰《埃尔舍维》周刊八月六日发表文章说：“中华人民共和国有坚强的党组织以及强大的、装备良好的军队，能够完成任务。而最重要的原因是中国人民很久以来所遵循的毛主席提出的‘自力更生’的教导。”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}