{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“鞍钢宪法”是办社会主义企业的指路明灯","authors":["出席全国冶金工业抓革命促生产会议的部分代表笔谈摘要"],"dates":[{"year":1968,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“鞍钢宪法”是办社会主义企业的指路明灯"},{"type":"paragraph","text":"出席全国冶金工业抓革命促生产会议的部分代表笔谈摘要"},{"type":"paragraph","text":"一九六○年，我们伟大领袖毛主席亲自制定的“鞍钢宪法”，象一轮红日在远东，在中国出现了。毛主席在“鞍钢宪法”中，确定了五项基本原则，就是：坚持政治挂帅，加强党的领导，大搞群众运动，实行两参一改三结合，大搞技术革命。伟大的“鞍钢宪法”，是办社会主义企业的根本大法，是我们为社会主义和共产主义而奋斗的指路明灯。我国工人阶级和革命群众一千个拥护，一万个照办。可是，中国赫鲁晓夫及其在工交、冶金系统的代理人，出于他们反革命的本性，一直严密地封锁和抵制毛主席的光辉指示，丧心病狂地推行反革命修正主义路线，同伟大的“鞍钢宪法”相对抗。最近，出席全国冶金工业抓革命促生产会议的部分代表，在笔谈中用大量的事实和亲身体会，生动地说明了“鞍钢宪法”的伟大意义，愤怒批判了中国赫鲁晓夫及其在工交、冶金系统的代理人猖狂反对“鞍钢宪法”的滔天罪行。下面就是他们的笔谈摘要。"},{"type":"paragraph","text":"要坚持社会主义方向，就必须政治挂帅"},{"type":"paragraph","text":"五○三厂工人红风：在企业里，是政治挂帅，还是技术业务挂帅，是用毛泽东思想促进人的思想革命化，还是靠金钱挂帅、物质刺激，这是无产阶级办企业的路线和资产阶级办企业路线的根本区别。"},{"type":"paragraph","text":"在伟大的“鞍钢宪法”中，毛主席作了坚持政治挂帅的指示。可是中国赫鲁晓夫同毛主席大唱反调，胡说什么“当前主要是解决分配，分配得公平合理，就可以干得起劲，干得好。”竭力鼓吹金钱挂帅、物质刺激。我厂走资派秉承中国赫鲁晓夫的旨意，从建厂开始，就积极兜售物质刺激、奖金挂帅等修正主义黑货，妄想腐蚀我们工人，把我们蒙骗到复辟资本主义道路上去。工人们曾经尖锐地指出：“这些走资派一身铜臭味，真是罗锅子下山——前（钱）心太重。”“他们叫我们得到的是几个钱，而丢掉的是政权”。"},{"type":"paragraph","text":"政治是统帅，是灵魂。“没有正确的政治观点，就等于没有灵魂。”战无不胜的毛泽东思想照亮了我们工人的心坎，我们进一步认识到党内一小撮走资派就是不拿枪的敌人，物质刺激、奖金挂帅就是裹着糖衣的炮弹，是杀人不见血的软刀子，是中国赫鲁晓夫设下的黑圈套。他用这种黑圈套，每时每刻都在破坏社会主义，都在复辟资本主义。我们工人阶级决不能上当。文化大革命中我们工人夺了党内一小撮走资派的权，我们高举“鞍钢宪法”的旗帜，坚持政治挂帅，用毛泽东思想武装群众，以革命统帅生产，工人群众长期被修正主义路线压抑的聪明才智和创造力解放出来了，革命和生产面貌焕然一新，技术革命的新成就层出不穷。经验证明：要坚持社会主义方向，就必须政治挂帅。搞物质刺激，则必然走向资本主义复辟。"},{"type":"paragraph","text":"鞍山钢铁公司工人齐忠东：只有政治挂帅，才能造就大批一心为公的共产主义新人，才能保证企业沿着社会主义、共产主义的方向胜利发展，才能保证工人阶级的红色江山永不变色。毛泽东思想武装起来的工人阶级，就是这样的共产主义新人，就是最大的战斗力。他们由于一心为公，就能够最勇敢，最不怕死，什么人间奇迹也可以造出来。今年七月十二日深夜，鞍钢发电、炼铁、燃气等厂的广大革命职工，以最大的果敢、最快的速度，抢救一场历史上罕见的发电锅炉和煤气主管道面临爆炸的重大事故，充分显示出突出无产阶级政治，坚持毛泽东思想挂帅的巨大威力。"},{"type":"paragraph","text":"十二日深夜，鞍钢发电厂工人，满怀革命豪情，正准备进行毛泽东思想交接班。突然，司泵工发现锅炉水位急骤下降，紧接着汽压、风压也随之大幅度下降，这些迹象表明一场重大的事故就要到来。在这千钧一发的紧急关头，这些为革命刀山敢上、火海敢闯的革命工人，毫不畏缩动摇，他们有伟大的毛泽东思想在指挥自己战斗。班长当机立断，马上电话通知西软水站开起两台备用的水泵，增大流量。可是锅炉水位还没能上来。司泵工果断地判定是高压水管漏水，他高喊着“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大口号，飞快地攀上三米高的铁架子，冒着高温，使劲关闭了平常需要几个人才能关闭的水管大闸门。经过检查，发现地下室隐蔽处一段水管破裂二百毫米的口子，水象喷泉一样涌出。这时，接班和当班的工人已赶来迅猛地投入战斗。经过工人英勇抢救，迅速恢复了生产，避免了一场锅炉爆炸事故。"},{"type":"paragraph","text":"由于发电厂的事故发生得异常突然、迅猛，在几分钟之内就由发电厂波及到整个厂区，如得不到及时抢救，将会造成鞍钢全面、长时间的停产。我们用毛泽东思想武装起来的工人，天塌下来能顶住，地陷下去能填平，天大的困难也能战胜。炼铁厂、燃气厂的工人们，和发电厂工人一样英勇、果敢，他们争先恐后，那里有事故就往那里冲。工人阶级的高度的政治觉悟，在这场抢险斗争中，创造了资产阶级庸人们所梦想不到的奇迹，使炼铁生产迅速全部恢复，并防止了煤气主管道爆炸的重大事故。"},{"type":"paragraph","text":"事实证明，用毛泽东思想武装起来的工人阶级觉悟最高，心最红，对毛主席最忠，跟毛主席最紧，对无产阶级司令部的指示执行得最坚决。我们鞍钢工人在掌握领导权后，坚持政治挂帅，革命搞得热气腾腾，生产搞得好上加好，这些事实，给了反对无产阶级政治挂帅的中国赫鲁晓夫之流重重的当头一棒。"},{"type":"paragraph","text":"党的领导，就是毛泽东思想的领导"},{"type":"paragraph","text":"本溪钢铁公司焦化厂革委会副主任、老工人赵化焦：毛主席教导说：“世界上一切革命斗争都是为着夺取政权，巩固政权。”为了巩固无产阶级专政，为了保证企业的社会主义方向，必须加强党的领导。无产阶级专政，就是在一切领域里无例外地实行党的领导。中国赫鲁晓夫一伙却大肆反对党的领导，在企业里拚命推行“一长制”，这是他们颠覆无产阶级专政，复辟资本主义的一种阴谋手段。"},{"type":"paragraph","text":"从我们公司来看吧！党内一小撮走资派，总是围着他们黑主子的指挥棒打转转。中国赫鲁晓夫说什么“我们的工厂是厂长负责制”，他们就象鹦鹉学舌一样到处喊叫：“党委不要把自己的地荒了，去种别人的地。”“车间党组织不能领导行政，只要保证行政命令畅通无阻就够了。”他们还大搞什么“总工程师制”、“总会计师制”，千方百计要以行政的“长”为核心，要那些“师”们来挂帅，取消党的领导。"},{"type":"paragraph","text":"他们搞“一长制”，就是为了反党，为了大搞独立王国。他们招降纳叛，结党营私。那些叛徒、特务、资产阶级反动“权威”，被他们当成宝贝，一个个安插到各级领导岗位上。这帮坏家伙，利用窃踞的领导大权，骑在我们工人头上，拉屎撒尿，指挥一切，管、卡、压、罚，专了我们工人阶级的政。他们把大量可以使用的备品备件报废，硬逼着我们把它送进废铁堆。我们看到国家财产被白白糟践，心痛得要命，对他们提出了质问。可是，这帮坏蛋却恶狠狠地威吓我们说：“有我的瞎指挥权，没有你们的不服从权。”“就是只许州官放火，不许百姓点灯。”真把工人的肺都气炸了。"},{"type":"paragraph","text":"事实很清楚：中国赫鲁晓夫他们的“一长制”，就是让那些牛鬼蛇神一齐跑了出来的“狗洞子”，就是资产阶级对无产阶级专政的“铁棒子”。中国赫鲁晓夫及其代理人拚命鼓吹、推行“一长制”，不是为了别的，就是要大搞反党的独立王国，就是要把工人阶级当家做主的工厂变成他们胡作非为的“天堂”，就是要把社会主义企业变成复辟资本主义的黑据点。"},{"type":"paragraph","text":"多年来的革命斗争经验使我们工人阶级深深懂得：以毛主席为首、林副主席为副的无产阶级司令部是全党和全国人民唯一的领导中心。党的领导就是毛主席的领导，就是毛泽东思想的领导，就是无产阶级司令部的领导。因此，为了加强党的领导，最重要的，就是要用毛泽东思想统帅一切，就是要保证毛主席的每一个指示，无产阶级司令部的每一个号令，都能够畅通无阻地不折不扣地贯彻执行。"},{"type":"paragraph","text":"没有群众运动是不行的"},{"type":"paragraph","text":"富春江冶炼厂工人齐尽忠：伟大领袖毛主席教导说：“发展钢铁工业一定要搞群众运动，什么工作都要搞群众运动，没有群众运动是不行的。”中国赫鲁晓夫之流恶毒攻击毛主席的革命路线，污蔑大搞群众运动是“一轰而起”、“大轰大嗡”等等。不管这一小撮阶级敌人如何咒骂，历史总是朝着毛泽东思想指引的方向滚滚向前！"},{"type":"paragraph","text":"我们富春江冶炼厂就是从一九五八年大搞群众运动的热潮中发展壮大起来的。在毛主席一整套“两条腿走路”方针的指引下，我们掀起了手拉风箱闹革命的群众炼铜运动。当时，没有厂房，就自己动手搭草棚；没有炉子，就用青砖砌土炉子；没有鼓风机，就用手拉风箱；没有起重机，就用手抬肩扛；不懂技术，就刻苦钻研，反复实践；没有宿舍，就睡在生产队的牛棚里。我们靠毛泽东思想，靠群众的双手，土法上马，硬是炼出了国家建设急需的铜！"},{"type":"paragraph","text":"但是，斗争并没有结束。一九六一年，中国赫鲁晓夫之流配合帝修反猖狂反华，又跳出来攻击三面红旗，大肆污蔑“小土群”、“小洋群”“得不偿失”，对新生的“小土群”、“小洋群”大砍大杀。我厂广大革命职工坚决按照毛主席指引的方向和路线，顶住歪风，坚决要办下去！面临投资、设备、材料不足的重重困难，我们依靠广大群众从一个小工厂的废料堆里，找来一座报废的冲天炉，改成冶炼杂铜的鼓风炉；从一个停办的企业里找来了鼓风机；我们充分发动群众，从实际出发去寻求适合自己条件和需要的技术和设备。经过艰苦斗争，我们不但把生产坚持下来了，并且大搞技术革命，取得了巨大成就，使我厂从土到洋，从小到大，逐步发展成为小型联合企业。"},{"type":"paragraph","text":"无产阶级文化大革命一声春雷，我们工人阶级真正当家作了主人，在毛主席革命路线指引下，在热火朝天的群众运动中，我们又创造了许多赶超世界先进水平的新技术项目，创造了惊人的奇迹。"},{"type":"paragraph","text":"我厂发展成长的过程，充分说明了群众运动的威力无穷。我们就是要大搞群众运动！"},{"type":"paragraph","text":"包钢革委会副主任、冶炼厂工人李良庭：我们伟大领袖毛主席教导说：“社会主义革命和社会主义建设，必须坚持群众路线，放手发动群众，大搞群众运动。”可是，中国赫鲁晓夫及其在冶金系统的代理人，疯狂反对毛主席的革命路线。他们迷信的是“洋书”，依靠的是技术“权威”，推行的是“专家治厂”这一条反革命修正主义路线。他们为了复辟资本主义，就拚命压制群众，工厂办得越冷冷清清，工人越不说话，他们就越满意。他们把工人当作卖力气的“活工具”，在政治上，封锁毛主席的伟大声音；在生产上，光叫工人按着技术“权威”定的框框操作，不准工人搞什么革新创造。"},{"type":"paragraph","text":"我厂的冶炼设备，装料全靠工人，每个班六七个工人，要一锹锹往炉里扔一二十吨原料，还要用四十多斤重的钢耙子搅来拌去。劳动强度大，生产效率低，工人又非常吃累。多年以来，大家迫切要求改成机械装料，想了不少办法，提了很多合理化建议。但是，到了那些技术“权威”那里，就给卡住了。这些奴隶主义思想严重的人说什么“外国都是这么搞的，我们不能改，改也改不好。”我厂的党内走资派不仅同他们一个腔调，还污蔑工人“一改机械化就懒了”。"},{"type":"paragraph","text":"无产阶级文化大革命一声炮响，我们工人阶级夺了党内一小撮走资派的权，挑起了革命和生产两副重担，决心大搞群众运动，自力更生，解决这个“老大难”问题。大家心往一处想，劲往一处使，“下定决心，不怕牺牲，排除万难，去争取胜利。”有个“权威”说什么“封闭式的电炉上面不能开口装料”，我们反复试验研究，不但能开一个，而且开了两个。他还说什么“一车间里的天车不能吊料斗”，我们的电工和天车工就想办法改进天车，装上了一个副钩，解决了吊料问题。现在，这种天车双管机械加料法已经投入了生产，永远结束了笨重的人工装料的历史。"},{"type":"paragraph","text":"事实正如毛主席教导的：“人民群众有无限的创造力。”“最聪明、最有才能的，是最有实践经验的战士。”我们工人阶级，对毛主席最亲，跟毛主席最紧，走社会主义道路最坚决，对社会主义建设责任心最强。我们掌握了领导权，活学活用毛主席著作，大搞群众运动，什么难关都可以攻破，什么“尖端”都可以占领，什么奇迹都可以创造。"},{"type":"paragraph","text":"办好社会主义企业，必须实行两参一改三结合"},{"type":"paragraph","text":"南昌钢铁厂革委会副主任、革命领导干部孙风阁：为了保证社会主义企业不变质，并向共产主义方向逐步发展，为了充分发挥工人阶级在阶级斗争、生产斗争、科学实验三大革命运动中的主力军作用和领导作用，为了按照社会主义和共产主义原则正确处理干群关系，都必须坚决贯彻执行毛主席总结的“两参一改三结合”的原则。作为一个干部，我深深感到这一原则多么英明、多么重要。领导干部只有经常深入基层，和工人同甘苦、共劳动，向工人群众学习，同群众保持广泛的、经常的、密切的联系，才能够直接了解并掌握阶级斗争、生产斗争和科学实验的第一手材料，才能充分发挥工人群众的积极性和创造性，才能从群众中吸取营养和智慧，不断促进自己的思想革命化，才能为工人阶级掌好权用好权。"},{"type":"paragraph","text":"今年我厂搞新法炼钢，在革委会的领导下，实行了领导干部、工人和技术人员三结合，从准备、试验到生产只用了三天时间便出钢了。工人们说：“我们不只是为了炼钢，更重要的是锤炼我们对毛主席的忠心。”正是在共同地锤炼对毛主席的忠心的过程中，干部、工人和技术人员一起劳动，汗水流在一起，心连在一起，力量扭成一股绳。在劳动中，这样的事一桩桩、一件件，我看到了，听到了，使我深切体会到“群众中蕴藏了一种极大的社会主义的积极性”。它教育了我，只要全心全意依靠毛泽东思想，依靠工人阶级，什么困难都可以克服，什么奇迹都可以创造。它提醒我：干部不参加生产劳动，势必脱离广大工人群众，和工人群众的阶级感情就越来越淡薄，只有到劳动中去加强自我改造，向工人虚心学习，才能赶上群众雄伟的前进步伐；必须急工人所急，切切实实为发挥工人群众的积极性创造性作好工作，否则就是失职，就是没有为工人阶级掌好权用好权。"},{"type":"paragraph","text":"毛主席的“三结合”的光辉思想，在文化大革命中又有了重大发展。由于优秀的工人群众的代表直接参加了我厂三结合的革委会，这对于保证工人阶级当家作主的权利，巩固和加强无产阶级专政，保证社会主义企业永不变色，有着极其重要的作用。"},{"type":"paragraph","text":"江西人民钢厂革委会常委、技术检验员汪安祥：毛主席教导我们：“要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。”要办好社会主义企业，必须把企业的领导大权牢牢地掌握在工人阶级手中，必须充分发挥工人阶级在企业中的领导作用和主力军作用，要充分依靠工人群众管理好企业。“工人参加管理”，到底“管”什么？首先要管政治，要管阶级斗争、两条路线斗争的大事，要管全厂的大事。无产阶级文化大革命以来，工人群众真正当家作主了，真正参加管理革命和生产的大事了。广大职工的革命和生产积极性得到了最大的发挥。正如林副主席教导我们的：“毛泽东思想为广大群众所掌握，就会变成无穷无尽的力量，变成威力无比的精神原子弹。”"},{"type":"paragraph","text":"我厂的走资派，过去拚命推行修正主义办企业路线，对工人管、卡、压，专了工人的政，这样他们就可以胡作非为。例如，过去他们紧跟中国赫鲁晓夫，在生产上大搞利润挂帅，如果无利可图，即使国家再需要，他们也不干。过去一些单位需要一批汽枪管材，本来我厂广大革命职工早已试制成功。可是，我厂走资派说生产这种管材成本高，赚钱少，划不来，不愿生产，结果，需用单位只好花国家外汇去进口。这那里符合社会主义原则！这不是明明在向资本主义蜕化吗！文化大革命中，我们起来造反，夺了他们的权。我们工人参加了管理，首先“管”政治，突出无产阶级政治，狠抓两条路线的斗争。这样，就把我们工厂拉回到毛泽东思想的轨道上来，生产有了飞跃的发展。特别是毛主席的最新指示“我国有七亿人口，工人阶级是领导阶级”发表以来，工人群众干劲冲天，产量又大幅度增长。无缝钢管车间在抽出许多工人参加毛泽东思想宣传队进驻学校的情况下，产量却比原来的还要高。这说明工人参加管理就是好，好极了！"},{"type":"paragraph","text":"上钢三厂革委会副主任、工人李步华：改革不合理的规章制度，必须充分依靠和发动工人群众，必须破字当头。毛主席教导我们：“不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。”长期以来，中国赫鲁晓夫及其在工交、冶金系统的代理人，竭力推行“专家治厂”，规定了许多条条框框来束缚群众手脚，专了工人阶级的政。他们挥舞“先立后破”的反革命大棒，不许工人触犯这些专工人的政的规章制度。过去我厂工人搞一项技术革新，要经过八道批准手续，炼一炉不锈钢规定了"},{"type":"paragraph","text":"“五不准炼”：技术人员不在不准，领导干部不在不准，星期天不准，新炉子不准，老炉子不准。在冶炼的时候技术人员把合金包好，叫工人一包一包往炉子里丢，对工人实行技术封锁。还有所谓“岗位责任制”，只准工人完成本份工作，不准工人互相协作，否则就是违犯纪律，要批评处分。"},{"type":"paragraph","text":"不彻底批判和改革这些不合理的规章制度，工人群众就不能真正解放，生产就不能飞跃发展。无产阶级革命派掌权后，发动群众大批修正主义办企业路线，大学毛主席亲自批示的“鞍钢宪法”和“五·七”指示，大立毛主席的革命路线。在此基础上，大破了专工人群众的政的规章制度。工人真正成了生产的主人。革命的大批判大长了工人阶级的革命志气，大灭了党内一小撮走资派和反动技术“权威”的威风。事实证明了“卑贱者最聪明！高贵者最愚蠢”。技术人员受到很大教育，更加体会到毛主席关于知识分子要“同工农兵结合”，“由工农兵给他们以再教育”的伟大教导无比正确，纷纷到班组安家落户。在组织生产高潮中，工人和技术人员相结合，改革了工艺操作，钢的日产水平增加近一倍。这充分说明，工人阶级必须领导工厂的斗批改，也完全能够领导好斗批改。"},{"type":"paragraph","text":"工人是技术革命的主人"},{"type":"paragraph","text":"上钢一厂工人周阿根：我们最最敬爱的伟大领袖毛主席说：“我国有七亿人口，工人阶级是领导阶级。”“最聪明、最有才能的，是最有实践经验的战士。”在技术革命中，应当充分发挥工人阶级的领导作用和主力军作用。但是，中国赫鲁晓夫及其在我厂的代理人却用"},{"type":"paragraph","text":"“爬行哲学”反对技术革命，又用“专家治厂”来专工人的政，根本不许工人搞技术革命。真是反动透顶。"},{"type":"paragraph","text":"我厂革命职工，本着毛主席“赶上和超过世界先进水平”的伟大教导，提出了硅钢赶超世界先进水平的任务。但党内一小撮走资派和反动技术“权威”马上勾结起来，加以垄断。他们撇开工人群众，自己坐在资料室里，照抄书本，搞出一个方案。结果花费大量资金，搞了几百炉试验，用了长达两年的时间，搞的结果，性能还不如原来我厂已经生产的硅钢。"},{"type":"paragraph","text":"文化大革命的滚滚洪流，把党内一小撮走资派和资产阶级反动技术“权威”赶下了台。工人阶级掌权以后，立志要在电机硅钢生产上，赶上和超过世界先进水平。我们反复学习了毛主席关于发展工业的一系列英明指示和“老三篇”等光辉著作，树立为用户服务，为工农业建设和国防建设服务的观点。我们充分发动和依靠工人群众，大搞群众运动，大搞技术革命。在工人群众的倡议下，我们大搞调查研究，走遍天南地北，多次访问用户，征求意见。我们发动群众反复分析硅钢的生产发展过程，找出主要矛盾。我们集中了工人群众的集体智慧，提出了完全打破外国框框和适合我国资源、设备条件的热轧工艺，坚定不移地走自己工业发展的道路。经过六个月的苦战，一种新型的电机硅钢片终于胜利诞生了！这是毛泽东思想的伟大胜利，是毛主席革命路线的伟大胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}