{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们的伟大领袖毛主席和他的亲密战友林彪副主席同首都群众和来京代表共庆中华人民共和国成立二十周年毛主席身体非常健康，笑着向大家亲切招手。　林副主席在庆祝大会上发表了重要讲话","authors":[],"dates":[{"year":1969,"month":10,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一日电　在我国广大工农兵、革命干部、革命知识分子高举“九大”团结的旗帜向更大胜利进军中，在“九大”以后出现的社会主义革命和社会主义建设新高潮中，我们的伟大领袖毛主席和他的亲密战友林彪副主席，今天同首都四十多万军民和来自全国各地的工农兵代表一起，欢庆中华人民共和国成立二十周年。天安门广场举行了隆重的庆祝大会和检阅游行。"},{"type":"paragraph","text":"我们伟大领袖毛主席亲自缔造和领导的中华人民共和国，沿着毛主席的无产阶级革命路线，经过二十年艰苦奋斗的光辉历程，已经成为一个先进的社会主义国家，象巨人般屹立在世界的东方。在这光辉的节日里，首都人民怀着无限喜悦的心情，热烈欢呼我国二十年来社会主义革命和社会主义建设的伟大胜利，热烈欢呼无产阶级文化大革命的伟大胜利，热烈欢呼中国共产党第九次全国代表大会的伟大胜利，热烈欢呼毛主席的无产阶级革命路线的伟大胜利。"},{"type":"paragraph","text":"节日的天安门广场，雄伟壮丽。天安门城楼上红旗飘扬，毛主席的巨幅画像高挂在红墙中央。广场两旁，竖立着马克思、恩格斯、列宁、斯大林的画像。广场南面，竖立着孙中山的画像。人民英雄纪念碑前，巨大的标语牌上写着毛主席的伟大号召:“团结起来，争取更大的胜利”。参加集会游行的革命群众，整齐地排列在天安门广场和东长安街上，在灿烂的阳光下，朗读毛主席语录，歌唱社会主义祖国，盼望着毛主席到来的最幸福的时刻。"},{"type":"paragraph","text":"上午十时，我国各族人民的伟大领袖毛主席和他的亲密战友林副主席，在庄严的《东方红》乐曲声中，健步登上天安门城楼。全场万众欢腾。革命群众一齐仰望毛主席，心向红太阳，高举红彤彤的《毛主席语录》，无比激动地连声欢呼:“毛主席万岁!”“毛主席万岁!”“祝毛主席万寿无疆!”毛主席红光满面，精力充沛，身体非常健康，笑着向大家亲切招手。林副主席精神焕发地站在毛主席身旁，挥动着红光闪闪的《毛主席语录》。天安门城楼和观礼台上，一万名来自全国各地的工、农、兵和红卫兵、革命干部、革命知识分子的代表，见到了日夜想念的毛主席，看到毛主席身体非常健康，感到无限幸福，尽情地向着毛主席跳跃欢呼。广场上，十几万革命群众，用花束组成五个金色大字:“毛主席万岁”。"},{"type":"paragraph","text":"毛主席永远和我们在一起，永远和我们心连心。毛主席和林副主席在天安门城楼上，检阅了首都的游行大军，同来自全国各地的观礼代表、各方面的负责同志以及来自世界五大洲的各国革命战友和友人，亲切握手、交谈。“毛主席万岁!万万岁!”的欢呼声，响彻广场上空。"},{"type":"paragraph","text":"同毛主席、林副主席一起在天安门城楼检阅的有:中共中央政治局常委周恩来、陈伯达、康生，在京的中央政治局委员(以姓氏笔划为序)叶群、叶剑英、刘伯承、江青、朱德、李先念、李作鹏、吴法宪、邱会作、姚文元、黄永胜、董必武、谢富治，中央政治局候补委员汪东兴。"},{"type":"paragraph","text":"参加检阅的还有:中共中央军委副主席陈毅、徐向前、聂荣臻；"},{"type":"paragraph","text":"中华人民共和国副主席宋庆龄；"},{"type":"paragraph","text":"人大常委会副委员长何香凝、郭沫若、阿沛·阿旺晋美、周建人；"},{"type":"paragraph","text":"国务院副总理陈云、李富春；"},{"type":"paragraph","text":"政协全国委员会副主席邓子恢、李四光、傅作义、滕代远、许德珩、李德全。"},{"type":"paragraph","text":"今天，登上天安门城楼的还有来自全国各省、市、自治区的工人阶级、贫下中农、人民解放军、红卫兵、革命干部和革命知识分子的一万名代表中推选出来的九百九十五人(全部名单另发)。"},{"type":"paragraph","text":"其中，二十九个省、市、自治区的代表八百九十三人，带队的有:李树虎、迟远弟、殷维臣(以上北京市)、庞夫力、叶昌明、吴立义、汪湘君(以上上海市)、刘政、赵武成、巴木兰、欧阳有贵(以上天津市)、王玉坤、刘京彩(以上河北)、曹西康、罗绍甄(以上山西)、高锦明、那顺巴雅尔、张鲁、宝日勒岱(以上内蒙古)、李伯秋、杨迪、白潜、张海棠(以上辽宁)、郑季翘(吉林)、于杰、韩潮、聂士荣、陈元直(以上黑龙江)、黄经耀、魏明中、周化民(以上陕西)、徐国珍、王国瑞(以上甘肃)、陈养山(宁夏)、程光远、刘蒲辰(以上青海)、郑志文、阿不都尼牙孜(以上新疆)、李水清、乔世俊、孙振法(以上山东)、朱辉、于通智、郅云清、穆正身(以上江苏)、杨效椿、张秀英(以上安徽)、孟昭玉、张永生、颜贻欢、翁森鹤、贺贤春、周峰(以上浙江)、文道宏、郭光洲、汪桂荣(以上江西)、黄亚光、游梅跃(以上福建)、马甫、梁秀珍、陈志彬(以上广东)、杜河堤(河南)、梁仁魁、李周仕、朱洪霞、张立国、杨春亭(以上湖北)、唐忠富、王敬(以上湖南)、梁华新(广西)、李林枝(四川)、梁革新(贵州)、黄兆琪、王仁恭(以上云南)、杨东生(西藏)，还有革命文艺样板戏的代表于会泳、浩亮、刘庆棠；"},{"type":"paragraph","text":"中国人民解放军的代表一百零二人，带队的有:田维新、张玉华。"},{"type":"paragraph","text":"应邀在天安门城楼参加庆祝大会的各国贵宾有:"},{"type":"paragraph","text":"朝鲜党政代表团团长、朝鲜劳动党中央委员会政治委员会常务委员会委员、中央委员会书记、朝鲜民主主义人民共和国最高人民会议常任委员会委员长崔庸健，团员:朝鲜劳动党中央委员会政治委员会委员、朝鲜民主主义人民共和国内阁副首相兼外务相朴成哲，朝鲜劳动党中央委员会副部长金永南，朝鲜民主主义人民共和国驻中国大使馆临时代办金在淑；"},{"type":"paragraph","text":"越南党政代表团团长、越南劳动党中央委员会政治局委员、越南民主共和国政府总理范文同，副团长、越南劳动党中央委员会政治局委员、越南民主共和国政府副总理黎清毅，团员:越南劳动党中央委员会候补委员、越南对外贸易部副部长李班，越南劳动党中央委员会候补委员、越南驻中国大使吴明鸾，越南外交部副部长黄文进，越南国防部副部长陈参；"},{"type":"paragraph","text":"阿尔巴尼亚党政代表团团长、阿尔巴尼亚劳动党中央政治局委员、阿尔巴尼亚人民共和国部长会议副主席哈基·托斯卡，团员:阿尔巴尼亚劳动党中央委员会书记、阿尔巴尼亚人民共和国人民议会主席团委员查费尔·斯巴秀，阿尔巴尼亚劳动党中央候补委员、阿尔巴尼亚驻中国大使乔尔吉·罗博和夫人，阿尔巴尼亚劳动党中央候补委员、培拉特区委书记、社会主义劳动英雄佩特罗·奥尔达希，阿尔巴尼亚人民军军官杰马尔·谢胡，阿尔巴尼亚费里区扎尔泽霍查农业社社长卢姆图里·杜罗；"},{"type":"paragraph","text":"越南南方民族解放阵线和越南南方共和临时革命政府代表团团长、越南南方民族解放阵线中央委员会主席团主席、越南南方共和临时革命政府顾问委员会主席阮友寿，"},{"type":"paragraph","text":"团员:越南南方民族解放阵线中央委员会主席团副主席、西原民族自治运动主席、越南南方共和临时革命政府顾问委员会委员伊比·阿列奥，越南南方民族解放阵线中央委员会书记处成员胡春山，越南南方民族解放阵线中央委员会委员、越南南方共和临时革命政府外交部副部长黎光政，越南南方民族解放阵线中央委员会委员黎文盛，越南南方民族解放阵线中央委员会委员、越南南方共和临时革命政府驻中国大使阮文广；"},{"type":"paragraph","text":"柬埔寨国家代表团团长、柬埔寨王国政府首相朗诺中将，团员:柬埔寨王国政府外交大臣诺罗敦·富里萨拉亲王，国防部参谋长斯雷沙曼上校，首相办公室主任顾山先生，和金冲营长；"},{"type":"paragraph","text":"刚果共和国(布拉柴维尔)全国革命委员会和政府代表团团长、刚果共和国(布拉柴维尔)全国革命委员会领导机构成员、总理、政府会议主席阿尔弗雷德·拉乌尔少校，团员:刚果共和国(布拉柴维尔)全国革命委员会领导机构经济和财政委员会主席昂热·庞吉，全国革命委员会委员、公共卫生和社会事务部长雅克·布伊提，全国革命委员会委员萨苏—恩格索上尉，拉乌尔夫人，前总理、计划协调员安布鲁瓦斯·努马扎莱，刚果工会联合会副总书记安纳托尔·孔多，刚果(布)革命妇女联盟执行局委员伊丽莎白·古埃莫夫人，刚果(布)社会主义青年联盟执行局第一副主席儒尔·奥卡班德，刚果(布)驻中国大使恩达拉和夫人，政府会议主席府外交顾问塞萨尔·莫波洛—达代；"},{"type":"paragraph","text":"巴基斯坦政府友好代表团团长、巴基斯坦陆军参谋长阿卜杜勒·哈米德·汗中将，团员:总统秘书处联合秘书阿卜杜勒·加尧姆，东巴工业发展公司主席穆阿扎·侯赛因·乔杜里，吉大港大学副校长阿·拉·马利克，白沙瓦大学副校长阿卜杜勒·哈希姆；"},{"type":"paragraph","text":"毛里塔尼亚政府代表团团长、毛里塔尼亚外交部长哈姆迪·乌尔德·穆克纳斯，团员:毛里塔尼亚驻中国大使穆罕默德·阿卜杜拉希·乌尔德·哈尔希、毛里塔尼亚驻阿联大使穆罕默德·乌尔德·基杜和毛里塔尼亚外交部亚非处长巴·哈迈特；"},{"type":"paragraph","text":"尼泊尔王国政府代表团团长、尼泊尔交通、运输和公共工程大臣鲁·普·吉里，团员:尼泊尔全国评议会议员维什努·普拉萨德·洛哈尼、外事辅助秘书巴·拉·班达里；"},{"type":"paragraph","text":"坦桑尼亚友好代表团团长、坦桑尼亚总统办公室负责地方行政和乡村发展国务部长、国民议会议员、坦盟全国执行委员会中央委员会委员彼·阿·基苏莫，团员:坦桑尼亚驻中国大使萨利姆·艾哈迈德·萨利姆和夫人，非洲设拉子党领导成员阿里·穆萨，坦桑尼亚人民国防军姆·马尔瓦中校，坦桑尼亚人民国防军特·阿·姆·辛巴上尉，坦盟青年团助理总书记摩西·恩瑙耶，坦桑尼亚外交部官员杰·斯·德·姆韦坎博；"},{"type":"paragraph","text":"几内亚民主党全国政治局和政府代表团团长、几内亚民主党全国政治局委员、内政部长兰萨纳·迪亚内，团员:负责国内贸易的国务秘书卡马拉·塞古、几内亚民主党锡吉里省委书记登布亚·库拉穆杜、内政和公安国务秘书处办公室主任吉夏尔·居伊、内政部新闻和资料处长库亚特·拉明；"},{"type":"paragraph","text":"阿尔及利亚民主人民共和国政府代表团团长、阿尔及利亚劳动社会事务部长穆罕默德·赛义德·马祖兹，团员:外交部大使级官员贝勒卡萨姆·本叶海亚，民族解放阵线外联司成员穆罕默德·卡苏里；"},{"type":"paragraph","text":"罗马尼亚社会主义共和国政府代表、罗马尼亚驻中国大使杜马和夫人；"},{"type":"paragraph","text":"巴勒斯坦民族解放运动代表团团长、巴勒斯坦民族解放运动(法塔赫)领导成员阿布·卡塞姆，巴勒斯坦民族解放运动(法塔赫)领导成员阿布·萨勒姆，团员阿布·奥马尔；"},{"type":"paragraph","text":"柬埔寨驻中国大使乃·瓦朗丹和夫人，巴基斯坦驻中国大使凯瑟和夫人，尼泊尔驻中国大使苏巴和夫人，几内亚驻中国大使馆临时代办卡马拉，几内亚驻中国大使卡马诺的夫人，阿尔及利亚驻中国大使萨赫利，巴勒斯坦解放组织驻北京办事处主任尤尼斯和夫人；"},{"type":"paragraph","text":"缅甸共产党中央代表团团长、缅甸共产党中央委员会副主席德钦巴登顶，团员、缅甸共产党中央委员德钦佩丁；"},{"type":"paragraph","text":"锡兰共产党代表团团长、锡兰共产党总书记、中央政治局委员桑穆加塔桑；"},{"type":"paragraph","text":"印度尼西亚共产党中央代表团团长、印度尼西亚共产党中央委员会政治局委员尤素福·阿吉托罗普；"},{"type":"paragraph","text":"瑞典马列主义者共产主义联盟代表团团长、瑞典马列主义者共产主义联盟主席贡·比林，团员:联盟书记库·隆德格伦、联盟中央刊物《星火》主编尼·霍姆伯格和联盟的国际联络书记西·梅德尔；"},{"type":"paragraph","text":"意大利共产党(马克思列宁主义)总书记福斯科·迪努齐；"},{"type":"paragraph","text":"越南南方青年、英雄、歼美勇士代表团团长、越南南方边和省人民解放武装力量副指挥阮氏玉莲，团员:越南南方解放军英雄邓文斗，西贡—嘉定一堤岸学生解放联合会执行委员会委员阮氏珠，青年工人、阮文追之妻潘氏娟，少年歼美勇士阮文和，陈氏杏。"},{"type":"paragraph","text":"还有:亚非新闻工作者协会总书记查禾多和夫人；"},{"type":"paragraph","text":"亚非作家常设局执行书记处临时负责人西园寺公一和夫人；"},{"type":"paragraph","text":"美国进步作家安娜·路易斯·斯特朗；"},{"type":"paragraph","text":"泰国前总理比里·帕侬荣；"},{"type":"paragraph","text":"来自老挝的朋友等。"},{"type":"paragraph","text":"中共中央政治局委员、北京市革命委员会主任谢富治同志宣布庆祝大会开始。乐队高奏国歌，礼炮齐鸣。"},{"type":"paragraph","text":"林彪副主席在庆祝大会上发表了重要讲话(全文另发)。林副主席代表毛主席、党中央和我国政府，向全国各族的工人阶级、贫下中农、红卫兵、革命干部、革命知识分子致敬!向英雄的中国人民解放军致敬!向一切热爱社会主义祖国的人们和海外侨胞致敬!向来自世界各国的同志们、朋友们表示热烈的欢迎，向他们问好!林副主席在讲话中，概括地叙述了我们伟大的社会主义祖国在伟大领袖毛主席的英明领导下，在过去的二十年中取得的伟大成就，向全国军民提出了当前的战斗任务。"},{"type":"paragraph","text":"集会游行的革命群众高举毛主席画像、红旗和标语牌，热烈欢呼，坚决响应毛主席和党中央的战斗号召。他们不断高呼:“伟大的中华人民共和国万岁!”"},{"type":"paragraph","text":"“伟大的、光荣的、正确的中国共产党万岁!”“伟大的领袖毛主席万岁!万万岁!”"},{"type":"paragraph","text":"盛大的庆祝游行开始了。中国人民解放军护卫着庄严的国旗和国徽，进入天安门广场。工、农、兵、红小兵、红卫兵、革命干部、革命知识分子、革命文艺和体育工作者，组成一个个整齐雄壮的方队，高举毛主席画像和红旗，迈着雄健的步伐，欢呼前进，接受毛主席和林副主席的检阅。整个游行队伍精神抖擞，气势宏伟，具有高度的革命性和组织纪律性，充分显示出用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的我国革命群众，在“九大”精神鼓舞下，在以毛主席为首、林副主席为副的党中央的领导下，空前的革命团结，空前的朝气蓬勃，充满了夺取更大胜利的雄心壮志。"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。各条战线的革命群众簇拥着四卷宝书《毛泽东选集》和“老三篇”的模型，热烈欢呼无产阶级文化大革命的风暴摧毁了以叛徒、内奸、工贼刘少奇为首的资产阶级司令部，使战无不胜的毛泽东思想在我国得到了空前的大普及。游行群众抬着“革命委员会好”、“认真搞好斗、批、改!进一步巩固无产阶级专政”、“抓紧革命大批判!把社会主义革命进行到底”等大字标语，昂首阔步地前进，表达了我国人民决心进一步深入开展活学活用毛泽东思想的群众运动，进一步促进思想革命化，为贯彻执行“九大”提出的各项战斗任务，进一步巩固无产阶级专政而斗争的彻底革命精神。"},{"type":"paragraph","text":"无产阶级文化大革命的伟大胜利，推动我国社会主义建设事业出现了新的高潮。正在开展轰轰烈烈的社会主义革命竞赛的首都工人，高举“抓革命，促生产，促工作，促战备”、“鼓足干劲，力争上游，多快好省地建设社会主义”等巨幅标话，坚定不移地向前迈进。用毛泽东思想武装起来的我国工人阶级，具有无穷无尽的创造力。反映冶金、机械、煤炭、铁路、交通、石油、化工、纺织等部门丰富多彩的新成就的模型，相继出现在天安门广场上。来自秋收第一线的郊区贫下中农，紧紧围着毛主席在田间视察的巨幅画像，挥动谷穗，用拖拉机牵引着“人民公社好”的巨型字标，高呼“备战、备荒、为人民”，欢庆我国农业连年丰收。反映市场繁荣、物价稳定的彩车进入广场，一幅醒目的大标语使人自豪:“我国已经成为一个既无内债、又无外债的社会主义国家”。这一切都是我国人民在毛主席的英明领导下，独立自主，自力更生，奋发图强，艰苦奋斗的伟大胜利。全场纵情欢呼:“战无不胜的毛泽东思想万岁!”“毛主席的无产阶级革命路线胜利万岁!”"},{"type":"paragraph","text":"我国工人阶级登上上层建筑领域斗、批、改的政治舞台，使上层建筑领域各条战线发生了深刻的变化。今天，首都工人、解放军毛泽东思想宣传队同革命师生、红卫兵小将以及挎着红十字药包的“赤脚医生”、挽着裤腿的“五·七”干校的学员一起，接受伟大领袖毛主席的检阅，表达了他们把上层建筑领域的社会主义革命进行到底的共同决心。在参加游行的文艺队伍中，出现了闪耀着毛泽东思想灿烂光辉的《智取威虎山》、《红灯记》等九个革命样板戏的舞台彩车，显示了“毛主席的革命文艺路线胜利万岁”的壮丽图景。"},{"type":"paragraph","text":"无产阶级专政的坚强柱石——中国人民解放军陆、海、空三军的队伍，高呼着“一不怕苦，二不怕死”的口号，威武雄壮地正步进入天安门广场。他们抬着“提高警惕，保卫祖国”、“随时准备歼灭入侵之敌”、“一定要解放台湾”等大字标语，高举着红彤彤的《毛主席语录》，接受伟大统帅毛主席和林副主席的检阅。由毛主席亲自缔造和领导的、毛主席和林副主席直接指挥的人民军队，在粉碎帝、修、反侵略和保卫祖国神圣边疆的斗争中，在保卫无产阶级文化大革命和进行“三支”“两军”的工作中，立下了丰功伟绩。他们艰苦卓绝的战斗历程，雄辩地说明:最好的武器不是飞机、大炮，不是原子弹，而是战无不胜的毛泽东思想。用毛泽东思想武装起来的人民军队所向无敌。革命群众不断高呼:“向英雄的中国人民解放军致敬!”“打倒美帝国主义!”“打倒社会帝国主义!”全副武装的男、女民兵，在毛主席亲笔题字“首都民兵师”五个大字引导下，紧握手中枪、肩扛火箭筒，英姿飒爽，斗志昂扬，他们抬着“全民皆兵”、“军民团结如一人，试看天下谁能敌”、“人民战争胜利万岁”等大字标语，紧跟在解放军队伍后面，接受伟大统帅毛主席和他的亲密战友林副主席的检阅。整个广场出现军民团结战斗、保卫祖国的欢腾气氛，充分显示出用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的我国亿万军民，有决心，有准备，有力量，用人民战争坚决、彻底、干净、全部地消灭一切敢于来犯的侵略者。"},{"type":"paragraph","text":"引人注目的巨型标语车驶进广场，上面写着具有伟大战略意义的口号:“全世界人民团结起来，反对任何帝国主义，社会帝国主义发动的侵略战争，特别要反对以原子弹为武器的侵略战争!如果这种战争发生，全世界人民就应以革命战争消灭侵略战争，从现在起就要有所准备!”它有力地表达了中国人民和全世界人民团结战斗，决心粉碎任何侵略战争的坚强意志。"},{"type":"paragraph","text":"观礼台上，来自欧洲反帝反修前线的阿尔巴尼亚战友，来自抗美救国战争前线的越南战友和来自世界五大洲的国际友人，受到游行群众的热情欢迎。广大革命群众一再地向他们表示:“坚决支持英雄的阿尔巴尼亚人民的反帝反修斗争!”“坚决支持英雄的越南人民把抗美救国战争进行到底!”“坚决支持老挝人民反对美帝国主义和泰国反动派入侵老挝的正义斗争!”“坚决支持巴勒斯坦人民和阿拉伯各国人民的反对美帝国主义和犹太复国主义的正义斗争!”“坚决支持亚洲、非洲、拉丁美洲各国人民的解放斗争!坚决支持西欧、北美、大洋洲和世界各国人民的革命斗争!”“向各国真正的马克思列宁主义兄弟党和兄弟组织致敬!”数十万游行群众同声高呼:“全世界无产者联合起来!”“全世界无产阶级和被压迫人民，被压迫民族联合起来!”"},{"type":"paragraph","text":"游行结束时，广场上的群众，高举毛主席画像、语录牌和红旗，在《大海航行靠舵手》的乐曲声中，兴高采烈地走向天安门。毛主席和林副主席走到天安门城楼的东西两端，向观礼台和广场上的群众，不断亲切招手致意。这时，“毛主席万岁!万岁!万万岁!”的欢呼声震天动地，经久不息。"},{"type":"paragraph","text":"今天登上天安门城楼的还有:"},{"type":"paragraph","text":"在京的中共中央委员(除因事病假未到外)于桑、王震、主宏坤、王秉璋、王树声、王辉球、王新亭、邓颖超、邝任农、刘伟、刘贤权、刘锡昌、陈康、陈士榘、陈先瑞、陈奇涵、李强、李震、李天佑、吴德、吴瑞林、张天云、张云逸、张池明、张鼎丞、张翼翔、邱创成、邱国光、苏静、肖劲光、余秋里、郑维山、钱之光、倪志福、曹里怀、曹轶欧、曾山、曾国华、彭绍辉、粟裕、温玉成、赖际发、蔡畅；候补中央委员方毅、石少华、刘西尧、陈仁麒、陈华堂、吴忠、张世忠、张令彬、张秀川、杨俊生、宋双来、罗无发、聂元梓、钱学森、郭玉蜂、黄文明、黄作珍、黄志勇、阎仲川、谭启龙；"},{"type":"paragraph","text":"中国人民解放军各总部、各军种、兵种、国防科委、军事院校、北京部队、北京卫戍区的负责人(除因事病假未到外)张贤约、陈庞、戴金川、王希克、伊文、严俊、封永顺、周希汉、张敬一、李长如、常乾坤、谭家述、梁璞、何振亚、刘锦平、吴烈、陈宏、宋维栻、周世忠、李真、罗舜初、刘忠、阎揆要、曹诚、聂济峰、吴先恩、肖文玖、张南生、黄振棠、吴岱、汪易、李际泰、张百春、刘绍文、刘福、李涛、郭天民、周纯全、朱良才、李寿轩、彭明治、彭富九、钟赤兵、唐天际、韩振纪、周玉成、谭希林、陈正湘、王紫峰、黄达，在北京的一些军区的负责人胡继成、邓少东、郭鹏；"},{"type":"paragraph","text":"中共中央各部门、各工作组的军代表、负责干部、革命群众代表(除因事病假未到外):王良恩、张耀祠、赖奎、杨德中、李虎、刘友法、杨玉衡、申健、朱大成、陈新华、罗青长、孙开赞、崔金耀、鲁瑛、肖泽曜、蔡传云、李春明、李少初、车志英、武葆华、尹忠尉、张纪之、肖梓树、戴征远、王子强、屈家炎、范化民、郑屏年、苏健、唐玉胜、杨世荣、贾衡己、张保三、董岗、秦之光、吴寿安、晏贵良、刘明森、陈都、李智、张晓山、齐路安、虞洪、聂国玺、洪国甫、李忠、胡备文、林克、郭昔林、秦道容、赵文皇、孙廷珍、崔士田、陈伟、宁清廉、刘春甲、郭锁、曹杰、王锡峰、杨桂枝、李光、陈友、夏恒祥、李万顺、谢树德、贾来富、李震岫、石所荣、黄广明、刘瑞福、苗鹏飞、夏昭；"},{"type":"paragraph","text":"人大常委会委员(除因事病假未到外):王维舟、贝时璋、邓初民、卢汉、叶渚沛、史良、庄希泉、华罗庚、严济慈、吴有训、张鋆、陈其尤、陈垣、茅以升、林巧稚、罗叔章、竺可桢、季方、孟继懋、施复亮、胡子昂、胡厥文、梁思成、龚饮冰、童第周、谢扶民、熊克武；"},{"type":"paragraph","text":"最高人民法院谭冠三；"},{"type":"paragraph","text":"国务院各部门的军代表、负责干部、革命群众代表:赵仁生、邓东哲、任九弟、王素、范文彩、朱克勤、陈德三、杜星垣、王栋林、王星、孙晓风、吴训铎、朱互宁、胡立声、张振江、严庆堤、周子健、王翔、刘忍、袁宝华、李渐光、龙振彪、李正亭、王乐天、张希维、李良汉、谢北一、徐义屏、李大同、刘长林、张国传、汪少川、陈祯、杨杰、郭鲁、刘文生、潘友宏、梅盛伟、刘俊峰、陈挽澜、钟夫翔、韩国忠、兰文兆、徐今强、张贻信、毛洪祥、应章元、杨卫群、夏之栩、姚济民、李学实、谢鑫鹤、马国富、王云、吕清、陈虹、张元培、李如洪、袁学凯、金世友、周洪波、肖友明、彭尚有、彭林、齐一丁、张海东、张明远、黄中山、刘世雄、边疆、李子平、王学武、刘崇礼、殷承祯、宋桂兰、樊九思、乔培新、朱纯德、范子瑜、王磊、乔淑华、樊省轩、沙千里、赵发生、郑玉明、王霄汉、林海云、宋振贤、沙风、高子明、吴振、张廷俊、郝建刚、王贞良、李树荣、夏庄、周特夫、徐斌洲、李金生、马文波、姬鹏飞、罗贵波、乔冠华、韩念龙、徐以新、陈德和、刘大煜、张文敏、朱月华、刘崇仁、王期猛、曾威、施义之、赵登程、张其瑞、刘长仁、潘学田、刘鸿益、刘承祥、刘世昌、郜德金、石煌、岳志坚、邵全章、张光、丁江、段云、王忠、李启煌、鞠崇善、刘桂英、尚可、王锡鹏、杨卓、张云悌、柳垣、梁传运、沈敏、雷克淼、施诚、李伯时、马文茂、狄文蔚、韦民建、郭世荣、董振山、田雨、涂允思、马信、郑秉彦、彭定炎；"},{"type":"paragraph","text":"政协全国委员会常务委员刘文辉、刘斐、张奚若。"},{"type":"paragraph","text":"港澳爱国同胞和海外爱国侨胞的代表参加了庆祝大会，在观礼台上观礼。"},{"type":"paragraph","text":"各国驻中国使节也参加了观礼。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\10\\69a2010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伟大领袖毛主席精神焕发，神采奕奕，在天安门城楼上检阅游行队伍。　新华社发　　(传真照片)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\10\\69a2010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>首都数十万军民举行盛大庆祝游行，热烈庆祝伟大的中华人民共和国成立二十周年。　新华社记者摄</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李震","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}