{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治经济学教程绪论（４４）　政治经济学的研究对象任务及其特点","authors":["王学文"],"dates":[{"year":1949,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治经济学教程绪论（４４）"},{"type":"paragraph","text":"政治经济学的研究对象任务及其特点"},{"type":"paragraph","text":"第二节马列主义政治经济学的历史性发展性与预见性"},{"type":"paragraph","text":"因为马克思主义政治以济学是这样的一定的历史的产物，所以它具有充分的历史性。这也就是说，马克思主义政治经济学的产生，是与一定的历史时代背景不可分离的。也只有在一定的历史条件，在具备了一定的历史的社会的基础和思想理论条件的情况下，才能够有马克思主义政治经济学的产生成立与发展。我们如果要离开了这种一定的历史条件，也就无法了解这种政治经济学产生成立发展的渊源。"},{"type":"paragraph","text":"马克思主义政治经济学产生的社会根源"},{"type":"paragraph","text":"马克思主义政治经济学产生的历史的社会根源或时代背景，是在十八世纪末叶，十九世纪初期欧洲资本主义发展的时期。当时资本主义的生产方式以高速度向前发展，资本大量集积，生产技术不断改进，它先以英国为首，不久及于欧洲各国，再后美洲，也都有了资本主义生产方式的成立与发展，世界上各落后民族，也由于先进资本主义国家的侵略征服，也变成了他们的殖民地或半殖民地，这种资本主义的发展一方面引起了先进资本主义各国间争夺世界商品市场的竞争和斗争，另一方面把资本主义的生产方式次第推广到了全世界的范围以内，把全世界次第结成为一个统一的资本主义世界经济体系，全世界都被资本主义经济所统治，而资本主义生产方式的矛盾与它周期性的危机和没落死亡的必然性也都在这时期内愈益明显地暴露了出来。同时，由于各国资本主义生产方式的发展，与它全世界范围的发展，作为资本主义的掘墓人的近代无产阶级与无产阶级的革命斗争也以同样的速度，同样的规模，先在资本主义各国发展了起来，到十九世纪中叶，突破了一切国界，在世界范围内发展了起来，并在马克思恩格斯的亲自领导下，形成了国际的团结。无产阶级为了反抗与推翻资本主义雇庸奴隶制度的剥削，与资产阶级进行经济的与政治的阶级斗争，需要有理论的指导，需要理论的武装做他们行动的指针，由无产阶级的自发斗争进到自觉的斗争，由无产阶级自在的阶级进到自为的阶级，同时除了行动的斗争以外，还必需与当时各种资产阶级与小资产阶级的思想理论进行理论的斗争。马克思主义政治经济学的创始者——马克思恩格斯处在这样的时代，生活在资本主义发展最早也是最典型的英国，一方面领导当时各国无产阶级革命运动，一方面从事资本主义经济结构的研究，完成了无产阶级政治经济学的经典巨著——资本论，完成了无产阶级革命斗争的指导理论，奠定了马克思主义政治经济学的基础，奠定了世界无产阶级革命的理论基础。"},{"type":"paragraph","text":"马克思主义政治经济学产生的理论根源"},{"type":"paragraph","text":"马克思主义政治经济学产生的另一方面的根据，是关于马克思主义政治经济学产生的思想的和理论的根源。谁都知道，只有在科学的发展，人类思想的进步，在历史上也具备了产生这种理论的条件时，才有马克思主义科学理论的诞生。前面已经说过：马克思主义政治经济学的思想的理论的来源，是十九世纪英国的科学的资产阶级政治经济学，即英国亚当·斯密，李嘉图的古典学派政治经济学，德国的古典哲学，即黑格尔的辩证法，与法国的社会主义，即傅利埃，圣西门的空想社会主义。马克思就是十九世纪人类这“三个最先进国家里三个主要思潮底继承人和天才的集其大成者”（列宁：“卡尔马克思”），马克思搜集了堆积如山的事实材料，根据当时各国无产阶级运动的经验，根据自己对资本主义社会经济结构的解剖分析，继承了这三种思想的科学部分，予以批判的接受，并在新的基础上加以发展，以四十余年毕生的精力，形成了马克思主义的理论基础，创造了马克思主义政治经济学成为各国无产阶级对资产阶级斗争的理论武器。"},{"type":"paragraph","text":"发展性"},{"type":"paragraph","text":"马列主义政治经济学有其历史性，同时有它的发展性。马克思的政治经济学，既是在这种时代，这样的思想条件下的产物，这就说明着马克思主义政治经济学产生的时代背景与思想根源。但一经产生出来，它就决不为一定的历史时代所限制，它是随着历史的发展而发展，随着时代的进步而进步的。其理论内容随着社会经济的变化，阶级斗争的发展与时代的进步而日益发展与日益丰富，它的发展也绝不停留在一个阶段上，而是具有继续发展的性质。既如第二章广义的政治经济学中所述，马克思主义政治经济学，自马克思创建以后，到了二十世纪初期世界资本主义进入帝国主义时代，遂有列宁资本主义的最高阶段——帝国主义论的出现，对它有了进一步的发展，形成着列宁的关于帝国主义的政治经济学。苏联十月社会主义革命胜利后，在苏联有了社会主义经济的建立、建设及其向共产主义的过渡，有列宁斯大林关于社会主义的经济学说，马克思主义的政治经济学发展为马列主义的政治经济学。在世界社会主义革命过程中，特别是在第二次世界大战以后与中国革命胜利中，马列主义政治经济学又得到了长足的进步与高度的发展，除了苏联社会主义建设向共产主义的过渡以外，又有东欧新民主主义国家向社会主义过渡的发端，与中国新民主主义革命的胜利，和新民主主义经济理论的形成，马列主义政治经济学因此也随着更加发展与扩大；它不仅在社会主义与新民主主义的国家里，同样也在资本主义各国和殖民地、半殖民地的国家里，也得到了应有的发展。总之只要那里有无产阶级或工人阶级的存在，有无产阶级或工人阶级有组织力量的一定程度的发展与成功，有无产阶级或工人阶级的革命斗争与以无产阶级或工人阶级为领导的革命斗争的存在与发展（不论社会主义革命或人民民主革命），那里也就必然会有对马列主义政治经济学的需要，同时也必然将伴随而有马列主义政治经济学理论内容的更加充实、更加丰富、更加发展。所以，马列主义政治经济学的发展性，也就是说马列主义政治经济学是发展的科学。"},{"type":"paragraph","text":"马列主义政治经济学的发展是创造性的发展"},{"type":"paragraph","text":"马列主义政治经济学，不但是伴随着社会经济底实践的发展而发展，而且马列主义政治经济学的发展乃是前进的发展，创造性的发展。马列主义者认为革命的理论不是教条，而是行动的指针，它完全是在与社会发展和革命实践的发展相密切联系中，不断地积累丰富充实发展扩大起来的。斯大林同志在联共党史中也曾经这样指示我们："}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}