{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向雷锋同志学习","authors":["本报评论员"],"dates":[{"year":1963,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"学习雷锋同志模范事迹的活动，正在上海青年中展开。雷锋，这个充满着共产主义精神的英雄人物，已成为广大青少年学习的榜样；他的事迹，也成为我们进行社会主义思想教育最生动的教材。在雷锋身上，值得我们学习的东西很多，比如他对待阶级敌人是那样憎恨；对待人民群众是那样热爱；对待革命工作是那样认真；对待个人主义是那样无情；他对待公与私位置的摆法，是那样恰当；对待物质生活，是那样毫不计较；他那种崇高的毫不利己、专门利人的精神，是那样突出鲜明。这些方面，毫无疑问是值得我们学习的。雷锋所以能成长为一个坚强的共产主义战士，最最重要的，就在于他自觉地、认真地、反反复复地学习毛主席著作，老老实实地听毛主席的话，按照毛主席的教导去立身行事，不断接受党的教育，进行自我改造。"},{"type":"paragraph","text":"任何人都不是一生下来就成为革命者的。雷锋同志出身千贫穷的家庭，在幼年时代受过许多苦，手上留有地主刀砍的伤痕，这些固然能激起他对旧社会的仇恨、对新社会的热爱，对他的进步起着重要的影响；但是，更重要的是:他在参加革命后，在怀着对旧社会无比痛恨、对新社会无比热爱的思想基础上，继续探索一个人活在世界上，究竟应该“怎样做人、为谁活着”这个问题。雷锋在毛主席著作中找到了答案。他如饥如渴地学习着、思索着，并且经常都按照毛主席的话去做，于是，共产主义的人生观，在雷锋思想上逐步确立起来了。"},{"type":"paragraph","text":"我们要象雷锋那样学好毛主席著作。首先要学习雷锋那种自觉的学习态度。自觉，是认识了自己所要办的事情的重要性以后产生的。雷锋是充分认识了学习毛主席著作的重要性的。他说，“我学习了毛主席著作后，懂得了不少道理，脑子一豁亮，越干越有劲，总觉得这股劲永远也使不败。”他还把毛主席著作比作“粮食”、“武器”、“汽车上的方向盘”。我们看到，雷锋从毛主席著作中获得了最宝贵的思想武器，懂得了为什么世界上还存在人剥削人、人压迫人；懂得了怎样消灭这些不合理现象；懂得了没有阶级的解放，也就没有个人的解放；懂得了没有集体的幸福，也就没有个人的幸福；懂得了一个人怎样活着才有意义等等革命道理。子是，一股不可遏止的动力产生了，使他不知疲倦地工作、学习、生活着。这就是我们平时所常说的“政治挂帅”——毛泽东思想挂帅。雷锋的经历生动地证明:毛泽东思想真正在一个人头脑里挂了帅，他就能在任何风浪中、在任何紧要关头，都能站稳立场，毫不动摇，他就能在观察和分析任何问题时，都能用科学的马克思列宁主义的方法——阶级分析的方法，得出正确的结论；在革命和建设中不论遇到什么困难，他就能够信心百倍地去迎接困难、战胜困难，而不会被困难所吓倒，成为一个名符其实的共产主义战士。"},{"type":"paragraph","text":"我们还要学习雷锋那种认真、刻苦、顽强、坚持的学习精神。正是因为树立了一种自觉的学习态度，才能促使他去抓紧一切时间，刻苦地去学习毛主席著作。在这方面，雷锋的事迹也极其感人。他是一个汽车兵，经常在外面执行勤务，但他总随身带一个小书包，里面全是毛主席的著作，一有空隙就打开来阅读。在读过的毛主席的著作上，圈画了学习重点，写下了大量的学习感想、心得和体会。这种刻苦顽强的学习精神，使他真正领会了毛主席著作的精神实质。"},{"type":"paragraph","text":"雷锋学习毛主席著作真正学到了手。他说:“理论学习如果脱离实际，即使学得烂熟，但是表里不一，言行不一，仍然不能很好的改造思想，所以理论学习应该联系实际，改造思想。”雷锋在学习中，充分贯彻了理论联系实际的原则。比如他学了《为人民服务》一文后，就在一切场合，尽自己最大的可能，照着毛主席所说的话去办事。他给自己学习毛主席著作规定了一个公式:“问题——学习——实践——总结”。他学习毛主席著作，是为了更好地改造自己的思想，更好地做好革命工作，更自觉地为人民服务。在他说来，最重要的是，“少说漂亮话”、“说了就要做”。正是这样，毛主席的光辉思想，就在他的思想和行动中开花结果了。"},{"type":"paragraph","text":"马克思有句名言，理论一旦掌握了群众，就会形成巨大的物质力量。从雷锋身上，我们明显地看到，伟大的革命理论，已为越来越多的人所掌握，并已迸发出无可伦比的物质力量。这就是精神原子弹的威力。让我们通过这次雷锋事迹的学习，认真地、自觉地、刻苦地钻研毛主席著作，象雷锋同志那样用忘我的劳动，不倦的精神去从事伟大祖国的社会主义事业吧。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}