{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共光山县委关于发生浮肿病和其它疫病造成死人情况的再次检查报告","authors":[],"dates":[{"year":1960,"month":6,"day":5}],"is_range_date":false,"parts":[{"text":"中共光山县委关于发生浮肿病和其它疫病造成死人情况的再次检查报告","type":"title"},{"text":"地委：","type":"appellation"},{"text":"去冬以来，由于县委领导上没有坚决贯彻执行党中央、毛主席及省、地委历次关于关心群众生活的指示，对群众疾苦不关心，在思想方法和工作方法上存在有严重的主观主义和官僚主义，对群众生活安排不好，对疫病的防治，措施不力，因此，去年十月份以来，在全县各地先后发生了浮肿病和其它疫病，造成认可严重死亡，据最后落实统计，全县自去年十月一日起到今年四月份止，共死亡达49357人（包括正常死亡14553人在内），最为严重的是去年十一月下旬和十二月上旬。其过程可分为三个阶段。即去年十月到十二月为问题严重发生时期，今年元月到四月为日益好转时期，到今年五月份以后才根本上好转。由于这一情况的发生，造成了极为严重的后果：首先，给党在群众中造成极坏的政治影响，一部分群众对党的政策产生怀疑。在群众中，思想状况一度比较混乱，存在恐慌心理，热情不高，干劲不大；其二，对社会秩序有影响，在一个时期内，部分地区出现了混乱局面，曾发生过偷盗，抢劫事件，出现遗弃子女、人口外流的反常现象；其三，去冬，对生产有严重影响，去冬，在一部分大队，群众忙于应付生活、闹病体质虚弱，很少参加生产，麦田管理搞得不好。入春以来，由于人口死亡，即使剩下的劳力，也多属体质不壮，劳力不足的矛盾又突出暴漏出来，部分大队耕作粗糙，小麦生长不好，春播、夏种也未达到预定的要求其四，对家畜家禽，生产资料和社会财富有严重破坏，全县四月底比去年九月底耕牛减少2622头，猪减少22390头，羊减少7999头，家禽减少347282只，有的房屋倒塌，少数地区（计有18个大队，476个小队）因资金缺乏，购粮需款要群众拿钱，因此发生了生产资料和家俱损坏；其五，群众物质文化生活受到严重影响，衣服家俱不够用，工资未能按时发放，有的托儿所、幼儿园也被解散。","type":"paragraph"},{"text":"这一情况的发生，竟在我们建国十周年，各项工作获得辉煌成就，特别是1958年大跃进和1959你连续大跃进之后，是极不应该的，使我们在政治上、经济上都造成了极为惨痛的损失，县委深感痛心。","type":"paragraph"},{"text":"为什么在这样大好形势下，会出现这样严重突出的问题呢？除了客观上遭受80多天的旱灾外，主要原因是县委在思想方法和工作方法上存在着严重的错误，领导上存在着严重的主观主义和官僚主义。具体说来：","type":"paragraph"},{"text":"首先，对情况的分析有错误。1959年，经过抗旱斗争，获得了大丰收，这是党的正确领导的结果，是三杆红旗的光辉胜利，广大群众对此欢欣鼓舞，普遍称赞。但是在肯定大丰收的前提下，对丰收程度却作了主观主义和官僚主义的错误估计，脱离了实际，县委对下边回（应为汇，下同——编者）报产量数字，虽注意审查修正，但在统计上过分偏高，1959年9月5日，公社上报秋季粮食混合单产汇总为656斤，县委报地委为548斤。1959年2月22日，公社上报为521斤，县报地委为497斤，但是，经过现在落实，每亩单产平均为253斤，较原每亩少244斤。当时在思想上，不承认有灾，对插花性的受灾估计不够，没有看到在大丰收的公社中有受灾大队，丰收大队中有受灾小队，整个面积中有15.88万亩根本未收。基于这一错误估计，分配征购任务普遍偏高，与实收产量不相适应，在受灾队，甚至全部产量还不足分配的征购任务。在丰收地区，虽然能够完成征购任务，但是全县为求完成总任务，对丰收的公社用协商办法多次多购；一个公社为完成总任务，对丰收大队又多次增派任务，最多者增派任务达2八次以上，普遍购了过头粮。","type":"paragraph"},{"text":"其次，工作方法上有严重错误。正因为错误地分析估计情况，在工作方法上也产生严重的错误。由于按照主观估计的水平来肯定去年的大丰收，相信有粮，认为完成征购后还可以安排好生活，因此在抓法上，就没有从分配上入手，采取了先征购后安排生活的方法，一到基层，就只抓征购，不顾生活，到了征购后期，部分地区确实无粮，却认为是两条道路斗争，是反动富农从中捣鬼，瞒产私分。加之，当时在部分地区少量存在的瞒产私分现象，当为普遍地大量的现象，领导上虽然只提出澄清家底，检查漏洞，没有提出反瞒产，而在基层实际工作中，实际上就形成反瞒产，搞批判斗争，甚至非法搜查群众。这时，在少数地区已开始出现了整天吃菜，途有尸体，间有遗弃小孩，人员外流，宰杀耕牛现象发生，尤其是出现了砦河的东林铺、砖桥的斛山等严重问题。虽然立即采取了措施，并通告全县各地检查，引起高度警惕。但是，在思想上仍然错误认为有粮，把它看成两条道路斗争，认为这是少数富裕中农和敌人的破坏花园（这种情况也存在，但不是主要的），是大旱之后必不可免的现象，没有认真地、冷静地来分析。下边分明无粮，即使有粮也不多了，万亩还在那里开万人大会，以后又召开分配会议来搞粮食。而没有抓住问题本质，采取根本措施，以致使问题越发展越严重，造成严重损失。","type":"paragraph"},{"text":"其三，县委的群众观点不强，对群众疾苦不关心，愿听好的不愿听坏的。较为严重的是划不清右倾和反映真实情况的界限，怕反映了问题，是右倾，是否认大跃进。在当时，不仅公社党委没有反映这些严重问题，而当时县委下乡检查工作，大部分到较好地区注意总结经验（这是需要的），但对落后地区注意不够，有时到了有问题的地方，由于下边怕追查责任，又多方掩盖，封锁消息，即使发现了问题，也的确了一些发生严重的问题，但却错误认为大旱必有大瘟，认为是特殊现象好个别现象，没有加以正视。这说明了县委的群众观点不强，政治上不坚强，对如此严重的问题，没有严肃的正视它，既不如实地向上反映，又没当即采取坚决的措施，直到问题发生到十分严重的程度，才查（应为察——编者）觉问题严重，当时在地委大力支持下，拨发了粮食，杜绝了问题的继续发展，但已经造成了严重损失。","type":"paragraph"},{"text":"其四，在基层组织中，一部分党员和干部，滋长着坏思想，坏作风，较为突出的贪污多占口粮，他们只管自己吃喝，不关心群众疾苦。加之，原来有些存粮，多集中在大、小队干部手中，在问题发生时少数的只管自己吃，不把群众吃，当上边拨了粮食，他们又多吃，叫群众少吃，没有及时发到食堂。特别是一些三类队的问题更为严重，少数违法乱纪和蜕化变质分子，胡作非为，克扣粮食，甚至非法搜查群众粮食据为己有。对敢于反映问题的正直群众，加以打击阻拦，助长了问题的发展。","type":"paragraph"},{"text":"其五，公社化以后，我们的干部对管好以食堂为中心的集体生活，还缺乏经验，炊事管理人员不够纯洁，生活管理制度不够健全，对发生问题也有影响。","type":"paragraph"},{"text":"特别值得提出的是，对这样极为严重的问题，县委开始在认识上是不够自觉的，在接受教训上是不够深刻的，直到四月中旬，中央检查组来我县检查，才开始提起注意，特别是省委检查组深入细致的检查，帮助了我们严肃对待这一问题，经过深入贯彻省委六级干部会议精神，教育了各级党委，提高觉悟，端正态度，敢于正视问题，才全面澄清了情况，的确感到问题严重，教训深刻。觉悟有了提高，县委决心把这一严重问题，作为一个深刻教训来记取，以此教育各级党组织和全党干部，改进领导，做好工作。发展生产，弥补损失，把坏事变成好事。","type":"paragraph"},{"text":"首先，在各级党组织，特别是县委和公社党委，对这一问题开展一次检查总结，县委已召开了扩大会议，公社召开了党委会，进行初步检查，找出教训，改进工作，在夏收夏种后，打算再进行一次，达到从这一沉痛事件中，教育提高全党，认真吸（应为汲——编者）取教训，树立坚强的政策观念，坚持政治挂帅，加强党的领导，纯洁基层组织干部队伍，发挥党的战斗堡垒作用，任何时候，任何情况下，坚决按照党的方针政策办事，不犹豫，不动摇，树立艰苦深入，调查研究的工作作风，全党干部，特别是县、社领导干部，必须以主要精力和时间，深入基层，深入群众，调查研究，总结经验，推广经验，发现问题，解决问题；在全党和全体干部中，大兴六同（同吃，同住，同劳动，同商量，同学习，同娱乐）之风，关心群众疾苦，与群众打成一片，亲如一家；树立踏踏实实、实事求是的工作作风，敢于正视问题，反映问题，严格请示报告制度，既保持冲天干劲，又要有科学分析精神，把工作搞得既轰轰烈烈，又踏踏实实。","type":"paragraph"},{"text":"其次，抓好当前工作，大力发展生产。当前突出抓好夏收夏种，力争秋季有一个更大丰收。对于灾情严重的131个灾队和三类队，特别加强领导，派强有力的工作队经常住该队，采取措施，发动群众，大力发展生产，力争今年恢复生产元气。办法上，县、社出力大力扶植，从人力、物力、财力上大力支援，做到三照顾：分配征购任务照顾，提取公共积累照顾，分配义务工照顾。六优先：发放救济款、贷款优先，农副土特产品收购优先，化肥、农药生产资料供应优先，技术革新先进工具供应优先，劳力支援协作优先，生活安排优先。同时在这类队，树雄心，立大志，发动群众，制订生产规划，贯彻执行（县委正拟方案下达，待后再报）。从现在起，努力抓好当前生产，打好夏收夏种这一仗，大力发展家畜家禽，力争今年恢复生产元气。","type":"paragraph"},{"text":"总之，这一问题是严重的，损失是惨痛的，教训是深刻的，县委除认真接受教训，改进领导，做好工作，发展生产，弥补损失外，特请求地委给予处分，以深刻教育我们。","type":"paragraph"},{"text":"上述报告，当否请指示。","type":"paragraph"},{"text":" 中共光山县委1960年6月5日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}