{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":4,"day":2}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"向大寨学习 搞好部队文化工作","authors":["昔阳县人武部宣传组"],"parts":[{"type":"paragraph","text":"大寨，是伟大领袖毛主席亲自树立的一面红旗。三十多年来，大寨党支部遵照毛主席的教导，始终不渝地把文化工作当作革命的一条重要战线，当作党在农村的一项必不可少的政治工作来抓；在大力发展社会主义集体经济的同时，重视搞好文化建设。英雄的大寨人，怀着对无产阶级革命事业的赤胆忠心，拿起各种文艺武器，为社会主义大唱赞歌，大鼓干劲。常常是早上出模范，上午就宣传；下午创奇迹，晚上幻灯演。在大寨，田间地头，家庭院落，到处有革命的诗、画、歌、舞。这些诗、画、歌、舞，犹如洪波巨浪，冲刷着封资修文化的污泥浊水；犹如号角战鼓，激励着人们继续革命，不断前进。"},{"type":"paragraph","text":"大寨红旗飘扬在昔阳，更带动着昔阳。昔阳以大寨为榜样，始终坚持了思想文化领域的阶级斗争，坚持了毛主席的无产阶级文艺路线，使社会主义的文化艺术百花盛开。哪里有兴无灭资、改天换地的壮举，哪里就有革命文艺发挥着巨大的鼓舞作用。社会主义的思想文化，在昔阳真正形成了优势，占领了阵地。"},{"type":"paragraph","text":"大寨、昔阳的群众文化活动是广泛、深入的，大寨、昔阳人民的生活是丰富多彩、生气勃勃的。这里呈现的，是无产阶级文艺革命的伟大胜利；是文化回到劳动人民手中的瑰丽景象；是社会主义祖国高度文明的新面貌。大寨、昔阳群众文化工作的经验，是非常丰富、宝贵的。农业要走大寨之路，群众文化工作也要沿着大寨人的步伐前进。但是，万恶的“四人帮”出于篡党夺权的罪恶目的，十分仇视大寨红旗，无比憎恨昔阳这个早在大跃进年代就已驰名的社会主义文化县。他们妄图用叛徒江青抓的所谓“小靳庄经验”。来否定大寨、昔阳群众文化工作的方向。然而，“满园春色关不住”，“四人帮”的黑手，挡不住群众文化工作学大寨、赶昔阳的革命潮流。"},{"type":"paragraph","text":"大寨和昔阳人民那革命化、民族化、大众化的文化硕果，是同封、资、修文化斗出来的。长期以来，刘少奇、林彪、特别是“四人帮”一伙，拚命从右的和“左”的两个方面破坏群众文化工作。英雄的大寨人全面地、完整地掌握和运用毛主席的无产阶级文艺思想，同他们进行了不调和的斗争。使群众文化出现了一片蓬蓬勃勃、万紫千红的喜人局面。"},{"type":"paragraph","text":"我军的群众文化工作，也应该学习大寨、昔阳的经验。要象大寨、昔阳那样，坚决响应英明领袖华主席的号召，抓纲治国，深入批判“四人帮”炮制的“文艺黑线专政论”和阴谋文艺，破坏群众文化的滔天罪行，切实把群众文化工作上的路线是非搞清楚。要不断地开展兴无灭资的斗争，防止国内外阶级敌人利用反动文化腐蚀我们部队。必须象大寨、昔阳那样，坚持文艺为工农兵服务、为无产阶级政治服务的方向。要发动广大干部战士，“群众文化群众办”，因地制宜地办好连队俱乐部、图书室、演唱组等组织，积极配合政治形势、中心任务和战备训练等项工作，大力开展各种形式的宣传活动。要坚持业余、小型、多样、节约的原则，广泛宣传抓纲治国、抓纲治军的动人事迹和大好形势，宣传我党我军的光荣传统和老一代无产阶级革命家的丰功伟绩，努力扩大文艺节目，不断丰富连队文化生活。各级领导要象大寨、昔阳的党组织那样，充分认识用无产阶级思想占领部队思想文化阵地的重要性，从阶级感情和群众观点的高度，关心和重视干部战士的精神文化生活，自觉地把党的文化工作抓紧抓好。"},{"type":"paragraph","text":"“团结、紧张、严肃、活泼”，有劳有逸，能文能武，官兵同乐，这是我军在长期革命斗争中培育成的优良传统。在华主席领导下，我们有这样优良的传统，又有大寨、昔阳作榜样，全军的群众文化工作一定会出现蓬勃发展的局面。随着经济建设高潮的到来，一个文化建设的高潮必将兴起。让我们更高地举起毛主席的伟大旗帜，学大寨，赶昔阳，把部队的群众文化工作搞上去，为加强我军的革命化现代化建设服务。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}