{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国合作社第一次代表大会开幕中共中央代表邓子恢和中央人民政府代表林伯渠分别向大会致祝词　全国合作社社员现已发展到一亿六千万人以上","authors":[],"dates":[{"year":1954,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京二十日电】　中华全国合作社第一次代表大会二十日在北京开幕。到会代表共五百二十六名，代表着一亿六千四百多万名社员。"},{"type":"paragraph","text":"会场布置的庄严美丽，会场悬挂的巨幅标语上写着中华全国合作社联合总社临时理事会向大会提出的供销合作社在过渡时期的三项基本任务。会场的走廊上挂满了全国各地合作社送给大会的贺幛和锦旗。会场进口处张挂的图表说明从一九五零年召开中华全国合作社工作者代表会议后四年以来，合作社获得了极大发展。一九五零年到一九五三年，社员由两千多万人增加到一亿六千多万人，零售额和收购额都增加了十倍以上，自有资金增加了十九倍半。由于全国供销合作社和农业生产的结合日益密切，一九五三年供应生产资料的数量等于一九五零年供应量的三十倍。合作社有十三万两千多个零售商店散布在全国各地，供销合作社占全国农村零售额的相当比重，发挥了它作为国营商业助手的作用。"},{"type":"paragraph","text":"主席台上坐着由四十一人组成的主席团。主席团包括中华全国合作社联合总社临时理事会代主任程子华和临时监事会主任叶季壮，还有全国各地合作社工作者中的模范人物。江西省兴国县第四区官田乡乡长、合作社模范社员、农业生产互助组长萧美英(女)也参加了主席团。主席团中还包括藏族、维吾尔族、回族、蒙族、朝鲜族、苗族、僮族等七个少数民族的合作社代表。"},{"type":"paragraph","text":"在京的临时理事会理事和监事会监事也出席了大会。"},{"type":"paragraph","text":"大会邀请了苏维埃社会主义共和国联盟、蒙古人民共和国、德意志民主共和国、朝鲜民主主义人民共和国、捷克斯洛伐克、罗马尼亚、保加利亚、越南等国家合作社的代表，德国合作社代表团团长和朝鲜合作社代表团参加了今天的大会，其他代表正在来京途中。"},{"type":"paragraph","text":"中共中央代表郑子恢、中央人民政府代表林伯渠进入会场时，受到全体代表的热烈欢迎。他们相继向大会致祝词(全文见第二版)。在祝词中，他们都指出合作社经济在整个国民经济中的重要作用以及合作社在过渡时期所担负的光荣任务。"},{"type":"paragraph","text":"中华全国总工会书记处书记刘子久向大会致贺，执行主席宣读了中华全国民主妇女联合会的贺电。"},{"type":"paragraph","text":"临时理事会代主任程子华致开幕词，他说，这次大会在有计划的大规模的经济建设的第二年召开，它在中国合作社运动的历史进程中，是一个具有重大意义的事件。他说，这次大会的任务，就是要根据国家在过渡时期总任务的要求，检查和总结几年来合作社的工作，并在这个基础上，确定过渡时期供销合作社的基本任务。大会还要制订中华全国供销合作总社章程、选举全国委员会委员、理事会理事、监事会监事，正式成立中华全国供销合作社的中央领导机关和监察机关。"},{"type":"paragraph","text":"在上午休会前，大会通过了代表资格、提案审查和文件起草三个委员会的名单。在下午的大会上，程子华代表临时理事会向大会作了一九五零年七月全国合作社工作者代表会议以来四年的工作和今后应当采取的方针任务的报告。"},{"type":"paragraph","text":"报告指出，四年来供销合作社和消费合作社在组织上和业务上有了很大发展，这说明这一遍布全国各地的新型贸易网已日益成为我国经济的一个重要组成部分。它不仅对于几年来国民经济的恢复和发展，特别是对于农业的恢复和发展起了显著的作用，不仅在稳定物价和开展城乡物资交流中成为国营商业的有力助手，不仅在供应生产资料和生活资料、减少私商中间剥削上成为劳动人民不可缺少的经济组织，而更重要的是它巩固扩大了社会主义经济的领导力量，缩小了资本主义商业在农村的阵地，促进了农村互助合作的发展，从而有助于工农联盟的巩固。报告也指出了四年来工作中的一些缺点，这主要表现在贯彻执行供销合作社必须为农业生产服务的方针不够坚决有力；各级社存在着不同程度的资本主义经营思想；不少地区的合作社民主管理还很差以及忽视政治工作等。"},{"type":"paragraph","text":"报告接着提出了供销合作社在过渡时期应该贯彻执行的三个基本任务:"},{"type":"paragraph","text":"第一，通过供销业务，开展城乡交流，为农业生产服务，以支援国家工业化，并巩固工农联盟；"},{"type":"paragraph","text":"第二，根据国家计划和价格政策，通过合同制度和有计划的供销业务，引导小农经济和个体手工业逐步纳入国家计划的轨道，并促进其社会主义改造；"},{"type":"paragraph","text":"第三，在国营商业领导机关的领导下，扩大有组织的商品流转，领导农村市场，逐步实现对农村私商的改造，并代替资本主义商业在农村的阵地，逐步切断农民和城市资本主义的联系。"},{"type":"paragraph","text":"报告指出，在日前情况下，供销合作社必须做好国家委托的计划收购和计划供应，并大力开展地方货源，进一步扩大城乡商品流转，加强农业生产资料的供应，开展预购合同和结合合同，促进以互助合作为中心的农业增产运动；和手工业建立有计划的供销关系，增加手工业品的货源，并促进对手工业的社会主义改造等。"},{"type":"paragraph","text":"报告接着提出了今后改善经营管理，逐步推行经济核算制的办法。报告指出，各地基层供销合作社的组织形式应根据行政区划兼顾经济区划的原则适当加以调整。报告强调指出，要使供销合作社成为对农民进行集体教育的学校，要使社员关心集体利益，积极参加合作社的管理，必须加强民主管理制度。报告批评了有些合作社在这方面的缺点，指出必须坚决改变不按期向社员代表大会报告工作，不公开账目和不要求代表大会通过业务计划的不良现象。报告最后指出，实现供销合作社在过渡时期的基本任务，必须紧紧依靠党的领导，加强团结，转变领导作风和工作作风。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}