{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"支持中国政府三项建议　呼吁印度接受和平谈判","authors":[],"dates":[{"year":1962,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"支持中国政府三项建议　呼吁印度接受和平谈判"},{"type":"paragraph","text":"朝鲜报纸指出印度侵略造成边境冲突"},{"type":"paragraph","text":"印度政府应当为解决争端拿出诚意"},{"type":"paragraph","text":"新华社平壤26日电　朝鲜《劳动新闻》和《民主朝鲜报》今天分别发表社论，支持中国政府24日关于和平解决中印边界问题的声明。"},{"type":"paragraph","text":"《劳动新闻》题为《印度必须立即响应中国政府的协商建议》的社论说，中国政府在声明中提出的建议，再一次清楚地表明了中国一贯主张通过谈判和平解决中印边界纠纷的真诚和耐心的努力。这些建议对于解决目前中印边界纠纷，对于避免冲突和保障两国边界安宁，对于促进两国的了解和信赖以为今后和平与彻底的解决边界问题铺平道路，都是最合理、最正确的途径。朝鲜人民完全支持中华人民共和国的爱好和平的立场和真诚的努力。"},{"type":"paragraph","text":"社论说，正如中国政府声明所指出的，中印边界问题是历史上遗留下来的问题，两国之间虽然有一条传统习惯线，但边界从未正式划定过。"},{"type":"paragraph","text":"社论指出，众所周知，中国政府为了通过和平协商公平合理地解决边界问题，作了坚持不渝的真诚的努力。中印边界所以出现今天这样的局势，完全是由于印度反动派无视中国的真诚和耐心的努力，继续妄图以武力解决中印边界问题，不断扩大对中国领土的武装侵略所造成的。"},{"type":"paragraph","text":"社论在谴责了印度最近的大规模侵略行为后强调指出，中国人民坚决反击印度的这种武装进攻是迫不得已的、正当的自卫措施，一切不可避免的流血冲突的责任都在于印度。"},{"type":"paragraph","text":"社论指出，印度反动派在中印边界上进行反对中国的挑衅性的侵略行为，实际上是在配合帝国主义者侵略亚洲，帮助美帝国主义在世界各地进行战争与侵略活动。这种不正常的局势应当立即停止。社论说，实际上，一直为亚洲与世界和平互相合作的两大邻邦——中国和印度人民之间是没有任何问题不能和平解决的。中印边界问题应当而且能够和平解决。印度政府应当立即走上中国政府提出的协商的道路，对和平解决中印边界纠纷拿出诚意。"},{"type":"paragraph","text":"《民主朝鲜报》的社论说，朝鲜人民完全支持中国政府在中印边界问题上的爱好和平的立场和关于和平解决中印边界问题的建议；同时认为，印度政府应当抛弃以往的顽固立场，响应中国政府这一正当而合理的建议。社论说，如果印度政府始终拒绝中国人民这个爱好和平的建议，坚持扩大侵略行动，那将使它自己更加陷于孤立和穷途末路的困境。"},{"type":"paragraph","text":"越南报纸望印度当局以亚非团结为重"},{"type":"paragraph","text":"印度应悬崖勒马响应中国建议"},{"type":"paragraph","text":"据新华社26日讯　越南各报25日都在一版或四版（国际版）以显著地位全文或摘要刊登了中国政府24日就中印边界问题发表的声明。"},{"type":"paragraph","text":"《人民报》发表这项声明的标题是：《中国政府为解决当前中印边界紧张局势提出许多合理措施》。该报编辑部在消息的前面加了按语。按语说：“中国政府已经发表声明，向印度政府提出了许多具体切实、合情合理的措施，以谋求和平解决中印边界问题。这项声明充分反映了中国政府的诚意，它受到了世界舆论热烈欢迎。如果印度方面接受中国的建议，中印边界问题就会得到妥善解决。”"},{"type":"paragraph","text":"《新时代报》和《首都河内报》在刊登中国政府的声明时所用的标题都是：《中国政府为和平解决中印边界问题提出了许多建议》。"},{"type":"paragraph","text":"《新越华报》在一版全文刊登中国政府声明，标题是：《为停止边界冲突，重开和平谈判，解决中印边界问题，中国政府发表声明郑重提出三项建议》。"},{"type":"paragraph","text":"据新华社河内25日电　越南《新时代报》、《人民军队报》和《新越华报》，今天分别发表评论和社论，支持中国政府解决中印边界问题的正当立场。"},{"type":"paragraph","text":"《新时代报》的评论说，10月24日中国政府发表声明，建议和平解决中印边界问题，这一新的努力，再一次受到一切爱好和平人民对中国政府的正确立场的支持。"},{"type":"paragraph","text":"评论说，中国始终如一地坚持和平协商的立场，不断耐心地就中印边界问题同印度政府进行接触，这证明了中国的和平诚意。评论指出，美国报纸正在不惜一切，鼓动印度在边界同中国制造冲突，而亚非各国的许多舆论却不赞成印度的这种态度。"},{"type":"paragraph","text":"《人民军队报》在题为《中印边界问题必须根据中国的正确立场加以解决》的评论中，热烈赞扬中国同缅甸和尼泊尔很好地解决了边界问题。"},{"type":"paragraph","text":"评论说，人们记得，1960年周恩来总理曾亲自到印度谈判边界问题，最近，中国也曾三次照会印度，建议协商解决。遗憾的是，印度方面并没有使这些努力取得有效的结果，因而使中印边界局势日益恶化。评论指出，在中印边境的严重冲突事件中，人们很清楚地看到正在暴露的美国的狐狸嘴脸。目前许多美国报纸叫嚷“美国随时准备卖给印度武器”，为印度打气。"},{"type":"paragraph","text":"评论说，中华人民共和国政府直到目前仍然不断地重申通过谈判来解决边界问题的立场。这一正确立场，得到许多国家的赞同和支持。"},{"type":"paragraph","text":"评论最后说，为了使中印边界问题能够良好地解决，人们认为必须放手揭露正在阴谋破坏和平、破坏中印两国人民悠久亲善友谊的美帝国主义及其走狗。"},{"type":"paragraph","text":"《新越华报》今天发表题为《印度当局当心玩火自焚》的社论，希望印度当局悬崖勒马，本着万隆会议的精神，以亚非团结利益为重，停止对中国的侵略，响应中华人民共和国政府在10月24日发表的声明中所提出的三项建议，立即停止军事进攻，进而举行和平谈判，以谋求解决中印边界问题。"},{"type":"paragraph","text":"苏联《消息报》发表社论说"},{"type":"paragraph","text":"中国建议是解决争端的重要步骤"},{"type":"paragraph","text":"新华社26日讯　据塔斯社莫斯科25日讯：苏联《消息报》25日就中国政府10月24日的声明发表社论说，这个声明是根据两国利益来解决中印两国现存争端的一个重要步骤。"},{"type":"paragraph","text":"《消息报》说：苏联和其他社会主义国家不能对目前中印边境上的局势采取漫不关心的态度。“苏联人认为，中国政府新的声明是良好愿望的重要表现，是真心愿意通过能够制止冲突进一步尖锐化和为和平解决冲突创造良好气氛的谈判来解决中印边界争端的证明”。"},{"type":"paragraph","text":"报纸指出：“但是，这正好不合帝国主义分子和印度国内某些同西方国家垄断资本有联系的、并同印度人民利益格格不入的反动集团的计划。这就是为什么中印边界问题的解决要求印度进步力量积极支持。”"},{"type":"paragraph","text":"报纸指出，中国提出不带先决条件地就边界问题进行谈判的建议是有建设性意义的，它写道：“真正的国家明智在于，印度方面对中国的和平倡议表现出应有的理解。”"},{"type":"paragraph","text":"《消息报》强调说：“中印边界争端能够也应该本着双方互相谅解和合作的精神来解决。”它说，“这会再一次显示不同社会制度国家和平共处原则的伟大力量，给企图利用中印争端来使亚洲及世界其他地区的局势更加尖锐化的帝国主义侵略者的计划以痛击。愿中印传统友谊取得胜利。这会有利于和平与各国人民友谊的事业”。"},{"type":"paragraph","text":"阿尔巴尼亚报纸说中国一贯主张谈判"},{"type":"paragraph","text":"印度拒绝谈判违反万隆精神"},{"type":"paragraph","text":"新华社地拉那25日电　阿尔巴尼亚《团结报》25日发表评论说：中国政府在最近的声明里向印度政府提出和平解决中印边界问题的三点建议，这再一次表明了中国政府力求通过和平途径解决中印边界问题的一贯立场。"},{"type":"paragraph","text":"这篇题为《挑衅者太过分了》的评论指出，印度反动派以及同他们勾结在一起的帝国主义者和现代修正主义者用尽一切办法诬蔑中国是“侵略者”，而事实完全不是如此，不是中国强占了印度的领土，而是印度侵略军霸占了中国九万平方公里的领土。并且越过了从未被认为是两国边界的所谓“麦克马洪线”。同时，制造重重障碍，经常改变主意，一贯反对坐下来解决边界问题的，也正是印度方面。"},{"type":"paragraph","text":"评论指出，中国政府一贯坚持在没有先决条件的情况下通过谈判解决边界问题。但是印度方面则一贯反对并提出谈判的先决条件。印度统治者的活动，公开违背了著名的万隆精神。"},{"type":"paragraph","text":"评论指出，真理是在哪一边，国际舆论看得非常清楚。各国人民愤怒地谴责印度反动派的冒险政策，世界各国人民给予人民中国一切精神支持。保卫中国，就是保卫正义，保卫无产阶级国际主义和社会主义阵营，保卫和平和各国人民之间的友谊。"},{"type":"paragraph","text":"《战士报》25日发表的社论说：阿尔巴尼亚人民及其武装力量坚决谴责美帝国主义者支持下的印度反动分子对我们的伟大盟友——中华人民共和国进行的冒险行动。"},{"type":"paragraph","text":"社论正告尼赫鲁及其伙伴帝国主义者和现代修正主义者不要玩火，玩火者必自焚。"},{"type":"paragraph","text":"社论强调说：世界上没有力量能够使伟大的中国人民屈服。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}