{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我画“王先生”——回忆录一章","authors":["叶浅予"],"dates":[{"year":1991,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"叶浅予"},{"type":"paragraph","text":"1925年，独自一人从浙江桐庐县故乡投身上海，开始个人奋斗，前后十年，最后成为以创作“王先生”长篇漫画为生的自由职业者。"},{"type":"paragraph","text":"细算起来，1925年在三友实业社呆了一年，有吃有住，还有显示作画才能的机会，可是拴不住我这个从小任性惯了的小灵魂。一九二六年我就脱离三友社，转到一家书局去画教科书插图。这可能是命里注定，碰上出版商在教科书上竞争谋利的机会，经人介绍，我被中原书局招揽了去。这年我才十九岁，在南京路上见的世面大了，眼界高了，感到三友社门市部的两块广告牌已不够意思，有心跳出这狭小的圈子，另谋发挥才能的机会。可巧，一个同事推荐我进了中原书局编辑部，任务是为新编的一套小学教科书画插图，冷板凳坐了不到半年，三友社的那位同事介绍我给常熟的一家戏院画一堂布景。人小志大，决定闯一闯这个陌生的行当。先是下本钱到上海各戏院去取经，又向行家请教，并置备器材，就在中原的编辑部干了起来。"},{"type":"paragraph","text":"这年年底，中原书局改变经营方针，不需要我这个画插图的画家，正当遭受失业危机之时，三友社的那位同事，又来找我，说他一个亲戚办了个印花布厂，需要一个设计花布图样的人，问我干不干。对我来说，又是一个新鲜行当，不懂就学，买了些参考书，又到布店商场作实地考察，对当时中外流行的花布式样有了一个底，便大胆接受了这个任务。当了这家弄堂小厂的设计师，工资极低，勉强糊口。这时我已向张光宇、张正宇兄弟办的《三日画报》试投稿，时来运转，一举中的，画报发表了我的第一幅漫画，是在两毛钱银币上画了个裸体女人，标题为“两毛钱饱眼福”。"},{"type":"paragraph","text":"漫画一发表，张光宇兄弟约我去谈话，认为漫画构思很巧妙，鼓励我继续投稿。这次见面，对我来说，不仅对漫画创作有了信心，对报刊编辑的心态也有了认识。从此以后，对各大报的副刊刊头画也试图投稿了，说也怪，以浅予笔名画的刊头画也经常和读者见面了。"},{"type":"paragraph","text":"我的学名叫叶纶绮，是祖父取的名，考进三友实业社当练习生站柜台，用的是这个名字。偶然看到一本日文刊物名叫“浅草”，很喜欢这个“浅”字，在“浅”字后面加个“予”字，就拿来作为笔名，投稿时，在画上标上一个变形的篆体字。往后画“王先生”长篇漫画时，学张光宇把光宇二字拆开，横写成“小兀<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911G0602AA.JPG\">于”，我把浅予二字拆开，横写成“氵戈戈<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911G0602AB.JPG\"><IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911G0602AC.JPG\">”。如此签名，既不是汉语的拼音字母，也不是日文的片假名，认真追究起来，岂不是十里洋场洋化了的表现。"},{"type":"paragraph","text":"1927年北伐军进驻上海时，立即接受黄文农的招引，参加了蒋家军的政治部工作。起初在淞沪警察厅政治部，不久转到了海军司令部政治部，在艺术股长黄文农的领导下，当了一名少尉股员，身穿灰军服，腰系武装带，上班下班，俨然是个下级军官，在衙门里进进出出，好不威风。"},{"type":"paragraph","text":"初进海政之时，蒋介石已经独揽南京政府大权，宣布“清共”，与武汉政府相对抗，一时血腥遍京沪。我们几个远离政治的洋场青年，糊里糊涂钻进了蒋家军的政治部，为他出力宣传假革命。我们还奉命填表，集体加入国民党，保证效忠蒋政权。这件事在1966年的“文化大革命”中，一个当年同在海政艺术股的王某，向中央美术学院造反派揭露叶浅予二十年代参加国民党的事实。那个姓王的向本单位造反派交待这段奉命入国民党的历史，还搭上叶某一笔，表示自己的忠诚。美院造反派得了这个材料，便大做文章，证明叶某是历史反革命无疑了。我在上海创业初期，有这么一段政治经历，也算难得的一种锻炼，在思想上增加了分辨是非的能力。"},{"type":"paragraph","text":"海政下来，失业三个月，和几个海政青年过了一段清苦的共产生活。此时黄文农和王敦庆找到我，问我能不能以反帝画报形式出版一张漫画期刊，向上海市民发行，他们愿意和我合伙经营。经过几个通宵筹划，文农画政治讽刺，我画一套社会连环漫画，敦庆管编文字，由我管印刷，定名为《上海漫画》的单面彩印的石印画报出版了。不幸，望平街的报贩子见了这张不三不四，不上不下的画报直摇头，表示不能接受，一百多元纸张印刷费泡了汤，留下的画报作为废纸卖给了收旧货的老板。"},{"type":"paragraph","text":"俗话说，吃一堑，长一智，《上海漫画》处女作失败，却引来了画报老手的新主意。我正在法租界贝勒路恒庆里一家三层楼上发愁时，住在同里的张光宇把我找去，说彩色石印能吸引人，可只印单面不经看，报贩子目的在图利，岂能白白为你发行不值钱的画报?依他看，彩印的另一面用铅印印照片和文章，仿小报内容，以吸引读者，可能会受欢迎。三日画报和上海画报已停刊，摄影风气正盛行，摄影家们愿意和画家合作，大家合伙办一份画报，问我同意否?这个新主意，拨开了我一脸愁容，立刻兴奋起来。"},{"type":"paragraph","text":"办画报的老手出了新主意，并不意味《上海漫画》能绝处逢生。和摄影家合作，张光宇心里有底，怎么合作，由张光宇去张罗就是。不几天，光宇告诉我，班子组成了。三个摄影家，一个郎静山，虎标万金油的广告代理人，能画山水，一天到晚提着照相机，探索艺术摄影；一个是胡伯翔，也是画家，在英美烟草公司画月份牌广告，有兴趣玩摄影；一个是张玲候，某洋行的买办，做颜料生意，也想在摄影艺术上露一手。他们都是张光宇的朋友，为了办画报，又拉黄文农、王敦庆、鲁少飞、张正宇，也把我这毛头小伙子拉到一起。我的本钱是:年轻，作画出手快，能跑腿，懂得一点印刷技术，最重要的一条是尝过一次失败的教训，创出了《上海漫画》这块新牌子。这个小集团的首脑当然是张光宇。"},{"type":"paragraph","text":"提起“漫画”这个名称。应该作个交待。以前大凡表现政治讽刺，社会形态的画，或称谐画，或称笑画，或称滑稽，或称该谐，没有一个统一的名称。到了二十年代末，丰子恺在文学研究会的期刊发表具有诙谐性质的社会心态画，自称为漫画，说是从日本移植过来的，我们认为可作为这类画的总称。至于后来林语堂所办《论语》所发表的幽默画，则是英语Humor一字的谐音，Humor一字的含意和中文“诙谐”相似，也可用漫画这个名字来概括。"},{"type":"paragraph","text":"脱胎换骨后的第一期《上海漫画》周刊出版于1928年3月22日，一百磅道林纸半张十折叠成八版，彩色石印漫画四版，单色铅印摄影与文字四版，总编是张光宇，副编是张正宇和叶浅予。四版漫画中，第一版是封面画，四五两版是名家作品，经常供稿的有黄文农、鲁少飞、王敦庆、张正宇诸人，第八版是叶浅予的“王先生”长篇故事画。"},{"type":"paragraph","text":"画报筹备期间，公议要有一个模仿美国长篇故事BringingupFather式怕老婆的长篇漫画，定名为“上海人”，王敦庆认为这个题目太狭窄，有局限，不如采用一个中国最普遍的姓氏为题，比较合式，于是众口一辞，决定以“王先生”为画题，以王先生其人为主角。当时认为这个长篇虽属创举，假使能坚持画下去，可能吸引长期读者。那么这个任务交给谁呢?环顾左右，除了叶浅予，其他人都有固定职业，怕难坚持，而我这个在北伐军政治部混过一年的青年，精力充沛，可以担得。于是，三言两语之下，这个任务便落到我身上了。"},{"type":"paragraph","text":"我在上海混了十年，王先生的名声愈来愈大，有人不免要追究作者凭什么能耐或灵感，创造出这么一个典型的现代小市民。我的回答很简单，就上面所提接受任务的过程看来，有它的偶然性；而七八年来坚持不懈，愈画愈有劲，也有它必然性。我把自己的灵魂融化在王先生的个性中，王先生就是我，我就是王先生。"},{"type":"paragraph","text":"《上海漫画》从创刊到休刊，从1928年到1930年，共出了一百多期，王先生每周和读者见面，每周要为读者演一场滑稽戏，从家庭小纠纷到社会大关系，很象七八十年代上海流行的滑稽戏那么受观众欢迎。这个故事从最早模仿美国的BringingupFather怕老婆故事开始，逐渐走出家庭，表现社会的各方面，各角落，进而还摘取政治方面的现实，编为笑剧，以娱读者。有时候，脑子里实在榨不出笑料，不得已向《笑林广记》之类古代笑话寻求笑料。例如，农民王先生扛了一根竹竿进城门，竖着进不去，横着也进不去，小陈替他出主意，爬到城楼上去接竹竿，让王先生空手进城，然后翻身交给他。《笑林广记》讽刺的是一个笨蛋知县官，为那个扛着竹竿进不了城的农民出主意，叫他把竹竿锯成一段段，进了城。小陈却比那个县官高明，没把竹竿锯断也进了城门。我有时挖空心思，借警察捉赌的行动做文章。一天，王家聚赌打麻将，两个警察来抓赌，把王先生和小陈抓了去，结果是让赌鬼陪警察在监狱里打麻将。"},{"type":"paragraph","text":"《上海漫画》停刊的原因是画家和摄影家发生矛盾，即老板之间有了纠纷。原因之一是摄影版中连续发表了以“世界人体比较”为题的一系列妇女裸体照片，从而引起了租界捕房当局以“淫秽罪”向法院起诉，我代表画报作为被告出庭受审，请了律师为画报辩护。官司虽然打赢，而画报的合伙人之间却有了戒心。另一原因是张光字、张正宇兄弟在一家新加坡书店的纵容下，编印了一本名为《时代》的新画报，和当时风行于南洋一带的《良友》画报唱对台戏，分散了经营《上海漫画》的精力，闹得人心涣散，迫使《上海漫画》收摊。"},{"type":"paragraph","text":"《时代》画报是个半月刊，以刊登时事及社会活动的摄影为主，在最末一版把我画的“王先生”从“上漫”移植过去，从每周一套减成两周一套，我的负担减轻了。然而《时代》的编辑任务却落到我身上，负担反而加重了。"},{"type":"paragraph","text":"由于张正宇的活动，结识了诗人邵洵美，拉邵合伙经营时代出版社，同时又把他的二哥曹涵美从无锡老家拉出来，给《时代》投资，在福州路的新月书店门市部挂出了时代图书公司的招牌。时代出版社原系张氏兄弟的无本经营，经此一变，邵曹二人投资每人二千元，共有四千元，为了不使二张一叶感到寒酸，决定将此资本分为五股，每股八百元，名义上二张一叶也成了股东，借以发挥我们三人的积极性。《时代》画报半月刊以影写版新面貌出现，销数大增，先后创办《时代漫画》和《时代电影》两个月刊，林语堂办的《论语》幽默期刊也归“时代”发行；此外，张光宇雄心勃勃，编了一个以介绍艺术为中心的《万象》月刊，号称五大期刊。同时还出版了叶浅予的《王先生》专集，黄文农的《文农讽刺画集》，张光宇的《民间情歌》，以及“论语丛书”等单行书本。时代图书公司兴旺了几年，主要靠《时代》、《论语》、《时代漫画》几个销数较大的期刊过日子。"},{"type":"paragraph","text":"那时，张光宇、张正宇兄弟办了个独立出版社，恢复《上海漫画》，后又改为《独立漫画》。我个人此时闹家庭纠纷，迁居南京，先为扶轮日报编画刊，后为朝报画《小陈留京外史》，直到1937年七七事变抗日战争全面爆发，和漫画界的几个朋友组成漫画宣传队，投身到抗日事业中去，才结束了十年自由职业生活。"},{"type":"paragraph","text":"在主编时代画报的几年中，并没有停止“王先生”的创作，除了为《时代》每月供两套以外，还担任《图画晨报》每周一套《王先生别传》，从1930年到1935年一共画了六年。"},{"type":"paragraph","text":"自从《上海漫画》休刊后，有人向新出版的《晨报》出主意，每周附送一张上海漫画式画报，定名为《图画晨报》，推荐我为图晨每周另画一套王先生，附带封面广告时装美女画一幅，每月给稿费一百元，这笔钱不算少。我心里掂了掂，《时代》每月二套，《晨报》每月四套，吃得消吗?听人说，上海这地方，只要有本事，拚着命干，日子一定过得好。何况，那时我才二十多岁，已经有了一个家，开支够大的，壮着胆，把这任务接了下来。"},{"type":"paragraph","text":"上海晨报由国民党上海市党部潘公展集资经营，潘是老上海，是国民党二陈派的重要人物，以前办过报。晨报每周附送一张画报虽非创举，在和申新两大报的竞争中却是有利的。我接了这个任务，王先生从《上海漫画》跳到了《图画晨报》，为了和《时代》的王先生有所区别，晨报的王先生定名为《王先生别传》，王先生的打扮也有所变动，原来穿西装的，改为白长衫和黑马甲(背心)，头上仍戴白盔帽，其他人物一概照旧。原来的九格改为八格，顺序由左行改为右行。从那时起，除了兼任《时代画报》编务，主要的精力放在创作《王先生》长篇上。任务是够重的，但比起1935年为南京朝报画每天四格的《小陈留京外史》，却还算轻松。"},{"type":"paragraph","text":"王先生在《图画晨报》登场一年以后，这个喜剧人物，忽然引起了电影界的兴趣。丑角汤杰自认为和王先生形象相似，鼓动明星影片公司老板另组一个摄制组，专门拍摄王先生影片，被明星领导层接受。决定组织一个叫做“新时代影片公司”的机构来经营，把叶浅予抬上了这个公司的经理宝座，每月送我一百元薪金，作为报酬。这种意外的进账，不用我付出劳动，按照现在流行的习惯说，叫做不拿白不拿。我就顺水推舟，落得实惠。"},{"type":"paragraph","text":"初时，以汤杰为首的摄制组，编写剧本时征求我的意见。在摄制过程中，当主角不能执行导演职务时，请我当个傀儡导演，拿起话筒，口喊“开米拉”，像煞有介事。这么说，我在新时代公司，不是个纯粹拿干薪的空头经理。这个公司前后拍过三部影片，我只记得其中一部叫做《王先生到农村去》，我跟摄制组到嘉兴拍过外景。1936年新时代停办，正好我离开上海迁居南京。据说七十年代出版的“中国电影史”中，记下了“王先生”影片这段历史。"},{"type":"paragraph","text":"在《上海漫画》时期，王先生长篇之外，有时在四五版也作点小画，或轮流画几次封面画，一般都是男女关系的内容，和“两毛钱饱眼福”的处女作有渊源。除此而外，我有时画点妇女时装设计图，因而受到“云裳”时装公司的聘请，当了一个时期的时装设计师。这个新职业等于唱京戏玩票，自得其乐而已，可也发生了社会影响。在此期间，一家英国棉织印花布洋行，通过一家广告公司找到我，要我为印花布办一次时装展览，借以倾销他们的新产品。为了这次展览，除了设计服装，编印样本，我还跑舞厅，约请几位舞女当临时模特儿，在南京路一家著名的惠罗外资百货公司楼上办起了上海第一次时装展览会。在当今时装模特风行一时的八十年代看来，那简直像小孩子玩家家，可是有几位老牌服装设计师见到我，却举起大拇指，说我是时装展览的开山老祖。这种际遇，在当时也是意想不到的，我竟然大着胆子，不计成败干了起来，说明叶浅予这小子闯世界的劲儿真不小。这可以说是上海创业史中的一个插曲，和1926年单枪匹马画舞台布景，别出心裁设计印花布图样，有一定的渊源关系吧?"},{"type":"paragraph","text":"漫画细胞在我的肌体和血液中，在上海的十年中，无疑居于主导地位。直到1937年抗日战争全面爆发，“王先生”不能在日报画刊中存身。我拿了这支画笔和漫画界的伙伴们，组织了漫画宣传队，奔走在抗日前线和后方，以另一种方式发挥漫画的战斗功能。即使在我从事中国人物画创作的年代中，漫画细胞仍然在我的作品中起到发酵作用。1982年的“长安怀古”，1984年的“神游天安门”以及最近的新作“富春人物画谱”，无不反映我对历史和现实的讥讽诙谐态度。六十年代“文化大革命”期间，我被红卫兵造反派所迫，承认自己是个游戏人间的玩世派，这当然指我的漫画生活造成了我对人生现实的态度。但是，认真检查起来，这不能叫玩世或游戏人间，实际是指我对现实世界的一种看法。这种讥讽和诙谐的态度，正是被这个颠倒是非混淆黑白的现实世界所逼出来的，逼得我不得不从反面来看这个世界，从丑恶污浊的一面来反衬光明美好的一面。"},{"type":"paragraph","text":"1936年我为南京朝报画的《小陈留京外史》，表现南京小官僚的嘴脸，也是从这个观点来看堂堂首都的官场生活。我认为王先生是封建型的破落地主成份，不宜在官场鬼混，小陈则是上海殖民地出身的富家子弟，和南京官场可以有各种裙带关系，所以我把这两个丑角分了家，安排小陈单独进京去捞世界。朝报出现的留京外史第一篇，画的是小陈从上海乘夜车到达南京，清晨在和平门下车，遇到宪兵巡警检查行李，小陈大模大样打开衣箱，衣服上面躺着一封封八行书介绍信，收信人不是某局长便是某部长，小陈仰着头似理不理，宪兵巡警只得盖好箱盖，在箱盖上用粉笔划个已查的记号，小陈便坐上来迎接的汽车，扬长而去。这个材料我怎么得来?说得巧，就是我初到南京在车站所见的真情实景，我便借用为小陈进京的威风。"},{"type":"paragraph","text":"在此之前，小陈乘车用的是免票，列车员来查票，一看是铁路的免票，便问:“部长是谁?”小陈答:“是我娘舅。”"},{"type":"paragraph","text":"又问:“次长是谁?”答:“是我丈人。”"},{"type":"paragraph","text":"进京不久，小陈捞了个不大不小的局长官职，刚上任，第三天要做总理纪念周，局长是一局之长，纪念周上要背总理遗嘱，小陈练了三天，睡着做梦背遗嘱，坐在恭桶上也背遗嘱，临上场，“余致力国民革命凡……凡……”把“四十年”忘得一干二净，大出洋相。这篇留京外史遭到非议，说有意丑化总理遗嘱。朝报老板受到警告。和我商量，以后别画小陈了，还是请王先生登场吧。留京外史画了不到半年，改画“王先生到农村去”，半年以后，农村题材也出了毛病，触犯了地方政府的农业政策，最后不得不请王先生离开农村，到夫子庙茶馆书场当老板，把阿媛送到书场上卖唱又卖相。芦沟桥炮声一响，王先生的穷途末路也告结束。"},{"type":"paragraph","text":"大约在1936年，上海杂志公司老板张静庐把我的《王先生别传》和《小陈留京外史》的原稿全部搜去，印了六本画册，总算给我在社会上留下了一份遗产。而我自己手头所留的这六本画册，却在“文化大革命”中被造反派抄走，至今尸骨全毁，找不回来了。我叶浅予也被当作历史垃圾，送进了牛棚，送进了监狱，当作历史反革命处理。这才使我从左倾教条主义中醒悟过来，重新认识了我这段上海创业的历史意义。1986年，经毕克官帮助，从朋友处借到全部王先生和小陈画集，重新编印了一本《王先生与小陈》的选集。面对着这本选集，不禁思潮澎湃，感慨不已。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911g060201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911g060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>梁白波</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>画家叶浅予像"},{"type":"paragraph","text":"梁白波　画</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}