{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"从“北航黑会”到“７·２５”亲历记","authors":["钱文军"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６８年７月中旬，接到军管会通知，我们乘坐据说是周恩来的专机飞往北京，接着住进了解放军政治学院。自由了两三天，接着就隔离在这里：不准外出，不准串联，不准外人来探访等等。","type":"paragraph"},{"text":"大约在７月１６日，白鉴平过来通知我去他的房间，到那里发现已经坐了许多人。高天寿正在说什么。大意是：清华的蒯大富召开座谈会，邀请了广东旗派、青海八一八、徐海踢派、四川反到底等各地造反派主要负责人，希望我们也去参加。似乎高天寿介绍说，已经开了一天，各地造反派有许多经验都不错，听了很有启发。白希望我能一同参加，我表示没多大兴趣，因为我根本看不起蒯大富，从３月到５月初，我在北京呆了差不多两个月，跑过几趟清华，眼看着这家伙俨然中央领导人似的，不可一世。再说，现在是无产阶级专政条件下的无产阶级文化大革命，别忘了这个“条件”，任何时候，毛主席要我们死我们就不得不死。","type":"paragraph"},{"text":"白鉴平笑道：“你别那么悲观好不好？否定了我们造反派也就否定了文化大革命。毛主席绝对不会否定文化大革命的，你只管放宽心。”高天寿解释说，现在全国的老造反派都处于受压状态，北京的“天派”同情各地老造反派的遭遇，需要收集一些具体情况，通过他们与中央文革的关系，把各地情况报告给中央文革和毛主席，以改变这个状态。我觉得这些意见实在太天真了，其实中央不可能不知道各地的实情，说不定正是毛主席的伟大战略部署：既否定造反派，又肯定文化大革命。","type":"paragraph"},{"text":"争论很厉害，最后白鉴平总结道：那你能怎么办？力争一下总比不争的好。我们什么东西也不向中央反映，别人可没闲着，最后还不是等死？遂统一意见，管他三七二十一，去听听也好。","type":"paragraph"},{"text":"第二天早餐后，我们几个从政治学院东北角爬围墙出去，到了魏公庄，高天寿等在那里。他不是这次代表团成员，不能住进政治学院。高领着我们搭公共汽车到了清华。","type":"paragraph"},{"text":"清华园里乱七八糟，比几个月前我来时，武斗气氛浓烈得多了。蒯大富看样子没什么优势，“四一四”的广播喇叭显然更信心十足，我不禁觉得好笑，对白鉴平说：老蒯像蒋介石迁都广州时一样了。白鉴平说：你他妈的这把嘴就是不饶人，哪有那么严重？他的话还没落音，高天寿发话了，他叫我们别挤在一起走，分开点距离，不远不近跟着他。万一有人盘问，就说来找亲戚朋友的，千万别说来开会。我抓住他的交代马上驳斥白鉴平，这次白也笑了，说堂堂蒯大司令，在清华也成了“地下党”，是有点不争气。然后又讥笑清华的武斗工事，跟我们去年刚开始武斗时水平差不多。七转八转，人都快转晕了，高天寿才找到地方，受了一通盘问，终于进了会场。","type":"paragraph"},{"text":"会议已经开始，我们属于迟到的。一位据说是蒯大富秘书的角色，打着官腔批评我们迟到。当时正好有一位老兄在发言，听起来像是吉林的。我打量一下会场，大约四五十号人，看上去都面露忧愁与冤屈。想起五月份我从北京回广西，进入广西就一路被搜捕，而一旦被抓住就意味着死亡。于是想到，他们回去也许面临同样下场，不免有一种兔死狐悲、物伤其类的感觉。所谓无产阶级专政下的革命，这个无产阶级专政不知存在于何处，或许，它本身就是这样一种残酷的返祖现象。广西的事实告诉我，一切武斗和野蛮行径，都是“三支两军”带来的，文革的终极目的就是要使林彪和他领导的军队执掌政权，全国所有的“新生革命政权”都变成了军人政权，足以证明这一点！","type":"paragraph"},{"text":"但我确实对这些“凄凄惨惨戚戚”的哀怨不感兴趣。并没有先知先觉，而是被形势所迫。１９６７年８月２４日，周恩来代表中央表态：广西“４２２”是造反派！于是我们全都欣喜若狂。要知道这个表态如此及时，恰在我们被打得眼看就要招架不住的时候，也许周恩来是刻意安排在这个时候表态的。于是进攻立即停止了，而我们还在很长时间内振作不起来。","type":"paragraph"},{"text":"等待中央正式文件下达便成了遥遥无期的事情，倒是迎来了野战军——５５军的亮相支持。这个军的挂名军长是陈明仁，国民党起义将领自然也就是“聋子的耳朵——摆设。”副军长孙凤章，据说是海南登陆战的总指挥。不过副参谋长曹银仲却是地道的“渡海先锋营”营长，我们很快就熟悉起来。自打“三支两军”以来，我们一直是军方的眼中钉、肉中刺，而我们也把军方看成压迫者。现在忽然得到真正的解放军——野战军的支持，这才感到什么叫做“子弟兵”，那些地方部队和军区之类，不过只是穿着军装的官僚而已。","type":"paragraph"},{"text":"与我们的急切等待相反，广西联指却在８·２４表态当夜刷出大标语：“周恩来八·二四表态罪该万死！”接着在第二天大肆散发号外：“余立金同志传达林副统帅指示：‘广西问题要重新研究，广西联指是革命组织。’”如果我们贴反对周恩来的什么标语，那么肯定会被军管会当成“反革命事件”来处理。但联指刷这样的大标语，却没人追究。我曾经问过曹副参谋长，他只是苦笑，似乎有什么难言之隐，不好对我解释。","type":"paragraph"},{"text":"然后就是“九·五”命令发布。恰好那一天，我和莫兆明连夜开车到来宾县，那里的“造反大军”组织负责人来报告，来宾县人武部有枪支弹药。当时部队毫无作为，联指的反调越唱越高，武器也越来越多。甚至还主动发起短暂的进攻。我们也在四处搜罗武器，抢枪就如同打土豪、分田地般合理。但我决定先去落实情况。车行到半路，遇到柳州市的两部汽车，装满了人，不时还对天放两枪，不知是示威还是取乐。我们甚至不知道他们是哪一派的。","type":"paragraph"},{"text":"到来宾县找到报信的人，他紧张地告诉我们，柳州造反大军已经来抢过了，弄走了一些旧武器。据武装部内线报告，中央有一个新命令，可以对抢枪的开火。是广西军区电话传达的，还没有见到正式文件。但武装部已经把新式武器取了出来，并且设了埋伏，再去抢枪就会被伏击。于是我们死了心并赶紧返回柳州，必须马上制止再有人来抢枪。天亮时回到学校，告诉我们的“二把手”，命令一律不许再去任何地方抢枪了，看来中央已经改变政策，不如静待变化。如果这个命令是一视同仁的，倒不失为大好事，因为我们的武器实在比对方少得可怜，干脆两派都缴枪还更有利一些。“二把手”去传达命令，我就睡觉去了。","type":"paragraph"},{"text":"中午被叫醒，说柳州市学生组织“柳江风雷”去来宾抢枪，我们的“毛利”和方天行也跟去了，结果中了埋伏，死了十几个人。不知他俩是死是活。我立即大发雷霆，责怪“二把手”没有很好地下达命令。最后，“毛利”回来了，方天行成了１５具尸体中的一具。这１５个死去的学生，最大的也就是方天行，老初二的。其余全部都是老初一的。曹副参谋长看着从汽车上卸下这些尸体，铁青着脸说了一句：“都是些孩子！”","type":"paragraph"},{"text":"曹原来是解放海南岛时的“渡海先锋营”营长，因为营里牺牲太大，一怒之下枪毙了俘虏，受了处分。而柳州市这些死难孩子的家长们，居然没有什么人嚎啕大哭的，那种漠然的神态给我留下终身印象。就像野兽看待自己死去的孩子一样。我随后登门拜访方天行的父母，原本打算安慰他们，谁知道两位家长同样“没有眼泪，没有悲伤”，麻木地呆坐着。当我征求他们的意见，是否同意埋在我们校园里时，方伯伯道：“随便吧。”柳州市里来的家长们也同样如此。于是我让铁路车辆段用修车皮的东北松木板制作了１５具棺木，把他们安葬在我们学校的荒地里。我仔细询问了“毛利”，他显然受到太大的惊吓，神志仍然不很清醒。问了半天才弄清楚，他们完全没有想到会遇到埋伏，而且就在武装部的院子里，篮球场上。自己也闹不清是怎样从机枪、冲锋枪的扫射中逃出来的，幸运地成为仅存的三个人之一。","type":"paragraph"},{"text":"人民军队与人民群众，怎么会突然蜕变成这样？我想了很久，似乎明白了一点：在政治权力面前，只有民主的方式才是文明的。当民主不存在的情况下，人性便会让位于兽性。","type":"paragraph"},{"text":"再接着，传来毛主席视察大江南北的“最新指示”，其中“在工人阶级内部，没有根本的厉害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”特别是后一段：“革命的红卫兵和革命的学生组织要实现革命的大联合，只要两派都是革命的群众组织，就要在革命的原则下实现革命的大联合。”我觉得这个最新最高指示确实是来得英明，问题是加上如此之多的限制性定语，会使它大打折扣。特别是“革命的原则”是什么？谁都可以任意解释。","type":"paragraph"},{"text":"于是形势迫使我们思索。“肖猴子”干脆提出：“读一点没经别人解释过的马列主义。”的口号，社会上也似乎平和了许多，接着要交枪，许多人想不通，我便四出动员。终于交完了，只有“老虾”把武汉“钢二司”作战部长送给我的那支勃郎宁小手枪藏了起来。不过那支枪确实漂亮，简直就是工艺品，说它是武器真有点过分。我也就懒得追究了。","type":"paragraph"},{"text":"几乎是刚把枪交完，县份就开始打起来，接着变成屠杀。首当其冲的是那些“地富反坏右”分子，难民开始涌入城市，传说越来越恐怖，有的地方连婴儿也杀。军区与革筹小组说是谣言。但我们知道，没有残酷的屠杀，不可能有那么多老百姓愿意背井离乡。历史证明，那些屠杀都是真的。例如１９８３年中央处遗工作组编写的《广西文革大事记》里，１９６７年１１月３０日的记载便说：“本月，全区各地‘联指’乱杀人现象日益严重。容县民兵在１１月内，就打死地、富分子和一般群众以及‘四二二’成员六十九人。”更早，１９６７年１０月１日的记载：“广西一些地方，出现了‘贫下中农最高法庭’，乱抓乱杀四类分子及其子女，后果严重。仅全州县的一个大队，两天内集体坑杀七十六人。”并详细记载了坑杀地主刚一岁的孙子的过程。","type":"paragraph"},{"text":"我们亲自经历了广西军区与广西革筹“一边做婊子，一边立牌坊”的历程。明明是他们操纵“联指”，把全广西的农村民兵都变成“联指”，默许甚至指使他们屠杀。另一方面却说成“两派不断发生武斗，一些干部群众被杀害”；更严重的是，他们甚至伪造证据，无中生有地制造如“上石农总”、“反共救国团”之类冤案假案，煽动屠杀气氛。最后，在１９６８年３月，调走野战军，派部队直接参加屠杀群众的“武装围剿”行动。","type":"paragraph"},{"text":"我们心中曾经高尚的革命，一下子被残酷而且无耻的政治斗争现实粉碎了。原来革命也是卑鄙的！更令我们伤心的是，党中央、毛主席、中央文革等心目中的崇高领导，如今却成了泥菩萨！当他们不需要我们的时候，我们的死活是无所谓的。而且火上浇油地宣布贺希明、霍泛、谢王岗、袁家柯这四名支持“４２２”的领导干部是叛徒、特务、走资派。柳州铁路局书记张炎也被康生定性为“坏人”。我们于是认定，广西的屠杀是北京默许的！统治需要奴才而不需要造反派。特别是康生接见云南赵健民的那个讲话，使我们看到一副赤裸裸的无赖嘴脸，“大党阀”就成了康生的代号。于是在我们学校，中央的每一个领导人，都被我们骂过，老毛也没幸免。","type":"paragraph"},{"text":"我们还反思文革，结论是：彻底搞错了！现在需要找替罪羊，不光是广西“４２２”，全国的造反派都会成为替罪羊。这几个月的校园里，内部讨论、争论、辩论不绝于耳，但思考的结果是大家都有深刻的认识。特别是湖南传来《中国向何处去》的文章，我们虽然有不同看法，却一致认为此文振聋发聩，况且还是我们的同龄人写的，更多了几分自豪与鞭策。最终，我们意识到，如果我们不能自己保卫自己，中央是不会理会我们的死活的。老实说，到这时，那句曾经是我们神圣誓言的：“誓用生命和热血保卫毛主席”已经成了笑谈。","type":"paragraph"},{"text":"以这样一种心态，参加清华的“诉苦会”，我们与那些依旧痴情不改的与会者便隔了一个层次。因为“七三布告”是对广西来的，在大家的要求下，白鉴平十分得意地即席发言。他介绍了我们被追杀的困境：整个柳州市我们只剩下一条街道，与铁路的地盘还隔着“联指”的据点。各地农民在武装部的率领下，领着津贴进攻我们。基本上离被消灭只有“五十米”的距离。我知道这小子借用毛批评周的话来讲的。","type":"paragraph"},{"text":"然后我们自己救自己，毫不犹豫地学习毛主席“枪杆子里出政权”的指示，发扬“一不怕苦，二不怕死”的精神，打出一片天地。广西鹿寨县武装部长张春峰亲自率领武装基干民兵进攻我们，被击毙在战场上。“联指”逃到柳北，我们占领了柳州市三分之二以上的地盘，然后我们如何组织生产、生活、治安等等。","type":"paragraph"},{"text":"他的发言博得阵阵掌声，那些个刚才还要死不活的各地造反派都激动不已，纷纷表示要向柳州的造反大军学习。这天的会议不知怎么结束的。因为我已经跑出去看清华的“小儿科”级别的武斗去了。不记得什么时候，会议结束。说是被清华“四一四”发现了，可能不安全。并已经决定明天到北航继续开。于是我们几个离开了清华，有人提议去吃烤鸭，白鉴平说那玩艺远不及广西的烧鸭好吃，于是我们到展览馆餐厅吃饭。记得一个细节：有一个菜叫“拔丝肉块”，服务员先上了一大碗凉开水，一个小子夸奖之后便把它喝下去了。接着上来那碗肉块，黄澄澄的，十分诱人。柳州一中的明在胜夹起一块便往嘴里送。然后被烫得乱哼，却又吞不下去吐不出来，粘在牙上，急得用手去抠。我们全都笑得前仰后合，一群南方土佬！","type":"paragraph"},{"text":"次日到北航，这里一片歌舞升平，丝毫没有两派的影子。会议是由韩爱晶的秘书主持，韩据说到北戴河疗养去了。我悄悄对白鉴平说：你知道什么叫革命吗？革命就是新的官僚取代老的官僚。白鉴平笑罢说：你哪来那么多谬论？然后那些个哭丧脸们纷纷表示要向柳州的造反派学习。昨天还在诉苦的青海造反派，发誓要立即返回，用柳州的经验武装头脑，组织大家干。还有人要求白鉴平把柳州的经验写出来，印成册，发给大家学习。","type":"paragraph"},{"text":"乱纷纷你方说罢我又开场，那个号称韩爱晶秘书的制止大家，会场安静下来。他摆出中央首长接见的架势，打起了官腔，说过些报纸上登滥了的言辞之后，要求大家注意：不但要抓紧两条路线的斗争，还要注意两个司令部的斗争。一定要看准，要跟对人云云。","type":"paragraph"},{"text":"我听了便对白鉴平道：狗屁不通的理论。什么路线、司令部的，难道这也分得开？什么跟对人不跟对人的，庸俗不堪！裙带关系也成了革命道理，照他这么说，狗是最革命的，永远不会跟错人。白鉴平忍不住笑出声来，惹得整个会场的目光都转过来了。那位秘书大人似乎感觉我们对他不恭，很快打住话头，叫大家继续讨论。","type":"paragraph"},{"text":"一个辽宁的老造提议：建立全国老造反派联络站，设在北航。由五大领袖轮流当头。马上有人反对，称五大领袖已经分成天派地派。又有人纠正道，天派地派都是造反派，没有根本的利害冲突。再有人又反对，清华不是打起来了吗？接着有人纠正说，“四一四”是老保翻天，算不得造反派。总之，会场始终乱哄哄的。","type":"paragraph"},{"text":"一个深刻的印象是，有人提出，建立全国性的组织是中央禁止的。另有人建议，向中央打报告请求批准。还有人说不会批，不如先成立起来，等中央知道了再申报。莫衷一是。没料到在“７。２５”接见里，变成这个会被知道了，赶紧报告之类话语。歪曲的武器确实很好用，康生也算大师之一。","type":"paragraph"},{"text":"我懒得再听下去，就出去找卫生间。没料到在走廊里遇见我们学校考上北航的学长，寒暄过后，我们下了楼，到停机坪看那几架破飞机，我这次才发现，以前的飞机居然还有用布蒙皮的。学长问我何以不进去开会，我说那里大部分都是些期望革命成功好封妻荫子的，本人没有那种雅兴，也不想继续听他们胡说八道。于是我们就在北航到处乱转悠，甚至连吃饭也是在北航学生食堂里吃的，下午快下班时分就径自返回政治干校，白鉴平他们开到何时我也不清楚。","type":"paragraph"},{"text":"顶多第三天，学习班里的军代表找我，说要了解北航开会的情况。对于早就有预感，知道军区、革筹意欲对我们找茬的我来说，这并非稀奇事。于是简单说了开会的情况。没料到他们居然要我写出书面交代，本人拒绝了。理由是他们绝对没料到的：本人不识字，不会写。那个师政委王国碌先生大发雷霆：“《今日的‘哥达纲领’》你都能写，这个材料你不会写？”马上被我抓住把柄：“王政委，你们不是报告说有黑教师爷吗？康老说：中学生写不出来。你跟康老唱反调？”于是争论了一通，不欢而散。他威胁我几句转身走了。","type":"paragraph"},{"text":"看着他渐渐远去的背影，我心血来潮忽然有了诗兴，于是得了《卜算子。军代表》：“肥脸泛油波，瘦眼刻奸笑。休道穷人闹减租，成天喊又叫。叫叫又何妨，时候还没到；待到深秋算账时，自有镣和铐！”我正把它写下来，再对一下平仄关系，和我住同一间房的独立师金营长进来了，他也是个胖子。看了之后说：“妈的，你小子不是骂我吧？”我与之关系尚可，也笑道：“骂你又怎的？不会多一个罪状吧！”他认真看了看，然后叹口气说：“小伙子，你怪聪明的。不过，初生牛犊不怕虎是好的，可别被老虎吃了！”我听出来他话中有话，急忙向他打听。他说，北航这个会，中央已经知道了。定性为“黑会”。事情比你们想象的要严重得多。然后解嘲说：“你在这学习班里好好的，吃得好睡得好，偏要跑出去开什么会。什么会开了都没用，你们年轻，还没闹明白，无产阶级专政下的革命，什么叫无产阶级专政？别胡闹，闹事的都不会有好果子吃，这就叫无产阶级专政。”","type":"paragraph"},{"text":"当天晚上，学习班几个领导人把我叫到一间会客室，正式宣布中央文革的指示：北航黑会有黑手，必须认真查出来。然后苦口婆心劝说，认为我不过是个受蒙蔽的角色，只要把情况说清楚，就没事了。然后告诉我，你不说不等于组织上不知道，别人会说。接着有似乎故意地透露一句：“要成立全国性组织，想干什么？取代共产党不成？”我马上明白，又一个欲加之罪来了！也很清楚，抵抗是毫无意义的。简单说了下过程。还是那位王政委，几乎跳起来吼道：干什么？你大老远跑到清华、北航，就为了看工事、看飞机？","type":"paragraph"},{"text":"我望着他那激动的样子，说：“王政委，别激动。你那么胖，小心血压高。”他还想发作，一个我从未见过、年纪并不大的便衣人物向他摆摆手，于是他乖乖地坐下了。这个一口京腔的精干人物很和气地说：“你也别有什么顾虑，更别瞎编。实事求是，有什么是什么，我们今天是代表中央文革找你了解情况的。这个会究竟是什么性质，暂时还没有定性。所以，请你协助组织上搞清楚。”气氛缓和之后，我依旧一推六二五，只说没心思听那些诉苦，白鉴平说柳州武斗的事我也懒得听，所以打瞌睡，接着干脆溜了号。最后，他们看来也无奈，只好叫我写。我写了一张信纸，于是结束。","type":"paragraph"},{"text":"等我睡了一觉，金营长才回来。我问他，上哪儿喝酒去了？喝到现在。他叹口气说：“你呀，专门给自己找麻烦，何苦来呢？”我问他又有什么麻烦了？他不说，随口道：“睡觉。明天早起再说。”","type":"paragraph"},{"text":"次日早晨，我照旧蹲在厕所里躲过早请示和跳忠字舞。等到开始学习，王国碌在大会宣布：王反修、李振岭还有我，从今天开始隔离反省。不许外出，也不参加大班学习。留在宿舍里单独写交代材料。","type":"paragraph"},{"text":"又开始一种新生活。人的阅历是从新生活开始，到它变成旧生活结束的。","type":"paragraph"},{"text":"没过几天，我们三个都恢复了大班活动。似乎没什么事了。接着宣布将有重要活动，可能是毛主席接见。规定每天都必须做好准备，除毛主席语录、手绢、一角钱纸币之外，任何东西都不许带。随时活动随时通知，不准缺席。老实说，已经没兴趣受那个老人接见了，但却必须装出万分激动的样子。革命也需要形式主义。","type":"paragraph"},{"text":"算起来应该是７月２４日，下午四点，等了几天的活动终于来了。紧急集合哨声响起，然后提前吃晚饭，宣布说要过半夜，所以尽量吃饱些。菜特别好，那个油炸大对虾至今还能记得。吃饱之后等到六点，来了几十辆军用解放牌卡车，都有棚。上车以后就在北京市区兜圈子，根本不走大道，例如长安街。等到停车下来一看，怎么北京还有一座人民大会堂，门前却没有天安门广场？晕乎了一阵才明白，这是人民大会堂的西门。","type":"paragraph"},{"text":"进入这里对于我已经不是一两次，去年１１月总理接见，在西花厅里斗胆向他提了个要求：我们有许多人到北京来，希望批准参观人民大会堂和部分完工的北京地铁。总理非常爽快，马上答应了。还说：“我给你们提了那么多要求，你们都答应了。你们提一个要求我还能不答应？”于是总理派来大客车，西去苹果园，乘坐施工用的车厢走了几个建好的站。上到地面客车已经在等候，于是又坐到人民大会堂。参观中我们的一个美人同学被地毯绊了一跤，她恰好没有外号，于是被叫做“跛子”，一直叫到现在。","type":"paragraph"},{"text":"现在却落到如此地步，真乃此一时彼一时也！我暗自想，如果今晚向他提出这个要求，恐怕得挨骂。至少不会那么乐呵呵地答应。到里边才知道为什么准许带一角钱纸币：原来这里有许多无人售货台，茶叶、糖之类，每份都是一角钱。等到１１点多，仍然毫无动静。继续等了一会，终于来了。看过去阵势够排场的，除了毛、林、江以及几个管经济的副总理，其他领导人全都到了。","type":"paragraph"},{"text":"接见开始，康生首先发难，矛头直接指向“北航黑会”。点了广西区党校的朱仁，此君我从未听说过，现在却成了主持人。实际上他只是在白鉴平发言之后，广西出了小名才跳出来的，我参加了两天会，竟然不知道他给算成主持人了。康生一顿炮轰，整个接见的局面就成了讨伐我们的算账会。来之前王反修准备告状材料，我奉劝他算了，只带耳朵去，没人会听你告状的。但会议竟然比我想象的还要严厉，确实没准备。","type":"paragraph"},{"text":"整个主席台上都在信口雌黄，连周恩来也变了个人。明明南宁的大火是军队和“联指”炮轰造成的，我们却成了“放火的四二二”。后来中央工作组调查核实，杀人放火全部都是“联指”的“业绩”，广西军区与革筹造谣我们已经习惯。这些个无产阶级司令部的成员居然也不过如此，怎么说都感到意外。后来军区、革筹整理的接见记录，完全删去了我们的辩解。其实，当时包括周恩来在内，也根本不许我们辩解。我终于明白“欲加之罪，何患无词”的含义。这是一个宣判我们政治死刑的宣判会，如此而已。","type":"paragraph"},{"text":"事情很快就降临到我的头上。先是那个吴某某，他站起来说：“报告总理，他爸爸是国民党武汉市党部书记。”这个谣言造得你根本没法辩解，康生连话也不许我说，马上定性：“你看看，你们都是些什么人？”又马上有人揭发：“他还养了一条狗，给狗起名叫‘黄永胜’。”黄总长几乎跳起来，指着我吼道：“我看你这个样子就不是好人！”谢富治接口：“送我那里去。”我当时完全失去了思维能力，不知该从何说起。只是在此时，周恩来也许想起了什么，说道：“他是中学生，属于认识问题。”据说，因为这句话，后来救了我一命。","type":"paragraph"},{"text":"这个吴某某，长我两、三岁。他父亲过世早，母亲是个家庭妇女，全凭着我父亲为之争取，得了抚恤金。而他本人又读不进书，初中毕业便参加铁路工作。我母亲几乎常到他母亲那里搞一点小恩小惠的，如今他跑到这里来诬告我的父亲。我竭力想看他一眼，也许他自己觉得理亏，始终没把脸转到我这个方向来。于是，我似乎明白，这是导演好的一出闹剧，他或许只是奉命行事罢了。只是苦了他那个老娘，后来一再乞求我母亲原谅。而我，后来与所有对立派的熟人继续融洽地交往甚至还有的成为好朋友，惟一不理的便是这个我从小喊他“吴哥”的，直至今天。","type":"paragraph"},{"text":"是非是无法申辩的。我们被扣上“中断铁路运输”的罪名，其实这个铁路运输是谁中断的，广西军区最清楚。当我们组织开通火车时，他们马上下令各地民兵设卡检查，不许客货列车通过。我们清楚要通车才不会被整垮，","type":"paragraph"},{"text":"“钢联指”堵死了柳江大桥，在我的建议下，我们马上开通南线、北线的客货运输，许多司机、乘务人员冒着生命危险自愿报名出乘。结果都被民兵堵住了，列车只得退回来。我们反映给军管会，他们开始非常支持。但很快表示无能为力。","type":"paragraph"},{"text":"直到天亮，这次令人终身难忘的接见终于划上了句号，我们的“革命”也划上了句号，正所谓“君教臣死，臣不得不死”。不过，我总算开了眼界，知道了所谓神圣的卑鄙。","type":"paragraph"},{"text":"第二天，恰好本人二十大寿，学习班宣布了本人和王反修、李振岭彻底隔离检查。在柳州市那边，白鉴平、廖伟然也同样。金营长告诉我，本来没有我的，因为我态度恶劣，所以经韦国清主持的会议研究，加上了。这个隔离很彻底，除批斗会之外，基本上我们三个与世隔绝，直到８月１９日进了北京的监狱。","type":"paragraph"},{"text":"□ ２００４·１·９～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}