{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乘胜前进，赶走美国侵略者！","authors":["包尔汉"],"dates":[{"year":1960,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乘胜前进，赶走美国侵略者！"},{"type":"paragraph","text":"中国亚非团结委员会副主席  包尔汉"},{"type":"paragraph","text":"美帝国主义公开武装侵占我国神圣领土台湾，已经十年了。中国人民永远不会忘记1950年6月27日美国侵占我国台湾的日子。"},{"type":"paragraph","text":"十年来，美国侵略者一直赖在台湾不走，并且在那里扩建军事基地，运进导弹武器，在台湾海峡向我国进行战争挑衅。美国飞机和军舰侵犯我国领空和领海，仅从1958年9月到现在一年多的时间中就达到一百七十多次，严重威胁我国安全，美帝国主义妄图永久霸占我国领土台湾，制造“两个中国”的阴谋。最近，美帝国主义头子艾森豪威尔又亲自出马，跑到台湾，策划新的战争阴谋。这不能不使中国人民对美国强盗的愤恨和仇视愈来愈深。"},{"type":"paragraph","text":"美帝国主义对我国所犯下的每一笔侵略罪债都一定要清算的。中国人民从来不会饶恕侵略者。在瘟神艾森豪威尔到台湾的时候，我国福建前线部队开炮“迎送”，就是中国人民对美国强盗的严正警告。中国人民绝不容许美国霸占我国领土台湾，绝不容许美国制造“两个中国”的阴谋，把台湾完全沦为美国的永久殖民地。中国人民一定要解放台湾，完成祖国统一的伟大事业。"},{"type":"paragraph","text":"美帝国主义还利用台湾作为侵略亚洲其他国家的基地，不断制造紧张局势。美国在台湾的武装部队就是镇压亚洲各国的军事力量的重要组成部分。美国霸占台湾，不仅严重威胁中国的和平和安全，同样也严重威胁着亚洲及世界的和平与安全。"},{"type":"paragraph","text":"在过去的十年间，美帝国主义在朝鲜进行了最疯狂的侵略战争，野蛮地屠杀朝鲜人民，轰炸和平城镇，并且竟使用了灭绝人性的细菌战。在朝鲜土地上犯下了滔天罪行。美国强盗被英雄的朝鲜人民打败后，不得不低下头来求和。但在朝鲜停战后，美国侵略者仍霸占南朝鲜，不断制造战争威胁。美帝国主义在日本、菲律宾、印度支那、中近东以及亚洲广大地区，加紧拼凑侵略集团，扩建导弹基地，干涉各国内政，进行颠覆活动和侵略战争阴谋。"},{"type":"paragraph","text":"十年间，美帝国主义在非洲的侵略活动也愈来愈露骨了。美国从政治、军事、经济、文化各方面大量侵入非洲。美国支持法国殖民主义者屠杀阿尔及利亚人民和喀麦隆人民，以及支持其他殖民主义者镇压非洲人民。美国这种侵略罪行，彻底暴露了它在非洲的伪善面目，使非洲人民愈来愈清楚地看到，美帝国主义是压迫和掠夺非洲的殖民主义的头子，是丑恶的新殖民主义者。"},{"type":"paragraph","text":"美帝国主义在亚非地区所推行的侵略政策和战争政策，证明它是亚非各国人民最凶恶的共同敌人。1958年1月，第一届亚非人民团结大会一致通过了谴责“艾森豪威尔主义”的决议。1960年4月，第二届亚非人民团结大会更进一步通过了谴责美帝国主义和反对美帝国主义侵略朝鲜、日本、越南等一系列的决议，有力地揭露了美帝国主义的侵略面目。这都生动地表达了亚非人民反对美帝国主义的坚强意志。无数铁的事实，不断使人们清楚地看到：美帝国主义的侵略好战本性，非但不像它的走狗南斯拉夫修正主义者所说的那样已经改变，恰恰相反，这种本性表现得更加狡猾，更加毒辣，更加凶暴。第二届亚非人民团结大会还特别宣布，反对帝国主义的斗争，是保卫世界和平运动的不可分割的重要部分。帝国主义同殖民地被压迫人民之间不可能有和平共处。亚非人民根据自己长期的经验，深深懂得：被压迫民族和压迫者之间的所谓“共处”、“合作”实际上是要被压迫民族永久当帝国主义、殖民主义者的奴隶。"},{"type":"paragraph","text":"美帝国主义在全世界做尽了坏事，它的名声愈来愈臭，现在已到了自食其果的时候。美帝国主义势力到那里，灾难和黑暗就到那里，人民的反抗斗争就在那里发生和展开。特别是在美帝国主义严密控制下的南朝鲜、日本、土耳其等亚洲各地，广大的人民群众掀起了猛烈的反美爱国斗争风暴，把美国忠实走狗李承晚、曼德列斯、岸信介一个个轰下了台。这次美国强盗头子艾森豪威尔远东之行，遭到了可耻的失败，在远东各国广大人民的反对声中，像老鼠过街一样人人喊打，灰溜溜地滚回华盛顿去。这一系列反美斗争的胜利，给美帝国主义以最沉重的打击，大大鼓舞了亚洲及全世界人民反对美帝国主义的正义爱国斗争。非洲人民反对美帝国主义的呼声愈来愈高涨。6月20日，桑给巴尔人民举行了反对美国在桑给巴尔建立军事基地的五万人的空前大示威。这就是新近的一个例子。在与美国近在咫尺的古巴及在整个拉丁美洲，各阶层爱国人民广泛开展着反对美帝国主义侵略和干涉的斗争，也取得了新的进展。"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲反美斗争的汹涌的历史潮流，是任何力量阻挡不住、束缚不了的。各国人民在反美爱国斗争中所取得的成就，都有力地证明着：依靠人民，发动人民，并且相互支持，加强团结，对美帝国主义进行坚决的、顽强的斗争，就一定能制止侵略，维护独立，保卫和平。"},{"type":"paragraph","text":"十年来的国际形势，正如中国人民伟大领袖毛泽东同志所指出的，是东风压倒西风，我们一天天好起来，敌人一天天烂下去。我们正处在亚洲、非洲、拉丁美洲人民空前觉醒和团结的时代，以美国为首的帝国主义势力，正节节失败，陷入空前孤立的境地。中国人民将以更大的革命干劲，来加速社会主义建设事业，为反对美帝国主义侵略和保卫世界和平而贡献更大的力量。中国人民绝不能容忍美国侵略者霸占我国领土台湾，我们一定要从台湾赶走美国强盗，我们也一定能够把它赶走，不赶走美国侵略者绝不罢休。中国人民坚决支持各国人民反对美帝国主义及其走狗的爱国正义斗争，坚决同亚洲、非洲、拉丁美洲各国人民一起，加强团结，携手前进，赶走美国侵略者。联合全世界一切反对帝国主义的力量，为彻底粉碎美帝国主义的侵略政策和战争政策，为争取和维护民族独立和赢得世界持久和平而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}