{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":12,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人民公社无比优越","authors":[],"parts":[{"type":"paragraph","text":"从一个公社谈起"},{"type":"paragraph","text":"“点灯不用油，耕田不用牛”，是我国农民长期渴望实现的理想，这个理想正在黑龙江省拜泉县兴农人民公社逐渐变为事实。"},{"type":"paragraph","text":"兴农人民公社有着大批肥沃的土地，但是地多人少，每个男劳力平均种地六十二亩，每头牲畜平均负担九十六亩，所以公社成立前，长期存在着劳力和畜力不足的困难。农业合作化以后，国家的拖拉机站开始给高级社代耕土地，这里的生产面貌有了很大的改变，但是，高级社还存在着许多矛盾不能解决，仍然不能从根本上战胜大自然。"},{"type":"paragraph","text":"人民公社成立后，很快就调整了插花地六十五块，调换地块四千八百七十五亩，消灭了地块之间的地格、地边三千七百个。这就解决了高级社时期受地界和地垅的限制，拖拉机施展不开，不能更好地发挥机械效率等矛盾。公社成立一年中，为农业机械化积累的资金三十二万四千元（不包括秋收分配的积累部分），不到一年就增加了二十多台拖拉机和大批拖带农具。有些大型的贵重农具，如联合收割机，也能买得起了。公社分配给守林管理区（过去的高级社）两台拖拉机和九种十二件拖带农具，这些农业机械，如果是在高级社时购买，价值约占这个高级社全年收入的50％。所以过去高级社无力购买，有的高级社是“有钱买马，没钱买鞍”，买了拖拉机，就没有钱再买拖带农具，如今社员说：“没觉着花钱，拖拉机就开来了。”"},{"type":"paragraph","text":"现在兴农人民公社共有拖拉机四十混合台，机引农具九种八十七台（件），机耕面积达50％以上，从翻地、播种、锄草到秋收、脱谷、运输等主要农活，已有三分之一左右由机械作业。"},{"type":"paragraph","text":"公社把机械作业腾出的大批人力畜力加以统一安排，合理组织，进行深翻土地，合理密植，大搞积肥送粪等，同时还兴修水利工程五十八万土万。社员们说：“公社化加机械化，人、机（械）、马、牛力量大，八字宪法开了花，粮食产量大增加。”在公社化后的头一年，1959年，农业总产值比1958年提高了40.6％，每个农业劳动力生产粮食一万七千六百三十二斤，每个劳动日平均生产粮食九十三斤。这真是一个了不起的数字。同时，他们也有力量大办工业，大搞多种经营，一年中就办了小型工厂一百三十多处，修了“万鸡场”“畜牧场”等。"},{"type":"paragraph","text":"随着生产的全面大发展，社员的收入也比过去大为提高，生活进一步得到改善。今年每个社员在集体分配中，平均得一百元，比1958年提高40.5％，加上社员个人家庭收入，今年每个社员平均收入达一百三十四元六角。社员们欢喜地说：“我们公社现在家大业大，日子越过越兴旺，真是踩着梯子上楼——步步高。”"},{"type":"paragraph","text":"公社好处说不完"},{"type":"paragraph","text":"上面我们介绍了兴农人民公社在促进农业机械化，促进生产大跃进方面所显示的优越性，但是，人民公社的优越性远远不止这些。农民说：“人民公社的好处说不完”。人民公社的好处是“一大二公”，这是一个很好的概括。“一大二公”，组织规模大，活动范围广，可以充分动员和合理安排农村劳动力，正是人民公社的最根本的优越性，这些优越性具体表现在如下几个方面："},{"type":"paragraph","text":"第一、人民公社可以进行大规模的农田水利基本建设。"},{"type":"paragraph","text":"第二、人民公社可从大办工业，更好地贯彻工农业并举的方针。"},{"type":"paragraph","text":"第三、人民公社可以大搞多种经营，促使农、林、牧、副、渔全面发展。"},{"type":"paragraph","text":"第四、人民公社为实习农业机械化准备了条件。"},{"type":"paragraph","text":"第五、人民公社有更大的抵抗自然灾害的能力。"},{"type":"paragraph","text":"第六、人民公社便于发展公共食堂、托儿所等集体福利事业。"},{"type":"paragraph","text":"第七、人民公社可以推动文化教育和卫生事业的大发展。"},{"type":"paragraph","text":"第八、人民公社可以大办民兵，增强国防力量。"},{"type":"paragraph","text":"第九、人民公社实行工资制和供给制相结合的分配制度，有利于提高社员的劳动积极性。"},{"type":"paragraph","text":"第十、人民公社是将来由社会主义过渡到共产主义的最好的组织形式。"},{"type":"paragraph","text":"驳“倒退了”“搞糟了”的说法"},{"type":"paragraph","text":"有人说：“人民公社实行三级所有制是退回到高级社了”，“和高级社没有区别了”。这些说法完全是违反事实的。"},{"type":"paragraph","text":"人民公社虽然在社会主义性质这一点上同高级社相同，但在许多方面又和高级社相区别。"},{"type":"paragraph","text":"首先人民公社比高级社更大更公。高级社是比较小的集体（平均一百六、七十户一社），人民公社是更大得多的集体（平均五千多户一社）；一般高级社主要经营农业，人民公社是多种经营事业的综合组织者；高级社只是经济组织，人民公社是政社合一的社会基层单位；高级社只是集体生产的组织者，人民公社同时又是集体生活的组织者。"},{"type":"paragraph","text":"在目前的人民公社中，虽然生产队的所有制是基本的，但是已经有了过去所没有的部分公社所有制（如社办的公共经济、由公社支配的公积金和公益金筹）。这一部分已经带有全民所有制的成分，它在目前虽然是部分的，但由于公社每年可以由生产队提取积累，可从社办企业的利润中增加积累，加上国家的投资，它的发展将是很快的。"},{"type":"paragraph","text":"另外，人民公社虽然目前仍然是社会主义性质的，但是已经包含有一些共产主义的萌芽。比如，在按劳分配的基础上，结合一定分量的供给制的分配办法，就具有走向共产主义按需分配的萌芽因素。这是过去高级社所没有的。"},{"type":"paragraph","text":"从以上分析中可以看出，人民公社在实行生产资料三级所有制以后，并没有退到原来的高级社去，恰恰相反，它既充分发扬了高级社原有的优越性，又克服了高级社的某些局限性，大大向前发展了。"},{"type":"paragraph","text":"有人说：“人民公社办糟了”，这是瞪着眼睛说瞎话。一年多以来，全国二万四千多个人民公社不仅一个没垮，而且日益显示出它的无比的优越性和旺盛的生命力。当然，在人民公社化运动初期，有些地方出现了一些缺点，但是，缺点比起伟大的成绩来，只是极小的一部分，是十个指头中的一个小指头而已。而且党中央和毛主席很快发现了这些情况以后，迅速地、及时地对干部和群众进行了耐心的说服教育；经过整社，这些缺点也就迅速克服了，人民公社也就变得更健康更巩固了。"},{"type":"paragraph","text":"可是，正当人民公社生长得更加健康更加巩固的时候，有人还瞎说它“搞糟了”，说这种话的人如果不是没有看清事实的真象，那就是不愿意人民公社的存在和发展，反映了不愿意走社会主义道路的资产阶级和农村中一小部分想走资本主义道路的富裕中农的思想。我们学习人民公社的优越性，就要坚决地和这种思想划清界限，更加热爱和拥护人民公社。"},{"type":"paragraph","text":"讨论题："},{"type":"paragraph","text":"（1）人民公社有哪些优越性？"},{"type":"paragraph","text":"（2）人民公社“倒退了”“搞糟了”的说法为什么是错误的？应该怎样正确认识？"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}