{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为了早出人才、多出人才——中国科技大学见闻录","authors":["朱光华","沈凌峰"],"dates":[{"year":1991,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"1989年，我国超导研究又有新进展，零电阻温度为132°K的超导材料制成了。"},{"type":"paragraph","text":"这个重大新闻的发源地是中国科技大学。中外专家在高度评价这个成果的同时惊异地发现，这是28岁的刘宏宝博士和几位研究生在导师指导下的杰作。"},{"type":"paragraph","text":"同年，北京正负电子对撞机对撞成功后不久，国际上物理学家又把目光转到了地处合肥的中国科大:同步辐射装置建成并出光了，这是我国高科技领域的另一重大成果。这一成就获得者的平均年龄也不过38岁。"},{"type":"paragraph","text":"人们不仅赞叹这些举世瞩目的科技成果，更为年轻人才脱颖而出欢欣不已。"},{"type":"paragraph","text":"这个令人信服的事实似乎在诠释一个难解的结。近年里一直困扰着我国科学研究领域的问题之一，就是我们人才的年龄结构不尽合理。就现阶段的人才分布图来看，由于“文革”十年的影响，35岁至40岁形成人才分布的第一“低谷”，进入80年代以来，国家把一批青年人送到国外深造，准备解决前十年造成的人才短缺问题，但在“出国潮”的冲击下，又形成了30岁至35岁的第二“低谷”。整整十年的人才断层对我国科技事业的威胁是不言自明的。人们都在寻求弥合这一断层的有效途径。"},{"type":"paragraph","text":"中国科技大学是否找到了途径?"},{"type":"paragraph","text":"在科大的师资统计表上，我们清楚地看到，该校教师队伍比较年轻，平均在43岁左右，而且中青年教师占90%以上。128名教授的平均年龄为55岁，412名副教授的平均年龄是50岁，比一般高校同级教师年龄小5岁左右。5年，在有限的科研生命中是极其宝贵的，这是科大长期努力的结果。中国科大一直遵循的一条原则是:科大应成为年轻人大显身手的舞台。正是在这个原则下，年轻人被送上了科研和教学第一线，他们的才智也因磨炼而大放异彩。"},{"type":"paragraph","text":"科大年轻人才的成长还得益于一个良好传统，即尊重知识、尊重人才。在我们访问过的教授、研究生以及系主任、课题组长中，无不表现出这个传统。论资排辈的观念在这里找不到市场，真正做到了科学面前人人平等。如果学生确定了科研选题，就可以自由地选择指导老师、合作者，也可以独立完成，但这决不意味着他因此就得不到真诚的指导和关心。许多老教授对我们说，三四十岁是最有创造性的年龄，是最容易出成果的，应该放手让他们把思想中每一次闪光体现在自己的研究之中。"},{"type":"paragraph","text":"在培养人才方面，科大经过十年教学改革的摸索，已经拥有一套培养人才的“绝招”。"},{"type":"paragraph","text":"去年，该校在数学系、物理系、近代物理系、近代力学系等专业中进行了一次选拔。这又是科大在培养人才方面的一项创举。举办“非线性科学高年级试点班”，就是打破以学科为界的知识结构，对人才进行跨学科培养，旨在造就高质量能从事基础性研究的攻坚人才。"},{"type":"paragraph","text":"中国科大从没有停止过摸索早出人才、多出人才的教育方法的尝试，并取得了一系列成功的经验。1978年在全国首创了少年班，发现小天才，给予超常教育，至今已先后招收14期506名少年大学生，在已毕业的317名中，有200人考取了国内外研究生，并有一些人获博士学位。这一经验已在全国许多高校推广。学校在1980年彻底实行学分制，实行免修、选修、跳级和提前报考研究生等办法；实行导师制，因材施教；对冒尖学生单独拟定培养计划；设立学生科研专项费用，开放一部分实验室供学生使用。1985年在科大又出现了“00”班，进行了不分系教育改革试点。"},{"type":"paragraph","text":"我们最近在中国科大采访时，适逢学校召开深化教育改革研讨会，如何早出人才、多出人才还是改革的中心。在领导、教授们的眼里，培养一批高质量的科研人才是他们在有生之年对中国的最大贡献。"},{"type":"paragraph","text":"本报记者　沈凌峰"},{"type":"paragraph","text":"本报特约通讯　员　朱光华"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}