{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":12,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"指导员唐玉志长期坚持自学毛主席著作对加强思想修养和改进工作有显著效果","authors":["杨自立"],"parts":[{"type":"paragraph","text":"本报讯 西藏山南地区驻军领导机关最近发出通报，表扬某部一连指导员唐玉志长期坚持学习毛主席著作，对加强思想修养、改进工作作风、提高工作能力都有很大帮助。"},{"type":"paragraph","text":"唐玉志于1959年由某学校毕业入藏工作以来，先后认真学习了《改造我们的学习》、《纪念白求恩》、《为人民服务》、《关心群众生活，注意工作方法》、《党委会的工作方法》及毛主席关于调查研究、官兵关系的论述等五十多篇文章。他所以能够长期坚持学习毛主席著作，最主要的原因，是他有高度的学习自觉性和由此而产生的毅力。他满腔热情想把工作做好，而又深感自己能力不足，这就使他产生了强烈的学习要求。在学习过程中，他深刻感受到毛主席著作是强大的思想武器，毛泽东思想是做好一切工作的指针，因而下定决心，不论在任何情况下都要坚持学习。他根据连队工作和在职学习的客观情况，实事求是地制定了学习计划，忙时少学，不忙时多学，长流水，不断线，持之以恒。他除了积极参加连队干部集体学习以外，还挤时间进行自学。"},{"type":"paragraph","text":"唐玉志以前也读过毛主席著作，因为学习方法不对头而效果不大。以后，他学习了《改造我们的学习》一文，又学习了林彪元帅关于“带着问题学”、“急用先学、活学活用、学用结合、立竿见影”的指示，使他注意了活学活用。他学习毛主席著作与学习党的政策决议、连队政治工作几个条例等文件紧密结合，从多方面领会毛泽东思想。他在学习军委扩大会议关于加强军队政治思想工作的决议、连队管理教育工作条例、连队政治工作四个条例和林彪元帅的有关指示的过程中，体会到这些文件都是具体阐述和运用毛泽东思想来回答连队实际问题的，因而受到很大启发，对毛泽东思想的理解更深刻了。在学习中，他坚持了少而精的原则。根据当前迫切需要，选读有关文章或章节，甚至学几句语录。对每篇文章或每一段语录，他都是反复学习，逐步加深，不少文章他读了六七遍，读一次有一次的收获。他经常写学习心得和感想，加深对问题的理解并积极参加座谈讨论，主动和其他同志交谈，收到了集思广益、互相启发的效果。"},{"type":"paragraph","text":"他长期坚持毛主席著作学习，收到了显著的效果。"},{"type":"paragraph","text":"提高了政治觉悟，巩固了“长期建藏以边疆为家”的思想。唐玉志反复学习了《纪念白求恩》、《为人民服务》等文章。他想：白求恩不远万里由加拿大来到中国，为中国革命事业贡献了生命，我为什么不能在保卫和建设祖国边疆的斗争中安心工作呢？毛主席说：“一个外国人，毫无利己的动机，把中国人民的解放事业当作他自己的事业，这是什么精神？这是国际主义的精神，这是共产主义的精神，每一个中国共产党员都要学习这种精神。”他边读边想，并回忆到自己的过去：自幼家境贫困，八岁时父亲被恶霸逼死，母亲被迫给地主干活，自己在舅父家生活，幸亏来了共产党，才把自己一家人从火坑里救出来，又把自己培养成解放军的干部。他想：没有共产党，唐玉志哪会有今天？他深刻地检查了怕艰苦、不安心边疆工作的错误思想，下定了“长期建藏”的决心。他还写了一篇《革命战士决不能忘本》的学习心得，刊登在《高原战士》报上。由于他提高了政治觉悟，遇到个人问题能够正确处理。去年冬季训练开始的时候，组织上安排他休假探家，但他考虑到冬训很重要，主动提出推迟休假日期。冬训结束以后，当他将要离队休假的时候，因为印军加紧蚕食我国领土，边防斗争日益紧张，他的休假又被推迟了。他明确认识到个人利益必须服从革命利益，所以非常愉快地服从组织决定。"},{"type":"paragraph","text":"重视了调查研究，改进了工作作风。唐玉志在工作上一向是认真负责的，但是在以前他有两个比较明显的缺点：一是处理战士之间的纠纷时，调查研究不够，批评人有不够准确和不恰当的地方；二是态度有些生硬。去年，他学习了毛主席关于官兵关系、调查研究的论述和连队管理教育工作条例，在这方面有了明显的进步。遇到问题，总是先全面了解情况，然后根据各自的缺点和应负的责任进行谈话教育。"},{"type":"paragraph","text":"扩大了知识领域，提高了思想工作能力。他刚当指导员讲政治课的时候，战士们说他讲的“无头无绪”，他自己也感到讲得不好。以后，由于经常学习毛主席著作，逐渐提高了思想水平，讲课的质量也随之有了提高。他讲课时常引用毛主席的话来回答现实问题。如战备教育中，他引用“我们说‘帝国主义是很凶恶的’，就是说它的本性是不能改变的，帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”一段来教育战士认清帝国主义的反动本质，很受战士的欢迎。"},{"type":"paragraph","text":"改进了工作方法，提高了工作效率。他反复学习了《党委会的工作方法》及有关创造四好连队、改进工作方法的文件和文章，对掌握以四好为纲，中心工作与经常工作相结合的领导方法有了明显的进步。今年3至8月间，他们连曾担任生产、施工、训练等任务，每当中心任务转换的时候，他们都能及时地围绕中心工作提出创四好的具体要求。在抓紧中心工作的同时，又不放松第二位、第三位的工作，使全连各项工作都比较有条理、有次序。今年，全连各项工作均取得了显著成绩，四好初评被评为先进单位。"},{"type":"paragraph","text":"他亲身感受到学习毛主席著作的好处，因而组织领导全连干部、战士学习，也就更加认真负责。今年上半年，他指导全连同志学习了《愚公移山》、《论军队生产自给，兼论整风和生产两大运动的重要性》、《抗日战争胜利后的时局和我们的方针》、《丢掉幻想，准备斗争》等文章，对树立“以艰苦为荣，以边疆为家”的思想，对加强战备观念都收到了很好的效果。 （杨自立）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}