{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在北京政法学院教授座谈会上的发言","authors":["北京市","楼邦彦"],"dates":[{"year":1957,"month":5,"day":22}],"is_range_date":false,"parts":[{"text":"在北京政法学院教授座谈会上的发言","type":"title"},{"text":"北京市楼邦彦","type":"authors"},{"text":"（楼邦彦：北京市司法局副局长，北京政法学院教授）","type":"subtitle"},{"text":"在北京政法学院教授座谈会5月22日会议上的发言","type":"subtitle"},{"text":"从报纸上看，政法界整风开展的很迟缓。我认为这不是某一部门不敢放的问题，而是和政法界过去采取一棍子打死的办法分不开的。在过去，两个带根本性的问题遭到彻底的否定：（一）旧知识分子的历史完全被否定；（二）全部旧的政法科学知识被否定。因此，虽然领导上放，但被打倒的人还不能马上起来，而且在将来一个短时期内也不易解决。","type":"paragraph"},{"text":"在革大有一个公式，即“不革命就是反革命”，以这个公式来改造旧知识分子，我认为这是不公正的。虽然有它好一面，使我们放下了教授架子，但它是不合乎马列主义的。今天的教授还有受到各种遭遇的，我想这是否受了那个公式的影响，还值得研究。如果说过去的东西对我们还有用的话，就不应该否定一切，老教授也不该受到种种的遭遇。芮沐教授本来是搞民法的，但却改行搞政治经济学。他调到北大后，任民法教研室主任，他非常高兴。可是在政法学院，领导上就没有考虑这个问题。让他当政治经济学教研室主任也是个形式主义。","type":"paragraph"},{"text":"调干班的课，都是请部里领导同志来讲，我们学校辅导。有一次程筱鹤对我说：“咱们学校老教授都不能讲课”，但又说：“领导上叫你担任辅导”。我不知道为什么对我说这番话。难道是对我的照顾吗？","type":"paragraph"},{"text":"像十二年规划，这样的大问题我们都不知道。在临讨论前三天我才看到，让我提意见，在这样短暂时间内怎样提得出意见呢？其实让提意见只是一个形式，认为我们这些人是起不了什么作用的。这个规划主要是人大一些年轻的同志搞的，我认为人大整风时应好好整一下。人大在总结工作时说“成绩是主要的，缺点也是严重的”，我觉得应该说缺点是主要的。","type":"paragraph"},{"text":"制定宪法时，中央请钱院长当顾问，我在他领导下做了很多工作。他的宪法知识非常渊博。但政法学院在讲解宪法时却去外边请人讲，叫郭廸讲，而不请钱院长讲讲宪法。这简直是不可容忍的事。由此可见，钱院长在政法学院是没有被重视的，当院长是为了照顾。这充分说明是如何否定一切的。","type":"paragraph"},{"text":"我听到某政协委员谈，他来在政法学院视察工作时，刘昂同志说“我们学校没有‘墙’，只有一层薄薄的‘木头’”。刘昂同志就是这样来看待党群关系的。马列主义的原则并不等于全部的政法科学。老干部不很好学习凭自己的斗争经验和老资格当政法科学家，这是很危险的。旧知识分子过去被敌视、怀疑，到什么时候才能被信任，我还不知道。但是旧知识分子并没有因为遭到上述两种否定而倒下去。这证明他们是愿意接受党的领导，也相信总有一天正确的部分会被承认、被接受。这种精神应引超重视。","type":"paragraph"},{"text":"这种情况已经形成一种风气，政法学院过去的做法是不是错误，我不去说它，我建议政法学院党委会召开一个全院大会，把过去的做法作一个有分析的交代。辩证法是对的，但我不同意说过去那样做是对的，而现在这样做也是对的。如果这样说，辩证法就成了“变戏法”了。","type":"paragraph"},{"text":" （摘自北京政法学院“整风简讯”，1957年5月24日第2期）","type":"paragraph"},{"text":" 来源：《政法界右派分子谬论汇集》（法律出版社，1957年9月）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}