{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":7,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"各级政治干部迅速深入基层就地发现问题解决问题指导工作总结经验","authors":["赵鹏飞"],"parts":[{"type":"paragraph","text":"本报讯 济南部队在6月25日到30日召开了政工会议，研究了加强政治思想工作问题。"},{"type":"paragraph","text":"会议首先认真研究了济南部队当前的政治思想状况，到会人员认为，部队政治思想工作基本上是坚强的，成绩是主要的。几年来，部队经历了数次重大的政治运动，广大官兵进一步受到了锻炼和考验。今年开展培养三八作风运动以来，整个部队革命热情洋溢，到处呈现着团结紧张严肃活泼的新气象。这些成绩的取得，主要是由于政治思想工作紧紧地抓住了兴无灭资。改造思想、改造世界观的重要环节，运用了大鸣大放的群众路线方法。到会人员指出，目前我国虽然已经完成了生产资料所有制的改造，但是在思想意识领域中彻底肃清资产阶级影响，极大地提高共产主义觉悟和道德品质，仍然是一个长期的艰巨的复杂的任务。以以，部队的政治思想工作在任何时候都不容忽视。为了使目前正在轰轰烈烈进行着的培养三八作风运动继续深入，使广大官兵进一步树立不断革命的思想和共产主义的道德品质，便基层单位特别是分散单位的政治思想工作更加活跃，党组织的政治生活更富有战斗性，进一步克服政治机关、政工干部的官僚主义，提高他们的政治嗅觉，部队的政治思想工作还必须大力加强。"},{"type":"paragraph","text":"会议强调指出，加强政治思想工作，各级党委、政治机关必须首先统一思想，提高觉悟。只有认识到一切工作都要政治挂帅，政治机关尤其要政治挂帅，牢牢记住毛主席指示的政治工作是一切工作的生命线，林彪元帅指出的“政治思想工作是我军战斗力诸因素中的首要因素”，明确政治机关的主要职责是政治挂帅，是作兴无灭资的工作，只有这样，各级政治机关、政工干部才能自觉地主动地钻研上级的指示、决议，才能做到一切中心工作与政治思想相结合，做到一切业务工作与政治思想相结合，使每一个角落里都插上思想红旗。"},{"type":"paragraph","text":"会议认为，当前加强政治思想工作的关键是各级政治机关干部要迅速走出办公室，深入到基层、落后连队和分散单位去，就地发明问题，就地解决问题，就地总结经验，就地指导工作，就地培养干部。为此，会议特决定：团以上各级政治机关在7、8月份分别抽出50—80％的干部深入到基层去。在这段时间，各级政治机关尽量少开会，减少上层活动，为深入基层腾出人力和时间。要求不去的干部，首先抓支部、支部建设、支部生活、支部活动、党群关系和上下关系，并要重视调查研究，搜集资料，写出好的考察报告。"},{"type":"paragraph","text":"为了加强基层，特别是分散单位的政治思想工作建设，会议提出了以下几项具体措施：（1）加强党支部工作，发挥党团员的作用。选择优秀的干部担任支部书记，基层单位凡是能够建立支部的一定建立起支部，使支部真正起到团结的领导的核心作用。在党员少而不能成立支委会或因人员流动支委会不健全时，支部大会可直接实施对连队工作的领导，以保证党的集体领导。严格党团组织生活，经常开展批评与自我批评，克服忽视党团教育，把党日变成机动日的现象。（2）加强对连队政治教育工作的领导。确定各团政治主任或副主任亲自主持政治教育。团的宣传部门的任务主要是搞连队政治教育。今后部队领导机关只掌握60％的基本教育时间，其他40％的现实教育时间由下面自己掌握，以使政治教育更加密切联系实际，更加生动活泼。（3）加强分散单位的领导，立即对所有分散单位在组织上思想上工作上进行一次检查和配备坚强的政治干部，健全党的组织。凡是委托哪些机关代管的，那些机关要切实地管起来，接受代管的单位则一定要争取领导。今后各级领导机关每两个月或三个月，要对分散单位进行一次普查。（4）结合改进支部委员会，定期进行有领导有重点的小整风。"},{"type":"paragraph","text":"会议提出，各级党委和政治机关要发扬独立自主的工作精神，克服工作上的一般化，在上级的统一领导下，要根据自己的情况，有自己的章法、步骤和打算。对上级规定的任务，不能任意改变，至于完成任务的步骤和方法，则可因地制宜有所不同。进行每项工作时，应该注意工作效果，研究工作方法。要注意抓带方向性的问题，关心和支持新生事物，大力表扬好人好事，宣扬典型，树立旗帜，用活人活事教育部队，推动工作。 （赵鹏飞）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}