{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"悼念徐以新同志","authors":["钱其琛"],"dates":[{"year":1995,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"悼念徐以新同志"},{"type":"paragraph","text":"钱其琛"},{"type":"paragraph","text":"去年外交部春节团拜时，我与以新同志坐在同桌，交谈甚欢。他精神矍铄，思维敏捷，同志们前来问候他时都说他身体不错。不意今年此时，我正准备赴非洲访问，以新同志已溘然长逝。因在国外访问，未能参加徐老的遗体送别仪式。人在万里外，憾事几回肠。徐以新同志是外交部领导中参加革命最早的，深受大家的尊敬。我和他没有直接共事过，但近几年每年夏天在北戴河都有机会见面。他平易近人，作风随和，不论职位高低，年龄长幼，外交部的干部们都愿意和他接触聊天。有几次我邀请一些老同志聚会，他总是那样心情开朗，兴致很高，不像是８０多岁的老人。"},{"type":"paragraph","text":"徐以新（原名徐一新）同志是浙江衢州人，生于１９１１年，中学时代就受革命思想的影响，投身革命。１９２７年在武汉经陈赓同志介绍加入共产主义青年团，１９３０年在苏联留学时转为共产党员。以新同志为民族解放和共产主义事业奋斗了近７０年，直到生命的最后一息。"},{"type":"paragraph","text":"在革命的征途上他投奔北伐军，参加过上海工人武装起义和南昌起义，在周恩来、贺龙等同志身边工作过。１９３１年以新同志从苏联学成回国，被派往鄂豫皖苏区，先后担任省委常委、军事部长、中国工农红军第四方面军参谋主任、政治部副主任等职。后以红四方面军全权代表身份，于１９３３年５月至７月与西北军杨虎城将军的全权代表孙尉如进行谈判，达成了秘密协议，为四面受围的红四方面军开辟了一条红色交通线。"},{"type":"paragraph","text":"１９３３年８月，因反对张国焘分裂党的路线，以新同志被张国焘逮捕关押。他跟随部队三过草地，两过雪山，直到１９３６年１０月三个方面军大会师后才获得自由。在与张国焘错误路线的斗争中，他表现出一个共产党员所具有的坚持真理、刚直不阿的无产阶级革命气概。"},{"type":"paragraph","text":"在延安期间，他于１９３８年初参加筹建鲁迅艺术学院，并任政治部主任。他在抗大、鲁艺、陕公、女大等学校讲授《社会主义概论》等课程，很多老干部都听过他讲的课。１９４３年任中央直属党委书记兼中央管理局政治部主任。１９４４年当选为党的七大代表。解放战争期间，毛主席特地叮嘱他最好能到县一级基层锻炼，在东北他担任过合江省依兰县委书记、佳木斯市委书记。１９４８年１１月以新同志被调回部队任沈阳军区政治部主任。"},{"type":"paragraph","text":"新中国建立后，以新同志于１９５０年５月调入外交部，任苏联东欧司副司长、司长等职。１９５２年作为顾问随周恩来总理访问苏联，参加了总理同斯大林的多次会谈。他因认真负责、兢兢业业的工作，受到了毛主席和周总理的表扬。１９５４年周总理亲自指派徐以新同志出任驻阿尔巴尼亚首任大使。行前，毛主席特地接见了徐以新大使夫妇。此后，以新同志出任过驻挪威大使、叙利亚大使，８０年代任驻巴基斯坦大使。"},{"type":"paragraph","text":"在任驻外大使期间，他坚定不移地贯彻执行我国外交路线和方针，积极开展对外活动，努力做好上层人士的工作，为增进两国政府、两国人民之间的友谊，扩大同驻在国政治、经济、文化科技等领域的合作，取得了显著成绩。有几个国家在他离任时为他授勋，以表彰他为促进双方友好合作关系的发展所做出的贡献。他十分重视调研工作，密切跟踪国际形势、地区形势和驻在国形势的发展与变化，经常提出建议，供国内决策参考。"},{"type":"paragraph","text":"１９６６年以后，以新同志任外交部副部长。他认真贯彻执行中央外交政策方针，多次参加接待来华访问的重要外宾，处理了大量的内部事务和涉外案件。正在需要他发挥作用的时候，碰上了那个特殊年代，由于所谓的“历史问题”，他受冲击长达１１年之久。以新同志识大体，顾大局，忍辱负重，无所畏惧，表现出了一名共产党员的高尚品质。"},{"type":"paragraph","text":"１９８３年至１９９３年，以新同志担任全国政协常委，他积极开展人民外交。他拥护党的改革开放政策，积极参加经济组的活动，多次担任政协赴各地考察团团长，做了大量调查研究工作。他认真参政议政，关心祖国统一大业，为巩固和扩大爱国统一战线，维护和巩固以中国共产党为核心的各民族团结，促进社会主义现代化建设作出了不懈的努力。"},{"type":"paragraph","text":"以新同志在近７０年的革命生涯中，始终不渝地忠于党，忠于人民，忠于共产主义事业。无论是艰苦的对敌斗争中，还是受到党内机会主义分子的迫害以及“文化大革命”的冲击，他都英勇斗争，坚贞不屈，正气凛然，刚正不阿。他党性强，顾大局，识大体，处处把党和人民的利益放在首位，一切服从组织安排，严格遵守组织纪律，不居功自傲，不计较个人得失，全心全意为人民服务。他衷心拥护党的十一届三中全会以来的路线、方针政策，在政治上、思想上、行动上与党中央保持一致，遇到风浪决不动摇。他有高度的革命事业心和责任感，工作一贯认真负责，实事求是，兢兢业业，任劳任怨，为中国人民的革命和解放事业，为新中国的外交事业，竭尽心力，无私地奉献了自己的全部智慧和毕生精力。他生活俭朴，待人诚恳，关心干部成长，体察群众疾苦，关心和爱护同志，始终保持着老红军艰苦朴素的优良传统，保持着廉洁奉公的人民公仆的本色。"},{"type":"paragraph","text":"徐以新同志的一生是革命的一生，光辉的一生，是为共产主义事业奋斗的一生。对于他的逝世，我们深感悲痛。他那崇高的革命品德、优良的革命作风和无私的奉献精神永远留在我们心中。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}