{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于天主教工作的指示","authors":[],"dates":[{"year":1953,"month":2,"day":6}],"is_range_date":false,"parts":[{"text":"中央关于天主教工作的指示","type":"title"},{"text":"（一）当前阶段的天主教工作，其目的是使天主教由帝国主义所利用的侵略工具，变为中国教徒自己管理的宗教事业。为达到这个目的，大致应当分三步来做。第一步，发动教徒群众，驱逐帝国主义分子，给反动分子以严重打击，取缔反动的秘密组织“圣母军”，建立地方性的爱国教徒的组织。第二步，在条件成熟的时候，成立全国性的爱国教徒的组织。第三步，在大多数高级神职人员（总主教、主教、副主教、监牧、代牧）已经争取过来表示爱国之后，召开全国神长会议，成立中国天主教的教务领导机构。”为了完成这个任务，需要较长的时间，需要进行艰苦的发动教徒群众，与争取中国神职人员大多数的工作，和对帝国主义分子，公开的和秘密的反动分子给以又准又狠的打击。这个工作应是天主教教徒的爱国运动：它不是反宗教运动，也不是改变教规教义的“宗教改革”运动，它是建立在教徒和神职人员自己的政治觉悟基础上的运动，而不是可以由教外的人包办代替的运动。","type":"paragraph"},{"text":"（二）两年以来，配合全国的三大运动和其他政治运动，我们在天主教中的工作是有成绩的。大批的帝国主义分子已被驱逐或自动离境，天主教中的外国传教士由一九四九年的五千五百人减为现在的七八百人；帝国主义者用天主教名义所办的学校、医院、救济机关等被接收了；打击反动分子和取缔“圣母军”的工作、动员教徒参加爱国运动和保卫和平运动的工作、教徒中爱国主义教育的工作也有了一些成绩；成立了五十三个较为可靠的地方性的爱国教徒的组织；部分地区已经完成了全部驱逐帝国主义分子的工作。但就全国范围来说，第一步工作，即“发动教徒群众，驱逐帝国主义分子，给反动分子以严重打击，取缔‘圣母军’，建立地方性的爱国教徒的组织”的工作，是没有完成的。天主教中的帝国主义分子和反动分子由国外发踪指使，以上海、武汉等地为基地对教徒的爱国运动进行反攻，在帝国主义分子被驱逐或被迫离境的地方则经过预先埋伏下的走狗进行秘密活动，准备进行长期斗争。","type":"paragraph"},{"text":"在我们的工作中发生了两种偏向必须予以纠正。一种是对于在帝国主义及反动分子掌握之下的天主教是帝国主义（特别是美国帝国主义）的侵略工具，对于天主教工作是重要的反帝爱国的工作认识不够，因而对天主教工作采取不积极或不够积极的态度，有些地区的党甚至在很长的期间中毫无作为，对于天主教中帝国主义分子和反动分子向爱国教徒所进行的反攻，不去很快想出办法妥善处理，事实上等于放任其反攻。另一种是依靠行政命令简单急躁的办法来处理天主教问题，不去依靠教徒群众的充分发动；不善于用各种方法团结教徒群众，只靠少数教徒打冲锋，注意了发动教徒群众（这是对的），但忽视了争取神职人员，特别是耐心地争取高级神职人员（这是错的）；违反保护宗教信仰自由的原则，工作方式上斗争多，团结少，压力多，教育少；因而实际上在在一部份教徒中造成不良影响，误认天主教的爱国运动是反宗教运动，或者是“宗教改革”运动，爱国教徒是“叛教”等等。从两年的工作中可以看见，虽然不少帝国主义分子已被驱逐或被迫离境，但是天主教教徒特别是神职人员的争取工作做得很差；有的地方在驱逐帝国主义分子时曾搞得轰轰烈烈，但随后就暴露出脱离广大教徒群众的严重现象。","type":"paragraph"},{"text":"（三）天主教工作今后的任务是：在全国范围完成第一步工作，并准备条件，建立全国性的天主教徒爱国组织（第二步）与全国天主教的教务领导机构（第三步）。完成这些工作的中心关键、是发动广大教徒的爱国运动，和争取中国神职人员的大多数。为此目的，必须针对天主教的特点，灵活运用策略，并以秘密工作来配合公开工作。","type":"paragraph"},{"text":"甲、凡是没有完成第一步工作的地方，或没有彻底完成这项工作的地方，必须在一九五三年内做好发动天主教教徒群众、驱逐帝国主义分子，打击反动分子，取缔“圣母军”、建立地方性的爱国教徒的组织。上海、武汉、广州三大城市是目前全国天主教工作的重点，责成华东局中南局采取必要措施，使之完成。其他地方，由各中央局自己计划并完成之。","type":"paragraph"},{"text":"责成中央公安部在三月底以前规定必须留在中国的外国天主教传教士的名单，经中央批准后发给各地。除了这个名单所列的以外，其余一概使其出境。留下的外国传教士不得在教会内掌权，但应好好养起，不要排外。","type":"paragraph"},{"text":"帝国主义分子与反动分子对教徒爱国运动的反攻必须打退。原则是发动教徒群众对派来的反动份子进行公开斗争，不采取单纯行政命令的办法。在教徒爱国运动已有成绩的地方，可以考虑用地方性的“神长会议”的办法，在教内处罚反动分子。帝国主义分子对南京教区的反攻，责成华东局与上海的天主教工作问题通盘考虑解决。","type":"paragraph"},{"text":"在进行第一步工作时，中央一九五一年六月十五日关于处理天主教问题的指示的八条方针仍是有效的。在执行的时候要运用各地所已经创造的好经验，和避免重复错误。这些好经验如：运用区政府和抗美援朝区分会的力量有计划地教育教徒，解决教徒的就业问题，举行展览会控诉会以人证物证证明帝国主义利用天主教进行侵略的罪行，组织神职人员的爱国主义学习等等。","type":"paragraph"},{"text":"爱国教徒的组织，新成立的应名为“中国天主教徒爱国会”，其任务是：（1）在教友中宣传爱国主义和组织教友的爱国运动；（2）反对教内的帝国主义份子及反动分子；（3）实现中国天主教由中国教徒管理的主张；（4）反对帝国主义侵略战争，拥护世界和平。已经成立的“革新会”暂不改名，但应在会内会外都说明，自己的工作只是爱国，而非“宗教改革”。","type":"paragraph"},{"text":"乙、凡是第一步工作已经完成的地方，应当巩固成绩，扩大统一战线，进一步打击秘密的反动分子，准备成立全国性的爱国教徒的组织。","type":"paragraph"},{"text":"成立全国性的爱国教徒的组织，须有下列条件：（1）更进一步教育和发动教徒群众，全国绝大多数教区有了可靠的爱国教徒组织；（2）严重打击了埋伏着的反动分子；（3）争取了半数以上的神父；（4）争取了一部分主教，其中有被梵蒂冈封过的主教。","type":"paragraph"},{"text":"为了造成上述条件，在第一步工作已经完成的地区，应当做下列工作：（1）巩固已有的爱国教徒的组织，改组假的爱国组织，洗刷混在组织中的坏分子，对于爱国分子则要重新教育他们在天主教徒中进行爱国工作，并交代工作的方针办法。（2）在没有爱国教徒组织的地方，应成立爱国教徒的组织（爱国会）。（3）扩大爱国敔徒的组织，使之包括中间和落后的教徒与神职人在内组织教徒的爱国主义学习。（4）爱国教徒的组织应适当地做一些爱教的表示，如帮助教友解决就业问题，号召教徒参加重要的宗教节日之类。（5）党与政府对本地区保护宗教信仰自由的政策的执行情况作一检查，坚决纠正违反政策的现象。（6）有意识有分寸的让天主教恢复一些教堂，恢复教堂经省市人民政府批准。（7）在修会财产未处理，天主教全国自养问题未解决以前，对中小城市和乡村中收入不够生活的神职人员予以临时性的生活补助，此项费用，由省市的宗教事务处调查确实后提出预算。经中央人民政府文教委员会批准，由文教预备费中拨给，由各省市宗教事务处发给本人。（8）对帝国主义分子与反动分子的反攻，必须打退；对埋伏下的秘密的反动分子必须查明处理；对帝国主义分子和反动分子钻空子的行为（例如由国外汇来的变相津贴“弥撒费”）必须加以拒绝。（9）试行用“神长会议”管理教区教务的办法；“神长会议”管教务，“爱国会”管爱国工作，双方合作。（10）被扣押起来的中国神职人员应作一次清理，该管押的继续管押，该判决的迅速判决，一部分情节较轻或未获得真凭实据的，可以具结保释，力求迅即摆脱被动现象。","type":"paragraph"},{"text":"丙、争取神职人员，特别是争取高级神职人员，是我们工作中最薄弱的一环。现在在二千六百多中国神父主教中，参加爱国运动的只有神父六十九人，代理主教、副主教二十五人，其中没有一个是梵蒂冈封过的正式主教。中国籍总主教仅有四人，在国内者二人，均被扣押。天主教神职人员，特别是高级神职人员，大都是血统教徒，经过长期麻醉教育和金钱收买，迷信梵蒂冈，反对任何“宗教改革”，在政治上与帝国主义和国民党匪帮有许多联系。但如不争取他们，没有他们来参加爱国运动，那末，在天主教一部分教徒的心目中，就会误解爱国运动为“裂教”，帝国主义分子和反动分子就可以煽动教徒反对爱国运动。我们必须争取他们，也可以争取他们。所以可能，因为（1）他们反对“宗教改革”，反对“脱离梵蒂冈”，但不敢反对“爱国”，（2）他们迷信梵蒂冈，但与在华外籍传教士则有矛盾，（3）抗美援朝和各种建设工作的胜利不能不对他们发生影响，（4）人民掌握了政权，可以用多种多样的办法争取他们或迫他们就范。我们必须在建立全国性的天主教徒爱国组织以前，争取到神父的大多数和主教的一部分参加爱国运动。然后进一步提升新主教，争取旧主教，直到取得他们的大多数，召开全国“神长会议”建立中国天主教的教务领导机构。","type":"paragraph"},{"text":"对于中级神职人员（神父）的争取，我们已有的经验是：（1）对帝国主义分子和反动分子要打得准，打得狠，（2）教徒群众的迫，（3）调查研究，排队争取，（4）解除他们的各种顾虑，照顾他们的生活和社会地位，听他们的意见和采纳他们对的意见，（5）组织他们学习爱国主义，（6）爱国神父的劝说。","type":"paragraph"},{"text":"对于高级神职人员，应作为特殊的工作，针对不同对象采用不同办法。责成各中央局定出自己的计划，做出成绩来。对中国天主教高级神职人员，已扣押者应加清理，以后再要扣押，除现行犯外须得中央批准。","type":"paragraph"},{"text":"在天主教徒的爱国组织中，必须争取神职人员参加，但不要把他们放在主要领导者的位置上，因为他们大多数是不坚决的，如果是坚决的则放在那个位置上易于暴露，这两种情况均对我不利。","type":"paragraph"},{"text":"丁、修会握有大量财产，原则上必须由中国教徒接办，并掌握在较好的教徒手中。修院是天主教的干部学校，对天主教工作的将来发展有决定意义。目前暂不忙处理，先由中央文委宗教事务处进行调查研究，然后决定应当采取的步骤。禁止修会将其财产转移到国外去，和派遣适当的党员、团员、进步分子去修院学习的工作，现在即须进行。","type":"paragraph"},{"text":"（四）宗教工作必须党委统一领导，在中央局、分局、省市委，应吸收有关部门同志（统战、公安、外事、青委、妇委等），成立宗教工作委员会（以前名宗教问题委员会），由宣传部管理，在宣传部内设该会的办公室，负责实际工作，在有省市政府宗教事务处的地方，政府宗教事务处的党员干部，实际上就兼办公室的工作。大行政区政府宗教事务处除华东外一律撤消，各级宗教事务处要加强联系，建立经常的请示报告制度。必须健全各级宗教事务处的机构，配备一定数量的政治上较强的专职干部，已作过宗教工作的干部，不要轻易调任他职，要作长期打算。在党内首先是宗教工作干部中应进行关于党的宗教政策的教育，关于马克思列宁主义对于宗教问题的理论的教育，以便从思想上提高干部的政策水平。","type":"paragraph"},{"text":"各地接到指示后，应即结合当地实际情况，进行讨论，并将结果报告中央。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}