{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜看诗剧《新长征交响诗》","authors":["任德耀"],"dates":[{"year":1978,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"任德耀"},{"type":"paragraph","text":"揭开一九七八年上海话剧汇演大幕的八场诗剧《新长征交响诗》，是上海话剧团全体同志在七十多岁高龄的黄佐临同志的导演下，在很短时间内突击创作排练出来的。它歌颂了我国八亿人民热烈响应华主席的伟大号召，为实现社会主义的四个现代化进行新的长征，奋勇奔向二○○○年的壮丽情景。它也显示了上海话剧工作者满腔热情地宣传新时期的总任务，始终为无产阶级政治服务的决心和行动。"},{"type":"paragraph","text":"全剧共分八个乐章，每个乐章有它自己的主题、人物、情节、气氛和节奏，都能单独存在，但每个乐章又都环绕着我们伟大祖国一定要实现社会主义的四个现代化这个振奋人心的主题而构思的，都有着内在联系，并且经过精心安排的:同时，它又用气势磅礡，风格统一，以我们光荣国歌和雄伟《国际歌》的主旋律作为基调的交响乐，把八个乐章联成一气:朗诵者又用火一样的热情，诗一般的语言，作为前一乐章和后一乐章的桥梁，用不同的情绪和节奏把前一乐章送到后一乐章。耐人寻味的是那把月琴，它在每个乐章里都出现了。琴声寓意着人民的愿望，寓意着我们世世代代都期望伟大的祖国强大起来，为人类作出更大的贡献。这些乐章有机地交织在一起，组成一首社会主义的四个现代化的赞歌。"},{"type":"paragraph","text":"交响诗从全国各族人民响应英明领袖华主席的伟大号召，吹起出征号角写起。舞台上出现了巍峨的万里长城背景，背景下挺立着两行男女朗诵队员。在这支队伍中，我看到曾经在话剧舞台上创造过各种各样令人难忘形象的老演员，也看到了前不久在青年汇报演出中崭露头角的青年演员。他们凝视前方，态度是那样的平静、安详，但从他们的声调里却掩盖不住心底异常的激动。这个乐章没有什么情节，也没有什么场面的变化，但有几十颗火热的心，用炽热的音调，表达亿万人民对华主席的衷心爱戴，对二○○○年实现社会主义四个现代化的决心。"},{"type":"paragraph","text":"接着，舞台的景色，把我们带到乌苏里江畔。那是一百多年前的旧中国，帝国主义横行霸道，世世代代居住在乌苏里江畔的渔民被赶出家乡。人们为保卫祖国的河山，勇敢地拿起柴刀，去对付拿着洋枪的虎狼!结果当然是悲壮地牺牲，是家破人亡。这一乐章是一首悲壮的颂歌，也是落后要挨打的历史教训。从这一乐章里，可以看出到二○○○年实现四个现代化的迫切性，为体现主题奠定了基础。"},{"type":"paragraph","text":"接着，舞台上展现了革命先辈前赴后继，披荆斩棘，跨越万水千山的历史画卷，着重写了先烈在过草地时对未来的向往:尽管眼前我们有无边无际的困难，将来，英特纳雄耐尔一定会实现。这时，诗剧用火一样的热情，施放着伟大领袖和导师毛主席的声音:“中国人民站起来了”!新中国崛起在东方的地平线上，自力更生大跃进，奇迹在神州大地不断涌现!可是，在“四人帮”横行的日子里，乌云似铅，夜色如墨，科学文化惨遭扼杀，中国面临着倒退的危险。但人心不死啊，毛主席、周总理的伟大意愿，在黑夜中仍然闪耀着光辉。到此，诗剧进入崭新的境界，红梅绽开了笑脸，春天终于又来到科学园地!老科学家又回来了，中年科学家也回来了，年青的科学家成长起来了，戴着红领巾的小学生也奔来了!五代同堂，齐声欢唱“相逢在科学的春天”。这个充满意境的短短的乐章，从双鬃如银的女科学家的独白开始，到老科学家推着手推车上场，见到他的学生和同行们的革命豪情，老科学家从手推车上站起来，扔掉车子，投入革命洪流为止，剧情的发展，好象激流滚滚，一浪高过一浪，深深地打动了人的心弦。"},{"type":"paragraph","text":"诗剧高潮，放在最后。导演应用表现四个现代化宏图的民间灯采，串成两条火龙，在舞台上盘旋，予示着中国人民的智慧光芒一定会点亮四个现代化的熊熊火炬，对人类作出更大的贡献!"},{"type":"paragraph","text":"戏演到这里，又奇峰突起，在烂漫的花海中，我们的伟大领袖和导师毛主席、敬爱的周总理和朱德委员长的光辉形象朝我们走来。他们笑容满面，频频招手，这时整个剧场沸腾起来了，人们欢欣鼓舞，热泪盈眶，诗剧效果达到最高点。幕虽然闭了，人们仍久久不愿离开剧场。"},{"type":"paragraph","text":"戏看完了，可是我的思路未断。这个气势磅礴的诗剧，虽然还存在缺点和不足之处，但编剧、导演、演员、作曲、舞台设计和全体工作人员的革命精神，激励着我思考许多问题。特别是七十多岁高令的佐临同志，在经受“四人帮”，的诬陷和摧残之后，今天在华主席领导下，获得了解放，重新焕发了革命青春，他又回到话剧舞台上来了。他现在考虑的问题，是到二○○○年时祖国光辉灿烂的远景，这已经摸得着了。可是到了二○○○年的时候，话剧又该是个什么样子的呢?他说，我自己也许看不到二○○○年了，但一定要想呵，每一个话剧工作者都要想一想呵!而且要着手做呀!《新长征交响诗》就是在这种思想指导下的一次有益的尝试。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\07\\7874040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:上:《船长征交响诗》中，师生五代同坐，迎接科学的春天。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}