{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在山东鱼台县执行生产任务的解放军某部运输连的干部战士  把宣传毛泽东思想作为最重要的爱民行动","authors":[],"dates":[{"year":1969,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在山东鱼台县执行生产任务的解放军某部运输连的干部战士"},{"type":"paragraph","text":"把宣传毛泽东思想作为最重要的爱民行动"},{"type":"paragraph","text":"在山东省鱼台县执行生产任务的解放军某部运输连的干部战士，把宣传毛泽东思想作为最重要的爱民行动，常年累月走村串户，向驻地附近李阁公社广大贫下中农和社员群众热情宣传毛泽东思想。下面介绍的是他们传播毛泽东思想的几个故事。"},{"type":"paragraph","text":"“最高指示广播台”"},{"type":"paragraph","text":"李阁镇的街上，有一个用木头搭起来的广播台。这个广播台，没有电线，没有喇叭。两年多来，它每天早晨、中午和晚上，都象各地人民广播电台一样，按时向贫下中农和社员群众播送毛主席的最新指示、毛主席著作和以毛主席为首、林副主席为副的无产阶级司令部的战斗号令。人们热情地把这个广播台叫做“最高指示广播台”。"},{"type":"paragraph","text":"这个广播台是在一九六六年九月建立的。当时，运输连学习毛主席著作积极分子、五好战士朱玉臣想，要帮助贫下中农和社员群众搞好无产阶级文化大革命，最根本的一条，就是要用毛泽东思想统一大家的思想，指挥大家的行动。于是，他做了一个广播筒，接着部队领导上又帮助他找来些木头，在街头搭了个广播台。朱玉臣为了把毛主席的教导播送得更好，就白天黑夜地练习朗读和喊话。每天从早晨到晚上，他三次爬上广播台，向贫下中农和社员群众宣传毛泽东思想。去年五月，正值插秧季节，部队为了争取时间抢种，搬到了离李阁镇七八里的生产地附近。那些天常常是一早满天星斗下地，晚上星斗满天收工。但是不管多晚多累，他都照例跑回来，爬上广播台，向社员们传播毛泽东思想。有一次，朱玉臣患了重感冒，头痛咳嗽，说话声音也沙哑了。排长叫他休息两天，让别人去广播，他坚决不肯。他说：“大叛徒刘少奇妄图阻止贫下中农掌握毛泽东思想，我就要向贫下中农宣传毛泽东思想。只要我的生命还有一秒钟，这一秒钟我就要为传播毛泽东思想贡献自己的力量。”"},{"type":"paragraph","text":"在朱玉臣的带动下，连里其他同志也先后在附近生产队办了十五个广播台。现在，军民一齐动手，已发展成了广播网，每逢毛主席的最新指示一发表，就迅速地传播到全公社的贫下中农和社员群众中。"},{"type":"paragraph","text":"帮助“五保户”老人学习毛主席著作"},{"type":"paragraph","text":"一天，运输连的战士了解到驻地附近的生产队有十九户“五保户”。这些老人热爱毛主席，热爱毛泽东思想，迫切要求学习毛主席著作。但是他们在旧社会都是受苦人，没有上过学，读毛主席的书有困难。战士们向连里党支部建议，把辅导学习的任务包下来。党支部当即把这个任务交给了二排。"},{"type":"paragraph","text":"二排的同志接受这个任务，每天利用休息时间，分头到“五保户”家里和老人们一起活学活用毛泽东思想，斗私批修，忆苦思甜，风雨无阻，常年不断。"},{"type":"paragraph","text":"老人们学了毛泽东思想，精神面貌发生了巨大的变化。八十岁的刘大娘在战士钟兴安的帮助下，一字一句地学习毛主席语录，越学越感到心明眼亮。她想起旧社会遭受的苦难，想到伟大领袖毛主席给自己带来的幸福，激动得望着毛主席像，把毛主席的革命宝书紧紧地贴在心窝上，连声高呼：“毛主席万岁！万万岁！”她记忆力不好，就努力克服困难，反复学，反复背，现在已经背熟了好多条毛主席语录和毛主席的最新指示。她想，自己虽然不能走动了，但应该为宣传毛泽东思想出力。每天在学校放学时，她把从家门前路过的小学生叫到屋里，给他们讲过去的苦，谈今天的甜，教育孩子们要听毛主席的话，跟毛主席干革命，做贫下中农的好后代。"},{"type":"paragraph","text":"在李大娘家办学习班"},{"type":"paragraph","text":"女社员李玉英是两个孩子的母亲。她积极参加队里举办的毛泽东思想学习班，努力学习毛泽东思想，斗私批修，受到大家的称赞。可是，没过几天，她突然不来了。这件事引起了在这里帮助办学习班的运输连战士李海祥的注意。第二天，李海祥就去登门访问。原来李玉英的婆婆李大娘，得了严重的关节炎，不能走动，长期呆在家里。老人觉得儿媳妇晚上参加学习班，不仅不能侍候自己，还要自己帮助她照顾孩子，就把李玉英“拖”在家里了。李海祥想，李大娘拖儿媳妇后腿，这说明我们宣传工作还不够深入。于是，李海祥决定到李大娘家里办个学习班。"},{"type":"paragraph","text":"一天，吃罢晚饭，李海祥带着毛主席著作到了李大娘家里，同她一起忆苦思甜。李大娘想起了自己在旧社会的悲惨遭遇，气得握紧拳头说：“刘少奇这个黑心肠的坏东西，他想叫我们再吃二遍苦，这永远办不到。我们一定要听毛主席的话，保卫好社会主义的江山。”"},{"type":"paragraph","text":"接着，李海祥就把李玉英每天晚上积极学习毛主席著作，参加革命大批判的情况向大娘讲了一遍。李大娘听了，越想越觉得不该拖儿媳的后腿，当场向李海祥表示，一定帮助儿媳照顾好孩子，让她好好参加学习。"},{"type":"paragraph","text":"新华社通讯员（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}