{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命化的人革命化的画","authors":["唐忠"],"dates":[{"year":1964,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唐忠"},{"type":"paragraph","text":"走进全军第三居美展会场，就象是走进了政治课堂。在这里我看到了、感觉到了用毛泽东思想武装起来的战士的英雄形象和他们的顽强斗志，以及部队的紧张热烈而又活泼的战斗化的生活。部队政治思想工作的重要的一条是树立鲜明的阶级斗争观念，要带着敌情观念去练兵，要时刻不忘敌人。我觉得展出的每一幅画都贯串了这种精神。这说明了部队的美术创作是紧紧围绕着政治思想工作的，它是为无产阶级政治服务的。"},{"type":"paragraph","text":"我们都知道，美术正和其他文艺一样，是革命斗争的武器，必须为无产阶级政治服务。但在我们的实际工作中，对于这一根本原则却是贯彻得并不那么坚强有力的。全军三届美展却明白地告诉我们，部队美术工作者已经很好地解决了这个问题。从展览会上，我们看到了写艰苦训练、写开荒生产、写官兵关系和军民关系的大量作品，更突出的是大量地深刻地多样地反映了部队学习毛主席著作的热潮，譬如:《待晓》、《泉》、《有空就学有空就练》、《槽头》、《小分队练兵场》等作品反映了他们的学习的自觉性、积极性，不论什么时候、什么地方，抓紧分秒时间，带着问题，用毛主席的思想来解决实际问题，表现了战士努力把毛泽东思想学到手的决心。我以为正是作品的这一部分，最本质地反映了当前的解放军的精神面貌，使我们看到这正是解放军之所以成为最革命化的解放军的根源所在。正是因为活学活用了毛主席著作，我们才能在画面上看到不怕任何困难、斗志顽强的《喜马拉雅山上铁九连》，看到《欧阳海舍身救列车》，看到《爱民模范吴兴春》，看到《英雄前面无难路》、《遇水架桥》的英勇无畏的精神以及在《休息的时候》、《秋收场上》、《夸标兵》、《试奏》里所表现的那种乐观向上、朝气蓬勃的精神。整个展览会闪耀着毛主席的思想光辉。我感到这次美展，不仅让我们看到了解放军的紧张严肃而又丰富多采的生活，而且也指导了我们自己的生活；它不仅反映了生活，而且促进了生活；它不仅反映了党的政策，还推动了斗争。这是文艺为政治服务、为现实斗争服务的典型。"},{"type":"paragraph","text":"由于画，不能不想到画画的人。部队里有一个口号:要画好兵，必须先当好兵。部队作者是认真做到了这一点的。这就是说，思想过硬是搞好创作的基础。"},{"type":"paragraph","text":"在我们的同道中，有这样一种论调，说什么我们缺少生活，没有斗争，所以搞不好创作。我觉得这个说法不完全正确。当然，用“到处有生活”作为反对和工农兵结合的挡箭牌是极端错误的；但同样，用“没有生活”来掩盖自己不去热爱火热的斗争生活也是错误的。我们文艺工作者要象解放军文艺工作者一样，到部队去当个好兵，到工厂去当个好工人，到农村去当个好社员，到斗争的第一线去经受锻炼接受改造，这是主要的，是基本的。我们生活在丰富多采、热火朝天、奋发向上的社会主义社会里，只要真正做一个无产阶级的有心人，只要真正把美术工作当武器，只要真有决心为工农兵说话、为工农兵服务，那么他就不难发现好人好事，赋予作品以先进的思想和光辉的形象。问题只在自己是否热爱这个光辉灿烂的社会主义社会，是否满怀着反映这个天天向上的斗争生活的激情。"},{"type":"paragraph","text":"在这个展览会上，我们看到战士、炊事员、广播员、护士、饲养员等等各种人物形象，作者用新的思想寄于作品之中，而使这些作品获得光彩，这为我们树立了很好的榜样。生活是前提，是创作的源泉，但要把生活概括提炼成作品还必须通过作者的头脑。作为革命的文艺工作者那就必须要用革命的思想来对待生活，生活过硬还必须是以思想过硬为基础的。"},{"type":"paragraph","text":"在技巧和形式问题上的努力，全军三届美展也为我们作了很好的榜样。《红霞》、《欧阳海舍身救列车》等作品，确实突破了一切洋框框和旧条条；《喜悦》、《王安保抢救战友》都别出心裁地采取了新的表现形式；《试奏》、《小乐队》的人物夸张的表现手法，《休息的时候》、《雪地练骑》、《第一道线路》在木刻技法上，构图处理上都取得了独有的艺术趣味。若以封建主义的旧条条或是资产阶级的洋框框来套的话，就会指手划脚说这不符传统技法，不符构图规律。我们无产阶级的艺术应该有自己的标准，在这些作品中不是不讲究形式，不讲究技术，而是坚持了一个原则:凡是革命群众能接受的就要，不能接受的就不要；凡是最能充分地表达革命的主题思想的就要，不能表达的就不要。因之，无论是对待形式或技巧，同样存在革命化的问题。只有具备革命化的思想才能以革命化的态度去对待形式和技巧，不然就只能在纯形式、纯技巧的泥坑中打滚。"},{"type":"paragraph","text":"关于塑造我们时代的英雄形象，我们在展览会上可以看到象《欧阳海舍身救列车》、《王安保抢救战友》，看到因抢救社员的生命财产而牺牲了自己生命的《爱民模范谢臣》，在战争危急的时刻用自己身体当螺丝的铁道兵史阜民。站在这些英雄人物面前，自然就会连想起在战争年代中的英雄刘胡兰、江姐、黄继光、董存瑞的形象。他们为了革命的胜利，为了解放献出了自己的生命。今天在社会主义革命的年代，同样出现了象欧阳海、谢臣这样的英雄人物，为了党的事业，为了人民牺牲了自己的生命。作者形象地表现了这些英雄在千钧一发之间，不畏牺牲的英雄气概，在我脑子中留下了深刻的印象。这些英雄虽然已经离开了我们，但他们的精神、英雄的形象，将永远活在我们的心间。我们革命的美术应该竭尽全力塑造这样的英雄人物，这些人物是革命人民的代表，是时代精神的体现者。"},{"type":"paragraph","text":"我们还可以看到象《喜马拉雅山上铁九连》、《遇水架桥》这样的作品。在我观看这些画的时候，好几次听到观众有这样的评价“真不容易啊!”观众能有这样的感受，应该说是这些画的成功。这些画，确实表现了我们时代的精神面貌，我们今天所做的工作是前人从未做过的工作。道路是艰难的，是不容易的，但由毛主席思想武装起来的中国人民，发奋图强，自力更生，正发出无穷的力量，我们就是要在艰难的道路上，开辟通向共产主义的大道。"},{"type":"paragraph","text":"我们还可以看到象《夸标兵》、《新手》、《将军》、《露两手》这样的作品，这些作品中的形象，共同的特点是喜剧性的处理，看上去是日常生活中的，但从这些画中，可以看到我们革命大家庭中那种乐观、丰富、热烈、温暖的生活。我们国家的人民是团结一致的整体，他们的前进是任何力量不能阻挡的。这些画中我们还可以看到象《新手》中的新手，《露两手》的炊事员，《夸标兵》的标兵，《将军》中的战士，这些年青的战士，乐观、向上，我们可以确信这些战士，在这样的集体中，在将军的关怀下，在老战士的帮助下，他们一定能接革命班。这些年青战士的性格，正是我们时代青年人的性格。"},{"type":"paragraph","text":"在展览会上我们看到大量的作品反映了我们革命战士的革命意志和理想，反映了他们彻底革命的精神，热爱党，热爱毛主席，热爱社会主义的精神，痛恨帝国主义、一切反动派和现代修正主义的精神，反映了要在全世界实现共产主义的精神。"},{"type":"paragraph","text":"解放军在各项工作中为我们树立了榜样，我们要向解放军学习，每一个文艺工作者要向革命化的解放军文艺学习。学习毛主席著作，到斗争中去，改造自己，考验自己，把我们改造成为革命化的人。为六亿五千万中国人民、为全世界人民创作更有战斗性、更能反映我们时代精神的作品来为无产阶级革命服务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}