{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"太行山上一个普通农村","authors":["郝占敖　李玉秀"],"dates":[{"year":1959,"month":5,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"太行山上一个普通农村"},{"type":"paragraph","text":"本报记者　郝占敖　李玉秀"},{"type":"paragraph","text":"清澈的泉水"},{"type":"paragraph","text":"黎城源泉村，被雄伟的太行山环抱着。村中，聚积着一池从太行山脚下流出来的清澈的泉水，源泉村就因此而得名。在艰苦的抗日战争的岁月里，它一直是太行山区抗日根据地的工业重地之一。源泉的泉水，冬暖夏凉。据说，用它造出来的纸，耐用、美观。这股抗日战争时期有过很大贡献的泉水，今天又川流不息地流向肥沃的土地上，全力为农业大跃进服务。"},{"type":"paragraph","text":"过去，源泉村在封建势力和日本侵略者的残酷压榨下，遍体鳞伤，劳动人民过着极端贫困的生活。然而，今天的源泉却又是另外一个源泉了，她变得使人非常熟悉，却又十分生疏了。说她熟悉，是因为她的名字和那股清澈得像镜子一样的泉水，人们永远不会忘掉；说她生疏，是因为除了矗立在村中的烈士纪念亭唯一能标明战争的痕迹，展现在人们面前的，却是一片欣欣向荣的景象。"},{"type":"paragraph","text":"老党员话当年"},{"type":"paragraph","text":"我们到了源泉管理区党支部副书记杨积福同志家里。"},{"type":"paragraph","text":"党支部副书记杨积福，是村子里头一个共产党员，年纪已经不小了，可是身体却非常结实。他是道地的源泉人，又是在本村整整工作了二十年的村干部。他简直是一部活历史；不经过任何思索就滔滔不绝地向我们叙述起这个村子的变化来了。"},{"type":"paragraph","text":"“我还是一个小孩子的时候，就记得源泉村是一个穷村子，十户里边，有九户给地主富农当长工。"},{"type":"paragraph","text":"“1940年，村里正式成立了党的组织。党支部领导群众组织起变工队、互助组，搞减租减息，取消了地主的‘黑骡打滚’、‘出门三声炮’的高利贷剥削。后来，又搞土地改革，彻底打垮了地主。组织起来生产，粮食比过去打得多了，农民的生活才一天天地好起来。"},{"type":"paragraph","text":"“话又说回来了，做工作总是要碰到困难的。比方说吧，1953年成立农业社，谁也知道听党的号召不会错，可是，有些人还想看一看再入社。好吧，那就让他们等一等。党团员带头，先组织了三十二户的初级社。隔了两年，人们看见农业社就是能比互助组多打粮，都来要求入社了。全村就组织成一个高级社。人往高处走，水往低处流，谁还不愿过好生活？”老杨笑了笑，又说下去。"},{"type":"paragraph","text":"“我们源泉村，石厚土薄，遇上个年景，一亩才能打百十斤粮食。可是，成立高级社的那一年，每亩平均打了三百二十斤，比起战前的产量增加了四、五倍。”"},{"type":"paragraph","text":"使老杨感到最兴奋的是1958年人民公社成立和农业大跃进。粮食每亩平均产量四百四十九斤。而且，林业、牧业、副业都有很大的发展，全村每人平均收入一百元。老杨高兴地说：“我在源泉村活了五十五年，这是头一年。”在一个社员家里做客"},{"type":"paragraph","text":"在一个食堂里吃饭，很快我们就跟社员们熟悉起来。一天，吃过晚饭，我们顺便去一户叫李阳春的社员家里聊天。"},{"type":"paragraph","text":"两间粉刷得雪白的房间，被电灯光照得明晃晃的。这时候，李阳春两口子都在家里。这个身材粗壮的五十多岁的庄稼人，穿着一件标准的黎城蓝粗布棉袄，收拾得干干净净的，看起来很精干。妻子正在给丈夫和孩子们赶做新鞋，好让他们赶古会时候穿。"},{"type":"paragraph","text":"在拉家常的时候，李阳春说：“以前，我给地主整整当了十年长工。土地改革，我分到了土地，以后组织互助组、农业社，粮食一年比一年打得多，生活一天比一天过得好了，去年成立公社，我一个人就做了四百四十个劳动日。”他仿佛怕别人打断他谈话似的，不停息地说下去，“现在，孩子们都在学校里念书……”"},{"type":"paragraph","text":"谈到这里，一直保持沉默的女主人，再也压抑不住自己的感情了，她激动地说：“一说孩子就叫人伤心，你们看，我也不嫌羞，我生过十四个孩子，现在只留下四个（一个给了李阳春哥），以前少吃没喝，加上日本鬼子‘扫荡’，连大人也活不了，哪里还能顾得了孩子。就这样，饿的饿，病的病，把十个孩子活活给糟蹋了！唉，可惜他们生得太早了，要是在这个年头里生，该有多好。”"},{"type":"paragraph","text":"李阳春赞同地看了看他的女人，又转向我们说：“不说别的，现在铺的、盖的都好了。我家五口人，每人一床被子还有剩余。前年，买了一块毯子，去年又买了一块。过去咱在这穷山沟，知道啥叫暖水瓶？现在暖水瓶、水鞋……样样都有。”他兴奋地一样样指给我们看。"},{"type":"paragraph","text":"“在吃喝方面，你们在食堂吃饭，当然都知道了。以前，我们这里有句老话，叫‘三天不吃糠，肚里没主张！’这几年生产发展了，我们吃喝也一步步提高了。自成立公社以来，根本就不吃糠了。”"},{"type":"paragraph","text":"根据中共黎城县委的调查：这个一百七十户人家的村子，近三年来，有三十四户新盖房子一百四十四间；七十户翻盖房子二百六十三间。全村有六十三户在银行存款，其中最多的存四百九十元。余粮户占总户数的62％。全村共购买暖水瓶一百四十八个，胶鞋、雨鞋四百七十五双……。"},{"type":"paragraph","text":"是的，那些当年在抗日战争中创造“榆木炮带弹雷”的英雄们，今天又在大显本领。董富海曾经赤手空拳，打倒了几个敌人，夺得了一支步枪，因而受到了人民政府的奖励。今天，他又细致地养山蚕，他和他的伙伴们今年计划收入三千元，比去年要增加四倍。（附图片）"},{"type":"paragraph","text":"群群鹅鸭正在屯绛八一水库嬉戏。新华社记者  花皑摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}