{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走同工农兵结合的道路","authors":["陈敢峰"],"dates":[{"year":1968,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"走同工农兵结合的道路"},{"type":"paragraph","text":"上海大专院校红代会负责人上海同济大学革命委员会负责人"},{"type":"paragraph","text":"陈敢峰"},{"type":"paragraph","text":"我们伟大的导师、伟大的领袖毛主席发出了最新指示：“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。工人阶级也应当在斗争中不断提高自己的政治觉悟。”"},{"type":"paragraph","text":"毛主席的最新指示，对工人阶级的领导作用作了最正确、最全面、最深刻的论述，为夺取文化大革命的全面胜利指明了前进的方向。回忆一下上海两年多来文化大革命走过的曲折道路，回忆一下我们上海红卫兵和工人阶级并肩战斗的峥嵘岁月，我们深深地感到，毛主席的指示是何等亲切、何等英明！工人阶级对以毛主席为首、林副主席为副的无产阶级司令部最忠最忠，对毛主席的伟大战略部署跟得最紧最紧，对毛主席的最新指示落实得最快最快。谁能忘记毛主席具有划时代意义的大字报《炮打司令部》一声炮响，英勇的上海工人阶级就一马当先，坚决支持并勇敢地参加了向旧上海市委内一小撮走资派发起猛烈进攻的战斗。谁能忘记在驰名全国的“安亭风暴”中，英勇的上海工人阶级以无比坚强的战斗姿态，登上文化大革命的政治舞台，组成了浩浩荡荡的工人阶级的革命大军，敲响了中国赫鲁晓夫在上海的代理人陈丕显、曹荻秋的丧钟。谁能忘记，在上海无产阶级革命派为争夺舆论阵地而和阶级敌人生死搏斗的关键时刻，又是英勇的上海工人阶级顶黑风战逆浪，坚决粉碎了旧上海市委推行的资产阶级反动路线的猖狂反扑。又有谁能忘记，在去年伟大的“一月革命”风暴中，当陈丕显、曹荻秋之流刮起反革命经济主义妖风，企图在上海全面复辟资本主义，向毛主席的革命路线作垂死挣扎的时候，又是英勇的上海工人阶级挑起革命、生产两副重担，粉碎了陈丕显、曹荻秋等一小撮阶级敌人的反扑，在毛主席的指引下，和上海无产阶级革命派一道，一举夺了旧上海市委一小撮走资派的大权，成立了自己的临时权力机构——上海市革命委员会。"},{"type":"paragraph","text":"从党内一小撮走资派手中夺回大权以后，英勇的上海工人阶级又坚决紧跟毛主席的伟大战略部署，高举毛泽东思想伟大红旗，排除了来自右的和极“左”的反动思潮的干扰，牢牢掌握革命斗争的大方向，在革命大联合、革命三结合、对敌斗争和“抓革命，促生产”中，作出了极其辉煌的贡献，创立了新的功勋。值得特别指出的是，上海机床厂无限忠于毛主席的工人阶级蔑视资产阶级反动技术“权威”，排除万难，闯出了一条从工人中培养技术人员的道路，得到了我们伟大领袖毛主席的亲自肯定，为无产阶级教育革命指出了正确的方向。"},{"type":"paragraph","text":"所有这一切，最充分地证明了，用毛泽东思想武装起来的工人阶级是我国文化大革命和一切工作的领导力量，是我国革命和建设的主力军；没有这样一支主力军，离开工人阶级的领导，革命就将一事无成。"},{"type":"paragraph","text":"一个知识分子能不能革命到底，关键就在于是否下决心愿意并且实行和工农兵群众相结合。《人民日报》、《解放军报》的重要社论《热烈欢呼云南省革命委员会成立》中指出：“要大力促使知识分子同工农兵相结合，虚心向工人阶级学习，发扬毛主席历来倡导的无产阶级的理论和实践一致的作风，坚决批判和克服某些知识分子中那种言行不一的坏作风，反对一切两面派的行为。”这是对我们知识分子的巨大关怀和鞭策，也是给我们敲起的警钟。阶级斗争的历史告诉人们，知识分子作为一个阶层，在革命的初期阶段有一定的先锋作用；但是，如果长期脱离工农兵，不用马克思列宁主义、毛泽东思想武装自己的头脑，不到工农兵中去改造自己的世界观，当革命进一步向前发展的时候，知识分子的那种小资产阶级的散漫性、动摇性、不能坚持、不能团结、不能统一的革命不彻底性，就会强烈地表现出来。正如列宁所指出：“纵容这些行为，就必然使无产阶级的任何革命运动遭到失败。”因此，为了保证毛主席最新指示的全面落实，夺取文化大革命的全面胜利，必须彻底批判右倾分裂主义的“多中心论”，批判反动的资产阶级世界观，批判一切言行不一的两面派的恶劣作风，加强和巩固以毛主席为首、林副主席为副的无产阶级司令部这一全党、全军、全国和广大革命群众唯一的领导中心，在无产阶级司令部的号令下，统一认识，统一步伐，统一行动。"},{"type":"paragraph","text":"我们上海革命的红卫兵，决心好好地听毛主席的话，不折不扣地走与工农兵相结合的道路，到工农兵中去滚一身泥巴，沾一身油污，把自己锻炼成为无产阶级革命事业可靠的接班人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}