{"books":[{"id":"c63dd54f-32f7-4bfb-9c66-d637cc08f85b","name":"保卫贡萨罗主席的生命就是保卫毛主义","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/c63dd54f-32f7-4bfb-9c66-d637cc08f85b.pdf"],"article":{"title":"保卫贡萨罗主席的生命就是保卫毛主义","alias":"","parts":[{"type":"paragraph","text":"保卫贡萨罗主席的生命就是保卫毛主义"},{"type":"paragraph","text":"法国毛主义共产党"},{"type":"paragraph","text":"二〇一七年"},{"type":"paragraph","text":"在领导了秘鲁持久人民战争的秘鲁共产党的贡萨罗主席被捕25周年的那一天，“无产阶级之路\"决定发表一长篇声明，将贡萨罗主席描述成一个取消主义者。这篇名为《论秘鲁人民战争，秘共领导层的背叛与贡萨罗主席的投降》的文章的意图是明显的"},{"type":"paragraph","text":"这篇文章的本质是："},{"type":"paragraph","text":"在贡萨罗主席被捕后，他或多或少的投降并与敌人合作，以结束人民战争，签订和平协议。"},{"type":"paragraph","text":"责萨罗主席与以大赦和基本人权运动（MOVADEF）为代表的右倾机会主义路线全面合作。"},{"type":"paragraph","text":"因为贡萨罗主席的“个人崇拜”，秘鲁人民战争已经失败了。"},{"type":"paragraph","text":"我们将看到，这篇声明远非对秘鲁共产党和它的经验的批评，而是对整个毛主义路线的全面攻击。这篇声明是基于对毛主义的广泛歪曲的根本上错误的意识形态和政治路线的结果，是\"无产阶级之路\"顽固地支持秘鲁右倾和“左\"倾机会主义的结果，他们的国内实践理所当然地反映了他们的国际立场。"},{"type":"paragraph","text":"批评还是攻击？"},{"type":"paragraph","text":"1980年，贡萨罗主席领导的秘鲁共产党在秘鲁发动了持久人民战争。持久人民战争发动伊始，国际共产主义运动遭到了削弱和打击：1976年，中国的反革命政变终结了社会主义的最后一个堡垒；1980年，印度人民战争因镇压、运动的地域限制和组织的分裂而被削弱。在菲律宾人民战争因重大的战略错误而遭到接连的失败，1990年代第二次大整风中纠正了这些错误，重申了毛主义和持久人民战争战略。因此，秘鲁人民战争的爆发是对国际共产主义运动极具重要意义的倡议。也因此，它立刻成为了帝国主义的目标。帝国主义用尽一切手段，试图将它粉碎。"},{"type":"paragraph","text":"尽管遭到了惨绝人寰的镇压和屠杀，这包括1986年6月的监狱屠杀，人民战争迅速发展遍布秘鲁国土的绝大部分地区，包括首都利马。在1976年中国反革命（政变）后的时期，秘鲁人民战争达到了全世界人民战争的最高发展程度。即使在1992年9月贡萨罗主席被捕，落入敌人之手后，人民战争在整个1990年代仍继续进行，直到强度减弱。"},{"type":"paragraph","text":"在这场人民战争期间，国际共产主义运动实现了反对帝国主义的许多胜利。今天，这些胜利对理解毛主义至关重要。“无产阶级之路\"攻击和反对秘鲁共产主义运动就是反对这些胜利。"},{"type":"paragraph","text":"我们为什么说这篇声明是一次攻击而不是批评？在共产主义运动中，批评不仅是被充许的而且事实上是被鼓励的一一批评和自我批评的过程对纠正我们的错误并向前进来说是必要的。攻击与批评的不同之处在于它的非建设性，它的破坏性。在“无产阶级之路\"的例子中，它并未对它听提及的秘鲁共产主义运动的错误进行一次意识形态和政治批评，而是单方面地复述敌人和取消主义者单方面攻击秘鲁共产党和它的领袖贡萨罗主席的毫无根据的谎言和诽谤。"},{"type":"paragraph","text":"“无产阶级之路\"的攻击基于这样一个假设，即责萨罗主席被捕以后，以一个取消主义者的身份背叛了人民战争。根据“无产阶级之路\"的说法，他是一个自觉或非自觉的取消主义者，但无论怎样，帝国主义者都让他扮演此身份。这一严重的指责是毛主义运动所一直否认的，它的唯一的支持者是右倾和\"左”倾机会主义者。那么，这一指责的根据是什么？"},{"type":"paragraph","text":"贡萨罗是取消主义者的理论是秘鲁秘密部门在CIA的协助下精心策划的、由秘鲁国家提出来的。正如文中所呈现的，这就是“无产阶级之路\"资料的全部来源。既然承认和平协定和视频“采访\"都是伪造的，“无产阶级之路”怎么仍然声称贡萨罗主席是叛徒？他们假装他在参与秘鲁国家的诡计，例如接受采访或在最后一次审判中没有举起拳头！"},{"type":"paragraph","text":"因此，“无产阶级之路\"知道整个毛主义运动都不知道的某些事情，因为它知道贡萨罗在最后一次审判中没有举起拳头。"},{"type":"paragraph","text":"这样做显然是无用的。贡萨罗主席已经被完全与外界隔绝25年了。秘鲁国家试图使他缓慢死亡，因为直接杀死他只会加剧人民战争。除了1992年9月24日的笼中演讲，责萨罗主席从未能够接受过国际媒体的采访。在演讲中，他呼吁进行人民战争，并说他的被捕只是人民战争的一个弯路。贡萨罗主席与外界没有任何联系。"},{"type":"paragraph","text":"无产阶级之路\"的诽谤中，大赦和基本人权运动（MOVADEF）又是什么？大赦和基本人权运动是右倾机会主义路线（ROL）设立的一个组织。右倾机会主义路线由秘共的拒绝持久人民战争和呼吁放下武装的前成员组成；他们是人民战争的取消主义者。右倾机会主义路线得以产生大赦和基本人权运动，要感谢秘鲁秘密部门的工作与支持。今天与贡萨罗主席有联系的唯一律师是大赦和基本人权运动的负责人。大赦和基本人权运动是帝国主义者在反叛乱计划中直接建立和部署的工具。"},{"type":"paragraph","text":"在贡萨罗主席1992年被捕一年后，1993年，秘鲁总统阿尔韦托·藤森（现在已因反人类罪行而被监禁，他要为反对革命运动的种族灭绝政策，包括对被指控生育了共产主义者的数干名土著妇女的强制绝育政策负责！）展示了归之于责萨罗的伪造的和平信件，不久之后又出现了伪造的视频（对于所有的共产主义者来说，这是显而易见的。秘密部门后来也表明了这一点）。在贡萨罗主席被捕之后，整个国际毛主义运动领导了争取释放他的激烈运动。杰出的进步人士提出的会见贡萨罗主席的所有请求都被拒绝了。"},{"type":"paragraph","text":"相信责萨罗主席呼吁和平协定的只有前秘共领导人，而这些人已经转向为取消主义者、右倾机会主义者、军阀和要求释放责萨罗，交由他们审判的\"左\"倾机会主义者。因此，“无产阶级之路”毫不费力地继续帝国主义及其当地走狗直接散播的诽谤，而他们只得到右倾和\"左”倾机会主义者支持。和过去一样，“无产阶级之路”与右倾和\"左\"倾机会主义同流合污。"},{"type":"paragraph","text":"敌人手中的被监禁的革命领袖不能直接与党对话，党也不会对敌人手中的他的言论给予信任和重视。接受敌人的诽谤，将它们作为自己的，就是让自己成为帝国主义者在毛主义运动中的传播工具。"},{"type":"paragraph","text":"如果“无产阶级之路\"掩盖了接受这样的指控的羞愧，那是因为它低估并完全不了解敌人的反叛乱策略和技巧。“无产阶级之路”一直认为革命是遥遥无期的，并从未为此做过严肃准备。它从未研究过人民战争中的秘密工作和镇压问题。然而，历史表明了敌人已经投资和完善了它的心理战和反叛乱策略多少。尤其是法国帝国主义领导的反对阿尔及利亚民族解放运动的激烈斗争，当时开发了许多平叛工具，后来由南美军事独裁国家直接雇佣的法国军队传播到南美。在这些工具中，其中之一就是伪造领导人的背叛，目的是使他们被运动自身消灭，从而遣散群众。"},{"type":"paragraph","text":"80年代和90年代，资本主义全面复辟和资产阶级对共产主义发起全面进攻的时期（已经成为过去），秘鲁人民战争是当时唯一反潮流的共产主义运动。因此，秘鲁共产党成功为了帝国主义，特别是美国帝国主义的特别重要的目标。只要研究了美军及其学校、美国的战略组织和与秘共有关的秘密部门为建立反叛乱战略所进行的大量研究，就可以了解到这一点。许多研究的结论是，秘鲁人民战争的胜利几乎是不可避免的。秘鲁国家及其秘密部门和美国进行合作，试图通过屠杀和密集的心理战野蛮终结人民战争。"},{"type":"paragraph","text":"简言之，“无产阶级之路\"忘记了革命斗争的一个基本教训：敌人在战术是强大的，但在战略上是弱小的。之所以战术上强大是因为它拥有庞大的军事资源、专业知识和在反叛乱作战与低烈度战争中野蛮且负责的专业技巧；之所以战略上弱小是因为敌人得不到人民的支持，它代表看少数人，它是压迫者，站在非正义一边，它必将被逆转。“无产阶级之路”低估并完全忘记了敌人的战术力量，被它的诡计所迷惑"},{"type":"paragraph","text":"正如国际毛主义运动一直申明的一样，今天，我们重申，贡萨罗主席关于秘鲁人民战争的最后有效指示是1992年9月24日在虎笼所做的演讲。在这个杰出的演讲中，他申明继续和加强人民战争，他说道，他的被捕并不是失败，仅仅是一段弯道，"},{"type":"paragraph","text":"奥贾兰与贡萨罗：一样吗？"},{"type":"paragraph","text":"在这篇声明中，“无产阶级之路\"试图将贡萨罗主席与奥贾兰进行比较。奥贾兰是库工党的支柱，被囚禁了18年以上。"},{"type":"paragraph","text":"这篇声明从假设两者都是投降者开始，并应当以类似的方式保卫他们，"},{"type":"paragraph","text":"首先，责萨罗主席与奥贾兰之间有看根本的不同。贡萨罗主席是历史上最重要的马克思主义领袖之一。他同秘共在秘鲁领导的人民战争已经产生了深远的国际价值，是1996年尼泊尔人民战争的典范。另一方面，奥贾兰是库尔德民族运动的领导人。库尔德民族运动反对土耳其反动国家，一个美国统治下的国家。从阶级立场上，奥贾兰是库尔德民族资产阶级的代表。因此，对帝国主义来说，他们是两个价值截然不同的敌人。"},{"type":"paragraph","text":"同样，与贡萨罗主席的彻底单独监禁相反，奥贾兰拥有出版和交流的手段，这些得到了库尔德民族运动的认可。"},{"type":"paragraph","text":"无产阶级之路\"声明说，即使一个政治犯变成了取消主义者并为敌人服务，也必须保卫他我们必须要求释放他。这一立场显示了他们在所有方面的机会主义，是与革命运动的实践相反的。很明显，如果一名同志被捕，一旦他在敌人的手中开始合作，就要放弃信息一一如果他成为了一个取消主义者，因此是一个叛徒，那么我们就没有任何责任保卫他。不管他过去在运动中如何他都会被遗忘，运动唯一想要的事情就是在他被释放后判他背叛罪。如果我们保卫与敌人合作目取消我们的运动的囚犯，那么我们就是鼓励所有的同志在被捕后做同样的事。这是无法接受的。"},{"type":"paragraph","text":"革命立场是不能相信被关押或落入敌人之手的同志的任何话，因为我们既不能分辨这些话的真实性，也不能了解同志遭受了什么。如果一名同志被证明成为了运动的叛徒，那么他的党必须做出相应的判断。"},{"type":"paragraph","text":"因此，总的来说，“无产阶级之路\"在对政治犯上的立场是完全错误的，与国际共产主义运动的经验截然相反。"},{"type":"paragraph","text":"关于“个人崇拜"},{"type":"paragraph","text":"无产阶级之路”声明秘鲁人民战争失败的主要原因之一是秘共“个人崇拜\"的实践。“无产阶级之路\"在其1990年文件中就指出了这个问题。"},{"type":"paragraph","text":"用\"个人崇拜\"的指责反对共产主义运动并不新鲜。他们用此反对过列宁。斯大林和毛。最明显的例子就是赫鲁晓夫在苏共二十大上反对斯大林：对围绕斯大林的所谓“个人崇拜\"的攻击只是为在苏联取消社会主义和复辟资本主义的借口。"},{"type":"paragraph","text":"让我们看看贡萨罗主席在1988年《每日新闻》对他的采访中关于“个人崇拜”是怎么说的："},{"type":"paragraph","text":"赫鲁晓夫提出了反对斯大林同志的个人崇拜问题。但我们都知道，这是攻击无产阶级专政的借口。今天，戈尔巴养夫再次提出了个人崇拜问题，中国的修正主义者刘少奇和邓小平也是如此。因此，它是一个修正主义的论点，实质上是指向无产阶级专政和伟大领袖，以及革命进程中的伟大领导者，让革命群龙无首。对我们而言，它的目的是夺取人民对人民战争的领导权。我们还未能实现无产阶级专政，但我们确实有一个正在按照新民主主义的规范，以工人、农民和进步人士的联合专政来发展的新政权。对我们而言，反动派正试图夺走这种领导过程，反动派和为他们服务的人非常清楚他们为什么这样做，因为要产生伟大领袖和伟大的领导集体并不容易。一场人民的战争，就像这个国家所进行的战争，需要伟大领袖和伟大的领导集体，那些代表革命并领导它的人，以及能够坚定地领导革命的团队。总而言之，个人崇拜是一种险恶的修正主义形式与我们的革命领袖的概念无关，这与列宁主义是一致的。”"},{"type":"paragraph","text":"根据贡萨罗主席的讲话，人们完全理解“无产阶级之路\"指责贡萨罗主席“个人崇拜\"的背后的目的。"},{"type":"paragraph","text":"无产阶级之路\"认定贡萨罗思想是秘鲁人民战争失败的主要因素之一，因为它促进了“群众的去政治化”，使他们认为只有伟大的人才能创造历史。首先让我们来看看责萨罗主席本人对责萨罗思想的看法："},{"type":"paragraph","text":"“《每日新闻》：谈到意识形态，为什么会有贡萨罗思想？"},{"type":"paragraph","text":"贵萨罗主席：马克思主义教导我们解决问题的关键在于如何应用普遍真理。如果不把马克思列宁毛主义应用到具体实际中，就不可能领导革命，就不可能改造、破坏日秩序或创造新秩序毛主席极力坚持这一点。贡萨罗思想产生于马克思列宁毛主义对秘鲁革命的具体应用。由于尽可能忠实地对我国具体情况使用普遍真理，我们人民，主要是无产阶级，所进行的阶级斗争中，在农民的不断的斗争中，在世界革命的大框架中，在这些震撼人心的战斗中，铸造成型了贡萨罗思想。以前我们叫它\"指导思想”。而如果今天党代会批准了“责萨罗思想\"这个词，那是因为人民战争的发展使\"指导思想\"有了飞跃。总而言之，责萨罗思想正是马克思列宁毛主义对我国具体情况的应用。这意味看它对我们的党、人民战争和革命而言是特别重要的，我要强调这点。但对我们而言，我再次强调，从普遍角度看我们的意识形态，毛主义才是首要的。”"},{"type":"paragraph","text":"因此，贡萨罗思想远非“领袖崇拜\"或群众的去政治化，而是通过群众斗争，在群众斗争中形成的；是在人民战争的热潮中形成的"},{"type":"paragraph","text":"认为贡萨罗思想会使群众去政治化，完全是对秘鲁人民战争期间秘鲁群众的高程度的意识形态水平和政治水平的否定一一在任何领域都很难达到这种意识形态水平。我们可以在《人民事业报》翻译的纪录片《光辉道路的人民》中看到这一点。秘共始终将意识形态教育作为教育的核心。对秘共的活动家和秘鲁群众来说，这是最重要的、最核心的事情"},{"type":"paragraph","text":"认为指导思想的形成伴随着群众的去政治化则完全是反历史的一一这与毛主义的历史背道而驰。在无产阶级文化大革命时期的中国，毛泽东思想比以往任何时候都更为坚定。“无产阶级之路”是否也认为这一时期的中国群众也在将自己去政治化？这显然是没有道理的，因为文化革命时期群众是最政治化的！"},{"type":"paragraph","text":"无产阶级之路\"如此激烈地攻击贡萨罗主席、秘共和贡萨罗思想，是因为它基本上拒绝了它的所有贡献。"},{"type":"paragraph","text":"秘鲁共产党与贡萨罗主席的贡献"},{"type":"paragraph","text":"无产阶级之路”从未申明自己是马克思列宁毛主义者。他们倾向于提出折中版本的“毛主义”，他们将此称为\"马克思列宁主义和毛主义”。乍一看二者似乎很接近：二者仅仅是形式上不同吗？只是某些词句而非实质的庸俗辩论吗？"},{"type":"paragraph","text":"远非如此。尽管二者的名字很接近，但事实是\"无产阶级之路\"拒绝毛主义的基本概念，而这些概念是秘鲁共产党在国际范围上通过激烈的路线斗争特别申明的。这些意识形态问题当然会影响到他们的实践。"},{"type":"paragraph","text":"秘共确认毛主义是马克思主义的第三个里程碑，是马克思主义的第三、最新和最高阶段。这是与那些将毛泽东思想看作是对马克思列宁主义的些许额外贡献，认为它主要适用于半封建半殖民国家而不适用于帝国主义国家的人截然不同的。声称毛主义是一个新阶段意味看它在马克思主义的三个基本组成部分一一辩证唯物主义和历史唯物主义；马克思主义政治经济学和科学社会主义一一上发展了马克思主义，在这三个领域实现了质的飞跃。"},{"type":"paragraph","text":"但是，“无产阶级之路\"并没有认识到毛主义对马克思主义的所有责献。因此，它拒绝承认自已是马克思列宁毛主义者。"},{"type":"paragraph","text":"无产阶级之路\"拒绝的毛主义的基本贡献之一是持久人民战争。秘共肯定人民战争是毛主义不可或缺的、普适的一一即适用于任何地方一一的部分。"},{"type":"paragraph","text":"“人民战争理论是国际无产阶级的军事理论。这个理论首次系统而完备的总结了关于阶级斗争、军事行动以及无产阶级的战争理论和实践经验，历史上漫长的人民武装斗争一一尤其是中国的革命战争一一的经验。毛主席总结了无产阶级的军事理论；但是，对人民战争理论有很多误解和混乱的认识。其中很大一部分来源于人们对中国人民战争的误解。通常，中国人民战争被轻视为仅仅是一场游击战一一单这一点就已经说明这些人认识的肤浅。毛主席指出，游击战具有战略特征，但是由于游击战必要的机动，人们并没有正确认识游击战，这包括如何发展机动性、运动战、阵地战；如何实施战略进攻的伟大计划；如何将外部进攻和内部起义结合起来，夺取中小城镇和拥有数百万人口的大城市。据此，中国革命可以分为四个部分，主要是从土地革命战争，经过抗日战争后，再到人民解放战争；在这二十多年里，中国革命战争涉及了巨大的人口数量，人民群众厂泛的动员和参与革命，展现了革命战争的各个方面和复杂性。在这一段历史中，研究工作需要的任何种类的例子都能找到，重要的内容已经被出色的做了研究，并且已经建立起了成熟的原则、规律、战略、战术、使用规则等等。因此，在革命战争的宏伟熔炉中，毛主席依据马克思列宁主义的原理，发展出了无产阶级的军事理论：人民战争理论。"},{"type":"paragraph","text":"[.]"},{"type":"paragraph","text":"如何理解人民战争的一般有效性，以及随之而来的在不同类型的革命和相应的特殊条件下应用这一理论，是个关键而有决定性的问题。要明确回答这个问题，需要考虑到：在彼得格勒起义，反法西斯抵抗运动，或二战时在欧洲的游击战，这些例子没有原样重现过。最后，十月革命不仅是一次暴动，也是一次持续数年的革命战争。因此，在帝国主义国家只有通过革命战争一一在今天来说也就是人民战争一一才能实现革命目标。”"},{"type":"paragraph","text":"《秘鲁共产党总路线一一基本文件》，秘鲁共产党，1988年"},{"type":"paragraph","text":"关于秘共对肯定毛主义的贡献的更多细节，请参见最近译成法语的国际声明《英雄日三十周年》。"},{"type":"paragraph","text":"因此，“无产阶级之路\"散布反动派的反对贡萨诺主席和秘共的诽谤的原因就可以理解了。在这次对贡萨罗主席和秘共攻击的背后，实际上是对毛主义的攻击，是对秘共为总结、捍卫和应用毛主义所做的一切的攻击。这是对马克思列宁毛主义、对持久人民战争的明确拒绝，而这不是通过意识形态斗争的方式，而是用最懦弱的方式一一接受敌人散布的众多谎言来拒绝。这显然是一种与马克思主义本质完全对立的做法，应该引起每一位革命者的反感"},{"type":"paragraph","text":"对于仍然对“无产阶级之路”的性质持有怀疑的人来说，这一声明应该能彻底消除这些疑问！"},{"type":"paragraph","text":"捍卫、应用和发展毛主义！"},{"type":"paragraph","text":"让我们与修正主义和机会主义进行斗争！"},{"type":"paragraph","text":"捍卫贡萨罗主席的生命！"}],"authors":["法国毛主义共产党"],"dates":[{"year":2017}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":10},"tags":[{"name":"毛泽东","type":"人物"},{"name":"贡萨罗","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}