{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纠正偏向稳定情绪  盂县群众大胆生产","authors":["吴象"],"dates":[{"year":1948,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纠正偏向稳定情绪"},{"type":"paragraph","text":"盂县群众大胆生产"},{"type":"paragraph","text":"【本报讯】总分社记者报导：农林厅赵长城同志说：盂县经过土改及整党运动，群众生产情绪普遍高涨。他在该县二、三、五、九等区检查生产工作已一月有余，他举出二区郭村的例子：该村系去年正太战役时解放的。全村二百二十八户，一千零九十九人。四千一百二十亩地。由于阎匪抓兵及群众在阎占时大量逃亡，现在全村整劳力只九十三人，能用的耕畜只六十七头，去年荒了五百亩地（其中有种上后旱死的）。今年已全部消灭了。他五月初到该村时，玉茭已锄头遍。几乎全村男女老少都到地里去了，白天很少见人，群众自己也为这历年未有的紧张气氛所兴奋，全村变工组比较巩固的有二十六个，共一百零五户，二百三十三人。这些变工组的特点是：（一）多系亲戚本家，或从前牲口就合着犋，关系密切，自愿组成。（二）每组最多不超过七户，组长又多半是牲口主，分配使用都较方便。（三）把半劳力都组织进来了，上述人数中妇女儿童占了百分之五十二点三。除按劳力大小订分外，还按实际工作情况酌予增减，以鼓励妇女生产。该村群众生产情绪的高涨是与土改的成功及端正政策纠正左偏分不开的。抽补以后，贫农土地大体上均已达到平均数，果实分配也比较公平合理。斗争出来六条牛，经过民主讨论，自愿结合，分给五十五户贫苦的军属和贫农。赵千一、赵柱拴、赵安计合分一只，赵千一懂牲口，柱拴是他侄子，安计和他也讲得来，于是就由他负责喂，大家分担草料，共同使用，既不怕草料不够，又不怕不对脾气，这六条牲口据检查都没出毛病。该村在土改时共划出九户地主，六户富农，其中两户系富裕中农错订为地主富农，因而封了他两家的全部财产，经过群众讨论改正，并把封了的东西全部退还，使中农情绪稳定，敢于放手发展。代表们从小区开会回来，到处宣传发展生产的政策，特别对地主富农说：“斗是斗你封建剥削，现在剥削取消了，只要好好劳动，得了啥也不会再动你的了”。支部开了两次会专门讨论生产，强调党员要作模范，除了被搬了“石头”的三个坏党员外，其他都表现很积极，新入党的女党员秦林壮、王四妮等妇女积极参加农业生产，下地担粪锄苗，推动了全村。该村因为动手早，清明已把山药、大麻种好，比往年早了一个节令。"},{"type":"paragraph","text":"赵长城同志说：在老区、半老区整党抽补中遗留问题不多的村庄，群众生产情绪都较前高涨，他到三区路家村、杨家沟、泥河等村，看到荒地均已消灭，妇女参加生产的数目大量增加。许多人数很多的在行政命令下组织成的变工组织都垮了，同时又生长了一些小型的变工组。有些村庄整党时搬石头，偏向大了些，或者严重伤害了中农利益的，因而影响群众生产情绪不高，这在目前是急待解决的一个问题，如不解决，或解决不好，生产就根本搞不起来。但解决也不是十分困难，只要领导上重视现实，承认范一错误，积极地适当地去解决，也可以很快扭转过来。如五区店上村变工组长张福，从来没有过剥削，却把他硬划成富农，因此，情绪异常消沉，变工组散了，连地也不锄了，对全村影响很大。二地委书记武光、实业科长林峰等同志亲自去村里了解了情况，经过群众讨论，把他的成份改订过来，并开了解疙瘩会解除全村中农的顾虑，他很快又组织起变工组，劲头还是很大。"},{"type":"paragraph","text":"该县七区原称米粮川，出产丰富，过去由于阎匪经常抢粮、杀人、抓丁、拉牲口，人民被逼逃亡，三十六个村逃出六百一十六户，三千二百三十二人，前年荒地有一万五千九百十七亩。后来民主政府一面组织群众对敌斗争，一面领导生产，消灭荒地，今年四月，又从八、九区组织了二百零一犋牲口来帮助抢种，已消灭了八千二百八十七亩荒地，自五月歼灭阎匪六十九师之役以后，该区已完全巩固。群众情绪稳定，现正突击种荞麦。　　　　　（吴象）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}