{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于政治经济学教学问题的自我批评","authors":["樊弘"],"dates":[{"year":1950,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于政治经济学教学问题的自我批评"},{"type":"paragraph","text":"樊弘"},{"type":"paragraph","text":"我在新建设第六期上，曾发表了一篇短文，叫做《政治经济学上的第五纵队和左倾幼稚病》。我在草拟论文之时，也就感觉到这两个名词不妥当，实在是感觉到这两个名词不妥当。可惜这个不妥当的感觉，在当时竟然没有发生它所应当发生的效力，结果还是把这两个名词发表出来了。我虽然在使用这两个名词的时候，也有一种借口的理由，说："},{"type":"paragraph","text":"我把这两种偏向，以一种很尖锐的形态，把他们毫无掩饰的提出来，并非有什么不正的动机，我的动机只在用这样一个提法，可以帮助同道们很快的就抓住了我对于这个问题的看法，由此，就可以很快的向我的意见投票赞成或反对。"},{"type":"paragraph","text":"可是，在本质上，是错误的。何以说在本质上是错误的呢？这便是我在这里要检讨的。"},{"type":"paragraph","text":"在那篇文章上，还有另一点错误也是我跟着要检讨的。就是，我在这篇短文之内，有一段话说得太不清楚了，颇有引导部分读者走向迷途的危险。为了面见真理，我亦应当把它重新解释一遍，以明个人对于资产阶级经济学的明确的态度。现在我且把我这一段话写在下面："},{"type":"paragraph","text":"在近代的资产阶级的经济学里果然尽是一文不值么？无疑的，他们的立场，观点和方法应该打倒。但他们里面一切的事实的分析都是一文钱不值，而应该把它们一齐打倒么？如果这个答复是肯定的，那么你所要打倒的，便不是别人，而是你自己了。近代的资产阶级的经济学者说，价格受供给和需要的影响，这应该打倒么？资本家的“最大”利润，“稳定”在边际的收益和边际的成本的交叉点上，这也应该打倒么？等差的地租受土地收获渐减的公律支配，这也应该打倒么？如果这些简单的东西，都被打倒了，那么，马克思的资本论必然也站立不住。因为马克思的资本论便是以这些现象的分析作材料，而所作出来的更进一步的研究。假令这些现象都没有了，那么，马克思的资本论也就没有了。很明显的，对于近代的资本家经济学的某些分析，在把这门学问的立场，观点和方法否定之后，只要学者能够掌握马列的立场，观点和方法，去选出他们内中的合理的成份并溶解到马列经济学系统里来，为无产阶级服务，试问这究有什么害处呢？"},{"type":"paragraph","text":"在上一段中，我只增加了“最大”和“稳定”，四字，因为这是我下笔时个人原来的意思。"},{"type":"paragraph","text":"无疑的，资产阶级的经济学者的供给需要与价格的学说，最大利润律和等差地租的学说，都是只见现象不见本质。这点我是完全承认的，因为他们缺乏历史的眼光。我在这里引用他们的这些学说如价格、利润和地租的学说，并不是说，他们看见了价格、利润和地租的本质——社会的劳动。我的意思是说，他们所见到的这些现象只要他们不是面壁虚构的，我们亦可不必否认他们。这里我们所应作的工作乃在把价格、利润和地租的本质——社会的劳动揭示出来，指明马克思的见解更深刻，他们的见解太庸俗。我以为如果采这样一种态度去对待资产阶级的学说，许多无谓的争执都没有了。例如资产阶级的经济学者说，最大的利润须在边际的收益和边际的成本的交叉点上始能达于稳定的状态，只要它不是面壁虚构的，（是不是，乃是可以讨论的），我们即可承认有这种现象存在，但我们在承认这种现象的时候，即须指出资本家阶级的利润是从劳动者阶级的剩余劳动中剥削出来的，以明利润的本质，以明利润是一种剥削的成果，来暴露劳资两阶级间的矛盾。又如供给，需要和价格的关系，只要它不是面壁虚构的，我们即可承认它。但这里我们必须指出由供给与需要的平衡所决定的价格，在本质上乃是受商品在生产时所费的社会劳动量决定。……总之，在资产阶级的经济学家只看见人与物的关系的地方，我们则示之以人与人的关系。这便是我在上文所说，以资产阶级的现象知识作材料而作进一步的研究，以为无产阶级服务的意思。这种意思虽然不算错，但我没有把这个意思说出来，令人莫知所云，甚且令人误信以为资产阶级的经济学说是正确的，并欲为资产阶级的学说谋复辟，则不能说不是我的错误了。在新民主主义时代，说话必须负责任。我那段话说的太笼统了，引人误解，显系说话不负责任，这便是我所应当承认的一点错误。"},{"type":"paragraph","text":"现在我要进而公开的检讨我的又一点错误了。"},{"type":"paragraph","text":"在新民主主义时代，我们应当团结百分之九十的人，来从事新中国的建设。我用《第五纵队》和《左倾幼稚病》这两个名字有破坏团结的必然性。这便是我的第二点错误。我并非无产阶级出身。后来也从没有过过有组织有纪律的生活。我虽然自大学毕业以后，一直都在依靠个人的劳力为生，但并未过过有组织有纪律的无产阶级的生活。由于这些原因使我带着一种小资产阶级的急躁的心理，或独立劳动者的急躁的心理。在这团结改造的时期，我不应随便给任何人带上《第五纵队》和《左倾幼稚病》的帽子。这种小资产阶级或独立劳动者的急躁的心理，在实践上必然破坏团结。这是我自己的又一个错误，谨此表示歉意。"},{"type":"paragraph","text":"一九四九·十二·二十四。于北京大学"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}