{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":9,"day":12}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苏修向发展中国家兜售的“经互会经济一体化”是什么货色？","authors":[],"parts":[{"type":"paragraph","text":"苏联代表团团长雅·马立克九月三日在联大第七届特别会议全体会议上的发言，专门有一部分谈到了“经互会”“经济一体化”的“经验”。马立克说，“经互会”的“一体化是建立在”其成员国的“经济基于彼此合理国际分工的互利合作政策的基础之上的”。这种“经济一体化在性质上”对发展中国家也“是开放的”等等。"},{"type":"paragraph","text":"本届联大特别会议讨论的是国际贸易、国际货币制度改革、转移实际资源以资助发展中国家的发展等问题。苏联代表团团长却胡拉乱扯，谈了些与会议议题毫无关系的“经互会经济一体化”的问题，这是为什么呢？"},{"type":"paragraph","text":"原来，最近几年苏修一直在向第三世界国家兜售“经互会”的“经验”，要发展中国家把“经互会”作为样板，“逐步地”、“分阶段地”参加苏联设计的“国际分工”，说什么“经互会”“提供的抉择，可以保证（发展中国家）在区域性经济联系中尊重国家主权、真正平等和互利”，马立克在联大特别会议上叫卖的正是这种狗皮膏药。"},{"type":"paragraph","text":"马立克兜售的“经互会经济一体化”，到底是什么货色？苏跃控制的“经互会”向发展中国家“提供的抉择”，是否真的“可以保证（发展中国家）在区域性经济联系中尊重国家主权、真正平等和互利”？为了找出答案，不妨看看苏联《经济问题》杂志今年第三期推荐的要“发展中国家广泛应用”的“经互会一体化过程”的几点“经验”，以便了解苏修是怎样在“经互会”其他成员国身上“广泛应用”这些“经验”的，应用的结果如何。"},{"type":"paragraph","text":"《经济问题》杂志今年第三期发表的题为《发展中国家的经济合作》的文章，向发展中国家兜售的“经互会一体化过程”的头一条“经验”叫做“把发展对外经济联系的长期计划列入整个经济计划”。这条“经验”不是别的，实际上是克里姆林宫套在“经互会”其他成员国脖子上的一条锁链。"},{"type":"paragraph","text":"十多年来，苏修竭力反对“经互会”其他成员国在独立自主的基础上发展本国的经济。他们硬要“经互会”各国把自己的经济计划同苏联“协调”起来，并“把发展对外经济联系的长期计划列入整个经济计划”。在莫斯科把持下，“经互会”一九七一年通过的《经济一体化综合纲要》进一步规定，除五年计划外，各国还必须同苏联“协调”十五到二十年的远景规划，并在这期间进一步实现生产、科技、外贸、货币金融关系的“一体化”。经这么一“协调”，“经互会”其他成员国的生产和“对外经济联系”就被纳入苏联的轨道，实际上不得不在相当大的程度上服从苏联的需要。匈牙利一名党的负责人去年就曾公开发表文章，抱怨“经互会”内“过分僵硬的一体化制度削弱了各国政府对经济政策的责任心”，并表示反对“在‘国际主义万岁’的口号基础上损害或忽视民族观点”。"},{"type":"paragraph","text":"苏联《经济问题》杂志向发展中国家兜售的第二条“经验”是“国际分工和工业协作”。而“经互会”其他成员国在“应用”这条经验中早就尝尽了苏修的苦头。"},{"type":"paragraph","text":"由于推行“国际分工和工业协作”，苏修实际上把“经互会”一些成员国变成了苏联的附属加工厂和商品市场。例如，苏联自己生产电子计算机和小汽车的主件，而让东欧一些国家“分工”生产零件和配件，供苏联装配。匈牙利按“国际分工”、“生产协作”的规定，压缩了本国的拖拉机、载重汽车等生产，而优先生产“分工”给它的其它产品。保加利亚不仅要把本国机器制造工业生产能力的百分之六十“协调”来为苏联生产，而且一些工厂还要按“计划”规定为苏联的工厂“分工”制造配件，这些配件运到苏联，在那里装配成品后又向保加利亚出口。"},{"type":"paragraph","text":"最近几年，苏联还打着“经济一体化”和“经济协作”的幌子，在“经互会”内建立了越来越多的“国际经济联合公司”一类超国家机构和跨国公司，力图进一步控制“经互会”其他成员国的经济。一九七三年苏联同德意志民主共和国合建的“光化学工业联合公司”就象这方面的一个标本。苏修通过这个“联合公司”，把东德十分重要的摄影化学工业从本国工业管理体系中肢解出去，从生产资料到产品都由设在莫斯科的公司领导机构支配。很显然，这种所谓“一体化”其实是对别国企业的吞并！"},{"type":"paragraph","text":"《经济问题》杂志向发展中国家兜售的第三条“经验”，叫做“保证必要的财政拨款”。说穿了，这实际上就是用“共同建设工业项目”的名义，要其他国家出资金、出劳力、出设备帮苏联搞经济建设。"},{"type":"paragraph","text":"为了推行这条“经验”，近几年克里姆林宫挖空心思，发明了一个叫作“多边一体化措施协调计划”的新花样，要挟“经互会”东欧成员国“统一使用物力、财力和人力”，共同帮助苏联发展燃料动力和原料等工业部门，并把这类所谓“多边一体化”的建设项目塞进“经互会”各国的五年计划。据苏联报纸报道，“经互会”内已经拟订了三十个“多边一体化”建设项目，其中已经签订协定的项目大部分被分配在苏联。单单为建设从乌拉尔地区的奥伦堡到苏联西部边境的天然气输送管一项，保加利亚、匈牙利、东德、波兰、捷克斯洛伐克五国就需投资几十亿卢布，派出数万名熟练工人和技术人员。而苏联却不花分文，坐享其成。这么一来，苏修既向东欧国家转嫁了经济困难，又可以进一步使这些国家处于原料、燃料仰赖苏联供应的地位。"},{"type":"paragraph","text":"列宁说：“帝国主义列强打着建立政治上独立的画家的幌子，来建立在经济、财政和军事方面都完全依赖于它们的国家”。事实表明，苏修多年来在“经互会”内推行“一体化”、“国际分工”，就是要剥夺他们那个“大家庭”成员国的主权，就是要把这些国家从各方面变成苏联的附属国。而这正是马立克在本届联大特别会议上侈谈的所谓“经互会经济一体化”、所谓“合理国际公工和互利合作政策”这套货色的真实内容。是莫斯科鼓吹的所洞“经互会”向发展中国家“提供的抉择”。"},{"type":"paragraph","text":"十分清楚，苏联代表团团长之所以在本届联大特别会议上装出一副关心发展中国家的模样，兴致勃勃地谈起“经互会经济一休化”和“国际分工”，不是为了别的，这只不过是企图把苏修在他们“大家庭”内推行的“经济一体化”和“国际分工”硬塞给发展中国家，妄想用这个手段把第三世界国家拉入苏联社会帝国主义的剥削体系，使这些国家同“经互会”某些成员国一样，变成苏联的经济附庸，任其摆布和剥削。然而，日益觉醒的第三世界国家和人民是绝不会上克里姆林宫的圈套的。"},{"type":"paragraph","text":"（新华社一九七五年九月十一日讯）"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}