{"books":[{"id":"ea68946d-0294-45de-9d96-d32246372af9","name":"红旗一九七二年第七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ea68946d-0294-45de-9d96-d32246372af9.pdf"],"article":{"title":"党的基本路线指引我们胜利前进","alias":"","parts":[{"type":"paragraph","text":"党的基本路线指引我们胜利前进"},{"type":"paragraph","text":"安徽固镇县瓦坊大队党支部T"},{"type":"paragraph","text":"内容提要：这个党支部体会到，深入进行党的基本路线教育，开展群众性的学习和革命大批判，对于加强党的思想建设有重要意义。他们把基本路线的教育同抓阶级斗争和两条道路的斗争结合起来，并在党内开展积极的思想斗争，收到了较好的效果。文内说：如果不牢记社会主义社会“存在着社会主义同资本主义两条道路的斗争”，就会出现右的偏向；如果不懂得“社会主义社会是一个相当长的历史阶段”，就不能自觉地抵制“左”的偏向。"},{"type":"paragraph","text":"t"},{"type":"paragraph","text":"t1t"},{"type":"paragraph","text":"党的九届二中全会以来，我们紧密结合本地阶级斗争和路线斗争的实际，开展群众性的学习和革命大批判，对党员，丁部和群众进行党的基本路线教育，进一步加强了党的思想建设和组织建设，提高了党的战斗力。"},{"type":"paragraph","text":"我们大队原来是个后进单位，农业生产长期多灾低产。在党的“九大”路线的指引下，党支部带领群众抓革命，促生产，逐步改变了后进面貌。在这利情况下，有些同志认为：现在阶级阵线清了，领导班子红了，不会出什么问题了。但是，事实上阶级敌人的破坏活动并没有停止。党员、于部中也还存在一些问题。主要表现在：有的党员在胜利面前放松了警惕，对阶级敌人的被破坏和搞乱打击不力，在阶级斗争中处于被动的地位；有的分不清正确路线和错误路线，在执行政策上“左”有摇摆；有的在赞扬声中滋长了骄傲自满和停顿起来不求进步的情绪，影响了党支部的思想建设，削弱了党的战斗力。"},{"type":"paragraph","text":"党支部分析了这些问题，组织党员和干部认真学习毛主席制定的党在整个社会主义历史阶段的基本路线，并把进行基本路线教育同加强党的建设联系起来，认真总结经验教训，进一步提高了抓基本路线教育的自觉性。"},{"type":"paragraph","text":"我们从党的基本纲领和基本路线的关系上，认识到基本路线指明了无产阶级专政条件下党的建设的政治方询。党的基本纲领是彻底推翻资产阶级和一切剥前阶级，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义。党的最终目的，是实现共产主义。党的基本路线揭示了社会主义时拥阶级斗争的客观规律，是实现党的基本纲领的唯一正确的路线。进行基本路线教育是搞好党的建设的根本。过去我们大队党支部缺乏战斗力，在一些关键时刻不坚强，使党的事业受到了损失，就是因为没有按照党的基本纲领和基本路线抓紧自身的建设。只有坚持不解地用党的基本路线武装头脑，指挥战斗，才能把基层党组织建成无产阶级专政下继续革命的坚强堡垒，使广人党员成为无产阶级专政下继续革命的先锋战土，为完成党的战斗任务，实现党的基本纲领而奋斗。"},{"type":"paragraph","text":"我们从历史的斗争和现实的斗争中，认识到解放以来两条路线斗争的焦点就是坚持还是反对党的基本路线。紧紧掌握党的基本路线，才能在尖锐复杂的路线斗争中不迷航、不掉队。大家回顾了党内两条路线斗争的历史，批判刘少奇：·类骗子从“左”的和右的方面破坏党的基本路线的罪行，总结了我们大队二十多年来走了-一段曲折道路的经验教训。大家体会到：在社会主义革命和建设中，坚持党的基本路线就是胜利，背离党的基本路线/就会遭受挫折。在整个社会主义历史时期，阶级斗争不止，路线斗争不息，因此路线教育必须常抓本解，真正做到“年年讲，月月讲，天天讲”。群众说得好：党的基本路线不在头脑里生根，就象一个人没有主心骨，在大风人浪里就会摇来晃去，就会迷失方向。用马克思主义、列宁主义、毛泽东思想做指路灯，紧握基本路线这个方向盘，咱们就能在继续革命的道路上稳步前进。"},{"type":"paragraph","text":"我们从党的基本路线与各项具体工作的关系上，认识到只有抓住基本路线这个总纲，把它贯彻到各项工作中去，才能加强党的一元化领导，真正做到纲举日张。有的支部委员原来存在着“上级管线我管干”的思想，这种思想是错误的。基层党组织要从路线和政策上实行对各项工作的领导，就必须用党的基本路线来观察和处理问题，在完成各项具体任务中，把基本路线和各项具休工作路线，具体政策统一起来。许多同志说：党的基本路线怪管几百年，横管各方面，是照耀各项工作的灯塔。在三大革命运动中，只有以路线为纲，认真执行党的基本路线，斗争错综复杂才能心明限亮，工作丁头万绪才能纲举日张。"},{"type":"paragraph","text":"几年来，我们努力把基本路线教育和现实的阶级斗争结合起米，反复学习马，列和毛主席有关阶级，阶级矛盾和阶级斗争的论述，深入批判刘少奇··类骗子散布的阶级斗争熄灭论和地主资产阶级人性论，进一步揭开本队阶级斗争的盖子，使厂大党员在斗争中加深对基本路线的理解，认清社会主义时期阶级斗争的长期姓和复杂性，更好地用毛主席提出的建党纲领加强党的建设，朝气蓬勃地带领广大群众向阶级敌人进行战斗，把巩固无产阶级专政的任务落实到基层。"},{"type":"paragraph","text":"我们1人队经过清队、整党，革命和生产形势越来越好。有些党员错误地认为，阶级斗争搞得差不多了，可以理头抓生产了。就在这时，有个地主分子乘一位老党员，大队千部的爱人生重病，多次给她请医送药，，施放糖衣炮弹。这个同悲在不知不觉中解除了思想武装。后来，那个坏家伙竞要她帮助写翻案证明信，由于党支部及时察觉，才粉碎了阶级敌人的阴谋。为了从这一事件中吸取教训，提高警惕，我们组织党员和群众认真学习党的基本路线，学习毛主席关于阶级斗争的教导，并以那个妄图翻案的地主分子作为反面教员，开展革命大批判，使大家认识到：在无产阶级专政条件下，－·小摄阶级敌人总是来取腐蚀侵袭，分化瓦解，拉出去，打进来的办法，于方百计从党内寻找代理人，妄图改变党的路线。干部，党员认识提高以后，在党支部领导下，坚持抓阶级斗争，挖出了藏得很久的阶级敌人。原来上了当的那个党员，也经受了锻炼，同阶级敌人划清了界限。去年，一个地主分子看到她家盖屋，乘机要送东西给她用，她当场把“糖弹”顶了回去。"},{"type":"paragraph","text":"在逃行党的基本路线教育时，我们还注意抓意识形态领域的阶级斗争，使路线教育不断深入。我们大队有个地主分子，平时走路低着头，说话垂着于，有人以为他变老实了，放松了对他的监督。去年夏天，经过深入学习党的基本路线，群众揭发了这个坏家伙长期以来经常引诱一些缺乏阶级斗争经验的青年，冬天到他家烤火，夏天到他家喝茶，他乘机讲黑书，说鬼话，散布剥削阶级的反动思想，腐蚀青年。有些人中了他的毒，一度迷失了向。大队党支部抓任这个事例，组织大家学习了毛主席关于要抓意识形态领城里的阶级斗净的教导，并展革命大批判，总结阶级斗争的经验教训。大家说：反动阶级的枪杆子被我们缴过来了，印把子被我们夺过来了，他们就拼命要从思想上打开缺口，妄图达到复辟的日的。咱们一定要牢记党的基本路线，把灭资兴无的斗争进行到底。"},{"type":"paragraph","text":"毛主席教导我们：“政治工作是一切经济工作的生命线。”我们在斗争实践中体会到，要把党的基本路线贯彻到各项经济工作中去，必须紧紧抓住两条道路的斗争，进行社会主义教育，批判资本主义倾向。这样才能引导党员和群众从党的基本路线规定的总目标和总任务出发，坚持社会主义道路，才能抓住基本路线这个总纲，带动党在农业方面的路线和政策的贯彻落实，排除“左”右干扰，不断发展人民公社集体经济。"},{"type":"paragraph","text":"在发展农业生产中，首要的问题是要坚持社会主义方向，树立为革命种田的思想。党的基本路线不仅尖锐地提醒我们要时刻警惕两条道路斗争的严重性和资本主义复辟的危险性，加且强调指出要用社会主艾战胜资本主义。我们组织党员和群众，认真学习党的基木路线，批判刘少奇一类骗了安图复辟资本主义的罪行，坚决打击阶级敌人挖社会主义墙脚的破坏活动，同时针对少数社员中的资本主义倾向，及时抓住典型事例，开展群众性的讨论，分清是非，增强坚持社会主义方向的自觉性。有些党员和下部认为：人民公社生产劳动集体化，挣钱收益为大家，因此对于那种打着集体招牌的投机牟利活动，往往缺乏警惕，不能自觉抵制，我们在基本路线教育中，围绕瓦前生产队高价卖砖的问题，进行了一次教育。当时，外地某公社急需用砖，表示只要能早交货，价格可以高一点。牛产队负责抓副业的干部心想：这既满足了别人的急需，文为队里多挣了钱，两全其美，于是高价卖出了一批砖。在讨论中，党员，群众把这件事提到是否坚持社会主义道路的纲上来分析，指出高价卖砖，是“利润挂帅”余毒的表现，这样做就会给资本主义复辞打开缺口。大家认清了集体经济中两条道路斗争的特点，决心坚持社会主艾经营方向，步步走在社会主义道路上。"},{"type":"paragraph","text":"在发展农业生产中，要严肃认真地执行党的经济政策，才能充分调动广大社员的社会主义积极性，巩固和发展集体经济。遵照毛主席关于“政策和策略是党的生命”的教导，我们注意了把学习党的基本路线和理解党的各项政策结合起来，努力提高政策思想水平。大家回题了人民公社化以来在农村政策问题上的激烈斗争。刘少奇一类骗子先是大刮“共产风”，时过不久，又大刮单干风，搞”三自一包”，后来，艾搞形“左”实右，叫晒要“割私有制尾巴”，他们的这些罪恶阴谋都是为了复辟资本主义，妄图改变党的基本路线和政策。我们在执行政策上出现“左”右摇摆，一个根本原因就是忘记了党的基本路线，没有从党的基本路线的高度来理解党的各项政策。我们体会到：如果不牢记社会主义社会“存在社会主义同资本主义两条道路的斗争”，就会出现右的偏向；如果不懂得“社会主义社会是一个相当长的历史阶段”，就不能口觉地抵制“左”的偏间，在提高认识的基础上，今年以来，我们组织党员和群众通过捡查总结工作，开展典型分析，揭露矛盾，从比较中划清具体政策界限。并来取领导和群众相结合的方法，从实际出发-·项-·项地落实党在农村的各项经济政策，正确处理国家，集体和个人的关系，收到了较好的效果，出现了新的生产热潮。"},{"type":"paragraph","text":"毛主席教导我们：“一个政党要引导革命到胜利，必须依靠自己政治路线的正确和组织上的巩固。”我们在基本路线教育中，坚持定期进行开门整风，充分发扬民主，开展积极的思想斗争，发动群众评论党员特别是支部领导，从革命和生产中摆问题，从路线高度看实质，从世界观上找原因。这使党员受到了生动的教育，加强了党支部的思想建设，进一步发挥了党支部的战斗堡垒作用和党员的先锋，模范作用。"},{"type":"paragraph","text":"斗争实践告诉我们，党组织要抓好阶级斗争和路线斗争这个纲，必须元展积极的思想斗争，在毛泽东思想基础上团结一致，才能带领广人群众去作战、去建设。有的生产队的一些党员和干部，原来出于封建宗族观念的影响，一向不够团结。我们首先组织干部，党员，认真学习毛主席关于阶级斗争的理论和－·分为二的观点，批判地主资产阶级人性论。大家在斗争中认识到：一小最阶级敌人竭力利用封建宗族观念腐蚀党员和群众，妄图破坏革命团结，搅乱阶级阵线。作为一个党员和干部，必须站在党的立场上，按党性原则办事，同封建宗族观念彻底决裂。这样，党员统一了思想，党内加强了团结，也进一步加强了干群之间的团结和群众之闯的团结。"},{"type":"paragraph","text":"开展党内斗争，必须严格区分敌我和人民内部两类不同性质的矛盾，对犯了错误的好人，要坚决执行“惩前患后，治病救人”的方针，认真落实党的干部政策，达到既要异清思想又要团结同志的日的。我们大队有个支委，过去在修正主义路线的影响下，办了错事，摔了筋斗。他错误地接受教训，“一次被蛇咬，三年怕卓绳”，遇事睁只眼、闭只眼，不带头、不出头。在开门整风中，大家用共产党员必须做到的五条对他进行评论，帮助他用党的基本路线武装自已，到群众中去斗私批修。使他认识到：基本路线指出的“三个存在”、“四个要”，告诉我们经常要同阶级敌人斗，同错误路线斗，同资产阶级思想丹。他批判了自已的错误思想，增强了革命斗志。山丁他认识了错误，有改正的决心，取得了群众的谅解，仍然被选为人队于部。后来他到一个后进队去蹲点，大胆抓丁作，帮助那个生产队改变了面貌。"},{"type":"paragraph","text":"正确开展党内斗争，必须抓紧进行思想整顿，端正思想路线，以保证党的政治路线的员彻执行。在开门整风中，我们不断丛领导和群众的关系上检查骄概自满的表现，从路线斗争的高度认清它的危害，从世界观上深挖根源。有个支委，原来是密切联系群众的带头人，们在成绩和荣誉面市滋长了骄傲自满。群众批评他架了变大了，嗓门变粗了，作风变浮了，给战命利生产特来了一些损失。通过学习和讨论，大家认识到：骄徽自满是唯心论的先验论的表现，它夸大个人的作用，忽视群众的作用，先想当然办事，不作深入的调查，不尊重客观规律，必然会影响党的路线和政策的贯彻执行。只有坚持辩证唯物论，才能从根本上克服骄傲自满情绪，牢固地树立谦虚谨慎的作风，从实际出发，正确执行党的基本路线和政策。我们决心做到：形势越好越清醒，越是胜利越理镇，永远沿着毛主席的革命路线前进。"}],"authors":["安徽固镇县瓦坊大队党支部"],"dates":[{"year":1972,"month":7,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":29,"page_end":32},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}