{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浅论商品意识的泛化","authors":["程家明"],"dates":[{"year":1996,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"程家明"},{"type":"paragraph","text":"常言道:情义无价。就是说，世界上不是什么东西都可以用商品价值的符号——货币来量度的；情义就是如此，它是那么的珍贵，以至于无法估量其价值。然而，随着社会主义市场经济体制的逐步建立，商品意识出现了泛化，即商品意识这一特殊观念及其作用被普遍化、广泛化。其表现在以下几个方面:"},{"type":"paragraph","text":"一是使社会活动目的商品化。社会活动的目的在不同的领域是不同的。在经济领域，人们社会活动的目的是按照价值规律去追求和实现物质利益，人际关系表现为商品生产和交换的物化关系。商品意识反映的正是人们的这种目的和要求。而在社会的其它领域，人们社会活动的目的尽管归根到底是物质利益，但却不能简单地归结为物质利益。在道德生活领域，人们活动的目的是人本身，是在满足人的物质需要的同时，满足人作为人的生存价值的追求，给人以友爱、安定和归宿感，为人的全面发展提供条件。然而，商品意识的泛化却将社会活动的目的商品化，就连人本身也成了实现物质利益的手段:当可以获得物质利益时，“顾客是上帝”；当与自己的物质利益无关时，人便可以被蔑视，甚至当成负担和障碍；当人在水中挣扎求救时，有人伸手要钱，把救人作为获得金钱的手段。"},{"type":"paragraph","text":"二是使社会追求的层次趋向低俗化。商品意识虽然是现代文明意识的基础，但它所反映的还是人类低层次的需求。因为物质利益只能满足人的物欲需求，却不能充实人的精神世界，不能使人懂得人生的真正意义，看不到人作为万物之灵的丰富价值。只有进一步提高到道德意识，努力实现善和美的追求，才能使人成为真正的人。然而，商品意识的泛化却使社会追求将物质利益作为人生最高境界，似乎人只是为了钱而活着。人们在那里信心十足地准备赚钱，而赚钱的目的不是为了进一步发展生产，提高生活质量和人的全面发展，而是为了肉体感官享受。更有甚者，将人等同于动物，“人为财死，鸟为食亡”的信条，成为一些人的人生准则。这种社会追求低层次的趋势，使人们的心态亵渎崇高、逃避责任、拒绝反抗、媚俗尚卑。腐败盛行、玩麻将牌成癖、无所事事的懒惰成风，就是这种心态的行为表现。"},{"type":"paragraph","text":"三是使价值取向实用化。商品意识看重实用价值，即人作为客体满足社会和他人实际需要的价值。这种价值可以用能力、地位、金钱、财富等物质的东西作为尺度来评价高低大小。人是要追求实用价值的，但追求实用价值并非就是一切；除此以外，人还追求道德价值、审美价值。正是在道德价值和审美价值的追求中，人们享受着生命、尊严、自由、幸福的权利，体验着和协、完满与崇高。这种追求有时与实用价值可以一致，有时却相去甚远。然而，商品意识的泛化却使社会价值取向实用化，使得现实生活在评价人和事的价值时，常常向人的实用价值偏斜，金钱地位被当作判断人的价值的唯一尺度，而人的道德价值往往被忽视；人们崇尚实惠，轻视真的探索、善的追求、美的寻觅。"},{"type":"paragraph","text":"商品意识缘何泛化?首先是因为商品意识从极度压制的状态下释放出来时反弹的结果，富裕，是穷久了穷怕了的中国人的百余年的梦想。经济的商品化是实现这一梦想的必经之路。然而，商品意识被传统的计划经济意识排斥出合理范围，并用“资产阶级权利”的樊笼将其限制。改革开放后，商品意识随着社会主义商品经济理论和社会主义市场经济理论的确立而获得了存在的合理性根据。这时，商品意识在社会心态两极摇摆的规律的作用下，从极端受压的状态走向另一极端——泛化。其次是因为社会精神生活存在空疏贫乏状态。随着经济体制的转轨，传统观念退隐的空间并没有及时由符合时代精神的思想文化去替代和充实；而商品意识以其实用性满足了人们追求富裕的心理需求，填补了出现的精神空间。第三是因为我们工作中存在缺陷。精神领域的空疏贫乏是对“一手比较硬、一手比较软”的状况的惩罚。"},{"type":"paragraph","text":"商品意识的泛化给精神文明建设造成了严重的影响，如果不想法防止和克服，社会就会私欲横流，恶念丛生，犯罪严重，秩序混乱，我们有可能在创造辉煌的同时走向毁灭。因此，要将商品意识的作用限制在经济领域，而在社会生活的其它方面，用先进的道德意识来维系人际间的伦理关系；在市场法则和商品意识之上，建构以集体主义为主流的人文精神；坚持“两手抓，两手都要硬”的方针，以两个文明的协调发展来克服商品意识的泛化现象。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}