{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"那幢沐浴着霞光的红楼〔短篇小说〕","authors":["李丰祝"],"dates":[{"year":1989,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"那幢沐浴着霞光的红楼〔短篇小说〕"},{"type":"paragraph","text":"李丰祝"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"Ａ县新华书店年逾花甲的老经理贺实诚，一看到他那座二层青砖小灰楼儿就坐不安稳。它的使用面积总共不足３００平方米。楼上是储书库和办公室，楼下是门市部、卫生间和开水房。单身职工没宿舍，就在楼梯下面支块门板凑合着。总之，这里的角角落落都派了用场。不用说买书的顾客涌进来转不开身，就连本店职工寻个落身的地方也不容易。据考察，这座二层青砖小灰楼儿建于清光绪三年。年久失修，地基下沉，大墙后倾，和山墙相接的地方已见裂缝。没别的办法，只好竖起两根大柱子猛劲顶着。就这样，人们还担心，说不定哪日哪时墙倒房塌，连人带书，连店员带顾客，一古脑儿地捂了家雀儿。那可真叫“砸”了！"},{"type":"paragraph","text":"贺老经理最为寒心的是，堂堂一个大县城的新华书店，竟赶不上马路对面那个馄饨馆儿。瞧人家那座二层小楼儿，红墙灰顶，窗明几净，匾额高悬，真叫气派！他经常望着那爱吃馄饨的顾客从这里进进出出，高兴来满意去，熙熙攘攘，络绎不绝，直是咂巴嘴儿。他倒不是馋人家的馄饨，是馋人家的小红楼儿。"},{"type":"paragraph","text":"不过，贺老经理也常生闷气。对面那座小红楼儿，直直溜溜，墩墩实实，八级地震也能抗住；不像他的青砖小灰楼儿，龇牙咧嘴，歪歪斜斜，门前跑辆汽车都摇摇颤颤地想趴架。这已经够他嫉妒的了。可是，那小红楼儿偏偏取名为“泰山馄饨馆”。照说，人家山东老客儿开的馄饨馆取名“泰山”并不为怪，哪知贺老经理受不了。他一见那块写着“泰山馄饨馆”的匾额就恼怒，就觉得那山东棒子是冲他来的，是有意标榜自己的小红楼儿稳如泰山，是有意影射他的青砖小灰楼儿不晓得什么时候捂了家雀儿。这不是明摆着挖苦人吗？贺老经理不好欺负，他开始骂人了。当然不是当着山东老客骂，那样会厮打起来。他也不当着本店职工骂，那样影响不好。他只是在心里骂：娘的，别乍翅儿！等老子把新楼盖起来给你瞧瞧！"},{"type":"paragraph","text":"可是，新楼何时盖起来？贺老经理一想到这又满面愁容了。他从在书店门口看自行车，到进店当店员，到当销售科长，当经理，整整在这里熬过了四十个春秋。在这四十个春秋里，他天天想新楼，月月盼新楼，光那盖新楼的梦做过多少，谁也说不清。然而，至今那新楼还是个幻影。它只戳在脑海里，并不在大街上。"},{"type":"paragraph","text":"都怨那个梁浩纯！这就是贺老经理的结论。梁浩纯当了这么多年官儿都干了什么？光整人了！在他走过的路上除留下桩桩冤假错案以外，似乎什么实绩都没有。也怪，这样的人还愣升官儿！不过贺老经理不管这些，梁浩纯升多大的官儿，还照样骂他。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"说来话长。二十多年前，贺实诚就当经理了。那时人们都叫他“小贺经理”。上任不久，他就计划着拆除旧楼，在原来地基上扩建一座像样的新华书店。他给县委打报告，未获批准。他又打报告，又未批准。他一气之下，直接上书地委副书记梁浩纯告县委，说有些人高高在上，不关心群众文化生活，看看那书店，哪还像人呆的地方？书店卖书赚钱交国家，国家舍几个小钱儿盖座书店楼有什么不行？县里光强调国家穷暂不兴建。国家穷也穷不到不搞文化建设的程度！"},{"type":"paragraph","text":"贺实诚心不平气不和，话说得太重。不但没告准县委，反把自己告倒了。当时梁浩纯一看那信便恼怒了。好嘛！有人竟敢说社会主义的书店不是人呆的地方，还“国家国家”地数落，这是什么问题？分明是向党向社会主义猖狂进攻嘛！他当下就做了批示：问题严重，停职检查。"},{"type":"paragraph","text":"贺实诚傻了眼。日寇大扫荡的时候，梁浩纯是区委书记。逃难的路上他得了盲肠炎，是贺实诚发现后把他背到自己家里治好的。就凭这层关系，他才直接写信。他觉得有气可以随便撒，哪会想到梁浩纯翻脸不认人？"},{"type":"paragraph","text":"这一停职检查就是多少年，直到他承认了自己是“漏网右派”才罢休。"},{"type":"paragraph","text":"一重新出来工作他才发现，人们不再叫他“小贺经理”，开始叫他“老贺经理”了。"},{"type":"paragraph","text":"“文化大革命”开始了。这个时候的书店红宝书大量积压，楼体负荷量加重。老贺便又想起拆旧楼盖新楼的事来。也得体谅老贺经理，一旦房倒屋塌，人员死伤不好交待，压了红宝书，断了全县人民的精神食粮，更吃罪不起。这时县书店财务统归了省书店管理，还是再给省里管文教的副书记梁浩纯写个报告吧。梁浩纯在“文革”中被批判了多少年，虽然被“解放”出来工作了，但那挨整的滋味会记忆犹新。难道他能不体谅人吗？"},{"type":"paragraph","text":"不过，这会儿老贺学精了，报告写得口气缓和，词句推敲了再推敲，真是做到了天衣无缝，滴水不漏。末了还特意表决心，如承蒙批准拆旧盖新，拨款相助，全店职工将深深感谢党的关怀，更加努力地完成红宝书发行任务。"},{"type":"paragraph","text":"哪能想到，问题就出在这两句“决心”上。梁浩纯一看报告，那脸上就布满了阴云。怎么，不批准盖新楼就不感谢党的关怀？就不完成发行红宝书的任务？这不是跟组织上讨价还价吗？他认为这是阶级斗争新动向，很快又做了批示说，是人的因素第一还是楼的因素第一？没有新楼是否就完不成红宝书的发行任务？请书店职工围绕这个问题进行一场大讨论。"},{"type":"paragraph","text":"批示一传达，贺实诚便兵败如山倒了。直到“四人帮”被打倒，他才算没了事儿。"},{"type":"paragraph","text":"人们都鼓动说，老贺经理，给梁浩纯写信，叫他给你平反，出出这口气，不然他那官还觉得当得怪不错哩！"},{"type":"paragraph","text":"老贺经理愁眉不展，唉声叹气地说，平啥反？人家又没给咱下过处分决定，又没给咱戴过反革命分子帽子。就算有个“漏网右派”的说法儿，那还是咱自己检讨的。虽然他叫大伙批斗过咱，可人家说那是大讨论。算了吧。眼下党中央开了十一届三中全会讲发展生产。发展生产对咱们说就是繁荣图书销售。我看赶紧把旧楼翻新比啥都强。"},{"type":"paragraph","text":"他又操持起盖新楼的事儿来。它已成为他的一块心病。一年多的时间，他上跑省书店，下跑县政府，磨破多少次嘴皮，搭上了多少盒香烟，跑破了几双鞋子，凭着他老贺经理人地两熟，竟然也没有跑成。都说“四人帮”打倒后百废待兴，哪有钱顾得上盖书店楼？"},{"type":"paragraph","text":"贺实诚已经白发苍苍了。掐指一数，已逾六十。他不想再干下去。可是书店职工不依他，说你要离休撂挑子，新手一上来，人生地不熟旧楼翻新更没门儿了。"},{"type":"paragraph","text":"他只好接着干。路熟车不轻。就在这不知不觉中，老贺经理的“老”字错了个位儿，人们开始叫他贺老经理了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"这会儿贺老经理眼巴巴瞅着对面馄饨馆那二层小楼儿“噌噌噌”便站起来了，一阵鞭炮响过之后，大匾一挂便开业了，而且挺兴盛，你说他怎么不眼馋、不着急、不生气！多亏了贺老经理心胸宽，要不准会心率失常。"},{"type":"paragraph","text":"说实在的，尽管大家信任他，攒掇他，其实他已经疲劳了，泄气了，犯愁了。可是生活又总是那么蹊跷。正在他苦于无计可施时，哧——，一辆伏尔加牌小卧车停在了门口。他赶忙从书店跑出来一看，不由得吓了一跳。梁浩纯笑容可掬地从车腹里钻出来了。"},{"type":"paragraph","text":"怎么，这座楼还不该拆旧翻新呀？他望着小灰楼儿惊讶地说。好像他已忘记过去那一切，从来就主张拆旧盖新似的。他接着又说，告诉你们县里领导，要重视文化建设嘛，要投点资嘛！铁路公路都从你们这里通过，没有个像样的新华书店怎么行？这也是我们省的门面嘛！"},{"type":"paragraph","text":"难道这是真的？贺老经理的精气神儿一下又提起来了。他说，梁书记，你亲自给县里领导说说最好了，我去叫他们。"},{"type":"paragraph","text":"那就没有必要喽，你传达一下也一样嘛！梁浩纯说，他工作太忙，急着到另一个县去处理事情。钻进汽车就走了。"},{"type":"paragraph","text":"拿到令箭，欣喜若狂。贺老经理在心里咕哝，平啥反？只要他支持咱把新楼盖起来，天大的冤枉咱也忍受了。"},{"type":"paragraph","text":"他连忙找到了县长和县委书记。把令一传，两位领导也高兴了：老贺呀，这是好事哩！但又嘬着牙花子说，县里没钱呀！你咋不朝梁书记要钱呢？这可是好机会呀！这么办吧，你再给梁书记写封信，请省里出点血嘛，怎么样？"},{"type":"paragraph","text":"这时候，贺老经理的情绪一下又下降到最低点。原来是猫咬尿包瞎欢喜。他说，我只是传达梁书记的指示，要写信你们写吧。"},{"type":"paragraph","text":"不过，贺老经理的劲头又很快升上来。三天后，地区报社打电话催问县委办公室，梁书记视察县书店时的指示是怎么落实的，报纸要发消息。县长和县委书记有点儿慌了，连夜召集有关人员开会筹措资金，安排施工，把计划汇报给报社。地区报头版头条登出，说梁书记视察Ａ县书店，亲临现场，处理老大难问题，职工和群众盼望已久的旧楼翻新问题得到解决。"},{"type":"paragraph","text":"贺老经理一看就知道梁浩纯沽名钓誉，你路过这里下了下车，那也叫“视察”？不过，他不管这个，反正旧楼翻新将成事实。他眉开眼笑地动员职工们连夜把旧楼里的东西搬进了一个租赁的旅馆，决心是：为感谢领导关怀，在拆旧盖新期间不停业。"},{"type":"paragraph","text":"全店职工也都心花怒放，喜上眉梢。"},{"type":"paragraph","text":"贺老经理想不到的事儿太多了。哪想到这旧楼一拆，新楼盖起来可就难了。贺老经理眼瞅着承包他们建筑任务的建筑公司第二建筑队，一面给他们施工，一面盖自己的宿舍。他们这里刚打好地基，那边的宿舍楼已起来两层了。"},{"type":"paragraph","text":"贺老经理看在眼里，想在心里。他怀疑那承建单位偷了他们的工，减了他们的料。但他没法说，没证据。他只好小捅咕儿，把一位懂眼人请到家里，酒足饭饱之后叫人家看看那刚刚打好的房基和那刚刚浇灌的水泥柱合不合要求。懂眼人说，书店是存书的，书如铅重；书店是卖书的，要载得动顾客。可是地基没有打牢，那立柱用的钢筋和水泥都不对号。要找你就现在找，等楼盖起来，用不得，可就麻烦了。"},{"type":"paragraph","text":"贺老经理一听，血压一下升到二百多。他当下就截住了县医院的救护车，可不是拉他进医院，是拉他找县长、县委书记。县长和县委书记半信半疑，但他们终于定下来：停工检查。"},{"type":"paragraph","text":"检查建筑质量和承受能力不能光凭肉眼看，白嘴说，需要搞数据，需要动仪器，需要到大城市去请专家。听说检查一次需要支付三万元，谁来掏？自然是贺老经理。因为人家施工单位不请人，有什么理由让人家掏？可是贺老经理还在为另一笔资金发着愁。原来估计新楼半年竣工交付使用，旅馆租赁费每月两千元，半年才一万八千元，现在四个月过去了，竟是这么个结局，以后的日子可怎么过？"},{"type":"paragraph","text":"贺老经理越发老了。几个月内，体重降下去三十多斤。不过，他没有办法。承包单位不认帐，还得到大城市去请专家。"},{"type":"paragraph","text":"专家请来了，仪器检测了，证明建筑质量不合格有理有据，结论是必须返工。可是返工需要追加预算，还是那个老问题：钱该谁掏？"},{"type":"paragraph","text":"贺老经理的意见是由承包单位赔偿。承包单位说我的钱也是国家的，赔偿没意见，但利税要免交。财务部门说，不交税不行，大家都不交税县里的化肥厂就别盖了。县长、县委书记一听说要砍化肥厂，那可是发展农业的命根子哩，马上把目光射向贺老经理，陪着笑说，老贺呀，怎么样？不要着急嘛！书店楼今年建不成还有明年，总是可以建成的嘛！"},{"type":"paragraph","text":"贺老经理沉着脸孔不吱声。他心里有好多话想说而说不出来。那承建单位，不应该查查他们？他们盖宿舍楼的钱是哪里来的？为什么要在他身上偷工减料？有没有侵吞国家财物的行为？他觉得，他若是县长、县委书记，他就决心要查个水落石出。可惜他不是。他不懂遮掩家丑和搞好关系对于一县之主是多么重要。"},{"type":"paragraph","text":"但他要反映这件事。他跑到地区找到了梁浩纯。梁浩纯倒是挺同情他。他说，这么办吧，你给我写封信，我给你批回去叫县里查，怎么样？要嘛你就写篇稿儿，我转给报社让他们登一登，羞一羞他们，督促一下。"},{"type":"paragraph","text":"贺老经理已经是经多见广，满腹阅历，哪能再像骗孩子似的骗他？他一眼就看透了梁浩纯的心。多年的官场生涯，那些眼花缭乱的矛盾使他愈发老练了。解决这个问题的办法有的是：叫秘书或自己打电话追问，或者请县长和县委书记来当面汇报，要嘛就派人去看一看，要嘛就亲自去看一看，坐上汽车，两个小时便到了。可是，这些办法他都不采取，偏偏独出心裁，要他贺老经理写信或写稿，去得罪人。此时此刻，他多么想让梁浩纯像当年那样动点肝火，来点“左”。但是，他失望了。如果他亲自一抓，诸如投资、清查等许多棘手的问题就会沾在他的身上，找那些麻烦做什么？另外，地区马上要召开党代表大会，选举领导班子。尽管舍去那么一两张选票也无关大局，但多一两张选票还是比少一两张要好。至于视察县书店，解决老大难，早已登报，名扬四海，该得到的早已得到了，还需要什么呢？他不想再从贺老经理的书店身上得到什么，这里已经没有什么油水儿可得了。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"这些事已经过去了。现在，那书店大楼已经竣工。它高达四层，使得对面的馄饨馆相形见绌。楼一交付使用，贺老经理便办了离休手续。但他却忘不了他为它而吞下的酸叶苦果。他每天早晨散步都要来这里看看。那鲜艳的闪着红光的书店楼会带给他多少安慰！特别当早霞初升，霞光和楼光融为一体时，在他面前就会呈现出一个绚丽的世界。它使他欢快，也使他年轻。遗憾总是有的。在他二十多年的经理生涯中，想干成的事情很多，而真正干成的却很少。他希望年轻的经理们不是这样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}