{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西壮族自治区五届政协第一次会议有关文革遗留问题的《简报》第40-59期","authors":["区五届政协第一次会议秘书处简报组编"],"dates":[{"year":1983,"month":4,"day":28}],"is_range_date":false,"parts":[{"text":"广西壮族自治区五届政协第一次会议有关文革遗留问题的《简报》第40-59期","type":"title"},{"text":"区五届政协第一次会议秘书处简报组编","type":"authors"},{"text":"第7、8组（致公党、归侨、农工）继续讨论政协工作报告","type":"subtitle"},{"text":"27日下午继续热烈讨论政协工作报告和六五计划，着重揭露我区落实政策问题，要求党政部门按照党中央指示精神，彻底清查“三种人”，严惩杀人凶手，以平民愤。","type":"paragraph"},{"text":"第8组高森、黄炳发、朱培X、丘钿忠、封祝怀等委员说，在改革工作中我们要提高警惕，严防造反起家、极“左”起家、支“左”起家的人进入领导班子，也要防止吹牛起家的人。现在还有一批虽不属于“三种”人，但思想极“左”的，这种人就等于歪咀和尚，好的经到他咀里就念歪了。所以这种人一定要调整，艺院问题《广西日报》不敢登，《人民日报》登了以后才被迫登出来，说明一个党风问题。这次会开得很民主，建国34年来还是第一次，敢提意见，敢要求把不称职的干部拉下来，各组揭发问题不少，说明民主已来临区政协。","type":"paragraph"},{"text":"据说有一个县的一个村的人全部被杀光，只剩两人。容县黎村一户人全受害，女的被强奸。侨胞黄秀娟从海外回来还见凶手大摇大摆，即坐飞机离去，转到台北去了。","type":"paragraph"},{"text":"陈忠和（广西中医学院讲师）委员说，我院职工及职工家属的冤案多的是，这两天闻悉区政协大会讨论处理“文革”遗留问题，喜中从来，奔走相告，","type":"paragraph"},{"text":"下面是我了解到的一些案子的扼要情况：","type":"paragraph"},{"text":"一、我校×××“文革”前是商校科长，“文革”假冒外省“五人”写文章，煽动两派斗争有功，提升为区政府信访处处长，又提为中医学院副院长（副厅级）。","type":"paragraph"},{"text":"二、郭耀卿，南宁糖纸厂保卫科副科长，邕江南岸武斗总指挥人之一，因武斗有功曾任南宁市委第一书记，据说有人点名要他坐飞机出席“九大”的要人之一。","type":"paragraph"},{"text":"三、原医专附院有人“文革”时开枪射杀从解放路出来的“俘虏”，学生会主席梁振强被他们杀害。他们还杀害陈联三（南宁医专内科主任）、医专副院长刘均（38年老党员）、学生谭明贵等人。","type":"paragraph"},{"text":"四、中医学院讲师林映雅之父林芝庭（林色森），被于1968年4月被贵县三里公社五里大队的覃瑞明（书记）、谢水庭（民兵营长）、刘超杨、吉汉才等人勒索800元款后杀害，尸遗荒野，林映雅先后上告上访中央、国务院、广西区党委、玉林地区党委、贵县党委以及政法部门共达15次，平均每年一次上告，均如石沉大海。要求政协支持，望请党政部门查究此案，严惩凶手，以平民愤，维护宪法尊严！","type":"paragraph"},{"text":"第7组（农工）高云程委员说：","type":"paragraph"},{"text":"我从1968年8月27日就开始被揪斗，直到1973年10月才获“解放”。我爱人也同时被揪斗，且被隔离关押之后，几乎每天都被批斗。有一天晚上被斗时，原梧州农试站（即现在的地区的农科所）革委会副主任贝子光说，今晚再不承认，明天就把你丢下狮子头（地名、下面是一条河）。我爱人感到无希望了，被迫自杀。1979年虽已平反，贝子光被撤了职，但他反扑，到处告状，说责任不在他，应由当时自治区农业局工作组来负责。","type":"paragraph"},{"text":"据我所知，当时在地区“五七”干校被逼死3人，信都糖厂被打死2人，还听说贺街中学有4位老师被绑上大石头推下河去溺死。平桂矿务局是8个县民兵联团打的，有的说死600，有说死700，有说死1000；并将捉到的人押到钟山挖坑活埋。前次中央工作组派张容林（原梧州地委书记）去调查，结果没有下文。","type":"paragraph"},{"text":"魏文鸿（柳州地区文化局顾问）委员说：","type":"paragraph"},{"text":"革委会成立后，我被赶去干校学习班，白天生产劳动，夜晚受批斗，尝够了拳打脚踢的滋味。为什么革委会成立后还这样呢？","type":"paragraph"},{"text":"我们地区杀人最多的是融安、武宣两个县。当时在武宣吃人肉是常事，有一个人被打死了，逼他的爱人去吃他丈夫的肉，他爱人为此被逼成疯癫。","type":"paragraph"},{"text":"他们杀人的部署都是差不多的。在罗城县，有一天先开“三忠于”的会，会后便绑人，一下就绑了五、六十人去枪杀。公社见县里这样搞，回去就如法泡制。听说我们公社有一个副主任，命令一个人去杀×××，该人说×××不该杀，结果他被缴了枪，绑起一同枪杀了，我有一个堂兄弟名叫魏文荣，解放前参加地下党，在柳北纵队打游击，解放后在县里工作，因与县长已有意见，便离开罗城到武汉钢铁学院工作，“文革”中说他是：“逃亡地主”，被抓回来枪杀了。","type":"paragraph"},{"text":"在罗城，杀人手段是很凶残的。有一对夫妇被枪杀后，女的被脱光衣服，用一条竹子插入阴部，曝尸数天示众。有一个村庄仅20户，就被枪杀9人。","type":"paragraph"},{"text":"《简报》第49期","type":"subtitle"},{"text":"区五届政协第一次会议秘书处简报组编","type":"subtitle"},{"text":"1983年4月28日","type":"subtitle"},{"text":"“不拉下‘三种人’，我们心里害怕”","type":"subtitle"},{"text":"19组（少数民族组）27日下午继续学习政协章程，联系讨论处理“文革”遗留问题。","type":"paragraph"},{"text":"杨春委员（侗族）说，不把“三种人”拉下来，我们心里还是害怕的。1968年在梁华新、官涛办的党外人士学习班上，李祖华等人对我们大打出手，我本人就被他们用皮鞋踢过，至今腿上还有伤痛，但这些人现在还当“官”，梁华新在批斗我的会上说：“政协委员是什么干部？是当干部使用，不是国家干部。”这些人在台上我们是不敢讲话的。","type":"paragraph"},{"text":"杨春委员还说，1968年南宁武斗紧张的时候，我躲在邕江南桥头交通厅宿舍，一天我看见河边一位胖解放军指挥员指挥战士用炮射击对岸的轮船，一发炮弹一艘，20多条船条条起火，当时船上无人，为何摧毁它？1968年南宁那次大武斗，解放路被攻下后，先是用火烧，后是大水淹，死人无数，派人去运尸体，两天还运不完。后来在西乡塘办学习班（实际上是劳改），我听农校一位姓韦的人说，大水淹解放路时，他是部队一名副排长，是上级派他们一排人到上游水坝开闸放水的。上述这些残忍之事，不管是谁指挥干的，都应追究责任！","type":"paragraph"},{"text":"马安国（回族）委员说，广西“文革”中问题那么严重，广西经济长期上不去，这些问题不能说与中央某人没有关系。他不作检查，广西“文革”遗留问题就处理不好。马安国委员还说，有些老委员和我讲到，他们怕反复，但再反复也是这条老命了。现在主要看新的区党委了，从现在的情况看，新区党委决心好象还不够大，希望把韦纯束等三同志的讲话和对12个人的处理向我们传达。","type":"paragraph"},{"text":"龙胜游击队问题应尽快平反","type":"subtitle"},{"text":"王雄委员说，“文革”中在桂林军分区一些人的策划指挥下，龙胜成立了一个“批斗陈基义领导小组”，组织不明真相的群众对廖焱、杨瑞清和我3位当时游击队的中队负责人进行了一个月的批斗。压我们跪碎玻璃，逼我们承认龙胜游击队是土匪队伍。王雄委员说，我们的游击队是1948年陈光同志派江明（即赵万里）同志到龙胜组织建立的，支队长是陈基义，政委江明，陈基义同志是陈光同志指示韦纯束同志去当地发展的第一位党员。1949年8月江明同志被国民党逮捕，上级派梁华新继任政委，游击队是不是土匪队伍梁是十分清楚的，但批斗小组派人向梁调查时，在关键时刻梁却说“情况不了解”。（他是为升官往上爬），后来县委下了个69号文件，诬陷我们是土匪队伍，国民党残渣余孽。1980年，我把这一关系到我们一千多名游击战士政治生命的问题向梁反映，他却持之所谓的态度，不痛不痒地说：“这个事以后慢慢解决。”梁华新用心是多么的坏。区党委应尽快表态，为我们龙胜游击队平反。","type":"paragraph"},{"text":"同犯杀人罪，为何在广西迟迟不被处理？","type":"subtitle"},{"text":"王雄委员26日下午在19组（少数民族组）讨论中说，桂林滑石矿一伙杀人小集团，“文革”中杀了该矿财务科长等4人，这个集团几个头目，其中一个叫刘福超的1975年调到辽宁本溪水泥厂工作，1981年经调查该/核实，刘在辽宁被定为打砸抢首恶分子被开除党籍、工籍、判劳教3年。而在广西的3人，矿里提出1个人开除党籍，2个人留党察看，报到区建材局，局领导认为“处理过重”，“与上级有关精神距离太远”，至今不予处理。为什么犯同样的罪，在广西却迟迟得不到处理？","type":"paragraph"},{"text":"只要坚决斗争，犯罪分子就无好下场","type":"subtitle"},{"text":"马良法委员说，永福县堡里公社原党委书记王新家，“文革”中被公社党委副书记周新河（后任公社革委主任，再后调走）打死，县委对此案迟迟不予处理。1981年王新家的叔父（解放军某部师长）将此事告到地区法院，据理申诉，不解决问题不回部队，到处找人，这样才判周新河15年徒刑。这件事说明处理“文革”遗留问题阻力很大，但也说明，只要有决心，以法律为武器，有事实根据，坚持斗争，一切犯罪分子终无好下场。","type":"paragraph"},{"text":"《简报》第50期","type":"subtitle"},{"text":"区五届政协第一次会议秘书处简报组编","type":"subtitle"},{"text":"1983年4月28日","type":"subtitle"},{"text":"要真心实意地听取意见　实实在在地解决问题！","type":"subtitle"},{"text":"28日第11小组（妇女）在讨论中认为，这次区人大、区政协会议，是在改革之年，讨论广西改革大事，清查“三种人”，新的区党委领导应该真心实意地听取意见，实实在在地解决问题才好。阮力委员说，从讨论中各位委员的发言和简报发表的许多问题，都在过去各种场合向区党委领导反映过了，有些问题是反映多次了，但区的领导就是听不进去，还要解释甚至批评，目的就是把干部的意见压下去。例如：（1）广西物价高的问题，可以说几年来，年年政协会议年年提，不但看不到区领导有什么措施，而是看到市场东西越卖越贵。（2）贯彻三中全会精神，各省、区联系实际把“双突”的人拉下来，下面干部也纷纷提出意见，区党委就让廖炜雄在大会上大讲特讲广西没有“双突”的干部。（3）广西同外省区差距这么大，问题这么多，乔书记怎么想的？向中央如实报告了没有？","type":"paragraph"},{"text":"要发展生产，更要堵塞浪费","type":"subtitle"},{"text":"第11小组委员联系1978年为庆祝广西20大庆活动的惊人浪费感到痛心。委员们说以南宁为例，凡是中央代表团经过的地方，沿途两边楼房大搞粉刷，花了许多钱。中央代表团每到一地，招待所差不多都建一幢高标准新楼，这都是浪费。欧爱芳委员说，自治区成立20周年大庆的展览费用，有人估算，至少可建每幢可住40多户的6层楼房200幢。佘力委员说，现在全区各级法院没有一个像样的法庭，有的县、市只好在普通民房、圩亭，甚至马路边开庭，把不该用的钱拨一部分给法院建法庭就好了。佘力继续说，浪费的事情还多着呢？我是军属，看到每年的“八一”建军节，部队，地方互相请客，你请一餐，我请一餐，请来请去，大都是那些当领导的吃，拿这些钱补助给有困难的军烈属不是更好吗？！","type":"paragraph"},{"text":"《简报》第52期","type":"subtitle"},{"text":"区五届政协第一次会议秘书处简报组编","type":"subtitle"},{"text":"1983年4月28日","type":"subtitle"},{"text":"政协工作必须加强","type":"subtitle"},{"text":"第6组（民进）第10组第21、23组的委员们讨论了廖联原同志作的报告。提出意见","type":"paragraph"},{"text":"政协的地位要恢复起来","type":"subtitle"},{"text":"第6组张景宁委员（民进广西区委会主委）说：我搞政协工作30多年了。解放初南宁市政协成立就参加政协工作，那时政协是很有威信，也很有权力的。有的同志说现在有些议案、提案送有关部门如石沉大海，那时可不是这样。那时市政协常召开各种会议，连街道居委会主任也定期找来开会。会上有人提出了意见，小如某条街路灯坏了没人修理，我们都马上把意见转给有关部门请在若干天内答复办得怎样。绝大多数是依时答复并且把事情办好。少数未能办的也答复讲明理由。当时市政协解决了不少大大小小的问题。有人上门来谈问题，我们也及时整理出来送有关部门办理。那时真是政协工作的黄金时代。但后来极“左”路线抬头，而且越来越“左”得出奇。今天尽管拨乱反正了几年，但政协的地位尚未恢复起来。今后只要真正按党的三中全会制定的方针政策，特别是按党中央最近对广西的批示去办，黄金时代是可以再来而且可以更好。","type":"paragraph"},{"text":"政协报告对存在问题说得空洞洞","type":"subtitle"},{"text":"第6组吴程远委员（民进柳州市委会副主委）说：报告对成绩谈了5大点，基本符合实际，但存在问题只笼统写了四行半，空空洞洞。如说要消除极左影响，极左表现在那里？如何清除？其实左的影响很严重，原来管统战工作的梁华新所","type":"paragraph"},{"text":"【未完整】","type":"appellation"},{"text":"《简报》第54期","type":"subtitle"},{"text":"区五届政协第一次会议秘书处简报组编","type":"subtitle"},{"text":"1983年4月28日","type":"subtitle"},{"text":"高兴和担心","type":"subtitle"},{"text":"第10组的委员们29日下午讨论周一峰、韦纯束、乔晓光同志的讲话和中央书记处关于广西问题的纪要，大家很受鼓舞，增强了信心。","type":"paragraph"},{"text":"雷雪华（区总工会南宁地区办事处）委员说：广西盖子捂得这么久，现在中央对处理广西问题这么果断，说明中央工作组是了解了不少情况的。","type":"paragraph"},{"text":"梅村（柳州市总工会副主席）说：现在处理文革遗留问题的“上方宝剑”交给韦书记啦，可以镇邪啦，就看韦书记有没有这个胆量。","type":"paragraph"},{"text":"讨论中，大家对李国伟等2人的处理，认为太轻了，问题已经查清但还作副县级安排，“黄鳝砍了一截比泥鳅还长”。","type":"paragraph"},{"text":"不少委员认为，“宜粗不宜细”做起来很灵活，弄不好会大事化小，小事化了。“把账记在林彪、江青身上”、“团结起来向前看”诸如此类的词句可以掩盖一切，所以怕搞不彻底，而造反起家的人都还年青，若干年后老的同志老化了，他们就还可能东山再起。","type":"paragraph"},{"text":"不少委员认为，组织部门历来是整人的单位，如搞“四清”、“文化大革命”、“清队”等运动，干部历史问题都是组织部门抛的材料，什么叛徒呀、历史反革命呀，其实历史问题都是早已做了结论的，因此有的同志说组织部不是干部之家，而是干部冤家。","type":"paragraph"},{"text":"第4组讨论3位同志的讲话和中央书记处关于广西问题的纪要后，委员们的心情和第10组的大体相同。胡定铭委员说：听了传达报告我有这样的看法，报告中没提到广西杀人是有预谋、有计划、有组织的。只提到廖炜雄等人对杀人有责任。好象各地杀人是自发的。其实广西杀人是有后台的，廖炜雄只是个小卒。广","type":"paragraph"},{"text":"【未完整】","type":"paragraph"},{"text":"《简报》第57期","type":"subtitle"},{"text":"区五届政协第一次会议秘书处简报组编","type":"paragraph"},{"text":"1983年4月29日","type":"subtitle"},{"text":"广西有希望了——讨论3位领导讲话的体会","type":"subtitle"},{"text":"29日下午第15组讨论韦纯束、周一峰、乔晓光等同志的讲话，委员们提出了自己的看法和体会。","type":"paragraph"},{"text":"严庸委员说：今天听了传达报告，现可以说广西大有希望。因为我们已开始在清理“三种人”了，这主要是：（1）有党中央的重视；（2）有经中央批准的区党委新领导班子亲自抓；（3）有中央工作组的督促和帮助；（4）有广大人民群众的强烈要求；（5）从政协会、人大代表大会看，全体政协委员和人大代表都要求清除“三种人”，处理杀人凶手。所以说解决广西问题大有希望。但也不能把这事看得太简单。中央早就有指示处理“文革”的遗留问题，清理“三种人”，不让“三种人”进领导班子，可是时至今日，广西各级领导班子里还有“三种人”。但话又说回来，有党中央的正确领导，我相信再大的障碍也能克服。所以我认为大有希望。如果真能按中央说的在年底处理好这些问题，那对广西来说就是大好事。","type":"paragraph"},{"text":"方中祜委员说：听了传达报告，使我印象最深的是江明同志重复了几次的那“两个最后”，这说明广西面临的任务很重。但是现在区党委新的领导班子已经组成，中央又派那么强大的队伍来，广西是有希望的。","type":"paragraph"},{"text":"匡纬远委员说：在两个月之前没有人敢说抓杀人凶手，现在才敢这么说，所以说广西有希望了。但是也还应当注意一个问题。武鸣县的李文光说是处理了，可现在怎么样了？待遇又如何？调来南宁后住上一百平方米的宿舍舒服得很。有人见他大摇大摆的，问他现做什么？答曰：“待业呗”。颇为得意。","type":"paragraph"},{"text":"恽延世委员说：听了传达报告，有两点我印象较深：（1）承认原区党委有派性，这点过去是从不承认的。（2）承认“以韦国清为代表的广西区党委和区革委执行的是毛主席革命路线”的提法是错误的。这点以前也没有人承认。整个“文革”都错了。难道广西是正确的？真是：皮之不存，毛将焉附？","type":"paragraph"},{"text":"雷同康委员说：今天听了传达报告，我对一些问题还不大理解：（1）说广西解决“文革”遗留问题是最后一个省，是最后一次机会，为何广西会落到最后一个省？“文革”遗留问题为何迟迟不作处理？在此之前中央知不知道？以前广西到北京上告上访的人也不少呀；（2）乔晓光说广西在“大好形势”下潜伏着尖锐的矛盾，乔晓光是否现在才知道这个问题？（3）广西杀人那么多，而且是有组织、有计划地杀，部队也参加了杀人。现在处理这个问题。光处理下面的执行者，而对策划者、指挥者则不处理，这是否合理合法？（4）“文革”中发生抢枪事件，解放军的枪，那么容易抢吗？到底是“抢枪”还是“送枪？”（方中祜委员插话说：抢枪，送枪，只一字之差，但实质一样。十五、六岁的中学生抢武装部的枪谁能相信？）","type":"paragraph"},{"text":"刘运祐委员说：今天听报告，我抱很大希望，但是听到传达乔晓光的讲话后，又感到失望。我本以为他要检举区党委有派性的是谁，结果却没有说，使人大失所望。中央说广西这次是给“最后一次机会”，我理解这不是说给予广西3000多万人民的最后一次机会，而是给区党委的最后一次机会。","type":"paragraph"},{"text":"《简报》第59期","type":"subtitle"},{"text":"区五届政协第一次会议秘书处简报组编","type":"subtitle"},{"text":"1983年4月29日","type":"subtitle"},{"text":"对区党委工作会议决议的看法和意见","type":"subtitle"},{"text":"第6组张景宁委员说：我们是用什么身份去听区党委工作会议文件的呢？是用政协委员身份去听的。听过之后，要负起责任来，不能听了就算了。要把我们晓得的情况摆出来，要让那些受害的人敢于讲话、敢于申诉，以至帮他们申诉。这是为了维护新的区党委的威信，也是为了维护党的三中全会以来的路线、方针、政策。为了振兴中华。","type":"paragraph"},{"text":"傅蒙委员说：广西区党委的领导同志派性还是相当顽强的，梁成业的问题，是旧区党委报上去的，中央批准。现在大家有意见，要拉下来，但还是硬要摆上去。对于区党委工作会议的决议，我们是要听其言，观其行。","type":"paragraph"},{"text":"文天谷委员说：犯了错误和犯有杀人罪的人，武斗策划者，采取调离的政策，这仍然是“保”。让他去别处当官，避避风，风过了再回来，仍然当官。","type":"paragraph"},{"text":"6组梁光能委员（原轻工学院教务处长）说我有3点意见：??希望区党委贯彻中央指示和纪要要坚决，要言行一致，表里一致，要把区党委工作会议上的3个讲话，迅速传达下去。??对三种人采取调离的政策不解决问题，如郭耀卿是南宁糖纸厂的工人，文化大革命时是群众组织河南片指挥部指挥“武斗”起家，担任了南宁市委书记，后来意见多了，就调到区轻工局任付局长去，从一个领导班子调到另一个领导班子怎能解决问题呢？??过去区党委有派性，有一些搞武斗死的人，却被封为“革命烈士”葬在革命烈士公墓。享受“革命烈士”待遇，希望在这次处理“文革”遗留问题中清理一下，对不符合革命烈士条件的，应予取消。","type":"paragraph"},{"text":"第3组（民盟）讨论乔晓光、韦纯束、周一峰同志的讲话时，大家认为，区党委能检查一些错误，比过去进了一步，但认识还不够，应该对广大群众作一次全面的、深刻的检查。如湖南毛致用、广东任仲夷的检查发言，在报上登了3、4版，广西老是粉饰错误，掩盖矛盾是不行的。","type":"paragraph"},{"text":"王书鸿委员说：乔书记提到对杀人犯的处理，有调动职务或降级的说法，其实杀人就应该偿命，起码也应受刑事处分，不是降级，调走能够平民愤的。应该依法处理，否则法律还有什么用？（严沛、苏善卿委员都同意这个意见，认为那两位付专员参与杀人，只降为付县级，未免太轻）。","type":"paragraph"},{"text":"龙一飞委员说：什么叫作“宜粗不宜细”？杀，就要绳之以法，怎么叫做“宜粗”？！","type":"paragraph"},{"text":"植恒钦委员说：广西不但杀人最多，而且吃人也不少，对吃人的人如何处理，3位领导的讲话中未见提到？！肖寒，民愤大，为什么偷偷摸摸把他调走了事，是否因为他的官大了——“刑不上大夫”听说赵茂勋也调走了，这是“官官相护”，问题未弄清楚，为什么就给他溜走？！应该先把他们留下来，向群众检查，然后再作处理。","type":"paragraph"},{"text":"梁超然委员说：乔书记说过去不知道广西问题那么严重，但四人帮垮台后，不知多少人向北京告状，难道乔书记、区党委充耳不闻吗？今天的检查还讲是认识问题，以为影响不那么大，这就令人费解了，为什么有派性，就是维护既得利益、集团的利益。乔书记过去以为自己一贯正确，所以今天的检查也极不深刻，我们希望他再提高一步，才能彻底清理三种人。","type":"paragraph"},{"text":"吴天佑委员说：旧区党委以为自己一贯正确，凡错误都是别人的，这个调子一定下来，就使各级三种人皆大欢喜，耀武扬威，还照样欺压群众。","type":"paragraph"},{"text":"区政协大院除少数几个人之外，几乎所有民主党派头头、干部、民主人士都被批斗，毒打，特别是68年10月，一些民主人士，民主党派干部，因为逃避武斗，到外有亲友家里暂住，七三布告下达革委会成立后都陆续回来，但回来一个就打一个，我们一进政协大门就立即被捆绑、拳打脚踢，不准和家里人见面，马上关入黑房。当时被斗的有吕子良、周仲匡、练炳坤、吴天佑、韦素珍、栗一、徐善寰、马清和、张先辰、还有莫志芳的弟弟。练炳坤被打翻在地，昏迷不醒，还用一桶冷水淋头，然后又打，栗一被倒吊毒打，徐善寰被覃建才、李祖华用脚踩乱踢乱打，打得满地滚。覃建才、李祖华这两个打手，是要追究的，其他打人者、幕后策划、指挥者我们暂不点名，希望他们检查改正。区政协大院，还有这么多问题，整个广西问题之多就可想而知了，粉碎“四人帮”后，人民群众议论纷纷，大字报也写了，上访的人千千万万，难道乔书记不知道吗？我看他们是知道的，不过当时把这种现象认为是“阶级斗争新动向”，广西有一条“好”经验，就是“阶级敌人一露头，就把他打下去”，在这种高压政策下面，人民不敢当面讲话，区党委也乐得关起门来做文章，因而在“四人帮”当政时期，广西就出现了虚假繁荣，现在乔书记承认，在这种“繁荣”下面潜伏着尖锐矛盾，这就对了。但还要真正发扬社会主义民主，允许群众告状，让群众说话，相信群众是通情达理的。今年的政协会议，大家敢讲点话，就是看到区党委革新了，抱有很大希望，如果故态复萌，广西就更是倒数第一了。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}