{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":12,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把政治工作做到机场——航空兵某团政治处发挥政治机关作用的调查","authors":["沈空宣/顾维展"],"parts":[{"type":"paragraph","text":"几个能说明问题的事实"},{"type":"paragraph","text":"怎样看政治处发挥的作用？从下面几个事实能得到答案："},{"type":"paragraph","text":"《毛泽东选集》第五卷发行后，他们举办了六期读书班，组织部队掀起学习高潮。在揭批“四人帮”的斗争中，他们每个战役都先搞试点，以点带面，有计划、有检查、有总结。"},{"type":"paragraph","text":"抓飞行训练中的政治思想工作有成效。到十月底，全团飞行的一百四十七个飞行日，政治处每个飞行日都集中力量参加全过程，有针对性地开展政治工作，出飞行快报一百六十多期。例如：八月十二日打地靶训练，开飞后，中队长张培宁、飞行员丁凯首批射击优秀。飞机一落地，他们立即了解情况，出了《火箭射击，首战告捷》的快报，推广介绍经验；后来，一个飞行员因违反规定，炮弹走火，便又出了一期《遵守规定，谨防走火》的评论，做好思想工作。八月十三日又是一个飞行日，他们根据昨天的经验教训，写了《贯彻“两严”方针，确保飞行安全》的评论，要求大家严格遵守规定，提高训练质量。当第一批三个飞行员打靶全优后，又写了《旗开得胜，乘胜前进》的快报，鼓舞了士气，保证了飞行训练顺利进行。"},{"type":"paragraph","text":"在学雷锋、硬六连的群众运动中，他们根据运动进展情况，进行五次思想发动，培养了十一个先进单位和十个先进个人。"},{"type":"paragraph","text":"不在办公室打转转"},{"type":"paragraph","text":"这个政治处的工作如此有成效，关键是作风深入扎实，不在办公室打转转。"},{"type":"paragraph","text":"过去，在林彪、“四人帮”的干扰破坏下，政治处的同志上机场少，了解情况靠打电话。在揭批“四人帮”的斗争中，他们大揭“四人帮”破坏我军政治工作的罪行，大讲“四人帮”搞乱政工干部思想的恶果，进一步认识到，航空兵部队的大量时间，是在机场搞飞行训练；政治机关要发挥作用，就必须把政治工作做到第一线。他们规定：每个飞行日，政治处的同志要熟悉飞行日的任务、课目特点，保证三到四人参加飞行四个阶段的全过程，一名主任或副主任到场协助大队政委具体实施政治工作。"},{"type":"paragraph","text":"上半年，一、三大队改装新机种训练，政治处的同志整天在机场上，摸清飞行员的思想，有的放矢进行政治工作。首先宣传大庆、大寨、雷锋、硬六连的革命精神，鼓舞大家树立敢飞、一定能飞出来的思想，然后，根据少数飞行员产生的“松、急、满”情绪，反复宣传党委关于“准备不好不飞，条件不够不放飞，质量不到不进行新课目”的意义和要求，适时进行思想教育。不久前，机务一、二中队维护飞机时，政治处副主任刘兆兴发现有的机组在开展竞赛中，单纯赛时间，忽视质量，危及安全，便及时和机务大队干部研究，把单纯赛时间改成“赛质量、赛速度、赛安全”，使竞赛活动健康发展。"},{"type":"paragraph","text":"政治处的同志深入飞行现场做工作，归纳了四条好处：一是政治工作有了主动性，改变了以往蹲在办公室，情况不明、工作被动的局面；二是政治工作有了针对性，问题抓得准了，“隔山炮”打得少了；三是政治工作有了连续性，有的工作现场做，有的工作回来做，飞行日之间的工作连结起来做，飞行环扣环，政治工作也是环扣环；四是政治工作有了群众性，呆在机关发动不了群众，到了机场，直接发动了连队政工干部，空勤地勤人员都做思想工作。"},{"type":"paragraph","text":"党委支持很重要"},{"type":"paragraph","text":"这个政治处工作活跃，是与党委的重视与支持分不开的。主要有三点："},{"type":"paragraph","text":"一是大力指导政治处工作的开展。凡是应该政治处办的事，党委都提出目的和要求，检查督促落实；凡重大政治运动，党委都和政治处一起制订方案，组织试点，指导运动健康开展，对部队的思想政治工作，党委正副书记带头调查研究，抓紧抓好。对于十个“应该不应该”的教育如何深入的问题，党委也和政治处专门研究，领导同志并亲自上辅导课，推动了教育的深入开展。"},{"type":"paragraph","text":"二是认真提高政治处干部的工作能力。政治处的同志深入机场遇到两个问题：一是对飞行懂的不多，讲些外行话；二是人少事多，加上业务不熟，影响政治工作的质量。怎么办？他们提出：要做“内行人”，不当“门外汉”，努力学习飞行大纲和条令中的有关条文，弄懂各个飞行课目的内容和要求，会订不同课目飞行日的政治工作计划，会搞飞行后思想、技术的总结。政治处本身也提倡一专多能，要求对政治工作各项业务人人会做。"},{"type":"paragraph","text":"三是积极维护政治机关的威信。党委首先强调政治处的同志要在各方面起表率作用，同时做好机关部门之间、机关连队之间的工作，及时听取连队对机关的意见，主动解决可能出现的矛盾。对政治处在承办工作中难以解决的问题，党委主动出面，协同处理，使工作顺利开展。党委最近对政治处的工作进行了检查，发现有时工作还不够深入，有的同志业务还不够熟练，有的问题指导还不够有力等，提出了新的要求和解决办法，力求进一步发挥政治处的作用，提高政治机关的威信。"},{"type":"paragraph","text":"（沈空宣、顾维展）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}