{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认清国情坚定信念扎实奋斗——中组部第二期青年专家国情考察团座谈会发言摘编","authors":[],"dates":[{"year":1997,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认清国情坚定信念扎实奋斗"},{"type":"paragraph","text":"——中组部第二期青年专家国情考察团座谈会发言摘编"},{"type":"paragraph","text":"编者按：由中共中央组织部组织安排、国家１５个部委推荐组成的第二期青年专家国情考察团，最近赴四川进行了１０天的国情考察，收获颇丰。考察结束后，中央领导同志在中南海怀仁堂听取了他们的座谈汇报，并对这次青年专家的国情考察活动给予了充分肯定。现将他们的发言摘编刊登，以飨读者。"},{"type":"paragraph","text":"看到问题更看到了希望"},{"type":"paragraph","text":"张剑飞（交通部公路规划设计院高工）这次国情考察，中组部给我们出了一个好的题目，就是“看看今天的中国是个什么样子，想想明天的中国将会变成什么样子”。大家来自１５个部委，对各自的专业领域相对来讲比较熟悉一些，但对其他专业或者说对整个国情缺乏较为全面的了解，这次让我们离开日常工作到四川去看一看，并且通过四川这个“窗口”去看全国，确实是一个很好的机会。这次国情考察，也是一次国情教育。我们在考察中，既看了比较发达的地区，也有发展中的地区，还有比较边远贫困的凉山地区。在凉山州的普格县五通菁乡考察时，我们走访了八户人家，看了小学、医院。每到一地大家都是边参观，边思考，边提问。无论在住处还是在乘车途中，大家都非常热烈地讨论。总的有这样一个感觉，就是我们国家落后与先进并存，问题与希望同在。这使大家产生了一种强烈的历史责任感和使命感，看到了进步，也看到了问题，更看到了希望。"},{"type":"paragraph","text":"主流是发展建设和进步"},{"type":"paragraph","text":"马为公（中国国际广播电台主任编辑）这次参加考察，我是从一个记者的角度去看问题，去思索的。一个很深的体会是：不管是走到哪，不管是同省市领导、企业家、普通工人、农民，还是青年知识分子接触交谈，大家都在想“怎样来发展四川？”四川在一定程度上反映出中国的缩影，通过四川可以看到全国。考察有两个方面给我的印象最深：一是大家以经济建设为中心，加强两个文明建设，这一点上上下下已形成共识；第二，不仅有了共识；还有思索和行动。即便是凉山这样一个很贫穷的地方，变化也是令人鼓舞的，１９９６年人均产粮达６２４公斤，人均纯收入达到了６０６元。"},{"type":"paragraph","text":"在考察中我们也看到了一些问题，但我们觉得这些是前进中的问题，是我们在改革开放中遇到的问题。我们国家的主流就是建设、发展和进步。看到这一点，才能正确地面对困难，才能够有正确的解决问题的方法。作为青年知识分子，我们不但要有解决困难和问题的决心，还要有一个正确的方法论，才能肩负起历史使命。"},{"type":"paragraph","text":"为祖国建设培育更多人才"},{"type":"paragraph","text":"贺克斌（清华大学教授）参加这次考察有两个方面感受比较深。一是怎样看待我们的干部队伍。我们在考察中看到，确实有一大批各级领导干部在自己的岗位上，为老百姓办实事，为国家作贡献，默默地工作着。比如说，成都市领导抓了一个集防洪改造、治理污水、疏导交通于一体的府南河大工程，很受老百姓的欢迎。为了这个工程，他们把市委和市府的大楼停建了，把机关干部的宿舍楼也缓建了，给我印象很深。"},{"type":"paragraph","text":"第二个是教育方面。这次考察中，我们接触到很多清华的校友，他们的工作都很出色。同时他们都谈到了人才缺乏的问题，希望多为他们输送人才。这给我们提出了一个问题，即怎样使我们国内培养的一流人才到国民经济建设的第一线去工作？我作为一个教育工作者，既要教好书，更要育好人，要考虑怎样引导我们的毕业生投入到国民经济建设的主战场去，这是我们要解决的一个大的课题。"},{"type":"paragraph","text":"做奉献的新一代"},{"type":"paragraph","text":"杨瑞龙（中国人民大学教授）这次考察我有两点比较深的感受。第一是经济学的定位问题。四川作为一个内陆省份，是中国国情的一个缩影，发展很不平衡，这里既有“两弹一星”的高科技，也有边远山区比较落后的耕作方式，既有比较发达的成都平原地区，也有较贫困的地区，这表明我国正处于社会主义初级阶段。在这样一种基本国情的条件下，必须集中力量发展社会生产力。我们需要学习西方的先进的科学技术，借鉴一些适合我们的好经验，但不能照搬西方的模式，而必须走一条有中国特色社会主义的发展道路，它的核心是必须要从中国的实际情况出发，以经济建设为中心，坚持改革开放和四项基本原则。四川改革开放的实践证明了坚持走有中国特色的社会主义道路，对中国来讲是非常有前途的。"},{"type":"paragraph","text":"第二是自我定位问题。我们这批青年人大多都是从国外留学回来的，在不同的研究领域取得了一些成绩，过去总是有意无意地流露出一种自满感，好像放弃了国外比较优越的科研条件和生活条件，来到国内，做了这么多的工作，觉得很不错了，有时还讲一定的条件。这次考察之后，看到了一些非常真实的情况，对我们有很强的震撼力。西昌卫星发射中心在群山环抱之中，看不到非常豪华的建筑，一大批科技工作人员在这样的环境中辛苦地工作，由于工作的特殊性，他们长期默默工作，不留名，没有利，为我国航天事业无私奉献。我们应该向他们学习。我们这一代注定是奉献的一代，是艰苦奋斗的一代，如果我们在讲奉献的时候讲这条件那条件，那么谁来建设我们的国家？"},{"type":"paragraph","text":"靠艰苦奋斗精神建设祖国"},{"type":"paragraph","text":"殷兴良（航天工业总公司研究员）这次国情考察给我上了一堂很好的爱国主义教育课，在攀钢、中国工程物理研究院和西昌卫星发射中心，我们不仅看到了几十年来取得的成绩，更体验到老一代创业者执著的爱国主义精神和艰苦奋斗、无私奉献的敬业精神，我觉得这是中华民族的精神。"},{"type":"paragraph","text":"在卫星发射现场，我遇到国防科工委的领导和航天总公司的领导同志，他们握着我的手，希望我做好本职工作，接好航天事业的班，这使我备感自豪，同时感到责任重大。老一辈创业者们不仅给我们留下了丰富的经验和科学知识，也给我们留下了一笔宝贵的精神财富，那就是艰苦奋斗的精神。对于我们来讲，接班首先要接思想的班，要充分认识到国家仍不富裕，不会有人无偿地送给我们一个富裕的国家，而要靠自己艰苦奋斗建设我们的祖国，要有思想准备，要能够心甘情愿地担负起自己的义务和责任。我们这一代应该是负重的一代。"},{"type":"paragraph","text":"希望祖国更加繁荣富强"},{"type":"paragraph","text":"林共周（北京医科大学第三医院主任医师）我是个医生，平常在大城市里，很少有机会到生产第一线去看一看。这次考察，我印象最深的是站在１００多米高的卫星发射塔下往上看，深深地为我们国家有这么尖端的高科技而感到由衷的自豪，这种感觉在医院是体会不到的。在少数民族聚居的高山地区，我们了解到当地的党员、干部带领群众积极推广农业生产新技术。在比较寒冷的高山地区，玉米亩产能达到４００公斤，想到这个地区４０年以前还是个奴隶制社会，还是刀耕火种的民族，在党的领导下，现在能达到这样的生产水平，我们觉得这是个奇迹。事实使我们相信，中国共产党完全有能力领导中国实现现代化。"},{"type":"paragraph","text":"我们这代人最大的希望，是祖国能富强起来。有一次出国，我很快就回来了，有人问我为什么回来，我觉得我们国家现在还不是很富强，在外面不管是做工还是求学、访问，都有一种压抑感，所以我觉得还是回来好。"},{"type":"paragraph","text":"坚定不移跟党走"},{"type":"paragraph","text":"梁惊涛（中国科学院研究员）我是土生土长的绵阳人。１９８２年我考上大学离开家乡时，绵阳只是个落后的小县城，经过短短十几年的改革开放，如今已经发展成为西南新兴的科技城市。十几年前的一个小县城如今变成了一个中等城市，这是一个奇迹。另外，在贫困落后的凉山地区，我们看到群众的温饱问题也已解决。一路上，我总在思考，怎么会发生这么大的变化？"},{"type":"paragraph","text":"在五道箐乡，全乡有党员７９名，３个支部，７０％以上的贫困户都有党员的帮带。党员带领群众修路、挖沟，引进良种，引进地膜覆盖的玉米种植技术，发展畜牧业。引进科技改变着这里的贫困面貌。凉山地区还比较贫困，但是与过去相比，确实发生了翻天覆地的变化。他们从奴隶社会一步跨入社会主义社会，发生这么大变化靠的是一批人、一批骨干、一批党员领导干部。中国是一个大国，人口多，底子薄，发展不平衡，情况复杂，领导这么一个国家是很不容易的，我觉得只有不谋私利的政党，才能把所有的阶层、所有的利益集团和全体人民团结起来，才能得到人民的拥护。通过考察我认识到，中国共产党就是这样一个党。我们青年知识分子，要实现自己的报国理想，需要大家凝聚在一起，形成一股力量。我相信，每一位爱国的青年知识分子，不管经历多少彷徨，多少曲折，最终都能找到自己的政治归宿，那就是，在中国共产党的领导下，为国家、为民族贡献自己的聪明才智。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}