{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"落实党的政策必须具有无产阶级的坚定性","authors":["本报评论员"],"dates":[{"year":1978,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"落实党的政策必须具有无产阶级的坚定性"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"中共福建省委最近采取坚决措施，责成三明地委为因反对“四人帮”而惨遭迫害的赵大中等五位同志彻底平反，并对长期阻挠平反工作的三明地委和三明地区中级法院的一些领导人员作了严肃处理。同时还决定，在最近期间召开全省地、市委书记会议，认真讨论和吸取三明地委的一些领导人阻挠为冤案、错案昭雪、平反的教训，推动全省进一步揭批“四人帮”和落实党的干部政策。福建省委狠抓林彪、“四人帮”帮派体系制造的冤案、错案的平反工作，旗帜鲜明，措施有力，得到广大干部、群众的拥护。赵大中等五位同志的冤案一经处理，三明地区广大群众拍手称快，衷心感激华主席、党中央为革命群众伸张正气，恢复党的优良传统。这就说明，福建省委的这个措施是十分必要的，完全正确的，有利于进一步打好揭批“四人帮”的第三战役，肃清“四人帮”的流毒，分清路线是非，促进安定团结，保证党的各项政策贯彻执行，进一步调动广大群众革命和生产的积极性。"},{"type":"paragraph","text":"华主席、党中央一再强调复查林彪、“四人帮”制造的冤案、错案，为遭受迫害的革命干部和革命群众彻底平反。这是揭批“四人帮”斗争的一项重要内容。粉碎“四人帮”以来，各地区、各部门根据党的十一大规定的有关政策和党中央的指示，在这方面做了大量工作，取得了很大的成绩。但是，必须看到，林彪、“四人帮”横行达十年之久，他们为了篡党夺权，采用各种卑劣手段，制造冤案、错案，在我们党的历史上是罕见的。特别是在“四人帮”曾经严密控制和严重干扰的一些地区和部门，他们的罪行更是达到了骇人听闻的地步。他们要整人，要把人一棍子打死，就要制造一些莫须有的罪名。其实，这都是不难澄清的。只要我们党的各级干部，特别是领导干部，坚持为人民服务的宗旨，坚持党的实事求是、群众路线的传统作风，就不难查清冤案、错案的真象，为受害的同志昭雪、平反。反之，如果象三明地委某些领导人那样，经过一年多的揭批“四人帮”的斗争，仍然没有从“四人帮”反革命的修正主义路线的精神桎梏下解放出来，对受害的同志缺乏应有的无产阶级感情，缺乏执行党的政策的坚定性，就会对复查和平反工作阳奉阴违，甚至公然进行阻挠。赵大中等五位同志的冤案长期得不到平反，原因就在于此。因此，要认真落实党的政策，把复查和平反工作搞好，必须以无产阶级的坚定性，排除各种干扰，同各种错误的倾向进行坚决的斗争。"},{"type":"paragraph","text":"为什么一个地区的领导人竟敢违背党的十一大路线，对抗省委的指示呢？事实说明，这些人受“四人帮”的毒害很深，私心杂念很重。他们为了证明自己是正确的，竟然欺骗上级，压制群众，竭力捂盖子。因此，要落实党的政策，首要的是高举毛主席的伟大旗帜，紧紧抓住揭批“四人帮”这个纲，用“四人帮”制造的种种罪行来教育干部，提高干部的觉悟，使犯错误的同志悔悟过来。在着重思想整顿的同时，还要加强党的纪律性，从组织上采取必要的措施。否则，依靠那些屡教不改、坚持不改的人，怎能落实党的政策，对冤案、错案进行平反呢？"},{"type":"paragraph","text":"英明领袖华主席在五届人大报告中指出：“经过文化大革命锻炼的广大干部、群众和人民解放军指战员，表现出很高的路线觉悟，对‘四人帮’的倒行逆施极为愤慨，采取各种形式进行抵制和反对，以无所畏惧的革命精神顶住了他们的压力。”华主席如此高度赞扬人民群众抵制“四人帮”的革命精神，我们能不为之感动吗？福建省委正是按照华主席报告的精神，把复查和平反工作同揭批“四人帮”的斗争结合起来，大张旗鼓地表彰同林彪、“四人帮”进行斗争的赵大中同志，为我们提供了一条新鲜的经验。我们应该满腔热情地爱护和帮助象赵大中这样的青年同志，鼓励他们继续认真学习马列主义、毛泽东思想，在三大革命运动中锻炼成长，为实现新时期总任务作出应有的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}