{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"内蒙全面军管与余洪信事件","authors":["高原"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"启之先生关于内蒙地区文革进程的力作《内蒙文革实录——“民族分裂”与“挖肃”运动》竣稿几近二十年，惟成书过程一波三折，最终守得云开见月明，今年一月，由天行健出版社在香港出版。","type":"paragraph"},{"text":"《内蒙文革实录》对内蒙文革的历史背景、过程及影响述之甚详。作者认为：“与其它省、市、自治区相较，文化大革命在内蒙古的最大特色，就是以‘挖肃’为主的‘革命’所要解决的民族问题，亦即乌兰夫为首的‘反党叛国集团’推行‘民族分裂主义’的问题。这一问题构成了内蒙古文革的基本内容，在内蒙古的三大冤案中，死、伤、残最众的两个冤案——‘乌兰夫反党叛国集团’、‘新内蒙古人民革命党’——都是整‘民族分裂’的产物。可以说，文革在内蒙古‘革’的主要是‘民族分裂’的命。”（《内蒙文革实录》，香港：天行健出版社，２０１０年１月，２５页）","type":"paragraph"},{"text":"笔者更有兴趣的，是本书所反映的内蒙文革与军方密不可分的关系。","type":"paragraph"},{"text":"这种关系，首先表现在从文革前直至文革后的１９７８年，内蒙的历任第一把手全为军人。按时间顺序，他们分别是乌兰夫（１９４９－１９６６．８）、滕海清（１９６７．４－１９６９．１２）、郑维山（１９６９．１２－１９７１．１）、尤太忠（１９７１．５－１９７８．１０）。文革前，乌拥有上将军衔，滕、郑均为中将，尤为少将。除乌兰夫外（乌在文革前是军地两栖、以地方工作为主），军人们对地方工作极不熟悉而又刚愎自用，执行政策的思维通常都是宁左勿右，这就决定了内蒙文革中的冤案严酷、惨烈程度在全国来说都是罕见的。","type":"paragraph"},{"text":"１９６７年１１月，以北京军区副司令员兼内蒙古军区代司令员滕海清为主任、内蒙古军区政委吴涛等为副主任的内蒙革委会成立。１９６８年１月，内蒙革委会即号召打一场“大挖乌兰夫黑线、大肃乌兰夫流毒”的“人民战争”。同年７月，内蒙革委会指内蒙有些地方阶级阵线不清，必须普遍深入地开展以“革命大批判”和“清理阶级队伍”为内容的“挖肃”运动，从而制造了骇人听闻的“新内人党”大冤案，挖出了十三多万人。同年１１月，内蒙革委会决定批判地方干部、原革委会副主任高锦明的“右倾机会主义路线”，在基层充分发动群众，把混在群众中的“一切反革命分子统统挖出来”，于是，“挖肃”运动又一次掀起高潮，一直挖到革委会内部和广大农牧民群众中。至１９６９年３月，又挖出了二十五万多人。（参见《中国共产党内蒙古自治区组织史资料》，呼和浩特：内蒙古人民出版社，１９９５年１月，２３６－２３７页）","type":"paragraph"},{"text":"内蒙在“清理阶段队伍”中的严重扩大化倾向，连“清队”的始作俑者毛泽东都有些看不过眼。１９６９年５月２２日，中共中央批发经毛泽东批示“照办”的内蒙革委会核心小组呈报的《坚决贯彻执行中央关于内蒙古当前工作指示的几点意见》（即“五二二批示”），要求迅速纠正前一阶段“清队”中所犯的扩大化错误。惟“五二二批示”又令两派群众组织形成新的分歧，致使全区各级革委会瘫痪或半瘫痪。","type":"paragraph"},{"text":"在此混乱的形势下，中央没有按惯常的做法，更换未能控制局面的自治区党政军第一把手滕海清，而是将其晾在一边，另起炉灶。中央竟然决策，对内蒙一分为五，对保留部分实行分区全面军管，军管范围不止于地方各级革委会，还包括军分区（警备区），这种情况在全国是独一无二、未有先例的。","type":"paragraph"},{"text":"１９６９年７月，中共中央决定，跨省区调整内蒙东西两段的部分行政区划。将东段的呼伦贝尔盟、哲里木盟、昭乌达盟分别划归黑龙江、吉林、辽宁省领导；西段巴彦淖尔盟的额济纳旗、阿拉善右旗和阿拉善左旗分别划归甘肃省和宁夏回族自治区领导。内蒙古自治区区域缩小，变为四盟二市，即：锡林郭勒盟、乌兰察布盟、巴彦淖尔盟、伊克昭盟、包头市、呼和浩特市。（《中国共产党内蒙古自治区组织史资料》２３７页）","type":"paragraph"},{"text":"１９６９年１２月１９日，中共中央正式决定对内蒙实行分区全面军管。由于篇幅关系，《内蒙文革实录》对“１２·１９”决定只引用了头尾的文字，略去了具体部署的中间部分。实则该经毛泽东批示“照办”的《中共中央关于内蒙实行分区全面军管的决定》全文如下：","type":"paragraph"},{"text":"鉴于内蒙古地处防修前线，必须高举毛泽东思想的伟大红旗，紧跟毛主席的伟大战略部署，很快落实备战动员，实现五个统一，搞好斗、批、改，加速“抓革命，促生产，促工作，促战备”的进程，而内蒙古目前工作并不能适应这一需要，自治区各级革命委员会领导同志的思想状态又不统一，因此，中央决定：责成北京军区对内蒙实行分区全面军管，并由北京军区组成前线指挥所，领导这一军管。其具体部署如下：一、北京军区由郑维山司令员、杜文达副司令员、黄振棠、张正光副政委组成前线指挥所，进驻呼市。以上四人组成前指党的领导小组，以郑维山为书记，黄振棠、杜文达为副书记，实行对内蒙的一元化领导。内蒙古自治区革命委员会在前指的领导小组领导下进行工作。从北京军区抽人组成前指办事机构。二、在北京军区前指的统一指挥下，包头市、巴盟、锡盟、乌盟、呼和浩特市、伊盟等地区的革命委员会和军分区（警备区），分别由六十三军、六十五军、六十九军、二十七军组成前指，实行分区全面军管。所有军管单位，均以战备为纲，抓好革命和生产。三、六十三军由曹步墀副军长、田荫东副政委，组成精干的领导班子，负责包头市、内蒙铁路局、乌达、石拐子两煤矿、河西公司的全面军管工作。四、六十三军一八七师的原定部署不变。由六十三军副军长余洪信和一八七师副政委王雪，并加强干部四十至五十人带五六○团三营负责巴盟地区的全面军管工作。巴盟革命委员会和军分区从磴口迁到临河。五、六十五军由耿淑明副军长、靳甲夫副主任和一九五师崔毓秀副政委组成精干的领导班子，带领一九五师五八三团，进驻锡林浩特，负责锡盟地区的全面军管工作。六、六十九军由周衣冰副军长和周发言副政委组成精干的领导班子进驻集宁，带领一个团负责乌盟地区的全面军管工作。七、二十七军由向孝书副军长、蔡云璞副政委组成精干的领导班子，带领四个连负责呼和浩特市的全面军管工作。八、二十七军由八十一师常道德副政委、郭学泮副师长组成精干的领导班子，带领必要干部和部队，负责伊盟地区的全面军管工作。九、各部队进驻后，要以毛主席关于“提高警惕，保卫祖国”，“要准备打仗”的教导和林副主席关于“用战备的观点观察一切，检查一切，落实一切”的指示为指针，以“七？二三”布告、“八？二八”命令为武器，高举“九大”团结胜利的旗帜，坚持“三条原则和九个一样”，过细地做群众工作，团结内蒙各族人民，落实毛主席的各项无产阶级政策，力争“抓革命，促生产，促工作，促战备”的全面胜利。","type":"paragraph"},{"text":"一九六九年十二月十九日","type":"paragraph"},{"text":"《内蒙文革实录》指出：“可是，全面军管却是全面左倾，说白了，就是全面镇压和全面庇护——一方面，军管会非但不在政策允许的范围内给‘内人党’的受害者落实政策，反而把提出这种要求的苦主视为破坏战备、破坏民族团结的捣乱分子。重者重新系狱，轻者以‘有民族情绪’的罪名加入冷宫，不给分配工作。”“另一方面，以郑维山为首的‘前指’将那些民愤较大，品质恶劣的干部尽可能地调出内蒙”。（《内蒙文革实录》４３３页）","type":"paragraph"},{"text":"军管后，“前指”对内蒙的干部采取了大换班的做法。从１９７０年１月１０日开始，将自治区革委会领导成员、区直机关大部分干部和群众组织头头共计７，７６９人送入中央办的唐山毛泽东思想学习班。将各盟市干部３，３３７人分别送入河北省柴沟堡和山西省阳高等地学习班。自治区革委会、核心小组和各盟市革委会的工作，实际上由“前指”和各军“领导班子”取代。在学习班里，继续开展“革命大批判”和“清理阶段队伍”、“一打三反”“整党建党”等运动，并规定学员不准通信；不准会客接待亲友；不准用民族语言书写和会话；不准串连；不准私自出入，以隔断干部与内蒙地区的联系。（见《中国共产党内蒙古自治区组织史资料》２４０－２４１页》）","type":"paragraph"},{"text":"借军管之名横行霸道、胡作非为最甚者，当为负责巴盟地区全面军管工作的六十三军副军长余洪信。据军队方面的资料称其“在内蒙古巴彦淖尔盟执行军管任务期间，依仗权势，采取思想腐蚀、物质引诱、持枪威逼等手段，强奸、奸污、侮辱妇女３３人。余还当众辱骂地方党政领导，非法捆绑、扣押、批斗、打骂部队、地方的基层干部战士和群众。余所犯罪行被揭发后，军党委根据北京军区党委的指示，对其进行了严肃的批评教育。余犯对教育帮助他的同志视若仇敌，图谋行凶报复。（１９７２年）５月１８日凌晨，余犯企图行凶杀害军长、政委未逞，开枪打死军政委曹步墀同志的爱人邢玉荣，打伤军副政委杨兆魁和战士张彦平后，携械潜逃”。","type":"paragraph"},{"text":"余洪信是在位于山西省会太原市内的六十三军军部行凶杀人的，行凶的对象不是一般人而是军长、政委，此事闹得不是一般的大。军方打破“家丑不可外扬”的惯例，立即通告地方协助捉拿归案。国家公安部旋即两度向全国发出“查缉现行反革命分子余洪信通缉令”，其中第二号“通缉令”称：","type":"paragraph"},{"text":"各省、市、自治区公安机关军管会：","type":"paragraph"},{"text":"现行反革命分子余洪信，于一九七二年五月十八日凌晨二时许，行凶杀人后，畏罪潜逃。","type":"paragraph"},{"text":"余犯现年四十七岁，男，身高约１．８米，身体肥胖，留短发，黑红长圆脸，肉泡眼皮，厚嘴唇；头顶稍后有拇指大的一块伤疤没头发（内有弹片），左右上眼皮留有做倒睫手术的伤疤，但不明显；上门牙中间镶有白色塑料牙缝；喉头下方偏右有子弹伤疤；右或左鬓角下有不明显的伤疤；右肩有伤疤，比左肩低。余犯操河北省武强县口音。潜逃时，着旧草绿色单军衣一身，戴一号新军帽，佩戴领章、帽微（注意余犯化装），内着天蓝色府绸衬衣，驼色毛背心，浅鱼肚白色秋裤，穿黑色松紧口四眼鞋和驼色尼龙袜。携带“５４”式手枪两支（枪号：后三码３６０、６３９），子弹若干发，以及电镀钢笔式手电。会开汽车、摩托。","type":"paragraph"},{"text":"各单位接此通缉令后，立即传达到所有工人、贫下中农、干部、职工、学生、居民及解放军指战员，并熟悉其特征。在车站、码头、边防口岸等地布置查找，发现后将其拘留，严防行凶、自杀、逃跑。并速告我部。","type":"paragraph"},{"text":"查缉余犯的各项具体措施，必须保证落实，各边防口岸必须严密控制，严防外逃。","type":"paragraph"},{"text":"中华人民共和国公安部                       一九七二年五月二十九日","type":"paragraph"},{"text":"从第二号“通缉令”发出日期可以得知，案发十一天之后尚未有余洪信下落的任何头绪。惟后来发现，余其实并未逃得太远且已自杀身亡，军方资料称其“畏罪自杀在山西榆次市郊区的麦田内”。","type":"paragraph"},{"text":"余洪信事件暴露了军内的诸多问题。当年８月总政保卫部部长蒋润观在经毛泽东批准召开的中央警卫工作座谈会上发言时称：“１９７０年１２月，谭甫仁同志被害，而警卫员贪生怕死，听到凶犯开枪，躲在房间里不敢出来。今年５月，六十三军副军长余洪信行凶，打伤该军副政委杨兆魁同志，打死该军政委的爱人。余犯行凶持续二十分钟左右，打了十几枪，当即有人报告警卫分队，竟无一人出来捉拿凶犯，甚至慌乱一团，有的吓得跳窗逃命，有的吓得趴倒在地。这两起案件是我军历史上没有过的。”","type":"paragraph"},{"text":"余洪信事件表明，如果说“三支两军”在１９６７－６８年还有一定的积极作用，在１９７０年后即完全走向了反面。更重要的是，１９７１年的“九一三事件”，无疑使毛泽东极大地增加了对军队的戒心。故此，１９７２年８月２１日，中共中央、中央军委向省、军级单位发出毛批示“照办”的《关于征询对三支两军问题的意见的通知》，称：“最近，毛主席建议中央认真研究一次三支两军问题。中央责成总政治部、中央组织部作了一些调查研究，并经军委办公会议讨论，代中央、中央军委起草了一个关于三支两军若干问题的决定（草案）”。《决定（草案）》内称：“为了加强党的一元化领导，凡是实行军管的地方和单位，在党委建立后，军管即可撤销。军管人员除少数需要留下担任地方工作的以外，其余调回部队”。","type":"paragraph"},{"text":"而身兼内蒙“前指”第一把手的郑维山，早已于１９７１年１月华北会议结束时因北京军区改组而被免去北京军区司令员职务，黯然下台。内蒙全面军管实则于１９７１年５月随着中共内蒙古第三次代表大会的召开、内蒙革委会“补台”而宣告结束。《关于征询对三支两军问题的意见的通知》发出后，内蒙全区二千六百多名“三支两军”人员，于１９７２年始至１９７３年７月份分批全部撤出“三支两军”。２０１０年８月□ 原载《记忆》第５６期 ２０１０年８月３０日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【百家争鸣】","type":"paragraph"}],"alias":""},"tags":[{"name":"滕海清","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"郑维山","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}