{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当年“抗大”六分校帮助筹建的抗日高小发展成的浆水中学  自觉坚持“抗大”的办学方向  新生入学，第一课讲“抗大”的光荣传统，讲学校两条路线斗争史，提高学生的阶级斗争和路线斗争觉悟；学生一面学习，一面生产，教育质量全面提高","authors":[],"dates":[{"year":1974,"month":2,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当年“抗大”六分校帮助筹建的抗日高小发展成的浆水中学"},{"type":"paragraph","text":"自觉坚持“抗大”的办学方向"},{"type":"paragraph","text":"新生入学，第一课讲“抗大”的光荣传统，讲学校两条路线斗争史，提高学生的阶级斗争和路线斗争觉悟；学生一面学习，一面生产，教育质量全面提高"},{"type":"paragraph","text":"据新华社石家庄一九七四年二月十九日电　河北省邢台县浆水中学继承和发扬“抗大”的光荣传统，坚持一面学习，一面生产，为山区农村培养出了一批又一批有社会主义觉悟的有文化的劳动者。"},{"type":"paragraph","text":"浆水中学的前身是当年“抗大”六分校帮助筹建的抗日高小。无产阶级文化大革命中，这所中学的师生批判了修正主义教育路线，坚持“抗大”的办学方向，学校领导带领师生们到当年“抗大”种过地的虎天垴整修出水平梯田二十七亩，建立了校办农场。学校还自力更生地兴办了一座小型发电站和一座小型化工厂。学校还和生产队挂钩，组织学生到农村参加劳动，和贫下中农一起开展革命大批判，同时请工农兵上讲台，讲三大革命运动中的先进事迹，对学生进行教育。每届新生入学，第一课就讲“抗大”的光荣传统，参观“抗大”校址，讲学校两条路线斗争史；还利用节日，组织师生到附近山庄慰问烈军属，帮助他们打水扫地，请他们讲“抗大”的故事；每届学生毕业前，走三百里路到大寨参观学习，离校时发给学生每人一件劳动工具，上面写上“与工农相结合”。这些活动，都在师生们的思想上深深打下烙印，提高了师生们的阶级斗争和路线斗争觉悟。"},{"type":"paragraph","text":"这个学校坚持把教育与生产劳动结合起来，使学生学到比较完全的知识。化学教师把学生带到校办化工厂，指着炉子里正在燃烧的重晶石，讲什么是还原剂，什么是氧化剂，使学生们很快就学懂了。随着农业机械化运动的发展，山区购买了大批柴油机，可是有的生产队缺少人开机器，有的机器坏了要老远运到邢台去修理。贫下中农非常希望学校能培养一批会开又会修理机器的学生。为此，学校增添了“柴油机”的教学内容，让学生到校办发电站先看柴油机的构造，然后回到课堂讲解原理性能，再由学生亲自拆卸、安装、开动。学生们只用了四个月的时间就掌握了柴油机的原理，多数都能单独操作，并能排除一般故障。有一次，将军墓大队第二生产队买了一台柴油机，正愁没有机手，在浆水中学学习的谢培森毕业回到村里，队长马上把开柴油机的任务交给了他。谢培森把机器检查了一遍，很熟悉地添上油、灌满水，打开油门，崭新的柴油机很快开动起来，白花花的水流到了干旱的麦田里。"},{"type":"paragraph","text":"浆水中学的学生热爱劳动，热爱农村，毕业后能愉快地走上农业第一线，成为当地农业生产的一支重要力量。几年来，这个学校的毕业生绝大部分回到了农村。他们之中，有七人当了公社干部，一百六十二人当了大队和生产队干部，七十六人当了农机手、电工和农业技术员，六十五人当了教师，十八人当了赤脚医生。"},{"type":"paragraph","text":"浆水中学由于坚持“抗大”的办学方向，教育质量全面提高。前南峪大队的十九名毕业生，在批林整风中带头和贫下中农一起开展革命大批判，使这个大队的革命大批判坚持经常，步步深入，成为全县的先进典型。许多学生把在学校学到的知识用于生产实践，有的改革农具，有的配制土农药，有的维修机器，在生产斗争中发挥了很大作用。冀家村公社冀家村大队的学生刘离贞毕业回村后，担任大队科学实验小组技术员。他精心培育“五四○六”菌肥，并对二、三十种优良品种进行对比试验，进一步掌握了小麦高产的规律，对这个大队小麦增产起到很大作用，被当地群众评为模范技术员。"},{"type":"paragraph","text":"几年来，浆水中学从当地实际需要出发，自制各种土农药，经常派人到社队巡回检修机器，千方百计为贫下中农服务。八角毛虫是当地危害枣树、核桃树、苹果树的一种主要害虫，当地群众用几种常用农药除治效果不大。后来学生们抓来几十条毛虫，在教师指导下，进行不同浓度的农药杀伤试验，终于找出一种效果好的除治办法。这个办法被几道山川的群众广为采用，使果树免除虫害，果品产量不断提高。几年来，他们走遍附近九个公社、六十四个大队，先后帮助社、队修理柴油机、电动机、水泵等一百四十多台，并且为生产队培训了一百一十名农机手、五十多名林业技术员、一百五十多名赤脚医生。根据农事季节，师生们还到附近生产队参加劳动，同当地群众一起修地造田，植树造林，担水抗旱，锄草灭荒。贫下中农赞扬说：“山区农业跨《纲要》，林业大发展，这里边有咱浆水中学师生的一份功劳啊！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}