{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国门守卫者——沙头角纪实","authors":["张重天"],"dates":[{"year":1989,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张重天"},{"type":"paragraph","text":"广东省深圳市的沙头角镇，是一个边陲小镇。三十年前，当我从惠阳乘坐北京吉普专程赶到这里时，只见蒙蒙的春雨中，黄褐色的山丘边，袒露着一条湿漉漉、古老、灰暗的石板小街，没有高大的建筑、没有闪烁的霓虹，偶而有三三两两的行人，打着雨伞，穿着木屐，行进在宽不到三米的小街上。"},{"type":"paragraph","text":"一座不太宽阔的小木桥，是将沙头角镇和祖国的内陆联接起来的唯一的锁匙，而站在这桥头威武的哨兵，正是掌握这祖国钥匙的人。三十年前的沙头角，留给我的印象，是和我见过的所有的边防小镇军事禁区一样:古老、荒凉、神秘。"},{"type":"paragraph","text":"一条小街，两个世界"},{"type":"paragraph","text":"一九八九年五月，我重又踏上了这座祖国南疆的边陲小镇。"},{"type":"paragraph","text":"这是一个春风拂面、艳阳当空的晴天。当坐车穿过一排排绿色的山坡，来到这个小镇时，沙头角已揭去了当年神秘的面纱。这个“弹丸之地”，随着党的十一届三中全会以来改革、开放的不断深入，已由原来的古老、荒凉的军事禁区，成为一个异常活跃的跨国地区的商品经济市场。"},{"type":"paragraph","text":"这确是一条特殊的边防小街。怪不得广东人称它为“一条小、街，两个世界”。这条南北长不到三百米，宽不过丈余的“中英街”上挤着一、二百家商号，在横来直去的商品街和集市上陈列的色彩缤纷的服装林中，黑压压的人头如潮水似地涌动，组成一幅当代商品经济市场壮丽而又纷繁的画面。人们熟知的一半是香港，一半是社会主义中国大陆的“中英街”，街中心每隔三十米竖着的那块刻有中英两国文字的石桩，算是唯一的界石。界石以东，都是国营商店，界石以西，则是清一色的出售香港货的香港居民的家店。按规定，持有“边防禁区特许通行证”的内陆参观者和购物人，只能在界石以东选购物品，但是，时有参观者自觉和不自觉的把脚跨过界石，驻足观看，或是掏钱购买，时有穿着草绿色警服的中国警察和穿着黑色警服和贝雷帽的香港警察干预，轻则劝你过界，重则罚款扣证。据驻守在这里的十三中队的一位负责同志告诉我:由于沙头角与香港仅一线之隔，随着党的搞活经济，对外开放政策的实施，成了深圳经济特区中的“特区”。一九八○年以来，进镇的人从过去的几十人、上百人，激增至几万人，最多的一天，超过九万人。他们中大多数是持有公安机关发给的“边防禁区特许通行证”，来沙头角参观和慕名而来这里购物的人，当然也有一些走南闯北的冒险家，他们把沙头角视作“捞世界”的昔日“上海滩”，今日“小香港”，更有甚者，一些不法分子，把这里当作走私的“黄金地带”，或者是妄图外逃香港的“跳板”。"},{"type":"paragraph","text":"面对复杂的环境，十三中队党支部始终坚持对干部战士进行爱国主义教育，用祖国的利益高于一切的思想统一中队的行动。他们不忘祖国的重托，在斗争中炼就一颗报效祖国的赤诚的心。"},{"type":"paragraph","text":"这里认证不认人"},{"type":"paragraph","text":"到广东，尤其到了深圳的人都想进沙头角看一看，在“中英街”上走一走。在广东就流传着这样一句话:“不去沙头角，等于没有到深圳”。于是，有一些想进这个特殊的边陲小镇去旅游、观光、购物而一时办不到证件的人，便在中队官兵身上打主意。社会上一张无形的“人情网”向中队慢慢撒来。"},{"type":"paragraph","text":"一九八七年十二月十二日，中队长钟海泉在桥头值班，一位已退伍在深圳一个公司工作的同乡驾车来到沙头角桥头，拍着中队长的肩膀，说:"},{"type":"paragraph","text":"“海泉，这些都是咱们县的领导，办证来不及了，通融一下。”说完，他向钟海泉递上一支烟。"},{"type":"paragraph","text":"钟海泉没有接烟，对老乡说:"},{"type":"paragraph","text":"“同乡归同乡，领导归领导，这‘边防禁区特许通行证’一定要办，这是国家规定。”"},{"type":"paragraph","text":"同乡听了，笑笑说:"},{"type":"paragraph","text":"“国家规定是不错，可他们来得急，证来不及办了，能否商量一下以后补。反正都是咱县的领导。”"},{"type":"paragraph","text":"钟海泉严肃地回答道:"},{"type":"paragraph","text":"“我们这里认证不认人，实在对不起，我这里是代表国家执行公务!”"},{"type":"paragraph","text":"这位老同乡、老战友一听火了，便道:"},{"type":"paragraph","text":"“你也太死心眼了，已对你说过了，车上的都是县里领导，你不要近神不求拜远佛，你也该为日后的转业留条后路吧。”"},{"type":"paragraph","text":"钟海泉听了笑笑，他理解老乡的心情，他向老乡耐，心说服，同时走到车子旁边，向县里领导解释，为他们送去茶水，介绍沙头角的情况。几位家乡的领导终于高高兴兴地离开了桥头。"},{"type":"paragraph","text":"去年国庆前夕，一排一班战士朱志华的母亲偕同小朱的对象到广州出差后，取道来到沙头角十三中队。他俩趁小朱桥头执勤，来到桥边，母亲提出要进镇给未来的儿媳买点礼物。小朱感到他代表祖国和人民在这里站岗，没有徇私的权力。便拒绝了母亲的要求。"},{"type":"paragraph","text":"事后，小朱向母亲和对象耐心地作了解释，好不容易才消了她们的气。"},{"type":"paragraph","text":"这些年，十三中队的战士，真得罪了不少人，有人说他们“铁石心肠”，有人说他们“不通人情”。其实，他们是最懂骨肉之情的可贵，但是他们懂得必须更自觉地将私人感情，置于无限热爱祖国的崇高感情之下，牢牢地把住祖国交给自己的神圣钥匙。"},{"type":"paragraph","text":"维护祖国的尊严"},{"type":"paragraph","text":"沙头角确是一个特殊的边防小镇。这里既有公开的斗争，又有隐蔽的斗争；既有政治的军事的斗争，又有经济的文化的斗争；既有来自香港黑社会和一些敌视社会主义分子的破坏，又有来自我们内部不纯分子的外逃、走私贩私分子的干扰。但是，我们的战士，就凭着一颗红心、一双慧眼、一身保卫祖国的本领，维护了祖国的尊严。"},{"type":"paragraph","text":"那是开放改革后的一天，哨兵严九根正在“中英街”我方这一边岗亭口站岗，忽然发现对面一间楼房里有人撩起窗帘，探头向他窥视。小严立刻警惕起来。不一会儿，那楼房下边的门开了，从里边闪出一个穿花格子衣服、肥头大耳的中年人，他径直走到严九根面前，从衣袋里掏出一块手表，皮笑肉不笑地说:"},{"type":"paragraph","text":"“兄弟，这是洋货，送给你，交个朋友!”随即把手表递到小严面前。严九根看也没看，厉声说:“滚开!”"},{"type":"paragraph","text":"这家伙一计不成，又生一计。他对楼上打了个手势，然后把手表放在严九根的脚下，这时小严抬头一看，只见对面楼上的窗门已经打开，里面两个人同时举起了照相机。小严明白了，这帮坏蛋是要丑化我边防战士，丑化我们社会主义祖国，进行卑鄙的宣传。严九根随即飞起一脚，把表踢了回去。"},{"type":"paragraph","text":"“中英街”的分界，也是两个世界两种社会制度对峙的标志。十三中队战士在界内执勤，既维持我方的社会秩序。又注意打击来自香港的黑社会的破坏活动。“保卫边境安宁，为社会主义制度增添光彩!”这是十三中队官兵的共同誓言。"},{"type":"paragraph","text":"一个初春的夜晚，战士潘佩建和黄得红在沙头角附近的海边执勤。深夜十二点左右，透过夜幕，他们发现海面有一艘快艇，由远而近向这里驶来，一会儿，大约在离岸二百米处，快艇熄了火，然后划桨偷偷地接近岸边。根据以往经验，小潘和小、黄判定这是来自香港的不法分子，于是，他们寻找有利地形把自己隐蔽起来。"},{"type":"paragraph","text":"一忽儿从小艇上走下一个人来，他贼头贼脑地往四下看看，见没有动静，便爬了上来。潘佩建立时持枪出现在他的面前，这个突然的行动，把心虚的不法分子，吓得魂不附体。留在艇上的另外两个家伙见势头不妙，刚想发动马达逃跑。"},{"type":"paragraph","text":"“不许动!”只听到一声巨吼，小黄拉动枪栓出现在他们背后。"},{"type":"paragraph","text":"三个家伙就这样束手就擒。"},{"type":"paragraph","text":"原来这是香港一个叫做“蛇头”的黑社会组织使用的快艇。这三个家伙是来贩运儿童的。"},{"type":"paragraph","text":"尖锐复杂的边防斗争中，我们的战士不仅敢于斗争，而且善于斗争。一天晚上，班长吴利胜在哨位上执勤，七点多钟，从对方闹市里走来了一个港客，亲热地叫了一声“大军同志”，然后掏出证件一晃就想过关。吴利胜眼明手快，一把将证件接了过来，不露声色地说:"},{"type":"paragraph","text":"“对不起，公事公办!”"},{"type":"paragraph","text":"对方不以为然地笑笑说:"},{"type":"paragraph","text":"“哎，我们俩又不是第一次见面，还那么认真干什么?”"},{"type":"paragraph","text":"这个港客的确常在这里进出，但吴利胜想的却是:不法走私分子活动越来越狡猾，他们常常利用熟人关系，设法打开入境的缺口，因此，不能有丝毫的马虎。他经过仔细查看证件，发现已经过了最后的有效日期。"},{"type":"paragraph","text":"吴利胜越发起疑。他把这位港客带到了海关，与海关人员一起反复验证，检查他所带的物品。在他随身所带的包包里搜出二百支圆珠笔，里面都是裸体女人像。"},{"type":"paragraph","text":"处处响彻正气歌"},{"type":"paragraph","text":"沙头角镇的“中英街”，虽说是两个世界的分界，但是，这里没有“高墙”，没有电网相隔，两边居民可以自由来往。白天，街道上人们熙来攘往，夜晚，从酒馆赌场里飘散出来的喧闹声和靡靡之音不绝于耳。新年，裸体挂历和贺年卡，充塞街头，到了夏天’更可见到袒胸露背的摩登女郎招摇过市。面对那光怪陆离的花花世界，战士们都能自觉对待，党支部教育每个党员、每个战士，时刻想着祖国的荣辱，保持清醒的头脑，发扬艰苦奋斗的光荣传统，自觉抵制形形色色的资产阶级思想和生活方式的引诱。他们提出了十六个字，作为一名光荣的沙头角士兵必须做到的准则。这十六个字是:见色不迷，见财不贪，见利不沾，拒腐防变。"},{"type":"paragraph","text":"一天，正下着雨，给养员黄志敏到界河边连队菜地里去摘菜，发现一个男子神色慌张地往界河跑去，便把他拦住了，对方做贼，心虚掏出一千元港币和四十多块银元。小黄断定他不是普通的外逃犯，机智地引他到部队，一问，果然是海丰逃来的一批外逃犯中的一个，是来这里与香港引渡犯接头的，身上带有五千二百九十元港币和一批银元，作为给引渡分子的手续费。于是一网打尽，连同引渡犯。战士陈怀源在桥头值班，镇里出来一个人，检查证件时，发现证件里夹着两百元港币。小陈明白了，这是一种高明的“行贿”，便假装没看见钞票，随手把证件往边上一搁。那人喜出望外，转身往镇上跑，一会儿扛来一大包东西。正当他得意洋洋地拿了证件走时，小陈的手一把抓住了他，说:“两百元港币也在里边，你把东西放下。”那人脸一下变白，只能老老实实把东西放下，一查，里边尽是禁止入境的违禁品。"},{"type":"paragraph","text":"十三中队处在两个世界的边缘，不仅会遇到种种的腐蚀，还会受到社会上不正之风的冲击。有人借过年过节到队部送礼，有人打着“改革开放”旗号提出搞什么“合作”。深圳一家公司托熟人找到中队领导，说，由中队每天从镇里代购二十只进口公文密码箱出来，每只净拿回扣20元。多么诱人啊，四百元一天，轻轻松松的收入，但是中队领导谢绝了这种“优惠合作”。他们坚持一条原则:灵活只能是在遵守政策规定的前提下的灵活，决不能违反党的政策规定和违背部队的建设方向去抓经济收入。给人有机可乘的事，即使黄金堆满脚下，他们也是万不会干的。"},{"type":"paragraph","text":"这个中队的干部官不大，最大的官是上尉，可位置挺令人注意，想与他们拉关系的也特别多，可是，他们有条纪律，干部绝不能个人拉关系去谋私利，更不允许利用守口岸的条件干违法乱纪的事。沙头角的一些单位和个人，每逢办喜事、过节、开市都要给中队送请帖，中队有个不成文的规定，这就是，私人宴请，一概谢绝，对单位，也尽量回避，确实难以推辞的，由副职参加，正职一般不出面。"},{"type":"paragraph","text":"十三中队的干部、战士，常年驻守在这个灯红酒绿，充塞洋货的高消费的沙头角，但是生活，确象“南京路上好八连”一样，身居闹市、一尘不沾，过着艰苦、清贫的连队生活，战士的宿舍象普通的连队一样，一色军用被，整齐而又清洁，他们一个月的津贴费，只能买二包外烟，即使干部，每个月的薪金，与镇上的普通工人比，也要少三四倍，可他们都有一颗闪闪发光的金子般的心，他们生活感到很充实，特别精神感到很富足。这些天，无论我走在深圳的罗湖桥上，还是珠海的拱北口岸，或是这边陲小镇，见到的边防卫士都是乐呵呵的，在与他们的交谈、接触中，我受到了一次深刻的爱国主义教育。沙头角的士兵说得好:尽管我们脚下站的哨位很小很小，离祖国首都北京很远很远，但是它与天安门，与祖国九百六十万平方公里紧紧相连，我们的一举一动都关系着祖国的荣辱。"},{"type":"paragraph","text":"可不是么，正是这种崇高的精神，全中队一百多人，可以送到手上的钱不收，放在身边的东西不取，秉公执法，铁面无私。"},{"type":"paragraph","text":"啊，边陲小镇沙头角，因为有了这样崇高的边防战士，你越发显得光彩艳丽!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\08\\898D031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题饰:李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}