{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从南京长江大桥建成看洋奴哲学的破产","authors":["林奋红","江红兵"],"dates":[{"year":1970,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南京部队　林奋红　江红兵"},{"type":"paragraph","text":"长江，历来被称为“天堑”。中国工人阶级在毛泽东思想的光辉照耀下，在毛主席的“独立自主、自力更生”的伟大方针指引下，依靠自己的力量，建成了一座震惊世界的南京长江大桥，彻底粉碎了美帝国主义“在南京建桥，比登天还难”的谰言，大长了中国人民的志气，大灭了帝国主义、社会帝国主义的威风。"},{"type":"paragraph","text":"南京地处长江下游，这里江宽、水深、流急，江下的地质情况又十分复杂，这就带来了比建造武汉和重庆的长江大桥更多的困难。但这些困难，都被“可上九天揽月，可下五洋捉鳖”的我国工人阶级一一征服了。"},{"type":"paragraph","text":"美帝国主义妄图用封锁和禁运来破坏我国的社会主义建设。苏修社会帝国主义咒骂我们大桥的水下基础工程“一定要失败”，并背信弃义，拒绝供应钢梁，企图卡住我们的脖子。但这并没有把我们吓倒，它反而激起我国工人阶级奋发图强、艰苦奋斗的革命精神!"},{"type":"paragraph","text":"在长江大桥这个战场上，我们同叛徒、内奸、工贼刘少奇及其代理人推行的洋奴哲学，进行了最激烈的斗争。斗争的实质，是举什么旗，走什么道路，坚持什么方向的大问题。南京长江大桥的建成，是毛主席“独立自主、自力更生”方针的一曲响彻云霄的凯歌，同时也宣告了大叛徒刘少奇洋奴哲学的破产。"},{"type":"paragraph","text":"洋框框“万能”吗?"},{"type":"paragraph","text":"“打破洋框框，走自己工业发展道路”。伟大领袖毛主席的教导，为我们破除迷信，解放思想，敢于革命，勇于创造，多快好省地建设社会主义指明了唯一正确的道路。南京长江大桥就是走自己工业发展道路的结晶。"},{"type":"paragraph","text":"叛徒，内奸、工贼刘少奇竭力反对毛主席的英明指示，到处鼓吹“要向资本主义国家学习，学不到就买”，要“依样画葫芦”，妄图把南京长江大桥的建设拉到资本主义国家的建桥道路上去。这一小撮洋奴的罪恶阴谋被建桥工人识破了。"},{"type":"paragraph","text":"水下基础工程是大桥建设的一项关键工程，它关系到整个大桥的万年大计。围绕着建造什么样的桥墩，我们与资产阶级技术“权威”展开了一场“创”与“仿”的激烈斗争。一些资产阶级技术“权威”不顾墩位的地质情况，硬要贩卖苏修“专家”的“管柱万能”论，认为只有管柱方案是唯一可取的水下基础形式。他们把事物看成是凝固的、一成不变的，这是形而上学的观点。建桥工人周密地调查了水下的地质情况，认为:管柱虽然是水下基础工程的一种方案，但决不是唯一的，更不是万能的。它只适用于在岩石较硬的地方打桩，如果碰到石质松软的地层就根本不能用，打浅了经不起流沙冲击，打深了要造成水下岩层破裂，使基础下沉，严重影响桥墩质量。建桥工人遵照毛主席关于“按照实际情况决定工作方针”的教导，从墩位的地质情况出发，经过反复研究，不断实践，创造性地设计了适用于松软地层的浮运钢筋混凝土沉井以及其它新型水下基础形式，解决了用管柱不能解决的问题。"},{"type":"paragraph","text":"资产阶级技术“权威”所以津津乐道，把管柱方案视为“万能”，它的实质就是洋框框万能，洋设备万能，洋技术万能。大叛徒刘少奇一伙就是想用“洋货万能”来束缚工人阶级的手脚，只许搬用洋框框，依样画瓢，不准突破，更不准创造。这样，画一个“洋瓢”，就为资本主义在中国复辟打开一个缺口，画的“洋瓢”越多，资本主义复辟的危险就越大。帝国主义、社会帝国主义为了争夺国际市场，奴役其他国家人民，千方百计攫取其他国家的经济主权，把这些国家的工矿企业变成他的附属工厂和原料加工厂。大叛徒刘少奇鼓吹搬用洋框框，正是适应帝、修、反侵略中国的需要。按照刘少奇的“搬”法，就要把我国的主权拱手送给帝国主义，我们就只能永远仰“洋人”的鼻息，任凭它们从经济上的渗透到政治上的控制，不但无法建设一个具有现代工业、现代农业、现代科学技术和现代国防的社会主义强国，而且必然会倒退到殖民地、半殖民地的地步。大叛徒刘少奇视洋框框为“万能”，为万恶的资本主义制度唱赞歌，这难道是我们所能够允许的吗?"},{"type":"paragraph","text":"科学技术是受社会制度制约的。资本主义发展到垂死的帝国主义阶段，同它的腐朽的社会制度相适应，它的科学技术停滞了，衰退了，就是有那么一点科学技术，也早已纳入到扩军备战，奴役人民，妄想独霸世界的轨道。只有社会主义的中国，给攀登科学技术的高峰开辟了广阔的道路。南京长江大桥是世界桥梁史上的空前壮举。摆在我们面前，有许多东西是资本主义国家所未曾解决的，要靠我们去创造，根本无从“搬”起。拆穿了，所谓“西方文明”，是马尾拴豆腐，不值一提的。旧中国，帝国主义在中国建造的郑州黄河铁桥，不是早已摇摇欲坠，作为帝国主义侵华罪证搁在那里了吗?如果说资本主义“万能”，为什么美帝国主义只能望长江而兴叹呢?西方资产阶级束手无策的事，东方无产阶级办到了。究竟谁有能耐?不是一清二楚吗?请看:资本主义国家分三段制造预应力梁的又笨又孬的老办法，被大桥工人一脚踢开，创造出自己整片的预应力梁。西方资产阶级搞不成的深水电焊，也被建桥工人攻下来了。……“买来主义”也是靠不住的，苏修卖给我们的钢梁尽是次品，有的有裂缝，根本不能用，躺在大桥工地上的一堆废钢梁，不正是对刘少奇“买来主义”的绝妙讽刺吗?"},{"type":"paragraph","text":"“你们排外。”不对。我们反对的只是一切依赖外国进口，一切模仿西方的洋奴及其奉行的信条即洋奴哲学，决不是笼统地排外。伟大领袖毛主席教导我们:“一切外国的东西，如同我们对于食物一样，必须经过自己的口腔咀嚼和胃肠运动，送进唾液胃液肠液，把它分解为精华和糟粕两部分，然后排泄其糟粕，吸收其精华，才能对我们的身体有益，决不能生吞活剥地毫无批判地吸收”。毛主席以食物消化的生动比喻，阐明了我们对待外国东西的正确态度。我们对于外国的东西(包括科学技术)决不能囫囵吞枣，死搬硬套，而是批判地吸收，合理地利用对我们有益的部分。如果不从我国的具体情况出发，不从当时当地的条件出发，盲目搬用，那么，即使是再好的东西，也是不会有好的成效的。我们学是为了创造，决不是为了模仿，通过自己的实践，做到有所发现，有所发明，有所创造，有所前进。这是对刘少奇的洋奴哲学最有力的批判。"},{"type":"paragraph","text":"“代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。”毛泽东思想是威力无比的精神原子弹。人民群众掌握了毛泽东思想，就会变成改造世界的强大物质力量，就能砸烂资产阶级的洋框框，洋教条，无高不攀，无险不闯，外国有的，我们要有，外国没有的，我们也要有。从这个意义上说，只有毛泽东思想是万能的，用毛泽东思想武装起来的人民群众是万能的。大叛徒刘少奇的“洋货万能”、“买来主义”靠边站，在毛主席“独立自主、自力更生”方针指引下，中国人民一定能够把西方资产阶级的科学技术远远甩在后面，不断攀登世界科学技术的高峰，进一步打开宇宙奥秘的大门，创造出一个又一个的人间奇迹。"},{"type":"paragraph","text":"“洋人”不可超越吗?"},{"type":"paragraph","text":"在社会主义建设中，依靠什么人的问题，是一个根本的问题。伟大领袖毛主席教导我们:“必须全心全意地依靠工人阶级”。长期以来，刘少奇出于其复辟资本主义的阴谋和洋奴本性，肉麻地吹捧“洋人”，吹捧资产阶级，叫嚷“特别要依靠懂得技术的资产阶级”。而面对创造物质财富和精神财富的主人——工人阶级，则怒目而视，说什么:“不要以为依靠工人阶级就没有问题。”真是一派胡言乱语。"},{"type":"paragraph","text":"我们必须把被他们颠倒了的历史再颠倒过来。"},{"type":"paragraph","text":"“卑贱者最聪明!高贵者最愚蠢”。在建造南京长江大桥过程中，围绕着能不能用普通设备进行深潜水作业这一问题，资产阶级技术“权威”和中国工人阶级展开了一场针锋相对的斗争。按照苏修的《潜水员手册》等本本的记载:对于用普通潜水设备的潜水员而言，四十五米是一条不可超越的、充满了危险的“警戒线”，再往下潜，会把人压成肉饼。何等危言耸听啊!资产阶级“权威”视“洋人”的圣旨为金科玉律，不敢逾越一步，说什么深潜水是不可克服的困难，企图以此吓唬、阻挠潜水员下水，从而达到破坏钢沉井基础工程的目的。"},{"type":"paragraph","text":"在“洋人”的“警告”面前，下水还是却步?用毛泽东思想武装起来的潜水员，根本不睬“洋人”那一套，潜水工胡宝玲和他的战友们，学习毛主席的光辉著作“老三篇”，以无产阶级“一不怕苦，二不怕死”的彻底革命精神和充分研究、反复实践的科学态度，终于把资产阶级的死“数据”踩入江底，远远突破了所谓不可超越的“警戒线”。难道中国工人阶级创造出世界深潜水纪录是偶然的吗?绝对不是。用毛泽东思想武装起来的英雄汉，觉悟最高，最大公无私，最富于自我牺牲精神。事实证明:“最聪明、最有才能的，是最有实践经验的战士。”而刘少奇吹捧的那些“洋人”和他们的追随者，一个个都是贪生怕死的蠢驴。实践出真理，勇敢出智慧。在许多技术难关面前，那些资产阶级“权威”往往无计可施，而工人阶级却把它们很快就解决了。资产阶级技术“权威”自己被死“数据”吓破了胆，却要用这来“吓唬”工人阶级，真是愚蠢透顶!"},{"type":"paragraph","text":"一切真知都从实践始，随着不断实践，也就不断发现真理，证实真理，发展真理。毛主席说:“人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”人们在实践中对于真理的认识，也就不断提高。因此，决没有什么一成不变的“数据”，也决没有绝对“不可超越”的“警戒线”。匍匐于外国资产阶级面前的资产阶级技术“权威”们，把从洋本本上拾来的“理论”、“数据”，贴上“只此一家，别无分处”的商标，适足以证明这些“庞然大物”充其量也只有招摇撞骗的权术而已。这些人，政治上反动，思想上腐朽，技术上也是纸老虎，即便有点书本知识，有点一技之长，但要看他为那个阶级服务。学问再多，方向不对，等于无用。为谁服务这个根本问题不解决，即使有那么一点儿知识，一点儿技能，也是无用的。对于这些人，有的就要落实“一批二用”的政策，用毛泽东思想对他们进行教育、批判，使他们老老实实接受工农群众的再教育，把立足点真正转到为社会主义建设服务上来。"},{"type":"paragraph","text":"“洋人”不可超越论，也是一种“崇洋忘祖”的反动思想，必须彻底批判。"},{"type":"paragraph","text":"“中国是世界文明发达最早的国家之一”，“我们这个民族有数千年的历史，有它的特点，有它的许多珍贵品。……我们应当给以总结，承继这一份珍贵的遗产。”我国古代劳动人民创造的优秀遗产，这是我们引以为自豪的。对于这一份珍贵遗产，我们要遵照毛主席“古为今用”、“推陈出新”的教导，吸取其对今天有用的精华，为社会主义建设服务。"},{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇，一方面拜倒在西方资产阶级面前，充当出卖祖国、出卖民族的洋奴，鼓吹全盘西化，唯洋独尊，另一方面，对民族优秀遗产采取虚无主义的一概排斥的态度，是极其荒谬的。"},{"type":"paragraph","text":"我国是建造拱桥最早的国家。闻名全球的河北省的赵州桥，就是早在一千三百多年前建造的石拱桥。而欧洲直到一百多年前，才初次出现。南京长江大桥的建桥工人和革命技术人员，遵循毛主席教导，在我国古代劳动人民创造的石拱桥的基础上，根据大桥建设的需要，继承了古代拱桥的精华，并吸收了在江苏城乡遍地开花的砖石中、小型拱桥的特点，创造出一种既富有民族特色，又适合大桥需要的新型拱桥——双曲拱桥，作为接近地面的公路引桥。这种新型双曲拱桥，施工快、造价低、负荷量大、桥形美，完全符合多快好省的要求。这可触犯了刘少奇在大桥的代理人以及资产阶级技术“权威”的尊严，他们对“小人物”的创造横加拦阻，强要推行他们从洋本本上抄来的“高填土”方案，即用泥土垒成斜坡代替双曲拱桥那一长段公路引桥。这样就要拆迁大量民房，破坏大块农田，阻塞交通，割断水系，外观又极难看。两相比较，更显出双曲拱桥的优越性。在事实面前，“唯洋独尊”论又遭到了彻底地破产。"},{"type":"paragraph","text":"“大桥特殊。”这是“唯洋独尊”的信奉者在理屈词穷的情况下，又不愿改弦易辙的遁词。他们起先想扼杀双曲拱桥方案未成，随后又说什么双曲拱桥作为步行便桥可以，用于长江大桥太“土”，比不上梁式桥。这就是“大桥特殊论”的来历。南京长江大桥是世界上第一流的大型桥梁，从这个意义上说，确实是特殊的，可是他们并不是指的这个。他们认为，采用富有民族特色的双曲拱桥叫做“特殊”，采用外来的梁式桥或“高填土”，才叫“不特殊”。我们在社会主义的祖国独立自主的建桥，创造性地继承民族优秀遗产，竟斥之为“特殊”，恰恰把他们自己特殊到自外于祖国，暴露出一副洋奴丑态。"},{"type":"paragraph","text":"我国优秀的民族遗产，是历代劳动人民血汗和智慧的结晶。今天，只有工人阶级，才最珍视、最善于“承继这一份珍贵的遗产”。那些认为“月亮也是外国圆”的洋奴们，则一概是“对于自己的祖宗，则对不住，忘记了”的人，他们不但竭力阻挠、贬低工人阶级的创造发明，而且排斥取消古代劳动人民的创造发明，既忘祖，又非今。说他们忘祖吧，又不全忘，对于那些封建性的糟粕，例如对于古代宫殿庙宇的大屋顶之类的东西，那些所谓“建筑权威”，不就津津乐道，当作精华照搬吗?可见，他们的祖宗并不是劳动人民，而是封建地主，根本谈不上什么继承的。"},{"type":"paragraph","text":"跟在“洋人”后面爬行“稳当”吗?"},{"type":"paragraph","text":"伟大领袖毛主席深刻地指出:“我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行。我们必须打破常规，尽量采用先进技术，在一个不太长的历史时期内，把我国建设成为一个社会主义的现代化的强国。我们所说的大跃进，就是这个意思。”这是毛主席从我国社会主义制度具有无比的优越性出发，为高速度地发展自己的科学技术，指明了唯一正确的方向。"},{"type":"paragraph","text":"但是叛徒、内奸、工贼刘少奇则投入帝国主义、社会帝国主义的怀抱，拼命推行“爬行主义”，胡说什么:“人家搞快的，我们搞慢的”，“现在不是怕慢了，而是怕快了，太快，对我们的困难很多，不如慢一点，我们可以从容准备”。为什么只能慢慢来，不准快快跑?据刘少奇说，是因为“中国人不行……西方人行。”"},{"type":"paragraph","text":"究竟以快马加鞭未下鞍的姿态跃进，还是跟在“洋人”屁股后面亦步亦趋地爬行?这是自力更生方针与洋奴哲学激烈斗争的又一个焦点。"},{"type":"paragraph","text":"资本主义国家对内残酷剥削本国工人，对外掠夺殖民地的资源，榨取殖民地人民的血汗，花了几百年时间，才搞了这点儿科学技术，这是他们的常规。我们社会主义的中国能走象刘少奇所鼓吹的资本主义的科学技术老路吗?如果依了它，不但阻塞了我国科学技术的发展，而且会葬送社会主义的前途，这是绝对不能允许的。"},{"type":"paragraph","text":"“中国人不行”，就得“慢慢来”，这是十足的洋奴腔。毛主席说得好:“中国人从来就是一个伟大的勇敢的勤劳的民族，只是在近代是落伍了。这种落伍，完全是被外国帝国主义和本国反动政府所压迫和剥削的结果。”旧中国为什么贫穷落后，受人欺侮，并不是如刘少奇说的“中国人不行”，而是因为三座大山压在头上。中国人民在伟大领袖毛主席和伟大、光荣、正确的中国共产党的领导下，推翻了三座大山，长期被国内外阶级敌人压抑的才能、智慧和力量，象火山一样爆发出来了。短短二十年的时间里，就在科学技术上创造出一个又一个赶上和超过世界先进水平的奇迹。拿南京长江大桥来说，其建设速度之快，工程质量之好，在世界上是无与伦比的。其中最惊心动魄的要数建造大桥桥头堡的大会战。为了保证大桥铁路桥在一九六八年国庆节通车，要求在一个月内建成铁路正桥南北两端两对有二十层楼高的桥头大堡。大堡基础深，层次多，结构复杂，质量要求高。要在屈指可数的日子里造这样大堡，把那些洋奴、“权威”吓得目瞪口呆。可是经过无产阶级文化大革命锻炼的我国工人阶级，以世上无难事，只要肯登攀的大无畏气概，投入了这场大会战。在大桥执行三支两军任务的人民解放军南京部队广大指战员，以及红卫兵小将、革命干部，也积极投入了这场抢时间的攻坚战。结果，只花了二十八天时间，就把按常规最快也要九个半月才能完工的两对大堡造好了。这样的高速度、高质量，开创了世界建桥史上的新纪元，雄辩地证明了我们“有自立于世界民族之林的能力”。"},{"type":"paragraph","text":"“汽车跑得快，危险；毛驴骑得慢，稳当。”爬行主义者还经常用“慢工出细货”的谬论来和毛主席的建设社会主义的总路线相抗衡。"},{"type":"paragraph","text":"跃进“危险”吗?爬行“稳当”吗?"},{"type":"paragraph","text":"南京长江大桥建桥工人首创的“万米不断桩”纪录，就是给“跃进危险”论的回击。大桥的引桥桥墩，需要打数百根管桩，而且入土很深。开始，刘少奇在大桥的代理人和资产阶级技术“权威”推行他们黑主子的少、慢、差、费方针，在他们的瞎指挥下，进度又慢，又经常出现断桩现象，那班家伙竟说这是“正常现象”。被激怒了的建桥工人，遵循毛主席亲自制定的《鞍钢宪法》指引的方向，大闹技术革新，改进操作方法，速度大大加快，质量大大提高，创造了连续打近六万米不断桩的世界纪录。事实证明，质量的关键不在时间的多少，而是人的因素第一。用毛泽东思想武装起来的我国工人阶级，完全可以做到又快又稳当。"},{"type":"paragraph","text":"慢了就一定“稳当”吗?不见得。"},{"type":"paragraph","text":"在制造大型预应力梁中，建桥工人因陋就简，土法上马，搞得又快又好。而那班洋奴们，硬要跟在洋人后面爬行，大兴土木，大造厂房，搞什么“流水线”，单建厂房就花了几十万元，结果搞了一、两年时间，连一片梁也没制出来。可是，正当这些洋奴们搞“流水线”时，工人阶级土法上马创造的整片预应力梁诞生了。孤零零地撇在一边的洋厂房，成了对鼓吹“爬行稳当”的洋奴们的无情嘲笑。"},{"type":"paragraph","text":"刘少奇及其代理人鼓吹“爬行稳当”，是不是关心社会主义建设的质量呢?根本不是。当造桥工人创造了万米不断桩的世界先进纪录时，这伙洋奴借口保持不断桩，下令要工人开“慢车”。当工人冲破束缚又快又好地创造了新纪录后，他们又不顾质量，硬要工人赶进度。可见，他们的所谓“稳当”，所谓“细货”，不过是一个幌子，“慢”和“爬”才是实质，它们妄图披上“求好”、“稳当”的外衣，给爬行主义涂上一层薄薄的保护色，只是欲盖弥彰而已。"},{"type":"paragraph","text":"何谓险?何谓稳?不同的阶级有不同的答案。在工人阶级看来，我们遵照毛主席“独立自主、自力更生”的方针，走自己工业发展的道路，以最快速度赶上和超过世界先进水平，这样，无产阶级专政就巩固，刘少奇复辟资本主义的阴谋就不能得逞，这是最根本的稳。反之，如果老是骑着毛驴，踩着“洋人”的脚印爬行，那么，无产阶级专政就不稳，刘少奇复辟资本主义的阴谋就可以得逞，我国就会变成帝国主义、社会帝国主义的附庸，那才是最大的危险。"},{"type":"paragraph","text":"快和慢，跃进和爬行，反映了建设社会主义的速度问题，更重要的是反映了建设社会主义的方向问题。我们就是要以最快的速度，在不远的将来赶上和超过世界先进水平。我们就是要把国防建设搞好，把经济建设搞好，进一步巩固无产阶级专政，为支援世界人民的反帝、反修斗争作出更多更大的贡献。如果一味的慢，一味的爬行，我们就会在帝国主义、社会帝国主义面前处于被动局面。被动是危险的。被动就会挨打。在旧中国，那些洋奴们跟在洋主子后面摇尾乞怜地爬行了那么多年，留下来的只是一个破烂不堪的烂摊子，从生产资料到生活用品，都是“洋”字号的，结果，洋货进了门，主权就被出卖了，就摆脱不了被帝国主义奴役、掠夺的悲惨命运。刘少奇鼓吹“爬行”，只能是爬回到殖民地、半殖民地的老路。爬行就是倒退。爬行就会导致资本主义复辟。我们如果容忍爬行，不知又要多少万人头落地，就会延续帝国主义、社会帝国主义的寿命，推迟世界革命的进程，就是对革命的背叛，对历史的反动。我们决心永远同工人阶级在一起，誓与叛徒、内奸，工贼刘少奇及其鼓吹的洋奴哲学、爬行主义斗争到底!"},{"type":"paragraph","text":"伟大领袖毛主席深刻地揭示了我国资产阶级洋奴哲学的社会根源，就是资产阶级要按照自己的面貌改造世界，“在这个影响或改造过程中，西方资产阶级需要买办和熟习西方习惯的奴才”。叛徒、内奸、工贼刘少奇就是为西方资产阶级当买办的头号洋奴，他所推行的洋奴哲学就是西方资产阶级遗留给社会主义的传染病、瘟疫和溃疡。让我们奋起毛泽东思想的千钧棒，把这些毒菌消灭净!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}