{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英国政府大改组的前因后果","authors":["王昌运"],"dates":[{"year":1962,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英国政府大改组的前因后果"},{"type":"paragraph","text":"本报记者　王昌运"},{"type":"paragraph","text":"最近英国政府进行了一次战后以来规模最大的改组。七名内阁大臣和八名大臣、副大臣被解除职务。新任命的内阁成员、大臣、副大臣和驻议会次官达三十五人。这次被称为“政治大屠杀”的内阁改组，反映了衰退中的大英帝国在国内外政策上面临重重困难，以及保守党政府在人民心目中威信扫地和它内部分歧的日益深化。"},{"type":"paragraph","text":"最近几个月来，在英国议会的走廊边，保守党的“俱乐部”里和伦敦的报纸上一直盛传着保守党政府行将改组的消息。但是改组进行得这样快、规模这样大，使这里报纸也未免觉得“突然”，保守党后座议员们也因“迅雷不及掩耳”而感“震惊”。当7月16日麦克米伦宣布第二批改组名单后，英国报纸和政界人士都禁不住提出了这样的问题：究竟是什么因素迫使麦克米伦采取如此紧急的行动？为什么在新任命的名单中有这样多的“新面孔”？保守党的政策是否会改变？这次改组是不是能收到预期的“一新面目、鼓舞人心”的效果？"},{"type":"paragraph","text":"对于这些问题，人们可以从英国国内外局势的发展中找到答案。这次政府改组的催媒剂是今年英国的议会补缺选举。今年3月以来，英国举行了十二次下院补缺选举。这些选举中，保守党的得票比1959年大选时下降了51％，工党减少了25％，自由党增加了三倍半。保守党在补缺选举中的得票仅占投票总数的27％。在雷塞斯脱东北区的补缺选举中，保守党输得更惨，得票比1959年大选时下降了63％。在苏格兰的西洛底汉补缺选举中，保守党得票甚至是1918年来最少的一次。在今年5月的地方选举中，保守党失去了八百一十六个席位。这一切连保守党某些人也不得不承认，这是选民对保守党强烈不满的反映。他们还指出，在选举中自由党选票的增加并不意味人民支持他们的政策，而是对保守党的抗议。"},{"type":"paragraph","text":"这种形势使保守党政府大为不安。一个调查补选失败原因的保守党议员小组在向保守党总部提出的报告中指出：保守党政府若不立即在最高层采取断然措施，改变面貌，保守党将无法挽回它在各地失去的选票，下届大选的前途将不堪设想。"},{"type":"paragraph","text":"从这次的补缺选举中看出，人民对于保守党政府的经济和社会政策，特别是冻结工资的政策表示强烈不满。近两年，随着资本主义世界的经济困难加深和竞争的加剧，英国的经济不断恶化。去年的英镑危机和严重的国际收支逆差更促进了英国经济的恶化。为了挽救英国的经济困难把危机的祸害转嫁给人民大众，前财政大臣劳埃德在去年7月代表保守党内阁提出了所谓“节约计划”。这个计划包括增加税收、紧缩信贷、提高银行利率、向国际金融机构贷款和冻结工资。保守党政府为了增强英国垄断资产阶级在国际市场上的竞争能力，替大资本家谋取更多利润，却要求人民勒紧裤带、压缩购买力，以便降低生产成本。"},{"type":"paragraph","text":"一年来，保守党政府经济紧缩政策的结果，使工业生产停滞，定货减少，开工率日益下降，物价高涨，失业增加。据统计，今年头四个月的工业生产依然停留在去年的水平上。有些重要工业部门，如钢铁、造船、棉纺业还发生了严重的生产下降。今年4月，钢铁工业的开工率仅77％。今年第一季度造船工业的生产是1945年以来最低的水平。棉纺织品在今年头五个月的生产也较去年同期下跌11％。据英国工业联合会今年6月对六百六十六家工厂进行的调查，目前有64％的工厂存在开工不足的现象；65％的工厂定货减少。这就使投资减少，失业增加。今年6月的失业人数已达到三十九万七千人，比去年同期增加了50％。而在过去一年中，物价却又上涨6％，零售贸易额大大下降，在这种形势下，由前财政大臣劳埃德提出的冻结工资政策不能不遭到广大人民的激烈反对。在英国已有六百多万各行各业的工人表示了对政府政策的抗议，要求增加工资。三百五十万机械制造和造船工人曾经举行了全国性的大罢工。一百多万政府工作人员，包括公务员、教师、护士等通过游行示威、群众集会和提抗议书等各种方式提出了他们的要求。据报纸报道，目前已有五百多万工人经过斗争突破了政府宣布的工资只许增加2．5％的规定，分别提高了工资3％—7％。"},{"type":"paragraph","text":"为了平息人民的不满，麦克米伦这次把劳埃德作为替罪羊，这也标志着保守党的冻结工资政策的失败。"},{"type":"paragraph","text":"面临英国经济的日益恶化和人民的强烈反对，保守党内代表着各种不同利益的集团之间的争吵和分歧也日益加深。它们的争吵主要围绕下列问题：挽救英国经济困难的措施和英国参加共同市场问题。"},{"type":"paragraph","text":"据英国报纸报道，最近几个月来，有势力的英国工商业家鉴于英国政府“节约政策”的失败，一再向麦克米伦和内阁大臣们表示主张立即放弃紧缩措施，以便刺激国内市场和工业生产。麦克米伦内阁虽然在总的经济政策上，即维护垄断资产阶级的最高利润并把经济困难转嫁给人民大众方面是一致的，但是，在具体的做法上却有分歧。据《星期日电讯报》透露，最近以来，保守党内阁成员们在究竟是继续执行紧缩措施，还是代之以“谨慎的扩展”的问题上，展开剧烈的争论。工业垄断资本家和莫德林等内阁成员竭力主张扩展是十分需要的，他们以为这样的措施可以平息选民不满，有利于保守党赢得下届大选。但是，以劳埃德为代表的一部分阁员坚决反对放宽，坚持紧缩政策。"},{"type":"paragraph","text":"保守党内展开的这一场剧烈的争吵，实质上反映了英国经济面临的难以解决的矛盾。多年来，英国经济一直是在紧缩与膨胀的恶性循环中兜圈子。由于工业原料90％依靠国外输入，因此，每当工业生产稍有上升以后，国内市场稍有好转以后，立即就出现进口增加、国际收支不平衡和英镑地位不稳的危机。在这种情况下，英国政府又不得不回到紧缩的道路上去。"},{"type":"paragraph","text":"据英国《标准晚报》报道，英国参加共同市场的问题“长期以来一直是麦克米伦内阁最头痛的一个问题”。7月初的阿登纳和戴高乐的巴黎会谈，更在英国参加共同市场的道路上铺下了一层新障碍。自从去年7月英国正式提出申请参加共同市场以来，保守党内部在这一问题上一直存在深刻的分歧。当时，有六十名保守党议员公开发表声明反对英国参加共同市场。以曾任贸易大臣、后座议员沃克尔—史密斯为代表的一派强调在六十年代不仅不应该放弃联邦，相反应该加强同联邦的优惠贸易关系。最近，他又提出了一个发展联邦关系的计划来代替参加共同市场的打算。他们计划在英国展开一个反对参加共同市场的运动，并派代表到加、澳、新等联邦国家进行游说。此后，前首相艾登和英国元帅蒙哥马利都公开发表反对英国参加共同市场的声明。保守党内部这种分歧不能不反映到内阁中来。这就大大削弱英国在共同市场问题上的谈判地位，并且对麦克米伦造成很多牵制。为了替英国参加共同市场扫清道路，麦克米伦企图通过这次改组，组织一个“新的、强有力的班子”来增强英国的谈判地位，应付今后艰难岁月。"},{"type":"paragraph","text":"但是由于各自利害关系不同，麦克米伦这次内阁改组显然并不能完全解决问题。保守党议员兰勃登爵士对改组后的麦克米伦内阁是否是一个“强有力的”、“团结的内阁”表示怀疑。他在一篇文章中说道：“有一点是可以肯定的，（改组后的）内阁中仍留有十分赞成和十分反对参加共同市场的成员。因此，未来冲突的种子早已种下。这决不是一个具有统一意见的内阁。”"},{"type":"paragraph","text":"现在内阁改组已经完成。为了准备大选，争取选民，改组后的内阁可能在一些问题上作一点调整。但基本政策是不会改变的。即使是英国统治阶级内部，也在怀疑改组内阁后的麦克米伦究竟能否战胜越来越大的挑战。《泰晤士报》说：不管怎样，这次改组没有恢复保守党的士气，而倒造成了某种心理上的损害。显然，摆在新内阁面前的困难是不少的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}