{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义祖国的统一和民族团结是各族人民的最高利益","authors":[],"dates":[{"year":1959,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义祖国的统一和民族团结是各族人民的最高利益"},{"type":"paragraph","text":"全国人民代表大会代表"},{"type":"paragraph","text":"召存信（傣）刀京版（傣）刘荣显（彝）付一之（傈僳）和凤昭（纳西）李桂英（彝）李开荣（瑶）李和才（哈尼）李光华（拉祜）更觉（藏）李自荣（白）罗运通（僮）罕富有（傣）胡忠华（佧佤）张冲（彝）张子斋（白）赵锺奇（回）雷春国（景颇）普贵忠（彝）熊开友（苗）魏岩景（佧佤）龚绶（傣）"},{"type":"paragraph","text":"政协全国委员会委员"},{"type":"paragraph","text":"刀有良（傣）刀承宗（傣）刀栋庭（傣）李呈祥（哈尼）松谋（藏）吴宗烈（苗）金国富（彝）祜巴猛（傣）胡玉堂（佧佤）曹依秀（傣）高耀星（佧佤）裴阿欠（傈僳）董仁明（白）"},{"type":"paragraph","text":"我们完全同意周恩来总理的政府工作报告和李富春、李先念副总理，彭真副委员长的报告。"},{"type":"paragraph","text":"周总理的报告在全面地正确地总结了我国在各个战线上的辉煌成就的同时，也总结了民族工作方面的伟大胜利，并严正地斥责了西藏反动集团的叛国行为，完全表达了全国各族人民的共同意志和共同声音。（热烈鼓掌）"},{"type":"paragraph","text":"西藏叛匪不仅是藏族人民的公敌，而且是全国各族人民的公敌"},{"type":"paragraph","text":"原西藏地方政府和上层反动集团，勾结帝国主义、蒋介石匪帮和外国反动派，公然撕毁和平解放西藏的十七条协议，劫持达赖喇嘛，纠集叛匪，进行全面的武装叛乱，背叛祖国，残害人民，不仅是藏族人民的公敌，而且是全国各族人民的公敌。（鼓掌）云南省各族人民坚决拥护国务院关于解散原西藏地方政府和彻底平息叛乱的命令，并全力支持西藏人民建设新西藏的斗争。（鼓掌）西藏的一小撮反动分子，把帝国主义、蒋介石匪帮和外国反动派看作是牢固的靠山，而把几年来中央人民政府的仁至义尽的照顾和等待看作是软弱无能，妄想依靠外力的支持，通过武装叛乱，在西藏恢复帝国主义的侵略势力，以便保持其反动的黑暗的统治。但是，客观形势的发展同这些反动分子的主观愿望完全相反。他们的罪恶行为不仅激起了西藏广大爱国僧俗人民的坚决反对，而且激起了全国各族人民的坚决反对，迅速地遭到了可耻的失败。结果同一切反动派一样，“搬起石头打自己的脚”，加速了自身的灭亡，这个事实本身有力地证明了一条真理：谁要勾通外国背叛祖国，把灵魂出卖给帝国主义，谁就会走上灭亡的道路。（热烈鼓掌）至于伟大祖国，像铜墙铁壁一样的坚固，不是反动势力所能够动摇得了的。西藏反动集团的叛乱行为，反而促进了祖国统一和民族团结的更加巩固，促进了西藏的新生和藏族人民的真正解放，这是藏族人民和全国各族人民的伟大胜利，是党的民族政策的伟大胜利。（热烈鼓掌）帝国主义、蒋介石匪帮和外国反动派企图分裂我们伟大祖国，在西藏高原建立复辟基地的阴谋，像泡沫一样彻底破灭了。这些反动家伙，在失败以后，掩盖不住内心的恼怒和悲伤，拼命制造谣言，颠倒黑白，发出各种恶毒的咒骂和无可奈何的哀鸣，甚至挖空心思，制造出一个理屈词穷，谎话连篇，漏洞百出的拙劣文件，即所谓“达赖喇嘛的声明”，企图这样淆惑听闻，达到不可告人的目的。但这一切都是枉费心机吧了！（鼓掌）"},{"type":"paragraph","text":"国家的统一和各民族的团结，是各族人民彻底摆脱被奴役被压迫的命运、胜利前进的基本保证"},{"type":"paragraph","text":"西藏反动集团做贼心虚，为了掩饰自己的叛国行为，打出民族的招牌，好像他们非常关心藏族人民，是民族利益的唯一代表者和维护者似的，但事实上，这一小撮反动分子只是代表了帝国主义和大农奴主，丝毫不能代表藏族人民，而且是藏族人民利益的出卖者和破坏者。我们的国家是统一的多民族的国家，谁要是真正维护本民族人民的利益，首先就应当维护国家的统一和各民族的团结，这种统一和团结是各民族人民的最高利益，破坏了这种统一和团结，也就是破坏了本民族人民的最高利益。云南省各族人民从长期的历史经验和解放以来的亲身体验中，深切地感到这种统一和团结的可贵。经验证明：这种统一和团结，是各民族人民彻底摆脱被奴役被压迫的命运，胜利前进的基本保证。云南是多民族的省份，地处祖国边疆，民族关系和内外关系都比较复杂。在解放前相当长的历史时期中，由于帝国主义侵略势力的侵入和国内反动派的压迫，各族人民过着极端贫困极端痛苦的悲惨生活。不仅政治上毫无自由可言，甚至生存权利也被剥夺。反动统治者为了效忠于帝国主义，维持自己的统治，在各民族中间一贯进行挑拨离间，制造民族纠纷，实行“分而治之”的反动政策，以致不仅少数民族同汉族之间存在着很大的隔阂，就是少数民族之间也存在着很大的隔阂，互相“拉事”械斗，“打冤家”自相残杀。各民族的广大人民从这种惨剧所造成的痛苦经验中受到了教育，渴望祖国的统一和各民族的团结。中国人民革命的胜利和中华人民共和国的成立，使这个善良的愿望得以完满的实现。在中国共产党的领导下，全省各族人民和全国各族人民一样，紧密地团结在统一的祖国大家庭中，彻底清除了帝国主义的侵略势力，结束了民族压迫和民族歧视的历史，建立起各民族平等友爱团结互助的新关系。并且大力地推行了区域自治政策，先后建立了八个自治州和十四个自治县，培养了大批的民族干部，各少数民族人民在国家统一领导下行使了管理本民族内部事务的权利。在党的亲切教导下，各族人民的思想觉悟日益提高，历史上遗留下来的民族歧视的残存心理正在消除。经过整风运动，经过反对大民族主义和地方民族主义的斗争，各民族的相互团结有了显著的增强，各族人民的政治积极性进一步提高。从而发挥了巨大的力量，保证了各项革命工作和建设工作的顺利进行，取得了重大的成就。并且积极协助人民解放军，使边疆国防获得了空前的巩固。虽然帝国主义和蒋介石残匪，利用边疆的复杂情况，利用宗教，进行造谣挑拨和破坏活动，妄想分裂我们祖国，破坏少数民族同共产党的关系，破坏各民族相互间的关系，特别是少数民族同汉族的关系，但这种阴谋都遭到了失败。（热烈鼓掌）各少数民族人民从解放前后的事实对比中，从一系列的斗争实践中，深刻认识到离开党的领导，离开了祖国大家庭，离开了各民族的团结互助，特别是汉族人民的帮助，少数民族就不可能孤立地获得繁荣和发展，甚至会堕入危险的陷阱，回复到被奴役被压迫的老路上去，这首先是少数民族的广大人民所坚决反对的。云南省各少数民族人民的生活实践，充分地证明了我国宪法所规定的民族区域自治政策和民族团结政策，是保证各族人民享有平等权利、一起进步、共同发展的政策；证明了中国共产党和毛主席所指引的道路，是光明和幸福的道路。（热烈鼓掌）西藏反动集团，腐朽透顶，倒行逆施，他们不要民族区域自治，而要帝国主义所封给的“西藏独立”，不要民族团结，而要民族分裂，不愿走共产党和毛主席所指引的正确道路，而要走杜勒斯、蒋介石和外国反动派所指引的死亡道路，这真是“自作孽、不可活”，任何外国的反动势力都是挽救不了他们的。（经久不息的掌声）"},{"type":"paragraph","text":"只有经过一定的社会改革，少数民族人民才能够在政治上、经济上和文化上不断发展。西藏叛乱的彻底平息，去掉了进行改革的绊脚石"},{"type":"paragraph","text":"关于和平解放西藏协议中曾经规定：西藏地方政府应自动进行改革。这一规定完全符合绝大多数藏族人民的迫切要求，有利于藏族的繁荣和发展。但是，几年以来，这个迫切要求没有能够实现。现在，通过彻底平息叛乱，去掉绊脚石，将为实现上述要求铺平了道路。根据云南各少数民族的经验，只有经过一定的社会改革，少数民族人民才能够在政治上经济上和文化上不断地向前发展。云南在解放初期，各民族的社会经济结构，处于不同的历史发展阶段。除内地各少数民族的社会经济发展接近汉族外，在边疆的大部分地区基本上属于封建领主制，有的地区还保持奴隶制，还有一些地区存在着不同程度的原始公社生产方式。尽管社会发展极不平衡，阶级分化和阶级剥削的程度有所不同，但总的说来，都是在旧制度的统治下，生产水平很低，技术十分落后。这种情况，显然同我国的社会主义的政治制度和经济制度有很大的矛盾，同各族人民希望建设幸福生活的要求有很大的矛盾。从政治上看，如果让这些旧制度原封不动，少数民族人民就不可能同汉族人民共同前进，逐步成为先进的社会主义的民族，从各方面实现事实上的平等。即以民族内部而论，如果继续让少数人压迫剥削大多数人，就会严重损害广大群众的积极性，损害民族内部的团结平等，这对于本民族的发展是很不利的。从经济上看，不经过改革，就不可能彻底解放生产力，摆脱贫困落后的状态。很难设想，在封建所有制，奴隶主所有制以至原始落后的生产方式上面，可以建立起社会主义的经济基础来。由此可见，即使少数民族地区和汉族地区有若干不同的特点，但是，各族人民有一个共同的要求和目标，建立社会主义社会。而为了实现这个共同的要求和目标，在少数民族地区，按照具体情况，进行一定的社会改革，仍然是十分必要的，是少数民族的广大劳动人民所迫切要求的。几年以来，我省根据广大劳动人民的这种迫切要求，充分照顾各少数民族社会经济不同的特点以及宗教信仰和传统的风俗习惯，采取适当的步骤和方式，实行了民主改革和社会主义改造。一方面充分发动群众，依靠群众；另方面，同爱国的民族上层人士进行反复的协商，解除他们的思想顾虑，并通过这种改革，满足了占人口百分之九十以上的劳动人民的要求，只有少数的上层人士放弃一些特权。而这些上层人士只要是爱国的，老老实实不破坏改革，都得到适当的照顾，各得其所。各少数民族地区经过民主改革和社会主义改造，社会面貌和精神面貌都发生了深刻的变化。通过这种改革和改造，彻底摧毁了民族压迫的阶级基础，从根本上改善了民族关系，增强了民族团结，而且大大地锻炼了广大劳动人民，政治积极性空前高涨，涌现出大批的先进分子，成为各少数民族当家作主的骨干，使民族区域自治获得了可靠的基础。同时，彻底解放了生产力，促进了工农业生产的高速度发展。并在生产发展的基础上，少数民族人民的生活有了显著的改善，优秀文化得到了进一步的发扬。去年边疆各民族人民，在党的总路线的鼓舞下，和全国全省人民一样，干劲冲天，以“一天等于二十年”的英雄步伐向前迈进。正如周恩来总理所说：“许多少数民族昨天还受着封建制度和奴隶的束缚，今天已经走上社会主义的光明大道，他们真正是在一日千里地向前发展”。我们相信：西藏地区在彻底平息叛乱，和摆脱农奴制度的枷锁之后，勤劳勇敢的藏族人民，将会大踏步地前进，在中央的统一领导和全国各族人民的积极支持下，把西藏高原建成一个真正的人间乐园。（热烈鼓掌）"},{"type":"paragraph","text":"必须同分裂祖国破坏民族团结的行为进行坚决斗争；坚决反对任何外国势力重温帝国主义旧梦、干涉我国内政"},{"type":"paragraph","text":"各位代表，为了巩固我国各族人民在中国共产党和毛主席领导下已经取得的伟大胜利成果，并且保证各少数民族人民和汉族人民一起，继续在社会主义的光明大道上一日千里地向前发展，取得新的更伟大的胜利，我们必须像维护自己的眼珠一样来维护祖国的统一和各民族的团结，同任何分裂祖国破坏民族团结的行为进行坚决的斗争。（长时间的热烈鼓掌）同时，坚决反对任何外国反动势力重温帝国主义旧梦、干涉中国内政的企图。（长时间的热烈鼓掌）"},{"type":"paragraph","text":"最后让我们高呼："},{"type":"paragraph","text":"中华人民共和国大团结万岁！（鼓掌）"},{"type":"paragraph","text":"中国共产党万岁！（鼓掌）"},{"type":"paragraph","text":"各族人民的伟大领袖毛主席万岁！（热烈鼓掌）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}