{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大造“私”字的反，做彻底革命派","authors":["哈尔滨军工红色造反团驻黔联络站"],"dates":[{"year":1967,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大造“私”字的反，做彻底革命派"},{"type":"paragraph","text":"哈尔滨军工红色造反团驻黔联络站"},{"type":"paragraph","text":"革命造反派的大联合，是当前文化大革命的一件头等重要的大事。这个大联合的过程，就是大造我们每个人灵魂深处“私”字的反，荡涤我们脑子里一切不符合毛泽东思想的污泥浊水的过程，就是文化大革命夺得伟大胜利的过程。"},{"type":"paragraph","text":"造自己的反有没有必要？大有必要！“十六条”中指出：“文化革命既然是革命，就不可避免地会有阻力。这种阻力，主要来自那些混进党内的走资本主义道路的当权派，同时也来自旧的社会习惯势力。”这里所指的“旧的社会习惯势力”，就是我们头脑里的"},{"type":"paragraph","text":"“私”字，就是一切不符合毛泽东思想的东西。因此，必须大造自己的反。也只有大造自己的反，反掉头脑里一切不符合毛泽东思想的东西，革命造反派才能实现真正的大联合。"},{"type":"paragraph","text":"毛主席最亲密的战友、我们的副统帅林彪同志号召我们，要活学活用毛主席著作，在“用”字上狠下功夫。什么叫“用”？“用”就是批判，就是斗争，就是造反，就是敢于大造自己头脑里一切不符合毛泽东思想的东西的反，敢于彻底革命。"},{"type":"paragraph","text":"犯过路线错误的人和受蒙蔽的同志，要造自己的反，更困难一些。因为这些人头脑里旧的习惯势力更多一些。造自己的反，是立场的转变，大方向的转变，是脱胎换骨的改造。但是，正因为更困难也就更重要。革命不是容易的事。要造自己的反，不经过一番痛苦的斗争是不行的。哪有舒舒服服地革命，舒舒服服地造反的？"},{"type":"paragraph","text":"不要总是抱着“我也是对党一片忠心呀！”之类的念头，感到一肚子委屈。因为，你们有些人受了蒙蔽，充当了资产阶级反动路线的工具，的的确确做过一些不利于党、不利于文化大革命的事情。是自己触及灵魂的时候了，在你们那“我也是对党一片忠心呀”的后面，是否藏着个不敢见阳光的“私”字？"},{"type":"paragraph","text":"革命造反派的同志们，我们一定要允许别人犯错误，也允许别人改正错误。对于真心诚意回到毛主席的革命路线上来的同志，只要他们真正认识并检查自己的错误，对走资本主义道路的当权派反戈一击，我们就应当欢迎他们，团结他们。这决不是什么和稀泥，更不是什么无原则的"},{"type":"paragraph","text":"“宽宏大量”，这是对同志负责，对无产阶级革命大业负责。"},{"type":"paragraph","text":"革命造反派的同志要不要造自己的反呢？要！这个反非造不可。你不可能是绝对正确，永远正确，头脑里不是没有一点私心。作为一个真正的革命左派，必须是一个彻底的革命造反者。造别人的反，造自己的反，造一切不符合于毛泽东思想的东西的反。如果不敢造自己的反，不肃清我们革命造反派内部各种不符合毛泽东思想的东西，我们就担负不起文化大革命的艰巨任务。我们一定要坚决造反，不断革命，狠斗“私”字，真正把握住我们的斗争大方向。"},{"type":"paragraph","text":"敢于造自己的反，也就是为了保证革命造反队伍的纯洁，保证革命的领导权永远掌握在真正的革命左派手中。"},{"type":"paragraph","text":"革命的同志们，联合起来，大造党内走资本主义道路的当权派的反，大造自己头脑中“私”字的反，彻底革命，夺取无产阶级文化大革命的最后胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}