{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"立无产阶级雄心大志为社会主义乐育英才王斌才披荆斩棘从半文盲成为优秀中学教师","authors":["陶丹"],"dates":[{"year":1961,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海育新中学，传诵着数学教研组组长王斌才从半文盲到优秀教师的动人故事:"},{"type":"paragraph","text":"斌才——“炳才”——斌才。"},{"type":"paragraph","text":"浙江余姚三管乡贫农王志鸿，生了一个头生儿子。希望孩子成人之后，能文能武，不再受人欺凌，为自己争一口气。在孩子满月的那一天，夫妇俩带着美丽的憧憬，请一位老塾师为孩子起了一个吉利的名字——“斌才”。"},{"type":"paragraph","text":"这是三十六年前的事了。"},{"type":"paragraph","text":"当王斌才五岁的时候，乡里的一个本家地主，也生了一个儿子。地主老爷看中了“斌才”二字，就对王志鸿说:“龙生龙，凤生凤，贼骨头的儿子掘壁洞。你的儿子只能捧一辈子的牛屁股，怎会能文能武呢!白白地糟蹋了这两个好字。还是叫‘炳才’罢!”王志鸿慑子威势，只好忍气吞声地将“王斌才”改为“王炳才”。"},{"type":"paragraph","text":"斌才顶着“炳才”的名字，念了几年书，失学了；为地主放牛，经受不起凌辱剥削，毅然出走去当小贩，但又难糊口，后来千方百计到上海，在一个亲戚开设的“大满柴行”里当学徒。可是，学徒的生活并不比在乡下好多少，成天干活，除了能够维持自己的最低生活外，就什么也没有了。"},{"type":"paragraph","text":"“王炳才”在解放前的二十几年中，并没有能够摆脱他父母曾经遭受到的厄运。但生活的折磨却锻炼出他一副顽强不屈的性格。"},{"type":"paragraph","text":"上海解放。“王炳才”从心底里燃烧起新的希望。他不能忘掉死去的父亲和还活着的母亲对他的希望，更不能忘掉旧社会强加在他头上的污辱。他很快懂得了“解放”的意义。他的第一个行动就是恢复原名——王斌才。他的第二个行动是违抗老板的意志，勇敢地跨出了束缚着自己的柜台，报考“实用业余学校”。当老板指着他的鼻子吼着:“你这个小瘪三还想念书啊!想念书就不要留在我店里；想吃饭活下去就不要想念书!”从小就倔强的王斌才毅然决然地卷起了小铺盖，走出了“大满柴行”。这是王斌才的第三个行动。"},{"type":"paragraph","text":"王斌才走进了学校的办公室，诉说了自己的遭遇，并希望能得到学校的帮助。学校安排了他一个事务员的位置。让他在晚班读书。"},{"type":"paragraph","text":"一天的工作和学习完毕了。王斌才躺在床上沉思着:“过去，为什么地主和老板都不能看在本家和亲戚的份上，让我安稳地读几天书?现在，学校里既无亲戚，又无故旧，反而这样照顾我呢?!……不是有共产党和毛主席，我怎么能有今天!”"},{"type":"paragraph","text":"“过五关新六将”"},{"type":"paragraph","text":"王斌才开始了新的生活，他决心要为贫雇农争口气。开始，他读的是会计。他不满足学校教给他的一点知识。因此，就经常到新华书店去“博览群书”。"},{"type":"paragraph","text":"一次，他在新华书店发现一本《于振善尺算法》。开头“编者的话”和第一章“于振善的故事”把他吸引住了。"},{"type":"paragraph","text":"“于振善同志，贫农出身，……”王斌才边看边想:“我也是一个贫农啊!人家能够创造，我难道不能!于振善同志开始钻研时，完全靠自己的摸索，当时还没有解放。现在不同了，有党的关怀，同志们的帮助，我一定能够学习得更好!”于是，王斌才就开始自学数学。他只用了三年的时间，学完了中、小学的全部数学课程。"},{"type":"paragraph","text":"自学并不是一帆风顺的。开始就碰到很多不识的字。去问别人，而人家也很忙。于是他买了一本小字典，一个字一个字地翻查。字是认识了，一句话又是什么意思呢?譬如“轮船逆流而上”和“顺流而下”指的是什么呢?还要经过揣摩，才能明白。当学到代数时，他碰到了外国字，有大写体，有小写体，有正体，有草体，一时可把他搞糊涂了。“中国字比外国字又多又难认，尚且难不倒人，”王斌才这样想:“刚碰到这几个外国字，就被它难倒么?”他刻苦钻研，攻克了外国字的难关。但困难接踵而来:算术里是具体数字的运算，代数却变成似乎什么也不表示的字母了，象a+b=b+a，这在当时的王斌才看来，的确有些不可捉摸。王斌才用了一个看来很笨的办法:用a当作一，b当作二，实际的演算，结果两边都是三。用了若干个数字，做了若干次的演算，都从数字上证明，两边的确是相等的。从而开始了解了比较抽象化的文字，比一个个具体化的数字能够概括更多的东西，能够起更大得多的作用。这时，王斌才看到了从具体的数字变到抽象化文字之间的联系，也看出了抽象化文字中所包含的丰富的内容。他苦思苦想、苦学苦练。终于突破了学习代数的第一道难关。在以后学习几何、三角以及高等数学时，困难仍不断向他袭来。但玉斌才总是信心百倍地迎接它们，战胜它们。正是“过五关，斩六将”。"},{"type":"paragraph","text":"一天下午，王斌才坐在办公室的椅子上，摇晃着。象是在思索着什么。忽然间，人们看见他迅速站了起来，又很快的蹲在地上。象是找到了什么心爱的东西。"},{"type":"paragraph","text":"“你在找什么?”有人好奇地问道。"},{"type":"paragraph","text":"“对了!对了!”王斌才兴高彩烈地说:“三点一面!三点一面。你来看，四只脚的椅子，放在不平的地上，总是三只脚落地，一只脚悬空的。所以就晃动了，就是因为第四只脚同其它三只脚不是在同一个平面上啊!我弄懂了。四个点可以决定四个面。”他弄通了几何学上的一个道理。"},{"type":"paragraph","text":"决不向困难低头，踏踏实实地学。这就是王斌才的学习态度。现在，王斌才已经学完了大学数学系的基本课程，已经有了比较好的基础。但是，他还是坚守着这两条原则，顽强地学习着。"},{"type":"paragraph","text":"争“气”"},{"type":"paragraph","text":"一次，两个同志和王斌才闲谈时问道:“我们两个人，起初和你的基础差不多，也是想学习的，却没能坚持下来。你为什么能坚持下来的呢?”"},{"type":"paragraph","text":"“其实也谈不出什么!”王斌才回答:“只是当我在学习中碰到了困难而苦恼的时候，就自然而然地想起党，想起了自己的过去。今天我不必再为一天三顿饭而担忧，不必再为冬天的棉衣而担忧，也不必再为自己的孩子要遭到地主的鞭子而担忧。有这样优越的条件，我能不好好学习么!我能不争取为党做更多的工作么!其实，现在学习中所碰到的一点点困难，同过去的生活对我的折磨相比，那真是微不足道!”"},{"type":"paragraph","text":"王斌才每一次想起了党，都加深了对党的认识，加深了对党的爱。他逐渐懂得:党领导大家所干的事业是要彻底消灭剥削制度，挖掉穷根，建设美好的社会主义、共产主义；于是也逐渐懂得:争“气”，不是替自己家庭争“气”，而是要替无产阶级争“气”。从此，他感到活在世上更有意义了，克服困难的勇气也更足了。"},{"type":"paragraph","text":"王斌才通过自学有了一定的基础后，党决定要他担任初中的几何教师。这一个决定，是出乎王斌才本人和其他教师的意料之外的。"},{"type":"paragraph","text":"“真是儿戏啊!”有一个数学教师说:“教书是玩的么!只读过三年半小学的人，也来教初中!”"},{"type":"paragraph","text":"王斌才走在旁边，正好听到了。激起一肚子的怒气。可是，他想:“教书的确不是儿戏，自学的好坏只关系到自己一个人，教书的好坏就关系到许多学生了。我的底子比别人薄:不善于讲话，字写的又不好。教育学、心理学、教育原理、教学原则，我都一窍不通的啊!……”"},{"type":"paragraph","text":"“不对!不能这样想!”"},{"type":"paragraph","text":"王斌才这时又想起党，想起自己苦难的过去，想起美好的未来。“不能!万万不能!”王斌才继续想:“我要争志气，替无产阶级争气。”他毅然接受了党所交给的任务。"},{"type":"paragraph","text":"为了把教学工作做好，他发愤学习。在数学教师上课的时候，教室里多了一个“学生”，这是王斌才在学习上课。学生放学回家了，教室里空荡荡的，还会听见有人在一字一板的讲课，这是王斌才在刻苦的实习。王斌才的办公桌上，不断的积满了粉笔灰，原来他一空下来就练习粉笔宇。王斌才为了弥补教育理论知识的不足，阅读了大量的有关数学教学法的书籍。……"},{"type":"paragraph","text":"“栽桃树”"},{"type":"paragraph","text":"教书的生活开始了。"},{"type":"paragraph","text":"第一堂课，教室里静悄悄的。学生们以尊敬和好奇的心理，迎接这位只有三年半学历的新老师。"},{"type":"paragraph","text":"下课时，人们经常看到王斌才在班级里。因为他知道，学生在自习的时候，可能会碰到一些困难。他比别人更清楚地了解，学生碰到困难时，会产生什么苦恼。王斌才经常在学生产生苦恼的时候，帮助他们战胜学习中的障碍，鼓舞继续前进的信心。王斌才经常对学生说:“困难是有两重性的。它一方面固然会阻碍你前进的速度，会给你带来某些苦恼；另一方面，当你迎着它，经过一番努力，克服了它而跃越过去的时候，就会给你带来真正的、别人体会不到的愉快，会增加你继续前进的信心和勇气，会为你克服更大的困难创造新的条件。要革命就要准备迎接困难，学习，也是一样。”"},{"type":"paragraph","text":"一个学期下来，由于王斌才的发愤努力，教学效果并不差。他已经是一个称职的中学教师了，受到学生的尊敬和欢迎。"},{"type":"paragraph","text":"第二学期，学校里发生了这样一件事，"},{"type":"paragraph","text":"一天下午，一位数学教师气冲冲地冲进教导处，对教导主任说:“这一班学生我不教了!基础差，又不用功，对我不礼貌。如果不调班，我就辞职不干!”"},{"type":"paragraph","text":"第二天，这位教师真的不上课了。"},{"type":"paragraph","text":"派谁去接班呢?中途接手，情况生疏，有的教师把这个任务视为畏途。"},{"type":"paragraph","text":"教导主任正踌躇不决，只见王斌才微笑的进来了。"},{"type":"paragraph","text":"“他课由我来接罢!”王斌才向教导主任说。"},{"type":"paragraph","text":"事情就这样决定了。"},{"type":"paragraph","text":"有一位教师知道了王斌才又做了这样一件“傻事”的时候，真有些大惑不解。他说:“老王!自己栽桃树，别人摘桃子。你有把握把这一班学生教好么?教不好，还不是被别人耻笑?”"},{"type":"paragraph","text":"“怎能这样想呢?”王斌才说:“工作光为自己着想么?一个教师不教了，是教师个人的事么?一班学生没有人去教了，是学生个人的事么?这是党的教育事业的一部分，我能不管么!”"},{"type":"paragraph","text":"“至于是否能够教得好，”王斌才接着说:“那是另外一回事。但是，我相信，只要把自己的心血都拿出来，天下没有搞不好的班级，困难总是可以克服的。”"},{"type":"paragraph","text":"几个月迅速地过去了，学期结束了。原来这个基础最差的班级，一跃而为同年级中数学成绩最好的班级。这件事，教育了大家，更教育了原来“掼纱帽”的教师。在一次新年的晚会上，这位教师激动地说:“王斌才同志的行为，逼着我不得不想想过去，一心只想着自己的便利，却不考虑学生，不顾大体；这种对事业不负责任的行为，深深地使我后悔。我要向王斌才同志学习。学习他为党工作的赤诚之心，学习他勇于迎接困难、克服困难的品德。”"},{"type":"paragraph","text":"现在，王斌才担任教师工作已经有六个年头了，学校也从一个补习学校发展成为普通中学。由于他的努力，差的班在他的教育下，经过一年半载，都变成了全校第一的班级。"},{"type":"paragraph","text":"什么最幸福"},{"type":"paragraph","text":"王斌才在党的不断培养和教育下，在实际的斗争和锻炼中，不断的进步着。1959年，他光荣地被批准为中国共产党预备党员。1960年，又被全校教职员工一致评选为上海市文教方面先进工作者。"},{"type":"paragraph","text":"去年暑假，他去庐山休养。火车在一个小站上停车了。在月台上，王斌才遇见了一个过去的学生，他已经是这个车站的站长了。火车过了南昌。车厢里来了两个年青人，东张西望、跌跌撞撞的走到王斌才的身边，愉快地说着:“找到了!找到了!到底找到了!”原来这是育新中学前两届的毕业生，他们看到车上挂有“上海教工”符号的人，特地来找母校老师的。这两个学生已经是熟练的技工了，这次是从南昌去九江支援兄弟厂的建厂的。"},{"type":"paragraph","text":"王斌才对同伴们说:“当我看到自己的学生拿着红绿旗，指挥着列车行驶的时候；当我看到两年前还是顽皮的孩子，今天变成了熟练技工的时候，我真感到愉快极了，光荣极了。”"},{"type":"paragraph","text":"同伴们说:“当一个教师看见自己的学生为了社会主义贡献自己的青春，是最幸福的时候了。”"},{"type":"paragraph","text":"陶丹文　张楚良插图"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613a010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>人们经常看到王斌才在班级里</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613a010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>他苦思苦想苦学苦练，终于突破了第一道关</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}