{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共吉林省委关于为“资敌通敌反革命特务集团”等4起政治冤案、假案平反的决定","authors":[],"dates":[{"year":1978,"month":10,"day":28}],"is_range_date":false,"parts":[{"text":"中共吉林省委关于为“资敌通敌反革命特务集团”等4起政治冤案、假案平反的决定","type":"title"},{"text":"林彪、“四人帮”和省委前主要负责人王淮湘，为实现他们篡党夺权，颠覆无产阶级专政，复辟资本主义，破坏无产阶级文化大革命的罪恶目的，采取无中生有、颠倒黑白、栽赃陷害的卑劣手段，罗织罪名，制造冤案、假案，把一大批革命干部打成“叛徒”、“特务”、 “反革命”，进行残酷迫害，无情打击。他们破坏党的公安工作路线，迫害公安干部，挥舞“两个否定”、“一个砸烂”的大棒，制造了所谓以原长春市革委会主任任青远为首的“资敌通敌反革命特务集团”和以原吉林省公安厅副厅长申虎城为首的“给林彪安窃听器反革命集团”案。他们大搞“怀疑一切，打倒一切”，制造了所谓原吉林省副省长张文海同志“现行反革命分子”案，以原省工会主席王明德同志为首的“反革命集团”案。这4起重大冤案、假案规模之大，株连之广，危害之深是骇人听闻的，后果是极其严重的。他们把任青远、申虎成、张文海、王明德等49名同志拘捕关押，把一大批无辜的革命干部和群众有的投进牢房，有的监禁隔离，大搞法西斯式的审查，惨无人道地使用各种刑罚，使这些同志在精神上和肉体上遭到严重摧残。有5名同志被迫害含冤死去，一些同志被折磨致伤致残，一大批干部、群众以及他们的家属、亲友无辜受到株连，惨遭迫害，甚至妻离子散，家破人亡。","type":"paragraph"},{"text":"遵照伟大领袖毛主席的一贯教导和英明领袖华主席、党中央关于落实干部政策的指示精神，省委对这4起案件进行了认真调查。现已查明，这4起案件，纯属冤案、假案。所谓“资敌通敌”和“安窃听器”2起案件，纯属无中生有，颠倒黑白，凭空捏造的。任青远、申虎成等同志在公安工作中，坚持了毛主席的革命路线，特别是在反特斗争和安全警卫工作中是有成绩有贡献的，根本不存在“资敌通敌”和“安窃听器”的问题。所谓张文海、王明德两起“反革命”案件，也是蓄意捏造的。张文海、王明德同志跟着毛主席干革命，在长期革命斗争中，为党做过不少工作，是有贡献的。张文海、王明德同志是革命领导干部，根本不是什么“反革命”和什么“反革命集团”。这4起案件都是冤案、假案，必须彻底予以平反昭雪。为此，省委决定：","type":"paragraph"},{"text":"一、任青远、申虎成、张文海、王明德、沈崙、赵鼎、李长久、江秀生、于云生、史吉林、崔采、冯英奎、董仙桥、王依群、刘自然、李晨、华云等207名同志是这些冤案、假案的直接受害者。省委郑重宣布：王淮湘及其同伙强加给他们头上的种种罪名和诬陷不实之词，必须一律推倒，给这些同志彻底平反昭雪，恢复名誉。","type":"paragraph"},{"text":"因这4起冤案受株连遭迫害的近千名干部和群众，由其所在单位党的组织依据本决定精神，给予平反，落实政策。","type":"paragraph"},{"text":"二、与这4起冤案、假案有关的文件和材料，一律作废。已装入个人档案中的有关材料，应全部销毁。个人写的交待材料，全部退还给本人，本人去世的退还给家属。对因此案装入其家属、亲友档案中的有关材料，也要全部销毁。","type":"paragraph"},{"text":"三、受害者的家属、子女、亲友因受株连而影响升学、招工、入党、入团和安排使用者，由所在单位党组织出面，澄清问题，消除影响，并做好善后工作。","type":"paragraph"},{"text":"四、因刑讯逼供而致死、致残、致伤者，按照党和国家的有关规定，妥善处理。因刑讯致死或关押期间死亡者按因公死亡对待；致残者按公伤待遇；致伤者积极给予治疗。因受迫害造成生活困难者，酌情给予补助。","type":"paragraph"},{"text":"五、受害者在受害期间被抄查的私人笔记、信件、书籍和其他私人物品，应尽快清查，退还本人。","type":"appellation"},{"text":"省委要求，要在认真搞好冤案、假案清查工作的基础上，着重解决落实干部政策中的遗留问题。对参与王淮湘策划制造这4起冤案、假案的人，要严格区分和正确处理两类不同性质的矛盾。对于在第10次路线斗争中犯有错误，坚持不改，又投靠“四人帮”参与篡党夺权阴谋活动者，要认真追查，严肃处理。对于犯有错误，包括犯有严重错误的同志，要本着“惩前毖后，治病救人”的方针，着眼于批评教育，分清是非，提高认识，吸取教训，增强团结，可不追究个人责任。","type":"appellation"},{"text":"我们要高举毛主席的伟大旗帜，贯彻党的十一大路线，落实党的政策，团结一切可以团结的人，调动一切积极因素，为加快社会主义四个现代化作出更大贡献而奋斗。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}