{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":8,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"首都隆重举行庆祝人民解放军建军60周年大会邓小平、李先念、陈云、胡耀邦、彭真、邓颖超、聂荣臻等在热烈的掌声中登上主席台 赵紫阳主持会议并代表党中央国务院中央军委向全军指战员致节日祝贺杨尚昆发表重要讲话 大会向老一辈无产阶级革命家毛泽东周恩来朱德刘少奇彭德怀刘伯承贺龙陈毅罗荣桓叶剑英等表示深切怀念","authors":["刘回年盖玉珉杨绍明"],"parts":[{"type":"paragraph","text":"新华社北京7月31日电 （记者刘回年、盖玉珉）中共中央、国务院、中央军委今天下午在人民大会堂隆重召开庆祝中国人民解放军建军60周年大会。"},{"type":"paragraph","text":"雄伟的人民大会堂充满了热烈的节日气氛。大会主席台帷幕正中悬挂着金光闪闪的“八一”军徽，对面的巨幅标语上写着：“为把我军建设成一支强大的现代化、正规化革命军队而奋斗！”"},{"type":"paragraph","text":"下午4时，赵紫阳、邓小平、李先念、陈云、胡耀邦、彭真、邓颖超、聂荣臻等领导同志在热烈的掌声中登上主席台，大会开始。"},{"type":"paragraph","text":"大会由赵紫阳同志主持。他说，60年来，无数革命烈士在革命战争中，在保卫祖国和国防建设事业中，在参加社会主义建设和扶危救难的事业中，英勇献身，让我们向革命烈士表示深切的怀念。赵紫阳同志代表中共中央、国务院、中央军委向中国人民解放军全体指战员致以节日的祝贺。"},{"type":"paragraph","text":"在主席台上就座的还有：万里、方毅、田纪云、乔石、李鹏、杨尚昆、杨得志、吴学谦、余秋里、胡乔木、胡启立、姚依林、倪志福、陈慕华、陈丕显、邓力群、郝建秀、王兆国、薄一波、宋任穷、王平、王首道、伍修权、刘澜涛、江华、李德生、宋时轮、段君毅、耿飚、黄镇、程子华、王鹤寿、韩光、彭冲、赛福鼎·艾则孜、严济慈、荣毅仁、叶飞、廖汉生、黄华、谷牧、康世恩、张劲夫、张爱萍、宋健、洪学智、康克清、杨成武、吕正操、周培源、缪云台、王光英、马文瑞、钱学森、汪锋等。"},{"type":"paragraph","text":"中共中央政治局委员、中央军委副主席杨尚昆发表了长篇重要讲话。他在回顾人民军队60年走过的光辉战斗历程后指出，中国人民解放军南征北战，出生入死，为创建新中国，保卫和平建设，立下了不朽的功勋。党的十一届三中全会以来，特别是邓小平主席主持军委工作以来，军队建设贯彻改革精神，取得了新的进步。军队建设指导思想的转变，精简整编工作的基本完成，军队合成程度的进一步提高，预备役部队的建立，院校体制的改革，政治工作的创新，后勤建设的加强，国防工业体制的调整，以及对外交往的逐步开展，所有这些，使军队的面貌发生了深刻的变化，为今后的发展打下了良好的基础。"},{"type":"paragraph","text":"他说，中国人民解放军能够有今天，首先应该归功于缔造、创建、统率、培育我军的老一辈无产阶级革命家。他代表党中央、国务院、中央军委，向已故的毛泽东、周恩来、朱德、刘少奇、彭德怀、刘伯承、贺龙、陈毅、罗荣桓、叶剑英等同志，表示深切的怀念。"},{"type":"paragraph","text":"杨尚昆指出，当前，我们的国家正处在新的历史时期。新时期的任务，就是认真贯彻党的十一屈三中全会的路线，以发展生产力为中心，坚持四项基本原则，坚持改革、开放、搞活的总方针总政策，建设具有中国特色的社会主义，逐步把我国建设成为发达、富强、高度文明、高度民主的社会主义现代化国家。集中力量进行经济建设，不但需要国内的长治久安，而且需要有一个稳定的国际和平环境。中国人民解放军是保卫祖国、维护世界和平的重要力量。新的历史时期，国防建设和军队建设只能加强，不能削弱。军队建设关系着国家的尊严、荣誉、安全和利益。因此，在和平时期，我们仍然可以说，“没有一个人民的军队，便没有人民的一切”。他强调说，我们不仅要提高军队的国防观念，而且还要提高全民的国防观念，自觉地推进国防现代化建设和军队现代化建设。"},{"type":"paragraph","text":"杨尚昆说，党中央和中央军委主席邓小平明确指出，新时期军队建设的总任务，就是建设一支强大的现代化、正规化革命军队，并为此作出了一系列的重要指示。这些指示，是新时期极为重要的建军思想。认真学习和继续贯彻新时期的建军思想，我军建设就大有希望。他勉励全军指战员继续深入贯彻十一届三中全会的路线，认真落实党中央关于新时期军队建设的重要指示，团结一心，奋发图强，锐意进取，发挥聪明才智，奉献青春和力量，为实现军队建设的宏伟目标，为保卫祖国、建设祖国建功立业。"},{"type":"paragraph","text":"参加今天大会的，有中央和国家机关各部委、各人民群众团体、北京市、人民解放军三总部和驻京部队各大单位、武警总部的负责人，在京的军队老同志，已故元帅和部分老将军的夫人，出席全军英雄模范代表会议的代表，以及首都各界代表，共4000多人。"},{"type":"paragraph","text":"各国驻华使馆的武官也应邀参加了今天的大会。"},{"type":"paragraph","text":"图为庆祝中国人民解放军建军60周年大会主席台。 杨绍明摄"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"朱德","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}