{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"罗翼群：闯入农村煽动闹事  放火不成烧了自己","authors":[],"dates":[{"year":1958}],"is_range_date":false,"parts":[{"text":"罗翼群：闯入农村煽动闹事  放火不成烧了自己","type":"title"},{"text":"一  罗翼群是个怎样的人？","type":"subtitle"},{"text":"（一）孙中山先生的叛徒","type":"subtitle"},{"text":"罗翼群在历史上是一贯反共、反人民。他自诩为孙中山先生“信徒”，到处招摇撞骗进行政治讹诈。其实，当陈炯明图谋不轨时，孙中山先生决心整顿革命队伍解除陈的军政职权，而罗翼群当时被陈依为心腹，称罗为“文胆”因此关系，为陈保驾，通过胡汉民劝孙先生收回成命。陈炯明叛变，炮击总统府，孙先生生命遭受极大危险而罗翼群身为广东宪兵司令，却见危不救，自己“走匿友家”。由此可见，罗无耻地自封为孙中山先生“信徒”，实际上是背叛孙中山先生的叛徒。","type":"paragraph"},{"text":"（二）反共、反人民的老手","type":"subtitle"},{"text":"孙中山先生逝世后，罗一直投靠国民党反动头子胡汉民，后来又与西山会议派古应芬等合流，成为国民党右派的骨干，反对孙中山先生的“三六政策”。因此，1931年获得了国民党西南执行部委员及伪国民政府西南政务委员会委员两个职位。1936年，胡汉民死后，罗又投靠蒋介石，向国民党中央建议撤销“西南两机关”，取得蒋介石的信任，于是又由国民党候补中委而为正式中委。1938年被委为伪广东省政府委员兼南路行署主任，干了不少反共、反人民的罪恶勾当。1949年4月，解放大军以雷霆万钧之势渡江南下，罗深感走投无路，在广州扮演一幕“哭庙”丑剧：向孙中山先生遗像，假惺惺地痛哭流涕说：“国父哪！你把罗翼群带去吧！你的不孝子孙，把国家弄得这样糟”。于是以伪粤穗国代联谊会名义，签了一个通电“正告国人”，说：“……今中共……妄图推翻政府，赤化中国，以1达成其出卖国家民族之一贯阴谋，同人等恭为人民代表……誓死拥护政府敉平内乱，……并促请李代总统莅粤主持戡乱建国大计……。”罗翼群在另一场合还公开地说：“共产党之所以得天下，不是共产党的英明，而是蒋介石的无能。”罗对反动政权的灭亡，深感切肤之痛，而对共产党，对人民政权却是刻骨仇恨。","type":"paragraph"},{"text":"（三）迫于形势通电起义","type":"subtitle"},{"text":"罗翼群看到国民党反动政权已无可挽救，不得不逃亡香港。1949年9月，解放军以破竹之势到达湘赣边境时，一些留港而有进步要求的旧军政人员通电起义，但罗翼群迫于形势，摇身一变，形式上参加了黄绍竑等40多人的通电起义。但思想上却没有真正的起义。所以在全国大陆解放后，罗反对“一边倒”的外交政策，不敢返回祖国，留连香港，犹疑观望。并且把解放战争看成是“阋墙”之争，很感慨地写了一首哀悼蒋政权灭亡的诗，说：“闲持一卷消长日，读到兴亡泪万千。”","type":"paragraph"},{"text":"罗滞留香港是有企图的，他一面与蒋介石集团中的反动头子何键，梁寒操等继续往还，另一方面，他打听回国后安排什么职位，有无洋房、汽车等。直到1950年冬，在本党中央一再催促下，才勉强返回广州。","type":"paragraph"},{"text":"（四）身在大陆，心在台湾","type":"subtitle"},{"text":"罗翼群1950年冬，赴京参加本党二中全会时，为了炫耀他过去的身分，故意将他出席伪“国大”的出席证摆在北京饭店的桌子上。和人谈起蒋介石时，就口口声声叫蒋介石为“蒋先生”、“蒋总裁”或“蒋委员长”。罗对共产党领导中国人民取得解放战争的伟大胜利看成是偶然唾手而得，罗说“我就是这么说，是共产党冷手执个热煎堆。”罗看民革与原国民党没有本质区别，主张民革的历史应由1924年国民党改组时算起。别人与他争辩时，就声势汹汹地说：“我不管什么民革不民革，你们把我熬骨化灰，我也是国民党的人！”因此，罗翼群认为民革发展组织，应该是原国民党归队。一直到1956年出席全国政协发言时，还公开称蒋介石为“蒋先生”，称陈诚为“辞修先生”。这说明了罗在思想上敌我不分，身在大陆，心在台湾。","type":"paragraph"},{"text":"（五）怀恋旧社会，憎恨新事物","type":"subtitle"},{"text":"由于罗翼群原来的国民党反动派的政治立场始终没有改变，于是对旧社会留恋，对新事物憎恨。当他被派任广东省人民委员会参事室副主任时，他竟向人说：“我是靠旧社会的地位吃饭的，如果不是在旧社会做过大官，有代表性，共产党是不会给我饭吃的。”又说“我是吃孙中山先生的饭，并不是吃共产党的饭。”当他在政协广东省委员会常委扩大会议上作检讨时，还夸耀自己在旧时代已爬上“文职特任、武职上将的资格。”","type":"paragraph"},{"text":"罗非常仇恨阶级斗争学说，强调阶级斗争不适合中国国情，违反了中国固有的“忠恕之道”，诋毁马列主义，企图混淆视听，制造思想混乱。中山大学何思贤教授写了一篇有关孙中山先生学说的文章，罗翼群认为有错误。在1955年5月召开民革广东省第一次代表大会上，要求作出一项斥责何思贤教授的决议。大家没有同意，罗大发雷霆，破口谩骂：“你们是民革成员，是否忘了本？孙文学说才是你们的最高信仰！你们这些少壮派，口口声声说什么加紧学习马列主义、毛泽东思想，真是可耻！你们可曾读过三民主义？错在什么地方？你们懂得什么？像你们这种人，早就应该开除出党才对！”罗还说过：“没有孙文学说，哪有什么毛泽东思想？”","type":"paragraph"},{"text":"罗翼群的儿子从香港回广州没有报户口，违反了户籍条例，公安派出所耍调查了解是应该的，但罗竟咆哮说：“共产党欺压人民。”罗还诬蔑共产党说：“人民政府不是人民的政府，而是共产党的政府。”又说：“共产党不是天下为公，而是天下为私。”罗翼群把国民党与共产党，旧社会与新社会描绘成为没有什么差别的东西。罗说：“国民党不是没有好人，共产党不是没有坏人。”又说：“旧社会是无法无天，新社会是无法有天。”罗更仇恨社会主义，说：“社会主义没有民主、自由，冤枉好人，制造失业”。","type":"paragraph"},{"text":"（六）破坏历次社会改革运动","type":"subtitle"},{"text":"土改是消灭中国几千年来封建剥削制度，是全国五亿农民大翻身的好事情，但罗翼群反对土改。他说：“人为什么要划阶级？如果农民穷，可以叫有钱的救济一下，为什么要闹土改？使农村到处流血死人！”罗的哥哥是兴宁的著名地主恶霸，被农民斗争时，罗说：“这是惨无人道的斗争。”罗在广州郊区置有田地（罗自认是他的前妻买的，但用罗某某堂名义），土改时，农民梁锦培（原是罗的佃户）到罗家拿田契，罗抗拒。并说：“你当我是什么成分？我是小土地出租者。”而且更荒谬无耻地说：“你不知道土改政策是我搞出来的？现在共产党是借我的政策来搞土改的。”后经区长多次交涉，才把田契交出来。","type":"paragraph"},{"text":"罗不仅反对土改，对1953年的“三反”、“五反”和“思想改造”各个运动都是反对的。他认为“三反”、“五反”搞得过火，各个运动的对象，都是“被害人”。罗的儿子罗祝年原在中山大学任教，对思想改造有抵触情绪，罗不但不对儿子进行帮助，反而玩弄手法蒙骗政府，将儿子送去香港。当民革希望争取他的儿子回国工作时，他又讨价还价，生怕自己沾不到便宜，宁让儿子为帝国主义服务。罗还向人说：“在香港自由、待遇高、生活好。”更诬蔑说，他的儿子去香港是共产党迫走的，要争取他回来，只有共产党去请他。","type":"paragraph"},{"text":"二  有组织、有计划的反党活动","type":"subtitle"},{"text":"（一）忘恩负义，丧心病狂","type":"subtitle"},{"text":"罗翼群在国民党反动政权中，高官厚禄，骑在人民头上，作威作福。他对反动阶级统治下的旧中国是恋恋不忘的，对共产党所领导下的人民的新中国是仇视的，对解放以来的一切社会改革是心怀不满的。虽然，共产党对他过去的罪恶历史，宽大为怀，不究既往，而且给以为人民服务的机会，希望他脱胎换骨，有所改变。从1950年冬到1957年春，他先后担任本党中央委员、和平解放台湾工作委员会委员、广东省委员会委员及常务委员，广东省委员会社会联系工作委员会委员及主任等职，党外职务还有：中国人民政治协商会议全国委员会委员、中国人民政治协商会议广东省委员会委员及常务委员、广东省人民委员会参事室副主任、广东省文史研究馆馆员等。但是罗翼群竟忘恩负义，丧心病狂，利用民革的合法组织和人民给予他的政治地位，有组织、有计划地进行反党活动。","type":"paragraph"},{"text":"（二）企图篡夺广东民革领导权","type":"subtitle"},{"text":"罗翼群阴谋反党，要有一个基地。1953年间，他就活动篡夺广东民革的领导权。罗的手法首先诬蔑民革广东省委会的领导同志，同时攻击统战部。他曾一面写信给周总理说：“全国统战部最坏是广东。民革广东省委员会主任委员陈汝棠是小骗子，副主任委员肖隽英是中山大学系统的人，都不配当民革领导人”；一面又向本党中央的一些领导同志提出要由他自己做民革广东省的主委。罗对何香凝同志说：“陈汝棠是反孙中山的，我才是孙中山先生的信徒，不应该让陈当负责人，最好我来做。只要拿陈汝棠批评孙中山先生的文章出来就可以发动。”罗又向蔡廷锴同志说：“你的威望很高，最好你负责广东省的主委。陈汝棠是反对孙中山先生的，在国民党没有地位，我对解放台湾有相当办法。”暗示蔡副主席挂名遥领，由他掌握实权，企图引广东民革走向反动的方向去。","type":"paragraph"},{"text":"罗又一次以“老友”的资格写信给周总理，谈到民革问题时说：“时间是过去四年了，没有成绩的人，作客思想的人，肩进步包袱的人，搞小圈子山头主义的人，借民革作政治资本的人，今天也许正如斯大林所说：“轻轻地打击一下，请他让开位置吧！这是对统战工作应取的态度。我提出不成熟的意见吧：","type":"paragraph"},{"text":"1、把方少逸等同志送去学习，这是对他们的爱护。","type":"paragraph"},{"text":"2、请陈汝棠、李民欣、肖隽英三同志倦勤，这是对他们的教育。","type":"paragraph"},{"text":"我想这样措施是符合二百多个党员之望的；但不同意的恐怕还是不去了解群众愿望的华南分局统战部某些同志吧！”","type":"paragraph"},{"text":"（三）拉拢落后，搞小集团","type":"subtitle"},{"text":"罗翼群企图篡夺广东民革领导权的阴谋虽不能实现，但反党的野心未死，他利用民革省社联会、省文史馆及省参事室等合法组织，到处拉拢人，培植私人势力，等待“时机”，向党进攻。罗自“长期共存，互相监督”方针提出后说：“我们要监督，就要有人材。也应像中共那样有各种人才，才能和中共互相监督”。因此大声疾呼“发展组织要采取积极态度，扩大队伍，就是杂牌军也可以助声威”。罗与中共分庭抗乱的思想很突出，罗说：“中国地大人多，事情复杂，共产党一党做不了，要与各民主党派共同合作，才能搞得好。”“过去在领导党领导下，说不上互相监督，中共说什么我们就说什么。”“互相监督要有力量，有人才，光靠自己不成，一定要团结社会力量。民革应多发展组织，做好社联工作。”","type":"paragraph"},{"text":"罗在这样的思想指导下，担任民革广东省委会社联会主任后，就违反民革中央对社联人士团结、教育、改造的方针，只偏重无原则的生活照顾、工作安排与介绍参加民革来笼络社会人士。罗在处理社联人士的救济问题上，采取慷公家之慨的态度，主张“责人以宽，救济以松”的“原则”。对于一些政府认为不合条件不予救济的社会人士，罗翼群就自掏腰包，施一些小恩小惠，并说：“公家是没有办法了，这是我私人还的。”当社联会联系了千多个社会人士，罗颇踌躇满志地说：“现在社联会有千多人，这次可东可西了。”表明他已蓄积了一些政治资本，随时可以向党发动进攻。","type":"paragraph"},{"text":"为了壮大声势，罗翼群在省文史馆民革支部搞小集团，由罗翼群、黄干甫、罗昌仁、陈广澧、丘健军等右派分子组成了一个核心，一切行动由黄干甫总其成，这个小集团的行动纲领就是：打击领导，拥护罗翼群。","type":"paragraph"},{"text":"罗翼群更利用省参事室副主任的地位，到处拉拢落后分子。指使省参事室右派分子龙卓峰召集旧司法界人员20多人开会，拥护罗翼群关于法制问题的谬论。","type":"paragraph"},{"text":"（四）与黄绍竑缔结反共联盟","type":"subtitle"},{"text":"罗翼群与黄绍竑早在1923年就有所勾搭，罗当时任大本营兵站总监，黄经常向罗报领军饷械弹，彼此建立“感情”。1949年夏，在香港罗参加了由黄领衔的反蒋通电，1950、56，57年间，罗先后到过北京三次，每次都与黄有饮食往来，黄由京来粤，罗亦请黄吃饭。由于黄罗均站在反动的政治立场，臭味相投，对于肃反问题、法制问题、国计民生问题，政治见解完全一致。罗认为共产党的肃反政策太“毒辣”，在学校里斗死了人，有违忠恕之道。黄绍竑就认为：7年来中国没有法制，以致人民无所适从，司法人员无所依据。黄绍竑说：“天下不太平了，并不是知识分子造反，问题在于农村。”罗完全同意黄的说法。于是约定，要做“人民桥梁”，利用机会，彼此唱和，南北呼应。","type":"paragraph"},{"text":"三  利用帮助共产党整风机会，猖狂向党进攻","type":"subtitle"},{"text":"（一）诋毁肃反运动，反对人民民主专政","type":"subtitle"},{"text":"罗翼群乘共产党号召党外人士帮助整风的机会，在各种公开场合，大发谬论，猖狂地向共产党进攻。他进攻的矛头是多方面的，但对肃反运动特别仇恨。罗翼群肆意诋毁肃反运动，反对人民民主专政。他认为肃反是错误的，主要是由于国家没有法律可循。他说：“我国宪法虽然颁布了，但此系大法，而于人民生活密切攸关的法律，尚未制定，使人民无所遵守，而司法人员亦感于无法可循，很易流于失出失入或故出故入，驯致违法乱纪，或竟至违背宪法。例如过去几年来各种社会改革运动及去年的肃反运动期间，因为没有比较正式公布的法律可以为据，其中有些是因嫌疑而被捕，后来经过调查研究，才证实无罪释放的。”罗强调说：“‘无反被肃，有错未纠’的错误措施，应随时或及早平反。”因此，罗翼群在各种鸣放座谈会上均大声疾呼建议成立由“公正人士”参加的专门机构，进行全省大检查。他说：“我的公文袋里装着几十封最近接到的信，这些信有两类：一类是“叫苦”的，请求安排工作和生活救济；一类是“叫冤”的，提出有错应纠正的，其中有些已三番四次提出请求，没有解决，弄到失业，甚至妻离子散”。又说：“必须成立一个机构和有公正人士来参加处理叫冤的案件，否则我只好学太史公司马迁所说的那样：‘藏之名山，传诸其人’。”","type":"paragraph"},{"text":"罗翼群对肃反运动的恶毒攻击是不遗余力的。他极力挑拨煽动必须平反。他对报纸刊载他在各个座谈会上的发言，认为过于简略，怕片面引起人误会。还写了书面发言要求广州各报照登，他对平反问题写道：","type":"paragraph"},{"text":"“由于过去党员执行政策，偏向西天取经中的‘大胆怀疑，残酷斗争’来硬套，而太忽视中国原有的社会道德、政治哲学、历史习惯等优良部分，因而不少将人民内部矛盾问题，当作敌我问题来对待。在三反、五反、肃反期间，被斗的人受不了当时的痛苦，明非事实，而被迫承认者有之；有些被称为积极分子的人，违背良心，歪曲事实，或出头作证，或非刑拷打，不惜牺牲他人的名誉、地位或生命，企图取得党的信任，为争取入党入团的捷径的亦有之。因此，在过去各种社会改革运动中，确不少发生偏差案件。毛主席说：斗错了就要平反，这是英明正确的措施。我建议由省人委会和省政协从速组织一个专门机构，来全而检查处理这些问题。”","type":"paragraph"},{"text":"（二）捏造“饿死边缘”谬论，反对国家基本政策","type":"subtitle"},{"text":"罗翼群向共产党进攻的矛头除了指向人民民主专政制度外，还指向国家社会主义工业化的基本政策。把自己伪装成为一个“关心民瘼”的“正人君子”，替没落阶级分子“叫苦”，恶毒地攻击国家的物价政策、税收政策和统购统销政策。","type":"paragraph"},{"text":"罗翼群认为人民生活不能说已经有了基本改善。他说：“现在除了共产党员、青年团员、高级民主人士的生活没有感受威胁外，低级干部和城市贫民都受威胁很大”。这些人的生活受威胁到什么程度呢？罗翼群捏造出一个叫“饿死边缘”论。他说：“……的确在城市乡村中是很少或没有看见过饿死人，但是因饿或营养不足而体弱而生病，因病没钱医治而致死亡者，那就不免有吧！这算不算接近饿死边缘呢？”罗翼群接着指出人民接近饿死边缘的原因是由于政府的刑苛税重，要求政府“省刑罚，薄税敛”。罗说：“古人省刑罚、薄税敛的政策，不是完全无可取之处。现在政府对于征粮及各种税收是否过重，征购农产品价格是否有偏低，国营商品利润是否过高，这些都是人民生活切身的问题，不少人和低级干部实有受到生活的威胁，是值得检查研究的事情。其他急躁冒进的事，亦在所不免。”","type":"paragraph"},{"text":"（三）诬蔑党报，抹煞社会主义建设成绩","type":"subtitle"},{"text":"罗翼群对党报是仇恨的，他认为党报只是一味歌功颂德。他说：各首长作报告或理论教员讲大课时，常常列举很多违法乱纪、欺压群众及打击报复的典型例子；但这些事情，报章不及时揭露或并不揭露，群众茫然不知，不特人民对于报纸的舆论价值降低了作用，而且使违法乱纪的干部也肆无忌惮。","type":"paragraph"},{"text":"罗翼群还在座谈会上公开指责南方日报和广州日报的记者。他说：“南方日报和广州日报近来所发表各界人士所提出的批评，往往大都轻描淡写，随意节录，有失发言人原来的意思；同时对于共产党辩护或歌功颂德的，反而不厌其详，全文登载，这恐怕不是共产党期望党外人士大放大鸣的原意。”罗认为这就是“党八股”。并且质问记者们是否思想也有顾虑。如果有顾虑，难怪党外人士有“不鸣则平”的思想了。","type":"paragraph"},{"text":"（四）仇恨共产党，诬蔑统战政策","type":"subtitle"},{"text":"罗翼群对共产党有着刻骨仇恨，他听到有人替共产党讲一些公道话，他就愤愤然斥为“无耻”。他还诬蔑中共基层支部的党员是特务，不能信任，信任他们就会‘撞板’。他又说，共产党员往往以特殊阶级自居，样样都高人一等，使党与民主党派之间无形中筑一道墙。他认为共产党不应发展得过快，因为新发展的党员不可能都是工作中的积极分子，就难免有些‘锦上添花’、‘火上加油’的人。希望共产党今后吸收党员要谨慎一些。","type":"paragraph"},{"text":"罗翼群攻击统战政策，诬蔑各级统战工作人员只听接近者一二人片面的私言或阿谀。又说统战工作，只是统上不统下。又说负责统战工作的人员，在指导范围内的各部门中，往往又包办代替了一切职权。他把统战工作看成是一团糟。","type":"paragraph"},{"text":"四  利用视察，在粤东点火放毒，制造混乱","type":"paragraph"},{"text":"罗翼群的反共、反人民、反社会主义的谬论发表后，在6月7日的广东省人民委员会召开的第三次座谈会上，首先遭到谭冬菁同志批驳。以后在各种座谈会上，罗的谬论都成为众矢之的。罗非常气愤，就利用广东省人民委员会和政协广东省委员会共同组织的粤东视察小组于6月11日出发到兴宁、平远、梅县、蕉岭等县视察。收集所谓农民饿死边缘的材料，借以反扑和进攻，他并乘此机会到农村点火放毒，阴谋煽动群众，制造暴乱事件。","type":"paragraph"},{"text":"（一）布置爪牙，收集材料","type":"subtitle"},{"text":"罗翼群怀着阴谋到农村活动，首先布置一些爪牙，以供利用。在出发前要求省人委增派他的心腹罗昌仁为秘书，指使侄辈罗奎才（广州市纺织工业局干事）借病假为名，先回兴宁预作布置。罗又分别发信给兴宁家乡的地主，被管制的反革命分子和旧军官等，约期见面。这批牛鬼蛇神接信后，真是受宠若惊，在兴宁准备对罗作盛大欢迎，并到处串连开会，替罗搜集情况和材料。","type":"paragraph"},{"text":"罗翼群除利用封建关系，纠集一些没落阶级分子外，还勾结右派分子魏汉新（民革成员、省参事室参事，亦参加粤东视察组视察），共同活动。魏汉新曾到处替罗搜集材料及当罗在梅县被工农群众包围驳斥时，为罗“保驾”。因此，罗在农村活动，文有罗昌仁，武有魏汉新，作为得力助手。","type":"paragraph"},{"text":"（二）到处点火放毒，挑拨农民与党的关系","type":"subtitle"},{"text":"罗翼群绝不放过任何与群众接触的机会，进行挑拨煽动，点火放毒。他到过兴宁的苑坛村、笃陂乡、黄坡乡，平远的大拓、八尺乡、蕉岭的东城镇，新铺圩及长潭等处。不论在大庭广众之中，或渡船茶亭之内，或道逢行人，都先问“吃得饱吗？为什么要穿烂衣服？”如果有人回答吃得饱，罗马上就斥责说：“你既然吃得饱，为什么皮黄骨瘦？”罗还到处向农民宣传，“共产党征粮过重，税收过重，农产品价格不合理，农民就没有得吃了。”等反动思想，造成农村思想混乱。被大拓农业社开除的伪保长姚景祥说：“共产党把粮食统坏了，农民都会饿死！入了社像劳改一样。”","type":"paragraph"},{"text":"（三）煽动学生，企图制造暴乱事件","type":"subtitle"},{"text":"罗翼群曾分别到过兴宁龙田中学和蕉岭二中。他一见学生或教师就问：“你们吃得饱吗？吃粥还是吃饭？”“考不上高中怎么办？”有学生回答考不上高中就回乡参加农业生产，罗就挑拨说：“农村里搞得惯吗？会苦死！”","type":"paragraph"},{"text":"罗在这些中学进行挑拨煽动后，部分学生对于升学就业问题，思想上产生了抵触情绪。","type":"paragraph"},{"text":"（四）罗翼群到哪里，哪里的地主就嚣张起来","type":"subtitle"},{"text":"罗翼群到了平远，马上就受到一批伪职人员和被管制分子的欢迎。一个曾被管制过的林禄如见到罗翼群就很恭敬地说：“先生发表广东农民接近饿死边缘一文，我很同意，我县人民都很拥护。”罗说：“这是事实。我从兴宁一路来，看到的情形的确是这样。”","type":"paragraph"},{"text":"罗翼群在黄陂乡对群众煽动说：“上级规定每人每年430斤大米，每月10两油，为什么你们的干部不发给你们？”一些受了罗煽动的人就无理地向社干要粮要油，达不到目的就打主任，为难党委副书记，弄到邪气上升，正气下降。一些暗藏的反革命分子乘机散播谣言，说国民党在汕头登陆了，国民党的飞机将广州炸烂了等等。罗翼群到兴宁，台湾蒋匪机到兴宁投放粮食、布匹和反动传单。罗到笃坡乡后，该乡的中学就发现“打倒共匪！““农民已到饿死边缘，行动起来打倒共匪的时机成熟了”等反动标语。这些事实，说明了罗翼群在粤东到处点火放毒，立即引起了非常恶劣的后果。地富、反革命分子趁机大肆活动，企图制造暴动事件。但罗翼群的阴谋活动，遭到了工农群众的有力反击，结果只得到可耻的失败。","type":"paragraph"},{"text":"五  罗翼群遭痛击，仍负嵎顽抗","type":"subtitle"},{"text":"罗翼群在粤东到处点火放毒后，引起广大的工农群众非常愤慨！兴宁、梅县、平远等县的人民纷纷召开群众大会与罗辩理。群众大会由千多人，几千以至五万多人，凡十二次，把罗翼群“饿死边缘”的谬论，批驳得体无完肤。民革广东省委会曾于6月26日电召罗返会检讨，但罗抗拒。经过各县群众包围斗争后，并在当地党政的保护下，才狼狈窜回广州。","type":"paragraph"},{"text":"罗回广州后，先后在广东省政协、民革广东省委会及广东省人民代表大会第6次会议上，在群众说理斗争下，作过几次检讨，承认过一些错误，但始终不肯交代黄、罗政治联盟的具体阴谋活动。民革广东省整风领导小组迭次派员对其进行帮助，但罗不仅对其所犯的罪行毫无悔悟，反而变本加厉，拍桌咆哮，向共产党进行反攻倒算。声言他在省人民代表大会的检讨是“假检讨”，企图全部翻案。他辱骂省人民代表大会对他的斗争“不是实事求是”，过去批评他的人都是“断章取义”。认为“如果共产党今天还取用大胆怀疑、残酷斗争的办法，中国还不知再要死多少人。”这样，“中国就很难统一，至少不会很快统一”。又说：“要我反省，民革要反省，共产党也要反省”。广东民革整风领导小组派人劝他返民革辩明是非，就表示坚决拒绝。他说：“我不去！你们处分好了！要杀头就杀头，要枪毙就枪毙！我罗翼群只有一个头。我明年就70岁了，过去在国民党骂蒋介石、中央党部、留下这条命已很侥幸了。今天还怕什么？”又说：“我在东江和省政协开座谈会时就准备自杀了，准备尸谏。”罗又说：“我现在志甚坚、气味平”表示不参加任何集会，说“辩论会是精神虐待。”如果要他参加开会就要“先脱掉我的右派帽子，保证我的话能全部刊登在南方日报上。”罗翼群的反动立场是坚决的，他的抗拒改造的态度异常恶劣，已到了无可救药的地步。","type":"paragraph"},{"text":" 来源：《罗翼群等八个右派分子的反动言行》中国国民党革命委员会中央整风办公室编辑出版，1958年。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}