{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大而质朴无私而无畏——读《在彭总身边》","authors":["柴书林"],"dates":[{"year":1980,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海警备区副司令员　 柴书林"},{"type":"paragraph","text":"《在彭总身边》一书述者的忠实回忆，作者的朴实流畅的文字，仿佛把我们又一次带到了彭总身边，看到了这位威武的统帅，聆听他严格而又亲切的教诲。"},{"type":"paragraph","text":"书中忠实地记述了彭总是百万雄师的统帅，又是个普通的军人；他既一丝不苟，又诚挚感人。在第一节“见面”里，劈头就把坐在潮湿山洞里办公的粗眉毛、厚嘴唇、宽肩膀，象是在生气、又象在发愁的“好厉害”的彭总介绍给了我们。其实，正如他警卫员说的:“嗯，很厉害。不过你不用怕，他不会骂我们。有时批评干部，干部越大地越不客气。”彭总在视察阵地时批评了一个团长，吃饭时却对这个团长讲了这样一段话:“我今天又说了错话，向你道个歉吧!但只错了一句，不该说要把你撤掉，送军法处。……”接着他又说:“年青人呵，想想吧，人民把一扇大门交给你来看，你就得千方百计把它看好呵!……”这是多么亲切，而又多么严格的教诲呵，作为一个军人，那能对这样推心置腹的批评不受感动呢!"},{"type":"paragraph","text":"身为统帅的彭总，在战争的危急关头，从不把个人安危放在心上。在“他没有时间顾自白己”一节中，记述了在一次数机空袭时，他正在床上半躺着聚精会神地阅读文件，当同志们刚刚把他抢出来，他的行军床就被敌机枪打了几个洞。他笑着说:“今天不是你们几个把我搞进洞，我就见了马克思了。”他不关心自己，但是却始终没有忘记战士。他到部队后，往往首先奔向战士的宿舍，和战士们一起坐在矮凳上讨论时事，促膝谈心。"},{"type":"paragraph","text":"彭总时时想到群众，处处坚持实事求是的原则。他住在吴家花园时，为了群众吃水的方便，他设法把水从院内引到院外。在“他爱孩子”这一节中，追述了他曾为一个生病的农民挑水的故事。他十分盼望我国国民经济好转，人民生活得到改善，在大炼钢铁的年头，他也向往早日把钢铁搞上去，由老百姓自己办点钢铁，解决农业用铁问题，将来还可以用来造土地雷、土炸弹。但是经过他亲自调查，就斩钉截铁地说:“不行!这一把把火会把我们的家底烧光:”当时，浮夸风盛行，在“庐山上书”这节忠实的回忆中，告诉我们，彭总就按照解放思想、实事求是的精神，写出了他给毛主席的报告。"},{"type":"paragraph","text":"书中也用很多篇幅为我们叙述了这位老帅的无私无畏、刚正不阿、一个共产党员应有的高贵品质。在“我们……会说通的”这一节中，记下了彭总的这些话:“我是在想，我是一个党员，我是一个老兵，心里有什么，能不向党掏出来么?敢于说话，这是一个党兴旺的好风气咧。”所以彭总敢于揭发林彪和那个“理论家”的老底。面对着林彪、“四人帮”的疯狂诬陷，他大义凛然，严正地回答:“不管他，我们干我们的。”又说:“我宁可毁灭自己，也希望看到有个什么好路子把国家整治好!我们1都是马克思的信徒，要让他在天之灵高兴，不能叫他难过，哭!”读到这里，更加激起了我们对林彪、“四人帮”的极大义愤，更激励我们踏着先辈的足迹，为四化贡献自己的一切。"},{"type":"paragraph","text":"末了，还得着重指出，如“前记”中将的:这部回忆录是在讲者不敢讲的时候讲出来的，记者不敢记的时候记下来的。这确是一部珍贵的历史资料和丰厚的精神财富，对于我们这些曾经跟随彭总工作过的老同志来说，教育深切；对于从未经历过那样风雨里程的广大青少年来说，更是指导自己如何生活、如何工作的良师益友。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}