{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阔步迈向大寨县——记中共栾城县委带领全县人民学大寨两年巨变的事迹","authors":["本报通讯员　本报记者"],"dates":[{"year":1972,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阔步迈向大寨县"},{"type":"paragraph","text":"——记中共栾城县委带领全县人民学大寨两年巨变的事迹"},{"type":"paragraph","text":"在河北省石家庄地区，人们谈论起农业学大寨运动，总爱讲“大上快上”这个词。“大上”就是大面积、大幅度地上，“快上”就是短时间、尽快地上。怎样才能“大上快上”？这是大家都关心的问题。"},{"type":"paragraph","text":"栾城学大寨，可以说是做到了“大上快上”。时间只有两年多，产量大幅度上升了。一九六九年，全县粮食亩产只有四百八十四斤，去年在严重自然灾害袭击下，亩产猛增到七百零一斤；皮棉亩产由五十八斤增长到九十五斤。今年二十五万亩小麦，平均亩产五百斤以上。栾城是怎么大上快上的呢？我们从以下几个方面找到了答案："},{"type":"paragraph","text":"“三点三”能不能突破？"},{"type":"paragraph","text":"栾城位于冀中平原、滹沱河畔，全县二十五万人，四十七万六千亩耕地，每人平均不到两亩地。这里地势平坦，无沙无碱，水源充足，全部电灌，增产潜力很大。但是，自从一九六五年粮食上《纲要》后，直到一九六九年，粮食亩产平均每年增长幅度只有百分之三点三，皮棉亩产一直停留在六十斤以下。"},{"type":"paragraph","text":"栾城的农业能不能大上快上？当时的县委领导班子里，看法不一。有的同志认为，栾城和大寨、昔阳不一样，既无山可开，又无地可改，城南地多劳力少种不好，城北劳力多地少潜力小，象现在这样，“步子不大年年走，贡献不多年年有”，也可以了。也有的同志提出：三点三不是栾城的规律。邻县正定亩产六百多斤，而栾城只有四百多斤，两县条件差不多，为什么正定能办到，栾城就办不到？"},{"type":"paragraph","text":"一九七○年初，新到栾城的县委书记李如双同志多次组织县委开门整风，发动群众提意见。有的同志说：“大寨能在石头缝里夺高产，为什么我们在平川地破不了三点三？”群众的批评，使县领导受到震动。他们带着“栾城学大寨能不能突破三点三？”的问题，深入到七个公社、四十二个大队，进行调查研究，寻求答案。"},{"type":"paragraph","text":"在地多劳力少的聂家庄公社北浪头大队，他们看到了一种大上的情况。这个队一百五十七户，耕种着一千八百多亩土地，过去由于“三自一包”黑风的干扰，资本主义倾向泛滥，自然条件虽然不错，可是产量很低。粮食亩产二百多斤，皮棉亩产只有三十来斤。经过文化大革命的锻炼，新建立的党支部带领群众开展阶级斗争和路线斗争，学习毛主席著作，群众热情高涨，修机井，削土岗，实行精耕细作，粮食产量很快增长了百分之四十五。"},{"type":"paragraph","text":"在劳力多地少的郗马公社，他们看到在另一种条件下大上的情况。这里耕灌条件好，产量一直比较高。党支部继续狠抓阶级斗争和路线斗争，不断破除“产量不低了，贡献不小了，没什么学头了”的自满思想，大搞科学种田，几年来增产幅度都在每亩百斤以上。"},{"type":"paragraph","text":"两种不同的典型说明，只要狠抓思想教育和路线斗争，再在生产关键上打几个硬仗，就能大上快上。在县委扩大会议上，大家学习毛主席的有关教导，分析全县情况，重新认识栾城。大家一致认为，只要正确执行毛主席的革命路线，同心干，栾城一定能够大变！"},{"type":"paragraph","text":"会后，县委书记李如双，带头到全县有名的后进单位城关公社西街大队蹲点。有一个时期，这个队“弃农经商”的资本主义倾向严重；一人七分地，年年闹草荒。李如双来到这里，先从忆苦思甜抓起，激发广大贫下中农的阶级感情，狠批刘少奇一伙鼓吹的“金钱挂帅”、“四大自由”等黑货，明确了社会主义方向。挑担的放下了扁担，卖桃杏的挂起了秤杆，卖药的卷起了地摊。中伏天，在那闷热的玉米地里，李如双光着膀子和干部、社员一起汗流浃背地锄地。“老大难”一年巨变，一九七○年皮棉亩产一百一十斤，粮食闯过千斤关，几乎翻了一番。长期吃国家统销粮的西街大队，敲锣打鼓喜气洋洋地第一次向国家交售余粮两万斤。"},{"type":"paragraph","text":"物质变精神，精神变物质。栾城的领导班子和全县人民认识上的飞跃，引起粮棉产量的飞跃。一九七○年，粮棉产量的增长率一跃达到百分之三十三以上，三点三的“规律”一年就突破了！"},{"type":"paragraph","text":"唤起干部群众千百万，同心干"},{"type":"paragraph","text":"在栾城，我们不仅看到他们学大寨的“成效”，更看到他们学大寨的“干劲”和“志气”。"},{"type":"paragraph","text":"干部、群众的干劲和积极性自何而来？首先来自党的政策的落实。干部政策落实了，大批干部放下包袱，轻装上阵，有农村工作经验的干部走上了领导岗位。整顿基层班子时改变了过去“一撤二换”的办法，采取“治病救人”的方针，基本上作到“不换班子换思想”。干部稳定，思想稳定，大家心情舒畅，干劲倍增。"},{"type":"paragraph","text":"在改变栾城的战斗中，涌现出一些先进人物和先进事迹。这个县的南高公社原来被人叫作“难搞”公社。公社党委副书记刘玉民调到这里，风里来，雨里去，终年战斗在三大革命运动的最前线。去年七月，棉花正在开花挂铃，发生了棉蛉虫害。为了摸清害虫的活动规律，一天夜里，他不顾整天的劳累，爬在一块棉田里，拧亮手电筒，观察虫子的活动，终于掌握了棉蛉虫夜间活动比白天活动频繁的规律。第二天，他拿着害虫和被咬的棉花棵，召开了紧急灭虫会议。当天夜里，刘玉民就率领广大社员打响了除虫的“人民战争”。一九七一年，全公社亩产皮棉由一九六九年的四十八斤跃增到八十斤。社员们说：“有了老刘这样的好领导，何愁我们南高面貌变不了？”"},{"type":"paragraph","text":"大队干部也是这样朝气蓬勃地干革命。窦妪公社赵庄大队支部书记徐清晨在农业学大寨运动中，干劲不大，慢慢腾腾，赵庄粮棉产量多年上不了《纲要》。全县农业学大寨的滚滚洪流冲击到赵庄，徐清晨再也平静不下来了，他发动全村群众，开展了三天三夜大讨论。广大贫下中农一针见血地批评他说：“你很干净，不贪污，可你不领导学大寨，每年给国家埋没的粮食和棉花不知有多少！你不是走资派，也不是个革命派！”群众的批评，使他觉睡不着，饭吃不下，心里想：“学大寨，慢慢来，这是革命不革命的大问题啊！”从此，他带领社员群众急起直追，这个队在一九六九年粮食亩产三百七十斤的基础上，一年跨“黄河”，两年过“长江”。"},{"type":"paragraph","text":"不怕，不等，看的准，抓的狠"},{"type":"paragraph","text":"有了大上快上的要求，还要有扎实细致的作风，才能争取农业的大上快上。"},{"type":"paragraph","text":"栾城历来存在着粮棉争地的矛盾，如何作到粮棉双高产？一个常委听说方村公社贾村大队搞过棉麦间作，便到贾村向群众请教。县委研究了贾村经验，认为棉田间作冬麦，是解决矛盾的好办法，决定动员全县人民大搞棉、粮间作。为了避免瞎指挥，用事实说服群众，县委领导成员还亲自动手搞棉麦间作试验，召开现场大会，发动群众辩论，大破懒汉懦夫思想，改革旧的耕作制度，两年时间，棉麦间作在全县大面积推广。"},{"type":"paragraph","text":"间作套种多了，带来了肥料不足的矛盾。县领导成员又到群众中找办法。社员说：“猪多肥多，大上才有把握，养猪太少了！”猪为什么上不去呢？县委又深入调查，发现几年来由于刘少奇一类骗子极“左”思潮的干扰，把原来一套养猪积肥奖励政策当作“刘毒”批判了。县委看准非大抓养猪不成，而要大养其猪，政策不落实又不成。他们坚决恢复、修订了有关养猪积肥的奖励政策和饲料补助规定，并采取了一些有效措施，解决养猪中的实际问题，极大地调动了广大社员养猪的积极性。两年间，全县生猪存栏数，由一九六九年的五万多头，猛增到二十多万头，平均每户养猪四头多。猪满圈，肥成堆，保证了农业的增产。"},{"type":"paragraph","text":"县委成员坚持参加集体生产劳动，通过平凡的小事，发现和解决大问题。去年“谷雨”时节的一天，县委书记李如双到北关第三队劳动，看到三位老大娘，提着竹篮，拿着小铲，在玉米地垄沟上“点豆”。老李想起不久前西安庄公社社员们反映：“生活提高了，天天吃细粮，就是吃不上豆腐！”于是问道：“在这个地方点豆行吗？”老大娘说：“垄沟上的土暄呼呼的，点上豆，又不影响别的庄稼，长得可好哩！”几天后，在县里的四级干部大会上，老李热情洋溢地讲起三个老大娘“点豆”的事，号召大家利用垄沟点豆。这一年，全县二十多万亩大秋作物的地脚、田头和垄沟上，都点种了黄豆，收了一百二十万斤。除了上交国家，留下种子，全县每个社员平均分到五斤黄豆。两年多来，县委这样推广了二十多项典型经验。由于看的准，抓的狠，每项都收到切实有效的成果。"},{"type":"paragraph","text":"“学大寨，赶昔阳，奋战一年过长江！”全县干部和群众都鼓着一股劲，在夺得夏粮一季过“黄河”之后，正在争取全年产量过“长江”。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}