{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":7,"day":7}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全国人大常委会关于制止动乱和平息反革命暴乱的决议","authors":[],"parts":[{"type":"paragraph","text":"新华社北京7月6日电 全国人民代表大会常务委员会关于制止动乱和平息反革命暴乱的决议"},{"type":"paragraph","text":"1989年7月6日第七届全国人民代表大会常务委员会第八次会议通过"},{"type":"paragraph","text":"第七届全国人民代表大会常务委员会第八次会议学习讨论了中国共产党第十三届中央委员会第四次全体会议的精神。会议认为，四中全会不仅对于当前进一步稳定全国局势具有重大作用，而且对于保证十一届三中全会以来党的路线、方针、政策的连续性，必将产生深远影响。会议对全会的各项重要决定表示坚决拥护。"},{"type":"paragraph","text":"会议听取了国务委员陈希同《关于制止动乱和平息反革命暴乱的情况报告》，进行了认真审议，对这个报告和国务院为制止动乱和平息反革命暴乱所采取的一系列措施表示满意，对在平息反革命暴乱中作出巨大贡献的中国人民解放军、武警部队和公安干警，表示崇高敬意！对在动乱和暴乱期间坚持工作和生产岗位的广大职工，表示亲切慰问！"},{"type":"paragraph","text":"会议指出，我国进行经济建设和改革开放，必须有一个稳定的社会环境。稳定是国家的大局，是全国各族人民的最高利益。极少数人利用学潮，在北京和一些地方掀起一场有计划、有组织、有预谋的政治动乱，进而在北京发展成了反革命暴乱。他们的目的就是要推翻中国共产党的领导，推翻中央人民政府，颠覆社会主义的中华人民共和国。全国人民同反革命暴乱分子之间的这场斗争，是关系到我们国家生死存亡的严重的政治斗争。会议认为，国务院根据宪法的规定，决定在北京市部分地区实行戒严，中国共产党中央、国务院、中央军委坚决采取果断措施，平息了反革命暴乱，迅速恢复了首都的正常社会秩序，是符合全国各族人民的根本利益的，是必要的、正确的、合法的，对此表示坚决支持。必须把制止动乱、平息暴乱的斗争进行到底，务求取得彻底的胜利。要放手发动群众，加强人民民主专政。坚决执行政策，严格区分两类不同性质的矛盾。要坚持宽严结合，坦白从宽，抗拒从严，该严的一定要严，该宽的一定要宽。要严格依法办事，划清罪与非罪的界限，以事实为根据，以法律为准绳，依法严惩策划、组织指挥动乱和暴乱的阴谋分子，参与暴乱的反革命分子和打砸抢烧杀的各种严重刑事犯罪分子。要坚决打击国内外敌对势力的各种破坏活动。对于一时不明真相而参加过游行、静坐、绝食和声援的人，要加强教育，帮助他们提高认识，做好团结工作。"},{"type":"paragraph","text":"会议认为，中国共产党十一届三中全会以来的路线、方针、政策和发展战略目标是正确的。中国共产党十三大提出的以经济建设为中心，坚持四项基本原则，坚持改革开放的基本路线是正确的。四项基本原则是立国之本，必须毫不动摇、始终一贯地加以坚持；改革开放是强国之路，必须坚定不移、一如既往地贯彻执行，绝不回到闭关锁国的老路上去。要把坚持四项基本原则作为基本思想教育人民，切实反对资产阶级自由化。要认真加强社会主义精神文明建设，加强思想政治工作，努力开展爱国主义、社会主义、独立自主、艰苦奋斗的教育。要加强立法工作，继续发展社会主义民主，健全社会主义法制，不断加强和完善人民代表大会制度。全国人大常委会要维护宪法尊严，切实监督宪法的实施。各级人大常委会要认真行使宪法赋予的职权，特别是要加强对法律实施和行政、审判、检察机关工作的监督。要加强法制教育，努力提高广大人民群众的法制观念，巩固和发展安定团结的政治局面，以保证国家的长治久安。"},{"type":"paragraph","text":"会议认为，国务院应认真贯彻执行七届全国人大二次会议批准的《政府工作报告》，积极完成治理经济环境、整顿经济秩序和全面深化改革的任务，更好地坚持改革开放，促进经济持续、稳定、协调地发展。要加强廉政建设，采取切实有效的措施，坚决惩治腐败，坚决惩治“官倒”，认真做好清理整顿公司的工作，克服官僚主义，密切同群众的联系，做出成效，取信于民。"},{"type":"paragraph","text":"会议指出，我国制止动乱和平息反革命暴乱的正义斗争，得到许多国家的理解。一些暂时还不理解的国家，了解了事实真相，也会逐步理解。同时也有些国家和敌视我国的势力，有意歪曲我国形势，攻击我国为维护法律和秩序所应采取的措施，并在政治上、经济上对我国施加压力，粗暴干涉我国内政。最近，美国众议院悍然通过进一步对我国实行制裁措施的修正案。对此，全国人大常委会表示极大的愤慨。中华人民共和国是独立的主权国家，绝不允许任何人干涉我国内政。已经站起来的中国人民，永远不会屈服于外来的压力。我国将坚定不移地执行独立自主的和平外交政策和对外开放政策，在和平共处五项原则的基础上继续发展同世界各国的友好关系，对维护世界和平继续作出贡献。"},{"type":"paragraph","text":"会议号召，全国各族人民把维护国家稳定，巩固安定团结，作为自己的神圣职责，自觉地遵纪守法，并同一切违反宪法和法律的行为作斗争，在中国共产党领导下，振奋民族精神，群策群力，团结一致，克服前进道路上的一切困难，夺取社会主义建设和改革开放的新胜利。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}