{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冯敬兰：“文革纪事”——生活就是斗争","authors":["冯敬兰"],"dates":[{"year":2014,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"是众多的嫉妒心拧成一股绳，让A成为12个“牛鬼蛇神”之首。她为了证明自己忠于毛主席，把毛的像章别在胸前的肉上。"},{"type":"paragraph","text":"我在写作“文革纪事”过程中，需要不断地翻阅高二2班学姐罗治的文革笔记。她真是一个有心人，泛黄的横格纸上隽秀的字体已经发黑，却字字清晰，她就那样留住了一段历史。罗治笔记为我的写作提供了可靠的参考，譬如有关工作组和各种人物代表的系列讲话、当时轰动一时的社论、文章等。"},{"type":"paragraph","text":"团中央派来的工作组，对自己进入师大女附中十天来的工作，充满了乐观的情绪。六月中旬，年轻的工作组组长张世栋在广播讲话中说：“这几天运动怎么样？好得很！因为我们学校的文化革命进入了一个新的高潮，新的阶段。广大师生员工对文化革命在认识上有很大提高，并积极行动起来了，对修正主义黑线和代表人物进行大量揭发，大小字报已经贴出1000多张了。”“其中不乏一大批有材料、有分析、有份量的击中要害的大字报。斗争水平、战斗力不断提高。广大师生思想觉悟、阶级觉悟有了飞跃提高，几天的进步胜过几年，立场坚定了，斗争性增强了。”"},{"type":"paragraph","text":"张世栋认为，工作组取得了一些经验，为下一步斗争打下了良好基础。而存在的问题都是方法性的，也是难免的，不足为怪的。他提出新的要求：（1）要坚持学习时间，认真阅读文件。（2）提高大字报的质量。抓准、抓要害、抓实质。修正主义教育路线；专家路线；修正主义苗子；对待工农子弟、革命教师、干部子弟。（3）要团结广大师生员工一道革命。（4）要坚决执行中央的八条规定，建立一个更健全的新的革命秩序，这样更有利于斗争，提高战斗水平。"},{"type":"paragraph","text":"看上去这些要求都是合理的，理性的，重点很明确。可是，轰轰烈烈的革命气氛哪里去了？毛主席教导我们：“马克思主义的道理千条万绪，归根结底就是一句话，造反有理。”毛主席还教导我们：“革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让。革命是暴动，是一个阶级推翻一个阶级的暴烈的行动。”毛主席的话，好像专门冲着工作组说的，你求稳怕乱，而学生中不耐烦的情绪已是一触即发之势。"},{"type":"paragraph","text":"6月17日，高三4班李黎黎等13位干部子弟贴出了大字报，题目是 “工作组把我们引向何方？”她们认为，工作组开展运动的方式和《人民日报》社论的精神不一样，阻碍了运动。这里我必须回顾一下，刘进、宋彬彬、马德秀6月2日的“第一张大字报”的题目是：“校领导把我们引向何处？” 她们三人之所以对校领导有意见，是因为“外界革命形势轰轰烈烈，而学校却是死水一潭”。工作组岂不是在重蹈校领导的覆辙吗？"},{"type":"paragraph","text":"由此可见，广大学生对文化革命的理解与校领导、工作组截然不同。一要稳定，二要有序，是一切担负领导责任的人（先有校领导后有工作组），必须想到的。而学生们则不然，大家渴望的是轰轰烈烈，是热血沸腾，是把一切牛鬼蛇神打翻在地，再踏上一只脚。这才是革命。"},{"type":"paragraph","text":"面对学生“为什么还不召开揭批校领导大会”的质问，张世栋在当天的广播中说，“现在转入重点批判的条件还不成熟，仍要进行广泛的、普遍的揭发。”的确，虽有1000多张大字报了，但都是泛泛的不满、重复的大道理，是执行上级错误路线的问题，怎么对校领导展开有针对性的全校大批斗？说白了，是没有子弹嘛！同时张世栋检讨了自己有“怕乱”思想，“还不够放手”，表示欢迎继续提意见。"},{"type":"paragraph","text":"大字报贴出后，引起了全校各班的辩论，特别是在高中学生中，迅速分成两派，当然，反对工作组一派，在人数上明显处于弱势。当晚，学生自发聚在大操场宿舍楼的高台前辩论，高三3班同学梁二同上台支持了13人，说工作组压制了革命师生的积极性，把学校运动搞得冷冷清清。支持者为她大声叫好，反对者也毫不妥协。双方争先恐后爬上高台，慷慨陈词，直到半夜。梁二同是刘进的同班同学，后来成为反工作组一派的领导者之一。"},{"type":"paragraph","text":"这是校园里继刘进等3人质问校领导的大字报贴出后，仅隔两周的第二波全校大辩论。这次，刘进、宋彬彬等成为维护工作组的正统派，直到8月19日她们宣布退出女附中的文革运动，再也没有以激进的姿态出现。"},{"type":"paragraph","text":"工作组的权威受到了强烈挑战，他们呼吁同学们不要再辩论了，没有人听得进去。辩论非但没有停止，第二天又演变成学生斗学生。有的班是围攻反工作组的少数派学生，有的班则是趁乱整治出身不好、平时看不顺眼的同学。"},{"type":"paragraph","text":"很多年后，我听说了高二2班整同学的事，其实，当时我们班教室和高二3班是对门，和高二2班斜对门，却没有一个人知道。当然，知道了我们也不懂。"},{"type":"paragraph","text":"1966年6月18日，高二2班率先在同学中明确划分三六九等，揪出12个“牛鬼蛇神”，分别扣以耸人听闻的大帽子。最近，我在孙行玲的新浪博客看到了这张大字报："},{"type":"paragraph","text":"这两天，咱们班空前一致，没有矛盾是不符合辩证法的，这完全是假象。反革命黑帮的大红人A及其爪牙B；自己承认是反革命的C；一贯阴险、两面三刀的投机分子D、E；一贯仇恨党中央和毛主席的阶级异己分子F；一贯欺骗组织、处心积虑的捞政治资本的投机分子G；一贯与组织对抗的小市侩H；一肚子坏水的极端利己主义者I；一贯仇恨革命干部及其子弟笑里藏刀的阴险分子J、K、L等人纷纷出头露面，上蹿下跳，企图浑水摸鱼，钻进革命左派的队伍。警告你们，混水摸鱼是不行的，谁个真革命，谁个假革命，谁个反革命，我们心里一清二楚！坚决横扫一切大的、小的、明的、暗的牛鬼蛇神！！！"},{"type":"paragraph","text":"毛主席的共青团员1966.6.18"},{"type":"paragraph","text":"(因没征得当事人的同意，特将大字报中被点名的12人姓名分别用ABCD等12个英文字母代替。)"},{"type":"paragraph","text":"孙行玲的家离学校非常近，每天中午回家吃饭。那天饭后返回学校，推开教室门（平时中午是不关门的），就见大家的目光齐刷刷地一齐射向门口。她不知道为什么今天午休同学们都老老实实坐在位子上，为什么这么安静，为什么表情怪异。听到站在讲台边的同学说：“进来吧！”她才注意到并不是所有的同学都坐在位子上，前边还站着几位，一脸严肃。不等她坐下，就有人以命令的口气说，你对这张大字报什么看法？她这才发现黑板上贴了满满的大字报，内容如上。只觉得脑袋“轰”地一声，心脏一下抽紧了，完全是下意识的回答：“我不觉得她们是反革命，平常没发现有反革命言行。”她立刻遭到猛烈反击，有人说她是自己跳出来的小右派，把她吓哭了。印象最深的是，有个同学说你爸爸是右派所以你当然也会同情反革命，出身决定立场。而说这话的人自己出身资本家。过后班领导小组划定“左中右”，她是“中右”。"},{"type":"paragraph","text":"是谁策划发动了这场批斗同学的活动？当然是班里的“核心小组”。父亲的职位高低直接决定了她们的政治地位和道德优越感。只有她们才配当“毛主席的共青团员”，别人都是贱民，可以任意侮辱。看看这可怜的十二个人 ，有的从政治上当头一棒，有的从人格上给予诋毁，每一项“命名”都费了心思。譬如“反革命黑帮的大红人”——她们先给校领导定性“反革命黑帮”，然后再把“大红人”的帽子扣到A头上。A是高二2班班长，文革前校学生会文体部长，学习好、能力强、多才多艺、口才出众。是众多的嫉妒心拧成一股绳，让A成为12个“牛鬼蛇神”之首。她为了证明自己忠于毛主席，把毛的像章别在胸前的肉上。以这种方式证明自己的我知道还有一人，就是清华附中的66届高中生郑光召，即作家郑义，他早年的作品《远山》、《老井》曾名噪一时，成为新时期文学的优秀作品。"},{"type":"paragraph","text":"我于2007年11月认识了A，当时她拖着晚期“慢阻肺”的羸弱病体，正参与发起、组织为卞仲耘校长塑像的捐款活动，因捐款意外遇到阻力，她把我叫到她家，希望我帮着在网上宣传一下。她极其消瘦，弱不禁风，说起话来却滔滔不绝，一停下就要吸氧。后来我去过她家多次，参与她召集的聚会。她的家一直是插队知青和校友团聚的沙龙。2011年5月，她坐着轮椅、带着氧气袋参加了在实验中学举行的“卞校长塑像揭幕仪式”，我还和她合影留念。当年12月的连续雾霾天里，她溘然去世。"},{"type":"paragraph","text":"在孙行玲博客看到的大字报，除了“反革命黑帮的大红人A及其爪牙B；自己承认是反革命的C；一贯仇恨党中央和毛主席的阶级异己分子F”等四人涉嫌政治外，其他8位同学受到的全是人格羞辱和诋毁，譬如一贯阴险、两面三刀，欺骗组织、处心积虑地捞政治资本，与组织对抗的小市侩，一肚子坏水的极端利己主义者，仇恨革命干部及其子弟，笑里藏刀等等，这些涉及人品的攻击往往造成更深的伤害。"},{"type":"paragraph","text":"高二2班斗争同学的活动，充满戾气，开创了校园里学生整学生的先河。几十年后，依旧可以看到，在革命的汹涌波涛里，丑陋人性的沉渣怎样泛起。血统的优越感，过分张扬的个性，强烈的表现欲，嫉妒心、报复心和病态的虐待狂心理，这些人性的毒素，以革命的名义得到了发扬光大。"},{"type":"paragraph","text":"罗治的笔记里记载着："},{"type":"paragraph","text":"6月20日全校开会，刘进作为学生代表会主席，讲了三点意见，主要内容如下：1、要按照党的政策办事，不能过早下结论。2、反对在学生当中开斗争会。3、坚决不打、不骂、不围、不哄，坚决贯彻党的政策。"},{"type":"paragraph","text":"工作组长张世栋随后做了补充讲话，说现在转入重点批判的条件还不成熟，有很多人的意见还没有讲出来。因此现在仍要进行一般广泛、普遍的揭发。"},{"type":"paragraph","text":"怎样进行一般广泛、普遍的揭发呢？有什么问题就提什么问题，愿意点谁的名就点谁的名，全校教职员工，学生只要你感到他有问题，就可以揭……"},{"type":"paragraph","text":"从工作组入校以来，还是注意发动群众的……但是有怕乱的思想，还不够放手，因此有急躁情绪。今后我们要更高举起毛泽东思想红旗，发动、支持、依靠大家革命，和大家一起闹革命。"},{"type":"paragraph","text":"希望一切革命师生积极行动起来，掀起一个大揭发、大批判、大辩论的热潮，打消一切顾虑，放下一切包袱……"},{"type":"paragraph","text":"罗治在记录这些讲话时，几处出现了删节号。也许是她走神了。两天前，她在班里被戴上“一贯仇恨党中央和毛主席的阶级异己分子”的大帽子。她只有18岁，就成了一个老牌反革命，这样严重的指控足以让人没有活路。可是现在有点不同，她不是孤立一人，还有另外11个同学与她一起忍受煎熬。高二2班有学生43人，30%的人成为“牛鬼蛇神”，再加上孙行玲那样明里暗里同情她们的同学，“毛主席的共青团员”们想孤立哪一个都不容易。"},{"type":"paragraph","text":"罗治被剥夺了参与文化大革命的权利，她唯一能做的，是继续做好“文革笔记”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}