{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海师大一附中排除“四人帮”干扰深入持久开展“学雷锋，争三好”活动学校党支部组织学生认真学习毛主席、周总理、华主席的题词，不断把学雷锋运动推向新的高度，学生们德、智、体诸方面正在生动活泼地得到发展","authors":[],"dates":[{"year":1977,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　七年来，上海师范大学第一附属中学党支部坚持在学校中开展“学雷锋，争三好”的活动，引导学生学习雷锋的革命精神和高贵品质，做雷锋式的共产主义战士，取得了很好的效果。现在，学生中学习马列著作和毛主席著作，批判修正主义，批判资产阶级，为革命勤奋学习文化科学知识，遵守纪律，爱护公物，关心集体，助人为乐等已逐步形成风气，好人好事大量涌现，学生德、智、体诸方面正在生动活泼地得到发展。"},{"type":"paragraph","text":"排除“四人帮”干扰　坚持“学雷锋，争三好”"},{"type":"paragraph","text":"一九七一年开始，上海师大一附中党支部为了加强学生的政治思想工作，在全校重新开展了“学雷锋，争三好”的活动。他们组织师生认真学习毛主席关于“向雷锋同志学习”的伟大号召，学习周总理“向雷锋同志学习憎爱分明的阶级立场，言行一致的革命精神，公而忘私的共产主义风格，奋不顾身的无产阶级斗志”的题词，引导师生认识学习雷锋的深远意义，提高大家学习雷锋的自觉性。他们还运用各种宣传形式，大张旗鼓地宣传雷锋的光辉事迹和先进思想，组织大家大讲雷锋的故事，读雷锋的日记，唱雷锋的歌，画雷锋的画，演雷锋的戏，出版学雷锋的专栏，开学雷锋的主题班会，引导学生在行动中切实向雷锋学习。宣传雷锋精神，在学生中引起了强烈的反响，好人好事大量涌现。学生中出现了比、学、赶、帮的热潮，学校面貌有了显著改变，无产阶级正气开始发扬起来。"},{"type":"paragraph","text":"但是，正当这个学校“学雷锋，争三好”活动刚刚取得一点成绩的时候，“四人帮”及其在上海的余党大刮阴风，一方面胡说什么学雷锋、做好事是不分阶级，不讲路线，不抓大事，诬蔑“三好”是形而上学，不准学校评“三好”，妄图扼杀学雷锋运动；另一方面却大肆宣传交白卷的“英雄”，“反潮流”的小学生，拼命鼓吹“文盲无害”、“流氓勇敢”等谬论。对“四人帮”的干扰破坏，学校党支部采取“你讲你的，我做我的”态度。他们坚信，照毛主席的指示办，不会错。对张铁生一类黑典型，就是不宣传，不学习。"},{"type":"paragraph","text":"在“四人帮”的干扰、破坏下，这几年《雷锋的故事》出版很少，《雷锋日记》很难买到，学校里就自己刻印，发给学生。七九届的师生跑遍全市各个旧书店，买了一百多本《雷锋的故事》和《雷锋日记》，象部队授枪一样，隆重地分发到各个班级，每班十本，推动全校掀起了学雷锋热潮。学校党支部还不顾“四人帮”的干扰，把学雷锋活动逐步形成制度。每年三月五日，他们都召开全校大会，交流学雷锋的经验，发扬学雷锋的先进典型；每学期开学，他们都要学生修订“学雷锋，争三好”的规划，对自己提出新的要求；每年年底，他们都评选“三好”学生和学雷锋积极分子，发给奖状，出光荣榜；每年新生进校，他们都集中进行学雷锋的宣传，组织学雷锋小组；每届学生毕业前，他们都用雷锋做革命的“永不生锈的螺丝钉”的精神教育学生，引导他们按照党的需要，走与工农相结合的道路。"},{"type":"paragraph","text":"粉碎“四人帮”以后，这个学校更加广泛深入地开展“学雷锋，争三好”的活动。特别是，英明领袖华主席的亲笔题词:“向雷锋同志学习，把毛主席开创的无产阶级革命事业进行到底。”敬爱的叶剑英副主席的题词:“向雷锋同志学习，全心全意为人民服务。”给了该校师生以极大的鼓舞，全校出现了一派朝气蓬勃、生动活泼的革命景象。他们发动群众认真总结这些年来“学雷锋，争三好”的经验，进一步找差距，订措施，决心把学雷锋的群众运动提高到一个新的高度，为培养千万个雷锋式的共产主义战士而努力。"},{"type":"paragraph","text":"处理好几个关系　使学雷锋活动不断深入"},{"type":"paragraph","text":"上海师大一附中在开展“学雷锋，争三好”活动中，注意处理好几个关系，从而使活动能够深入持久地开展下去。"},{"type":"paragraph","text":"把学雷锋的活动与学校各个时期的中心工作结合起来。学校党支部根据各个时期中心工作的要求，组织学习雷锋有关方面的光辉事迹和日记，强调“学雷锋，见行动”。在开展革命理想教育时，他们就组织大家学习雷锋胸怀共产主义大目标，“把有限的生命，投入到无限的为人民服务之中去”的革命精神，号召大家象雷锋那样学习、生活、战斗。许多同学学雷锋，树理想，精神面貌为之一新。去年，伟大领袖和导师毛主席逝世后，他们组织学生学习雷锋把毛主席著作比做“粮食”、“武器”、“方向盘”的事迹，高举毛主席的伟大旗帜，掀起学习毛主席著作的新高潮。现在，各年级都已通读完了《毛泽东选集》一至三卷，从今年四月十五日开始，在四个多星期里，许多班级已读了《毛泽东选集》第五卷的五十多篇著作。粉碎“四人帮”后，他们又组织大家学习雷锋“憎爱分明的阶级立场”，发动全校学生运用多种形式，热情歌颂伟大领袖毛主席和敬爱的周总理，热情歌颂英明领袖华主席，并引导学生学习雷锋对敌人“象严冬一样残酷无情”的坚定立场，愤怒揭批“四人帮”复辟资本主义的滔天罪行。他们还联系学校的实际，在学生中开展了“牢记两本账”的活动，一是牢记万恶的旧社会剥夺父母学文化的权利这本账；一是牢记“四人帮”破坏青少年学政治、学文化这本账，使广大学生看到，“四人帮”和国民党反动派一样，都是搞愚民政策，进一步激起了对“四人帮”的切齿痛恨，大大激发了为革命学习科学文化知识的热情。现在学生中刻苦学习钻研的风气正在形成。"},{"type":"paragraph","text":"把学雷锋做好人好事同引导学生自觉开展兴无灭资的思想斗争结合起来。在学雷锋运动中，广大学生为革命争做好人好事，学校中涌现了许多先进个人和先进集体。据七八届(9)班去年上半年的不完全统计，全班做好人好事的就有一千多人次。但学校党支部并不满足于此，还进一步引导学生学习雷锋的共产主义思想，自觉开展兴无灭资的思想斗争，提高政治思想觉悟。他们针对学生在做好人好事中暴露的思想，经常启发学生思考、讨论这些问题:是为个人表扬做好事，还是为人民做好事?是做一阵子好事，还是做一辈子好事?是有条件地做点好事，还是完全、彻底地做好事?从而把做好事提高到新的思想境界。七三届有个班级下乡学农时，一位同学在收工的路上捡到一只将要死去的野鸭子，立即去交给生产队队长。队长说:“你们这几天劳动辛苦了，这只野鸭子就给你们改善改善伙食吧。”小组里的一部分同学认为，“一切缴获要归公”，坚决主张把野鸭子交给生产队处理。另一部分同学却认为，这只野鸭子是自己捡到的，队长也允许，“乐得吃”。班主任教师知道后，就组织大家讨论:“如果雷锋碰到这种情况会怎么办?”同学们回忆了雷锋给遗失车票的妇女买火车票，把自己积存的二百元钱送给农村人民公社和灾区人民的事迹，自觉批判了那种讲“实惠”的错误思想，感到做好事就要象雷锋那样完全、彻底。思想统一后，全组同学一起愉快地把这只野鸭送给了队里的一位五保户老大爷。"},{"type":"paragraph","text":"把学雷锋与发扬本校学雷锋先进典型结合起来。这个学校党支部针对部分学生中存在的“学雷锋好是好，我们学不了”和“雷锋是解放军，我们是学生，条件不一样”等思想，不断总结、大力发扬学雷锋运动中本校涌现出来的先进人物和先进事迹，做到点滴先进，班级及时表扬；学期结束，人人小结交流，集中发扬；带有典型性的先进事迹或突出的个人和集体，年级、学校分别召开大会或举办展览会，大张旗鼓地发扬。几年来，他们发扬了七三届努力象雷锋那样学习、生活、战斗的沈水林同学，德、智、体全面发展的孙金革同学，七四届身残志坚、顽强战斗，攻克一个一个学习堡垒的沈伟强同学，七五届同旧传统观念决裂，志在边疆干革命的孙乃甫同学，七六届不顾个人安危、英勇抢救战友的施兆鸿同学，七七届为革命勤奋学习的路逸峰同学，七八届“有了方向盘的小将”——范诗京同学等十几个标兵。通过宣传这些本校学雷锋的典型，使大家争做雷锋式的共产主义战士的信心更足了。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}