{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"张家口煤矿机械厂革委会发动职工狠批中国赫鲁晓夫  革命大批判有力地推动大好形势的发展","authors":[],"dates":[{"year":1968,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张家口煤矿机械厂革委会发动职工狠批中国赫鲁晓夫"},{"type":"paragraph","text":"革命大批判有力地推动大好形势的发展"},{"type":"paragraph","text":"本报讯　张家口煤矿机械厂革命委员会，在驻厂解放军帮助下，发动广大革命职工狠抓阶级斗争，深入开展革命大批判，革命和生产形势大好，上半年已完成全年生产配件任务的百分之八十七。"},{"type":"paragraph","text":"狠批“利润挂帅”，树立全局观点"},{"type":"paragraph","text":"今年四月份，煤炭部召开了煤矿配件生产会议，提出了生产更多的配件的战斗任务。煤机厂革命委员会根据毛主席“抓革命，促生产”的指示，认真讨论了如何更好地完成任务的问题。在讨论中，个别委员认为搞配件生产，工序之间忙闲不均，费劲不小，产值产量都上不去，会影响工厂的声誉。革委会和驻厂解放军为了解决这个思想问题，举办了毛泽东思想学习班。他们组织革命职工狠批中国赫鲁晓夫及其在煤炭工业战线上的代理人推行的“利润挂帅”“产值挂帅”的修正主义办厂路线，批判了工厂过去在煤炭机械生产上重主机、轻配件和重制造、轻维修的错误做法。革委会成员普遍认识到：主机与配件、制造与维修，决不是简单的谁主谁次的问题，这是关系到新生的革命委员会是维护国家的整体利益还是只顾本单位利益的大问题。社会主义企业就要顾大局，识大体，坚决执行国家分配的任务，生产煤矿所需的配件。"},{"type":"paragraph","text":"接着，革命委员会组织革命职工代表到煤矿参观访问，了解煤矿抓革命促生产的情况，征求煤矿对煤矿机械生产的意见。代表们回来后，又和全厂职工一起进行革命大批判，肃清“产值挂帅”“利润挂帅”的流毒。广大职工决心排除一切困难，努力生产配件。"},{"type":"paragraph","text":"狠批“业务第一”，以革命带动生产"},{"type":"paragraph","text":"通过大批判，全厂的革命和生产形势越来越好。这时，革委会个别委员和部分群众埋头搞生产，不注意抓革命。个别生产小组看到新工人多，徒工多，技术不熟练，干活不快，就想停办毛泽东思想学习班，办个技术学习班。革命委员会和驻厂解放军发现这些问题，及时组织大家学习毛主席关于“政治工作是一切经济工作的生命线”的伟大教导，并引导大家狠找过去生产搞不好的原因。广大革命职工认识到，煤炭工业战线上两条路线斗争的焦点，历来是突出无产阶级政治，还是突出资产阶级政治。他们说，过去走资派大搞“业务挂帅”“生产第一”，就是突出资产阶级政治，妄图复辟资本主义。我们如果不抓阶级斗争，不以革命带动生产，生产就会走到邪路上去。他们彻底批判了厂内走资派所推行“生产第一”“业务第一”的反革命修正主义黑货，大大促进了人的思想革命化，生产面貌一新。减速机车间热处理小组老工人张府，每天早来晚走，辛勤地工作。由于没有起重设备，他一个人把三十多公斤的零件往设备上抱上抱下，每天要抱五、六十个。锻工车间零件二组，月月超额完成生产任务。"},{"type":"paragraph","text":"狠批“专家路线”，大搞技术革新"},{"type":"paragraph","text":"为了又快又好地生产配件，革委会遵循毛主席关于“不破不立”的教导，进一步把革命大批判当作推动技术革新和技术革命的动力。他们发动广大革命职工狠批中国赫鲁晓夫及其在本厂代理人推行的“专家治厂”的修正主义黑货。"},{"type":"paragraph","text":"过去，煤机厂的一小撮走资派让所谓技术“权威”窃据了全厂的生产、技术大权。他们不从实际出发，而是弄虚作假，图名图利，尽搞些又大又洋的东西，浪费了国家很多资财。革命委员会带领广大革命职工，遵循毛主席关于“有所发现，有所发明，有所创造，有所前进”的教导，大造走资派和所谓技术“权威”的反，在全厂掀起了轰轰烈烈的技术革新和技术革命的群众运动。"},{"type":"paragraph","text":"机工车间轴三组的革命职工，当着所谓技术“权威”的面，拿出煤矿急需设备二十型运输机零件，狠批他们过去十几次扼杀工人有关技术革新建议的罪行，并当场把两次铸成改为一次铸成，保证了质量，提高了效率。铸工车间革命职工，在狠批“专家治厂”的修正主义路线以后，试制成功了镁砖捣破机，提高生产效率五倍。五月份，又实现了钢炉改修，过去六七个工人冒着高温用铁锹装料，需要三十分钟，现在采用电气控制装料，只需要五六分钟，熔炼时间比过去缩短五十分钟，质量提高百分之五，容量增大了一倍。"},{"type":"paragraph","text":"现在，全厂已实现了三十多种革新项目，这对减轻工人劳动强度，提高产品质量和生产效率，保证国家计划的超额完成，起了重大作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}