{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":4,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高举毛泽东思想伟大红旗认真搞好机关四好运动","authors":["海军某部机关办公室党支部"],"parts":[{"type":"paragraph","text":"在无产阶级文化大革命的推动下，全军创造四好连队运动提高到了新的水平，我们机关的四好运动也有了新的发展。下面谈谈我们在机关创四好中的一些体会。"},{"type":"paragraph","text":"破除机关不能开展四好运动的“特殊论”"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的。”林副主席指示我们：“政治工作有千件万件，思想工作应该是第一件。”我们在开展四好运动时，有的同志认为：“四好运动好，主要是连队搞”；“机关干部多，业务复杂，四好运动不好搞”。总之，他们认为“机关情况特殊”。因此，不破“机关特殊论”，不首先提高大家对机关开展四好运动的认识，机关创四好就不能落实。"},{"type":"paragraph","text":"针对机关不能创四好的“特殊论”，我们组织大家反复学习了毛主席关于政治建军的一系列教导和林副主席的有关指示，并引导大家把机关和连队进行了比较，认识到机关和连队确有不同点，如：连队战士多，人员比较集中，任务比较单一；机关干部多，人员分散，分工较细，机关的工作还要面向连队，为连队服务。但是机关和连队在一些根本问题上都是相同的。这就是都要活学活用毛泽东思想，都要坚决执行和捍卫毛主席的无产阶级革命路线，都要大兴三八作风，都要搞军事训练和完成本职工作，都要搞好生活管理。连队建设的四样，机关那一样也不能少，这四样是连队建设的根本内容，也是机关建设的根本内容。前者“不同点”，是机关开展四好时应注意的问题；后者“相同点”，是机关建设的根本问题。因此，决不能把机关和连队的差别性夸大为“机关特殊论”，为机关不能创四好找借口。机关既不能站在四好运动之外，又不能全盘照搬连队创四好的方法，而应该根据机关的特点，在开展四好运动的具体内容和具体方法上，和连队有所区别。"},{"type":"paragraph","text":"大家还从机关和连队的关系上看机关创四好的重要性。同志们说：连队是冲锋陷阵的，是刺向敌人的“刀尖子”，一定要搞好。机关工作要面向连队，为连队服务，负有指导和帮助连队搞好工作的责任。因此，机关工作搞得好不好，也直接影响着连队的革命化、战斗化建设。从抓好基层，加强连队建设这方面来看，机关也必须开展四好运动。"},{"type":"paragraph","text":"关键是用政治思想好统帅其他三好"},{"type":"paragraph","text":"用政治统帅业务，业务才能为政治服务。在机关创四好中，如何正确处理政治与业务的关系，是个非常重要的问题。我们应该永远把活学活用毛泽东思想，搞好人的思想革命化放在一切工作的首位。最近，我们调来一些新同志，党支部既注意抓好他们的业务，更注意抓好他们的思想革命化。我们经常结合国内外形势、工作任务和工作人员的思想实际，组织大家活学活用毛主席有关教导，提高无产阶级专政下继续革命的觉悟，使大家懂得：我们机关的一切业务工作，必须用毛泽东思想来统帅，为无产阶级政治服务。一次，某地发了大水，有关部门写来报告，请求派部队去救灾。当天晚上，我们经手办理这件事的秘书，因事外出，他回来后就想到这份报告不知上面批了没有？如果批示的报告早一分钟发出，部队早一分钟到达，灾区人民的生命财产就减少一分损失。于是，他立即回到办公室，迅速将批示的报告发出。部队接到指示，立即出发抢救，顺利完成了任务。通过这件事，我们认识到用政治统帅了业务，业务就能为政治服务。"},{"type":"paragraph","text":"大力培养好的作风，变精神力量为物质力量。林副主席指示我们：“作风是看不见摸不到的，但是却是客观存在的。”我们体会到：作风就是政治，有什么样的政治，就有什么样的作风。我们办公室任务十分繁重，没有一个好的作风，就很难完成担负的重任。我们在创四好中，十分重视培养机关的良好作风。去年，有人提出要搞点办公用的“基本建设”，不大注意节约。这时，战士陈旺生的家庭有些困难，组织上救济了他家一些钱。小陈的母亲收到这笔钱以后，很快把钱退回部队，并附信说：我们靠毛主席关于“自力更生”的光辉思想，一定能够战胜一切困难。党支部就抓住这个活教材，对大家进行勤俭节约、艰苦奋斗的教育，使大家深刻认识到：保持和发扬艰苦奋斗的作风，是劳动人民的本色。以后大家处处精打细算，不轻易开支公款。办公室的工作，有很强的时间性，必须雷厉风行，说干就干，干就干好，一定要使领导放心，下面满意。为了达到这个要求，有的同志做到：反映情况快，领会意图快，指示落实快，下面回声快。对重大问题要特别慎重，反复核实，严格请示报告，宁缓勿错，看起来是“慢”，实际上是快。通过作风的培养，大大提高了办公室的工作效率和工作质量。过去，上面批示文件后，秘书只是打个电话通知来取就完了；现在，有的同志只要有可能，就把上面的指示送上门去。"},{"type":"paragraph","text":"把生活管理作为政治工作来做。生活管理好，是四好运动中的一项重要内容。过去，我们认为生活管理问题是“小事”，其实不然，生活里面有政治。伟大领袖毛主席教导说：“群众的生活问题，就一点也不能疏忽，一点也不能看轻。”我们支部一直在无产阶级政治统帅下抓好生活管理。我们遵照毛主席关于“一切革命队伍的人都要互相关心，互相爱护，互相帮助”的伟大教导，对外出人员的家务事，指定专人帮助处理。这样留家的人员虽然多出一分力，却使出差的同志少操一分心，集中精力干好革命工作。我们还经常组织大家开展文化体育活动，大唱革命歌曲，组织晚会，把办公室的政治生活搞得比较活跃。去年，我们共出了七十多期黑板报，做到好人好事大家夸，有了问题大家抓。"},{"type":"paragraph","text":"根据机关的特点，加强对四好运动的领导"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“世界上怕就怕‘认真’二字，共产党就最讲‘认真’。”我们体会到，机关四好运动能否开展，开展起来后能否坚持，关键在于领导是否“认真”抓四好。我们经常分析创四好的形势，不断进行机关创四好重大意义的再教育，并以身作则，做出好样子，用行动带动大家。党支部几个主要负责同志，对机关创四好都很关心，抓得很紧，有的因公长年在外，还利用假日，抽空回来，了解与分析创四好的形势，介绍兄弟部队创四好的经验。有的负责同志因病住院，也经常了解机关创四好的情况，提出建设性的意见。党支部还针对机关创四好容易产生“两头紧、中间松”的现象，坚持了“平时有布置，季度有检查，半年作小结，年底搞总评”的制度。在干部中，我们还开展了“一帮一，一对红”活动。同时，整顿和加强了共青团，成立了革命军人委员会，使之成为党支部领导机关四好运动的左右手。"},{"type":"paragraph","text":"在创四好的过程中，有的干部对评比抱“无所谓”和“不在乎”的态度。他们认为评上积极分子也没有什么了不起的，评不上也能过得去。这个思想不解决，就会妨碍机关四好运动的深入开展。一次评比，有个新战士没有评上五好，哭了一场。有的干部对这件事却感到不以为然。这位战士为什么哭？党支部一了解，原来这个战士未评上五好，感到自己努力不够，对不起毛主席，因此难过得掉了眼泪。我们一方面鼓励这位战士好好努力，另一方面，要求干部对照这位战士想想自己。通过教育，干部们认识到，对创四好抱“无所谓”的态度，就是没有革命上进心，缺乏力争上游、继续革命的精神。有些同志看起来好象能正确对待荣誉，实际上是甘居中游，不求进步，这正是机关某些干部进步不快的一个原因。把“无所谓”的思想根子找到后，我们就批判了“中游思想”，使四好运动又大大地向前推进了一步。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“按照实际情况决定工作方针，这是一切共产党员所必须牢牢记住的最基本的工作方法。”去年总评时，我们的工作很紧张，人员很分散。在这种情况下，如何坚持四好总评呢？有人提出，等人齐了再评，免得评不好有意见。多数同志认为：机关人员不如连队集中，确实给评比带来困难，但是绝不能等人齐了再评，而是应该从机关的实际情况出发，因地制宜地解决这个问题。思想统一后，党支部就提出：不管分散在哪里，都要参加总评。于是，我们采取多种办法进行工作，在家的集体动员，外出的就用电话或写信做工作，做到动员时不漏一个人。外出人员凡两个以上的，我们都指定了总评的负责人。有一个保密员单独在外，为了搞好总评，他认真学习了毛主席的有关教导和林副主席的有关指示，认真地写了“个人评比总结”，还向党支部和某些同志提出了诚恳的意见。“人散在千里，心红在一起”。这次总评，我们用了不到半个月的时间，就胜利结束了。总评后，我们在处与处之间又开展了革命竞赛，掀起了一个以战备为重点的赛革命、赛团结、赛进步的高潮。"},{"type":"paragraph","text":"在伟大的七十年代里，我们党支部的全体同志，决心更高地举起毛泽东思想伟大红旗，突出无产阶级政治，把四好运动深入持久地开展下去，积极做好各项战备工作，为保卫伟大的社会主义祖国立新功！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}