{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":6,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从黑格尔的辩证法和终极真理说起","authors":["李弋"],"parts":[{"type":"paragraph","text":"恩格斯在《路德维希·费尔巴哈和德国古典哲学的终结》一书中指出：黑格尔的辩证方法的“真实意义和革命性质，正是在于它永远结束了以为人的思维和行动的一切结果具有最终性质的看法。哲学所应当认识的真理，在黑格尔看来，不再是一堆现成的、一经发现就只要熟读死记的教条了；现在，真理是包含在认识过程本身中，包含在科学的长期的历史发展中”。但是，就是这个黑格尔，为了建立自己的唯心论体系，并且“在某个地方结束他的体系”，最终却背弃了辩证法，宣称人类的认识在他的体系上达到了终极，再也不能前进了。恩格斯说：“但是这样一来，黑格尔体系的全部教条内容就被宣布为绝对真理，这同他那消除一切教条东西的辩证方法是矛盾的”（《马克思恩格斯选集》第四卷第二一二、二一四页）。"},{"type":"paragraph","text":"翻开哲学史，象黑格尔这样把自己的学说宣布为“绝对真理”的哲学家，是颇不乏人的。尽管他们千百次地试图用各式各样的“绝对真理”，一劳永逸地结束人类认识真理的进程，人类的认识却总是在顽强地探索未知领域的斗争中不断前进，不断向更高的境界升华。原因何在呢？就在于自然界和人类社会都是无止境地由低级向高级发展的过程；而人类的认识，不过是这个永恒过程在头脑中的反映。正如“终极”、“顶峰”之类概念对无限的客观发展格格不入一样，这些概念对人类的认识过程也是不相容的。人们拜倒在已经发现的“绝对真理”面前，再也无事可做的滑稽剧，只能是一种笑料。真理之树是常青的，人们对于真理的认识，是常新的。任何把真理禁锢在“终极”、“顶峰”之类枷锁之下的企图，都是注定要被生气蓬勃的历史发展所嘲弄的。黑格尔的“绝对真理”不就是这样吗？"},{"type":"paragraph","text":"由此想到当代世界的真理——马列主义、毛泽东思想。它们是不是“终极真理”呢？它们是不是已经结束了人们对真理的认识呢？毛主席在《实践论》中直截了当地回答：“马克思列宁主义并没有结束真理，而是在实践中不断地开辟认识真理的道路。”和以前的哲学家相反，马克思、恩格斯、列宁、斯大林、毛主席，从来不认为自己的学说是什么“绝对真理”。他们总是不断地向人们指出，任何人的认识，包括他们自己的认识，都是相对的，都是受一定历史条件制约的，都是人类认识发展的无限长河中的环节。革命导师反复地教导我们，只能把他们的学说当做行动的指南，而不能当做万古不变的教条。革命导师自己也从不株守前人的结论，从马克思、列宁到毛主席，他们哪一位不是在实践中不断对实际生活做出新的理论概括，言前人之所未言呢？革命导师以自己的理论和实践，清除了前人设下的一切关于“绝对真理”的教条，指明了认识真理的光明大道。"},{"type":"paragraph","text":"然而，有些人，自称是信仰马列主义、毛泽东思想的，来到这条无限宽广的道路面前，却止步不前了。他们嘴里念着对马列主义、毛泽东思想的赞颂之词，但就是不愿在马列和毛主席指明的认识真理的道路上前进一步。面对一日千里的实际生活中涌现的新事物、新问题，他们闭起眼睛，堵住耳朵，别说调查研究，做出新的理论概括，他们干脆就不予承认，而理由是吓人的：因为马克思、列宁和毛主席没说过！在他们那里，马克思、列宁和毛主席被糟踏成了前知五百载，后知五百年的算命先生，马列和毛主席的书则被糟踏成了《小二黑结婚》里二诸葛的皇历。他们把马列和毛主席的个别词句当做教条，拿了它去捆别人的手脚。谁要是在马列主义、毛泽东思想的基本原则指导下，对实际生活作出现论概括，提出新的方针、路线，制定新的斗争策略，他们就会打上门来，宣布你背离了马列和毛主席，大逆不道。实际上，他们是要用一种涂着马列主义、毛泽东思想金粉的黑格尔式的“绝对真理”，把革命导师指明的认识真理的道路重新堵死。对于他们，倘若马克思有灵，一定会象当年斥责把他的学说当做教条的“法国马克思主义者”那样，愤怒地喊道：“我只知道我自己不是‘马克思主义者’”（《马克思恩格斯选集》第四卷第二六九页）。"},{"type":"paragraph","text":"用这种反马列主义、毛泽东思想的态度对待马列主义、毛泽东思想的人，大部分是因为蒙昧无知，思想方法有问题，受林彪、“四人帮”的流毒较深，他们只要不讳疾忌医，还是可以改正的。至于林彪、“四人帮”一伙，本来就是马克思主义的凶恶敌人。他们是企图把马列和毛主席变为僵死的偶像。他们随心所欲地割裂马列主义，毛泽东思想，弄得它们支离破碎，然后歪曲篡改成自己的反革命货色，并且加上“一句顶一万句”等堂皇的冠冕，用以吓人、整人，实现他们的反革命阴谋。他们的这套反革命伎俩，曾经肆虐一时，危害惨烈，至今还有一些人，没有从它的影响之下摆脱出来。可见，进行辩证唯物主义的教育，彻底肃清林彪、“四人帮”的流毒，树立实事求是的革命学风和马克思主义的真理观，实在是非常重要的事情。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}