{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":3,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想武装群众教育干部 协助生产大队健全生产领导班子","authors":["仁锋/国珍/齐学理"],"parts":[{"type":"paragraph","text":"本报讯 6979部队干部战士在支援驻地城西大队春耕生产中，大力宣传毛主席“抓革命，促生产”的伟大方针，帮助贫下中农运用阶级分析的方法识别和对待干部，帮助犯过错误的干部正确对待群众的批评，在春耕生产中将功补过，健全了生产领导班子，使贫下中农和革命干部同心协力，掀起春耕生产的高潮。"},{"type":"paragraph","text":"帮助贫下中农用阶级分析方法正确识别和对待干部。"},{"type":"paragraph","text":"这个部队支援春耕的同志来到城西大队以后，一边和贫下中农同劳动，同学习，宣传毛主席“抓革命，促生产”的方针的伟大战略意义，一边深入调查研究，了解当地无产阶级文化大革命和春耕生产的情况。在这里，他们发现春耕生产的领导班子不够健全，缺乏有力的组织领导，使春耕工作受到一定影响。"},{"type":"paragraph","text":"为了健全生产领导班子，他们首先利用晚上的时间，组织贫下中农和红卫兵小将学习了毛主席关于干部政策的论述和《红旗》杂志社论。然后，发动贫下中农根据毛主席的教导，对生产大队的主要领导干部进行了阶级分析。大家一致认为，这个大队的大多数干部在旧社会都是苦大仇深的贫下中农，解放十几年来，能够听毛主席的话，带头走社会主义道路，能够倾听群众的意见。他们有缺点，有的犯有一般性错误，对待他们，必须按照处理人民内部矛盾的方针来解决。贫下中农们说，毛主席教导我们：“必须善于识别干部。不但要看干部的一时一事，而且要看干部的全部历史和全部工作，这是识别干部的主要方法。”我们大队的多数干部，从他们的一贯表现来看，从他们的全部工作来看，成绩是主要的，缺点和错误是次要的。对于这样的干部，我们应当采取“惩前毖后、治病救人”的方针，帮助他们改正错误，支持他们站出来工作。决不能不分青红皂白，一概不相信，一概打倒。大家越谈认识越深刻。有的贫下中农还联系自己的认识说：“当权派有无产阶级当权派，有走资本主义道路的当权派。对于无产阶级当权派，我们要支持，要拥护；对于走资本主义道路的当权派，一定要打倒，两者决不能混淆。搞混了，就是敌我不分，正好上了阶级敌人的当。”有的贫下中农说：“毛主席教导我们：‘凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。’我们一定要支持革命干部，和他们同心协力搞好春耕。”革命群众掌握了毛主席的干部政策，真是心明眼亮。他们积极支持那些原来就站出来领导生产的革命干部，听从革命干部的分配。同时，主动和部队干部战士一道，对那些犯了一般错误的干部，耐心地进行批评教育，帮助他们提高认识，放下包袱，积极站出来抓好春耕生产。"},{"type":"paragraph","text":"帮助犯过错误的干部正确对待群众的批评，在春耕生产工作中将功补过"},{"type":"paragraph","text":"在毛主席的干部政策的感召下，在贫下中农和部队同志的帮助下，城西大队大多数革命干部都心情舒畅，向群众检查了自己的缺点错误，得到群众的谅解，积极地领导春耕生产。但有个别干部思想顾虑较大，不能正确对待群众的批评，一时觉悟不过来。部队的同志就协助贫下中农，对他们进行耐心的批评教育。大队党支部书记过去犯了一些错误，无产阶级文化大革命中，群众给他贴了一些大字报，他认为群众的批评过火了，感到委屈，因而工作不热心，生产抓得不紧。助理军医陈如广和赖运庆就和贫下中农一道帮助他学习毛主席语录：“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。”贫农谭荣迪还帮助他进行新旧社会的回忆对比，使这位支部书记受到深刻的教育。他激动地说：“在旧社会，地主阶级逼死了我家七口人，只剩下我一个孤儿流浪讨饭，十岁就给地主放牛，被折磨得死去活来。是人民的大救星毛主席把我从火坑里救了出来，没有毛主席就没有我的一切。我犯了错误，对不起毛主席，革命群众对我批评，解放军同志苦口婆心地帮助我，都是为了把我的‘病’治好。我一定要听毛主席的话，政治挂帅，到群众里面去，搞好春耕生产，将功补过。”他主动在社员大会上向群众作了认真的检讨，并积极带头劳动，领导生产，主动到春耕生产搞得差的富国生产队蹲点，和社员同劳动，同商量，使这个队的工作很快改变了落后面貌。"},{"type":"paragraph","text":"在部队干部战士的帮助下，城西大队通过充分发扬民主，组成了有贫下中农代表、革命干部和民兵代表参加的领导班子，负责生产工作。大队干部都分别到一个生产队蹲点，与贫下中农一起劳动，一起讨论生产问题，大闹春耕生产。"},{"type":"paragraph","text":"目前，城西大队革命搞得很好，春耕生产形势也是一片大好，不仅弥补了前一段时间抓得不紧造成的损失，而且比往年做得更扎实。早稻育秧即将完成，水利排灌整修更加完善，肥料比往年积得更多，平均每亩可比去年多下肥三十担。大家决心乘胜前进，抓革命，促生产，把春耕工作搞得更好，夺取革命、生产双胜利。"},{"type":"paragraph","text":"（仁锋、国珍、齐学理）"}],"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}