{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"希望正在变成现实——纪念世界语创始人柴门霍夫诞生一百周年","authors":["胡愈之"],"dates":[{"year":1959,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"希望正在变成现实"},{"type":"paragraph","text":"——纪念世界语创始人柴门霍夫诞生一百周年"},{"type":"paragraph","text":"中华全国世界语协会理事长　胡愈之"},{"type":"paragraph","text":"今年是世界语创始人柴门霍夫诞生的一百周年。许多国家的世界语者都举行了纪念集会。在波兰首都华沙，在今年夏间举行的第四十四届国际世界语大会上，有来自四十五国的三千余世界语者参加世界语创始人的百年纪念典礼。柴门霍夫这个名字，在中国知识分子中间，也并不陌生。早在五十年前，柴门霍夫所创制的世界语已经传入中国。今天，当全国人民正在鼓足干劲、建设社会主义的日子里，纪念这一位国际文化界著名人物，是很有意义的。"},{"type":"paragraph","text":"柴门霍夫生在当时属于帝俄的波兰的小城市比亚里斯托克。在这个小城市里杂居着四五种不同的民族，操不同的语言。柴门霍夫是犹太人，而犹太人在当时是受欧洲上层社会的排斥和鄙夷的。柴门霍夫在华沙和莫斯科大学里学医。后来大部分时间在华沙执行眼科医生业务。到了1917年4月14日他因心脏病去世。这时候离开十月社会主义革命在俄国的胜利还有半年多。他更没有见到他的祖国波兰的独立和解放。"},{"type":"paragraph","text":"柴门霍夫的简单的一生，就是如此。他是一个平凡的人。正像他时常所说的，他只是生存在地球面上的亿万人类中的一分子。但是这一个平凡的人却干了一件不平凡的工作。从学生时代起，他就有一种理想，要创造一种国际语，以消除各民族之间的隔阂，促进各国人民之间的团结。这是宏伟的理想和大胆的创举。为了实现这个理想，他贡献出毕生的智慧和力量。一切新生的事物都会遭遇到社会习惯势力的抗拒，当世界语最初产生的时候也是如此。但是柴门霍夫并没有在困难面前低头，继续坚定地奋斗。到最后他成功了。"},{"type":"paragraph","text":"柴门霍夫在历史上第一个成功地创制了一种国际语方案——世界语，并且成功地把世界语推行到许多国家中间，使它成为各民族之间的交际工具。尽管这种新语言还没有被各国政府公认为国际通用语，各国语言科学界对于世界语也仍然有各种不同的看法，但是世界语产生后，经过七十二年的实践和两次世界大战的考验，直到今天仍然在国际经济文化生活中，作为一种活的语言被几千几万人实际使用着，是不能加以否认的。"},{"type":"paragraph","text":"柴门霍夫绝不是为世界语而创造世界语。他还有一种更远大的理想。1887年当他第一次发表世界语方案的时候，他不用他的真姓名，而用了“希望者”（ESPERANTO）这个笔名。“希望者”后来就成为世界语的正式名称（“世界语”是中国和日本用的译名）。“希望者”希望的是什么呢？从柴门霍夫用世界语创作的诗篇“希望”可以看出，他希望长期以来分裂的各民族团结起来，建成人类的友爱的大家庭。"},{"type":"paragraph","text":"柴门霍夫的青年时代正是资本主义发展到最后阶段即帝国主义的时期，一方面殖民主义强国向殖民地、保护国人民以及一切弱小民族，进行残酷的压迫和剥削，另一方面，全世界殖民地已经分割完毕，帝国主义为了重行分割殖民地，进行疯狂的战争准备。柴门霍夫是一个好心肠的人，他的理想，或多或少，反映了欧洲各国人民要求和平与民族团结的一种良善愿望。但是他并没有找到通向和平与民族团结的真正道路。他并没有意识到只有无产阶级登上历史舞台，推翻帝国主义的世界统治，消灭战争和民族压迫的根源，持久和平与民族团结才有成为现实的可能。正因为他不像当时已露头角的无产阶级革命家那样，起来号召和依靠人民群众，为争取真正的和平与民族团结而斗争，所以“希望者”只能是一个“希望者”而已。当1917年，在第一次帝国主义世界大战的隆隆炮声中，柴门霍夫抱恨而终了。"},{"type":"paragraph","text":"当柴门霍夫诞生百年以后的今天，世界已经起了巨变，和当时的形势是完全不同了。在柴门霍夫去世以后，首先在欧洲产生了第一个无产阶级专政的社会主义国家。第二次世界大战以后，在欧洲和亚洲产生了许多社会主义国家和民族独立国家。到了今天，东风压倒了西风，和平力量胜过了战争力量，成为国际形势的特点。以苏联为首的社会主义阵营，把全世界三分之一以上的人口，团结成为友爱的大家庭，这是不可攻破的无比强大的和平堡垒。另一方面，在亚洲、非洲、拉丁美洲正在掀起反帝国主义、反殖民主义的民族独立运动的高潮。帝国主义奴役压迫的统治正在土崩瓦解。柴门霍夫当年所希望的和平与全世界人民大团结，现在已经不再是一种希望而是各国人民的行动和战斗的口号了。"},{"type":"paragraph","text":"百年来的人类历史证明，和平与民族团结，不能依靠希望和幻想来求得。向帝国主义者乞求和平是与虎谋皮。只有爱好和平的各国人民团结起来，和帝国主义的侵略与战争阴谋作坚决斗争，才能争取真正的持久和平。世界语作为民族间的一种交际工具，在促进各国人民之间的相互谅解、文化交流与友好团结中，可以起一定的积极作用。归根到底，对于和平事业的最后胜利起决定性作用的，是各国人民的力量。人民是需要和平的。由于和平、民主与社会主义力量的不断壮大，制止战争的条件更加有利了。但是帝国主义者日暮途穷，伪装和平姿态，企图欺骗人民，掩盖制造战争和分裂的阴谋，是必须加以警惕的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}