{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对对古典文学珍贵资料垄断居奇的恶劣作风","authors":["黄肃秋"],"dates":[{"year":1954,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对对古典文学珍贵资料垄断居奇的恶劣作风"},{"type":"paragraph","text":"黄肃秋"},{"type":"paragraph","text":"最近“人民日报”等报纸杂志上发表了一些批判“红楼梦”研究工作中的错误观点的文章，指出了胡适之派的“新红学家”们的资产阶级唯心主义观点仍然在古典文学研究工作中占统治地位，而长期以来，文艺界对此却视若无睹。这一问题的提出，对古典文学研究工作的确有很重要的意义，它将引导古典文学研究工作走向正确的方向。"},{"type":"paragraph","text":"和这个问题有联系的另一问题，即把古典文学资料垄断起来、秘而不宣的恶劣作风，目前还没有人揭发出来。而古典文学的研究资料，有不少是所谓“海内孤本”，一经垄断，即成了少数人的“奇货”，他们固然可以根据这些资料写文章，当“专家”，而更多的古典文学研究工作者，特别是一些年青的研究工作者，和这些资料却无缘相见，这就大大限制了、妨碍了这些珍贵资料发挥它的更大效用。这难道不也是一种地地道道的资产阶级作风吗？因此，我愿趁着这个机会，把我所知道的这种恶劣作风的事例揭发出来，以利于古典文学研究工作的开展。"},{"type":"paragraph","text":"据我所知，俞平伯先生就是有这种恶劣作风的一个。解放以前的情形且不管它，只说解放以后，大约在去年年底，俞平伯先生居然还写信，经过北京大学文学研究所，向北京大学图书馆提出，不应该把红楼梦的脂砚齐评本借给别人看。"},{"type":"paragraph","text":"这说明什么呢？这说明了俞平伯等人一直认为，某些珍贵的资料，似乎只容许一些具有特权的人物来阅读，而青年研究者是无权借阅的。这种思想，难道不是和偷走了“水经注”、秘藏一部红楼梦的乾隆甲戌年脂砚齐重评本、居为奇货的胡适之的思想有着明显的相通之处吗？图书馆的服务对象，应该是广大的群众，至少也是某一特定范围内（如学校）的比较广泛的群众，而绝不能只是少数的“专家”。但某些具有特权思想的“专家”却认为图书馆（不只是北京大学图书馆）对于不知名的青年研究工作者或国家出版机关借阅珍本古籍，是应该闭门不纳的。这也说明把珍本古籍视为少数人的财富，加以垄断、居奇的思想并不是很个别的。"},{"type":"paragraph","text":"当然，对珍本古籍是应该极力爱护的。过去有些国家出版机关的青年干部，由于对珍本古籍的重要价值认识不足，在开始接触到某些善本书籍时，因为不够爱护而造成亏损的个别现象，也是有过的。但经过有关机关的教育、批评，这种情况已经改变了。应不应该根据这样一些极为个别的情况，对珍本古籍的外借一概加以拒绝呢？显然是不应该的。遗憾的是，这却成了某些图书馆拒绝借阅这些珍本古籍的很大的借口。据某些国家出版机关工作者反映，他们在进行某些古籍的校勘、整理、重刊、影印工作时，在向某些藏书家和图书馆借书时，就曾遭到许多意外的困难。而国家出版机关目前在这方面所做的工作，正是要把“孤本”变成普及本，把过去只能为少数人阅读的珍本秘籍，变成能为广大读者共同享用的文化财富。这是一件极有意义的工作。但进行这件工作时，首先碰到的却是这样“借不出书来”的重重困难，却是这样那样的借口，却是一大堆制度、章程、办法之类的阻碍。制度、章程等等是需要的，我们不能一概加以反对。但，试问制度、章程等等是为什么服务的呢？如果它不能为人民的有益的事业服务，反而成为阻碍，那就值得考虑了。如果我们说，由于这种的阻碍，影响了国家出版机关的出版计划，影响了这些珍贵的资料和更广泛的读者见面，从而也影响了古典文学研究工作的开展，似乎也不是过分的。"},{"type":"paragraph","text":"此外，也是一位红楼梦研究者的吴恩裕先生，也有类似的事情。他在一家“旗人”后裔的家里，发现了一些有关红楼梦的资料，他的若干文章，如“永忠弔曹雪芹的三首诗”（“光明日报”一九五四年九月七日）、“关于曹雪芹”（“新观察”一九五四年十六、十七、十八期）等，有一部分就是根据这些资料写成的。他在文章里说：这些材料“外间没有流传”，“它们都各有其重要性、都是考证曹雪芹和‘红楼梦’的重要材料”。但是他却不愿意把这些材料公开出来。他曾直接地对“新观察”杂志的编者讲过：这些材料只他一个人有，他不希望给别人看，特别不希望给人民文学出版社编辑部的人员看到。这大概是因为那里也有研究红楼梦的人吧！在他看来，这些材料就好像是他的“专利品”，如果别人也掌握了这些材料，那就侵害了他的利益。请看，这是研究学术的应有的态度吗？说它有商人、市侩的气息，大概不是过分的吧！"},{"type":"paragraph","text":"真理是不怕讨论的。古典文学中的某些珍贵资料，如果能得到更广泛的利用，得到更多的人从各方面加以研究，对于整理和发扬古典遗产的优良传统，从而滋养新的文学艺术的发展，只会有很大好处的。"},{"type":"paragraph","text":"现在已经是到了肃清那种对于古典遗产的珍贵资料垄断、居奇的恶劣作风的时候了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}