{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"彻底割断基督教与美帝国主义的联系","authors":["《人民日报》社论"],"dates":[{"year":1951,"month":4,"day":17}],"is_range_date":false,"parts":[{"text":"彻底割断基督教与美帝国主义的联系","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"政务院文化教育委员会宗教事务处召集的处理接受美国津贴的基督教团体会议开幕了。这个会议的召开，恰当全国抗美援朝运动正在走向普及和深入的阶段。会议将依据中央人民政府政务院去年十二月二十九日的决定，和郭副总理报告中“接受美国津贴之中国宗教团体，应使之改变为中国教徒完全自办的团体，政府对于他们的自立自养自传运动，应予以鼓励”的原则，讨论处理接受美国津贴的基督教团体的办法，以便实现中国各基督教会彻底割断与美帝国主义的关系。","type":"paragraph"},{"text":"基督教革新运动的主要目的，和天主教革新运动一样，是肃清帝国主义特别是美帝国主义在宗教事业中的影响，使宗教摆脱帝国主义的操纵与控制，成为完全由中国人自办的宗教事业。自从去年七月吴耀宗等发动基督教革新运动以后，革新运动已经获得广大教徒的支持，尤其在抗美援朝的爱国运动普遍展开以后，广大的基督教徒受到了爱国主义的教育，在吴耀宗领衔的“中国基督教在新中国建设中努力的途径”宣言上签名的人数骤然增加，截至目前为止，已达十八万余人，他们一致表示坚决与帝国主义割断联系，实行自治、自养、自传。这说明在爱国运动日益高涨的今天，中国广大基督教徒的反帝爱国的政治觉悟已经提高了一步，这正是对帝国主义利用基督教进行侵略阴谋和破坏活动的一个打击。","type":"paragraph"},{"text":"百余年来基督教在中国发展的历史，正如天主教在中国的历史一样，基本上是被帝国主义利用来侵略中国的历史。一八四四年《中美望厦条约》的起草人美国基督教牧师裨治文曾说过：“我等在中国传教之人，与其说是由于宗教的原因，无宁说是由于政治的原因。”他不仅这样说，而且这样作。在中美望厦条约签订以前，他曾和牧师伯驾向美国政府作了有关的调查报告，而协助美国政府订立这个条约的也正是这两个人。一八五八年的中美天津条约，是美国政府依靠牧师丁韪良订立的。这说明美国政府一开始就利用基督教作为侵略工具。在以后的年代里，帝国主义更与中国的反动政府密切勾结，利用基督教继续进行侵略活动。在国民党反动统治时期，美帝国主义更进一步地利用教会进行文化侵略和间谍活动，并帮助蒋介石匪帮从事反共反人民勾当；匪首蒋介石则利用基督教作为同美帝国主义勾结的桥梁。例如美籍教士、中华基督教总会乡村事工干事、蒋匪顾问、伪军事委员会译训班主任美人毕范宇，即是专门奔走于美国国务院与蒋匪帮政府之间的“中国通”。他和曾任驻华美军军部宣传与教育处处长的史瑞夫上校，于一九四六年冬拟订了一个“中国社会教育计划”，作为“密件”提交给蒋介石反动政府。这个密件是经马歇尔审订过的，而且由这个著名的战争贩子特别增添了一部分内容。全部计划的内容，是在帮助蒋匪帮推行“成人教育”的掩饰下，由美国政府出钱，以进行反对中国共产党、反对中国人民解放事业的勾当的。计划中这样写着：“倘中国政府拟定一对美之联络计划，以配合全国成人教育计划之开始，则低落之声誉自可恢复。而共产党之论调谓：共产党为今日中国有具体计划，为中国人民谋福利之唯一政党，自可驳正。”又说“有人谓惟共产党可予中国前途以希望，本计划实施之后，当可予此种说法以有力之答复。”写这个计划的毕范宇现在还留在上海，可是他的计划并没有驳正“共产党的论调”，而恰恰暴露了自己的嘴脸。又如，据一九五○年四月二十八日山东大众日报所载：在伪山东省国民党党部所制定的反共计划书中关于“操纵道会门的策略”之密件中曾规定“利用民众之迷信心理”，拉拢“基督教民之领导分子”，“使其在不自觉中”为美蒋匪帮“效死”。中国人民大革命胜利后，美帝国主义和蒋介石又利用基督教作为图谋复辟的工具之一。由美国战争贩子杜勒斯操纵的国际性基督教团体世界基督教协进会，曾于一九四九年冬在泰国曼谷召开东南亚基督教会议，布置了环绕中国的间谍工作；一九五○年七月该会中央委员会在加拿大开会时又通过了一个对于朝鲜战争的决议案，诬蔑朝鲜人民为侵略者并支持了联合国的所谓《警察法案》。最近，青岛人民公安机关逮捕的美国间谍顾仁恩，也是披着基督教传教士外衣的美帝国主义走狗。这些无可否认的事实，充分证明美帝国主义利用基督教进行侵略活动的罪行。在中国的基督教（天主教也是一样）如果要不被帝国主义利用，就必须坚决地与帝国主义斩断联系。","type":"paragraph"},{"text":"中国基督教会为要与帝国主义彻底割断联系，必须认真推行三自运动。首先必须实行教会自治，就是要把教会的行政权真正掌握在中国人手里。为此，应首先与美国差会以及大部分由美国津贴的差会立即断绝关系；这些美国差会也应即停止在中国的活动，并撤出中国国境。这些差会自称为“母会”，而称中国教会为“子会”，这不仅是侮辱中国基督教会，而且实际上确实也控制与操纵了中国基督教会的大权。在过去，一切来自外国的津贴全由差会——亦即外籍教士所掌握。至于对中国教会的人事和工作，差会在名义上是提出建议，实际上则是下命令。因此，中国基督教会如不与美帝国主义控制的差会断绝关系，美帝国主义就依然能够利用这些差会来向中国教会发号施令。与自治相联系的是自传问题，也应该在最短期间内求得解决。这就是说，中国基督教的传教工作，应该完全由中国教士来担负。中国人民（包括爱国教徒在内）从百余年来的惨痛经验中，认识到许多外国教士在中国并不是为了传教，而是利用不平等条约上所规定的“传教特权”，从城市到乡村，从腹地到边疆，到处收集情报，散布帝国主义的思想毒素，并进行其他危害中国人民的卑鄙勾当。本来，一个独立自主的国家，根本就不允许外国人在国内无孔不入地到处传教。已经站立起来了的中国人民，当然不允许帝国主义的教士在中国传教，当然不能允许帝国主义分子借传教之名，进行破坏活动。要实现自治自传，就必须实现自养。就是应当用中国人自己的钱，来办自己的宗教事业，坚决拒绝接受帝国主义的津贴。帝国主义多年来就是以金钱作为控制中国教会并从而进行侵略活动的主要手段的。现在，当基督教革新运动蓬勃开展之际，美帝国主义仍图以此卑污手段来进行破坏。美国的若干差会机关和国务院控制下的“在华基督教大学联合托事部”，即曾经向若干教会和原来接受美国津贴的高等学校负责人，发出这类诱惑性的电报。虽然美帝国主义这种诱惑没有成功，但是，在今后，美帝国主义还会施用这种利诱手段。因此，中国的爱国教徒必须提高警惕，严防美帝国主义的挑拨利诱，并且应该协助政府来肃清潜伏在教会中的反革命分子。中国教徒应该有完全自信，能以自己的力量来办好自己的教会事业，现在有些基督教会已经实行自养，政府正积极予以鼓励。这次会议上将考虑帮助他们解决自养上的一些困难问题。所以，各地基督教会只要好好研究如何使工作计划与经济开支适合于新中国的当前情况，则全部自养的实现，是完全可能的。这就是基督教三自革新运动的真实内容。帝国主义分子及其走狗所作的任何曲解与破坏，都只能暴露他们自己的反动面目，而决不能阻止广大爱国教徒的革新运动。","type":"paragraph"},{"text":"这样的三自革新运动，乃是广大爱国教徒的一致要求，也是一个群众性的反帝爱国运动；因此，必须把运动深入到教徒群众中去，变为广大教徒的爱国的实际行动，而不能把运动停留在少数人的身上，或停留在口头上。只有把运动推广到广大教徒群众中去，才能够使运动获得广泛而深厚的群众基础，并且成为抗美援朝运动的有力组成部分。据统计，全国基督教徒共约七十万人，其中百分之七十左右在农村，而农村中的教徒，绝大多数是贫苦农民；城市中的教徒，绝大多数也是贫苦市民、工人、小贩等等。在他们之中，有许多人还没有受到必要的爱国主义教育，因而还没有在革新宣言上签名；一部分教徒虽已签名，但对革新运动的意义认识还不够深刻。这样看来，基督教的革新运动距离普及与深入的要求还很远。因此，在今后的运动中，主要应该努力把广大教徒发动起来，依靠群众的力量，划清爱国教徒与帝国主义分子及其走狗的界线，广泛展开对帝国主义分子及其走狗的控诉，揭发他们的罪恶，进行坚决的斗争，以彻底粉碎美帝国主义利用基督教进行侵略活动的阴谋。","type":"paragraph"},{"text":"中国人民坚决反对美帝国主义利用基督教进行侵略活动，同时也坚决执行共同纲领第五条的规定，保障教徒宗教信仰的自由权利而不受侵犯。中国人民所反对的仅仅是帝国主义分子及其走狗，对于一般善良的、爱国的基督教信徒以至世界人民中的善良信徒，我们都应该紧紧团结在一起，为反对美帝国主义，保卫世界和平而奋斗。我们希望参加此次处理接受美国津贴的基督教团体会议的各代表，在政府的领导之下，在三自革新的爱国口号下，更进一步地团结起来，揭发与控诉帝国主义特别是美帝国主义利用基督教危害中国人民的罪行，积极拥护与执行政务院关于处理接受美国津贴的宗教团体的决定，斩断与美帝国主义的联系，为肃清帝国主义文化侵略的影响和实现中国基督教的自治、自传、自养而奋斗。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}