{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们正在做我们的前人从来没有做过的极其光荣伟大的事业二、普通教育","authors":[],"dates":[{"year":1955,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中小学教育是普通教育。解放以来，我国的普通教育事业有着巨大的发展。全国中等学校人数，一九四九年是一百二十六万七千多人，今年将达四百五十七万六千人，增加将近三倍；全国初等学校学生人数，一九四九年是二千四百三十九万一千人，今年将达五千五百零二万人，增加一倍以上。学校始终贯彻‘为工农服务’的方针。据一九五三年统计，全国中等学校中，工人、农民及其他劳动人民的子女占学生总数百分之六十点九；初等学校中占百分之八十以上。"},{"type":"paragraph","text":"国家对人民教育事业的发展是极为关心的。在五年计划的总支出中，普通教育和师范教育的经费占百分之五点五四。每年教育经费占整个文化教育卫生经费的一半以上。一九五五年预算中‘教育支出’的数字，比国民党反动政府统治时期教育支出预算最高的年份(一九四六年)多二十八倍。美国一九五二年——一九五三年度的社会文教支出预算仅占总预算百分之二点六，而我国一九五三年的社会文教支出预算却占总预算支出的百分之十四点九。"},{"type":"paragraph","text":"我们的小学教育是国民义务教育性质。在今后若干年内，要逐步做到每一个达到入学年龄的儿童，都能受到小学教育。以求普遍提高广大劳动人民的文化水平，更好的建设社会主义。根据过渡时期国家建设的要求，工农业生产、特别是农业社会主义改造的工作中间，迫切需要着具有一定政治觉悟、文化教养和健康体质的新生力量。国民受完义务教育，就应当去从事生产劳动。所以在中学成为普及教育以前，小学毕业生中间，根据国家计划，只有少数人需要继续升学。而现阶段的中学教育的任务，一方面要为高等学校输送一部分新生，同时也需要为国家各项建设事业供应劳动力，提高人民的文化水平。"},{"type":"paragraph","text":"总的说来，我们中小学教育的目的和任务是要培养社会主义社会全面发展的成员，即社会主义社会的自觉而积极的建设者和伟大祖国的保卫者。几年来，我们是做了不少努力的。学生的知识质量比较解放前有了很大的提高，共产主义的道德品质正在逐步形成，学生的体质和健康状况也有了改善。这样就得以为高等学校供应了新生，并且为我国工农业生产战线培养了一支强大的劳动后备军。特别在后一点上，已经看到了显著的成绩。例如高小毕业生李达林在沈阳重型机器厂工作四年中，多次改进工具，一九五三年以七个月的时间完成两年零六天的工作量。在农业战线上，仅河南省七十四个县，即已有十万多初中、高小毕业生担任了生产合作社主任、互助组长、会计员、宣传员、民校教师等工作，占从事农业生产的初中和高小毕业生总数的百分之八十七。山东省去年和前年没有升学的五十多万高小、初中毕业生，也绝大部分参加了农业生产和各项工作，发挥了很大的作用。据青年团中央办公厅工作组在山东省莱西县调查，高小和初中毕业生投入农业生产后，是‘顶了大事’的。"},{"type":"paragraph","text":"但是，从社会主义教育的要求来说，从国家建设的需要来说，这几年来，普通教育在数量上发展较快，在质量上是还存在很多缺点的。在数量的发展上也没有注意到轻重缓急。以至高级中学还不能供应高等学校以足够合格的学生；而很多初中、高小毕业生又不愿从事劳动生产，轻视体力劳动。一九五三年中央提出了‘整顿巩固、重点发展、提高质量、稳步前进’的方针；一九五四年四月中央人民政府政务院“关于改进和发展中学教育的指示”又指出:忽视劳动教育、对轻视体力劳动和工农劳动人民的剥削阶级思想没有进行系统的深刻的批判，是一个原则性的错误。这两年里，我们的工作是有了改进的。然而根据全面发展的方针来检查，那么我们普通教育的质量，也还是不够的。"},{"type":"paragraph","text":"根据第一个五年计划的规定，一九五七年同一九五二年比较，高级中学在校学生的人数将增长百分之一百七十八，达到七十二万四千人；初级中学在校学生的人数将增长百分之七十八点六，达到三百九十八万三千人；小学学生的人数将增长百分之十八，达到六千零一十三万人，即占全国学龄儿童的百分之七十以上。同时，针对质量过低的缺点，根据今后一个时期内文化教育工作的新方针，全国文化教育工作会议规定普通教育也应采取具体措施，努力提高质量。"},{"type":"paragraph","text":"要达到提高质量的目的，全国文化教育工作会议又指出:普通教育今后应进一步贯彻全面发展的教育方针，有计划地提高学校领导干部和教师，并把编辑和修改中、小学教材作为中心任务之一。为了适应国家培养高级建设人材的需要，还应根据需要和可能大力发展和办好高中。"},{"type":"paragraph","text":"此外，为了尽量满足人民对文化生活的要求，除了国家继续有计划的发展文化教育事业以外，还提倡人民自办某些文化教育事业。国家将在工作上给以指导，并在可能条件下给以人力、财力、物力方面的援助。同时，全国文化教育工作会议又指出:‘对现有私立中、小学校，应分别情况，采取整顿、提高质量的方针。对私立文化补习学校应根据情况分别进行整顿，加强管理。’这样就也保证了民办教育事业的质量的提高。"},{"type":"paragraph","text":"提高普通教育事业的质量；首要的关键在于提高教师的质量。而阻碍了教师工作的提高的，有一个重要原因，就是资产阶级唯心主义的教育思想、特别是杜威的实用主义反动思想，在今天学校教育中还有相当浓厚的影响。所以全国文化教育工作会议又指出:必须采取正确的步骤，联系当前教育工作的实际，对杜威派的反动教育思想作系统的彻底的批判，清除其在各级学校中的残余影响。"},{"type":"paragraph","text":"自然，提高教育质量，应该是在原有基础上逐步提高的，要求过高过急是不对的，但停滞不前也是不对的。普通教育事业的新的任务是需要克服很多困难的，但只要中小学教师同志共同努力，那么我们是一定可以完成自己的光荣任务的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\07\\557t070201.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}