{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华主席率领我们走工业学大庆的道路——湖南省化肥工业战线广大职工热情歌颂英明领袖华主席","authors":[],"dates":[{"year":1977,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华主席率领我们走工业学大庆的道路"},{"type":"paragraph","text":"——湖南省化肥工业战线广大职工热情歌颂英明领袖华主席"},{"type":"paragraph","text":"湖南省小化肥厂矿的广大干部和群众怀着深厚的无产阶级感情，回忆华国锋主席在湖南工作期间，坚定不移地贯彻落实毛主席“以农业为基础、工业为主导”的发展国民经济总方针，领导和指挥全省高速度地发展湖南化肥工业的革命实践，热烈歌颂华主席忠实执行毛主席的无产阶级革命路线，不愧是毛主席亲自培养、选定的我们党的领袖，不愧是把毛主席开创的无产阶级革命事业推向前进的可靠掌舵人！"},{"type":"paragraph","text":"满腔热情扶持新生事物成长"},{"type":"paragraph","text":"湖南省化肥工业基础薄弱。一九五八年大跃进中曾经兴办过一批化肥厂矿，被刘少奇反革命的修正主义路线扼杀了。一九六四年以来，在伟大领袖毛主席发出“农业学大寨”的伟大号召鼓舞下，当时任湖南省委书记的华国锋同志，坚决遵照毛主席教导，发动群众，自力更生，土法上马，充分利用当地资源掀起了大办小化肥的热潮。全省在短短几年里就办起了县以上磷肥厂三十九个和磷矿八个，使湖南的磷肥年产能力逐渐提高，现在已占全国第一位。文化大革命中，华国锋同志又亲自领导和指挥全省打了一场声势浩大的发展小氮肥的歼灭战，调动工业战线千军万马，开展社会主义大协作，使全省十一个地区和七十七个县（市）共建立了八十七个小氮肥厂。一九七五年，全省合成氨年产能力已相当于文化大革命前一九六五年的一百零六倍，小氮肥的产量占全省施用氮肥总量的百分之七十五点四，全省每亩耕地平均施氮肥量比文化大革命前增长了四倍多。小化肥的迅速发展有力地促进了全省粮食和经济作物的大幅度增产。"},{"type":"paragraph","text":"回顾在华主席亲自领导和指挥下高速度发展湖南化肥工业的巨大成就，全省化肥工业战线很多同志满怀深情地说：“当年华主席对还处于萌芽状态的小化肥这个新生事物，就倾注心血、热情扶持，使这一新生事物，不断发展壮大，在支援农业上发挥了越来越大的作用，这充分证明，华国锋同志最坚定地贯彻执行毛主席的革命路线。地处浏阳河畔的永和磷肥厂就是在华主席亲切关怀下发展起来的一个企业。这个厂的广大职工永远不会忘记，一九六五年初夏，华国锋同志风尘仆仆，来到这个远离浏阳县城七十多里的小磷肥厂指导工作。永和磷肥厂是一九六四年由地方办起来的一个小厂，利用当地的磷矿石作为原料。当这个厂投产不久，省里也在这一带筹建浏阳磷矿，有人主张要把厂里原已开采的那部分磷矿资源都收归省里统一开采。当时厂里有不同意见，并向上级作了反映。这个情况很快引起了华国锋同志的重视，并且亲自来到了永和磷肥厂。华国锋同志深入车间炉边，同工人们亲切交谈，热情赞扬这个厂的职工土法上马、艰苦创业的革命精神。晚上，华国锋同志住在厂里的简陋民房里，在煤油灯光下仔细地听取厂里同志的汇报。当汇报中谈到当地群众和永和磷肥厂的职工，不信“专家”“权威”作出的“浏阳磷矿不能生产化肥，没有开采前途”的结论，自带锤子和酒精灯，跑遍矿山采矿样，终于找到了品位合适的磷矿资源，闯出了用浏阳磷矿生产磷肥的路子等情况时，华国锋同志十分高兴地说：你们干得好啊！以前我们从国外进口磷矿石，资本主义国家卡我们脖子。我们就是要遵照毛主席教导，破除迷信，解放思想，走独立自主，自力更生，发展我国化肥工业的道路。第二天，华国锋同志跋涉矿山奔波了一天，晚上回到永和磷肥厂，他对一起来的省里和地区同志说，毛主席教导我们，有两个积极性，比只有一个积极性好得多。原来厂里开采的部分磷矿资源，还是要照顾地方的积极性，仍由厂里开采。他强调说：小化肥有强大的生命力，一定要十分爱护，我们要大力支持小化肥的发展。华国锋同志的亲切关怀，极大地鼓舞了永和磷肥厂广大职工，现在这个厂年产化肥能力相当于一九六五年建厂时的十二倍，几年来上交给国家的积累已超过了国家对这个厂投资的总和，一九七六年又提前七十天全面完成了国家生产计划。"},{"type":"paragraph","text":"湖南许多化肥厂矿从萌芽到成长壮大，都得到华主席的热情关怀和大力扶持。不少小化肥厂和许多与生产化肥有关的矿山、铁路、公路、河道，都留下了华主席的足迹。一九六四年下半年以来，为了多快好省地兴办小磷肥，华国锋同志亲自深入到湘中、湘南地区许多县"},{"type":"paragraph","text":"（市），帮助和扶持有些地（市），利用本省资源兴办和扩建了一批生产过磷酸钙的化肥厂。现在，全省磷肥的生产能力比一九六四年增长了四点五倍。"},{"type":"paragraph","text":"坚定不移地执行毛主席的革命路线"},{"type":"paragraph","text":"当年曾在华主席领导下工作过的化肥战线干部说，华国锋同志在高速度发展湖南化肥工业过程中，坚定不移地贯彻落实毛主席“以农业为基础、工业为主导”的发展国民经济总方针。就在组织全省工业战线设计制造小氮肥设备，大打小氮肥的歼灭战中，华国锋同志亲自兼任会战领导小组组长，经常亲自部署战斗、深入现场指导。"},{"type":"paragraph","text":"他用毛主席关于大办农业和发展国民经济必须按照“农轻重”方针等重要指示教育大家，强调一定要把工业部门的工作转移到以农业为基础的轨道上来，集中力量打好制造小氮肥设备的歼灭战，大力支援农业。于是很快在全省打响了一场大力支援小氮肥建设的人民战争。工交战线各行业的工厂和区、街、公社的集体企业共一百零八家工厂纷纷争挑重担，争作贡献；物资、运输、科研设计部门也都主动配合。承担氮肥设备制造任务的湘潭、常德、衡阳、长沙等地、市，都加强了对这一工作的领导，组织社会主义大协作，加快了制造小氮肥设备的速度，短短几年时间，全省就自力更生地武装了八十七个小氮肥厂。许多工厂在小氮肥歼灭战中，自己武装自己，不断提高了生产能力和成套水平。"},{"type":"paragraph","text":"在大打小氮肥歼灭战的过程中，华国锋同志亲自抓点，为大家树立榜样。小氮肥会战刚开始，华国锋同志就亲自抓了攸县氮肥厂这个点。建厂期间，他曾几次亲临工地现场具体指导。按常规，兴办一个年产三千吨合成氨的小氮肥厂，一般约需花六个月时间和两百万元投资。华国锋同志勉励同等规模的攸县氮肥厂，要争取做到投资更少些，时间更短些，努力把“攸氮”办好。在华国锋同志的亲切关怀下，这个厂只花了一百七十九万元投资、四个多月时间，就建成投产，一次试车成功。一九七○年厂里又建成第二套氮肥设备，现在全厂年产合成氨能力已扩大到七千五百吨。十年来共生产化肥十六万吨，使全县平均每亩农田施用氮肥水平达九十斤左右，有力地促进了粮食增产。"},{"type":"paragraph","text":"在湖南省小化肥工业蓬勃发展的过程中，华国锋同志高瞻远瞩地考虑到，为了加快化肥工业的发展，必须遵照毛主席关于不搞无米之炊的教导，立足本地资源，尽快为各地化肥厂建立原料基地，大抓矿山建设。全省几个主要矿山，从湘东的浏阳磷矿、七宝山硫铁矿到湘西北的石门磷矿，以及湘西土家族苗族自治州的浦市磷矿等，他都亲自多次去调查、踏看。浏阳磷矿许多见过华国锋同志的老工人、干部和工程技术人员谈到，在这个矿山兴建过程中，华国锋同志曾四次来到矿山。当时交通不便，山上道路崎岖不平，全矿四个工区间相距几里远，但华国锋同志每次都不辞辛苦地亲自来到现场，热情赞扬磷矿工人，头顶青天，脚踏荒山，土法上马，土洋结合，高速度建设矿山的革命精神。为了把地处偏僻山区的浏阳磷矿生产的矿石尽快运往各地，华国锋同志和省交通部门同志一起亲自访问当地群众，把几种方案作了比较，决定由省里自力更生修建一条从浏阳磷矿到醴陵全长一百零五公里的地方铁路。在醴浏铁路施工关键时刻，华国锋同志又多次来到工地，了解工程进展情况。特别是在大桥工程进入吊装的紧张阶段，他头戴柳条帽亲自来到建桥工地指导，十分关心民工的施工安全。在铁路建成，举行通车典礼时，华国锋同志亲自剪彩，又坐上醴浏铁路的第一趟列车，并勉励全路员工一定把醴浏铁路办成革命路。建路十年来，醴浏铁路已运送了磷矿石和化肥共六百二十多万吨，为支援农业作出了贡献。正是在华主席亲自领导和关怀下，湖南化肥战线大打矿山之仗取得了显著成绩。现在全省各地每年生产的磷矿石，除了供应本省磷肥生产外，还能支援兄弟省、区。"},{"type":"paragraph","text":"率领我们走工业学大庆的道路"},{"type":"paragraph","text":"在全国人民欢庆华国锋同志任党的领袖的日子里，湖南化肥战线广大职工满怀深情地说：“当年华主席经常教育我们要学大庆人走大庆路，把遍布全省的化肥厂矿办成大庆式企业；今天，我们要坚决响应以华主席为首的党中央的战斗号召，以马列主义、毛泽东思想为武器，迎头痛击‘四人帮’，深入开展工业学大庆的群众运动，把大庆红旗举得更高。”"},{"type":"paragraph","text":"在离毛主席旧居韶山不远的七里铺，有座韶山氮肥厂。华国锋同志对这个建在毛主席家乡的小化肥厂，十分关心，从开始挑选厂址到建成投产的过程中，曾十多次来到厂里，了解情况，检查工作。一九六九年党的九大以后，华主席来到韶山氮肥厂工地，当厂里干部向他汇报，准备十一投产迎国庆时，他高兴地说：好啊，你们要学习大庆“两论”起家的经验，用毛泽东思想武装职工头脑。在工厂建成投产后不久，华主席又来到这个氮肥厂，指示厂党委要抓好职工队伍的革命化建设，把氮肥厂办成一所毛泽东思想大学校。他还亲自找一些工人开座谈会，听工人们谈学习毛主席著作的体会，勉励毛主席家乡工人，一定要遵循毛主席教导，坚持走大庆道路。一九七○年，韶山氮肥厂出席了全省学习毛主席著作先进单位和先进个人代表会议。会上，华国锋同志亲自授予这个厂锦旗，上面写着“一切为毛主席争光！”一九七五年，全国化肥会议期间，华主席在接见湖南代表时，又找韶山氮肥厂的同志亲切交谈，谆谆教导：厂要举大庆旗，人要学王铁人！几年来，韶山氮肥厂职工认真学习马列主义、毛泽东思想，一九七三年，这个厂被评为全省化工系统“工业学大庆”先进单位。"},{"type":"paragraph","text":"目前，一个揭发批判“四人帮”的怒潮正在湖南省小化肥企业蓬勃兴起。广大化肥职工誓以痛打“落水狗”的彻底革命精神，从政治上、思想上、组织上，把“四人帮”的反革命罪行揭深批透。批判“四人帮”，促进了生产的发展。全省已有永和磷肥厂、衡阳地区氮肥厂、衡南氮肥厂等二十四个化肥厂矿提前超额完成了一九七六年国家计划。大家决心最紧密团结在以华主席为首的党中央周围，坚持以阶级斗争为纲，走大庆道路，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}