{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2004,"month":6,"day":14}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“还将老骨去沃田”忆贺彪同志二三事","authors":["宣春"],"parts":[{"type":"paragraph","text":"“还将老骨去沃田”"},{"type":"paragraph","text":"---忆贺彪同志二三事"},{"type":"paragraph","text":"●宣春"},{"type":"paragraph","text":"原中顾委委员、总后勤部原副部长贺彪同志逝世已经多年了，虽然时光流逝，但作为他身边的工作人员，他生前的几件小事，至今仍令我们感动不已、深受教育。"},{"type":"paragraph","text":"逾墙逃宴"},{"type":"paragraph","text":"1965年初秋，贺彪率医疗队在湖北麻城蹲点。大革命失败后，麻城曾爆发过著名的黄（安）麻（城）起义，是红四方面军发祥地之一。然而，这块浸染了红四方面军将士鲜血的土地，解放十多年了仍然还较贫穷，不少群众难得温饱。这使得贺彪十分忧虑，常常唏嘘感叹。一天，他和属下张自宽到了该县林店公社，调查当地自种自制中草药的情况，以便总结经验，在农村合作医疗中推广。在林店，贺彪和群众吃一样的饭；晚上则在一所农村中学教室休息，几张课桌一拼凑，就成了床铺。"},{"type":"paragraph","text":"工作告一段落，即将离开的前一天晚上，公社领导赶来同贺彪交换看法，提出要请他俩吃顿便饭，表表心意。贺彪表示，你们的心意我领了，便饭可免。但公社的同志坚持要宴请，并说明明天上午来接他们。夜深了，贺彪躺在课桌上，辗转反侧，难以入睡。他对张自宽说：解放都十几年了，麻城乡亲还这么贫穷，实在对不起那些死难的战友，这顿便饭怎么能咽得下去啊？他俩一商量，决定不辞而别。"},{"type":"paragraph","text":"雄鸡初鸣，贺彪喊醒张自宽，收拾行装，匆忙上路。可来到大门口才发现“铁将军”把门。无奈，只好逾墙而过了。于是张自宽先将年近6旬的贺彪扶上墙头，他再翻到墙外，然后，将贺彪同志从墙头下来。俩人互相拍拍身上的尘土，向县城方向走去。此时，东方刚刚泛起一抹鱼肚白。"},{"type":"paragraph","text":"前不久，已过古稀的张自宽老人，向笔者展示了他曾为此写下的一首打油诗：“借宿林店中学堂，搅扰师生心惶惶；又恐明日受款待，拂晓不辞学跳墙。”"},{"type":"paragraph","text":"特殊时期的一首小令"},{"type":"paragraph","text":"京城著名书法家大康先生曾书写过贺彪的一首《三台令·悼贺帅》，词云：“青史终辨忠奸，含冤愤别世间；元戎胸存浩气，伟业璀璨人寰。”贺彪同志的这首小令写于1973年春末，那时，“四人帮”正肆虐横行，贺龙元帅的冤案尚未平反昭雪。"},{"type":"paragraph","text":"“文革”中，作为贺龙元帅的老部下，贺彪也陷入了“二月兵变”冤案中。由于他性格耿直，宁折不弯，遭受了不少精神和皮肉之苦。后来，由于周恩来总理的干预，他才得以结束在江西山区的劳动改造生活，和夫人一起回到北京治病。"},{"type":"paragraph","text":"1973年春末的一天，贺龙元帅的夫人薛明突然来到贺彪夫妇当时居住的简陋的家中，令他们惊诧不已。原来，贺龙元帅身陷囹圄，一时间，妻离子散，薛明被押解到贵州偏僻山区。林彪坠机身亡后，薛明才结束了两年的“监管”生活，回到了北京。望着满脸病容、行动迟缓、一路挤公交汽车而来的薛明，贺彪夫妇心中阵阵酸楚。劫后重逢，他们有说不完的话。交谈中，贺彪才知道，贺龙元帅已于1969年6月9日含冤去世。大革命时期从事党的秘密工作的贺彪，自洪湖的艰苦岁月开始，就在贺龙的麾下浴血奋战……从万里长征，到陕北会师，从晋绥抗敌前线，到西北解放战争战场，在长期革命斗争的艰苦岁月中，他们结下了深厚的革命情谊。闻听追随多年的老首长，竟遭如此境遇，贺彪心如刀绞，禁不住老泪纵横。"},{"type":"paragraph","text":"送走了薛明，他提笔写下了前面提到的那首小令。"},{"type":"paragraph","text":"从此不再钓鱼"},{"type":"paragraph","text":"1982年12月，贺彪从总后勤部副部长的岗位上退了下来，随后，被选举为中顾委委员。戎马生涯，半生劳顿，以及“文革”中惨遭迫害，使贺彪的类风湿病日趋严重。他经年累月忍受着全身关节疼痛，除参加中顾委的活动外，还埋头于党史、军史的研究，先后出版了60余万字的专著和回忆文章。"},{"type":"paragraph","text":"贺彪唯一的娱乐爱好，就是同外交部的几位离休老伙伴们一起打桥牌，方式是牌友轮流坐庄，并提供茶食。但他身边的工作人员知道，贺彪同志还有一个爱好，那就是：垂钓。贺彪晚年曾回忆道：“我出生在江陵水乡，到13岁时，我已是家中一个像样的劳动力了，举凡插秧割谷、耕耘锄耙、采藕捕鱼等农活，我都熟练地掌握了。”也因此，身边的工作人员都劝他去钓鱼，以强身健体。那时，京郊的养鱼塘已是星罗棋布，家中的钓竿也是现成的。经几次劝说，老人同意了。"},{"type":"paragraph","text":"1986年春末的一天，贺彪等人来到京郊驻军某部农场垂钓。驻军负责人尊敬这位年近八旬的老首长，端水递茶，很是热情。这倒令老人十分不安，认为耽误了人家的工作。那天，老天不作美，风向不合，鱼总是不上钩。一个上午下来，竟没有钓上鱼！临近中午，贺彪起身告辞。驻军负责人留他吃饭，并特意说明：餐桌不上酒，伙食用料是战士们生产的，未从市场上购买任何东西。说到这个份儿上，老人表示客随主便。"},{"type":"paragraph","text":"饭后回到家中，贺彪惊讶地发现，车上带回了几十斤鲜鱼！他把照顾他的小战士喊来，查问缘由。小战士告诉他，是部队的同志趁午饭间隙，专门从鱼塘里打捞的。小战士还说：钓不上鱼，捞了一点儿，没有什么大不了。听了这些话，贺彪沉默不语。虽没有批评任何人，但看得出，他心里十分不安。过了一会儿，老人说：“把鱼具收拾好吧！我老了，不再钓鱼了！”"},{"type":"paragraph","text":"此后的十几年中，老人再也没有去钓过鱼。那一小捆钓鱼竿，便静静地靠在储藏间堆放杂物的屋角里。"},{"type":"paragraph","text":"“还将老骨去沃田”，是贺彪首长晚年词作中的一句。正如这一诗句，贺彪的骨灰，就撒在京西那片肥沃的土地上。而他廉洁自律、刚正不阿的优良品质，却永远珍藏在许许多多人的心中。"}],"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}