{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上思县处理“文革”遗留问题工作会议简报第6期","authors":["会议简报组编印"],"dates":[{"year":1983,"month":6,"day":27}],"is_range_date":false,"parts":[{"text":"上思县处理“文革”遗留问题工作会议简报第6期","type":"title"},{"text":"会议简报组编印","type":"authors"},{"text":"所谓“广西在文革中执行一条正确路线”是地地道道的谎言","type":"subtitle"},{"text":"公社（镇）领导学习组在讨论中，列举大量事实，批驳了所谓在文革中广西区革委“执行一条正确路线”的谬论。","type":"paragraph"},{"text":"那琴公社书记黎东熙同志说：所谓“广西执行一条正确路线”的说法，简直是胡说八道！文化大革命中，“林彪、四人帮”在全国范围内推行一条极左路线，广西也毫不例外，同样是推行一条极左的路线。根本上就不存在什么“正确路线”。就拿我们县来说，由于推行一条极左路线，因此，产生了大规模地逮捕人，乱杀人的局面，全县大屠杀有3个高潮。一是枯那事件后，二是“七·三”布告后，三是打“四股黑风”。枯那事件后，赵炎初修改了“剿匪”布告，说不同观点的群众干部统统是阶级敌人。当时我和李永彬等人被武装部叫去枯那动员上山的人回来，他们说：只要上山的人能回来，交了枪，保证这些人无事。但结果呢，大部分下山的同志，都被他们杀害了。不久，县城机关也开始大揪“反军头目”，凡不同一派观点的都被说成是“反军”。我也被列入揪斗对象。我还没从枯那回来，经理部就张贴了大横额标语，上写“打倒反军头目黎东熙”。我回来时，刚到经理部门口，就有几十个人把我捆绑了起来。拿去批斗，拳打脚踢。","type":"paragraph"},{"text":"县三代会是杀人指挥部，无数干部群众被拉去那里非法审讯，吊打。黄其深被吊打最厉害，阴部也被打烂了，最后被残酷杀害了。四级干部会议那天，在思阳粮所杀了十几个人。","type":"paragraph"},{"text":"经理部在“文革”中残酷吊打人的打手有几十人，韦加福、张成桂、黄清珍、陆化飞等等。有一天晚上王忠强、梁映堂召开批斗大会。韦加福、张成桂就动手把我捆得紧紧的，又用一条木棍从背后扛起来，象扛猪一样，使我痛不可忍。","type":"paragraph"},{"text":"县人武部支持“上思晚报”大量杀人，无恶不作。区革委下通知不准杀人后，当天晚上武装部还指使“上思晚报”把廖伯方、零映春拉到坟岭山边去杀害。肝也被他们掏去吃了。公正杀人最惨，武装部的领导都亲自出动指挥了。思阳公社的王昭腾、韦元翠、刘武仕、陆巨吉、黄作南、黎国锦也都去了。县公、检、法在那时也是一个重要的杀人工具。抓“反共救国团”他们当急先锋，审查也是他们出台。在上中广场杀人也有他们的份。有一天，明兴大队的黎冠都从板细拿了五付人肝回到县里，送人公安局三付，县革委一付。当时的公安局是什么样的公安局就可想而知了。所以说，这些单位的领导在“文革”中都是忠实地执行了区革委所推行的极左路线，才在上思县导演了这么一场历史性的大悲剧，这样的路线难道是正确的吗？","type":"paragraph"},{"text":"梁春福同志说，广西的“文革”和全国一样，都是在一条极左的路线指导下进行的，我们公社死了475人，提高大队死了65人，那审村有4户被杀绝了，板细大队李付业一家三兄弟都是共产党员、干部，全被杀光。原县委的赵德景被拉出去的那天晚上，我见事不好，连忙打电话给县武装部，但武装部不理采，最后还是被打死了。这难道是“执行一条正确”的路线吗？","type":"paragraph"},{"text":"三中全会以后，全国各地认真贯彻执行三中全会路线方针政策，平反冤假错案，拨乱反正，但我们广西按兵不动，对地下党问题，地方民族主义问题、反修集团问题等大案，都没有一个平反，百色地区副专员黄小林冤案也拖来拖去，直到去年才开个会给予平反。我县的枯那事件，原武装部谎报“军情”，动用军队，民兵大搞所谓“剿匪”，杀死大批无辜群众，也还没有平反。对受害家属的上访上告，原区党委某些领导人如临大敌，指使有关的人员把他们抓起来。这难道是执行一条正确路线？","type":"paragraph"},{"text":"施有贵同志说，68年全县搞了个所谓第四期老师学习班，时间长达40多天，实际上是整那些非联指派观点的老师。县里成立了专门领导小组，县武装部有两个人参加，县革委有黎英贤、姜现昌。何志德、黄寒梅等都是领导小组成员。在学习班里，大批的老师被吊打，挂牌。如甘炳勋老师被吊上樑后，由两个人扯绳子，抽上抽下，后又绑着单手往上吊，直是惨不忍睹。当时被吊打最厉害的是思阳公社的老师。名义上是刘尚图带队，实际上公社的王昭腾、陆巨吉经常插手。有一次王昭腾召集老师训话。王大力介绍他如何杀人。还说有些公社手软，不敢杀人，完后现在那琴工作的凌扬威、黄有家等人就叫我几个人留下，后押送到思阳完小，走过道道时，凌要我们向毛主席请罪才能吃饭，我向南跪着，就被黄有家踢了一脚，骂我向南跪不向东跪就是不忠等。当时斗打老师最凶的有凌扬威、何兆康、陆宏君、零荣昌等人，姜现昌也经常插手，怂恿群众斗打老师。他们每天都是绳不离手，单零荣昌一个人有一天就亲自给我加了3次绳子。那期学习班被捆绑、吊打的有思阳公社教师27人，其中有11人手肿得几天动不了。","type":"paragraph"},{"text":"在追查“反共救国团”时，自67年至70年我没有一天得安宁。他们诬懒我是“反共救国团”的“联络员”，迫我承认。公安局林景瑚拿我到公安局关了15天，进行审讯。经常审讯我的有林景瑚、黎旦生、施有汉等。他们一定要我承认得去南宁展览馆给韦成勋、林超送信。有一次在审讯时，黎旦生见我不承认，就用手枪带抽打几下，打得我脸上血流满面。直至70年，我调到在妙后，磨秀瑜、覃万祥还到我家去追查我去南宁与谁联络，审问我的顶头上司是谁等等，他们把我带到昌墩农场第八队那里晒了一天太阳，搞了一天也搞不出什么，后覃就说：“你不交代可以，你就等着准备坐牢吧！”7月下旬，我准备到合甫学习，黄焕煦又要我到“三办”去交待所谓“5·16”问题，一连审问我三天两个晚上，黄焕煦审问，覃万祥记录，最后审不出什么东西，黄就说：你去学习可以，但还要考虑你的问题。到在妙后，陆树春、陆善良又点我的名，说我们公社也有“516”分子。有一次陆善良在七门开会，在会上当众说：我们在坐的也有“516”分子。我就问他是谁，有什么根据。他说不出，恼羞成怒，又把我斗了几个晚上，并宣布给我停职反省。","type":"paragraph"},{"text":"组织部应该把好干部调动关","type":"subtitle"},{"text":"农办孔祥文说，孔祥霖在“文革”中是三代会的主要骨干，根说原县水电局长李艺文是他策划打死的，孔为了逃脱罪责，最近调回原籍江苏了。","type":"paragraph"},{"text":"孔祥霖为什么能跑掉呢？据说县组织部有人为他开绿灯，在离调时，不把他在“文革”中的表现告诉对方，所以对方认为孔是技术员，又没有问题，故同意接取。孔接到通知后，怕走漏风声，策划老婆连夜收拾行李先乘车走，自己随即到南宁等车，走得很快很突然。","type":"paragraph"},{"text":"在处理“文革”遗留问题的关键时刻，县组织部应把好干部调动关，不让这些人溜走，待处理完毕再走也不迟。","type":"paragraph"},{"text":"应把我县大屠杀的真相公之于众","type":"subtitle"},{"text":"财税组的梁开伯同志说：我意见发动群众，把我县乱杀人的真相公布给群众，不要把问题包起来。在台上的“三种人”，要坚决清理下来，这样才能平民愤，有利于问题的解决。","type":"paragraph"},{"text":"三言两语","type":"subtitle"},{"text":"李枝梅、林绍允竟如此对我下毒手","type":"subtitle"},{"text":"外贸局吴辉说：68年11月底，因我写信回家给爱人，信中说到上思公正一天杀29人，上思街经常绑干部上街游斗，打得死去活来，我什么时候死都不知道等等，后此信落到旧人委造反派手里，即于68年11月底在旧人委会议室开大会斗争我，开始是李枝梅等人将我绑起来，并要我跪在水泥地板上，一动就打。由李枝梅掌握会场，并要一条木棍打我，要我老实交待与信给谁，如何诬蔑文化大革命。当时我还不知道她指的是什么，后林绍允说我不老实，就用脚踏我的腹部，使我痛得差不多晕了过去，李枝梅还说：“你装死的话，我就丢你到外面垃圾堆去给思阳的民兵收拾你”。","type":"paragraph"},{"text":"黎英贤同志能那么干净？","type":"subtitle"},{"text":"县银行梁汝柱同志说：原上思县委副书记黎英贤是一个随风倒的人物，那一代领导他都吃得开，保得住，在“文革”中他身居要职，上思死了那么多人，难道能那么干净？","type":"paragraph"},{"text":"谢雄、赵炎初在商业系统干了什么？","type":"subtitle"},{"text":"黎东仄同志说：1970年“一打三反”时，以谢雄、赵炎初等人为首的“毛泽东思想宣传队”下到商业系统，曾批斗了冯志能、黄品尊等许多同志，并予非法关押。赵炎初说，要大斗小斗相结合。小斗是拳打脚踢，大斗则更残酷。","type":"paragraph"},{"text":"林庆春一手要钱一手开枪","type":"subtitle"},{"text":"杨文彦反映，前些年在他下叫安搞三分之一的时候，有群众向他反映，那布大队林庆春，68年积极参与杀人。在杀本大队XXX时，“一手要钱，一手开枪”。","type":"paragraph"},{"text":"人大办罗爱诚同志说：上思中学教师在“文革”中被斗和被杀害的都是地主、富农成份的多，如陈天庚、蒙方立、李建龙、李永荣等，我也被靠边站。学生头目、造反起家的王世议后来变红人，上了大学，当了县团委书记，后调出南宁，不知什么时候死了，朝阳中学学生黄仕光也是造反起家，后被重用当公社书记，青云直上，使人难以理解。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}