{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在科学工作中坚决贯彻党的群众路线的胜利","authors":["程贤策"],"dates":[{"year":1959,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共北京大学中文系总支书记　程贤策"},{"type":"paragraph","text":"在我国盛大的建国十周年节日的前夕，北京大学中文系1955级文学专门化同学编写的“中国文学史”修订本出版了。这部一百二十多万字的新著，是在去年出版的文学史的基础上，在上级党委领导下，在社会上有关各界的支持和系内文学史教研室教师的帮助下，于不到一年的时间内重新编写出版的。同学们在这部新著中，进一步地学习运用了毛主席的文艺思想，较去年的文学史增加了四十多万字的篇幅，进一步提高了全书的战斗性和科学性。"},{"type":"paragraph","text":"这两部文学史的编写和出版，充分地证明了在科学研究工作上，只要我们根据党的总路线的精神，发扬青年群众敢想敢说敢干的风格，坚决执行党的教育方针，坚决贯彻党的群众路线，就必然取得丰硕的收获，做到多快好省。科学研究工作是能够走群众路线的，而且必须走群众路线。这一点，我们与右倾机会主义分子是有原则分歧的。他们在文学史第一次出版后，抓住其中一个指头的缺点冷嘲热讽；在进行重新修订时，他们又认为“不会成功”。但是，事实俱在，新的一百二十多万字的文学史的出现，又一次地给予了他们有力的回击，彻底地宣告了他们那些谬论的破产!"},{"type":"paragraph","text":"在去年大跃进高潮的鼓舞下，同学们在党的领导下组织起来，发挥了集体协作的精神，在一个多月的时间内，编出了一部面目全新的七十多万字的中国文学史。接着，根据不断革命的精神，他们在继续跃进的1959年继续跃进。在学校党政的领导下，他们既没有满足于已经取得的重大成绩，也没有被那些抓住工作中一个指头的缺点冷嘲热讽的人所吓倒，他们批判了右倾保守思想，鼓足了干劲，决心修订一部新版的文学史。在五个多月的时间内，他们有一半以上的时间要学习课程和参加一定的劳动；但是，利用课余的时间，高度地发挥了主观能动性，终于完成了质量较过去进一步提高的、一百二十多万字的新版文学史.这些铁的事实，充分地说明了，青年同学是科学研究中的一支重要力量，组织同学参加科学研究是群众路线的一个重要体现。"},{"type":"paragraph","text":"在党领导下的群众集体协作的力量，是巨大的。去年同学们曾算了一笔帐，他们五十多人三十多天的工作量，就至少等于一个人七、八年的工作量。这还仅是从量的方面来说。当集体在党领导下组织起来以后，政治挂了帅，发扬了集体主义的精神，分工阅读，集体讨论，无保留地交流心得体会，努力吸收学术界的最新成果，这就会产生质的变化，大大地提高集体的战斗力，集体拧成了一根绳，集体的智慧必然开出灿烂的花朵。"},{"type":"paragraph","text":"要发挥青年同学的集体力量，首先要破除部分同学所受到的资产阶级思想的束缚，以及对资产阶级专家的盲目迷信。去年双反运动以前，有些资产阶级专家公开散布着形形色色的资产阶级观点，大肆宣传科学研究的“神秘”，主张科学研究只是少数“天才”的事。这影响了不少的青年群众。但是，经过去年的双反运动和学术思想批判运动，广大的同学参加了对形形色色的资产阶级学术观点的批判，在战斗中又进一步学习了毛主席的文艺思想，眼睛亮了，对资产阶级专家的迷信破除了，从而敢想敢说敢干的共产主义风格大大得到发扬，编写文学史的战斗也就开始了，经过努力也就出色地完成了。其次，在修订文学史的过程中，我们还注意了克服右倾保守思想，反对那种把工作中一个指头的缺点夸大的惊惶情绪，正确认识工作中成绩与缺点的九个指头与一个指头的关系，发扬大家继续跃进的精神，这就保证了大家具有充沛的革命干劲，保证了集体力量的充分发挥。"},{"type":"paragraph","text":"在这次文学史的修订工作中，系内古典文学方面的教师，在党领导下积极投入了这一工作，他们参加讨论，帮助审订，参加了对这一工作的指导。有的教师并参加了一些章节的编写工作。这不仅有助于这一集体的工作的顺利前进，而且也有助于新型的、民主平等的师生关系的建立。教师一方面在工作中对同学加以指导和帮助，一方面在工作中与同学一道展开争论，在学术上互相展开批评与自我批评，在思想水平上也共同得到了提高。"},{"type":"paragraph","text":"在文学史修订版的过程中，社会上各方面的支持也起了很大的作用。作家协会和文学研究所曾同师大和北大共同召开了多次座谈会，讨论修改中的问题。光明日报和文汇报也以一定的篇幅热烈支持了这一工作。广大的读者也从各个不同岗位来信对这本书的修改提出了宝贵的意见。这些都反映了我们国家在党的总路线照耀下的、群众性的大协作精神。"},{"type":"paragraph","text":"这两部文学史的编写和出版，还充分地证明了，只要我们坚持马克思列宁主义思想的指导，坚持毛主席文艺思想的指导，我们的文学研究工作，就必然从一个胜利走向一个胜利。这两部文学史中，都根据毛主席的文艺思想，坚决地批判了那些认为文学是超阶级的“纯艺术”、文学的发展没有内在的必然性以及轻视民间文学等等资产阶级观点。在贯彻党的百花齐放、百家争鸣的方针中，开展了充分的鸣放和辩论；在讨论过程中，同学们始终遵循着毛主席文艺思想的方向，进一步努力探讨我国文学发展的规律，进一步运用正确的政治标准和艺术标准去评价作家作品，发扬我国古典文学的精华，扬弃其糟粕。这不仅保证了这两部书的质量，而且也大大提高了大家的思想水平。遵循着毛主席的文艺思想大踏步前进，这是我们今后取得胜利的保证，这是我们今后坚定不移的方向!"},{"type":"paragraph","text":"这两部文学史的编写和出版，还充分地证明了，开展集体的科学研究，是对同学的一种很好的培养方法。通过一年多来的文学史编写工作，同学们的马克思列宁主义水平提高了，辨别香花毒草的能力提高了；在工作中发扬了勤学苦钻的精神，认真地读书和学习，并以马克思列宁主义、毛主席思想为指导，对大量的资料进行了辨别、分析和批判；在思想上和学习上都得到了丰收。这充分地说明了科学研究又是一种培养同学的手段，能更好地培养同学的独立工作能力，大大有利于为国家更好地培养又红又专的干部。从这一年多的情况来看，今后同学的科学研究，可以列入教学计划，采用学年论文或毕业论文的形式加以巩固，这样既发挥了同学的积极力量，贯彻了群众路线，同时又更快更好地有利于同学的系统培养，使大家在又红又专的方向下飞速前进。"},{"type":"paragraph","text":"面对着这两部中国文学史，面对着编写的同学们的巨大收获，面对着这些确凿的铁一般的事实，右倾机会主义分子的什么“群众的科学研究是一场空”的谰言，是彻底破产了。我们今后一定继续坚决执行党的教育方针，坚决贯彻党的群众路线，坚持毛主席文艺思想的指导，不断跃进，从一个胜利不断地跨向一个新的胜利。从北大中文系1955级同学的情况来看，在编写文学史中得到了很大的收获，大多数人一年来树立了又红又专的方向；但是，相当一部分人的方向还不巩固，要达到党和人民对我们青年一代的要求，还需要作艰苦的努力。我们今后必须根据总路线的精神，把右倾反透，干劲鼓够，防止松懈和骄傲，继续跃进，力争上游，在红专大道上继续飞速前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}