{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席挥巨手　我们奋勇向前——记伟大领袖毛主席接见出席中国人民解放军六兵种、两学院学习毛主席著作积极分子代表大会代表","authors":[],"dates":[{"year":1968,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席挥巨手　我们奋勇向前"},{"type":"paragraph","text":"——记伟大领袖毛主席接见出席中国人民解放军六兵种、两学院学习毛主席著作积极分子代表大会代表"},{"type":"paragraph","text":"敬爱的毛主席来了，我们千"},{"type":"paragraph","text":"万遍欢呼：毛主席万岁！万岁！"},{"type":"paragraph","text":"万万岁！"},{"type":"paragraph","text":"喜讯震长空，热血如潮涌。"},{"type":"paragraph","text":"最最幸福的时刻就要到来了，最最美好的愿望就要实现了！"},{"type":"paragraph","text":"一九六八年三月七日下午，炮兵、装甲兵、工程兵、铁道兵、通信兵、防化学兵、高等军事学院、政治学院学习毛主席著作积极分子代表大会的代表，从巍巍的世界屋脊，从茫茫的林海雪原，从祖国的边海防，从“三支”“两军”第一线，带着千千万万战士对毛主席无限热爱的赤胆忠心，欢聚在人民大会堂，等候着我们无产阶级的伟大导师毛主席的接见！"},{"type":"paragraph","text":"毛主席来了！毛主席来了！毛主席来了！"},{"type":"paragraph","text":"敬爱的毛主席红光满面，神采奕奕，迈着矫健的步伐向我们走来了！"},{"type":"paragraph","text":"毛主席的亲密战友林彪副主席以及周恩来、陈伯达、康生、李富春、江青、姚文元等中央领导同志向我们走来了！"},{"type":"paragraph","text":"千万颗激动的红心一齐飞向毛主席，千万只高举红色宝书的手一齐伸向毛主席，千万双含着幸福泪花的眼睛一齐望着毛主席，千万人高呼着一个共同的声音："},{"type":"paragraph","text":"“毛主席万岁！”“毛主席万万岁！”"},{"type":"paragraph","text":"董存瑞生前战友、战斗英雄郅顺义，“铁道兵硬骨头战士”张春玉，前志愿军战斗英雄郑定富在纵情欢呼！"},{"type":"paragraph","text":"荣立一等功的葛才夫、王克京、刘跃安、梁召年、金可湾、彭祖循、童维智、林欢庆、胡念银、吕纪兰、何为华等在纵情欢呼！"},{"type":"paragraph","text":"雷锋生前所在班、王杰生前所在班、杨连第生前所在连、炮兵某部荣立一等功的四连、装甲兵某部工程一连、工程兵某部一连、通信兵某部五连、防化学兵某部七连等先进集体的代表在纵情欢呼！"},{"type":"paragraph","text":"欢呼啊，欢呼！全体代表在热烈欢呼，纵情欢呼！"},{"type":"paragraph","text":"在这欢腾的海洋里，炮兵某部麦贤得式的好战士刘建列的心情特别激动。他是多么热爱毛主席，多么想念毛主席啊！在一次执行任务中，他头负重伤在生命垂危的时候，仍然高呼着“毛主席万岁！”他连续昏迷了四十五天，苏醒过来的第一句话，就是高呼“毛主席万岁！”今天，他亲眼看到敬爱的无产阶级的伟大导师毛主席身体非常非常健康，精力非常非常充沛，欢呼声怎能不特别特别响亮！"},{"type":"paragraph","text":"在这欢腾的海洋里，只见一个年轻的铁道兵战士热泪滚滚，不断跳起来欢呼：“毛主席万岁！万万岁！”这个名叫陈启辉的苗族战士，从边疆启程来京时，当地九十多名彝族社员听了这个喜讯后，立即在松油灯下飞针走线，连夜在鲜艳的红布上绣出“祝愿毛主席万寿无疆”九个金光闪闪的大字，托陈启辉献给毛主席，并再三嘱咐：“彝族人民永远忠于毛主席，你见到毛主席，一定要替我们多喊几声‘毛主席万岁！’”现在，陈启辉正在代表彝族人民，代表各族人民尽情高呼，衷心祝愿毛主席万寿无疆！万寿无疆！"},{"type":"paragraph","text":"在这欢腾的海洋里，炮兵直属机关驻北京外文印刷厂支左人员代表，一次又一次地拭去幸福的泪花，深情地望着毛主席：毛主席啊，毛主席！您是当代的列宁，时代的旗帜，世界人民无限热爱您！他们在北京外文印刷厂支左工作中，看到世界各地革命人民的千万封来信，要求获得毛主席的革命宝书，热情歌颂战无不胜的毛泽东思想，衷心祝愿世界革命人民的伟大导师毛主席万寿无疆！他们为了满足世界革命人民的要求，与厂里无产阶级革命派一起，一批又一批地印刷毛主席的宝书。今天，他们抑制不住激动的心情，一遍又一遍地纵情欢呼：毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"“毛主席万岁！”这是全军指战员发自肺腑的声音，这是全国各族人民发自肺腑的声音，这是全世界革命人民发自肺腑的声音，这声音如春雷滚滚，响彻云霄，震撼全球！"},{"type":"paragraph","text":"敬爱的毛主席检阅我们，我"},{"type":"paragraph","text":"们纵情欢呼：胜利属于战无不胜"},{"type":"paragraph","text":"的毛泽东思想！"},{"type":"paragraph","text":"高山起舞，蓝天欢笑。"},{"type":"paragraph","text":"敬爱的领袖毛主席和他的亲密战友林副主席检阅我们来啦！"},{"type":"paragraph","text":"毛主席他老人家在主席台上向全场代表慈祥地微笑，频频地招手，亲切地鼓掌。"},{"type":"paragraph","text":"林副主席领着我们高高举起红彤彤的宝书，顿时，汹涌澎湃的红色海洋，放射出万道金光。"},{"type":"paragraph","text":"毛主席检阅六兵种学习毛主席著作积极分子和先进集体的代表，代表们热泪滚滚，心潮澎湃！敬爱的毛主席啊，一切光荣属于您，一切胜利归于您的光辉思想！我们在备战中活学活用您的思想，世界革命记心上；“三支”“两军”中活学活用您的思想，心红眼亮有方向；施工中活学活用您的思想，移山填海斗志昂；生产中活学活用您的思想，改天换地当闯将！"},{"type":"paragraph","text":"毛主席的好干部俞纯，英勇顽强、骨硬心红的英雄集体代表陶乃星，欧阳海式的好战士石福田，刘英俊式的好战士邓安文，他们看着毛主席向自己微笑、鼓掌，心潮卷起千层浪，幸福泪花盈满眶，他们特别激动：毛主席啊，毛主席！是您的光辉思想哺育我们成长。有了您的光辉思想，我们上刀山，叫钢刀卷刃；入火海，叫火灭烟消；斗妖魔，叫它魂飞胆丧；杀仇敌，叫它粉身碎骨！"},{"type":"paragraph","text":"通信兵某部十二连，为了保证通讯联络的畅通，他们“下定决心，不怕牺牲，排除万难，去争取胜利”，在莽莽的青藏高原，在滔滔的黄河上，飞架起一条条电话线，创造了惊人的奇迹。今天，他们的代表刘秀忠，看到毛主席亲切鼓掌、微笑，他无比激动地挥动着在施工中天天读的红色宝书，心潮澎湃：毛主席啊，毛主席！在那艰险工程面前，是您的光辉思想，给了我们压倒一切的英雄气概，给了我们征服天险的智慧和力量！"},{"type":"paragraph","text":"艰苦奋战风雪高原十八年的工程兵某部十连，遵照毛主席“继续地保持艰苦奋斗的作风”的教导，从中华人民共和国成立那天起，就带着战场硝烟熏染过的简陋行装，走在新的长征路上。从高原到戈壁，从雪山到草地，征服险山恶水，战胜酷热严寒。哪里需要，他们就在哪里支起帐篷安家。战士们说：“站在高山望北京，一轮红日心头升，放声高唱《东方红》，红心永向毛主席！”今天，他们的代表王松海，看着毛主席亲切地微笑、鼓掌，千言万语涌心头：敬爱的毛主席啊，您的思想威力最大，用您的思想武装起来的战士骨头最硬，您的思想能使千年冰雪融化，能叫万年戈壁换新装！"},{"type":"paragraph","text":"毛主席检阅参加核武器试验的部队代表，代表们看着毛主席向自己亲切地微笑、鼓掌，激情滚滚，心花怒放：敬爱的毛主席，纵使万钧雷霆，也比不上您老人家思想的威力大，聚集宇宙光源，也没有您老人家的思想明亮，您的光辉思想，是威力无比的精神原子弹，有了您的思想，就能创造更多更好的物质原子弹！就能创造任何人间奇迹！"},{"type":"paragraph","text":"毛主席检阅高等军事学院、政治学院的代表，代表们热血沸腾，纵情欢呼：大海航行靠舵手，干革命靠毛泽东思想！“忆往昔峥嵘岁月稠。”他们在史无前例的无产阶级文化大革命运动中，以战无不胜的毛泽东思想为武器，敢于斗争，善于斗争，为保卫以毛主席为首的无产阶级司令部立下了新功。他们看着毛主席慈祥的笑容，无限激动地说：毛主席啊，毛主席！您的伟大著作是革命的无价宝，您的光辉思想是当代马克思列宁主义的顶峰，是很典型地集中和发展了人类的优秀思想。掌握了您的思想，我们就有了方向，有了智慧，有了力量！就能“扫除一切害人虫，全无敌”！"},{"type":"paragraph","text":"敬爱的毛主席啊，您向我们慈祥地微笑，频频地招手，亲切地鼓掌，这是对我们的最大鼓励！我们一定要以林副主席为光辉榜样，把您的伟大思想红旗举得更高，更高！把您的伟大思想学得更好，更好！我们的头脑要用您的思想来武装，我们的灵魂要用您的思想来炼红，我们的心脏要为忠于您而跳动，我们的血液要为忠于您而奔流！"},{"type":"paragraph","text":"敬爱的毛主席同我们在一起，"},{"type":"paragraph","text":"我们永远忠于毛主席！"},{"type":"paragraph","text":"旭日最红，北斗最亮。"},{"type":"paragraph","text":"敬爱的毛主席迈着矫健的步伐从主席台的南端走向北端，从北端走向中间，巍然屹立在我们面前。他老人家关切的目光，从左边看到右边，从右边看到左边；从楼上看到楼下，从楼下看到楼上，看了又看，望了又望，每一个战士都在他老人家的心上！"},{"type":"paragraph","text":"敬爱的毛主席关切的目光胜似旭日光芒，照得我们热血沸腾，心花怒放。千万双眼睛凝视着伟大领袖毛主席，千万颗红心和毛主席贴得更紧、更紧！幸福的泪花啊，不要再往外淌！让我们好好地看看我们心中最红最红的红太阳，让我们把伟大领袖毛主席的光辉形象永远永远铭刻在心坎上！"},{"type":"paragraph","text":"永葆革命青春的老红军战士苏大元，认真落实毛主席最新指示的驻北京石景山中学军训团代表张凤歧，王裕昌式的爱兵模范杨德明，处处按毛主席指示办事的机关干部张永昌，毛主席的好战士王树庆生前战友康连德，在毛泽东思想哺育下成长起来的年轻战士、荣立一等功的李恩江、高文生、侯锁堂、周初成、燕相新、房立林、李昭才、李应泉、谢子龙、吴以先、郑兴和，最最幸福地站在毛主席跟前，他们从心底里迸发出一个共同的声音：敬爱的毛主席啊，您的战士永远忠于您，永远紧紧跟着您，您老人家怎么说，我们就一定怎么做！"},{"type":"paragraph","text":"防化学兵某部实习研究员丁秀珍，最最幸福地站在毛主席跟前。她最听毛主席的话。毛主席号召知识分子必须走和工农相结合的道路，她就拜工人为师，和农民一起劳动，把自己的思想炼得更红。毛主席号召“你们要关心国家大事，要把无产阶级文化大革命进行到底！”她就努力学习工人阶级的革命精神，勇敢坚定地同反革命修正主义分子作斗争，经受了阶级斗争的锻炼和考验。现在，她沐浴着红太阳的光辉，有多少贴心话儿要对毛主席讲：毛主席啊，毛主席！我一定听您的话，用您的思想统帅自己的灵魂，狠斗私，猛批修，在大风大浪里站稳脚跟，永远和您心连心！"},{"type":"paragraph","text":"工程兵某部驻玉门石油管理局器材处的支左人员代表，最最幸福地站在毛主席跟前。支左人员们对毛主席的最新指示闻风而动，句句照办。毛主席说：“开展谈心活动，这个方法很好。”他们就对两派革命群众组织做艰苦细致的思想政治工作，使长期打“内战”的两大派群众组织实现了革命的大联合。他们无比激动地说：“敬爱的毛主席啊，您的最新指示我们一定认真学习，一条一条落实不走样！”"},{"type":"paragraph","text":"装甲兵某部勤务连驻长春五中军训团代表，最最幸福地站在毛主席跟前。他们坚决贯彻毛主席的“三·七”指示，大办毛泽东思想学习班，以“斗私，批修”为纲，排除了资产阶级、小资产阶级思潮的冲击和干扰，发展和巩固了以教学班为基础的革命大联合，实现了复课闹革命。他们激动万分地说：敬爱的毛主席啊，落实您的最新指示，最最重要的是一个“用”字。我们不管遇到多大干扰，多大风险，都要坚决用，无条件地用。"},{"type":"paragraph","text":"铁道兵某部驻黑龙江肇源县毛泽东思想宣传队的代表，最最幸福地站在毛主席跟前。这个宣传队坚决贯彻支左不支派的原则，把两派革命群众都看作是自己的阶级兄弟，不论是哪一派，凡是符合毛主席指示的，就坚决支持；不符合毛主席指示的，就热忱帮助改正，从而使两派革命群众沿着毛主席的无产阶级革命路线胜利前进。他们非常激动地说：敬爱的毛主席啊，您站得最高最高，看得最远最远，您的最新指示，是夺取无产阶级文化大革命全面胜利的最锐利武器，我们一定要条条落实，层层落实，全面落实！"},{"type":"paragraph","text":"紧紧站在毛主席跟前的全体代表，沉浸在无比幸福之中。毛主席啊，毛主席！您老人家关切的目光，我们终身不忘！您老人家关切的目光，永远是鼓舞我们前进的力量！在这最最难忘、最最激动的时刻，我们怀着对您无限热爱、无限信仰、无限崇拜、无限忠诚的心情，向您，我们心中最红最红的红太阳庄严宣誓：我们永远忠于您，永远和您心连心！您的光辉思想，我们处处歌颂，您的伟大著作，我们天天学习，您的最新指示，我们句句照办，您的伟大战略部署，我们坚决紧跟！"},{"type":"paragraph","text":"敬爱的毛主席向我们挥巨手，"},{"type":"paragraph","text":"我们奋勇直向前！"},{"type":"paragraph","text":"红光万道，彩霞满天。"},{"type":"paragraph","text":"敬爱的毛主席满面笑容地望着我们，向我们挥起了巨手。"},{"type":"paragraph","text":"敬爱的毛主席，您老人家的手啊，是擎天的巨手，是扭转乾坤的巨手，是掌握中国革命和世界革命航船的巨手！在湘江畔，您挥起巨手，唤起工农千百万，征腐恶，缚苍龙；在井冈山，您挥起巨手，缔造了第一支人民军队，开辟了第一个红色根据地；在延安，您挥起巨手，调动雄兵千百万，打败了日本强盗，埋葬了蒋家王朝；在天安门，您亲手升起了第一面五星红旗，我们伟大祖国象巨人一样屹立在世界的东方；在世界革命的圣地——北京，您挥起巨手，发动了史无前例的无产阶级文化大革命，彻底粉碎了以中国赫鲁晓夫为首的党内一小撮走资派复辟资本主义的黄粱美梦；今天，在无产阶级文化大革命空前大好形势下，您向我们挥巨手，号召我们鼓足干劲，力争上游，夺取无产阶级文化大革命的全面胜利，引导我们向无限美妙的共产主义胜利迈进！这是对我们的最大关怀、最大信任、最大期望！"},{"type":"paragraph","text":"敬爱的毛主席，您向我们挥巨手，是期望我们永远走突出无产阶级政治的革命道路。英勇捍卫毛主席无产阶级建军路线的工程兵某部一连，高举毛主席无产阶级建军思想伟大红旗的装甲兵某部坦克四连和真心实意为工农兵服务的防化学兵某部卫生队的代表们向您保证：敬爱的毛主席啊，我们一定更高地举起您的建军思想伟大红旗，始终把活学活用您的光辉思想放在一切工作的首位，坚持四个第一，发扬三八作风，开展四好连队运动，把连队办成红彤彤的毛泽东思想大学校！"},{"type":"paragraph","text":"敬爱的毛主席，您向我们挥巨手，是期望我们把无产阶级文化大革命进行到底。我们六兵种直属机关、院校和高等军事学院、政治学院的无产阶级革命派，我们全体职工、家属代表向您保证：敬爱的毛主席啊，我们一定要努力学习，坚决贯彻，热情宣传，勇敢捍卫您老人家的光辉思想和一系列最新指示。我们一定响应您的伟大号召，大办毛泽东思想学习班，发扬革命的好学风，条条落实，层层落实，全面落实您的最新指示。"},{"type":"paragraph","text":"敬爱的毛主席，您向我们挥巨手，是期望我们圆满完成“三支”“两军”任务。我们担负“三支”“两军”任务的代表向您保证：敬爱的毛主席啊，我们一定认真学习您关于无产阶级专政下继续进行革命的理论、路线、方针、方法和政策，切实帮助革命群众全面落实您的最新指示，把“三支”“两军”工作提高到一个新的水平。"},{"type":"paragraph","text":"敬爱的毛主席，您向我们挥巨手，是期望我们更好地“抓革命，促生产，促工作，促战备”。我们担负生产、施工、战备的部队和工厂代表向您保证：敬爱的毛主席啊，我们一定用您的伟大思想武装广大指战员的头脑，圆满完成生产、施工任务，切实搞好战备工作。美帝国主义及其走狗，胆敢触动我们一根毫毛，您的忠诚战士一定砸它个稀巴烂！"},{"type":"paragraph","text":"敬爱的毛主席迈着矫健的步伐，和他的亲密战友林副主席以及中央其他领导同志走出接见大厅时，毛主席他老人家转过身来，又一次挥起巨手。这时啊，全场“毛主席万岁”的欢呼声如山呼海啸，一浪高过一浪。毛主席啊，毛主席！您的光辉形象，永远永远刻在我们的心里，您的巨手永远永远在指挥我们奋勇向前！"},{"type":"paragraph","text":"代表们含着幸福的热泪，怀着激荡的红心，奔向电报大楼，奔向电话机旁，把毛主席给予我们最大的幸福，最大的光荣，最大的期望，以最快最快的速度，传遍全军，传遍全国！"},{"type":"paragraph","text":"忠心耿耿为传播毛泽东思想服务的通信兵某部长途台立即把这个最大最大的喜讯，传到了沈阳、广州、上海，传到了昆明、兰州、拉萨，传到了边海防前线，传到了全国各地。全军在沸腾，全国在沸腾。"},{"type":"paragraph","text":"浩浩荡荡的革命大军，用毛泽东思想武装起来的亿万军民组成的革命大军，在伟大舵手毛主席的指引下，正以排山倒海之势，雷霆万钧之力，推动着历史的车轮，滚滚向前，胜利向前，永远奋勇向前！"},{"type":"paragraph","text":"《解放军报》通讯员　《解放军报》记者"},{"type":"paragraph","text":"新华社记者本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}