{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":8,"day":8}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"拉丁美洲反美斗争新高潮","authors":["侯白君"],"parts":[{"type":"paragraph","text":"最近时期，被美国称为“后院”的拉丁美洲人民，在伊拉克人民革命取得伟大胜利，和世界爱好和平人民反对美英侵略、保卫世界和平的斗争取得伟大胜利的鼓舞下，掀起了新的反美斗争高潮。"},{"type":"paragraph","text":"反美怒火烧遍拉丁美洲"},{"type":"paragraph","text":"7月下旬，美国总统艾森豪威尔的弟弟密尔顿·艾森豪威尔访问中美六国，虽然经过这些国家的严密防范，还是在巴拿马和尼加拉瓜遇到了青年和大学生的示威。目前杜勒斯在巴西访问，更遇到了巴西人民强大的反美示威，巴西报纸甚至公布了杜勒斯破坏和平、制造紧张局势和干涉他国内政等十大罪状，要他立即滚出去。同时，最近时期，拉丁美洲人民还粉碎了美国一连串的武装干涉和颠复破坏阴谋。7月底，海地人民扑灭了美国外交官员直接参与的、海地前陆军上尉巴斯基叛乱集团进行的颠复阴谋。委内瑞拉也粉碎了美国策划的、前国防部长卡斯特罗一莱昂发动的政变。古巴人民在反对美国以保卫它在古巴的海军基地关塔那摩的抽水站和输水管为借口，派军队去帮助镇压起义人民的斗争，也取得了新的胜利。美国破坏和干涉拉丁美洲国家的罪恶活动，激起了拉丁美洲人民强烈的抗议和反对。海地总统杜瓦利埃谴责美国发动军事政变是一种国际土匪行为。"},{"type":"paragraph","text":"反对美国的控制和掠夺"},{"type":"paragraph","text":"拉丁美洲人民的反美怒火，是美帝国主义侵略行为所激起来的。长期以来，美国垄断资本残酷地掠夺拉丁美洲人民，从经济上和政治上严格控制拉丁美洲国家。到1957年底，美国对拉丁美洲的私人投资已达一百零四亿美元，控制着拉丁美洲60％的石油生产，90％的铜的生产，80％的墨西哥的采矿业，古巴50％以上的糖，玻利维亚的锡。被称为“绿色魔鬼”的美国“联合果品公司”则控制着中美国家的农业。美国垄断资本在拉丁美洲攫取的利润大得惊人。从1946年到1956年期间的利润达八十三亿多美元。美国垄断资本对拉丁美洲各国经济这种大规模的掠夺。造成这些国家经济上的困难，工业一直处于落后状态。特别随着美国经济危机的爆发，它更进一步通过提高关税、压低物价、限制进口、倾销“剩余”产品等等办法，向拉丁美洲国家转嫁经济危机的恶果，从而使得拉丁美洲国家的经济困难日趋严重。"},{"type":"paragraph","text":"美帝国主义为了维持它在拉丁美洲日益动摇的殖民地位，更粗暴干涉拉丁美洲国家的内政，侵犯这些国家的独立和主权，它们在这些国家扶植反动统治者，甚至进行颠复活动和赤裸裸的武装干涉。从1948年到1958年的十年期间，美国在拉丁美洲搞了十一次重大的颠复活动，例如，1951年为玻利维亚人民所支持的艾斯顿索罗政府，在美国驻玻利维亚大使魏加斯策动的政变中被推翻了；1954年，美国利用叛乱分子和雇佣军队推翻了危地马拉阿本斯领导的民主政府。同年，美国在巴西发动武装政变，迫使总统瓦加斯离职自杀。最近，海地、委内瑞拉和古巴的事件，也都打上了美国粗暴干涉的烙印。"},{"type":"paragraph","text":"不可抗拒的洪流"},{"type":"paragraph","text":"拉丁美洲人民对于美国的严格控制和残酷剥削，已经忍无可忍。在东风压倒西风的国际形势和亚非人民民族独立运动蓬勃发展的影响下，他们已经逐渐觉醒，展开了反对美国掠夺控制和本国独裁统治的斗争。最近两三年来，一系列同美国相勾结的独裁政权在不同情况下被推翻了。目前在美国直接扶植下的独裁政权，只剩下了古巴、巴拉圭和多明尼加三个。而古巴和巴拉圭的独裁者又经常处在人民示威和起义之中。今年1月，在被称为“冒险家的乐园”的委内瑞拉，发生了和伊拉克类似形式的革命，只一天工夫，就推翻了在美国扶植下统治委内瑞拉达十年之久的希门尼斯独裁政权。今年4、5月间，美国副总统尼克松对拉丁美洲八国的访问，遇到了空前强大的反美示威。现在，巴西的反杜勒斯示威，海地，委内瑞拉和古巴人民反对美国武装干涉和颠复阴谋的胜利，更说明了拉丁美洲人民的反美斗争正以浩大声势继续向前发展。"},{"type":"paragraph","text":"拉丁美洲一向被称为美国的“后院”，现在连这个“后院”也燃起了反美的熊熊烈火，变成了火山口。这又一次有力地证明了毛泽东同志和赫鲁晓夫同志会谈公报所明确指出的：“民族解放运动是不可抗拒的潮流，殖民主义时代已经一去不复返了，任何维持和恢复违背历史潮流的殖民统治的企图都是危害和平事业，都是注定要失败的。”"},{"type":"paragraph","text":"拉丁美洲目前形势图 候白君 绘 （转载光明日报）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}