{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"叙利亚共产党代表团团长  巴格达什在苏共代表大会上的讲话","authors":[],"dates":[{"year":1959,"month":2,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"叙利亚共产党代表团团长"},{"type":"paragraph","text":"巴格达什在苏共代表大会上的讲话"},{"type":"paragraph","text":"新华社6日讯　据苏联“真理报”报道：出席苏共第二十一次代表大会的叙利亚共产党代表团团长哈勒德·巴格达什同志在2日上午会议上致词，全文如下："},{"type":"paragraph","text":"亲爱的同志们！我代表叙利亚共产党中央委员会，代表工人、农民、工会活动家，代表一切进步分子——作家、诗人、工程师、律师、教授、教师和大学生，代表忠于独立事业，忠于阿拉伯人民解放事业，忠于和平和民主事业的一切叙利亚爱国者，向你们伟大的代表大会并通过它向光荣的苏联共产党和英雄的苏联人民致以充满爱戴、尊敬和感激的友情的兄弟的敬礼。（鼓掌）"},{"type":"paragraph","text":"同志们！赫鲁晓夫同志在他的报告中所谈的那些伟大的成就，以及根据七年计划在工业、农业、科学、技术和提高人民的福利，文化方面将取得的伟大成就，同英雄的苏联人民在光荣的苏联共产党的领导下所取得的一切伟大胜利一样，将是整个进步人类的胜利，伟大和平事业的胜利。这些成就使叙利亚人民以及整个阿拉伯东方欢欣鼓舞，他们为自己亲密而忠实的朋友的胜利而骄傲。（鼓掌）"},{"type":"paragraph","text":"赫鲁晓夫同志在报告中谈到阿拉伯东方问题的那一部分，是对阿拉伯民族解放运动的非常珍贵的历史性的帮助。苏联始终忠于以不干涉别国内政为基础的列宁主义外交政策，它是我们的忠实朋友，它通过赫鲁晓夫同志告诉阿拉伯人民，让他们提防各阿拉伯国家内民族力量阵线发生分离的危险，提防阿拉伯各国人民团结发生破裂、各阿拉伯国家团结战线发生破裂的危险，因为同帝国主义的战斗还没有结束，因为殖民主义者虽然改变了策略，但是并没有改变自己的目的。他们时刻在阿拉伯民族解放运动中寻找裂缝，经常人为地制造裂缝，以便打击这个运动，然后恢复自己已经失去的帝国主义统治并给由于进行斗争和民族团结而夺得了自由、独立和民族主权的阿拉伯人民重新带上锁链。"},{"type":"paragraph","text":"赫鲁晓夫同志的话会受到阿拉伯联合共和国及其他阿拉伯国家的每一个爱国的阿拉伯人的衷心欢迎，因为这是善于高瞻远瞩的真挚朋友的话，因为这些话描绘出了现在阿拉伯现实的最真实的图景。（鼓掌）"},{"type":"paragraph","text":"帝国主义集团对于在“反共”的口号下进行的运动拍手称快。至于整个阿拉伯世界的反对帝国主义的人民群众和最广泛的爱国人士，不管他们的信仰如何，都对这种反对整个阿拉伯解放运动的后果深感不安。阿拉伯复兴社会党的首领尤其积极地参加这一运动，这是些冒险家，他们很像欧洲的右翼社会党人，他们向南斯拉夫修正主义叛徒们学习，在阿拉伯东方起着一种非常肮脏的作用，这是一群背离人民的、摧残阿拉伯解放运动的冒险家、奸细和破坏者的匪帮。这些冒险家——阿拉伯复兴社会党的首领，在人民面前遭到了破产，他们企图利用“反共”的口号使已经解放了的各个阿拉伯国家放弃积极中立的政策，窒息民主自由，为西德、意大利和日本的帝国主义资本或由美国资本统治的国际银行大开方便之门。像南斯拉夫修正主义者一样，他们硬说有西方帝国主义和“东方帝国主义”，而对于帝国主义者在约旦和沙特阿拉伯的统治闭口不提。他们集中自己充满了仇恨的火力反对年青的英勇的伊拉克共和国，到处制造阴谋以便消灭它，而这个共和国的建立是中东解放运动所取得的极伟大的胜利。（鼓掌）这些冒险家硬说，阿拉伯的团结并不是团结，它任何时候也不会得逞，他们说什么这种团结是没有未来的。"},{"type":"paragraph","text":"叙利亚人民知道我们叙利亚共产党人已经三十多年了。要想迫使他们相信我们是阿拉伯民族运动的敌人、是阿拉伯团结的反对者，并不是那么容易的事情。同样，也很难使他们相信共产主义和犹太复国主义是一回事。叙利亚人民根据亲身经验深信，不仅是阿拉伯的共产党人，一切共产党人都是反对帝国主义和犹太复国主义的最坚强的战士。所有阿拉伯人都知道，如果没有共产党领导的社会主义阵营的支持，阿拉伯人的斗争就不会取得胜利，他们就不能击退帝国主义者的侵略和击破他们的阴谋，而各阿拉伯国家就不能发展自己的民族经济。"},{"type":"paragraph","text":"我们叙利亚共产党人，和持有各种不同观点的一切进步的爱国的阿拉伯人一样，把阿拉伯的团结首先看作是争取摆脱帝国主义压迫的运动，这个运动是以人民群众为基础并依靠人民群众的。阿拉伯团结的基础应当是摆脱帝国主义的压迫，对帝国主义进行顽强的斗争——这是第一；第二，应当考虑到每一个阿拉伯国家中所形成的客观条件；最后，第三，阿拉伯的团结应当建立在真正民主的基础上。"},{"type":"paragraph","text":"根据这些原则出发，并研究了埃及和叙利亚合并的经验，叙利亚共产党中央委员会制定了包含十三个条款的纲领。这个纲领估计到了这两个地区中的每一个地区在管理和政权问题上的客观条件。纲领中说：在这两个地区的每一个地区中建立政府和国会，同时建立处理国防和对外政策问题以及联合国家的其他问题的中央政府和中央国会。所有这些机关都应当用人民自由选举的方法来建立。纲领规定给人民以民主自由，确立埃及地区和叙利亚地区之间的一种能保证每一个地区的经济特别是工业发展的经济联系。纲领还规定实现那些在合并以前叙利亚和苏联达成协议的建筑工程和发展经济的计划。纲领中讲到保障叙利亚工人阶级的成果、它的工资和工会自由。纲领规定要实行土地改革，保证无地的农民能获得土地和在这个土地上进行经营的物质条件。纲领中提到要对帝国主义资本渗入我国的现象进行斗争，要警惕美帝国主义的手腕，以及确立同兄弟的伊拉克共和国的持久的友好关系和巩固同苏联及整个社会主义阵营的友好联系。（鼓掌）"},{"type":"paragraph","text":"这个纲领获得了叙利亚人民——它的各阶层的所有爱国人士的普遍支持。它好像是民族大宪章，因为它真正提出了解决已经产生的经济、政治和社会问题的唯一可行和正确的办法，提供了摆脱叙利亚目前所遇到的那些严重困难的可能性。这个纲领指出了巩固阿拉伯联合共和国的道路和支持在整个阿拉伯世界中实行阿拉伯统一的思想。"},{"type":"paragraph","text":"我们曾声明准备同一切人讨论这些问题。但是所得到的回答是禁止民主报刊，禁止一切民主出版物，成百地逮捕共产党人和进步的爱国者。"},{"type":"paragraph","text":"但是要想孤立我们党是办不到的，因为极广大的人民群众、经济和商业界人士都赞成我们的观点。不管怎样，我们深信，胜利一定属于符合阿拉伯社会客观发展要求的决定方面的。我们党的政策反映着这些要求，它对于未来充满了坚定的信心。"},{"type":"paragraph","text":"感谢欧洲、亚洲、非洲和美洲的所有共产党员同志们对我们民族、民主的正义斗争的同情，同志们，我向你们保证，我们党所高举的马克思列宁主义旗帜永远也不会在阿拉伯叙利亚倒下。（掌声）这个旗帜将永远高高飘扬，因为我们的人民根据亲身经验相信，这个旗帜是真正爱国主义的旗帜，是民主和社会主义的旗帜，是尊重人的旗帜，是为保护人民的利益而坚强不屈和自我牺牲的旗帜。"},{"type":"paragraph","text":"人类为和平和进步、为各族人民的平等和兄弟般的团结而斗争的先锋队——伟大的苏联万岁！（暴风雨般的掌声）"},{"type":"paragraph","text":"全世界一切共产党的老大哥和先进部队——苏联共产党万岁！（暴风雨般的、经久不息的掌声）"},{"type":"paragraph","text":"苏联人民为建设共产主义而进行的英勇斗争万岁！（暴风雨般的掌声）"},{"type":"paragraph","text":"阿拉伯和苏联的友谊万岁！（暴风雨般的、长时间的掌声。全体起立）（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}