{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全面发展社会主义农业经济","authors":["魏文伯"],"dates":[{"year":1964,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全面发展社会主义农业经济\t魏文伯"},{"type":"paragraph","text":"以粮为纲，多种经营，全面发展社会主义农业经济，是社会主义建设中一个极其重要的问题。这个问题解决得好不好，不仅关系到农业生产的发展，社员收入的增加，人民公社集体经济的进一步巩固，而且关系到更好地发挥农业在国民经济中的基础作用，关系到整个社会主义建设的发展速度。近几年来，华东农村和全国各地一样，由于贯彻执行了以农业为基础，以工业为主导的发展国民经济的总方针和党中央关于农村工作的一系列具体政策，粮食生产有了很快的上升，整个国民经济的形势一年比一年更好，这就为全面发展社会主义农业创造了更加有利的条件。在这种情况下，我们在以粮为纲的前提下，大力发展多种经营，对于促进农业生产的新高潮和整个国民经济的新发展，有着十分重大的意义。\t\t一"},{"type":"paragraph","text":"在发展农业生产中，实行以粮为纲，多种经营，全面安排，是社会主义农业发展的客观要求。"},{"type":"paragraph","text":"农业是综合性的生产，内容非常丰富，范围非常广泛。农业生产的各个部门、各种作物之间，存在着相互依存、相互促进的有机联系。在农林牧副渔中，农业是主体，可以为林牧副渔的发展提供粮食和原料。林牧副渔是农业的重要组成部分，可以为农业积累生产资金，增加生产资料，改善自然条件。在农业内部各种作物之间，粮食作物是主体。粮食问题不解决，其他经济作物和整个国民经济的发展就很困难。但是，这并不是说可以忽视或放松经济作物生产。在以粮为纲的前提下，因地制宜地发展经济作物，不仅是人民群众生活所必需的，而且也是农业生产的客观规律所决定的。农作物的品种繁多，“脾气”不一，根据各种作物的特性，实行合理种植轮作和间种、套种，就可以使各种作物取“长”补“短”，使地力的损耗得到补偿，做到用地和养地相结合。福建省福清县音西大队，在解放以来十三年中，粮食总产量增加二点一倍，油料总产量增加二倍，甘蔗总产量增加八点三倍，一条很重要的经验，就在于一贯坚持以粮为纲，多种经营，尽可能地做到地尽其利，物尽其用。这说明，以粮为纲，多种经营，全面安排，是符合农村经济发展的客观规律的，也是多快好省地发展社会主义农业的一个正确方向。"},{"type":"paragraph","text":"社会主义农业经济，不仅要求实现生产资料的集体所有制、全民所有制，而且要求实现生产的机械化、电气化、水利化、化学化。这就必须在发展农业生产过程中，除了逐步提高社员收入，支持当年生产以外，还要逐步积累资金，为实现“四化”创造条件。许多地方经验证明，发展多种经营是积累资金的一个重要来源。山东省著名劳动模范陈以梅所在的曲阜县陈家庄大队，一九六三年多种经营收入达二万四千八百元。这个大队在一年中，就以多种经营的收入购买了两部抽水机、四头牲口、一辆马车、六辆地排车、六千斤化肥，有效地促进了农业生产。相反，如果忽视或放松了多种经营，就会直接影响到农业生产的发展，社员收入的增加，“四化”的建设。"},{"type":"paragraph","text":"农业生产是有生命的物质生产，有强烈的季节性和区域性；同时，农村中有各种各样的人才，有丰富的自然资源，有大量的农业副产品，实行以粮为纲，多种经营，就可以调济忙闲，更好地综合利用全劳力、半劳力、辅助劳力和各种有技术特长的劳力；就可以因地制宜，深入地挖掘土地和其他自然资源的潜力；就可以就地取材，充分地利用农作物的副产品。这样，也就能创造更多的社会财富，提供更多的工业原料、出口物资和一部分市场需要的小商品，满足国家建设和人民生活多种多样的需要。更应该看到，随着社会主义建设的日益发展和人民群众生活的日益提高，对农业的要求也越来越高，只有按照国家计划，在保证完成粮食增产任务的前提下，积极发展多种经营，才能逐步适应这个要求。"},{"type":"paragraph","text":"全面发展社会主义农业经济，不仅是一个经济问题，而且是一个政治问题。农民是有两重性的阶级，既是劳动者，又是私有者。由于农民是劳动者，就有愿意走社会主义道路的一面；由于农民是私有者，又有自发资本主义倾向的一面。虽然经过党的长期教育和合作化、公社化运动的实践锻炼，农民觉悟有了很大提高，但几千年形成的思想、习惯不是一下子能够彻底克服的，特别是农村中的上中农，是自发资本主义倾向较多的一个阶层。为了进一步巩固集体经济，最重要的当然是加强对于农民的政治工作，毛泽东同志教导我们：“富裕农民中的资本主义倾向是严重的。只要我们在合作化运动中，乃至以后一个很长的时期内，稍微放松了对于农民的政治工作，资本主义倾向就会泛滥起来。”（《中国农村的社会主义高潮》，上册，第三五三页）在加强政治工作的同时，还必须在经济上以粮为纲，多种经营，以迅速地发展生产，增加收入，切实地解决既有粮吃又有钱花的问题，使社员更加热爱集体经济。反之，如果只经营粮食生产，不重视多种经营，就会产生缺少生产资金或现金分配的困难，就会不能有力地制止资本主义倾向的发展。正如社员所说的：“吃饭靠集体，花钱靠自己，就会与集体两条心；吃饭靠集体，花钱也靠集体，就会与集体一条心。”显然，以粮为纲，多种经营，全面安排，是关系到巩固集体经济的一件大事。"},{"type":"paragraph","text":"从以上看出，在发展农业生产中，以粮为纲，多种经营，全面安排，不仅关系到农业的发展，而且关系到整个国民经济的发展；不仅关系到目前利益，而且关系到长远目标；不仅关系到经济建设，而且关系到政治方向。从事农村工作的同志，都必须正确地认识和处理农林牧副渔之间、粮食作物和经济作物之间的关系，以粮为纲，多种经营，全面地发展社会主义农业经济。\t\t二"},{"type":"paragraph","text":"为了全面发展社会主义农业经济，必须坚决打破一切思想障碍，彻底纠正对于全面发展社会主义农业的种种片面认识。当前，发展粮食生产仍然是第一位的任务，应当继续巩固以粮为纲的思想，同时，根据目前情况还必须很好解决忽视多种经营的思想倾向。"},{"type":"paragraph","text":"有一些同志满足于“粮食生产年年增加，社员收入步步提高”，认为“不搞多种经营也过得去”。这些同志是胸无大志，得过且过，缺乏远见。我们共产党人在任何工作中，都要有卓识远见，走上一步，看下一步。在发展社会主义农业中，要看到农业必须逐步实现“四化”。农业不实现“四化”，就不可能为建成社会主义和过渡到共产主义创造条件。“粮食生产年年增加，社员收入步步提高”当然很好，但如果因而自满自足，不积极发展多种经营，就不可能更多地为实现农业“四化”积累资金。有一些同志所以看不到这一点，主要是由于小生产者的“短见”，对社会主义革命和建设缺乏必要的思想准备，还习惯于用小农经济的思想来指导社会主义农业。不在大力增产粮食的前提下，积极发展多种经营，究竟“过得去”，过不去呢？这要看以什么标准来衡量，如果以低标准来衡量，可能勉强“过得去”，但以高标准、以党和人民的要求、以农业“四化”和社会主义建设的需要来衡量，就差得很远，就过不去了。何况，目前各地已经产生了一批以粮为纲，多种经营，全面发展农业生产的标兵，如果虚心同这些标兵比一比，就会发现很大的差距，就会感到坐立不安。可见，认为“不搞多种经营也过得去”的同志，其实是目光短浅，安于现状，或者是骄傲自满，故步自封。实际上也是一种关心群众利益不够，缺乏坚强的群众观点和创业精神的表现。退一步说，即使现在似乎是“过得去”，如果不迅速提高认识，把发展多种经营提到议事日程上来，随着形势的发展，也终究会过不去的。"},{"type":"paragraph","text":"有一些同志认为“家有两行，必有一荒”；“只能搞粮食生产，不能搞多种经营”；怕“多种经营影响粮食生产”。这些同志主要是只看困难条件，不看有利条件。毛泽东同志早就指出："},{"type":"paragraph","text":"“社会主义不仅从旧社会解放了劳动者和生产资料，也解放了旧社会所无法利用的广大的自然界。人民群众有无限的创造力。他们可以组织起来，向一切可以发挥自己力量的地方和部门进军，向生产的深度和广度进军，替自己创造日益增多的福利事业。”（《中国农村的社会主义高潮》，中册，第五七八页）事实正是如此。在人民公社的集体经济条件下，可以统筹安排，因地制宜地充分利用原来被私有制分割、隔裂的土地、山岭、水面等自然资源；可以统一安排，因人制宜地合理使用劳动力；还可以凭借比较雄厚的集体经济力量，为开展多种经营提供比较多的生产资料和生产资金。再从农业生产的特点来看，农业的生产时间和劳动时间有不小的差别，在农忙的时候，需要很多的劳动力；在农闲的季节，则发生劳动力相对剩余的现象。马克思说：“我们在这里看见了，生产期间与劳动期间的差离（后者仅仅是前者的一部分），怎样成为农业与农村副业互相结合的自然基础”。（《资本论》第二卷，第二八五页）据浙江省嵊县岩潭大队调查，全大队一百七十五名劳动力，全年需要全部投入农业劳动的时间，只有收早稻、种晚稻大忙的十五到二十天。从秋种到春节的八十五天中，只需要二千八百八十个农业用工，只占这段时间可利用工总数的百分之二十四点三。一般每个劳动力全年出勤天数平均在二百三十到二百五十天，仅占全年总天数的百分之六十到七十。这是开展多种经营和进行精耕细作的一个极为有利的客观条件。尤其是近几年来，由于党的关于农村人民公社的各项政策的进一步贯彻，由于国家和各行各业支援农村集体经济的进一步加强，农民的集体生产积极性更加高涨了，劳动效率更加提高了，农业机械化、半机械化生产资料更加增加了，农村劳动力更加增多了，今后，由于农村劳力自然增长和城市知识青年下乡，农村将每年新增加一批劳动力。所有这些，都为全面发展农业生产开辟了广阔的道路。事实证明，认为“只能搞粮食生产，不能搞多种经营”，是对社会主义集体经济的优越性认识不足，对农业生产的特点认识不足，对当前农村形势认识不足的一种表现。"},{"type":"paragraph","text":"也有一些同志怕“开展多种经营会产生投机倒把，会发展资本主义”，不敢积极提倡和发展多种经营。这种顾虑也是不必要的。应当看到，在农村中，在无产阶级革命和无产阶级专政的整个历史时期，在由资本主义过渡到共产主义的整个历史时期，无产阶级和资产阶级之间的阶级斗争、社会主义和资本主义两条道路的斗争是客观存在的。在发展多种经营中，过去有的地方由于缺乏经验和放松了思想领导，也确实容易受资产阶级思想的侵蚀，容易成为资本主义势力猖狂活动的场所。但是，在多种经营和资本主义之间并没有必然的联系。问题在于如何发展多种经营，是按照社会主义方向，还是按照资本主义方向发展多种经营？在发展多种经营中是加强领导，还是放任自流？过去很多经验证明，只要在发展多种经营中坚持社会主义方向，加强思想政治工作，就非但不会发展投机倒把、发展资本主义，相反会由于集体经济的强大和集体收入的增加，更加增强社员的集体主义观念，从而有效地抵制资本主义势力的侵蚀。对于过去的工作，我们应该划清是非界限，正确地总结经验教训。如果顾虑发展多种经营可能会产生一些消极因素，而干脆不敢去发展它，是一种对事物缺乏分析，因噎废食的错误态度。"},{"type":"paragraph","text":"上述一些片面认识，是关系到要不要、能不能、敢不敢发展多种经营的问题。只有很好解决这些思想，才能自觉地、积极地、认真地实行以粮为纲，多种经营，全面安排，实现农林牧副渔的全面发展。\t\t三"},{"type":"paragraph","text":"为了牢固地确立全面发展社会主义农业经济的观点，除了认真解决思想认识以外，还必须在实际工作中正确地认识和处理在发展多种经营中的一些关系问题，保证粮食生产的稳步增长和多种经营的迅速发展。"},{"type":"paragraph","text":"正确认识多种经营和粮食生产的关系，是农村各级干部在组织和领导多种经营中首先必须解决的根本指导思想。在这一问题上，必须防止两种偏向：一种是强调了多种经营，放松或影响粮食生产；一种是把粮食生产当作“硬任务”，把多种经营看为“软任务”，只强调粮食生产，忽视多种经营。一般来说，在多种经营没有开展起来的时候，容易产生后一种偏向；在多种经营开展起来以后，又容易产生前一种偏向。这就要求在实际工作中，始终保持冷静的头脑，按照多种经营必须服从粮食生产、服务粮食生产、促进粮食生产的原则，对粮食生产和多种经营进行具体的安排。江苏省吴县枫桥公社是全面发展农业生产比较好的一个单位，他们主要就是由于在工作中注意了四个方面的合理安排：一是合理安排劳动力。根据农闲大干，小忙少干，大忙服从农业生产的原则，因地因时制宜地确定投入集体多种经营劳动力的比例。二是合理安排骨干。多种经营的骨干一般是农副业生产上的多面手，要因时制宜，合理搭配，机动使用。大忙时投入农业，农闲时投入多种经营。三是在保证农业生产需要的条件下，合理安排资金、物资。四是合理安排领导力量。干部分线作战，忙时相互支持。这个公社的事实说明，只要紧紧围绕粮食生产，全面安排劳力、骨干、资金、物资、领导力量，就能够正确地处理粮食生产和多种经营的矛盾，实现农业的全面发展。"},{"type":"paragraph","text":"在组织和领导多种经营中，还必须正确处理政治工作和经营管理的关系。同其他事情一样，在发展多种经营中也应该坚持政治工作第一，抓活思想，用活教材，讲活道理，加强思想政治工作，不断提高社员的社会主义觉悟和对于全面发展农业生产的认识，坚决防止资本主义势力的侵蚀和工作中的片面性；同时，要不断改进经营管理，贯彻勤俭办社、民主办社的方针，少花钱多办事，努力提高产品质量，积极降低生产成本，并定期向群众公布账目，严格接受广大社员的监督，坚决防止贪污盗窃、多吃多占和铺张浪费的现象。从以往经验来看，不加强思想政治工作，就不能积极地、正确地发展多种经营；忽视经营管理，就不可能取得确实的经济效果，并且会助长坏思想、坏作风、坏习惯，影响干群关系，损害集体经济。政治工作和经营管理必须密切结合起来，经营管理离开政治工作，就会迷失方向，政治工作不做到经营管理中去，就会空洞无力，如果把两者割裂开来、对立起来，都是错误的，都会影响到多种经营正常地、健康地发展。"},{"type":"paragraph","text":"正确处理国家、集体、个人三者的关系，这是关系到发展多种经营的方向性问题。在发展多种经营中，必须服从国家计划，遵守政策法令，并坚持以集体为主的社会主义道路。如果不是这样，而是同国家争原料、争材料，或者盲目发展社员个人经营，就会助长一些人的自发资本主义倾向，以致造成一些人弃农经商，投机倒把，影响集体生产的发展和集体经济的巩固。当然，国家各有关部门应当在原料供应、组织加工、产品推销、技术指导和帮助解决资金困难等方面支持集体多种经营的发展。同时，社、队在组织集体多种经营中，也要注意不完全排除社员个人多种经营，应根据以集体为主的原则和当地实际情况，正确地划分和全面地安排集体经营和个人经营。凡是适宜于集体经营的，都应当由集体经营；凡是不适宜于集体经营，或者目前集体经营还有困难的，在政策规定范围内，应当允许和鼓励社员家庭经营。有的也可以采取集体和社员个人合作的方式经营。既不能借口发展个人经营，而不去积极发展集体经营；也不能只注意发展集体经营，而不去鼓励和帮助发展个人经营，甚至进行不适当的限制。"},{"type":"paragraph","text":"在发展多种经营中，还要正确处理产、供、销的关系。这一关系处理得好，多种经营就能积极稳步地发展；处理不好，产、供、销脱节，就会造成人力、物力、财力的浪费。要正确处理产、供、销三者关系，重要的在于实行计划经营，通过深入细致的调查研究，根据国家建设和人民生活的需要，以及当地劳力、资源、原料、技术和产品销路、传统习惯等具体情况，因地制宜地作出当前和比较长远的规划，有重点、有计划、有步骤地发展。同时，多种经营主要是商品性生产，这些商品在一定程度上还是受价值规律支配的。因此，在加强计划指导，实行计划经营的前提下，还必须注意价格政策，以更好地调节产、供、销的关系，促使多种经营顺利地发展。"},{"type":"paragraph","text":"在多种经营收益分配中的消费和积累的关系，实际上也就是目前利益同长远利益的关系问题。在发展生产的基础上，依靠内部积累，是一条多、快、好、省地发展生产的正确道路。因此，多种经营收益的分配，需要全面地考虑各个方面的需要，包括：增加社员的现金收入，支持当年的农业生产，当年多种经营的生产资金，多种经营扩大再生产的资金积累，为农业“四化”积累资金。一般来说，应该首先满足当年农业生产、多种经营的资金需要和解决社员必需的现金收入，但要尽可能地提留农业和多种经营扩大再生产的资金。只考虑积累，不考虑消费，或者只考虑消费需要，不考虑生产需要，只考虑当年生产需要，不考虑今后生产需要，都是片面的，都是没有把目前利益和长远利益正确地结合起来。"},{"type":"paragraph","text":"所有这些关系问题，大多是在发展多种经营中带有方向性、根本性的问题。这些关系处理得好，就会促使多种经营沿着正确的道路前进；反之，这些关系处理不好，就会影响多种经营，影响农业生产，影响整个社会主义建设的胜利发展。"},{"type":"paragraph","text":"党的领导是一切事业胜利的保证。我们要把全面发展社会主义农业的指导思想和党的以粮为纲，多种经营，全面安排的方针变成广大干部和群众的自觉行动，是一项艰巨复杂的任务，必须加强党的领导，进行深入细致的政治工作、组织工作。只要我们在党的正确领导下，牢固确立全面发展社会主义农业经济的观点，大大发扬“大寨”自力更生、艰苦奋斗的精神，充分发挥集体经济的优越性，坚决依靠集体农民的力量，在实际工作中抓紧抓深抓细抓到底，就一定能够实现农林牧副渔的全面发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}