{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对巴黎协定的斗争正在前进","authors":["高集"],"dates":[{"year":1955,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对巴黎协定的斗争正在前进"},{"type":"paragraph","text":"高集"},{"type":"paragraph","text":"世界工会联合会在今年二月十五日发表告欧洲劳动人民书，号召各国劳动人民把三月十日作为反对巴黎协定和反对复活德国军国主义的斗争日。这个号召得到了各国劳动人民的广泛响应。在苏联、波兰、捷克斯洛伐克、保加利亚、蒙古人民共和国的城市和乡村，工人、农民、作家、科学家、演员、学生，以及从事各种职业的人民都为这个国际斗争日举行了大小集会。民主德国全国阵线全国委员会也举行了会议，表明德国人民的要求是团结一致，为反对巴黎协定而斗争。在西欧各国，反对巴黎协定的群众运动的声势正在越来越发展。在法国已有四百五十万人在反对复活德国军国主义的告全世界人民书上签了名。西德在最近以来，几乎所有的居民区都为反对批准巴黎协定和争取恢复德国统一举行了人数众多的集会、会议和示威。英国、意大利和西欧其他国家的劳动人民，也都以日益扩大的规模继续开展着反对重新武装西德的斗争。"},{"type":"paragraph","text":"各国爱好和平的人民对于最后批准巴黎协定的后果是看得很清楚的。这个罪恶的计划一旦最后付诸实施，将不可避免地造成德国和欧洲的长期分裂，并会使新战争的危险大大增加起来。美英集团和西德复仇主义者毫不隐讳他们将在这个战争中使用原子武器。美英集团把西德“国防军”重新武装起来的计划，大大刺激起军备竞赛。因此，巴黎协定的实施不仅将使西欧各国人民付出鲜血的代价，不仅将使他们的生活由于扩军备战的沉重负担而陷于更加贫困，而且也将造成对欧洲以及全世界和平的严重威胁。"},{"type":"paragraph","text":"目前，尽管一些西欧国家的议会已完成了批准巴黎协定的初步手续，但是各国人民反对巴黎协定的斗争还在继续发展。各国人民的这种不屈不挠的意志，说明了不管帝国主义战争势力和它们的追随者施展出怎样的手段，巴黎协定是永远不会得到各国人民的承认的。"},{"type":"paragraph","text":"各国爱好和平人民的坚决意志，对于巴黎协定的最后命运正继续发生着重大的影响。西德和法国的参议院已定于三月十八日和三月二十二日分别进行关于巴黎协定的辩论。但是，强大的舆论压力，已使法国所有的资产阶级政党内部以及西德的政府党派之间，在批准巴黎协定的问题上陷于严重的分歧。西德的最大反对党——社会民主党已表示将继续阻止巴黎协定的最后批准。法国参议院外交委员会报告员密歇尔·德勃尔提出以设法和苏联举行东西方谈判作为批准巴黎协定的条件。某些曾倾向于支持批准巴黎协定的法国参议员，由于害怕在未来的选举中落选，而正在改变着他们的态度。法国和西德在萨尔问题上的尖锐争执，也不能不影响到两国参议院的辩论。"},{"type":"paragraph","text":"由此可见，各国人民继续加紧斗争，已经给批准巴黎协定的图谋造成了新的困难。"},{"type":"paragraph","text":"美英集团及其追随者对于这种前景是十分担忧的。因此，他们正在毫无羞耻地对西欧各国多方使用压力，要迫使还未批准这个协定的国家的议会迅速把它批准。美国总统艾森豪威尔在三月十日写信给西欧联盟七国总理，重申美国将继续驻军西欧，企图借此来压迫法国的和西德的参议院从速批准巴黎协定。法国外交部长比内更公然宣布今年一月间英国首相邱吉尔给孟戴斯—弗朗斯的信借此来威胁法国参议院。邱吉尔在这封信中说，如果法国不批准巴黎协定，美英就要举行把法国排斥在外的会谈。美英集团这样露骨地威吓法国，表明它们是十分急切地要把准备新战争的重担加在西欧各国人民的身上。"},{"type":"paragraph","text":"欧洲以及全世界爱好和平的人民决不容许美英侵略集团的这种罪恶计划得逞。中国人民和全世界一切爱好和平的力量一道，坚决支持西欧各国人民把反对巴黎协定的斗争更加展开并且继续下去。我们相信，全世界和平人类紧密团结的伟大力量，必将能够粉碎帝国主义侵略势力的一切战争努力，保卫和平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}