{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一首连心的民谣","authors":["房树民"],"dates":[{"year":1978,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"房树民"},{"type":"paragraph","text":"每逢佳节倍思亲。在祖国胜利地走进新的一年的时候，毛田的贫下中农更是怀着激动的心情，回想起英明领袖华主席在湖南工作的日子……"},{"type":"paragraph","text":"湖南省岳阳县东部的大山里，有个偏僻地区叫毛田。毛田区的四个公社六十七个大队五百八十三个生产队，分布在大云、相思、铜鼓等崇山峻岭中。那里的人民群众在党的领导下，经过艰苦奋战，把一个荒山野岭变成了全省农业战线上的一面红旗。当时，担任湖南省委书记兼湘潭地委书记的华国锋同志，在一九六二年到一九六四年，曾多次深入到毛田的深山里视察和蹲点。他的脚印，深深地留在山坡旁，留在园林里，留在田塍中……"},{"type":"paragraph","text":"一九六二年冬天一个和暖的日子，华国锋同志与几个同志走出区委会，登着山路，看完水库，又看鱼池，接着看了梨园，傍午走到下柏树坡生产队一间大屋的门口。当时，正有几个社员在屋里休息聊天。站在门口的贫农社员刘正兴，看见走来的人群里，有一位同志身材魁梧高大，穿着灰布制服，半敞着怀，脚上穿一双黑布鞋，正健步朝自己走来。刘正兴望着这位脸色红彤彤、身体健壮壮的同志，正不知怎样才好，这位同志却把手向他伸过来。"},{"type":"paragraph","text":"陪同的同志向大家介绍说:“这是咱们华书记!”"},{"type":"paragraph","text":"社员们早就听说省里有位华书记，哟，见了华书记，可又楞住了!大家忙打扫屋子，搬凳子，生炭火，烧茶水。华国锋同志却止住大家说:"},{"type":"paragraph","text":"“外面太阳暖和，来来来，大家就坐在晒谷坪里聊聊好!”"},{"type":"paragraph","text":"华国锋同志边说边笑着，引大家来到晒谷坪。社员们看到华国锋同志这样亲热，也就不那么拘束了，很随便地坐下来。"},{"type":"paragraph","text":"华国锋同志问大家:“今年年景怎样啊?”"},{"type":"paragraph","text":"社员们你一句，他一句，把队里粮、棉和杂粮的好收成，全向华国锋同志说了。"},{"type":"paragraph","text":"华国锋同志又问:“社员口粮平均多少?能不能吃饱?”"},{"type":"paragraph","text":"贫农刘正兴说:“每人平均六百多斤，不少户都有余粮，象我这样人多劳力少的户，粮食也足够用了。”"},{"type":"paragraph","text":"华国锋同志又细问:“队上种油料作物没有?今年分了多少油?”"},{"type":"paragraph","text":"社员们回答说:“除了完成向国家交售的任务外，每人能分三、四斤哩。向国家交售一头猪，额外还有六斤油呢!”"},{"type":"paragraph","text":"华国锋同志又关切地问:“是不是户户都有肉过年?”"},{"type":"paragraph","text":"刘正兴说:“都有，差不多每户都有二十多斤肉过年。象我这样的户吧，还晾了六十斤粉皮过年呢。”刘正兴说到这里，指指坪里竹杆上晾的粉皮说:“过去呀，只有地主才有粉皮吃，那时，我们穷人的日子可太苦了!”说着，刘正兴忍不住向华国锋同志倾诉了自己的血泪家史:"},{"type":"paragraph","text":"“我的老家在相思山里的刘家边，穷得粮无升合，地无寸土。我父亲兄弟三人:我伯父被国民党逼着去当兵，一去就无音讯；我三叔被迫做点小生意，混混命，也被日本鬼子害死在外面。父亲带我们几个孩子流落到好几个地方，先是住许家祠堂，被地主赶出来了。后来被逼到王家岭，又被逼回到刘家边，还是站不住脚。最后，我父亲总算在地主刘毅力家当了长工。冬天下大雪，刘毅力硬逼我父亲到他岳母家去做活。他岳母住在长安桥，离这边三十多里路，我父亲肚子饿得空空的，身上没衣穿，顶着大雪怎么去?刘毅力生气了，就把我家的破被子丢在大雪里，还用砖头把我左胳膊打伤了。后来地主把我们赶到了何家坡。那苦日子真是难熬啊，地主扔掉一些烂红薯，倒在臭气哄哄的天井里，我母亲只好拣回来，给我们充充饥。有一回，贫农刘淘清的父亲拌红薯，里面放了几粒米，分给我们一点吃，没当心，让一只狗给抢去了，我就狠命跑去打那狗，终于把那拌有米粒的红薯抢回来吃了。这真是咱山里民谣说的话:‘早上吹牛角，中午拌糖坨，晚上还是现家伙’。……唉唉，那苦年月，穷苦人肚里不知多少日子没尝过几粒米了，有几块红薯那就是活命的好粮食啊!”"},{"type":"paragraph","text":"刘正兴眼含热泪，向华国锋同志诉说着旧社会的苦情。华国锋同志目光深沉，面色严肃，一动不动地望着面前的这位贫农。敬爱的华国锋同志啊，此时此刻，您的心同一个受过苦的普通贫农的心，完全连结在一起了!"},{"type":"paragraph","text":"沉默片刻，华国锋同志好象仍在思忖着什么，问:"},{"type":"paragraph","text":"“‘早上吹牛角，中午拌糖坨，晚上还是现家伙’，这民谣是什么意思呢?”"},{"type":"paragraph","text":"刘正兴解释说:“一根弯弯的红薯，长得象个牛角，早上没粮吃，啃一块红薯充充饥，这叫‘早上吹牛角’；把红薯切成块，放在锅里煮一煮，午间用它充充饥，这叫‘中午拌糖坨’；到了晚上肚里饿的咕咕叫，没得别的吃，那就只好还是啃儿口红薯了，这就叫‘晚上还是现家伙’。”"},{"type":"paragraph","text":"华国锋同志一句一句地听着刘正兴解释这首充满穷人血泪的民谣，一字一字地把它记在心里。"},{"type":"paragraph","text":"“你读过书吗?”华国锋同志又深切关怀地问刘正兴。"},{"type":"paragraph","text":"刘正兴说:“在万恶的旧社会，咱穷人哪有钱读书啊!解放了，这才真是春雷一声震天响，穷人见了红太阳，政治、经济上都翻了身。我还上夜校，识了字，当了小队干部，入了党。三个伢子，全都进了学校。”"},{"type":"paragraph","text":"刘正兴越说越兴奋，华国锋同志也和他一样，眼神熠熠闪光，面上露出笑容。随后，在场的人全笑了。"},{"type":"paragraph","text":"华国锋同志轻轻抚着刘正兴的肩头，声音中带着深厚的感情，对他说:“我们都不要忘记毛主席的恩情啊!要坚持斗争，坚持社会主义，我们的生活会越来越好的!”"},{"type":"paragraph","text":"几天以后，华国锋同志因为工作很忙，依依不舍地离开了毛田的贫下中农，回到了省里。但是，刘正兴诉说的那首饱含贫下中农血泪的民谣，却深深地记在华国锋同志的心中。后来，毛主席到湖南，华书记向毛主席汇报工作时，又把这首民谣讲给了毛主席听。有谁能够想到呢，伟大领袖毛主席时刻思虑着国家大事，日夜关心着五洲四海，却把毛田一个普通贫农讲的民谣，也深深地记在心里。文化大革命中，毛主席接见湖南同志时，谈到毛田的过去，他老人家就引用了这首民谣。不，这不是一首普通的民谣，而是一首连心的民谣，它把我们伟大领袖毛主席的心，敬爱的华国锋同志的心，同广大贫下中农的心，紧紧地连接在一起了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}