{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"邓小平在在全国统战工作会议上的讲话","authors":["邓小平"],"dates":[{"year":1958,"month":7,"day":11}],"is_range_date":false,"parts":[{"text":"邓小平在在全国统战工作会议上的讲话","type":"title"},{"text":"邓小平","type":"authors"},{"text":"同志们：","type":"appellation"},{"text":"本来没有好多话讲。关于统一战线方面的问题，维汉同志、徐冰同志、还有统战部其他同志都讲得很清楚了，还有些问题，彭真同志准备来讲一讲，所以没有什么好多话讲。有些同志提出要讲一讲形势，这个题目就比较轻松了。重头戏他们唱了，还有彭真同志来唱，我来讲个轻松的题目，就讲一讲形势。","type":"paragraph"},{"text":"形势无非是国外的、国内的。最近有那么几件事，有那么一些问题，比如民主党派一些人同我们的看法不完全一样。就是在国际问题上也有些问题的看法不完全一样。例如莫斯科宣言以后，形势是更好了？还是更坏了？战争的危险是增加了？或者还就是那么一回事？比如说最近我们的一些措施，首先是对南斯拉夫的问题，对日本的问题，对美国的问题，究竟搞得对不对？在国际上就有这么一些问题，看法不完全一样，或者有些人还有些怀疑。就是我们党内有没有?我看也还会有。当然是少数人，但是会有的。有的是属于不了解，有的就是觉得究竟搞得对不对？所以需要说明一下。因为国际形势的分析同我们定我们自己的方针政策有关，对国际形势的估计与我们确定我们自己的工作部署、建设计划有关。那么现在回答一下，形势究竟怎么样?这个问题莫斯科会议做了回答，就是莫斯科宣言，主要是十二国宣言做了回答，就是好得很。当然宣言里面没有这样写，但是在莫斯科会议里面毛主席讲了几次话，正式的会议讲了两次话，宴会讲话，莫斯科大学讲话，都是集中在这个问题上。当时，无非是在莫斯科会议当中就发现了这样一个问题：究竟形势好不好？究竟战争的危险怎么样？究竟是我们力量大，还是帝国主义力量大？确实在我们的共产主义者的队伍里面，当然是极个别的人，总是有一些人，不相信我们自己的力量。总的来说，就是对自己的力量，估计过低，对帝国主义力量估计很高，特别是把美国看得厉害得很，认为美国、英国是高不可攀的，他们是厉害得很，我们自己就是不行。照毛主席的话，实际上这也是一种奴隶思想。毛主席在这个会议里面为什么集中的讲这个问题，就是回答这个问题。正式会议同志们都知道了，毛主席在会上差不多讲了两个钟头的话。就是讲一个东风压倒西风，就是回答一些人的怀疑：究竟谁厉害，谁占优势?因为在会议接触当中，比如说我们当时说，我们准备十五年左右就要赶上英国，当然不是按人口，是主要的工业产品产量赶上英国，居然有人当看毛主席连说三个：“不行，不行，不行。”你说怪不怪，似乎他比毛主席还更了解中国情形。其道理也很简单，就是那个高不可攀，那个可厉害啦。一谈到人造卫星时，也是同样的人说：“当然了，苏联现在人造卫星上了天了，人家也会很快上天的。”无非还是他们(帝国主义)行。因此，就非常怕战争，认为这个仗一打起来了，那才不得了哩，非毁灭不可。所以，毛主席在会议里面说，东风压倒西风，是多年观察的结果。对美国，我们老早就说过，在战略上美国是纸老虎。我们早在抗战初期，抗战中期，特别是抗战快结束时，当时我们中国人面前摆着的是美国人的问题。那时毛主席就讲，日本帝国主义是个纸老虎，美帝国主义也是一个纸老虎。这是从战略上来说，当然战役上要重视这个敌人，因为它究竟是个强大的帝国主义，有那么多钢，掌握了新的技术，但在战略上是纸老虎。在莫斯科会议上，毛主席就举了战后那么十个例子来说明东风压倒西风，说明在战略上要藐视这个敌人，优势在我们这里；在这个基础上说明战争不是不可以避免的。那么如果战争不能避免，打起来，那就是帝国主义早灭亡。用了充分事实说明究竟是帝国主义的日子好过，还是我们的日子好过。在会议上，在个别谈话当中，也谈了究竟是帝国主义日子好过，是我们的日子好过?是我们社会主义阵营的日子好过，帝国主义的日子不好过。因为它分崩离析，矛盾重重，无法解决；我们呢？矛盾也有一点，但不是根本的，是可以解决的，反映到莫斯科十二国宣言中，我们的根本原则是完全一致的，我们的事业是兴旺的，建设速度远远超过帝国主义的速度、资本主义国家的速度。帝国主义的日子是不好过的，我们的日子是好过的，反反复复讲这个问题。毛主席为什么反反复复讲这个问题？就是因为有问题。最后莫斯科会议肯定了这个观点，对这个观点的认识一致了。这个观点，实际上就是东风压倒西风，它指明了前途，给了世界人民以消灭帝国主义、消灭资本主义的信心，给了我们社会主义国家建设社会主义的信心、建设共产主义的信心。不打仗很好，我们可以比垮帝国主义。总之，莫斯科宣言是按照马克思列宁的观点，就是世界上要消灭阶级，消灭资本主义，社会主义要战胜资本主义。帝国主义是战争的根源，消灭了帝国主义，世界就永久和平，一直贯穿这个思想。帝国主义不打更好，我们用和平比赛的方法来比垮帝国主义，用比垮的办法，我们的阶级斗争的方式就是比垮帝国主义，因为这一比，人心就要变的。比如美国它现在靠国外市场、靠奴役世界，到那个时候，社会主义自己大了，那些中立的国家，那些民族主义国家，像印度这些国家长起来了，他自己能够制造机器了，自己有粮食了，自己有工业了，你美国的东西还能在那里找市场吗？美国、英国、法国离开了那些地方，他总不好混了吧，那个时候，他们国内人民革命的劲就来了，就要干了，就要革命了。所以，可以比垮帝国主义。比垮他本身就是阶级斗争，国际范畴阶级斗争的一种方式，就叫比垮。南斯拉夫就不是这样的观点，他们叫“积极共处”就是“互不侵犯”。那里有什么“互不侵犯”？你比就要侵犯它，它比赢了就要侵犯你，比的结果，它就越比越缩小，越比越倒霉，这有什么“互不侵犯”呢？所以，比是阶级斗争的一种形式，离开了阶级斗争来看这个问题，把它变成“互不侵犯”，就会走到投降主义。南斯拉夫就是这样走到投降主义的，在这个问题上南斯拉夫也是走投降主义道路的。所以，讲和平就好，可以比垮帝国主义。如果帝国主义要打，怎么办?有那么一些人就很怕打。毛主席在莫斯科会议当中就极力说明这个问题。我们共产党人是最主张和平的，但是也不怕战争。这个精神反映到莫斯科宣言里面。在莫斯科宣言以前，在世界上是有那么一股风，就是只讲和平，不讲战争。这是很危险的。只讲这么一句话，就是“战争不是不可避免的，和平是可以取得的”，这个话对不对，对。但是这只是事情的一面，如果只讲这一句话，假使帝国主义要打怎么办？如果只讲这一面，帝国主义突然爆发战争怎么办？人民会精神上毫无准备，世界共产党人毫无准备，那是非常危险的。应该告诉各国共产党，应该告诉人民懂得，战争不是不可避免的，但是这只是事情的一面，照毛主席的话说，我们不是艾森豪维尔、杜勒斯的参谋长，有一面我们决定不了。我们肯定不打，我们努力于和平，和平是最符合世界人民利益的，但是如果帝国主义要打怎么办呢？我们又不是他的参谋长，决心是他下，不是我们下，他要打怎么办，所以莫斯科宣言就解答了这个问题，要打就是帝国主义早灭亡，帝国主义自己造成自己的掘墓人。不打死亡得慢一点，要打死亡得快一些。当然，打是要有牺牲的。毛主席在个别谈话当中，在酒会当中，在大会当中，讲到，打就打，打了再建设嘛。比如说，我们中国六亿人口，要原子弹，要掉我们三亿人口，我还有三亿，再隔几十年又是六亿。现在铁托那篇演说，大家是看到的，他就抓这个东西，他没有讲是毛主席说的，其实就是毛主席说的，他公开讲，到处讲，就是说我们是战争贩子，“三亿人口死了都不要紧嘛，你看这个战争贩子到什么程度”。(笑声)但是，就是要告诉这些人，你怕什么?你怕也怕不了，你不打，人家要打，你怕有什么办法？你怕也怕不了，而且没有什么可怕，打就打嘛，无非我们现在搞第二个五年计划，他打，打了以后再搞第二个五年计划嘛。当然，我们不希望打，搞了第二个五年、第三个五年、第四个五年计划以后，我看就打不成了，越向后越打不成了。如果要打，打了以后再建设。我们过去本来没有什么第一个五年计划、第二个五年计划，本来是打了以后才有的嘛。苏联也是中间进行了二个半五年计划就打起来了，打完了才继续搞第三个五年计划，还不是一下子就赶上了、一下就搞起来了！苏联在战前只有一千八百万吨钢嘛，苏联同志告诉我们，真正打败希特勒不是一千八百万吨钢，只有九百万吨钢。苏联是拿九百万吨钢打胜的。但是打了仗以后，很快就搞到五千一百万吨，一九五七年就搞到五千一百万吨，时间并不长，打了再建设嘛。实际上，现在不像打仗的样子，一般说来现在看不出战争的局面，第三次世界大战，还看不出，一般说是可以避免的。但是，照毛主席的思想，我们共产主义者，任何时候总要放在最危险，最困难的那一点上，从最困难的那一点着眼来看问题。就是说，无非是打，打怎么办？要原子弹，现在战争又是原子战争，要原子弹怎么办？也没有什么了不起，不打是帝国主义的寿命可能还延长的久一点，打也是它灭亡，当然人民要受点损失，但还是他灭亡，也可能早一点，有什么可怕呢？形势是定了的，东风压倒西风，形势好得很，帝国主义愈搞愈倒霉。","type":"paragraph"},{"text":"莫斯科会议以前，实际上美国的危机已经出现了，当然，迹象还不是那么很明白，但是开始在露头了，莫斯科会议以后，美国危机出现了，很明白了。但有些人总怕承认这个危机，怀疑美国究竟是不是危机？是不是周期性的危机？就怕承认，就仿佛帝国主义到了现阶段发生了另外的特点。照美国共产党里边的修正主义者讲，就是人民资本主义。南斯拉夫实际上也是讲人民资本主义，这是一部分修正主义者。就是在我们真正共产主义者队伍里边，马克思主义者队伍里边，也有人对这个问题感觉到：究竟是不是可以避免危机，是不是过去那种周期性的危机不会再出现了?这类问题都出来了。总之，世界上出现这么一些观点，对问题看不清楚，其实无非想最后证明帝国主义厉害得很。所以，从总的估计来说，无非一个是对自己的估计，一个是对敌人的估计，就有那么一些问题，并非完全一致，但是莫斯科宣言澄清了。莫斯科宣言的共同原则大家承认了，是不是问题就完全解决了？不一定，到一个具体问题来的时候，那个东西又会出来的。但是有一个很大的不同，就是莫斯科宣言订了一个宪法。这个莫斯科宣言，苏联同志说是第二个共产党宣言。不是马克思、恩格斯起草了一个共产党宣言嘛，说莫斯科宣言的性质是第二个共产党宣言，这是合乎实际的。莫斯科宣言是用十二国共产党的名义发表的，但是全世界共产党除了南斯拉夫以外，都是赞成的，都接受了。这些观点美国共产党在去年底美国的修正主义者盖茨这一派占优势的时候，盖茨是工人日报的总编辑在他那派占优势的时候，作了个决议，抵抗莫斯科宣言，后来马克思主义者把那批人清除出去了，以后正式作了个决议，接受莫斯科宣言，赞成莫斯科宣言。剩下一个就是个南斯拉夫，所以，斗南斯拉夫是天经地义的，就是它一个嘛，他独此一家，全世界好几十个共产党，就是它不赞成莫斯科宣言，是唯一的。不赞成好嘛，暴露了他自己嘛，但是真正共产党、全世界真正共产主义的政党，全部拥护莫斯科宣言。莫斯科宣言是用十二国名义发布的，实际上这个宣言的性质是今后一个长时期的国际共产主义运动的一个纲领。有了这个纲领，把我们的语言统一起来了，有了这个纲领，拿这个作武器，就可以在许多原则性质的问题上分清是非。如南斯拉夫修正主义就由莫斯科宣言来作一面镜子看出的。当然，不是莫斯科宣言以后好像一切问题都解决了，大的前提解决了，到一个具体问题一来，看法又会有不同的。比方对南斯拉夫的这个斗争，全世界基本一致，但也不是完全一样，有的是经过考虑的。现在也基本一致了。对战争问题也是如此，比如法国出现了一个戴高乐，这个问题出来，大家又感觉看法又有点不同了，似乎风向又有点不同了，有点变化了，究竟这个西风又怎么样？这个问题又出来了。又比如我们中国对于日本这个问题，对于日内瓦会议这个问题，我们国内就听到这样的反映，“究竟搞的对不对？”我看国际上也会有，“你究竟搞的对不对？”南斯拉夫就以此为例，说我们是战争贩子，制造紧张局势；说因为我们中国内部很不安定，日子很不好混了，所以企图把中国人民的视线引到另外一个题目上，制造紧张局势，好来团结内部。南斯拉夫人就是这样来估计我们的。当然，其他的党不会像南斯拉夫这样估计，但是你这样作究竟好不好？是不是有利于世界和平？是不是有益处？这个问题都会出来的。外国人先不提他了，我们国内有没有？肯定是有的。我们听到这样的反映，民主党派有没有人怀疑呢？有的。共产党里面有没有呢？也会有的。当然，共产党里面少，是个别的，但是会有的，不过性质不同。刚才说了，有的是不清楚，发生疑问，有的就觉得这些办法不妥当。所以，我今天讲一讲莫斯科会议以后究竟情形怎么样，概括一句，莫斯科会议以后，经过八个月多的时间，情况变了没有？现在看起来还是莫斯科会议的情况，没有什么变化，就是那样，无非还是东风压倒西风，无非还是帝国主义日子不好过，基本估计还是这个东西。照毛主席通俗的话讲，就是东风压倒西风。究竟帝国主义日子好过，还是我们社会主义的日子好过，无非是这两句话：我们的日子好过，东风压倒西风。现在情形是不是这样？是这样。如果说变化，是帝国主义的日子更不好过，东风更加压倒西风。这八个月的变化，更加证明了这样的语言，这样的估计，这八个月的变化更加证明了东风压倒西风，更加证明了它们的日子不好过。事情也简单，就在这八个月当中，出现了经济危机。这是没有疑问了，他们自己也承认。当然，帝国主义他是用什么“衰退”、“萧条”这样的语言，我们马克思主义者是用“周期性的危机”了。这次危机是从美国带头开始的，逐渐向世界漫延。比如日本就受很大的影响，日本现在在开始。我们“七七”不是一篇社论嘛，就是日本人自己也讲，它进入“萧条”。所谓萧条就是危机。我们还说得稳当一点，就是说它开始步入了资本主义经济危机的行列，当然它还不像美国那样严重，他失业才几十万人。但美国就不同了，美国失业六月份已经是五百六十多万了(他自己公布的数字)，按实际来说，早超过六百万了，根据它们进步的杂志讲，超过六百万了。美国第一次最大的危机是一九二九年开始的那个危机，那个危机是一千几百万人失业。为什么这次一下没有到那个程度呢？据美国资产阶级自己分析，还有两个特点：一个是有七百万军火工人，一九二九年那个时候很少军火工人，这七百万人不受失业的影响；还有三百万军队，这个当然没有失业的问题。一九二九年军队很少，一九二九年那个时候专门的军火工业很小，这就叫作一千万人。现在把这个行列加进去，就是一千几百万。所以美国资产阶级自己也估计到这个危机性质很严重了。讲钢吗，它的钢近一亿二千万吨，它现在只剩下六千几百万吨了，它的设备很大，但现在经济危机钢只有几千万吨了，而且波及英国，波及法国，波及德国，波及南美，波及加拿大，波及日本，波及面很宽，其他地方现在还没有美国那么严重，但是慢慢发展下去就会严重。比如日本现在也很着急。所以经济危机这一点，莫斯科会议时看的还不怎么明白，也没有发展到现在这样的程度，那么莫斯科会议以后，究竟情况怎么样，那不是帝国主义更不好混了，这个结论不是证明了这一点吗。","type":"paragraph"},{"text":"那么这个时候出现的还有什么，帝国主义营垒里边戴高乐上台，这一点世界上也有人心里发慌，戴高乐上台究竟是好事还是坏事？我们也应该有个估计。照我们的估计来说是好事。它的本质反映什么呢？反映垄断资本、帝国主义内部的矛盾更加强了，反映了帝国主义、资本主义的软弱，不是表现它强，不是表现它内部更好混，是表现了它内部矛盾的加深，表现了它们的软弱，也表现了人民力量的增长，不是表现别的东西。当然，戴高乐上台要搞法西斯，有人说他要为法西斯开辟道路，或者他自己就是要搞法西斯了，那不管他，总是更加反动的，他要搞垮共产党的，要镇压人民力量的，要更加镇压殖民地的，这是不成问题的。但是另一方面要看到：第一，戴高乐他要搞自己的独立政策的，他对大西洋公约历来就是不那么高兴的，所以美国、英国很担心戴高乐上台。戴高乐是想从美国那里摆脱一下恢复法国的大国地位的。最近杜勒斯到巴黎谈判，没有解决任何问题。昨天的消息，美国邀请戴高乐访问美国，戴高乐说现在不是时候。这是反映了什么呢？反映美国极力想控制法国这些国家，法国极力想挣脱这种控制，要独立，要恢复大国地位。现在法国算什么大国，那方面也够不上大国地位。那么这个问题反映了什么呢？就是矛盾增强了，增加了矛盾，矛盾发展了，他那个世界内部更不稳定了，矛盾加深了。这个好不好呢？帝国主义内部矛盾加深，照我们马克思主义者看来，总是好事。那么镇压人民力量，当然，这是个不好的事，谁愿意法国共产党吃亏呢?谁愿意法国共产党被打入地下呢？但是他要把它打入地下有什么办法呢？谁也没有办法。据我们所知道，法国党倒是有信心，他们准备了，打入地下，他们也是有办法的。法国党在希特勒时代他们就打入过地下，打入地下多少年。他们倒不怕，他们倒很有信心，而另外一些人却很替他们担心。其实脓包总是一个脓包，脓包总是要出脓的，法国自己的问题不能解决，戴高乐上台就是一个脓包，这个脓包它总在那里涨，那个脓包要化脓的，化了脓总要挤出来的。挤出来有什么坏处?无非是经过一场激烈的斗争，斗争的结果究竟是法西斯有前途，还是人民有前途？是人民有前途。何况在法国这样的国家，最近戴高乐上台已经有一个时间了，看起来要实现他的意图也不是那么很容易。所以，从国际形势来说，反映了帝国主义矛盾加深。从法国国内来说，当然坏事是把共产党打入地下，人民加税等等，但它可以激发人民的革命积极性，革命热情，增加革命性，最后要把所有的中间分子推到革命方面。因为戴高乐上台并不能解决法国的问题，也不可能解决任何殖民地的问题。现在殖民地的趋势就是要独立，不让它独立就解决不了问题。用战争能不能压服?压服不了。对阿尔及利亚，戴高乐没上台也是那么多兵，也是那些人，戴高乐上台还是那样多兵，还是那些军官，还是那些人，怎么能够解决？除非你戴高乐上台允许阿尔及利亚独立，他又不这样子，现在搞新的花样，是把阿尔及利亚变成法国的一部分，阿尔及利亚人同法国人一样的权利，那是一种骗局，这种骗局骗得了谁呢?骗不了谁的。所以阿尔及利亚的战争停止不了，戴高乐上台还是停止不了。突尼斯问题，摩洛哥问题，也同样解决不了。那么，法国内，戴高乐上台能不能改变经济局面呢?也改变不了的。因为阿尔及利亚战争不停止，军费这么大，还要搞帝国主义那一套，还要扩张军备，还要搞原子竞赛，有什么出路？所以戴高乐上台任何问题解决不了，形式上看戴高乐上台好像是法西斯力量一时在法国这个局部方面取得优势，实际上具体分析起来，这是一件好事，是帝国主义内部矛盾增加，法国人民的革命性会增加。所以这样的问题，你不从本质上看，只从形式上看，好像天下不得了，法西斯上台了。希特勒一上台，第二次世界大战危险了，戴高乐上台是不是也是这样？我就碰到了提出这样的问题的人。这样的人还有，我们一位国际上的朋友就是这样，他说第三次世界战争，戴高乐上台是因素之一；当然还有别的，例如美国最近的飞机往苏联北极边境跑，不是有那么两三次侵入苏联的领域吗？第一次是在苏联的北极，第二次又在苏联的南部，被苏联捉了九个人，因此，他感觉到形势严重，戴高乐上台也是根据之一，似乎这个战争危险的不得了，似乎是争取和平是一天、一分钟、一秒钟的问题了，说能多争取一天、一分钟、一秒钟的和平也好。你若提到一分钟、一秒钟这样的程度了，还不严重么。其实比如我刚才来作报告到现在已有五十分钟了，(笑声)我们已经超额五十倍完成任务了。如果说秒，那就更多了，拿六十倍来乘，就是三千秒了，我们是三千倍完成了任务了。讲得那么厉害，所以看问题确实不容易。就是这么一些现象，他不看到这是帝国主义的分崩离析，不看到是帝国主义软弱的表现，却吓得不得了，这样对问题分析、观察，对问题的处理就必然发生错误。所以讲到处理，既然世界上这样危险，那末，究竟我们中国对日本这一下对不对头？对南斯拉夫这一下对不对头？日内瓦中美谈判问题处理得对不对头？主要是对这三件事情，就发生怀疑。当然，现在我们也没有听到许多语言，刚才说过外国语言没有听到，中国语言是听到的了，我看外国语言也有，不过不多，但总会有。所以我谈这么三件事：","type":"paragraph"},{"text":"先谈南斯拉夫。南斯拉夫该不该反？这是一点，第二，反的方法对不对？就这么两个问题。该不该反？开始有人怀疑，究竟南斯拉夫性质是什么？南斯拉夫的性质是如何来的？这个问题一开始，是苏联同志首先提出的，我们赞成。这个问题一开始，我们先没有看到它的纲领，先听说，大体内容就是那一套，最后一看纲领，肯定是新伯恩斯坦主义，是彻头彻尾的修正主义，是彻头彻尾的反马克思列宁主义的，同马克思列宁主义相对抗的，是同莫斯科宣言相对抗的。就是这么一个估计。既然是这样的估计，就应该反。这个语言，开始有少数是不赞成。还有一些人，基本上也同意这样的估计，但是加了个尾巴，无非似乎南斯拉夫也还有一些正确的东西，还有更那个一点的，就是说，它基本上还是社会主义，共产主义，马克思列宁主义，也还有个别的党作这样的估计。我们的估计，就是三顶帽子：彻头彻尾的修正主义，同马克思主义相对抗的，同莫斯科宣言相对抗的。这三顶帽子冤枉不冤枉，一点不冤枉。现在世界上绝大多数的党，基本上同意，赞成这个分析，逐渐更加一致了。对南斯拉夫的性质今天不分析，不解释了，性质确定了才能确定方针。如果说，它基本上还是马克思主义，那是人民内部的问题，马克思主义政党内部的关系问题，道理很简单。如果说，它还有一系列正确的马克思主义观点，而不认为他那个纲领里只是用一些马克思、恩格斯、列宁的语言，为的是掩盖、蒙混别人，蒙混我们，蒙混他的人民，掩盖他的修正主义的本质；如果不是这样认识，而认为他是一系列的正确的观点，马克思主义的观点，那你总还是要基本上团结争取他嘛。如果说同意我们这三顶帽子，那你作战的任务也就明确了，不是什么马克思主义政党内部的问题，他的性质是破坏的，他是在用共产党的名义，用社会主义的名义，在我们内部散布细菌，破坏我们，实际上是帝国主义来破坏社会主义阵营，破坏社会主义国家的一个别动队。性质就是这么一个性质。“别动队”这几个字我们没有用，但是差不多就是了。实际上他就是为帝国主义。在国际范围的阶级斗争中，他扮演一个什么角色呢?就是扮演了一个为帝国主义服务特别是为美国帝国主义服务的角色。在以美帝国主义为首的帝国主义阵营同苏联为首的社会主义阵营，在资本主义同社会主义这样一个国际范围的阶级斗争里面，他扮演了一个什么角色呢?他是站在帝国主义那边，服务于帝国主义来破坏我们这一方面的角色。性质就是这样的性质。既然是这样的性质，又是确实有些面貌可以迷惑人，如果不抖起精神来斗，不把他的假面具彻底撕下来，剥开来看，那是教育不了人民，打不了胜仗的。南斯拉夫有那么几顶帽子，有那么几个面具，你不把它彻底剥开来看，人们是会清楚的。例如说，它叫“共产党”，叫“共产主义政党”，你不把它解剖一下，究竟南斯拉夫是不是共产党共产主义政党？第二，它叫“社会主义国家”，你不剥开来看，这是他的本钱，他也可以迷惑人。现在还有人觉得，它再坏，总是搞社会主义。南斯拉夫过去是曾经搞社会主义的，但现在在蜕化变质，他那样的思想还能永远搞社会主义吗？如果不改变，他会变质的，现在实际上也逐渐在变，在蜕变，是个蜕化现象。搞成了社会主义国家，如果搞不好，也会蜕变，也会变质的。匈牙利那一次如果纳吉胜利，不就变质了么；第三，它叫“民族主义”，是为他那个民族有利。剥开来看，他是有利于南斯拉夫人民吗？有利于南斯拉夫民族吗？把自己套到美国帝国主义的车子上，靠美元过活，是有利吗？还有一个“中立主义”，现在他还在卖他的“中立主义”。现在他在社会主义国家取不到支持了，在世界共产党中取不到支持了，他现在找纳赛尔、尼赫鲁支持他，他说他是“中立主义”。我们把它剥开来看，究竟他是不是真正的中立主义？他的“民族主义”、“中立主义”是不是尼赫鲁、纳赛尔的民族主义、中立主义？剥开来看，是不同的。道理简单一条，纳赛尔、尼赫鲁他们，虽然程度不同，但总是要反对帝国主义。埃及那一次对英法，叙利亚那一次实际上是对美国，这次黎巴嫩，主要是对美英，还加个法国，他们反对帝国主义，因此他们对于社会主义阵营的态度同南斯拉夫也就不同。所以，南斯拉夫的所谓“民族主义”，所谓“中立主义”，同纳赛尔、尼赫鲁的民族主义、中立主义本质不是一样的。必须剥开来看。现在他还抓个二十次代表大会，他说他是最拥护二十次的。还有一些。必须把他解剖，必须把他的假面具一层一层地剥掉。","type":"paragraph"},{"text":"既然确定他是这样一个性质的敌人，而且是很危险的，他还可以模糊一些人，他有些面具使人们看不清楚他的真实面貌，明确了性质就确定了我们同他斗争的方法就是彻底地搞，无所顾忌。有人说，你这样是不是就把他推到帝国主义那边了？何必要推，他老早在那里，你还推他干什么？用不着推。南斯拉夫就是靠三十亿左右美元的美国的东西过活的。","type":"paragraph"},{"text":"我们对南斯拉夫写的文章，苏联写的文章，世界各国共产党写的文章，对南斯拉夫有没有作用？现在对铁托这部分人是没有好多作用的，他不会听的，铁托是拉不回来的，拉了多少年也拉不回来。我们这个斗争重大的作用是对将来南斯拉夫人民有用，是真正有利于南斯拉夫人民，有利于南斯拉夫一部分健康力量。现在南斯拉夫不是讲他什么“社会主义的民主”、“自治”那一套吗？其实南斯拉夫那个专政(这个专政是什么阶级专政，是另一回事)我看超过所有的社会主义国家，也超过许多资本主义国家，所以，你想南斯拉夫一下起变化是不行的。这个斗争的一个很大的作用，就是在整个国际共产主义运动中作了很大的教育工作，利用这样一个反面，树立这样一个对立面，来进行国际共产主义的思想教育运动，我看恐怕也可以说是国际共产主义运动里面的一个思想整风(这个话没有人说过，我们也没有写过，我看是个整风)，不过整风的方法不同，不是像我们这种整风方法，无非是你一篇文章过去，我一篇文章过来。实际上，好多国家进行了不同程度的斗争。比如我们知道，荷兰党内就有这个斗争。荷兰党内赞成铁托的搞修正主义的，是荷兰党的主席，还有几个政治局委员，势力很大。站在正确的马克思列宁主义方面的是它的总书记(它那个党主要是总书记)。我们报纸上登过，不是开除了一批人吗？还有我们知道的，相当一些党都有这个斗争，要清除这些毒疮、腐蚀共产党的革命性，损害党的根本原则的力量。还有，确实有一部分模模糊糊的，就是中间分子。我们共产主义阵营里面也有中间状态的力量，在大是大非前面摇摇摆摆的，稳定这一部分力量很重要。现在看起来，这个效果极大，有许多看不清楚的，现在看清楚了，对这部分人是一个帮助。南斯拉夫这一套搞起来，就没有气了，革命的气就不足了，照南斯拉夫这个修正主义纲领，共产党还有什么革命气呢？就没有了。无非是社会主义同资本主义两个都是好的，我们里面有资本主义，它们那里面有社会主义，美国那里社会主义也不少，尼赫鲁那里社会主义也不少，还干什么革命呢？就没有革命气了。我们社会主义也不错，资本主义也不错，还有什么革命气呢？无非是和平了，没有什么别的。取不到和平怎么办?下文他不讲。我们老祖宗讲是惯了的，列宁是讲得很多的，共产国际很长一段是讲得很多的，基本上就是列宁的口号：“用战争反对战争”，“用革命战争消灭帝国主义战争”，这些也不讲了，还有什么气?只讲和平过渡一面，不讲还有个战争、革命这一面是不对的，我们要讲两面。莫斯科宣言解决了这个问题：讲两面了，我们赞成用和平的方式取得政权，但是不能用和平取得政权怎么办呢？而且资产阶级要用武力来镇压你，你还要和平吗?不用武力夺取政权吗？所以只讲和平的一面，就没有气了。由此类推，很多问题，有了南斯拉夫这个对立面树立起来，好极了，可以帮助我们澄清许多的观点，把马克思列宁主义许多的根本原则，莫斯科宣言确定的许多根本原则澄清。有这个对立面，更容易使我们的头脑清楚，更容易弄清大是大非，把原则问题弄得更明，犹之乎我们国内有那么个右派是极好，没有这个右派，教育我们党，教育我们人民，难得多，有了这么一个对立面一比就清清楚楚，两个对立面一比，我们的东西，毛主席的，我们党的许多的观点，许多的方针政策，群众就更容易明白了。不是讲坏事会变好事吗？南斯拉夫当然是坏事，恐怕好的这一面更多，有了这样一个对立面，现在看出，结果很好。而这一件事又是在莫斯科会议之后爆发的，有了莫斯科宣言作基础来进行斗争，所以在这个运动当中看得出，我们国际共产主义者基本上是团结的，开始有些人有些模糊，有些人甚至还有点动摇，现在看起来，逐步逐步一致了，个别人还有若干个别点，但是基本上一致了，团结得很好。经过莫斯科宣言，又经过这个斗争，马克思列宁主义会有个大的发展。马克思列宁主义就是在同对立面作斗争里面发展起来的，有了这个对立面，更利于我们发展马克思列宁主义。革命总要有一股气，有一股劲，进行了这个斗争，我看这一股气，这一股劲，也会大大地增强。所以对南斯拉夫采取这样的方针是唯一正确的方针，办法也是唯一正确的办法，就是彻底孤立它，彻底揭开它的假面具。这个斗争还要作长一些，越作得充分越好。","type":"paragraph"},{"text":"最近发生了一件事情，也是人家不大理解的，甚至于有些人发生疑问，就是南斯拉夫大使离开隆重请客。我们表示(当然还有我们兄弟国家，我们是一致的)你请客，我不参加。他拜会、辞行，要求见毛主席，要求见总理，要求见外长，都不见，一个副部长跟他见了面。因为你铁托刚刚在那里发表演说骂娘，说我们是“战争贩子”，(笑声)无非是举的日本这件事，无非是举的我们反南斯拉夫，说我们制造紧张局势，内部不得了，我们不这样作就不调和嘛。因此，我就给他个颜色看。其实也没有什么了不起，无非他说我们什么有失外交礼节，外交礼节我别的地方并没有失，其他我们都是尊重的嘛！你南斯拉夫有什么值得尊重呢？外交礼节我们也有了，我们有大使馆在那边，你也有大使馆在这边，你请客，我到不到，是我的自由吗！我既然叫客，可以到可以不到嘛！(笑声)有什么奇怪呢？就是给他点颜色看，没有别的。你说他怎么这样，你说这样他的理就足了？他的劲头就高了？反对南斯拉夫究竟它是更孤立了，还是更神气了？他的尾巴究竟是翘得更高，还是低了一点？你越捧他，他那个尾巴就越高。铁托那个尾巴翘得很高，已经超过一万公尺以上了，(笑声)为什么？这与有一些处理不那么恰当，捧他捧得厉害，把他的作用估计太高有关。你这么一反，他至少不在五千公尺了，很可能尾巴已经夹到屁股缝里边了，(笑声)最高也只有五千公尺。(笑声)由一万公尺减到五千公尺，总有点效果了吧？我看没有五千公尺了。最近这两天又有一件事证明：你看我们对他的态度也就是实在不礼貌了吧，他不是说我们是战争贩子吗？很不礼貌吗？甚至于波波维奇大使到了香港，说我们是大国主义，其目的无非是要侵略人家吧？就是这两天南斯拉夫代办要求见我，或者是我们其他任何一个书记，说他的中央有一些文件要送给我们。我们还是来一个不礼貌，我们答复了他，告诉他说，我们中央的同志很忙，我们联络部某一个处长可以接见，(笑声)或者你们经过外交部转也可以。你不是翘尾巴吗？我们这样一来，他的气焰不是应该更高吗？人发脾气一下就是要冲上天嘛，刚刚不礼貌之后，他还要这样。不要把南斯拉夫看得那么有气节，我看躺到帝国主义怀里的人还有气节，我不相信。(笑声)躺到帝国主义怀里边的，有那么多“共产主义”，那么多“社会主义”，那么多“民族主义”，那么多“中立主义”，你们相信不相信？苏联的代办安德洛夫同志告诉我，南斯拉夫波波维奇跟他谈话当中叫屈，说我们说他仍同美国怎样怎样，安德洛夫告诉他一个办法，他说这个问题很简单，你写几篇文章骂美国就解决了么，(笑声)他说那不干，那不行，那我们不做。他也干脆得很。很简单嘛。尼赫鲁可以批评美国的，纳赛尔有时候是骂得很厉害的，你铁托就从来不敢骂美国。这个道理简单得很，并不要更多的分析，告诉他一个办法，你就是写几篇文章骂美国，他就不干，他就马上声明，我无论如何不干。他不声明也不行的。他如果说，我们也敢，他又怕新闻记者给他报导出来，说波波维奇说，我们敢骂美国，(笑声)那不得了。所以，对南斯拉夫必须采取这个办法。教育人民，发展马克思列宁主义，要充分利用这个对立面，不充分利用可惜了，难得找，有这么一个对立面好极了。最后南斯拉夫要得勋章的，世界革命成功以后，发勋章，第一名发铁托。(笑声)极好，这对于我们社会主义事业极有利，对共产主义极有利，对马克思列宁主义极有利，对团结我们极有利，这是好事情。如果动动摇摇，不痛不痒，你就不能充分利用这个对立面。但这不要去建筑在把铁托拉回来上边。建筑这个对立面，好好来教育，对于南斯拉夫也有好处。南斯拉夫内部也还有些斗争，他那里最近跑到阿尔巴尼亚、跑到匈牙利、跑到保加利亚都有一些人，有些没有跑过来又捉回去了，关了不少人，逮捕了不少人，证明是有斗争的。总之，是要充分利用这个对立面来办好事，这是讲南斯拉夫。","type":"paragraph"},{"text":"关于日本这个问题。是不是我们现在对日本的方针同过去不同了？不是，是一贯的。在东方，中国总是要同日本相处的，但是问题是要一个什么日本，什么样的日本才能同我们相处得好。当然，日本最后无产阶级总要取得政权的，但是那个东西究竟在什么时候很难讲，我们也不是说这样的日本。总是要这样的一个日本，就是不是美国统治的日本，不是跟着美国一条道路走的日本，不是一个帝国主义的日本，就是不是复辟的帝国主义、军国主义的日本。如果是帝国主义的日本，军国主义的日本，我们怎么能够和平共处？怎么能成为一个很好的邻居呢？不可能。所以，我们对日本的方针从头到尾是一贯的，我们解放以后对日本是采取一种宽大的政策，也是为着这个目的。这个宽大政策，收效极大。这从最近这件事就表现出来了，最近岸信介政府，日本的垄断资本家，企图在人民中挑起一个反对中国的运动，挑不起来，这就是见效。这几年我们那一次国庆，那一次“五一”，都是日本人最多，都是几百，近千，一千多，外宾都是日本人最多，广泛的接触。你侵略了我们，我们还采取这样仁至义尽的态度，总不能说对不起日本人吧？这是深入人心的，在日本社会各界人士中发生了深刻影响。现在岸信介散布说中国要整日本，日本人就不相信，搞不起一个反对中国的运动，这证明我们搞对了。我们和日本的文化经济各界人士的来往，我们一点也不苛薄，我们不盛气凌人，我们是一种大国的风度，仁至义尽，他们没有任何话好说嘛！但是新的情况是什么呢？当然这个情况是逐渐发展起来的，现在是日本的尾巴这个阶段翘得太高了。翘得太高是有一个原因的，就是日本的经济在美国的扶持下，不但有很大的恢复，而且有很大的发展，就是垄断资本有很大恢复，而且有很大的发展，积极找市场，在经济上积极向外扩张。这个扩张甚至于搞到我们头上来了。又企图提出那个老口号：工业的日本，农业的中国，原料的中国。其实日本也怪得很，离得这么近，来了这么多人也没有把中国看清楚，所以要使帝国主义者、资产阶级认清问题是不容易的，他那个主观主义比我们的主观主义多得多(笑声)。他也很简单，就是看到我们跟他订了一个协定，无非就是今年跟他订了一个五年协定，贸易额比较大，他就发生了错觉，以为我们搞建设非靠他不可，他就有机可乘，因此在政治上搞两个中国；两个中国问题，他过去是不大敢搞的，说话比较谨慎，现在张牙舞爪，搞得热闹得很。其次是国旗问题，国旗这件事不要把它看小，它是同政治上相关联的，日本岸信介政府有一个估计，他感觉到我们非靠他不可，我们的弱点很多，他的尾巴就翘起来了。当然他估计错了，但他是从这个错误估计来的，把我们国旗拆下来，看我们怎么样，无非我们非买他的钢不可，非买他的肥料不可，非买他的货物不可，甚至非要他们的技术不可。其实日本那一点东西，比如说它的某种技术，现在我们这几个月大大超过他了，超过日本不难。它既然把尾巴翘起来了，就要把他的尾巴打下来。所以，这个时候如果我们的斗争不注意这个问题，不看这一点，是不好的。我们的目标是叫我们的邻居不应该是一个帝国主义日本，不应该是军国主义的日本，不应该是在美国战车上的日本，不是这样的一个日本，就能够和平共处，友好来往了，就能够交朋友了，东方的和平就有保证了。我们并不想侵略人家，我们也不想奴役人家，但是他那个帝国主义本质就是那么个东西嘛，现在迹象是这样，你不斗争怎么行呢？就是要斗争。对南斯拉夫就是要斗争，对日本就是要斗争。那么斗争究竟有没有益处，是不是过分了？毫不过分，对这种军国主义，对这种帝国主义，你就要狠狠地斗。这对日本人民也是个教育，对日本那一部分对战争还记忆犹新的、对中间势力，也是一个教育。否则，那些中间势力(资产阶级里面也有部分中间动摇的分子)，会感觉到岸信介那套办法还有出路，如果岸信介那一套行得开，见效，他那些人还不是赞成岸信介？因此，我们这样作当然对日本中间层、中间势力是一个教育，对日本人民也是一个教育。现在看，斗争的结果怎么样？我看好得很，你看倒是他的尾巴夹起来了。实际上现在日本人，大概岸信介也懂得了，中国无求于他。我们中国无求于日本，什么东西也不需要日本的，只是日本有求于我们。这个道理很简单。这一点最近日本岸信介政府开始清醒了一点。自然还不是那么清楚；也不会真正清楚。还要等那么一两年，他就清楚了。比如这两天日本政府一个人就说，他们可以同中国合作搞煤钢联营，像欧洲法国、德国几个国家搞一个煤钢联盟，共同经营煤钢，无非是我们出煤，他出钢。他把我们的钢估计太少了。(下面我还要讲我们的钢)其实我们的钢明年就大大超过日本了，我们的钢比他多得多。他以为我们有求于他的钢，其实日本的钢不在话下。和日本这个斗争是有益处的，我们的目标是针对着日本潜在的帝国主义，对这个不斗争不行，对日本人民不利，对整个世界和平不利，对远东和平不利，对我们两国之间的友好合作也不利，在这样的基础上，正常的友好的来往，那是建立不起来的。所以，和日本这个斗争是有利于和平的。有人说：“你搞紧张局势”、你看紧张了吗？其实日本有什么了不起的，只是给日本帝国主义吃了一顿冰激凌，清凉清凉，使他把头脑清醒一下，或者泼了一点冷水，清醒一下。事情的发展怎样，也无关大局。准备一百年不做生意，可不可以，我说我们完全可以，因为我们一点东西也无求于他，任何东西都可以不买日本的，任何东西我们都很快大大超过日本。到了一定的时候还是要做，是他要求到我们做，那也可以做一点嘛！但是你如果是现在这样的态度，一百年不做也可以的。我们这个态度有利于争取和平，不是制造紧张局势，是有利于缓和紧张局势，不是不利于和平，是有利于和平。打击军国主义的日本，打击帝国主义的日本，这个才真正是为和平。在：世界范围内，打击美帝国主义，打击得越凶，越厉害，越沉重，就越有利于和平，这个道理很简单嘛。这是日本问题。","type":"paragraph"},{"text":"再说国际上关于美国的问题。日内瓦会议是美国要求开的，值得注意的就是这一点。这说明美帝国主义心虚得很，睡觉都睡不着。最睡得着觉的是我们，社会主义各国是睡得着觉的，天天睡不着觉的，就是杜勒斯、艾森豪威尔。他为什么他要搞这个呢？就是怕我们打台湾，心里慌得很，天天搞军事演习，无非是远东军事演习，台湾海峡里面搞什么同国民党联合军事演习，又是这样声明，那样声明，语言说得很多，心里面实在怕我们打，就想开那么一个会议谈判，谈判一些别的事。那是在日内瓦会议以前了，日内瓦会议本身也表现了这个特点，以后又搞一个大使级的会谈，想这样来缓和这个局势。谈了几年，什么事情也没解决。最苦的我看是这两个大使，每次会议说的同样的语言，几年就是天天说那么几句话，(笑声)这就叫和缓紧张局势。","type":"paragraph"},{"text":"但是到现在这个时候，我们应该重新考虑这个问题，应该更加孤立美国，应该揭露美国的面貌。道理在那里？为什么选择现在这个时机？那就是因为美国中断了半年谈判。美国中断半年谈判，我看也是同日本那个估计差不多，以为我们虚弱，搞建设有求于世界资本主义，他就来了一个半年中断，他就不派大使，就指定他一个助手，叫亚丁，在那里同我们搞，我们当然不干。既是大使级谈判，你不出大使我们为什么谈判，就揭露他。对美帝国主义，只有两个办法，一个是哀求，一个是斗争。我看是斗争吧！历来我们对于帝国主义就是斗争。有了这么一个理，半年他中断谈判，好，限你十五天答复。快了，大概就这么几天了。限你十五天答复，看你派不派大使?不派大使，一切责任由你负。这一出去，他简直就不晓得怎么办好，他答应派，是中国的哀的美顿书生了效，你不答应，你完全负责任，道理很简单，你中断了半年嘛。选择了这么一个时机，使美国的面貌暴露了，美国孤立起来了。现在杜勒斯自己只好说话了，(也不是正式答复，到现在没有正式答复)放出这么一种空气，说可以把这个谈判由日内瓦搬到波兰。他不是正式答复，我们根本不开腔，写了一篇评论，攻了他一下。还要看这两天他答复不答复，看他答复结果如何。","type":"paragraph"},{"text":"那么，这样的举动是制造了紧张局势，是对于和平不利？有什么不利？制造了什么紧张局势呢？如果我们是制造了紧张局势，为什么杜勒斯说还可以谈？还是要继续两国大使级会谈？为什么他不敢中断？你说帝国主义那么凶，这一点不是说明问题了?你说美帝国主义心里那么充实，这不是说明了问题了么！","type":"paragraph"},{"text":"所有这一些，要看到一个本质的问题，那就是对帝国主义必须斗争。要和平，不是哀求，要斗争。现在究竟那一个行?总的国际形势是东风压倒西风。毛主席还问：究竟谁怕谁多？是我们怕帝国主义多，还是帝国主义怕我们多？毛主席说都怕，我们也怕帝国主义，帝国主义也怕我们，那个多一些？还是帝国主义怕我们多一些。他那个日子更不好混，我们日子好混。当然，这是从战略上来说，战术上、战役上必须每一个问题都要审慎地考虑。对日本问题，对日内瓦谈判问题，我们都是经过审慎考虑的，权衡了的，我们这样做就是因为对整个国际局势有利，对我们有利，对世界人民有利，对和平有利。在形式上看起来，你看中断谈判不是紧张局势吗？对日本采取这样态度不是紧张局势吗？对南斯拉夫采取这样作法不是紧张局势吗？实际不是。这是真正打击帝国主义，打的很狠。就是灭它们的威风，长我们的志气，长中国人民的志气，长世界人民的志气，这就有利于和平。这个问题反映到对世界斗争里面一些根本的认识。","type":"paragraph"},{"text":"今天国际形势这一部分就讲这么一点。","type":"paragraph"},{"text":"我刚才谈的就是由一些具体的问题来说明：莫斯科会议以后，这一个时期没有变，基本的估计还是莫斯科会议的估计，形势好得很，国际形势对我们有利。当然这里面只讲了社会主义阵营、帝国主义阵营，没有讲中间地带，这个地带情况好得很，今天不多讲了，同志们也很清楚的，无非亚洲、非洲、拉丁美洲这个有十多亿人口的地方，情况好得很。简单说一说，美国的副总统尼克松前不久到南美跑了一下，一连跑了七、八个国家，到处挨打、挨凑，这就可以看出问题。你看黎巴嫩这件事，你说美国那么凶，摆起样子，美国军舰、英国军舰、飞机集中到那里；但明明那里的反政府这一派，就是纳赛尔、叙利亚支持的(当然，宣传我们还是不这样说)，他就不敢讲，这个不敢讲就是反映了美国不愿意把事态扩大。你说它那么凶，作起那个样子也是很厉害，这个本身就反映了亚非国家反殖民主义的运动在发展，力量一天天的大。帝国主义惹过几次，比如英法对埃及，美国对叙利亚，但是也不好惹。所以这也看到力量对比的变化形势，有利于和平，有利于我们争取时间建设社会主义，所有这些分析，就是有利于世界人民争取和平，有利于我们搞社会主义，有利于资本主义国家，帝国主义国家的人民革命化，搞解放。","type":"paragraph"},{"text":"那么，在这个形势下面，给我们提出问题，这个问题是经常摆在我们面前的了，也摆在苏联的面前，也摆在其他国家的面前，那就是究竟可以不可以争取一个时间来搞我们的建设，现在回答是可能的。总是要估计到有战争危险，但是总要防到，打起来也不要紧。但是实际上现在我们还没有任何理由来改变我们这个观点，就是说按照现在的国际形势，很可能争取一个相当的时间我们来搞建设，例如两个五年计划，就是说这个和平争取到一九六七年，第三个五年计划，可不可能？看来可能。但是任何时候都要防到一点，不然你话说满了。那个时候你说可能，为什么不可能呢？总要说一句：打也不怕。但是如果真正我们的第二个五年计划完成了，苏联又大大地前进了一步，其他社会主义国家大大地前进一步，我们这个社会主义制度的优越性，在世界人民面前表现得更加优越，更加明白，这个人心还要进一步发生变化的。到这个时候，假使苏联真正实现了在一切方面按人口超过美国(现在已经有相当多的方面超过了美国)，我们对英国是不在话下了，现在我们的面前口号还是赶英国，实际上是赶美国，我们也来赶上美国，那时世界就变了，仗还打不打得起来就是问题了，很可能打不起来了。要争取这个前途。但是世界上存在疯子，他要打怎么办？打完了再建设嘛。我们没有原子弹的时候他爆发了怎么办？苏联还有原子弹。我们原子弹比它少，怎么办?我们就不用原子弹的打法，用原子弹少的打法，过去我们从来是技术上比敌人弱打胜仗的嘛，这一套我们熟悉的嘛。而我们这个建设的本身，社会主义国家经济力量的发展，它本身就是和平最可靠的保证，没有别的东西。什么东西能够教训铁托，教训那些修正主义分子，教训那些怕帝国主义的人呢？什么东西才能真正教训帝国主义者，没有别的东西，就是力量对比，就是你样样要行。为什么帝国主义现在还以为我们可以欺负呢？其实我们现在也不可欺负，他们还以为可以欺负，确实岸信介就以为我们可以欺负，美国也总觉得我们还可以被欺负一下，我们自己也有些人觉得自己是不如人，气不壮，现在这年把子整风以来有点变化。但总是你再行，苏联有人造卫星，中国没有人造卫星；(你没有原子弹，你钢那么一点，去年才五百二十几万吨，你吹得起什么牛皮？你总要这个物质基础变了，你才吹得起牛皮，人家才要刮目相看。)他不到那个时候，他自己的脑子是转不过来的。世界上怪得很，他就是看不到趋势，我们国内也有人看不清这个趋势。所以要教训他们。铁托现在不是说我们不行吗？美国那么行吗？总是要看到我们一切方面超过美国了，他才觉得我们行了，他总要承认，那个时候你不承认也没有办法嘛。那个时候南斯拉夫的人民总会看到究竟是斯大林主义好，还是铁托主义好？其实我们也不是什么斯大林主义者，我们是马克思列宁主义，斯大林主义是他们给我们安的名字。究竟什么东西好？究竟南斯拉夫道路好，还是十月革命道路好？清楚了嘛，那个时候就会更清楚了。现在清不清楚?现在本来也很清楚，但是他就不清楚，你有什么办法？世界上还有那么一批人不清楚，你有什么办法，他非到事情很明白的时候他是不清楚的。所以最后教训他们是这个。我们现在要抖起精神来搞建设，找出正确的道路，加快我们的建设速度。","type":"paragraph"},{"text":"我们的总路线，我们建设的路线方法，从五五年当生产资料所有制的社会主义革命将要基本上完成，一转到建设时毛主席就提出了一系列的中国型的社会主义建设路线。当然，这也是根据我们自己的经验，根据我们搞革命的经验，当然有一部分建设的经验，有五年的建设经验，有七、八年的建设经验，从四九年起，到五五年，有六年建设的经验；当然，也有苏联的经验，其他社会主义国家的经验，有这个经验，提出了我们自己的一套，就是八大二次会议少奇同志报告里边概括起来的那一套。这一套办法灵得很，快得很。我今天不讲我们的总路线，这些同志们清清楚楚。现在它的灵的程度，快的程度，是我们不敢想象的，我们过去想都没有想到的，见效这么快，这么灵。思想一对头了，方向一对头了，就灵极了。当然，我们有一个马鞍形，五六年搞得快了，就是按照毛主席这个方法，五六年搞得快，发展速度快；后来一个“反冒进”，气一泄，五七年不行了；一改变过来，从五七年的冬季起，到现在几个月，飞跃发展，我们的思想天天落后于实际。在莫斯科会议的时候，毛主席跟国际上其他兄弟党一些同志谈了我们要赶英国，就有那么一个人，也不多，就是那么一个人，就说不行。我们说十五年，他就说不行。也是同样的人说：“苏联有人造卫星，人家也很快会有，不要把苏联估计高了，不要把美国估计低了。”现在从我们自己来看，说：“因为事情发展得快得很，使我们的思想天天落后。落后到什么程度呢？比如十五年，我们在第二次会议改了一个字，不是一字之差吗？开始我们提出(毛主席在莫斯科提出的)要十五年或者在更长一点时间赶上英国，我们八大二次会议提出十五年或者更短一些时间，无非是长一点时间或者短一点时间，长短，这一个字是有差别的，但是短到什么程度呢？很可能十五年变成两年到三年。赶英国是明年的事。我们不作宣传，最多后年加一节。所以，现在实际上比如说加一节，顶多加个后年，今年，明年，后年，三年就够了，就可以赶英国。当然不是按人口，我们是按工业产量；英国的农业不在话下了。如果拿第二个五年计划来说，那是远远超过英国了。现在真正提出的任务是赶美国要好久时间？看起来也不要好多时间。比如举例来说，我讲这么几个数目字：一九五六年我们的八大第一次会议，那个时候不是通过了一个第二个五年计划建设纲要吗？同现在我们看到的有什么不同呢？很大的不同。比如那个时候我们讲一九六二年钢不过两千万吨出头一点点，那么现在我们说第二个五年计划好多呢？到一九六二年，我们前一个时期中央讨论第二个五年计划，准备搞六千万吨钢，这不是比那个时候，超过两倍了吗？这个计划最近拿到下面去各个协作区开会，听说他们觉得到一九六二年钢的年产量可以(当然数目字是加起来的，这完全是加法了)搞到一亿四到一亿五。一亿四到一亿五靠不住，我们订计划也不会订这么高，因为还有电跟不跟得上，交通运输跟不跟得上，其他材料跟不跟得上这些问题。但是这说明了人的思想一解放，路子就出来了。思想一解放，办法就出来了。过去那里敢设想什么六千万吨?更不敢设想超过一亿吨。","type":"paragraph"},{"text":"大体上我们国家的建设主要是三个东西：一个是粮食，一个是钢，一个是机械。有了这三个东西，什么问题都解决了，其他的都迎刃而解。我们说是三个元帅、两个先行。两个先行：一个是电，第二是铁路、运输，如果说明白，不是铁路，还有航运，整个的交通方面。事业一发展，没有铁路，没有轮船是不行的，特别是铁路，没有铁路运不来东西，就交流不了。还有电，没有电你就转动不了，所以这是两个先行官。但是有了元帅，你那先行官也好办了。有了钢，有了机械，你那铁路就好建了，修铁路无非是要钢轨，铁路的各种设备。有了钢，有了机械，电机就制造出来了，所以根本的还是三个元帅。","type":"paragraph"},{"text":"我们现在情况就大变了。比如拿粮食来说，农业发展纲要已不在话下了。过去不是农业发展纲要有一个时期被风吹掉了吗？怀疑行不行。现在八大二次会议还是通过了那个纲要，个别的地方作了修改，事隔不久，回头一看，那个落后了。比如今年这一年同过去来比，粮食增产，麦子已经证明，麦子，蚕豆以及别的小春作物，就增产了三百五十亿斤。我们向世界上宣布了二百亿斤，人家不相信，英国就不相信，帝国主义就不相信。现在不是二百亿而是三百五十亿斤肯定了，已经作了结论了。而我们第一个五年计划整个增产只五百三十几亿斤，今年一个小麦就增加了三百五十亿斤。小麦只占全国农业的六分之一，最多也是五分之一。如果是五分之一，一年就是一千七百五十亿斤，如果是六分之一，一年就是两千一百亿斤。现在看起来，我们今年最保守的是一千五百亿斤粮食增产，特点是年成好坏无关。因为我们的小麦是在气候不好的条件下增产的，最大一个特点就是气候不好，并不是天比过去好，帮了我们好大的忙，不是，他并没有帮我们好大的忙。最近看起来，天气也不坏，气候也并不坏，就是建筑在气候不好的条件下面，最少增产一千五百亿斤，可能两千亿斤，有人说两千五百亿斤。当然现在不宣传，我们现在有个办法，不宣传，拿到手上再算数，这是最稳当的。比如小麦，我们说增产，到了手很有把握，但我们只宣布二百亿斤增产。现在当然宣布三百五十亿斤增产。总是到了八、九月有个估计数目字出来，到十月收了，靠稳了，就宣布。最近到处看庄稼好得很。所以现在有一套，无非是那几条：一个水，一个肥，一个土，一个种，一个密植，再加田间管理，你用好大工夫，就长好多粮食，这个自然规律摸住了。比如现在五千几百斤一亩的麦子你过去想过没有？过去没有人想过，但事实就有那么多。现不讲一万斤，明年计划搞一万斤，就可能办得到。无非是这几个东西：水、肥、土、种、密和田间管理。土搞好深，比如加一寸就长好多粮食。肥料加一公斤，它就要长好多粮食，密植，种密一点，就长好多粮食，有水，就长好多粮食，田间管理几套无非搞虫、搞草、搞水、搞肥料、追肥，你懂得这一套，管好了，就长好多。你一亩地，用这个方法，用三十个工，就长三十个工的粮食，用六十个工，就长六十个工的粮食。所以将来一个人一、二分地就够了，人口问题也解决了。这个规律摸住了，所以现在对于我们国家已经可以这样说了：不是粮食够不够的问题了，而是粮食多了怎么办的问题了。(笑声)就是这么一个问题。一年的时间变得这样快。去年上半年以前我们还在“反冒进”，我们的思想还不通，还怀疑，把那四十条还要砍掉，行不行？就是成都会议时毛主席还担心是不是还有人“反冒进”。我看反不起来了，在农业问题上反不起来了。即使增产五百亿斤，今年不是增产一千两千，只增产五百亿斤，也反不起来了，因为过去五年才增产五百几十亿斤，现在一年增产五百亿斤，也是翻不了案的，也反不起来的，现在根本不是五百亿斤的问题，增产七百亿斤，增产一千亿斤，我看是翻天复地的事，一年增产一千亿斤不是翻天复地的事情吗？现在真正提到我们人民面前的是：究竟一个人每年的定额是好多粮食?最近不是公布了，三年内，要搞两千斤，有好多地方，比如华东地区，就搞每人两千斤。有了粮食就可以多养猪，有人提出逐步第二个五年要搞到七亿头。现在提出了第一条，肯定办得到，没有疑问了。现在的问题怎么样呢？究竟一个人两千斤粮食怎么销？如果七亿头猪，邓子恢同志说八亿头，一人一口猪，怎么办?粮食这个东西工业用的比较少，城市用一点，几百亿斤就够了，农民一个人两千斤怎么办？积蓄一点，统统积蓄也不行，它要烂的，吃，只能吃三百几十斤，将来肉一多，粮食吃得更少了，(笑声)油一多吃得更少了。所以，有的同志不赞成提两千斤，说提一千五百斤就够了，很可能不是两千斤，搞那么多干什么?国外市场有限，可能搞到那么多时还是恢复一点低产作物，比如红豆。其实现在没有低产，你一注意统统都是高产。麦子过去不是低产吗？现在也变成高产了。过去不是北方提倡种大米，看不起麦子，现在麦子是高产。玉茭、小米现在还不叫高产，因为没有注意，你注意就是高产了。大豆不是低产吗？你一注意就是高产了，芝麻不是低产吗？你一注意就是高产了，油菜不是低产吗？你一注意就是高产了。所以将来恐怕是多种多样地改善人民生活了，又吃点麦子，又吃点高粱，又吃点红豆，又吃点绿豆，总之，样样的豆都要有一点，恐怕将来是多种，种粮食可能不要那么多土地，少种一点，留一点土地种经济作物，多种一点水果吃，(笑声)当然现在还没有提到议事日程，但很快就要提到议事日程，现在问题是向这个方面走了。种什么？一个人不要一亩地粮食就够了。当然现在平均起来还不行，将来就有那么一天，一亩地平均产四、五千斤，一个人三分地就够了，剩下二亩七分地(全国一个人三亩地)总要有个出路吧！棉花也要不了好多，棉花也够了。所以隔几个月，粮食问题就变了。将来我们是世界产量最多的第一个大国。现在麦子是苏联第一，我们第二，美国落在我们后面了。美麦是一张王牌，它已经落在我们后面了，变成老三了。我看明年我们的麦子究竟多少，也不知道。(笑声)粮食，第二个五年计划我们准备订到八千五百亿斤。五六年“八大”第一次会议提出五千亿斤，现在想订到八千五百亿斤，这一次下面至少是提出一亿二，一亿三。这样一来，就是每个人平均有两千斤了。现在，每人两千斤不是不可能的问题，而是不要的问题了。猪养到七亿头怎么办，就是反正在座的每人都要分一头半，本来一个人分一头，为什么一个人一头半呢？那些娃娃、老人不能分那么多，(笑声)都摊到壮年身上了。一口猪一百斤，就算七十斤，一口半也得一百斤，每个人一年要吃一百斤猪肉，你们愿意不愿意？就发生这个问题了。这就是一种形势，思想一解放，思想对了，方针对了，办法对了，就搞出这么一个结果，灵得很，快得很，现在提出的问题和过去完全想得不同。我的脑筋过去就落后，完全是落后的，纵然不是完全右，也不是完全左派。左派也不多，毛主席他历来是左派，我们好多接触实际的地方同志，省委的同志，县委的同志，他们当中左派多，他们比我们先进。农民最先进，农民当中是左派多，工人左派也多，群众的左派多得很。想不到的事情多得很，比如粮食这个元帅就是这个形势。现在已经发生这个问题了，粮食多起来了，比如麦子，河南增产最多，河南就发生麦子农民不要，要卖给国家的问题了，国家买不到那么多。(笑声)所以现在中央同地方分权，权给省委，中央只要那么多，其他由你们搞，(笑声)这样就通了，现在在中央工作的同志也好办了，每个省去自己打算，农业如此，工业也是如此，统一规划。农业首先发生了这个问题。工业是不是会发生这个问题?工业也会发生这个问题。","type":"appellation"},{"text":"真正到了六千万吨钢怎么办?那天我们讨论，六千万吨钢还没有问题，如果真正到了两亿、三亿，有什么办法呢？钢用来作什么?钢又不能吃，吃又有粮食，粮食还吃不了，(笑声)就发生这个问题。所以，这是高兴的事，这个总是乐观论的结果。就是要想办法，就是钢搞多少，钢找什么出路的问题。总是好事了，你总不能说是坏事，中国人民多少年来就梦想要那么多钢，过去想都想不到的，第二个五年计划六千万吨钢大概站不住了，不是六千万吨，而是更多，因为明年铁是肯定两千几百万吨，因为我们是中小型的，就是全国遍地开花的。小型的铁炉子就要搞两千万吨以上，一吨铁就是一吨钢。这还没有算那个鞍钢自己搞的铁，大生产的高炉根本没有算，铁有那么多，你钢就有那么多。现在我们拼命在搞炼钢设备，首先解决炼钢设备，先把钢搞出来，不是报上登以钢为纲吗？两个钢(纲)字不同就是了。以钢为纲，方针就是这个，首先就搞钢，有了钢就搞机器，有了钢有了机器，什么都出来了。你要电机就有电机，你要火车头就有火车头，你要船就有船。钢这个东西也是发生如何用的问题了，搞出来是没有问题的了。那么美国有好多呢？美国不过是一亿一千几百万吨钢，经济危机一来，实际上用的不过六千到七千万吨。现在美国生产只有六千几百万吨，七千万吨，没有什么了不起。是不是以后它一定能够恢复到一亿一、二，能够开满工，还能够发展多少，比一亿一、二增加好多，也很难，它是有限制的。","type":"paragraph"},{"text":"美国的钢三分之一用在汽车方面，汽车那个东西是耐用商品，人民一穷了，他就不买新汽车了。还有美国炼钢有个最大的特点就是用钢炼钢，它的铁是不多的，他每年不需要好多铁，他用钢炼钢，就是把原来的钢产品回炉。用钢炼钢，那个性质也就不同，它那个浪费得很。苏联就不同，苏联产六千万吨钢(是用矿石炼的)就是六千万吨，而且苏联是真正用了六千万吨，它是扎扎实实用的。所以苏联五千几百万吨钢的用途，它的实用价值超过美国那个一亿吨钢。我们搞也是讲实用价值。所以钢这个元帅也解决了，发展很快。","type":"paragraph"},{"text":"机械，我们现在吹不起牛皮，现在我们很小。钢少了，钢去年底我们才五百多万吨，机械去年年产(制造能力)才两万七千台。但是我们发展起来快得很，比如今年我们很可能年产七、八万台。前一个时期中央的计划到一九六二年我们年产可以达到十六万到二十五万台，一年就产那么多，当然你不一定产那么多了，讲生产能力我们可以到这个程度，如果到六二年达到这个规划，那么我们在世界上机械制造能力是第一，机械制造能力超过美国。当然，我们机械的设备，讲全国好多机床，还不一定赶上美国，但是讲每年的制造能力就超过它了，这不是什么英国，美国也超过了。那么既然制造能力超过了，那赶美国就没有问题了，搞几年就赶上了。","type":"paragraph"},{"text":"拿先行来说，铁路，我们“八大”那个时候讲铁路，第二个五年计划还搞得比较少，整个第二个五年计划，提出新建铁路八千到九千公里，但成都会议时我们铁道部要求两万公里到前不久要求至少要四万公里。现在看起来，四万也不够，第二个五年计划恐怕至少是五万到六万，否则不能适应国家建设的要求。每年修万把公里，过去一年只是修千把公里，现在要修一万公里，你说这个是我们过去能够想像的吗？四万也得要每年平均八千公里，四万是肯定要修的。","type":"paragraph"},{"text":"电，我们是最薄弱的了，非赶不行。所以讲工业，过去我们开“八大”第一次会议时是想像不到的，就是去年也是想像不到的。现在变了，其道理就是我们方向对了，脑筋开了，搞了一些好的办法。所谓好的办法，无非是三个并举：工业农业并举；中央地方并举；大中小并举。最近有的同志又主张加一个土洋并举，土办法洋办法统统来。照毛主席的话，什么土洋，我们的土，外国人看起来就叫洋。(笑声)办法好就行了。这个“大中小、土洋、中央地方遍地开花”方针一搞，灵得很。如果我们整天只看到鞍钢、包钢、武钢这一类的大企业，就永远上不去，一年增加二百万吨、三百万吨，就了不得了。现在一搞遍地开花，一年就可以上去几百万吨，上去一、两千万吨，比如今年我们的钢很可能到一千万吨。定的八百五到九百，很可能到一千万吨，由五百几差不多增加一倍，这还是我们的跃进实际上真正是从三月、四月才开始的，如果开始得早一些，那就不止是这个数目。我们工业真正解放(农业解放得早一些)是经过南宁会议、成都会议之后，才几个月就见效。全国搞上万的高炉，就解决问题了，一个高炉平均十万吨，一下就长上去了。一万个高炉，平均十吨就是十万，平均二十吨就是二十万，五十吨就是五十万吨。现在是好多万个，而且有几十万吨的，见效的是一万吨、两万吨、三万吨、五万吨。一下就上去了，轻而易举就上去了。","type":"paragraph"},{"text":"石油的发展，我们也想像不到的那样快。石油现在找到几个好地方了，但是煤炼油过去就是搞不通的，就是不相信小型能够炼油，现在石油部脑筋一开，就搞了一个设计，比如年产三百吨的那种厂简单极了，一目了然。煤炭也可以炼油，油母页岩也可以，建设一个年产三百吨的厂，两万块钱投资就够了。两万块钱投资，年产三百吨，九万亩地的一个合作社，全部用拖拉机耕，拖拉机的燃料有了，运输的汽车燃料有了，点的油有了，还有男女老幼每一个人可以分到七十只腊烛。煤油也有了，还有其他一些副产品，还有焦，如果用煤炭，那个焦炭还可以作燃料，一年把两万块钱的成本收回来还要赚钱，搞两年就是作废都可以了。这样的厂如果全国搞五万个，就是一千五百万吨。我们全国现在差不多近十万个乡，一半的乡搞起来，不是合作社搞，是每两个乡搞一个，就是一千五百万吨原油。这就灵得很。建设时间好多？一个月、两个月就搞起来了。花好多钱呢？两万块钱的本钱就够了。这一套办法一搞对了，各种东西发展都快了。所以毛主席说，要打倒奴隶主义，要反对贾贵(法门寺里那个贾贵)思想，贾贵思想就是奴隶主义了，贾贵的名言：就是他站惯了，不敢坐。要埋葬教条主义，靠我们自己的一套，应该相信我们比人家搞得好。比如说，对苏联来说，我们应不应该比苏联搞得好些？应该比苏联搞得好一些，为什么？因为我们有我们自己的经验，也有他们的经验，他们大量成功的经验我们用得上，他们失败的经验我们也可以用得上，后面走路的人应该比前面走得更好。苏联也走得不错，它也走得好，它现在发展得也很快，它赶美国确实不要好多时间。但是我们的道路至少要比苏联过去走过的道路要快得多。这就是思想解放，不是讲共产主义风格吗？不要迷信，要有创造性吗？六亿人口的这个国家，它应该有自己的创造，应该找出更好的方法，来搞社会主义，使社会主义搞得更快一些，我们的总路线，我们的这一套办法，现在已经见效了。实行这一套办法，同群众的积极性结合起来了，全国六亿人口的解放，六亿人口的运动，现在真正是这样。现在根据这样子，赶英国不成问题了，不在话下了，刚才我说的是明年后年的事了。比如英国，现在好多钢？两千二百万吨，据说最近经济危机，还减产一些，他的最高产量是两千二百万吨。今年如果我们搞到九百到一千，明年我们就是两千几百万吨了，就会超过它那个两千二百万吨；如果实在不够，留点尾巴，后年半年就可以了。","type":"paragraph"},{"text":"比如煤炭，它好多呢？它最高产量是两亿二千七百万吨，我们今年可能接近两亿吨，计划一亿八，可能接近两亿吨，那么明年就大大超过它了，明年大概恐怕三亿吨总可以吧。","type":"paragraph"},{"text":"比如石油，那不在话下了。我们不是缺石油吗？英国自己的石油只十四、五万吨，我们今年就是两百多万吨，明年可能六百万到八百万吨，还可能超过。","type":"paragraph"},{"text":"比如铜，英国二十二万，我们只能年产五万多吨。现在我们又搞了个土法炼铜，也可能今年一下子就跳到一、二十万吨。这个灵得很，就到处搞，现在铜，我们地质勘察的结果，中国没有一个省没有铜，都有铜，不过有的是小生产可以，大生产不行。刚好，我们就是小生产，土法炼铜。英国不过是二十多万吨，明年我们就是四、五十万吨的问题。铜，这不是世界上一个宝吗？是最大的问题，现在我们最困难的就是铜，搞工业，没有铜就上不去，毫无办法。","type":"paragraph"},{"text":"比如铝，也是一个重要的东西，英国十五万吨，我们今年也只有五万吨左右，我们现在还没有找到一个道路，现在正在研究，研究一个铝的炼制土法，小型的，这个问题还没有解决。但是肯定的，明年我们也是大大超过英国。","type":"paragraph"},{"text":"比如化肥，英国是一个产化肥的国家，也不过是三百五十万吨。今年我们才一百几十万吨，不到两百万吨，但明年我们就可以产五百万吨以上。","type":"paragraph"},{"text":"机床好多呢？机床英国的年产量只有六万到七万台，我们今年就可以产七万出头，我们今年就超过它了。这是讲产量，不是讲国家使用的机床数目。到明年我们如果搞到十五万到二十万，那就大大超过它了。","type":"paragraph"},{"text":"汽车，英国的年产量只有十五万辆，我们今年只能产两万多辆，明年可能就产上个二十万辆左右。现在不是到处在造汽车吗？北京也好，天津也好，南京也好，重庆也好，就是那么一些汽车修理厂就搞起汽车来了，你有什么办法呢?(笑声)而且订计划要搞好多。现在我们不是什么长春汽车厂，而是好多汽车厂。所以赶英国现在不在话下。但英国简直不相信，它还在那里打问号，说我们怎么能赶得上它们呢？我看我们赶上再说。你看，现在还是叫十五年或者短一点的时间，我们说的是最正确的，我们还是短，不过是短了十多年就是了。(笑声)无非短十三年，假如明年赶上，短十三年嘛，如果后年赶上，短十二年了，(笑声)还是正确的。(笑声)","type":"paragraph"},{"text":"赶美国要多久，现在我们没有算，总之是第二个五年计划完了，第三个五年计划加一点油是可以的，但是现在我们不提这个，现在让苏联去赶，现在那个任务不是我们的，也可能把英国赶上之后，会要提出口号赶美国的，迟两年不要紧。现在苏联正在赶，它们快。当然了，所有赶英国，赶美国，赶上了，我们还有一个任务，还要按人口赶。所以，不断革命，任务是完不了的。按人口赶我们就要费点力了，我们赶美国，按人口赶，将来按人口算，他一亿吨钢，我们要三亿五千万吨钢才行，因为你人口等于它的三倍半，它是一亿七、八，到那个时候我们是七亿到八亿，它两亿，你八亿，不是比它多三倍，因此，你的东西要比它多三倍嘛。那个时候要不要那么多，那就要考虑，你比方汽车比它多三倍，那不是压也压死人嘛。(笑声)我们有些东西是不赶的，汽车我们就不赶，汽车是载重汽车我们要赶，私人汽车不要赶。","type":"paragraph"},{"text":"技术，特别是尖端技术可不可以赶呢？这个迷信要打破。现在也看出来了，无非说产量这些东西也是技术的表现，它本身表现了一个技术的水平，你没有一定的技术水平，你一下能够搞六千万吨钢、八千万吨钢、一亿吨钢，不可能的，你说没有技术水平，没有科学水平，那个麦子怎么能搞五千六百多斤一亩，这不是科学吗？我们中央农学院比输了，他们现在竞赛发生了很大的困难，提出究竟中央农学院的科学水平高，还是那一个合作社水平高?(笑声)现在发生了很大的问题，究竟那些出名的科学家水平高，还是那些年轻小伙子，或者那个普通工人农民高？六亿人口开动脑筋，这个发明创造那一天不晓得有多少。要打破科学的迷信，不要以为那是高不可攀的。当然，还有前人走过的，还有苏联走过的。帝国主义是不给我们的，苏联帮我们，我们是走得快一些。还有我们自己的创造发明，不要当懒汉，不要只靠别人的帮助，苏联的那个帮助是靠得住的，但是要靠自己，不要以为只是苏联走在前面，我们照着搬来做就是了，我们自己可以发明创造。比如活性染料，苏联现在还不行，世界上最高的无非是英国，英国才二十二种嘛。我们上海搞好多呢？我们上海搞三十二种；接着，天津搞三十七种。这个总是不吹牛皮世界第一嘛！世界第一现在很多了，名字就叫做“超英牌”，“超美牌”。现在有一些东西不是超英，也不是超美。比如表，你超瑞士嘛。还有什么东西，我记不清楚了，你超瑞典嘛。总之，世界上那一个是高峰，我们就树立一个对立面，就要超过它。这个极见效，现在大量的东西超过了，不是少量东西，不是个别的。这个农业首先见效，农业我看我们是世界第一，现在还没有，一定很快是世界第一。我们的粮食，亩产量，讲单位面积产量，全是世界第一，棉花单位面积产量也会是世界第一，无非拿这两个东西来做标准嘛。现在我们的麦子的平均产量还不是世界第一，很快会到世界第一，但是，我们的高额产量是世界第一，有了这个高额产量作标准，其他都办到了。水稻，我们现在的平均产量也还不是世界第一，但很快会是第一。工业很多东西，至少我们在“大中小结合”这一点我看是世界第一吧！(笑声)你总不能说不是世界第一吧？“土洋并举”总是世界第一吧！(笑声)番加得这样快，总是世界第一吧！所以现在要看到，我们有好多东西是世界第一了，开始可以吹一点牛皮，不过脑筋不要发涨就是了。很有希望，科学的尖端，人造卫星可不可以上去?现在我们当然还不行了。可不可以上去？也可以上去，现在还没有这个本事，可不可以设想，我们自己也搞人造卫星上天？完全可以设想。原子弹可不可以有？这个比人造卫星上天更现实一些了，可以有，现在还没有，可以有，搞得出。所以，现在实际上没有的，口号不提，也不宣传，我们决不宣传，我们没有做到的事情决不宣传，现在我们是宣传跟在运动后面。我们总是采取：“鼓足干劲，留有余地”，总是拿到手上才算数。我们现在采取这么一个方针，稳稳当当，不打被动仗，拿到手上才算数，能够搞一百的，我们宣布只是五十、六十。实际上赶英国的问题，我们只宣布了百分之二十。能够搞一百，我宣布了二十。十五年嘛！如果三年赶上，叫五分之一，五分之一不是百分之二十嘛?只宣布了百分之二十的劲。我们就是这样踏踏实实做。我们搞这么一个风格，踏踏实实做，鼓足干劲，苦战。所以，尖端技术也不是高不可攀的，脑筋一开了，发明创造就多极了，我们中国人至少不是蠢人。","type":"paragraph"},{"text":"那么，还应该设想，我们不是搞社会主义嘛？要走到共产主义吗？我们是不是可以要走得更好一些？比如实现共产主义这个问题，是不是可以从现在就着手？就在白纸上写共产主义写得更漂亮，可不可以？现在我们不是讲共产主义风格吗？有了这个风格，来建设共产主义社会，可不可以更短一点时间？可不可以走一点捷路？是不是一定要照着别的国家的道路一步一步地跟着走？可不可以走得更好一些？可以。毛主席的话，一穷，二白，那个“白”字确有好处。照毛主席的说法，这个“白”的特点，就是没有包袱，没有负担，它可以写很漂亮很美丽的字，可以画很漂亮很美丽的图画。果然是这样。现在给我们面前提出的是超过英国，超过美国。超过美国，现在不提。现在给我们提出的是，是不是可以把我们的社会搞得更好？从现在就着眼，现在完全可以设想。当然，这些问题都是一个、一个提出来了，有些问题现在还是开始萌芽，有的问题还要经过以后慢慢去形成，一个概念，一个思想，一套办法，都有一个形成的过程，但是现在完全可以设想。比如说，我们工业的布局，如果我们大中小结合，可不可以设想我们将来是主要搞中小?大的也要，但是主要搞中小，遍地开花。现在我们就是搞这个，真正大量的是中小，遍地开花，这个遍地开花的好处是什么呢？有利于消灭城乡界限和工农界限。共产主义社会，无非是工农界限，城乡界限，体力劳动和脑力劳动的这个界限消灭。比如鞍钢只有这样一个，其他地方都没有，你就难于消灭界限，到处是小钢铁厂，不就解决了吗？到处是化肥厂，到处是石油厂、炼油厂，到处是机械厂，这就比都是些大的更容易消灭这几个界限，比如这样的问题不是提出来了吗？实际上，现在我们的农村也好，城市也好，首先是农村更多，这个共产主义风格，共产主义的雏形，现在逐渐的表现出来了。这个运动一走，是很自然的。比如“吃大锅饭”，在农村相当普遍了，城市也在搞，比如北京就在搞，搞公共食堂，这就是共产主义。当然还不是完全的，但是带共产主义的色彩了。至少可以这样说，妇女从家庭中解放出来，增加了其他劳动力，节省了劳动力，节省来搞生产，节省来搞学习，节省来搞其他丰富的文化生活，精神生活，无非是搞这个事情。娃娃公共来管，来教养，生老病死，公共来管。现在已经有一些合作社，并合作社，搞整个的村，搞这么一套。有的并合作社，比如浙江，有那么一个诸暨县就在搞，还没有搞成就是了。因为这是一个雏形，这是很值得注意的。毛主席经常就在注意这些新的形式，生命力最强的是这些东西，最有发展前途的是这些东西。诸暨县城郊有一个乡，四个合作社把它一合并，合并成一个公社，叫共产主义公社。看病不要钱，没有行通，结果一不要钱，统统来了。(笑声)现在开始收一点费，但是将来会搞通，现在搞不通，是它那个条件还不够成熟。他们公共买拖拉机，统统搞耕种，每一个人不是像过去那样合作社形式，统统实际上变成农村工人了，搞共产主义了。吃饭在一块，公共食堂，公共托儿所，公共看病，发展多种经济，工农商学兵(民兵)都搞，它就是一个社会。这样，劳动力更多了，办的事情更多了，人民的生活会一步步更好了。比如这样提出的问题，就是在我们面前不但是好多年赶上英国，好多年赶上美国，这是表现我们工农业水平的问题了。它还进一步提出了许多的问题，可以使我们整个的社会制度，社会组织会更好一些，更完满一些，更优越一些，可不可以？完全可以。不是讲形势吗？这就是我们国内的根本形势，这个形势要有影响的。苏联也是这个形势。苏联他们发展的速度现在加快了。比如中央地方这个问题，它也是并举的，工农它也并举，它这个道路搞对了。大中小，还是我们自己搞的，我们是一个土办法。也许他们也要搞。但有一个条件不同，他们有许多地方人口稀少。我们一个最大的特点就是人口多。搞这一套办法，也有我们的一个基础，人多是一个。穷、白、还有人多。这是我们自己的条件。大概我们这样搞，肯定，思想一解放，共产主义风格，打破了奴隶思想，埋葬了教条主义，经验主义也吃不开了，六亿人口开动脑筋，搞得这样快，这在世界上是会发生影响的。到那个时候，铁托我看他究竟怎么样说？反正是好话不希望他说，但他总要有一个想法，南斯拉夫人民总有一个想法。美国杜勒斯那是变不了的，是要带进棺材的，但是他也会有一个想法，美国人民也会有一个想法。那么亚洲、非洲、拉丁美洲的人要看。印度人现在想，印度人现在提出一个问题：搞农业，中国这个办法恐怕还是好，但是它办不到，它不消灭阶级怎么办得到?但是他也在想，他不能不承认我们这个办法好，我们这个道路对，我们这个道路快，就是印度的资产阶级它也要想一想的，所以要发生影响。不是讲比吗?这就是一个比的方法，两个世界比，看那个搞得好嘛！这就是国内形势就讲这么一点。","type":"paragraph"},{"text":"总之，现在我们根据毛主席提的这一套，从思想到方针(就是总路线)，到办法，见了效。苦战几年。现在我们就是讲苦战，讲共产主义风格。这个共产主义风格到处是。其实这个共产主义风格，过去我们军队里头就是共产主义风格。我们在战争期间，整个解放区都是共产主义风格。大家想一想，什么叫共产主义风格，我们老早有，多得很！土地革命的时候也好，抗日战争的时候也好，解放战争的时候也好，那一个村庄的房子烧了，人到别的村庄照例吃饭，患难与共，还分什么军队到了那里，到房子里倒下去就睡，老百姓遭了难，军队能帮的就帮，那不是共产主义风格呀？我们十三陵水库不是共产主义风格吗？怀柔水库不是共产主义风格吗？几万里路，同他毫不相干的，他也用不上那里的水，带起干粮就去干，我们总理跑到那里去问：“嗳，你这样你不是吃了亏吗？你们也用不上水，你们也得不到实惠，你们为什么这样干呢？”他们回答得很简单，就是：“我们那里要干，他们也来。”简单得很，这不叫共产主义吗？过去我们用物质刺激，就是搞那么一套形式主义，要什么奖励才行，要什么规格才行，那个越搞越坏，把人的思想都搞坏了。现在鼓足干劲，搞共产主义风格，人人为我，我为人人，这一套一搞，统统搞通了，又快又好，人的精神还愉快。你看怪吗？钱拿多了精神并不愉快，工作少了、劳动少了并不愉快；劳动多了，钱又拿少了，精神反而那么愉快，这个不是说明一个问题吗？这说明远大的前途是搞共产主义理想，就能鼓足干劲，这才是真正的享福。真正的幸福，要靠今天的努力，就是靠这一套，苦战。现在你能算什么好多工钱一个工，简直算不了了。许多老工人退休了，比如北京的长辛店火车机械厂，有个老工人本来退休，但一听到要自己造机车，他不退休了，他又回来，他说：“干成了再退休。”过去简直想就没有想到，现在自己能够造成火车头，多光荣的事呀！他不愿意退休了，他福也不享了。其实他最大的福就是这个福。这不是共产主义风格吗？所以现在搞共产主义风格，从上到下，从干部到群众，工人也好，农民也好，工农商学兵都搞共产主义风格，搞得快的很。看起来我们去年的整风反右，这是搞共产主义解放，思想解放的一个基础，接着这一套办法见效了。这就是讲的形势。","type":"paragraph"},{"text":"最后，你们这是统战会议，彭真同志要专门来讲，我只讲这么几句话。就是这次统战会议提出了一些新的问题要解决，这是必要的。因为情况变了，经过了整风，是要提出的，比如资产阶级方面的问题，民族方面的问题，宗教的问题，等统一战线方面的一系列的问题。当然这次会议有些问题还没有解决了，这一系列的统战问题的提出来，要有一个新的观点，这就是要在新的情况下面，提出新的任务。但是，这里要说到，过去对不对？现在我们说这么一套，过去对不对?应该说过去都是对的。你过去是过去的情况，根据当时的情况采取的方针，采取的办法，当时没有今天这样的形势。第一没有整风，整风是一个思想解放运动；第二没有全国这么大一个一个浪潮，全国没有这么一个形势。如果还要加一个，那就是莫斯科会议。匈牙利事件前后，在我们国内，你看那些右派攻的也是那些问题。国内有许多问题，比如粮食不增产，有许多问题不能解决。这就叫形势。所以，在那样的形势下面，只能根据当时形势去规定当时的口号，规定当时的方针，规定当时的政策。比如说我们“八大”第一次会议、第二次会议，对资产阶级的问题，有的同志不是讲提法有所不同吗？语言是不同是有些不同呀，是不是那时候提错了呢？中央研究了这个问题，在“八大”第二次会议的报告上提到这个问题，没有错，当时怎么样呢？当时是一个高潮，农业社会主义改造高潮，工商业社会主义改造高潮，手工业社会主义改造高潮。在这个高潮当中，你去泼冷水，对不对呢？那样，这就不合乎那个形势嘛！当时，资产阶级敲锣打鼓搞社会主义改造，一直到五六年那个形势，大家接受社会主义改造。当然有些人是被迫的，那也是真的，随大流也是真的，心里那么不舒服也是真的。但是形势逼人，他来了嘛！人家敲锣打鼓，拥护共产党，走社会主义道路，接受社会主义改造，你在“八大”那个时候写一篇东西骂娘，这个就不行，这个就脱离群众，脱离实际吗！不能这样，当时只能那样写。大家设想，都是少奇同志作的报告嘛，把少奇同志第二次会议上对资产阶级这个问题搬到第一次会议行不行呢？不行，不调和。但是那里边是不是说了阶级斗争呢？说了，语言虽不同，但有那样的语言，只是语言说的分寸不同，当时只能那样说。有没有那个意思呢？说了阶级斗争并没有结束，还要继续搞改造，消灭资产阶级的任务还没有最后完成，有那个意思嘛!语言不同，分寸不同，当时只能说那样的语言，只能是那样的分寸。那末，第二次会议，经过了整风，你说接受了，事实证明还是有许多假的，右派就是假的，资产阶级里边，还有那么多人拥护右派，中右分子相当不少。这样我们就可以讲了，我们的话就可以讲得更清楚了，我们的分寸就讲得更恰当了。当然过去那个讲法也恰当，我说是合乎这个条件的分寸。所以，任何时候把情况变了的提法，套过去都不妥当的。比如对于民族问题，也不同。我们党的三中全会就讲了反对地方民族主义，“八大”第一次会议提了没有?当时不能那样提嘛！当然也有那么一些语言了，个别的语言也有了，但你说多一点就不行。经过整风反右派，形势来了，所以党的三中全会就可以把反对地方民族主义提得更响亮了，而且真正做，做出了很大的成绩，这实际上在各个民族地区是一种共产主义解放运动。这种思想斗争是不可避免的，迟早要做的，但什么时候才能提出来，要看情况；一定情况下只能说那么一句话，多了一句就不行，到了条件成熟的时候就可以多说几句话，就可以说得更透了。那是情况不同嘛。宗教问题，不到一定时候有些问题也是不能解决的。比如回族的问题，许多教规，过去只好闭着眼睛，明明知道回民受很大的束缚，阿訇、教主、什么清真寺，有时候拿到农民收入的一半，或百分之二十几，三十几，四十几，拿这么多。地主消灭了，他们也没从宗教形式的剥削下解放的。过去能不能提？不能那么提。现在农民群众自己提出这个问题，我们一些干部才能根据这样的基础提出这个问题，过去不能提嘛！过去不仅汉族干部不好提，回族干部他也提不出来，看到了也提不出来。当然，也有的人是没有看到，也有的觉得是理所当然的，但有的人看到了也不能提，现在可以提出来了。譬如藏族地区的改革，包括凉山地区的改革，过去我们是讲和平改革，但结果实际上不是和平改革，有什办法呢？因为他们要打仗嘛。不能在他们没有搞叛乱，他们没有挑起战争的时候，我们就要搞战争改革。一直到现在我们跟达赖还是这样说：“你那里我们还是搞和平改革，我们的方针还是这个。第二个五年计划期间不改，我们是守信用的，要改还是和平改革”。但是同其他地方一样，你要打怎么办呢？你要打也好，你打我就是用武力改革，但是不能说他并没打的时候你就说我们改革的方针就是武力改革，你不能这样说，这个情况下你必须这样提。而且如果他真正接受改革，就和平改造。现在事实证明有些民族地区就是和平改革，新疆就是。过去青海一些农区也是这样，是和平改革的。就是现在打仗的地方，有些过去也是经过和平改革。但他要打吗？打也可以，打，改革的更彻底一些。这个话可不可跟达赖讲呢？也可以跟达赖讲，要打就改革的更彻底一些。跟拉萨的噶厦讲也可以，我们从来没有说过不改，什么时候说过不改呢？总要改。所以，问题就是什么时候怎么讲，情况许多是变化的。比如对于西藏，我们采取的步骤确有几变，这几变都是必要的，都是根据某一个时候具体情况来规定的。一变就变不得，我说那不是马克思主义，任何时候提同样的口号，提同样的方针，同样的办法，那不是马克思主义，不是辩证唯物主义。拿今天去套过去，那是不妥当的。当然，不是说过去每一件事都搞对了，但是总的方针，我们统战部管的这一套，中央也好，地方也好，我们统战部门也好，是搞对了的，搞的很有成绩。其中之所以对，就是因为根据各个地方各个时期的具体条件，提出了具体的口号。但是有某些个别的口号，某些个别的缺点是有的，任何部门都有；有那些也应该检查出来，但总的方针，总的方向是搞对了的。","type":"paragraph"},{"text":"比如南斯拉夫，大家今天反南斯拉夫就一定问一问，究竟五四年这一下搞得好不好呀？五四年苏联赫鲁晓夫同志他们采取的那个步骤我们是赞成的，他们一跟我们商量我们就完全赞成，那样作很必要，没有这一步，这次这个斗争就没有这么顺利。因为四八年那个决议是正确的，方法还有缺点，四九年这个决议就是错误的。五四年这一转，我们承认了错误，我们交了心，世界共产党自己应该承担的任务，我们讲了，我们还了账，我们欠的账都还了，苏联欠的账，和共产主义各国欠的账都还了；而你南斯拉夫还没有还，这样铁托就完全处于输理的地位，处于孤立的地位，这次南斯拉夫这样孤立，与此有关。那末，能不能说，你看铁托这么坏，你五四年那个步骤采取错了吧？能不能这样说呢？如果这样说那就错了，就不是马克思主义者。因为那个步骤，无非两个效果，一个把铁托拉回来，把南斯拉夫拉回到社会主义营垒里边来，好不好呢？当然是好事。还有一个是拉不回来好不好呢？拉不回来暴露了铁托，彻底暴露了他的面貌呀！两条估计达到都有好处。所以不能说，五四年右倾了，错了，没有五四年才是错的。问题总是这样子。这是对过去作这末一个估价。过去工作的总的路线，总的线索，总的方针是搞对了的。今天来分析，不是说过去完全没有缺点，应该看到那些是缺点，但是不可以把今天的角度去看过去，不可以把今天的情况、今天的口号衡量过去的情况、过去的口号。一定要拿过去的情况，过去的问题，去分析那个时候的方针对不对，口号对不对，办法对不对。","type":"paragraph"},{"text":"现在统战部会不会失业？不会失业，有做很多事情。同志们这次的讨论证明还有事情做。资产阶级改造还包括它的影响，包括它的思想，资产阶级和资产阶级知识分子的改造。定息还有几年嘛，我们说了，定息讲了几年就是几年，到了几年再说，第二个五年计划不变，还给，每年无非一亿，一亿没有关系，一亿小得很，特别是现在我们国家收入多了，过去讲钱困难，现在我们国家的收入预算也大了，亿把款子不在话下，还是保持这个定息，好处极大。同志们这次讨论当中，讨论了这个问题，我不讲了。就是定息消灭了之后还有没有工作呢？还有工作，从政治上、思想上来说，对这个阶级的改造，还有个相当的时间。当然，对其他来说，如宗教方面的，民族方面的，以及其他统战部所管的这个范围，对他们的工作，对他们的改造，还是长期的。长到什么时候？总不是什么第二个五年计划，第三个五年计划。当然，最后这个部门是要消灭的，那是肯定的，(笑声)我们共产党都要消灭嘛。最后是要消灭的，但是现在不是消灭的时候，还是要加紧工作，任务还是繁重的，切不要把对资产阶级改造的事情看得那么容易。因此切不要估计我们这一段，经过整风反右，好像什么事情都解决了，或者基本解决了，没有。当然，解决了很多问题，无论如何左派增加了，中间派增加了，总是向好的方面走的，这也表现了我们的成绩，表现了我们的方针、我们的政策、我们的工作发生了作用。当然，还有一个形势，恐怕更多决定问题的是个形势，就是我们共产党领导的国家，兴旺得很，蓬蓬勃勃的，这个没话说吧？过去他们脑筋里头那些怀疑，没有办法了，站不住了，形势逼人，总是向好的方面走。但是不要把这个东西看得好像似乎是问题不很多，还要多做工作，还要长期的、耐烦的工作。而这方面的工作，还是全党要做，统战部门总是掌管这方面的吧。所以，不要有这样的想法，好像现在事情不多了，或者以为现在事情更容易办了。容易是比从前容易一点，但是不要看得太容易了，以为不需要花好多劲这个任务就能完成了，不要这样想，还要多做工作，统战部门的同志还要很热心。现在很可能这个时候党外人士、各民主党派感觉到我们冷一些，这个完全可能。当然，同过去比，事情也是在变了，但是既然工作要长期地做，改造不是很容易的，还要努力工作，就要热心一些，还是要同过去一样，同他们多接触，多来往，他们应该参与的事情，吸收他们参加，要经常研究他们的思想状态，经常了解他们的意见，这对我们有益处。我们现在还是需要有这么一个角度来反映问题，这对我们考虑整个国家的事，考虑工作有好处，有益处。不要搞得那么太单纯。这是毛主席历来的思想，要有对立面，这也是个大的对立面，不要抛弃这个对立面，有这个对立面比没有这个对立面好。当然还有其他方面，我们党内也还有两种意见的对立面，还要树立对立面。这是个阶级的对立面，这个阶级的对立面对于我们国家建设极有好处。所以，我们的统战部门不要泄气，要热心，要同过去一样那么热心，同他们接触、来往，作工作。今天就讲这么一点，完了。(热烈鼓掌)","type":"paragraph"},{"text":" 来源：《邓小平反革命修正主义言论文章汇编(第一集)》，首都红代会中国人民大学三红揪邓兵团，一九六七年五月十二日出版。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"彭真","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}