{"books":[{"id":"maoistlegacy.de-1970","name":"特别法庭举行判决书签字仪式（一月二十三日）","author":"最高人民法院特别法庭","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"特别法庭举行判决书签字仪式（一月二十三日）","dates":[{"year":1981,"month":1,"day":23}],"is_range_date":false,"authors":["最高人民法院特别法庭"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"最高人民法院研究室，中华人民共和国最高人民法院特别法庭审判林彪江青反革命集团案主犯纪实，425-427","tags":[{"name":"判决书","type":"主题/事件"},{"name":"特别法庭","type":"主题/事件"}],"parts":[{"type":"title","text":"一月二十三日"},{"type":"paragraph","text":"特别法庭举行判决书签字仪式"},{"type":"paragraph","text":"下午四时，特别法庭举行判决书签字仪式，全体审判员分别在三份判决书上签了名。签名后，江华庭长向审判员讲了话。他说：“……这个仪式，表明我们的审判工作取得了圆满的成功，取得了对林彪、江青反革命集团的斗争的重大胜利。这次审判从一九八〇年十一月五日开始受理此案至一九八一年一月二十五日宣判，历时两个多月，先后共开庭四十四次。不论是法庭调查还是法庭辩论，我们按照‘以事实为根据，以法律为准绳’的原则，始终坚持了实事求是和依法办案，明确地掌握罪与非罪的界限，把犯罪同犯错误、包括路线错误，严格区分开来；全部审判活动，严格依照我国刑事诉讼法规定的程序和制度进行，做到了一丝不苟。在审判中，我们全体审判员在法庭上敢于対林彪、江青反革命集团的十名主犯进行严肃的审判，以法律为武器，有力地揭露和证实了林、江反革命集团的严重罪行。通过这次审判活动，对他们正确地给予了定罪贵刑，从而，打击了敌人，保护了人民，申张了正义，显示了国家法律的尊严。这次审判活动，是一次良好的法制宣传教育……这样大规模地扩大法制宣传，是中外历史上罕见的。通过这次审判活动，对我们司法工作人员来说，还是一次难得的锻炼和学习的机会，增长了才干，提高了审判工作的能力和水平。因此，我们说，这次审判工作是成功的，胜利的。当然，也有不足之处……今天签字的判决书，是按照一次起诉，分庭审理，全庭评议，一次判决的办法，由全庭评议的。我们在进行评议时，严格注意了以下三点：一、判决书认定的被告人的犯罪事实，都经过法庭审理核实，事实是清楚的，证据是确凿的，才予以认定；二、对每个被告人的定罪量刑，要按照犯罪事实、犯罪情节和对社会的危害程度，等等，全面考虑；三、按照我国刑法第9条的规定，对十名被告人的犯罪行为，不是适用《中华人民共和国惩治反革命条例》，而是适用《中华人民共和国刑法》来定罪处刑。对十名被告人，由于他们各自在反革命集团中的地位不同，对所犯罪行应负的罪责不同，因此，必须区别对待，处以不同的刑罚。但是，总的来说，对这十名被告人应该依法严厉判处……所以，特别法庭判处这十名主犯是以事实和法律作为依据的，决不是凭感情代替法律的。对罪犯的定罪量刑从宽或从严，要在法律规定的量刑幅度内确定，这是我们司法人员必须遵循的社会主义法制原则。此外，由于林、江反革命集团是在‘文化大革命’十年动乱中，国家政治生活陷于极不正常的状态，社会主义法制受到严重破坏的历史条件下，凭借他们取得的地位和权力进行反革命犯罪活动的；这十名主犯的历史情况也不同。对于这些，我们在量刑时，也作了充分的考虑。下面我再谈谈对十名主犯的量刑，特别是对江青、张春桥的量刑问题。法庭内外和国内外对这个问题都很关注，议论纷纷。对江青、张春桥判处死刑，缓期两年执行，而不是立即执行，是经过反复酝酿，慎重考虑，经过评议而定下来的。其所以如此，是因为：一、建国以来，我们判处重大的国事犯，历来是贯彻少杀的方针，历史证明，这样作是稳妥的。二、林、江反革命集团不只是十名主犯的问题，还有他们的残余势力，留下来，有利于分化瓦解和判处这批残余势力。三、我们要适当地从未来几十年的历史影响来考虑，这样判处较为主动。鉴于上述原因，对江青、张春桥的判处，是适当的，可行的，是经得起历史检验的。我们今天在判决书上签字后，即将进行宣判。特别法庭的任务就可告胜利完成了。我深深感觉，胜利来之不易。审判人员只有坚持实事求是和依法办案，才能取得胜利。当然，坚持实事求是，依法办案，也是不容易的，要做大量的思想政治工作，要不断努力。我们这一次做到了坚持实事求是和依法办案，终于能够胜利地顺利地完成任务，这是和全体审判人员的努力分不开的。希望你们今后戒骄戒躁、发扬成绩、克服缺点、再接再厉。这是我的一点希望。”"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}