{"books":[{"id":"maoistlegacy.de-1905","name":"第二审判庭开庭审问江腾蛟（十一月二十七日下午）","author":"第二审判庭","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"第二审判庭开庭审问江腾蛟（十一月二十七日下午）","dates":[{"year":1980,"month":11,"day":27}],"is_range_date":false,"authors":["第二审判庭"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"最高人民法院研究室，中华人民共和国最高人民法院特别法庭审判林彪江青反革命集团案主犯纪实，138-149","tags":[{"name":"第二审判庭","type":"主题/事件"},{"name":"高斌","type":"主题/事件"},{"name":"黄玉昆","type":"主题/事件"},{"name":"江腾蛟","type":"主题/事件"},{"name":"林立果","type":"主题/事件"},{"name":"任成宏","type":"主题/事件"},{"name":"王飞","type":"主题/事件"},{"name":"王舜华","type":"主题/事件"},{"name":"于新野","type":"主题/事件"},{"name":"周奎正","type":"主题/事件"}],"parts":[{"type":"title","text":"十一月二十七日下午"},{"type":"paragraph","text":"第二审判庭开庭审问江腾蛟"},{"type":"paragraph","text":"三时至四时二十七分。"},{"type":"paragraph","text":"出庭审判人员，副庭长黄玉昆，审判员十人。书记员李大凡、程玉林担任法庭记录。"},{"type":"paragraph","text":"出庭公诉人：副厅长史进前和检察员七人。"},{"type":"paragraph","text":"出庭辩护人：律师王舜华、周奎正。"},{"type":"paragraph","text":"副庭长黄玉昆主持庭审活动。审判员高斌、任成宏进行法庭调查。"},{"type":"paragraph","text":"审判员任成宏向被告人江腾蛟宣布：“本庭今天对起诉书第四十二条指控你一九七一年九月十二日晚，参加了周宇驰根据林彪的旨意，布置南逃广州的犯罪事实，进行庭审调查。”他问：“你是怎么知道毛主席离开上海的？”被告人江腾蛟答：“是九月十一号晚上，上海打来个电话，才知道的。”问：“是什么人，从什么地方打的？”答：“那我不清楚。”法庭宣读了王维国一九七二年三月十一日的供词：“伟大领袖毛主席去年九月十日下午六时到八时零五分，在上海给我谈了话，林贼等一伙想要情况，我也认为告诉他们一点情况，使林贼有点思想准备……我是去年九月十一日下午五点多回家的，因为太疲劳就睡了，到晚上十点多钟，我给反革命分子周宇驰打了一个电话，给他讲了一些情况，告诉他主席从上海过去了……”接着，法庭又宣读了李伟信一九七一年十一月二十二日的供词：“九月十一日晚，上海王维国给反革命分子周宇驰打电话，说伟大领袖毛主席已离泸北上。反革命分子林立果、周宇驰听到这个消息十分绝望。反革命分子林立果痛哭流涕说：‘全完了’，‘没完成首长（指野心家林彪）交给的重托，首长把生命交给了我，用什么向首长交待。’反革命分子周宇驰当时反动恶毒地说：难过也没用，还有一个办法，到国庆节那天，首长托病不去，我驾着直升飞机去撞天安门……还得去一个人伪装，帮我撒传单，开始没人敢说，在反革命分子周宇驰催促下，反革命分子于新野表示他去，接着我和反革命分子刘沛丰也表示愿去，反革命分子林立果假惺惺地说，我不允许这样做，大家也觉得这种想法不现实，此反革命阴谋才算了。”宣读后，审判员任成宏问江腾蛟：“你们知道毛主席离开上海以后，又开会策划什么阴谋活动？”江腾蛟答：“九月十二日策划南逃广州。”“可能是周宇驰召集的，参加人有周宇驰，有王飞，有于新野，有我，有李伟信，另外还有两个人在里面收拾房子，我不认识。”问：“在什么地点？”答：“在空军学院后面一个小楼上。”问：“周宇驰在会上讲林彪在什么时间，怎么去广州？”答：“我一到楼上，他们已经到齐了，王飞他们都在场，我一坐下以后，周宇驰就宣布说，我们决定，他说他们决定，明天早上八点钟，林彪的飞机从北戴河起飞，直飞广州沙堤机场。”问：“明天早晨是哪一天？”答：“就是十三号早晨。”“第二讲、明天早上七点钟，周宇驰讲他本人带一部分工作人员和一部分家属从北京西郊机场起飞，直飞广州沙堤机场。第三讲，明天早上六点钟，由王飞、于新野和我三个人，先到西郊机场那个平房子，就是我们密谋的平房子，要王飞打电话给黄永胜，说是林彪请他来有点事情，黄永胜到了以后，叫黄永胜打电话把吴法宪、李作鹏、邱会作找来，说是林彪在某地要开一个会议，要他们到机场来，等他们到机场来之后，用二个人招呼一个，要他们上飞机，你们一块从西郊机场起飞，到广州沙堤机场。”问：“林彪到广州以后，准备干什么？”答：“说等林彪到广州之后，首先召开师以上干部会议，把问题揭开。”“接着讲还可以利用广州广播电台广播，说全国老百姓对林彪的声音是很熟悉的。”问：“讲到争取外援的问题吗？”答：“那是最后讲的，中间有一段讲成立临时中央以后讲的，说必要的时候还可以争取外援，说林彪在苏联还是有他的威望的。”副庭长黄玉昆问：“你们开会除周宇驰说的以外，你们还说了些什么？”答：“第三架飞机要王飞、于新野、我，带着黄、吴、李、邱从西郊机场飞广州沙堤机场，他讲在飞机上警卫工作你管行不行哪？我说好嘛。他说，但是不准你出面，这是一句话。第二句话，他说由王飞出面跟几位老总去谈问题，摊开，谈什么他没有说。第三句话，说你们的飞机如果到了，林彪的飞机没有到沙堤之前，你们不要先下飞机，等林彪的飞机到了以后再下飞机。”问：“他要你不要出面，要你负责安全是什么意思？”答：“没有讲。”法庭宣读了王飞一九七二年一月四日的供词：“九月十二日傍晚，周宇驰找江腾蛟和我，到空军学院传达林彪关于南逃广州另立中央的反革命计划，周说，情况紧张，刚从上海得到消息说，主席回来就开三中全会，要动手了。林副主席决定立即转移去广州，要军委办事组的黄、吴、李、邱去广州谈话。到那里以后，召集师以上干部紧急会议，宣布另立中央，进行割据，形成南北朝的形势，和苏联等国建立外交关系，要动武就实行南北夹击。黄、吴、李、邱明天早晨七点到八点起飞，要江腾蛟负责警卫，保证他们安全到达广州，江答应抓紧去办。”法庭接着出示、投影和宣读《“5·71工程”纪要》第四页和王飞等人研究制定的南逃广州人员名单。名单上注：“这个名单是从周宇驰、于新野等外逃乘坐的直升飞机上缴获的。”宣读后，江腾蛟说：“名单我不知道。”“因为周宇驰讲完了以后。要王飞、于新野和我三个人回到司令部组织力量，组织哪些人南逃。我说你们去吧，我不去，我没去，我没参加，我直接回家了。”审判员任成宏说：“这里讲的是王飞等人研究的南逃人员名单，里面有江、江家。”接着，法庭传原空军党委办公室副主任刘世英出庭作证。他说：“一九七一年九月十二日晚上，王飞根据林彪妄图南逃广州阴谋另立中央的罪恶意图，他召集我、鲁珉，还有贺德全、朱铁铮、郑兴和等，在空军大楼西三楼南侧最西头的一间办公室里召开黑会的时候，研究了南逃广州的名单，开始由我负责记录并抄写的……我们刚刚提出一份黑名单以后，林彪死党于新野就到了会，他看了一下名单马上就说，这是去广州的第一批人员，要精干，说接着还要组织第二批人员去广州，并且带家属去。他特别强调，第一批人员，除了空司的人员以外，还要把江腾蛟和随他一块儿去的随员张发云、朱铁笙也写到第一批名单里去……以后，于新野把我负责记录并抄写的一份黑名单拿去，他又在一个地方特别的又写了一个‘江’字，江腾蛟那个‘江’字，而在另一个地方又特别增加了‘江家’两个字。这个‘江’字和‘江家’两个字都是指江腾蛟和他所谓由他直接通知江腾蛟的内容的一个备忘录……”审判员任成宏让法庭工作人员再出示一下南逃人员名单影印件，并问刘世英，“这个名单是你写的吧？”刘世英答：“这个名单是我写的，其中除我写的以外，都是于新野增加的。”审判员任成宏问被告人江腾蛟：“你听清楚了没有？”江腾蛟答：“听清楚了。那个‘家’我刚才不是讲了，周宇驰他带一部分工作人员和一部分家属，包括他的，于新野的，我的，鲁珉的，包括这几个人。”刘世英退庭后，法庭又传原空司办公室处长朱铁笙到庭作证：“一九七一年九月十二日晚饭以后……王飞说，主席的身体现在很不好，有人企图借机搞鬼，要把林彪、黄永胜等人打成林黄反党集团，所以林彪有命令，要黄、吴、李、邱出去一下。”“他说，黄、吴、李、邱出去要人保护、护送，要我们护送，这几个人不够，要从机关各单位选一些人，列个名单……接着又说，要带些枪支，他让郑兴和去搞三十支手枪来。”“王飞把这次反革命行动作了分工，他指定贺德全负责到机场后的现场指挥，鲁珉负责掌握飞机的航向，王飞要我负责了解机关去的人员的思想情况，郑兴和、李二坤安排车辆。”朱铁笙退庭后，审判员任成宏问江腾蛟：“你们安排了南逃的飞机吗？”江腾蛟答：“我没有安排，是周宇驰已经安排了三架了嘛，安排第四架是叫当天晚上李伟信坐一架到上海，把上海那一摊子拉到广州。我在场的时候他只安排了四架飞机。”法庭传原空军司令部副参谋长兼航空兵三十四师党委书记胡萍到庭作证。他说：\"要我安排飞机一共是两次。第一次是九月八号，大概是晚上九点多钟，林立果从北戴河到了西郊机场，下飞机以后，他就对我说……林彪为了安全起见要准备离开北戴河。这个时候林立果就掏出林彪的黑手令给我看……接着周宇驰就说，为了林彪的安全，要给林彪准备两架飞机，一架准备三叉飞机，一架准备多座的伊尔-18飞机……研究确定三叉飞机是256号，机长是潘景寅，伊尔-18飞机确定是703号……到了十号的晚上，吴法宪给我打电话，他说叶群她那里最近准备动一动，要用飞机，叫我把林彪平常用的一些飞机很好准备一下。这是第一次叫我安排飞机的情况。”“第二次叫我安排飞机是这样的，是十二号的下午，在西郊机场的工字房，周宇驰告诉我，说林彪准备十三号从北戴河到广州去，当天晚上林立果就准备坐上256号飞机去北戴河，等第二天走的时候（指十三号林彪要从北戴河坐飞机到广州），林彪就坐这架飞机到广州去。”“另外要我安排一架伊尔-18飞机，是多座位的，他说准备到北戴河拉上林彪的警卫部队到上海落个地，说上海有人搭这个飞机，然后再从上海飞广州，这是一架。再叫我安排一架多座的三叉戟，他说这个飞机准备是机关的人坐，他所说的机关，通常说的是党办这一伙，是从北京直飞广州，并且叫我交待机长，这架飞机由王飞负责，有事要听王飞的指挥。再叫我安排一架安-24飞机，由北京经过上海后到广州落地。这架飞机他说留给林彪到小机场时好用。再一个他要我安排一架安-12飞机，准备拉上两架云雀小直升飞机从北京飞到广州去……”“他给我交待了之后，我就按这个进行了安排。”审判员任成宏问胡萍：“你刚才讲了八架飞机，三叉戟256号，伊尔-18飞机703号，三叉戟254号，伊尔-18飞机91）2号，安-12飞机231号，安-24飞机024号。是事实吧？”胡萍答：“是事实。”接着，审判员任成宏要胡萍把一九七一年九月十二日晚，周总理追查256号飞机的情况，向法庭提供证言。胡萍说，“大概是在十二号晚上的十点半左右这个时间，吴法宪第一次给我打电话，是这样说的，他问我三叉飞机到山海关去是怎么回事，怎么我不知道啊，总理追查来了我才知道啊，事情闹大啦！你知道不知道！我当时一听这个事不好了，就吱唔，我说我不知道，我光听说他们搞训练。接着他就质问我，训练为什么现在还不回来？我说我查一查吧。这是第一次吴法宪给我通电话。我一听这个事不好，我怕吴法宪直接打电话到山海关追问潘景寅，一追问，我说的假话就全部暴露了。所以，我赶快打电话告诉潘景寅，我把吴法宪与我通话的情况全都告诉了他，为了掩盖我自己，为了应付吴法宪追查，我对潘景寅说，吴法宪打电话给你，你就说三叉飞机到山海关机场去是你们自己安排训练的，我并不知这个事，如果他再问你训练为什么现在还不回来，你就说飞机有点毛病，所以还没有回来。”“过了一些时间，吴法宪就打了第二次电话，头一句话就问我，他说，你在哪打电话？我说我在候机室打电话。他停了一会儿，再没说什么，接着说总理有二点指示，你马上传达给潘景寅，第一条指示，就是这飞机没有命令任何人不准动，第二条是这架飞机今天晚上准备飞回来。我当时就请示吴法宪，我说是不是叫潘景寅马上飞回来，他说，叫他在那里听命令。接着我马上就给潘景寅打了第二次电话，我把吴法宪传达给我的关于总理的二条指示都给潘景寅作了交代，告诉了他，并且叫他在山海关那地方等命令……我怕吴法宪进一步追问，所以我就给潘景寅说，如果吴法宪再追问你飞机到底有什么毛病时，你就说发动机有点故障。这就是追问飞机前面打电话的情况。接着以后，吴法宪就到了西郊机场……当时就追问我，什么毛病？我说我听潘景寅说是发动机有点故障。”审判员任成宏问：“也就是说，在总理指示之后，你们说发动机有毛病，是训练去的，你就是这样给潘景寅打了电话？”胡萍答：“欸。这是当时造的假，没有这个事。”又问：“给周宇驰打电话没有？”胡萍答：“吴法宪给我打了第一次电话之后，我首先第一个电话是打给潘景寅，接着第二个电话打给周宇驰的，我告诉他刚才吴法宪正追问我三叉戟飞机256号到山海关的事，我说我刚才应付了他一阵，听吴法宪说是总理追查这个飞机为什么到山海关的，周宇驰问我是什么时候的事，我说刚才一会儿。”审判员任成宏问：“就是说，周总理这个指示你也打电话告诉了周宇驰？”胡萍答，“是的。”副庭长黄玉昆问胡萍，到山海关去是三叉戟256号，为什么变成了252号？胡萍答：“林立果十二号下午七点钟从北京起飞到山海关，周宇驰交待，说林立果今天走一定要好好保密，他上飞机不在候机室门前，而在停机坪上飞机……为了保密，我把256号说成252号……”副庭长黄玉昆问：“256号飞机，252号飞机与林立果保密有什么关系？”胡萍答：“因为256号是专机，252号是个普通飞机的号码，因为这个专机行动不是目标就大吗，不容易保密嘛，所以改个普通飞机的号码，容易保密，是这个意思。”胡萍退庭后，公诉人检察员沈家良问江腾蛟：“九月十二日晚上周宇驰给你们宣布了林彪决定十三号，他和你们一起南逃广州，另立中央，你听了以后是什么态度？”江腾蛟答：“我别话没有讲，他安排飞机的时候，让我担任第三架飞机黄、吴、李、邱的警卫，我说好。”又问：“对南逃另立中央，你同意还是不同意？”答：“我没有表态，没有讲话，可以请他们作证。”副庭长黄玉昆问：“你愿意不愿意去呀？”答：“我答应好了，我当然就是愿意去了嘛。”副庭长黄玉昆说：“那你等于表态了嘛，那你还是表态的嘛。”审判员高斌问：“十二号晚上你参加阴谋策划南逃的秘密会以后，回到家你又进行过什么准备？”江腾蛟答：“回到家第一件事，我是告诉我的老婆，我说现在情况很紧张，林立果的意思要我们暂时出去，离开北京，到外面一段时间，你可以准备一点东西，准备一点孩子穿的衣服。因为周宇驰讲带家属是不准带多的，还告诉我说上海的二个孩子带不带由王维国决定，不准我打电话。”\"第二个是秘书，究竟带谁走我也没有定，就是张发云，朱铁笙，我思想上是准备带张发云的，但我找张发云来以后，我同他们俩人讲，说今天晚上叶群准备见见我的孩子，想要你们两位也参加一下，时间、地点等候通知。”问：“你当时为什么这样给他们说？”答：“我欺骗他们，要他们当时住在我家里……”“这个讲完了以后，于新野就给我来电话，说现在一切活动都停止，消灭一切痕迹……所以，南逃这个事情我始终没正面和张发云、朱铁笙讲，也没有正面跟我老婆讲。”法庭宣读了江腾蛟的妻子李燕平一九七一年十二月二十七日写的揭发材料（节录）和江腾蛟的原秘书张发云一九七一年九月二十日写的揭发材料（节录）。宣读后，审判员高斌问江腾蛟：“你接到于新野电话以后，给什么人打过电话？”江腾蛟答：“我首先是接到周宇驰老婆给我打来的电话，说吴法宪派人来查她，周宇驰最近住在哪些地方？她答复不清楚，问我这样答复可不可以，我说可以。”“我想问问究竟于新野他们到哪里去了，周宇驰他们下落。我向西郊那个平房要了好几次电话，结果要不通，我就找王飞，王飞说他在指挥所，他就不准我讲话了，连讲了三句在指挥所。我就问鲁珉，是不是王飞值班，他说不是，这时我产生怀疑，怀疑究竟出了什么事情。”"},{"type":"paragraph","text":"最后，副庭长黄玉昆宣布：“这个问题法庭已经调查完毕。把被告江腾蛟带下去。现在休庭。”"},{"type":"paragraph","text":"附录"},{"type":"paragraph","text":"今日《人民日报》报道：特别法庭第一审判庭十一月二十六日上午九时开庭，对诬陷周恩来、邓小平的“长沙告状”阴谋活动的主谋江青，进行法庭调查。特别法庭第二审判庭继续进行庭审调查，江腾蛟在法庭上供认，在林彪下达反革命武装政变手令后，他被指派为在上海地区谋杀毛泽东主席的第一线指挥，并且多次参与策划谋杀的阴谋活动。"},{"type":"paragraph","text":"《人民日报》还刊登了该报记者纪希晨、林钢、鲁南写的《长沙诬告前后——特别法庭第一审判庭侧记之一》，鲁南写的《秦桂贞恩仇记》和丁玲写的文章《元帅呵，我想念您！》"}],"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}