{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"突出无产阶级政治　全力搞好春季生产  兴国县广大贫下中农和干部，大办毛泽东思想学习班，促进了思想革命化，春耕生产热气腾腾","authors":[],"dates":[{"year":1968,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"突出无产阶级政治　全力搞好春季生产"},{"type":"paragraph","text":"兴国县广大贫下中农和干部，大办毛泽东思想学习班，促进了思想革命化，春耕生产热气腾腾"},{"type":"paragraph","text":"本报讯　江西省兴国县广大贫下中农和农村基层干部，在县革命委员会的领导下，遵照毛主席的教导：“发扬革命传统，争取更大光荣”，坚定地走突出政治的道路，大办各种类型的毛泽东思想学习班，决心以毛主席最新指示为纲，搞好人的思想革命化，打响春耕生产第一炮。"},{"type":"paragraph","text":"春耕生产高潮到来的前夕，兴国县革命委员会坚决用毛泽东思想统帅生产，革委会成员纷纷深入到农村，和广大贫下中农一起举办毛泽东思想学习班。从县城到场镇，从公社、大队、生产队到屋场和家庭，普遍办起了各种类型的毛泽东思想学习班。全县贫下中农社员和农村基层干部，在学习班里，大学大讲大用毛主席的最新指示；狠斗“私”字，深挖“修”根，大立“公”字。“‘发扬革命传统，争取更大光荣’，学大寨，赶大寨，为革命种好田，打响春耕生产第一炮，夺取无产阶级文化大革命的全面胜利”，已成为全县三十八万革命人民的共同誓言。"},{"type":"paragraph","text":"我们伟大领袖毛主席在三十五年前作“长冈调查”的革命老根据地长冈乡（现长冈公社长冈大队）的贫下中农社员和干部，一致表示要以战斗的姿态，把毛主席的最新指示，变为自觉的革命行动，积极投入春耕生产。春节第一天，全大队贫下中农和干部，手捧红彤彤的《毛主席语录》，高举毛主席画像，举行了打响春耕生产第一炮的誓师大会。在会上，江西省革命委员会常委、长冈大队党支部书记吴才枋首先向全体社员传达了他代表长冈的贫下中农到北京向毛主席汇报，毛主席接见他时的幸福情景。广大贫下中农万分激动，一遍又一遍地高呼：“毛主席万岁！毛主席万万岁！”大家说：“毛主席他老人家这样关怀我们长冈贫下中农，这是对我们的最大鼓励、最大鞭策，我们一定以对毛主席的无限忠诚，活学活用毛主席最新指示，打响春耕生产第一炮。”长冈大队的泗网片，为了进一步促进人的思想革命化，夺取农业大丰收，干部积极带头参加学习班，并培养了三十四个辅导员，深入到各生产队，辅导社员学习毛主席的最新指示。"},{"type":"paragraph","text":"永丰公社蕉溪大队，是全县一个大寨式的大队。这个大队原计划修建一条九公里长的水渠，准备春耕生产前完成一半，另一半到年底再完成。通过在毛泽东思想学习班学习，大家认识到，多修一尺水渠，多灌溉一亩旱地，多增产一斤粮食，就多为夺取无产阶级文化大革命全面胜利贡献一分力量。全大队干部、社员决心要在春耕生产前把九公里水渠修好。"},{"type":"paragraph","text":"上社供销社，正在踏着革命前辈的足迹，步步紧跟毛主席。他们把供销社办成了毛泽东思想的宣传站，营业员人人争当毛主席最新指示的宣传员，争做“完全”“彻底”为贫下中农服务的勤务员，争做打响春耕生产第一炮的战斗员。他们不怕山高路远，主动送货到生产队，走到哪里，就把毛主席的最新指示宣传到哪里。全县广大干部也积极地深入春耕生产第一线，抓革命，促生产，大胆地领导春耕生产。他们说：“我们要发扬苏区老干部的革命传统，认真地工作，仔细地解决问题，坚持群众路线，遇事多和群众商量，当好春耕生产的组织者和领导者。一定要在春耕生产第一线打头阵，当尖兵。”"},{"type":"paragraph","text":"现在，兴国县广大革命群众和革命干部正在大学毛主席的最新指示，狠批中国赫鲁晓夫在农村推行的反革命修正主义路线，抓革命，促生产。全县选种、备耕、积肥等项工作搞得热气腾腾。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}