{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持立国之本　走好强国之路","authors":[],"dates":[{"year":1989,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持立国之本　走好强国之路"},{"type":"paragraph","text":"在平息北京反革命暴乱取得决定性胜利的形势下，中国共产党第十三届中央委员会召开了第四次全体会议。会议主要讨论了赵紫阳同志在反党反社会主义的动乱中和主持中央工作以来所犯的错误，撤销了他的中央委员会总书记、中央政治局常务委员会委员、中央政治局委员、中央委员会委员和中共中央军事委员会第一副主席的职务。全会还对中央领导机构的部分成员进行了必要的调整，形成了党中央的新的领导核心。这次全会，解决了当前进一步平息动乱和稳定全国局势、巩固党的领导、维护全党的团结和党与人民的团结需要解决的紧迫问题，也解决了沿着十一届三中全会路线继续前进的大问题。这是我们党的历史发展上的一次具有深远影响的非常重要的会议。"},{"type":"paragraph","text":"近两个月来，我们的党经受了一次严峻的政治考验。极少数人利用学潮，掀起了一场有计划、有组织、有预谋的政治动乱，进而在北京发展成了反革命暴乱，企图推翻中国共产党的领导，颠覆社会主义的中华人民共和国。这场动乱和反革命暴乱的发生和发展，有着深刻的国际背景和国内社会基础。正如邓小平同志所说：“这场风波迟早要来。这是国际的大气候和中国自己的小气候所决定了的，是一定要来的，是不以人们的意志为转移的”。在这场关系到党的命运、国家命运、人民命运的惊心动魄的斗争中，我们的党坚决抵制和克服了赵紫阳同志支持动乱和分裂党的错误，采取了正确的方针、决策和一系列果断的措施，终于夺取了斗争的胜利。这说明中国共产党不愧为伟大的党，不愧为马克思主义武装起来的党，不愧为代表中国人民利益的党。也说明广大工人、农民、知识分子是有觉悟的，是坚决反对动乱和反革命暴乱的，是拥护党和政府必要和正确的决策的。特别是作为共和国坚强柱石的人民解放军，在这场斗争中作出了巨大贡献，赢得了崇高的荣誉和人民由衷的爱戴。斗争给了我们以深刻的教训，也给了我们以充分的信心，只要党的领导坚强有力，只要全党、全军、全国各族人民团结一致，任何前进中的困难都是能够克服的，任何破坏、颠覆社会主义制度的阴谋都是能够战胜的。"},{"type":"paragraph","text":"风雨过后，党在冷静地思考，中国人民在冷静地思考，全世界也正密切地注视：中国向何处去？有人说：中国的改革开放要“收”了，要“倒退”了！问题的关键在于：中国共产党十一届三中全会的路线还要不要继续坚持，十三大概括的“一个中心、两个基本点”还要不要继续坚持？人们思想上出现一些疑虑，国内外敌视我们的人也乘机制造了种种混淆黑白的舆论。在取得平息反革命暴乱初步胜利后仅仅几天，邓小平同志就明确回答了这个问题。他在接见戒严部队军以上干部的讲话中指出：“我们原来制定的基本路线、方针、政策，照样干下去，坚定不移地干下去。”党的十三届四中全会的重大意义，也在于会议重申了党的十一届三中全会的路线、方针和政策是正确的，党的十三大提出的“一个中心、两个基本点”的基本路线是正确的。四项基本原则是立国之本，必须毫不动摇、始终一贯地加以坚持；改革开放是强国之路，必须坚定不移、一如既往地贯彻执行，绝不回到闭关锁国的老路上去。党将要在总结经验的基础上，坚持正确的部分，纠正失误的部分，加强不足的部分，在经过认真的治理整顿之后，把我们的建设和改革开放事业搞得比过去更稳，更好，甚至更快。这就是我们的决心，我们的方向。"},{"type":"paragraph","text":"四个坚持和改革开放，立国之本和强国之路，是缺一不可的。十年改革的实践，两个月动乱的教训，使党和人民认清了，认准了，也认定了这两个基本点，中央不会改变它，人民也不允许改变它。我们吸取暴乱造成的教训，进行坚持四项基本原则、反对资产阶级自由化的教育，认真地、扎实地补好这一课，这是完全必要的，但是，这丝毫也不意味着可以放松改革开放。坚持四项基本原则和坚持改革开放是相辅相成，互为保证的。旗帜鲜明地坚持四项基本原则，目的是使我们以发展生产力为中心的建设事业，使我们的改革开放，有明确的方向，有稳定的社会环境，有人民的高度的凝聚力和积极性。一句话，是为了国家的日益富强。"},{"type":"paragraph","text":"中国人民选择社会主义道路，是历史的必然；建设社会主义要走改革开放之路，也是历史的必然。四十年来正反两个方面的经验都证明，要发挥社会主义制度的优越性，必须不断进行改革，通过改革使社会主义制度自我完善，自我发展；必须实行对外开放，通过对外开放，吸取世界上一切对我有益的东西，增强社会主义的实力。要使我们的国家富强起来，必须走改革开放之路。试想，如果没有改革开放，还固守旧的体制，还闭关锁国，哪有今天的局面？坚持党的十一届三中全会路线，就要坚持改革开放。如果放弃了改革开放，人们的思想必然将会重新被禁锢，社会生产力和一切新生事物将会被压制，繁荣活跃的经济将会重新被统死，生动活泼的政治局面将会变得死气沉沉，通向五洲四海的途径将会被阻塞，中国将重新回到旧思想、旧体制的束缚中去，“实现四化，振兴中华”将成为一句空话。这种情况是我们党和人民决不愿看到的。"},{"type":"paragraph","text":"今天在中国，谁也没有理由去改变改革开放的方针。改革开放代表了人民的根本利益，在十年的改革开放中，虽然也出现了一些失误，付出了一定代价，但绝大多数中国人毕竟从改革开放中得到了前所未有的好处，看到了改革开放顺乎世界潮流、符合党心民心的大趋势，所以，我们的人民坚决支持改革开放。甚至反革命暴乱中那些别有用心的人，也不敢冒大不韪喊出反对改革开放的口号，相反要接过改革的口号以售其奸。共产党是为人民利益而奋斗的党，改革开放是党的既定方针，党不仅不会改变这个方针，而且要继续深化改革，深化开放，要更大胆、更放手去改革开放。只要坚持四项基本原则，又坚持改革开放，我们建设富强的社会主义国家就大有希望。"},{"type":"paragraph","text":"中国的社会主义事业是由中国共产党领导的。我们坚信，经过十三届四中全会调整后的中央领导机构，作为党的坚强的领导集体，作为全党和全国人民紧密团结的核心，一定能够领导我们坚持四项基本原则，坚定不移地走改革开放的强国之路。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}