{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想是走向胜利的指路明灯  非洲自由战士在斗争中活学活用毛主席著作","authors":[],"dates":[{"year":1967,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想是走向胜利的指路明灯"},{"type":"paragraph","text":"非洲自由战士在斗争中活学活用毛主席著作"},{"type":"paragraph","text":"为了争取解放，正在非洲南部同殖民主义者和帝国主义者进行英勇的武装斗争的自由战士，把伟大的毛泽东思想当作他们在斗争中走向胜利的指路明灯。他们如饥似渴地学习毛主席著作。"},{"type":"paragraph","text":"最需要的是毛主席著作"},{"type":"paragraph","text":"战斗在非洲南部的自由战士们，生活在非常艰苦的环境中。他们说，“虽然我们很需要弹药和粮食，但是我们最需要的是毛主席著作。”一位自由战士的领导人想方设法把大批毛主席著作带给前线的战友们，但是还远远不能满足需要。他说，那些得到这些宝贵著作的人高兴极了，爱不释手，他们不论到哪里，都随身带着这些著作，在行军过程中也读毛主席著作。许多人还把毛主席语录一字一句地抄在他们的笔记本上。一位自由战士说：“毛主席的著作是我们斗争的最好指南。这些著作很容易懂，含义很深。”"},{"type":"paragraph","text":"一位莫三鼻给的自由战士在读了《中国社会各阶级的分析》以后说：“毛主席好像曾经到过我们的国家，他已经清楚地看到了我们国家的情况。为了进行解放战争，我们必须依靠人民群众，特别是要依靠劳苦的人民。”一位指挥员说：“毛主席著作的每一句话都是真理。毛主席为我们指出了斗争的方向。我们将沿着毛主席指引的道路进行我们的解放斗争。”"},{"type":"paragraph","text":"敌人有大炮我们有宝书"},{"type":"paragraph","text":"一位指挥员说：“殖民主义者逼得我们拿起了武器。武装斗争是通向独立的唯一道路。敌人决不会通过谈判离开我们的国家。”一位战士说：“作为真正的革命者，我们必须随时握紧手中枪。如果有人放下武器，他就不是真正的革命者。因为正如毛主席教导的：‘没有一个人民的军队，便没有人民的一切。’”"},{"type":"paragraph","text":"一位民族主义领袖对新华社记者说，有些战士在读了毛主席的著作以后，战斗得非常勇敢，非常善于打近战和夜战。他们说，敌人有飞机和大炮，我们有毛主席著作。敌人靠武器，我们靠有政治觉悟的人民。这位指挥员满怀信心地对记者说，正如毛主席教导的，一切反动派都是纸老虎，但是革命的人民是不可战胜的。"},{"type":"paragraph","text":"教导记心间学了要实践"},{"type":"paragraph","text":"一位自由战士领袖对记者讲了这样一件事情。有一天，当一队自由战士经过长途行军穿过腰果树林的时候（这种树生长在非洲，果仁像花生，能食用），大家又渴又饿，而树林里却有好多绿油油、黄橙橙的腰果压弯了树枝。这时，他们就用毛主席制订的三大纪律八项注意来互相鼓舞，他们朗读着毛主席关于不拿群众一针一线的亲切教导，这样，他们没有摘吃树上的腰果。并表示自由战士应该时时刻刻想到人民群众的利益。"},{"type":"paragraph","text":"行动的指南胜利的保证"},{"type":"paragraph","text":"越来越多的自由战士在斗争中运用毛泽东思想。一位军事指挥员说，每当他们遇到一些解决不了的问题时，他们总是从毛主席的著作里找到明确的答案。他们结合学习毛主席著作，经常讨论军民关系、建立和巩固根据地以及如何在群众中做政治思想工作等问题。一位指挥员对新华社记者说，他们对人和武器的关系问题讨论过好多次。在读了毛主席关于“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物”的教导以后，他们说：“敌人的飞机和大炮并不可怕。只要人民不怕它们，那么就会有战胜它们的办法；只要依靠人民群众，那么敌人就一定会被打败。”"},{"type":"paragraph","text":"非洲自由战士还很重视毛主席关于集中力量打歼灭战的教导。一个名叫莫尼波的干部说：“我们永远记得毛主席关于对于敌人，伤其十指不如断其一指的教导。由于运用毛主席关于打歼灭战的思想，一队自由战士在一次战斗中集中他们绝对优势的兵力，彻底消灭了一百多个殖民主义士兵，从而给敌人以沉重的打击。”"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}