{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"捕鲨记","authors":["王国满"],"dates":[{"year":1984,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"捕鲨记"},{"type":"paragraph","text":"王国满"},{"type":"paragraph","text":"在蓬莱岛上，有个海神娘娘庙。孩提时代，听说过庙里有只铁锚的故事，大意是：在旧社会，有条大帆船，在一望无际的大海上遇到了狂风，飘泊了一天一宿，忽然发现对面有个岛子。海上人常说：“大船见山如见虎，小船见山如见母。”这只帆船在快触山的时候，把千斤重的太平锚抛进水中，竟拖不住船身。危在旦夕，水手们非常惊慌，可不大时辰，铁锚又拽住了船身。后来，风停了，当把铁锚拔上来准备进港时，发现在大铁锚上带着一只不足半尺的小铁锚。这时，水手们都说：“这是海神娘娘显灵，救了我们的命。”于是，就杀猪宰羊，礼祭海神娘娘，并把那只小铁锚挂在庙宇里……"},{"type":"paragraph","text":"后来，我离开蓬莱多年，见过各种风帆，见过战舰，也见过大大小小各种铁锚。海神娘娘庙里那只似乎神奇的小铁锚，却没有亲眼见过。"},{"type":"paragraph","text":"去年7月，我回到阔别的仙岛。岛上青山耸立，山海相映，景色如画，清秀迷人。"},{"type":"paragraph","text":"我想起了小铁锚的事，就问远房的龙山大伯。他告诉我“那年董副主席来视察工作，临走告诉人们要保护好，谁知一场‘文化大革命’，象阵恶旋风，把海神娘娘庙连根卷走了”。"},{"type":"paragraph","text":"大伯说到这里，似乎有些伤心，然而很快高兴起来。“仙岛人们不会忘记过去，也不会辜负今天。党的十一届三中全会以来，别提人们多顺劲啦。”说到这，他把手往大腿上一拍：“大侄，明儿跟我出趟海！”"},{"type":"paragraph","text":"我不解地问：“你这么大年纪了，还出海干什么？”"},{"type":"paragraph","text":"“钓鲨！”"},{"type":"paragraph","text":"“嗷，钓鲨”。我忽然想起小时听说过大伯有钓鲨鱼的本领，旧社会时，为钓鲨还险些被船主砍断双手。"},{"type":"paragraph","text":"“眼下，你大伯身板还行，再不带几个徒弟，我钓鲨的本事就失传了。这样去了，对得起谁！”"},{"type":"paragraph","text":"大伯今年七十有二，虽然饱经风霜，还有着壮年的气派，心宽似海。"},{"type":"paragraph","text":"第二天一早，他带着小海子、小栓子两个徒弟和我，乘着12马力的小机帆船，迎着旭日，到达了海场。大伯吩咐小海子，把钓钩放下去。小海子把大鲨鱼钩挂上了鲜活的红色加吉鱼，做饵，就往深水中放线。大伯拿出了旱烟袋，装上一锅，“叭嗒、叭嗒”地吸着，不时看看天色和流向。"},{"type":"paragraph","text":"时过个把钟头，他从小海子手中接过鱼线，轻轻朝船头一拎，马上对小栓子说：“开机微速前进！”"},{"type":"paragraph","text":"船，开始徐徐地朝前滑行。我问：“钓到大鲨鱼啦？”"},{"type":"paragraph","text":"大伯没回头说了一句：“有门！”"},{"type":"paragraph","text":"我高兴极了。小海子、小栓子也是第一次领略这种场面，神色有点紧张。"},{"type":"paragraph","text":"我说：“大伯钓鲨鱼真有办法！”"},{"type":"paragraph","text":"“那有啥？这是姜太公钓鱼，愿者上钩！”他一边风趣地说着，一边麻利地收着鱼线。"},{"type":"paragraph","text":"大伯又叫小海子递过鱼枪，大鲨鱼刚一探头，就被击中右腮帮。这时，只见那鲨鱼和小汽艇一样大，头一甩，尾一摆，大伯手中的鱼枪和钩线也一齐撒手。大鲨鱼象个箭头一样，拖着鱼枪、鱼线和浮标，离船而去。我们三人见此情景，惋惜地说：“真可惜，冒这大风险，又叫它跑了。”"},{"type":"paragraph","text":"大伯胸有成竹地说：“跑，往那儿跑？它会回来的。”"},{"type":"paragraph","text":"我们三人一齐搜索着海面，过去了十四五分钟，大伯手指北方说：“看，它回来了！”"},{"type":"paragraph","text":"我们不约而同地顺着大伯指的海面望去，只见一只白色的浮标徐徐地向这里飘来。我们不知其中奥妙，大伯说：“叶落归根，鱼死追因，它快放完血时，就到出事的地方看看，好似要弄个死的明白。”"},{"type":"paragraph","text":"刹那间，浮标过来了，大伯接过浮标，紧紧收了十几庹水线，足足有千斤重的大白鲨鱼被乖乖地拖出水面。船小鱼大，只得把鱼头勒在船尾部，朝岸上拖行。就在小船昂头向岸上奔驰的时候，我看到那高悬在船首的铁锚，仿佛时刻在等候人们使用的态度；细想起来，铁锚的品格十分可贵，只要需要，它便迅速地坠入海底，也不管那里是犬牙交错的礁丛岩沟，还是松软平坦的沙底泥滩，它一头倒扎在那里，从不躲闪退缩。为了船舶的安全，它竭尽全力地履行着自己的使命……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}