{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论无产阶级的坚决彻底革命精神","authors":[],"dates":[{"year":1968,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在夺取无产阶级文化大革命全面胜利的关键时刻，在当前对敌斗争如火如荼地展开的重要时刻，无产阶级革命派必须继续坚持和发扬无产阶级的坚决彻底革命精神。这是当前深入开展对敌斗争的需要，这是发展革命大好形势的需要，这是巩固无产阶级专政的需要，这是将革命进行到底的需要。"},{"type":"paragraph","text":"但是，在我们某些同志中，却滋长了停滞不前的情绪，产生了畏缩退却的论调。如果不克服这种情绪，不批判这些论调，就不能坚持和发扬无产阶级的坚决彻底革命精神。"},{"type":"paragraph","text":"所谓“休整”论。有人说:“文化大革命干了两年多了，该休整休整了。”文化大革命进行两年多来，我们已经取得了决定性的胜利，但是，我们还没有取得全面的胜利。当前，我们正在大力开展革命大批判，狠抓对敌斗争，向一小撮阶级敌人发动更加猛烈的进攻。战场上，两军对垒，杀声震天，战斗正酣。怎么能够“休整”呢?你想“休整”，敌人可不“休整”，他们要翻案，还妄想把我们“吃”掉。持“休整”论的同志，实际上是害了一种“政治疲乏症”。不把这种病症治一治，这些同志就会从革命的队伍里掉下队来，从“休整”到不革命，甚至有可能成为文化大革命的逃兵。"},{"type":"paragraph","text":"所谓“逍遥好”论。有人说:“逍遥好，逍遥好，不抓辫子不戴帽，运动后期当左派。”“逍遥好”吗?一点也不好。逍遥派并不逍遥。在尖锐、激烈的两个阶级、两条道路、两条路线的斗争中，你想逍遥，不可能。自以为逍遥于阶级斗争之外，实际上仍在阶级斗争的漩涡之中。你在那里“逍遥”，实际上已被资产阶级思想腐蚀了，已被阶级敌人抓住了一根大辫子。同志，在阶级斗争和路线斗争的大风大浪中，可“逍遥”不得呀!什么“运动后期当左派”，那简直是笑话。无产阶级革命左派是在斗争中锻炼出来的。当了长时期的逍遥派，决不可能成为无产阶级的左翼，很可能成为资产阶级的右翼。一边在“逍遥”，一边又想当左派，那不过是一种小资产阶级的幻想。"},{"type":"paragraph","text":"所谓“搞阶级斗争危险”论。有人说:“搞阶级斗争危险，弄不好，要犯错误。”这是资产阶级向无产阶级进攻的又一新手法。阶级斗争是客观存在的。资产阶级天天在向无产阶级进攻。你怕“危险”，想逃避吗?那倒真的很危险了。目前，我们正在猛烈地向一小撮阶级敌人发动进攻，资产阶级就跑出来说:“搞阶级斗争危险”，想以此使我们在阶级斗争中止步不前。如果我们因而缩手缩脚，正好适应了阶级敌人的需要，那就确实要犯错误了。在阶级斗争的大风大浪中，我们的革命同志喝了几口水，就觉得危险了，不想革命了，这难道是无产阶级革命派应有的态度吗?在阶级斗争和路线斗争中，只要我们活学活用毛泽东思想，坚决贯彻毛主席的革命路线，密切联系和真正依靠广大革命群众，认真改造世界观，就不会犯错误，或者少犯错误；即使犯了错误，也容易改正。"},{"type":"paragraph","text":"上述种种论调，是小资产阶级动摇性的典型表现。由于小资产阶级缺乏革命的坚定性，就容易受资产阶级思想的侵蚀。因此，必须发扬无产阶级的坚决彻底革命精神，克服小资产阶级的动摇性。"},{"type":"paragraph","text":"无产阶级的坚决彻底革命精神，是无产阶级阶级性的体现，是无产阶级革命派的一种崇高革命品质。毛主席教导我们说:“他们在革命斗争中，比任何别的阶级来得坚决和彻底。”无产阶级由于其所处的阶级地位，决定了它一定要将革命进行到底。只有解放全人类，无产阶级才能最后解放自己。所以革命的坚定性和彻底性，是无产阶级所特有的一种阶级性。"},{"type":"paragraph","text":"坚持和发扬无产阶级的坚决彻底革命精神，我们就要有“不到长城非好汉”的雄心壮志，争当“把无产阶级文化大革命进行到底的无产阶级革命派”。在当前，我们就要落实毛主席的最新指示，进一步放手发动群众，团结一切革命力量，向一小撮叛徒、特务、顽固不化的走资派和隐藏的反革命分子作斗争。敢不敢在对敌斗争中继续冲锋陷阵，也是我们有没有坚决彻底革命精神的一种考验。"},{"type":"paragraph","text":"坚持和发扬无产阶级的坚决彻底革命精神，我们就要不怕任何困难，敢于冒革命的风险。斗争时间再长，任务再艰巨，我们的革命斗志要更旺盛，革命精神要更焕发，永远发扬“一月革命”的革命造反精神，永远保持革命的朝气，永远密切联系群众。斗争越是深入，我们越要坚韧不拔，百折不挠，敢于斗争，善于斗争。这样，我们才能革命到底，才能成为名副其实的代表无产阶级和广大劳动群众利益的无产阶级的左翼。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}