{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开展职工业余教育和普通学校教师的关系","authors":["李晓光"],"dates":[{"year":1956,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李晓光"},{"type":"paragraph","text":"中华人民共和国高等教育部、教育部和中华全国总工会，最近在北京召开了全国职工业余教育工作会议。这次会议所确定的任务的实现，不仅对于迅速提高广大职工的文化科学水平，培养国家各方面的建设人材，特别是工业建设的人材有极大的作用，而且对于改进教师的职业教育(1月28日2版更正为“对于改进教师的业余教育”)日和动员普通学校的师生参加职工业余教育起着推动作用。因此，普通学校的教师应该关心职工业余教育，并为其实现尽自己的一份力量。"},{"type":"paragraph","text":"首先，这次会议不仅研究了工矿企业的职工业余教育，也研究了学校教职员的业余教育问题。我们普通学校的教职员有二百多万人，这是职工队伍中的一个重要组成部分。只有广大教职员迅速地提高自己的文化科学水平，才能更好地为社会主义教育事业贡献自己的力量，而提高广大教职员的政治、文化、业务水平，必须依靠组织在职业余学习的形式来进行。过去几年来，在党、人民政府和工会的领导下，我们已经初步开展了这种教育，并且取得了一定成绩。据不完全的统计，目前参加业余学习的中学教师约有一万多人，达到专科和本科毕业生水平的有四千多人；到1954年底，参加业余学习的小学教师有十八万多人，进修毕业的约有十万人。但是，无论从规模上或速度上来看，教职员的业余教育还远远落后在实际需要的后面。这次会议确定，今后除了应整顿和巩固现有的函授部、夜校部和夜大学以外，还要积极地创办和发展这类业余教育，特别是函授教育，一定要有准备地、有计划地大力发展。这是完全符合我国教育事业发展的需要和广大教师提高文化科学水平的要求的。为了实现教职员业余教育的发展，这就要求我们:凡是已经参加业余学习的教职员，要深刻地了解这种学习的意义，合理地安排时间，改进自己的工作和学习方法，提高学习的质量，完成学习任务；尚未参加业余学习的教职员，要做好准备工作，积极地争取参加学习，努力提高自己的文化科学水平，做好工作。"},{"type":"paragraph","text":"其次，教师对于开展职工业余教育负有重大的责任。毛主席教导我们:“随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮。”现在，这个文化建设的高潮就要到来。这就是要在今后七年内基本上扫除全国的文盲，要在三年内扫除职工中的文盲，并在扫除文盲的基础上，大量举办正规的工农业余小学、业余中学以至业余大学，以进一步提高工农群众的文化科学政治水平。这是一个文化大革命。我们普通学校的二百多万教职员应该参加这样一个具有重大历史意义的事业，担负起扫盲的宣传工作，动员识字的人教不识字的人，动员不识字的人参加学习；我们可以利用业余时间直接参加教职工识字的工作，并帮助广大群众教师的教学辅导工作；我们应该动员中学生和高小学生担任扫盲教师或小先生，培养他们为社会、为群众服务的优良品质。"},{"type":"paragraph","text":"最后，我们现有的普通学校，在可能的条件下，还可以附设职工、市民以及农民业余学校或学习班。这样不仅可以利用现有学校设备，减少群众的不便，为他们的学习创造有利的条件，而且还可以由一部分教师兼任业余学校的课程，使教师们能够与工农结合，并在业余为社会、为工农服务。毫无疑问，这是很光荣的事情。现在已经有不少学校这样做了，例如旅大市已有十二所普通中学附设了职工业余中学。旅顺中学从1951年起就附设了职工业余中学，吸收了八百多名职工参加学习，这些学员在生产上、工作上起了很大的作用。像旅顺中学这种热情是值得各地普通学校、尤其是大中城市和工矿区的普通学校仿效的。"},{"type":"paragraph","text":"我们相信，在这次职工业余教育工作会议以后，全国职工业余教育事业将在党和政府的领导下，在有关部门的协助配合下，全体职工的一致努力，一定会把职工业余教育工作推向一个新的阶段。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}