{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“别姬”小议","authors":["姜芳"],"dates":[{"year":1978,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“别姬”小议"},{"type":"paragraph","text":"姜芳"},{"type":"paragraph","text":"楚汉相争，项败刘胜，原因固然很多，但刘邦“从谏如流”，项羽刚愎自用，不能不是一重要原因。"},{"type":"paragraph","text":"“霸王别姬”，酿成“别”的悲剧，由来已久。项羽在临死前悲歌中说，他的失败是因为“时不利”，即“时运不济”，可谓死不认错。一九六二年，针对有的领导同志听不得不同的意见，颇有项羽的霸道作风，毛主席幽默而深刻地说：“这些同志如果总是不改，难免有一天要‘别姬’就是了。”"},{"type":"paragraph","text":"七千人大会以后，在毛主席的倡导下，党内党外的民主得到了空前的发扬，人们心情舒畅，在党的领导下，用极大的积极性迅速战胜了当时面临的巨大困难。前些年，林彪、“四人帮”利用篡夺的权力，疯狂推行法西斯专制主义，使社会主义民主和社会主义法治遭到了严重摧残。他们不仅有霸王作风，而且是名副其实的“恶霸”。现在林彪、“四人帮”是早已“别姬”了，但遗毒犹存，有的领导同志身上的霸王作风，一时还难根绝。这就很有必要重温毛主席的教导，照一照“霸王别姬”的这面镜子，引以为戒。"},{"type":"paragraph","text":"“霸王别姬”有必然性。这首先是由项羽听不得不同意见，一贯独断专行造成的。他一意孤行，一错再错，终于招致了最后的失败。从我们现在有些领导干部身上，可以找到项羽的影子。有的同志在领导班子中，不是当“班长”，而是当“家长”，遇事都是他一个人说了算数。对于应由集体决定的大事，也根本不与其他委员通气，一句话、一道手令就处理了。即使召开党委会讨论，他也不在会上鼓励大伙各抒己见，在广泛民主的基础上，形成正确的意见，而是一有不同意见，就蹙眉立目，把手一挥，来一句：“算啦！就这样吧！”作为会议的结束语。结果，大家闷着一肚子话，心情不舒畅，当然也就没有劲头去办了。"},{"type":"paragraph","text":"第二是由于霸王的暴戾恣睢，喜顺恶逆，使逢迎之徒得势，贤良之士远避。项羽行事，动辄就是杀、烹、坑，搞得人人自危，噤若寒蝉，那里还谈得上什么发挥才干，上谏献策？这种坏作风也被我们有些领导同志所师承。他们那种老虎屁股摸不得的霸王脾性，恰好被一些利欲熏心、投机取巧的人物所摸透，于是投其所好，施其所求，结果则倍受器重，得逞其奸。而有些大公无私、襟怀坦白的同志，则因为实事求是地提出不同意见，尤其是敢于当面指出领导之过，就被看作是“不尊重上级”，或者当面申斥，或者抓辫子，戴帽子，穿小鞋，巧妙些的就在所谓“重用”的借口之下，调离现有岗位。在这种霸焰炽盛的地方，党的“任人唯贤”的组织路线就变成了“任人唯顺”。领导班子中活跃的就是那些看风使舵、只看领导眼色办事的人。靠着这样的班子去办事，不是迟早要垮台的吗？"},{"type":"paragraph","text":"最后是这位霸王的自以为是，从来不认错，不作自我批评。用现代的术语说，是个彻底的主观唯心主义者。项羽几十万大军被刘邦击溃，陷于垓下，但这位自以为能“拔山”的一世之雄仍毫无自责之意。直到逃至乌江边时，仍然大言不惭地喊叫“此天之亡我，非战之罪也”。冥顽刚愎至此，就连封建阶级的史学家司马迁也斥之为“岂不谬哉”！这同样可以触到我们有些领导同志的痛处。这些同志在工作中，从不严于责己，而象项羽一样“自矜功伐”，喜吹不喜批，即使偶而作自我检讨，也不过是为了装璜门面，或者轻描淡写，一晃而过；或者错误一推，人人有份。他们根本不去认真地解剖自己，深挖犯错误的根源，从根本上找到避免重犯类似错误的方法，并以此作为自己和同志们的鉴戒。这怎么能够做到随时纠正自己的错误，求得进步呢？"},{"type":"paragraph","text":"项羽“别姬”，别的只是他的所谓“霸业”，他的名马和美姬。但我们那些具有霸王作风的领导同志，如果不坚决改掉，他们的“别姬”，别离的就会是党的组织原则，党的优良传统作风和无产阶级革命者宝贵的政治生命，并且使党的事业和人民的利益遭受重大的损失。这是很值得迷恋于做霸王的人深省的。"},{"type":"paragraph","text":"要想不“别姬”，就得下决心“别霸”。要彻底别离项羽的霸王作风，就得与头脑里“英雄创造历史”的唯心史观彻底决裂，树立“奴隶们创造历史”的唯物史观。这就要真正按照毛主席谆谆教导的那样去做：让人家讲话，虚心听人家的批评，多作自我批评，坚持真理，随时修正错误。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}