{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在大好革命形势下乘胜前进——祝上海市第五届人民代表大会第一次会议胜利闭幕","authors":[],"dates":[{"year":1964,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市第五届人民代表大会第一次会议昨天胜利闭幕了。这次大会检阅了一九六二年四届一次人代会以来上海市的社会主义革命和社会主义建设的伟大成就，确定了今后上海市的主要任务，并且决定把城乡社会主义教育运动搞深搞透搞彻底，把社会主义革命进行到底。这是一次意义重大的大会!在这次会上，代表们广泛深入地讨论了陈丕显同志的政治报告，审查批准了上海市人民委员会工作报告和财政预决算报告，通过了相应的决议。代表们还体现了全上海一千万人民的意志，行使了庄严的选举权利，选出了上海市出席第三届全国人民代表大会代表，并且选举了上海市市长、副市长和人民委员会的委员。我们热烈祝贺这次大会的胜利成功!"},{"type":"paragraph","text":"到会的代表都以兴奋的心情，回顾了这两年多来上海市所取得的伟大成就。两年多以前，我国遭受了连续三年严重自然灾害，赫鲁晓夫修正主义集团又背信弃义造成我们的经济困难，城乡资本主义势力和封建势力正在向我们猖狂进攻。在这样尖锐、复杂的国内外阶级斗争形势下，全市人民紧密地团结在中国共产党的周围，在伟大的毛泽东思想光辉照耀下，高举三面红旗，贯彻执行了党的一系列方针政策，取得了伟大的胜利。现在，上海市和全国各地一样，不仅克服了暂时困难，使国民经济得到全面好转，而且打击了资本主义和封建主义势力，迅速提高了人民群众的社会主义觉悟，使经济建设正在形成新的高潮。上海，作为我国一个重要的工业和科学技术基地，已经得到了进一步加强，科学技术水平有了进一步提高。郊区农业在稳定增产基础上，今年又将有个好收成，人民公社的集体经济日益巩固。人民物质生活和文化生活都有了进一步的改善和提高。特别重要的是，人民群众的精神面貌起了进一步的变化，社会主义的新思想、新道德，正在形成新的风尚，兴无灭资，移风易俗，出现了比学赶帮，忘我劳动，公而忘私，助人为乐的意气风发的生动局面。上海正在社会主义建设大道上阔步前进。"},{"type":"paragraph","text":"我们所以能够取得这样巨大的成就，都是由于党中央和毛主席的英明领导，特别是党的八届十中全会提出了阶级、阶级矛盾和阶级斗争的具有重大历史意义的指示，使全党和全国人民更高地举起了毛泽东思想的伟大红旗，经过社会主义教育运动，思想面貌起了深刻的变化。社会主义教育运动，是规模空前的全民性的革命运动，是一场极为深刻的社会主义大革命。通过这场大革命，巩固地树立工人、贫下中农的政治优势，正确处理人民内部矛盾，团结一切可以团结的人，坚决粉碎资本主义势力，封建主义势力向社会主义的进攻，粉碎他们“和平演变”的阴谋，巩固无产阶级专政，挖掉产生修正主义的根子。这是从资本主义向共产主义过渡的整个历史时期内，无产阶级与资产阶级、社会主义与资本主义两条道路谁战胜谁的大问题；是能不能保证防止资本主义复辟的大问题。只有把社会主义教育运动搞深搞透搞彻底，才能提高工人、贫下中农和人民群众的政治觉悟，才能促进社会主义建设的飞跃发展，保证无产阶级的社会主义的道路取得彻底胜利。"},{"type":"paragraph","text":"在政治、经济战线上进行社会主义大革命的同时，文化战线上也在进行一场极其深刻的社会主义大革命。我们的上层建筑必须要与社会主义经济基础相适应，必须要为社会主义的经济基础服务。不久以前，在北京举行的京剧现代戏观摩演出所取得的辉煌胜利，就为当前的文化大革命树立了很好的榜样。我们一定要跟政治、经济战线上一样，在文教战线上把这场社会主义大革命进行到底。在这场大革命里，不能不涉及到一切从事文化教育工作的知识分子。不能不是一切文教工作者的一场极为深刻的自觉的社会主义思想革命。一切拥护中国共产党、愿意走社会主义道路的知识分子，一定要自觉地投身到这场深刻的革命中，站在无产阶级一边，站在工农兵一边，站在百分之九十五的革命人民一边，站在社会主义一边，站在马克思列宁主义一边，用社会主义、共产主义思想去战胜资本主义、封建主义思想，并在这场斗争中进一步改造自己的思想，在又红又专的道路上，奋勇前进。我们深信，经过这一场文化革命，随着国民经济进一步繁荣和发展，我国的社会主义文化艺术必将进一步繁荣和发展。"},{"type":"paragraph","text":"当前的形势是大好的革命形势。上海市第五届人民代表大会第一次会议正在全国人民准备热烈庆祝中华人民共和国成立十五周年前夕召开。政协上海市四届一次全体会议也同时举行。我们满怀着欢欣鼓舞的心情完全相信，通过这次会议，必将更好地推进上海的社会主义革命和社会主义建设。我们上海的全体文教工作者，应该在大会的号召下，和全市人民在一起，高举毛泽东思想的伟大红旗，积极参加当前的社会主义教育运动，投身到阶级斗争、生产斗争和科学实验三大革命运动的洪流中去。联系实际、联系群众，深入工农兵，积极参加文化革命，为不断改造自己，为逐步树立共产主义世界观，走又红又专的道路，为把上海建设成为我国一个先进的工业基地和科学技术基地而奋斗到底，为无产阶级的革命事业的胜利而奋斗到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}