{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中期，下放苦练（１９６８－１９７２·４）","authors":["周密"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"周 密·","type":"paragraph"},{"text":"根据周总理的指示，自１９６９年春起，七机部在京单位的“革命造反派们”被分到几个大军区农场“接受再教育”，“９１６”和“９１５”两派的头头们结成“一帮一，一对红”，一起到解放军大熔炉里锻炼。","type":"paragraph"},{"text":"永定路地区的干部由广州军区接纳，第一批已于６９年春天敲锣打鼓地欢送走了。我赶上８月走的第二批。十二所和二院直属机关分到广州军区潼湖农场，还有些二院单位分到湛江农场、汕头牛田洋农场。","type":"paragraph"},{"text":"火车先把我们运送到广州，在那儿整顿学习了两天。我抓紧时间去看望了一下叶华明的姨妈。１９６８年５月初，我在这条小街的保健所生了次女东东。当时北京两派打得正凶，连医院也卷了进去，所以我决定到没人认识我的遥远的广东生孩子。我在广州住了有两个月左右，一家人都对我非常好，东东也留下由他们照看，直到我下放前不久他们才把她送回北京。这次我短暂的来访，他们对我依然很热情。才一年多一点，姨妈明显地老了瘦了，对未来形势完全失去信心，我无话可说，也没想到这竟是我和她最后的诀别。两年后她肝癌去世，才活了６８岁。表妹陪我上诊所看了看病，拿了一些治膀胱炎的药，我就匆匆赶回集结住处了。","type":"paragraph"},{"text":"从广州乘火车到樟木头，那时还是一个没有站台的小站，又坐卡车走了约一小时便到了处于东莞和惠阳地区的军垦农场。七机部的下放干部分成四个连，我们女干连营地住在沥林村不远处。一开始，连排长、司务长和炊事班都是部队派来的，约十一二个人，几乎都是身强力壮的小伙子。到达后第一件事便是给自己盖营房。部队干部已把粗竹竿围成一长方圈。竖杆上又扎上一排排横杆，宛如一个牛栏。然后把长长的稻草合上红泥土，用脚踩匀弄软，我们就从中抓出一大绺一大绺的稻草泥挂到横杆上，由下而上一层层挂，像晾衣服一样，再用手捋平，这是墙。不糊挂泥的地方就是门和窗。干部们同时在房顶上忙乎，把大片大片的葵叶、蕉叶铺盖在竹竿扎的房顶架子上，再用铁丝、竹条等固定压着。大家动手，干了没几个小时，两间泥草房就完工了。铲平了屋内的地面，钉了几个桩和垒了几个砖台，上面搭上木板，做成两排大通铺。当天或是第二天我们就入住了。","type":"paragraph"},{"text":"南方有南方的好处，垒个窝这么容易！","type":"paragraph"},{"text":"除了团部以上机关，基层部队都住草房，弹药房也是草房。我们去没几个月，就碰上一次弹药库着火，熊熊的大火中，子弹炮弹噼啪乱飞，我们趴在不远处的土坡后，眼睁睁地看着一个团的弹药烧了个精光，没法救。事后查明原来是几个老乡小孩在房边玩火，点燃了房顶垂下的葵叶。","type":"paragraph"},{"text":"广东这地方四季如春，香蕉便宣，蔬菜不断。连队养了一群鸭子，以后到了湖南又添了猪羊奶牛。湖南农场土地肥沃，我们种菜又有了经验，所以下放近三年，不仅可以吃饱，伙食还不错。无论是在广东，还是后来到湖南，都是气候湿热、景色美丽的地方，也是各种动、植物繁殖旺盛的地方。","type":"paragraph"},{"text":"叫我最讨厌的是蚊蝇蛇鼠。蚊子多而大，我们一年四季都睡蚊帐，一熄灯，帐外蚊声嗡嗡一片。白天坐在屋里，蚊子都隔着棉毛裤咬大腿和臀部这些裤子绷得紧的部位。我们营地厕所是在野地挖个坑搭几块板，周围长满草，绿豆蝇像串串金绿色的珠子垂挂在长草叶上，人一进去，嗡一声飞开，草叶弹起，若这时草里有条小蛇，它马上就爬走了。灶台周围主要是大黑蝇，做饭时水一滚，一掀大锅盖，苍蝇就像“炸弹”似的落下去，好在炊事员有经验，趁还没沉入，赶紧抄笊篱捞出大部分。有次晚上在灶台撒了不少“敌百虫”，第二天扫了一大碗黑蝇。到湖南后营区条件改善了不少，除了５—６月蛇多之外，苍蝇少多了。“林彪一号通令”时连队去拉练，我和徐东华住在生产队长家，大米煮熟后捞出堆在大箩筐中，锅里稀米汤加入红薯熬熟喂猪。我俩见那米饭上黑压压落满苍蝇，就捞锅里刚煮好的红薯粥吃，人家说那是猪食，我们说就爱吃这个，人家说北京没有红薯吧？我俩说，有是有，没这儿的甜。南方的老鼠都会耍杂技，在墙壁上爬得飞快如履平地，在我们晾毛巾的铁丝上从这头窜到那头，还会顺绳向上爬。真是了不起。有天听到储物室叮叮咣咣，还打碎了什么，原来是炊事班在米缸里捉住一只一斤多的大耗子，炒了一碗肉。大部分人不敢尝，我既馋又胆大，和几个战友分吃了，像子鸡，很鲜嫩。","type":"paragraph"},{"text":"南方老鼠多，蛇也不少，开春后常能在田间草地碰见。有次我们在甘蔗田锄草，甘蔗已长得一人来高了。一个战友突然大叫一声扔下锄头从里面跑了出来，说是看见一条眼镜蛇，立起来冲她瞪着眼看，蛇眼对人眼，恐怖死了，吓得我们跑出来都不敢进去。幸而连干部们闻声赶来，抄起锄头追进去打死了那条蛇。又一次，有个战友上厕所，听见身后窸窣响，一条蛇正从泥墙的葵叶下爬进来，也瞪着蛇眼盯她看，吓得她不及方便完便逃离现场，其狼狈相可想而知。","type":"paragraph"},{"text":"凡事见多不怪。第二年我们转到湖南，也常见蛇，但已不太害怕了。有个战友早上醒来看见蚊帐顶上一团黑东西，便说，谁把衣服扔我帐顶上了？她抬脚轻轻向上一踢，那团黑物散开，原来是一条蛇！一屋住二十来个人，床靠床，帐挨帐，为什么蛇偏偏爬上她的帐顶？后来大家分析，大概是因为她正好放了几个松花蛋在床底下，蛇是最爱吃蛋的。又一次，我和小羌在棉田打农药，抓到一条无毒小蛇，只有两尺多长。我俩用尼龙绳拴住它的脖子，拴在小树根下，又用剧毒农药１０５９喷它的头，直到它完全不动了。可等我们打药回来，它又活过来了，我们剥了蛇皮，拿到一整片白色的蛇肉，带回营房（听说焙干蛇肉可治哮喘），那片肉还在我手中蠕动。现在想，我们是这么残酷地杀害了一条顽强的生命。","type":"paragraph"},{"text":"广东的鱼养在池塘里，池塘边上空搭厕所，大便落下去鱼就过来争抢。在制作虾酱时往往从发了酵的尿桶中掏几大勺搅进去。所以有人编了几句打油诗：广东美食传四方，肥美鲤鱼大便养。馄饨馅里掺蚯蚓，男人小便调虾酱。这几句打油诗有点损，不过我们北方人以后碰到这类食品就要想想了。","type":"paragraph"},{"text":"我们这批人８月到达时，早稻已收，晚稻已种，农活不多了，干干修理营地、种菜养鸭养猪之类的事，很多时间用来政治学习，拉练、军训打靶什么的。早请示晚点名，集合唱歌祝罢毛主席万寿无疆和林副主席身体永远健康之后再吃饭等等，生活上完全军事化。比起后来转到湖南西湖农场的劳动强度要轻得多。","type":"paragraph"},{"text":"这个军垦属４２军１２４师，是很有些光荣传统的部队，从东北一直到海南岛，又是抗美援朝时第一支入朝部队，在朝鲜狠打了几个硬仗。政治学习中，听过几次战斗英雄的传统教育报告，多半是四野的光荣战史。那些硬仗都是牺牲掉许多战士的生命换取的。比如迎风山一仗，一个连只剩下一个通讯员，最后连长强迫他下山送信，其实也无信可送，只不过是想保全这个１６岁的孩子而已。这个小通讯员就是我们团的宣传科长。聆听这些悲壮惨烈的史实，我反而生出许多凄凉来。不理解为什么指挥员这么“狠心”。虽然我一直认为如今早已不是几百年前的冷兵器时代，现代战争中武器装备起主要作用，手榴弹拼不过原子弹，赫鲁晓夫说咱们的民兵是“一堆肉”，原则上也没错，不过当时可不敢说这些，否则我将罪上加罪。","type":"paragraph"},{"text":"大约是７０年代初，珍宝岛的战斗英雄孙玉国来给全团（全师？）指战员做了一次报告。会场是一片开阔的草地，报告作了一上午，好像很生动，可惜内容我记不得了，只记得我坐在那儿悠悠的遐想着黑龙江两岸苏联的和咱们的小伙子们在那儿厮杀，心中泛出一股说不清的苦涩。这次报告会后只有一件事给我印象最深。那天我们凌晨三点多就集合出发，４点到达时会场的草地上露水很重，但命令我们必须席地而坐，不许垫任何东西。报告结束时，场地上干干净净，但人人屁股上一大块湿印。照例，是各连集合排队离开。途中，我见男干二连的男同志们排成两行站立，不少人手里拿着一把稻草或一块硬纸板，正低着头听他们指导员训话。走过时，顺耳飘过几句话语，逗得我们女干连的同志掩口窃笑。那指导员说：“你们这些臭老九屁股就是香的？就那么娇贵？地上就不能坐了！谁垫了东西把手伸出来啊！偷偷摸摸，两面三刀，阳奉阴违……干什么？你们屁股比金子还贵？搞这些阴谋诡计！……”。可笑的是我们这些三十大几的臭老九男同事们都低着头老老实实，挨这位“小解放”的训，也不明白那一大堆政治帽子和那把稻草有多大关系。后来听他们讲，那天至少训了十几分钟，他们连队最后离开会场，只因肚子饿得前心贴后背，低头认错才是当时的最佳选择。","type":"paragraph"},{"text":"初到军垦时，我很高兴，因为，只要对我按人民内部矛盾处理，周围同志就又敢对我微笑和跟我讲话了，我又能和大家平等相处。但慢慢地我意识到这是假象的平等。尽管我努力改造，叫干啥就干啥，可我还是有个另类阶级的身份。连队里正副指导员、正副连长分工明确，各司其职，我很快就知道负责监督和改造我的是指导员，每次找我个别谈话的都是指导员（换过几任），给我规定平时每周必须交三篇稿：讲用稿、大批判稿、坦白交代揭发稿，清队和其他运动期间还得另加。１９７０年初清队（清理阶级队伍）开始不久，王指导员像往常一样在熄灯前把我叫去。平时白天一起劳动时，他也像别的连排干部一样对我和和气气，只有在晚上个别谈话时才挂下一张审讯脸。这次他显得格外严词厉色，说我还有不少问题没交代，说我应当明白“坦白从宽，抗拒从严，蒙混过关没有好下场”这些道理。我有点莫名其妙，因为下放前在所里当反革命时，我已写了多次揭发交代，早已搜索枯肠也想不起还有什么新鲜东西了，来军垦后又一遍遍地写，还是那些玩意儿。王指导员冷笑着问：“你敢封口？”又说：“我知道你现在最怕什么”。我愣住了，只能说实在想不出还有什么更严重的问题没交代，而且我现在已经到了这个份儿上了，说不上自己还能怕什么。没想到我这无力的辩解激怒了他，突然“啪”的一声，把一个本子摔在我面前的桌子上。那是一沓稿纸订成的本子，约有两厘米厚，封皮上赫然写着“《周密言论集》（上）”，我吃了一惊，难道我被揪出来之前（１９６８年８月前）说了那么多的话？是我说的吗？正在发蒙，他突然说：“我知道你是怕我们枪毙了你，告诉你吧，不会的。”我又吃一惊，又觉得有点可笑，于是壮着胆说，我从来没想过被枪毙，我相信群众相信党，我犯了多大罪需要枪毙我？又说，但我实在不明白还有什么重大问题没交代。当苏修特务？投敌叛国？也没这个条件和机会呀！能不能提示一下叫我回去考虑。他说，你往经济问题上想吧！我更糊涂了，我是事业单位的技术人员，从来没和公款打过交道呀。他问，你卖过一次单位的旧报纸吧？钱上哪儿去了？——噢，原来如此，去年在所里劳改时我的确和一位同事一块儿去卖了一麻袋旧报纸，十多块钱。当时就交给了同室的李金玉，她还记了账（幸亏记了账），又幸亏李金玉同志也下放在一个连里，第二天疑问全清楚了，洗刷了我“贪污”的罪名。","type":"paragraph"},{"text":"折腾了大半夜，又挨了要枪毙的吓唬，原来就是为了用这卖报纸的十几块钱考验我是否老实，这种教育改造方法实在太低水平了。我的收获是发现了有一本我的言论集，还挺厚。还是上册，我估计是揭发我的各种材料的合订本，像是手抄的。几年后要平反时，领导问我要不要看这些“黑材料”再当我面销毁，我说不用了。所以以后再没见过。","type":"paragraph"},{"text":"同为“军垦战友”，也要有阶级排队，护校的学生一般都是依靠对象，学历高一点的就多半要夹着尾巴一些。个别年轻的姑娘，平时一块生活劳动也和你说说笑笑，哪天她要碰上什么不顺心的事，就有权拿你撒气，突然翻脸侮辱你几句，什么“别忘了你是现行反革命！”“你就该老实改造，有什么发言权！”提醒你别忘了自己的身份。这类不愉快并不常发生，事后也往往能得到其他战友的劝慰。后来我想，学会忍受屈辱也是文革对我的一种锻炼。","type":"paragraph"},{"text":"实际上，既有“排队”，受到歧视的又何止我一人，只举一例吧：１９６９年底“林彪一号通令”后不久，连排组织一次拉练，又开会批苏修，分析形势，大家表态，一旦苏修打过来我们怎么办等等。我相信我们这批年纪大一些的大学毕业生谁也不会认为会出现这种形势，不过开会时人人的表态都充满气壮山河的豪言壮语。战友陈秀江原是情报所俄语翻译，她表示一旦打起仗来，她自愿奔赴前线对苏修士兵喊：“放下武器，缴枪不杀！”连干部表扬了她的发言，说能结合自己的实际行动。第二天，一个对我最友善的炊事班的小战士，１９岁，姓黄，在我帮厨洗菜时悄悄对我说，昨晚连干部一起聊天时（炊事班就住在连部隔壁，同一草房，隔半堵泥墙）说，如果苏修打过来，我们的第一件事就是先把这些懂俄语的“突突”了，省得他们叛逃，“还想上前线当翻译，做梦吧！”小黄问我懂不懂俄文，我说懂，他叫我千万别暴露（真是个傻孩子）。","type":"paragraph"},{"text":"又过了不久，炊事班的战士们都要回原连队中去，要我们下放人员组成炊事班。都知道炊事班是连队中最辛苦的，起早摸黑，担水挑柴作一连近百口的饭菜，于是连长让大家自愿报名。我也积极报了名。小黄马上对我讲，你干吗报名呀，领导不会批准你去的。我说炊事班是最艰苦的岗位啊，他说但必须是政治上可靠的人去，他们担心你这种人放毒怎么办？果然平时常把最脏最累的活派给我的连干部们却没让我进炊事班。这个小黄回炮连前给我悄悄留下了他广西农村老家的地址，说他也快复原了，万一我碰上什么过不去的坎儿，可以上广西找他去，千万别想不开。年底我们转到另一个营地潼湖农场本部后还收到过他一封信一张照片，我担心连累他没有回信，还销毁了他给我的信，只是留了照片。次年四月，我们转到湖南西湖１４２师的军垦农场，就完全失去联系了。","type":"paragraph"},{"text":"多年后，每当我回忆起文革期间这段另类对待时，我悟出这是上天对我有意的安排。他使我变得能够忍耐，这个“忍”中并无半点韬晦之心，报复之意，而是一种对人的宽容大度，使我从此能从更高的角度和基点来认识人类、认识历史、认识世界。我感谢命运的安排。","type":"paragraph"},{"text":"１９７０年３月，广州军区的七机部下放人员都集中转到湖南西湖军垦农场。这是个四面环水围湖造田的人工岛。进出都通过一个叫柳林嘴的小港口。据说这里曾关押过不少国民党高级将领战俘，我们到时，原劳改人员当然全都不在了，换上“文革”下放改造的人群。原模范监狱里住着广州军区团以上干部，当然全是“有问题”的，后来当了国防部长的秦基伟，被单独安排在一个战士连里，不允许他和战士交谈。这个连紧挨着我们一个男干连，他偶尔有机会和男干连的同志有点交往，还吃过他们包的饺子。高墙四围还留有铁丝网。老头们进出干活，都不与人打招呼讲话。我们称老头连。七机部的五个干部连（两个女干连，三个男干连）都分散在湖区各处。还有几个学生连，里面有北大西语系的学生，学生们就比较随便，路上遇到我们问长问短，打听外面有啥新闻，我怕惹麻烦，尽量不和陌生人交谈，避而远之。其中有个瘸子我看他气度不凡，侧面一打听，原来是聂元梓“北大公社”对立面的一个头头，被对方捉去膝盖里钉了钉子，残废了。农场中除了这些下放改造的，当然还有战士连队。这个农场属１４２师，文革后又听说这是林彪的一个黑师，即编制外的师。传说，６０年代林彪乘坐直升机在这个湖区上巡视过一次，然后就定下这个点了。我要是个“戏说历史家”，就会写个林彪坐船到这儿访问他的老对手杜聿明的故事。","type":"paragraph"},{"text":"我们到西湖时正赶上早稻插秧，每天一大早就下到深过膝盖的冷水中插秧挑秧，累得要死不说，各种病都来了。妇女病最多，腰酸腹痛，月经不调，再就是关节病皮肤病。不少人因蚂蟥蚊虫叮咬不愈而长脓包。小蔡生长在城市，不会肩挑，把扁担放在背上弯着腰走，干活笨手笨脚，总是满脸满身泥水，惹得大伙哈哈笑。她的两条腿被虫咬的像梅花鹿一样，有的疱肿得发亮。可也没听她叫过苦。和大多数下放干部一样，我们当时坚信毛主席，劳动改造决心大，自觉性高。","type":"paragraph"},{"text":"入夏后我被分到棉田班，背着药筒巡逡于棉田中打剧毒农药１０５９和１０６０，偶尔也用用“乐果”。虽规定要戴口罩，蒙头巾，扎裤腿，可在３５～３８℃高温下，在闷热的棉田中行走，谁能穿那么多？就这么着还浑身被汗湿透。因农场是围湖造田造出来的，像个大盆，四周高中间低，大田一般都在洞庭湖水平面以下，气候特别湿热。因此植物也生长的茂盛。那年在路边积肥堆上发现一棵棉花，足有一人来高，结满棉挑，后来特意保护了一番，秋天挖走运到军区某地展出，据说一百多个棉桃，变成我们军垦农场的成果和骄傲。我们自己种的棉花，包括老头连、干部连和战士连，老头连亩产第一，战士连最差，平均亩产籽棉才一百斤多一点。","type":"paragraph"},{"text":"转眼到了盛夏双抢季节，双抢就是抢收早稻抢收晚稻。每天早上三点起床出工，干到６～７点在田边吃早饭，又干到１１点多收工，１２点午饭后休息到下午６～７点又出工，到晚上１１～１２点收工。这期间我们女干连配合战士连一块儿干活。最累的体力活，如脱粒、犁地和耙田都是年轻战士们担当，我们只做割稻、捆稻草、插秧、挑秧等活。那时的口号是“一不怕苦，二不怕死”“轻伤不下火线”，在３８度的酷暑下，连续奋战十几天，好些个战士累得晕倒在田里，干部连中也有发高烧不下火线而晕倒的同志。我全身的衣服和打了４～５层补丁的旧军裤，每天都被汗水完全浸湿，只有衣角处两小块干的地方。中间偶尔休息５～１０分钟，我们一瘸一拐走到路边，躺下就迷糊了。中午回营地吃完饭，往往又累又热吃不下多少，脱光衣服拿桶水冲一下凉，爬进蚊帐，累得连话都懒得讲。下午集合出工时，又穿上被汗浸透尚未晾干的工作服出发，干到半夜，在手电的照明下，一脚高一脚低走回营地，好像完全处于一种麻木状态。十几天下来，人瘦了一大圈。","type":"paragraph"},{"text":"男干连同志因没有战士做主力，比我们累的还惨。有几次收工路上经过他们田边，只见他们上身是破网般的背心，下着裤衩，腰里拴一块围裙般的肮脏塑料布，真像一群旧社会的乞丐。现在年轻人决想不出他们那副模样。无怪事后一位男军垦战友曾感慨地说，咱们那会儿真是九死一生脱层皮呀！","type":"paragraph"},{"text":"我想这正是改造我们的人所希望的。有次团参谋长（好像姓郑）来地头视察并动员，讲了不少表扬大伙儿（包括战士）的话，但有两句叫我永生不忘，大意是：就得叫你们这些臭老九累得连话都不愿意讲了，才能把你们改造好！这位参谋长出身好，苦大仇深，战争中还立过功，他对我们训话前常讲的开场白是：“我是个大老粗，肚里没墨水……”他这么讨厌臭老九，估计也是当时政策使然，不是他的过错。他本人是个绝对迷信毛泽东的农民。","type":"paragraph"},{"text":"在南方，一般秋后农活就少多了，摘棉花、积肥、养猪羊鹅鸭，干些杂活。潼湖后期，我在养猪班干了一个多月。几十头外国大猪是师部分配的任务，连队自己养一些中国黑猪，用以改善饮食。黑猪比白猪聪明，讲卫生。都说猪脏，其实不然。它们从不在卧室（一堆稻草）里拉撒，即使夜里也会到别处上“厕所”，然后拱进干燥的草堆中接着睡。都说猪笨，更不对。每次连里改善伙食，都是连队干部去圈里逮猪，于是但凡我们挑着猪食去喂，它们都争先恐后挤过来，一旦看见我连的干部来了，就四散奔逃（别的穿军装的人一概不怕），个别猪能跳过一米高的圈墙，窜到庄稼地里，怎么也逮不着。西湖后期，又分到奶牛班，每天铲粪，打扫牛棚，挤奶，调饲料和放牛。这是一群荷兰种的奶牛，其中最老的一只是从荷兰空运来的，耳朵上剪有档案号，已有２２岁，产奶量很少。虽然很瘦，庞大的身躯，仍然能够使人依稀想象到它当年的风采，大概是这群牛的老奶奶。牛们很尊老，每次放牧，它都走在最前面，哪怕走得再慢，别的牛也不会超越它。一次，过一条土沟，它没跳过去，摔在坑里，牛们围在旁边不走。我们叫来了连干部，也无法把它从坑里抬出来，它不挣扎也不叫，只是呆呆地看着围在四周的人和牛们，眼里滴出一串泪水。连干部们说没希望了，大家割了些草，放在它嘴边，又拖来一些树枝搭在坑顶上遮阳，我们勉强把牛群赶了回去。第二天上午经过那儿时，坑已经被填平，我知道老牛已被埋在其中，因为奶牛，军马军犬等都不许被剥皮食肉，必须全尸掩埋。此后领头的便是老奶奶的女儿，牛群到达被填平的坑边时，都停下来不走，围了一圈哞哞地叫，声音十分凄惨，连我这个赶牛的都忍不住倏然泪下。一连几天，牛群都固执地来这里缅怀几分钟，我们想绕道而行都不可能。","type":"paragraph"},{"text":"在西湖农场，我们女干三连的驻地在公路边上，来往行人很多，刚来时常丢失晾晒的衣物。连队只好养了一只小狗，这只小黑狗很快就长大了。与当今的宠物狗不同，它从不和我们—起玩耍，总是骄傲地在院子里走来走去，不搭理人。可也怪，一进来外人，它就追咬，奇怪的是它能分清何为外人。我们女干三连的周围几里外有不少居住点：师部，战士连，男干连，男学生连，老百姓的居民点（多半是为劳改释放犯所建）。男干连和男学生连都不穿军装，平时也是破衣烂衫，和老百姓居民点的人没有区别。可狗就能区分得出来，它从来不追咬周末来看望我们的男同事们。","type":"paragraph"},{"text":"在军垦我们不养鸡，不知为什么刚长大一点就得鸡瘟，全死了。后来改养鸭子和鹅，好养，长得快，从春天养到夏末双抢季节，正好可以改善连队伙食。鹅很有意思，早上把它们赶到水沟边放牧，上午有只雌鹅要下蛋了，一只雄鹅陪它回家，雌鹅进屋下蛋，雄鹅在门口守候。下完蛋，雌鹅出来吃完炊事班撒的一些营养餐（一把稻谷或碎黄豆）两口子就又摇摇摆摆地回放牧地了。这期间，若好奇想看看雌鹅如何“分娩”，准会挨雄鹅一番追咬，就连小黑狗也不敢靠近“产房”一步。","type":"paragraph"},{"text":"聪明狡猾的猪，驯服忍耐的奶牛，夫妻恩爱的鹅，识别能力极高的狗，它们都有灵性，同类之间很有情义，我和动物们单独相处时，觉得心里更轻松一些。在牛班是我军垦几年中最轻松的时光。班长林彬彬也来自十二所，她是程子华同志的女儿，也是解放区长大的。干起活儿来胆大不娇气，和我脾气相投。她属“可以教育好的子女”，与我经历也较相似。她时常派我去放牛，这是最轻松愉快的活儿。我可以坐在田野里看看蓝天白云，享受大自然气息，脑子里一片空白。有次碰上一个在放水牛的小战士，拿张歌片让我教他唱歌，几次相遇下来，他悄悄对我说，听说你们连有个周扬的女儿，哪天你带我去看看。我说，我就是。他的脸唰地红了，张口结舌。以后再也没见过他了。","type":"paragraph"},{"text":"我们女干连大学毕业者只有十几个，更多的是中专、技校和护校的年轻姑娘。尽管那个年代是学历越高越不受信任，但连队干部们因自身文化不高，还常常利用一下我们。比如小蔡，非党员，属“可教育好的子女”，可年终、季度中的四好连队总结报告还常让她代笔，以连党支部的名义上报。从在潼湖起，我就常常被派给墙报、板报画个报头和花边什么的。这些装饰无非是红旗、红太阳、大海、向阳花几种。有次说师领导要来视察，叫我们出一期漂漂亮亮的墙报。我觉得平时用的红色太多了，鬼迷心窍，这次来了一圈黄色向阳花，配以绿叶。剪、贴、画都已搞完，正打算到营地外散散心，排长张瑞华匆匆跑过来（西湖时期干部连的排长由解放军换成下放干部来当了），说指导员来检查，大发雷霆，赶紧重新搞。我和她急忙跑师部小卖部买红纸，剪了一大堆红旗红太阳，让墙报红彤彤起来，才算了事。","type":"paragraph"},{"text":"不久全师干部连搞文艺会演，却叫我这个重点改造对象编个对口词（俗称三句半）和写个小剧。好在那时的“剧”实质上是活报剧。倒不很难。在后台碰见女干四连的傅凝，当时她是十三所下放来的，现在笔名叫戴晴，已是海内外著名作家了。她虽说是哈尔滨军工毕业生，却很有文艺才华，自编自导自演，样样来得。我对她说，她那个剧写得挺好。她说，什么好不好的，现在的文艺就是“台上跺一脚，台下吓一跳；台上几声吼，台下直发抖。”（大意如此，我记不清了）。吓得我赶紧叫她别胡说。她满不在乎地说，怕什么，这是周总理讲的。她说的是否真有其事，到现在我也没搞清。","type":"paragraph"},{"text":"虽然在南方几乎没有农闲的时候（我们特羡慕那些下放到沈阳军区的人），闲一点时部队领导对干部连进行形势教育、传统教育，只是后期没再搞“清队”了。１９７１年８月２０日—９月１０日双抢之后，又开始“基本路线教育课”，指导思想是：“以毛主席著作为基本教材，以中央两报一刊‘七一’社论为依据，紧密联系当前国内外阶级斗争形势，学习党内两条路线斗争的历史。”省军区孙副参谋长讲课。山东人，１９３９年参加革命，他父亲五十多岁时参军，抗日时牺牲了。母亲被汉奸打断了腿，他身上满是伤疤，是各个时期日本人、美国人和国民党留下的“纪念”。解放海南岛他是４３军渡海先锋营营长，打仗身先士卒，立过大功。他很生动地描述当时的战斗情况，小木船渡大海，风浪大，许多战士先是吐饭、继而吐黄水，继之吐血，最后吐蛔虫，一堆堆蛔虫从嘴里吐出来！一上岸就打仗，有时一天打好几仗，有次２４小时内打了一白天的仗，吃一顿饭，走１２０里路。这样的苦，这样的难都没有压倒当年的解放军战士！同时他又详尽地讲了当时解放海南岛的作战部署和经过，以说明林彪、李作鹏指挥的如何如何英明。可惜这部分内容我没记录。忙完农活已是“９１３”事件之后，１０月２９号开始学习中央６８号文件，要揭穿林彪陈伯达反党集团的“三个阴谋，四张画皮”，批透其“三个谬论”。还是孙副参谋长来讲课。他从１９４５年１２月３１日山海关失守一直讲到辽沈战役、平津战役，总之，林彪和黄、吴、李、邱等人指挥如何如何失误，多亏毛主席正确领导，四野才能横扫湖南，解放海南。林彪不仅无功，反而有罪，彻底剥开了林“常胜将军”的画皮。不管九月中和１１月初讲课怎么不一样，我们都专心听，认真记，热烈讨论，因为政治学习时，每人必须发言表态，并谈心得体会。像我这类特殊对象，还需交大批判稿。有次我写得太少，也不深刻，当时谢指导员把我叫去狠训一顿，说我敷衍了事，蒙混过关，把我的批判稿摔到桌子上。我当时对林彪为什么要坐飞机匆匆叛逃也不很理解。更和这个军队集团的人毫无关系，真不知怎么写自己才能“过关”。据说后来我们调回北京后，他升任了营指导员。","type":"paragraph"},{"text":"到１９７２年初，军垦下放人员约有一半已陆续调回原单位或调到他们的家乡。批判林彪集团时，有消息传来，说军垦剩下的这一批，多是政治上不可靠分子，他们打算经过最后一次排队后，剩下的都送山西大同，男的下煤窑，女的分到一些小企业中当工人。“９·１３”事件之后，这个计划破产。这里摘录几段１９７２年１月２２日的日记，反映出我听到这个消息后的感想。","type":"paragraph"},{"text":"“原想将来有份工作，逆来顺受，能平安过一生就行了，没想到等待我的远不是个称心的工作岗位，而是监狱、手铐，说不定还该枪毙。”  “天天在这儿改造思想，写心得体会，斗私批修……你不想惹他，他偏要惹你，而且还要你的命呢！……”  “托毛主席的福，不然我们这批人死了都不知道到哪儿喊冤去。毛主席，但愿您老人家长寿几百岁！”","type":"paragraph"},{"text":"１９７２年３月初，我最后一次从北京休假回到农场后不久，就知道了最后一批军垦人员全部返京的消息。这时的女干连尚有１２９名在编人员。３月１０日—２２日给我们十几天休整休息时间，３月２３—３０日进行分配教育，实际上绝大部分都回原单位。３月３１日出发，从柳林嘴坐船到长沙，４月２日乘专列，４日到达北京。","type":"paragraph"},{"text":"其实，这两年八个月的军垦下放生活内容，足足可以写出一本长篇小说，只是一则本人笔拙，只会真实记录，二则年岁大了，不愿老回忆起那些叫人心绪沉重的往事。历史往往是一段分不清是非功过的时间过程，一切主导历史车轮的伟人，大都是既有功也有过。而那些只求温饱的草根阶层，在跟随历史车轮晕晕乎乎地瞎跑时，只要能维持做人的道德底线就已经不错了。□ 原载《记忆》季刊２０２年第三卷第一期，２０２１年２月出版～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}