{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国的经济下降和华盛顿的对策","authors":["张振亚"],"dates":[{"year":1958,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国的经济下降和华盛顿的对策"},{"type":"paragraph","text":"张振亚"},{"type":"paragraph","text":"美国的生产过剩危机正在发展。整个工业生产从1956年12月的战后最高峰到今年2月中旬下跌了11％，已超过1953—1954年和1949年两次经济衰退时期工业生产的下跌幅度。这次经济下降不仅很猛烈而且波及面也很广。无论是钢铁、汽车、石油、机器制造、纺织还是采矿、铁路运输、私人建筑……全都处于猛跌或萎缩不振的情况中。最严重的是波及所有部门并席卷全国一百四十九个大工业中心的失业浪潮。今年1月底失业人数已超过五百万，占全国就业人数的6.7％，高于1949年和1953—1954年衰退时期失业人数对就业人数的比例。据“纽约时报”记者赖斯顿报道，国会议员们对美国在外层空间竞赛中的失败的担忧已转为对严重失业情况的惊惶不安。"},{"type":"paragraph","text":"那么美国的这次生产过剩危机究竟是怎样形成的，并且达到了怎样严重的程度呢？"},{"type":"paragraph","text":"战后美国大企业，在政府的经济军事化、信贷政策、加速折旧、减税等一系列人为刺激和扶助下，不断地对厂房和设备加以扩充和更新，维持了美国历史上前所未有的长期景气。但是人民的购买力却在持续不断的通货膨胀下受到削弱，结果是工业生产力大大地超过了国内市场的需求。计从1950年到1957年美国工业生产设备能力增加了56％，但工业的实际产量却因受人民购买力的限制只增加了27％。据美国著名资产阶级经济学者凯塞林的估计，目前美国整个经济一年的实际产值要比经济维持高度活动水平时可能达到的产值少三百二十亿美元。而根据1950年1月杜鲁门政府的经济咨文，在1949年经济衰退时期，美国整个经济的实际产值也只比可能达到的产值少一百亿到一百三十亿美元。凯塞林并认为在过去五年中美国未实现的工业产值总共高达七百八十亿美元。因此生产力过剩危机实际上早在美国经济生活中孕育着。只是由于大资本维持了高昂的垄断价格和政府进行了各项贴补政策，才使大企业得以在工厂部分开工的情况下取得高度利润，并继续进行扩张而没有使危机早日爆发。"},{"type":"paragraph","text":"但是经过了1955年消费者信贷的过度扩张和由于这项刺激带来的1956年大规模企业厂房设备投资（这一年企业投资比1955年增加了22％，但美国个人消费支出在这一年只增加了4.5％），美国生产力过剩危机就达到了饱和点。1957年全年实际消费的增长速度只达到为维持经济繁荣所应有的增长速度的40％。于是就更加促进了美国国内生产和消费之间的矛盾，最后终于达到爆发一次生产过剩危机的程度。"},{"type":"paragraph","text":"从1957年1月起，出现了美国制造业的耐用品交货量大于新订货量的现象。以后就逐月发展。从1月到10月制造业每月的销货量从三百亿美元下降到二百八十亿美元。待完成的订货从六百四十亿美元下降到五百三十四亿美元。而制造业手中的存货则从五百二十四亿美元增加到五百四十一亿美元。尽管去年年初苏伊士运河的阻塞和欧洲1956年冬的歉收曾使美国前十一个月的出口比前年同期增加了16％（约二十多亿美元），美国各级政府去年前九个月向商业界购进的商品和劳务总值按年率计算也比1956年增加了约9％（近八十亿美元），但是所有这些并不足以刺激工业生产上升。全部工业的开工率从1955年底的92％降到1956年底的86％，再降到1957年9月的82％。当时造船、飞机制造和铁路装备制造业的开工率仅为77％。由于美国企业开工率降到85％以下后，一般就会大大缩减投资，因此到去年第四季，企业厂房设备投资就由第三季的战后最高峰三百七十八亿美元（按年率计算，下同），下降到三百七十五亿美元。更严重的是去年第三季大企业的投资拨款比1956年第三季削减了31％，这一情况对1958年下半年的市场会起很大的影响。美国上述的这一切再加上美国企业界由于预感到大祸临头而纷纷出清存货：从去年第三季的每年进货二十亿美元突转为第四季度的每年向市场出清存货三十亿美元，因而使得市场的需求更急剧下降。"},{"type":"paragraph","text":"在这种情况下，大企业遂把生产压缩到销售量以下，企图以此来改善自己的处境；同时并大批解雇工人，把生产过剩的全部灾祸让劳动者去负担。钢铁业的情况就是这样。在今年1月钢铁业就已把开工率降低到55％左右，2月份上半月更降低到53.7％，与此同时还大批地解雇了工人。同钢铁工业一道大量解雇工人的还有汽车、飞机制造这两个目前各雇有八十万工人的美国最庞大工业部门，以及固德异车胎橡胶公司和杜邦公司等著名的大公司。"},{"type":"paragraph","text":"大量失业的增加，使今年1月份美国产业工人的薪金收入比去年1月减少了9％，这更加重了经济情况的恶化。"},{"type":"paragraph","text":"面临着这样一个席卷全国的经济下降局势，美国政府采取的对策首先就是继续增加军费支出。这在艾森豪威尔的预算咨文和他的经济报告中都有露骨的说明。但是1月底经济情况进一步恶化后，舆论压力使艾森豪威尔不得不在2月12日再发表了一个联邦政府应付目前紧急经济情况的“计划和建议的事实文件”。其中列举了下列计划：（一）放宽私人住宅贷款条件和放松信贷；（二）在1958历法年把军事订货由去年的一百七十八亿美元增加到二百三十六亿美元；（三）在从今年7月1日起的1959财政年度把公路建筑、民用公共工程建设、都市改建以及其它公共建设的开支增加近十亿美元。二、三两项总共增加的开支为近七十亿美元。"},{"type":"paragraph","text":"但是这个“事实文件”的发表却没有发生稳定人心的预期效果。不仅股票市场没有动静，企业界也依然毫无信心，而且还引起舆论的不满。同时北部和西部各州的失业情况转趋恶化。十一个民主党州长在纽约州长哈里曼带头下联名打电报向华盛顿告急，要求进一步采取更有力的措施、甚至减税来阻止经济情况的恶化。连艾森豪威尔的前经济顾问委员会主席阿瑟·贝恩斯教授也不相信这个计划的效果。原因就是这个计划的规模不足以应付现时的经济下降。"},{"type":"paragraph","text":"原来目前美国个人收入的下降已达到每年近四十亿美元的速度，今年出口预计因美元荒的原因要下跌二十亿美元（最近欧洲各国经济的下降预料还将使这个数字增大），企业固定资本投资预料要缩减七十五亿美元，企业的出清存货正在以每年三十亿美元的速度进行……。仅仅这几项就已大大超过近七十亿美元的数字。更何况艾森豪威尔提出的这个数字实际上是在一年半中、而不是在一年中增加的开支数字。因为增加近十亿美元的联邦公共工程和公路建筑开支，是在从1958年7月1日到1959年6月30日止的1959财政年度中使用的，其中应只有一半属于1958年（历法年）的增加数字。因此，按照艾森豪威尔的计划联邦政府在1958年实际只增加了约六十三亿美元（军事订货增加五十八亿美元，公共工程增加不到五亿美元）。这就更不足以抵补经济中的下降因素。"},{"type":"paragraph","text":"其实，增加军事订货、公共工程和公路建筑投资这些办法对于整个经济的复苏所起的作用是极为有限的。首先美国政府增加的军事订货主要是增加导弹的生产，这既不会大量增加原料的消耗，也不会大大增加就业。至于开始新的公共工程和加速公路建筑，其发生效果的过程就更加缓慢。艾森豪威尔在2月26日的记者招待会上也承认，这类工程往往都要先进行“预备性的机械工作，测量、试钻、锤测等只有少数专家们从事的各种工作”，而且“在迅速召回人员来工作方面，新的工程不会提供很多机会。”"},{"type":"paragraph","text":"至于说到放宽私人住宅贷款和放松信贷，那么这个办法由于过去的一再使用，对目前美国经济的打气作用已大大削弱。"},{"type":"paragraph","text":"就美国消费者来说，他们的债务负担已经十分沉重。目前美国60％的家庭所住的房屋都是靠住宅贷款取得的。而从第一次世界大战以来，中间除掉三十年代的特种萧条和个别年代的不景气以及二次大战各年以外，美国消费者分期付款债务每年增长速度一直保持在11％到16％之间。1952年和1955年甚至增加了23％。但是同时期的国民生产总值平均每年只增加3％。这种情况当然不能持久。因此，到1959年，消费者分期付款债务只增加了8.7％，1957年不到7％。但是速度虽然放慢，1957年美国私人住宅抵押债务和分期付款债务的积累总额同美国个人一年的纳税后总收入相比，已占后者的64％（1948年是35％，1953年是49％）。目前美国人每年平均已要用纳税后收入的17％来付清欠债和利息。但在1946年时只用6％就够了。"},{"type":"paragraph","text":"这样沉重的债务负担，当然就使新债难于增加。实际上，根据“美国新闻与世界报道”杂志的消息，到最近美国已出现旧债的偿还速度超过新债增长的速度。因此这家杂志不得不承认：“1958年上半年很难指望扩大消费者信贷来刺激经济。”"},{"type":"paragraph","text":"当然，艾森豪威尔的放宽信贷还有另外一个目的：鼓励企业借贷投资。但是在公司利润比一年前下跌10.8％、经济前景又是一片漆黑的时候，即令贷款利息再低也不会有人问津。从去年9月起美国企业界向银行的贷款就直线下降便是明证。"},{"type":"paragraph","text":"美国统治集团的一些有势力人士对艾森豪威尔政府采取的应付经济衰退的措施没有信心，他们主张实行减税来刺激经济。一些经济学者和报刊已在谈论1954年的经济衰退就是依靠减税才复苏的。但是，实行减税就必须缩减政府开支，否则过度超支就要加速通货膨胀的发展。可是，执行扩军备战政策的艾森豪威尔政府是不愿意缩减政府的开支的，所以艾森豪威尔在2月26日的记者招待会上已表示非万分不得已决不实行减税。"},{"type":"paragraph","text":"目前，美国的经济情况在继续恶化。尽管包括艾森豪威尔在内的许多美国统治集团人士，一再预言衰退将在今年3月开始结束，年中恢复“繁荣”，但是，在美国国内依然到处是一片悲观。据美国“纽约时报”记者赖斯顿2月20日的报道，甚至在美国政府内部，“私下对这次衰退结束的估计要远比公开的声明更为悲观。”可见，那些公开的声明只是为了安定人心，乐观的前景实际上是并不存在的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}