{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国人民有志气——欢呼全国工业学大庆会议胜利闭幕","authors":[],"dates":[{"year":1977,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国人民有志气"},{"type":"paragraph","text":"——欢呼全国工业学大庆会议胜利闭幕"},{"type":"paragraph","text":"伟大领袖和导师毛主席发出工业学大庆、农业学大寨的伟大号召以后，不断受到刘少奇、林彪、“四人帮”三个资产阶级司令部的干扰和破坏。英明领袖华主席领导全党全国人民一举粉碎了“四人帮”，立即在去年胜利地召开了第二次全国农业学大寨会议。今年又亲自主持了全国工业学大庆会议。这个空前盛会在意气风发、斗志昂扬的气氛中胜利结束了。"},{"type":"paragraph","text":"华主席亲自率领我们学大庆，会议开得非常成功。在这二十多天里，全国工人阶级和全国人民心向大庆和北京，会内会外息息相通，互相鼓舞，互相促进，形势一天比一天好，国民经济新的跃进局面确实到来了。正如华主席指出的，这次会议必将成为中国工业发展史上一个重要的里程碑。"},{"type":"paragraph","text":"这次重要的会议，围绕着一个鲜明的主题，就是华主席的题词：“我们一定要高举毛主席树立的大庆红旗”。华主席在会前的重要指示和在会上的重要讲话，叶副主席在会上的重要讲话，其他中央领导同志的致词和报告，大庆的同志介绍的基本经验，都高举着毛主席的伟大旗帜。大庆这个最有说服力的榜样，使我们更清楚地看到了无产阶级专政下继续革命的道路，与资本主义、修正主义根本对立的我国自己工业发展的道路，用革命化统率工业化的道路；并且给我们提出了新的历史发展时期的战斗任务，给我们增添了夺取更大胜利的力量、信心和勇气。大家边看边比，边学边议，心潮澎湃，热血沸腾，下定决心，一定要坚持以阶级斗争为纲，把揭批“四人帮”的政治大革命进行到底；一定不辜负华主席、党中央和全国人民的殷切期望，顽强地、持久地、深入地、正确地、扎扎实实地学大庆、学大寨，把毛主席树立的大庆红旗、大寨红旗插遍全国；一定要实现毛主席、周总理和革命先烈的宏伟遗愿，在本世纪内把四个现代化的蓝图变成祖国大地上的壮丽的现实。"},{"type":"paragraph","text":"毛主席教导我们：“中国人要有志气。我们应当教育全国城市、乡村的每一个人，要有远大的目标，有志气。”（《毛泽东选集》第五卷第470页）“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”大庆人，大寨人，都是顶天立地的人，是有志气的人。我们要象大庆人那样，“站在世界革命的高处，看到共产主义的远处，干在本职工作的实处。”大庆、大寨都在不断前进。我们不仅要学大庆、大寨的今天，还要学他们的明天。大庆正在向更高的目标进军，石油部门要在本世纪内创建十来个新的“大庆”。华主席号召：“所有企业，都要努力向大庆看齐。各个工业部门，都要努力向石油部门看齐。各个省、市、自治区都要不断地向新的高峰登攀。”参加大会的工业战线的同志们，各省、市、自治区的同志们，积极响应华主席的号召，已经在这次会议上制定了普及大庆式企业的初步规划，下定决心走大庆的道路，向大庆和石油部门看齐。只要有了更多的企业、更多的经济部门做到大庆和石油部门那样，我们在经济上和科学技术上就一定能够更快地赶上和超过世界先进水平。"},{"type":"paragraph","text":"大庆的道路，是坚持无产阶级专政下继续革命，多快好省地建设社会主义的道路。周总理曾经指出：大庆全面地体现了社会主义建设总路线的多快好省的要求。大庆十七年来一直高速度高质量地进行生产建设和技术革命，这是对革命对人民有高度责任感的表现。我们现在搞社会主义建设，特别要有紧迫感，也就是高度的革命责任感。“四人帮”耽误了我们很多时间，我们必须一分一秒把它夺回来。苏修亡我之心不死，我们必须每时每刻认真对待。发展工业的速度快慢，是社会主义制度生死存亡所系的一个重大问题。大大加快我国国民经济前进的步伐，是巩固无产阶级专政的迫切需要。华主席指出：“怎样充分发挥社会主义制度的优越性，使我国的建设事业搞得快些好些，这一直是毛主席所深思熟虑的问题。”毛主席教导我们：“做事情，至少有两种方法：一种，达到目的比较慢一点，比较差一点；一种，达到目的比较快一点，比较好一点。一个是速度问题，一个是质量问题。”（《毛泽东选集》第五卷第472页）我们要高速度高质量地把国民经济搞上去，就一定要走大庆的道路。"},{"type":"paragraph","text":"这次会议的重大意义，远远超出工业的范围。大庆的革命精神，大庆的基本经验，工业战线要学，全国各条战线都要学。工、农、商、学、兵、政、党，教育、科学、卫生、文艺、体育、新闻、出版，各行各业都要学。大庆人，大寨人，在阶级斗争、路线斗争中是先锋战士，在生产斗争、科学实验中也是先锋战士。他们都顶住了刘少奇、林彪、“四人帮”掀起的一阵阵狂风恶浪，做到了连续十几年生产建设大幅度持续上升，各项工作都干得很出色，有所发现，有所发明，有所创造，有所前进。他们奋发图强、艰苦创业、不断革命、不断前进的精神，革命加拚命、拚命干革命的精神，他们成功地把三大革命运动结合进行的经验，在斗争中锻炼又红又专的革命化队伍的经验，哪个行业不该学？哪个单位不该学？哪个人不该学？每个共产党员，每个共青团员，每个工、农、兵，每个革命干部和革命知识分子，每个中国人，都要向大庆和大寨英雄儿女学习。大庆和大寨也要互相学习，并且继续向解放军学习。解放军和全国人民也要互相学习。每个领导机关和基层单位，都要把大庆和大寨作为无产阶级专政下继续革命的光辉榜样，在两个阶级、两条道路、两条路线的激烈斗争中，把无产阶级专政的任务落实到基层。在每个基层单位，都要坚决贯彻执行毛主席的革命路线，抵制和战胜修正主义路线，把领导权牢牢地掌握在马克思主义者和工人、贫下中农手里；都要深入地进行政治思想工作，用毛泽东思想武装人的头脑，不断地促进人的思想革命化。"},{"type":"paragraph","text":"我们的国家正在两个阶级的激烈斗争中走向大治，进入一个新的历史发展时期。工业学大庆、农业学大寨的群众运动，是任何力量也阻挡不了的革命洪流。中国工人阶级和中国人民实现二十世纪内建成伟大的社会主义现代化强国的历史使命，主要靠这场伟大的革命群众运动。华主席号召：“大家在这场伟大的革命群众运动中来一个比赛，充分发挥自己的才干。”这集中地反映了全党同志、全国人民的迫切愿望。二十世纪只剩下二十三年的时间了。这二十三年，对于许多老同志来说，是一生中为共产主义事业贡献力量的最后的大好时光；对于中年同志来说，是充分贡献自己的经验，为革命大显身手的时期；对于青年同志来说，是一生中精力最旺盛、头脑手脚最灵敏、最能学习、最有闯劲和干劲的时期。一切有志气的中国人，都要把自己的才干充分发挥出来，切莫辜负了党和人民的期望，切莫辜负了大好时机！“多少事，从来急；天地转，光阴迫。一万年太久，只争朝夕。”我们要以大庆英雄“活一分钟就战斗六十秒”的革命精神，乘长风破万里浪，加快速度向前进。让我们紧密地团结在以华主席为首的党中央周围，举旗抓纲，大治快上，大干二十三年，干出一个社会主义的现代化的强大国家，对人类作出较大贡献。"},{"type":"paragraph","text":"全国工业学大庆会议闭幕式会场。新华社记者摄（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国人民有志气——欢呼全国工业学大庆会议胜利闭幕","authors":[],"dates":[{"year":1977,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大领袖和导师毛主席发出工业学大庆、农业学大寨的伟大号召以后，不断受到刘少奇、林彪、“四人帮”三个资产阶级司令部的干扰和破坏。英明领袖华主席领导全党全国人民一举粉碎了“四人帮”，立即在去年胜利地召开了第二次全国农业学大寨会议。今年又亲自主持了全国工业学大庆会议。这个空前盛会在意气风发、斗志昂扬的气氛中胜利结束了。"},{"type":"paragraph","text":"华主席亲自率领我们学大庆，会议开得非常成功。在这二十多天里，全国工人阶级和全国人民心向大庆和北京，会内会外息息相通，互相鼓舞，互相促进，形势一天比一天好，国民经济新的跃进局面确实到来了。正如华主席指出的，这次会议必将成为中国工业发展史上一个重要的里程碑。"},{"type":"paragraph","text":"这次重要的会议，围绕着一个鲜明的主题，就是华主席的题词:“我们一定要高举毛主席树立的大庆红旗”。华主席在会前的重要指示和在会上的重要讲话，叶副主席在会上的重要讲话，其他中央领导同志的致词和报告，大庆的同志介绍的基本经验，都高举着毛主席的伟大旗帜。大庆这个最有说服力的榜样，使我们更清楚地看到了无产阶级专政下继续革命的道路，与资本主义、修正主义根本对立的我国自己工业发展的道路，用革命化统率工业化的道路；并且给我们提出了新的历史发展时期的战斗任务，给我们增添了夺取更大胜利的力量、信心和勇气。大家边看边比，边学边议，心潮澎湃，热血沸腾，下定决心，一定要坚持以阶级斗争为纲，把揭批“四人帮”的政治大革命进行到底；一定不辜负华主席、党中央和全国人民的殷切期望，顽强地、持久地、深入地、正确地、扎扎实实地学大庆、学大寨，把毛主席树立的大庆红旗、大寨红旗插遍全国；一定要实现毛主席、周总理和革命先烈的宏伟遗愿，在本世纪内把四个现代化的蓝图变成祖国大地上的壮丽的现实。"},{"type":"paragraph","text":"毛主席教导我们:“中国人要有志气。我们应当教育全国城市、乡村的每一个人，要有远大的目标，有志气。”(《毛泽东选集》第五卷第470页)“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”大庆人，大寨人，都是顶天立地的人，是有志气的人。我们要象大庆人那样，“站在世界革命的高处，看到共产主义的远处，干在本职工作的实处。”大庆、大寨都在不断前进。我们不仅要学大庆、大寨的今天，还要学他们的明天。大庆正在向更高的目标进军，石油部门要在本世纪内创建十来个新的“大庆”。华主席号召:“所有企业，都要努力向大庆看齐。各个工业部门，都要努力向石油部门看齐。各个省、市、自治区都要不断地向新的高峰登攀。”参加大会的工业战线的同志们，各省、市、自治区的同志们，积极响应华主席的号召，已经在这次会议上制定了普及大庆式企业的初步规划，下定决心走大庆的道路，向大庆和石油部门看齐。只要有了更多的企业、更多的经济部门做到大庆和石油部门那样，我们在经济上和科学技术上就一定能够更快地赶上和超过世界先进水平。"},{"type":"paragraph","text":"大庆的道路，是坚持无产阶级专政下继续革命，多快好省地建设社会主义的道路。周总理曾经指出:大庆全面地体现了社会主义建设总路线的多快好省的要求。大庆十七年来一直高速度高质量地进行生产建设和技术革命，这是对革命对人民有高度责任感的表现。我们现在搞社会主义建设，特别要有紧迫感，也就是高度的革命责任感。“四人帮”耽误了我们很多时间，我们必须一分一秒把它夺回来。苏修亡我之心不死，我们必须每时每刻认真对待。发展工业的速度快慢，是社会主义制度生死存亡所系的一个重大问题。大大加快我国国民经济前进的步伐，是巩固无产阶级专政的迫切需要。华主席指出:“怎样充分发挥社会主义制度的优越性，使我国的建设事业搞得快些好些，这一直是毛主席所深思熟虑的问题。”毛主席教导我们:“做事情，至少有两种方法:一种，达到目的比较慢一点，比较差一点；一种，达到目的比较快一点，比较好一点。一个是速度问题，一个是质量问题。”(《毛泽东选集》第五卷第472页)我们要高速度高质量地把国民经济搞上去，就一定要走大庆的道路。"},{"type":"paragraph","text":"这次会议的重大意义，远远超出工业的范围。大庆的革命精神，大庆的基本经验，工业战线要学，全国各条战线都要学。工、农、商、学、兵、政、党，教育、科学、卫生、文艺、体育、新闻、出版，各行各业都要学。大庆人，大寨人，在阶级斗争、路线斗争中是先锋战士，在生产斗争、科学实验中也是先锋战士。他们都顶住了刘少奇、林彪、“四人帮”掀起的一阵阵狂风恶浪，做到了连续十几年生产建设大幅度持续上升，各项工作都干得很出色，有所发现，有所发明，有所创造，有所前进。他们奋发图强、艰苦创业、不断革命、不断前进的精神，革命加拼命、拼命干革命的精神，他们成功地把三大革命运动结合进行的经验，在斗争中锻炼又红又专的革命化队伍的经验，哪个行业不该学?哪个单位不该学?哪个人不该学?每个共产党员，每个共青团员，每个工、农、兵，每个革命干部和革命知识分子，每个中国人，都要向大庆和大寨英雄儿女学习。大庆和大寨也要互相学习，并且继续向解放军学习。解放军和全国人民也要互相学习。每个领导机关和基层单位，都要把大庆和大寨作为无产阶级专政下继续革命的光辉榜样，在两个阶级、两条道路、两条路线的激烈斗争中，把无产阶级专政的任务落实到基层。在每个基层单位，都要坚决贯彻执行毛主席的革命路线，抵制和战胜修正主义路线，把领导权牢牢地掌握在马克思主义者和工人、贫下中农手里；都要深入地进行政治思想工作，用毛泽东思想武装人的头脑，不断地促进人的思想革命化。"},{"type":"paragraph","text":"我们的国家正在两个阶级的激烈斗争中走向大治，进入一个新的历史发展时期。工业学大庆、农业学大寨的群众运动，是任何力量也阻挡不了的革命洪流。中国工人阶级和中国人民实现二十世纪内建成伟大的社会主义现代化强国的历史使命，主要靠这场伟大的革命群众运动。华主席号召:“大家在这场伟大的革命群众运动中来一个比赛，充分发挥自己的才干。”这集中地反映了全党同志、全国人民的迫切愿望。二十世纪只剩下二十三年的时间了。这二十三年，对于许多老同志来说，是一生中为共产主义事业贡献力量的最后的大好时光；对于中年同志来说，是充分贡献自己的经验，为革命大显身手的时期；对于青年同志来说，是一生中精力最旺盛、头脑手脚最灵敏、最能学习、最有闯劲和干劲的时期。一切有志气的中国人，都要把自己的才干充分发挥出来，切莫辜负了党和人民的期望，切莫辜负了大好时机!“多少事，从来急；天地转，光阴迫。一万年太久，只争朝夕。”我们要以大庆英雄“活一分钟就战斗六十秒”的革命精神，乘长风破万里浪，加快速度向前进。让我们紧密地团结在以华主席为首的党中央周围，举旗抓纲，大治快上，大干二十三年，干出一个社会主义的现代化的强大国家，对人类作出较大贡献。"},{"type":"paragraph","text":"(载五月十四日《人民日报》　新华社北京五月十三日电)"}],"comments":[],"origin":"《人民日报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":5,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国人民有志气——欢呼全国工业学大庆会议胜利闭幕","authors":[],"parts":[{"type":"paragraph","text":"伟大领袖和导师毛主席发出工业学大庆、农业学大寨的伟大号召以后，不断受到刘少奇、林彪、“四人帮”三个资产阶级司令部的干扰和破坏。英明领袖华主席领导全党全国人民一举粉碎了“四人帮”，立即在去年胜利地召开了第二次全国农业学大寨会议。今年又亲自主持了全国工业学大庆会议。这个空前盛会在意气风发、斗志昂扬的气氛中胜利结束了。"},{"type":"paragraph","text":"华主席亲自率领我们学大庆，会议开得非常成功。在这二十多天里，全国工人阶级和全国人民心向大庆和北京，会内会外息息相通，互相鼓舞，互相促进，形势一天比一天好，国民经济新的跃进局面确实到来了。正如华主席指出的，这次会议必将成为中国工业发展史上一个重要的里程碑。"},{"type":"paragraph","text":"这次重要的会议，围绕着一个鲜明的主题，就是华主席的题词：“我们一定要高举毛主席树立的大庆红旗”。华主席在会前的重要指示和在会上的重要讲话，叶副主席在会上的重要讲话，其他中央领导同志的致词和报告，大庆的同志介绍的基本经验，都高举着毛主席的伟大旗帜。大庆这个最有说服力的榜样，使我们更清楚地看到了无产阶级专政下继续革命的道路，与资本主义、修正主义根本对立的我国自己工业发展的道路，用革命化统率工业化的道路；并且给我们提出了新的历史发展时期的战斗任务，给我们增添了夺取更大胜利的力量、信心和勇气。大家边看边比，边学边议，心潮澎湃，热血沸腾，下定决心，一定要坚持以阶级斗争为纲，把揭批“四人帮”的政治大革命进行到底；一定不辜负华主席、党中央和全国人民的殷切期望，顽强地、持久地、深入地、正确地、扎扎实实地学大庆、学大寨，把毛主席树立的大庆红旗、大寨红旗插遍全国；一定要实现毛主席、周总理和革命先烈的宏伟遗愿，在本世纪内把四个现代化的蓝图变成祖国大地上的壮丽的现实。"},{"type":"paragraph","text":"毛主席教导我们：“中国人要有志气。我们应当教育全国城市、乡村的每一个人，要有远大的目标，有志气。”（《毛泽东选集》第五卷第四七○页）“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”大庆人，大寨人，都是顶天立地的人，是有志气的人。我们要象大庆人那样，“站在世界革命的高处，看到共产主义的远处，干在本职工作的实处。”大庆、大寨都在不断前进。我们不仅要学大庆、大寨的今天，还要学他们的明天。大庆正在向更高的目标进军，石油部门要在本世纪内创建十来个新的“大庆”。华主席号召：“所有企业，都要努力向大庆看齐。各个工业部门，都要努力向石油部门看齐。各个省、市、自治区都要不断地向新的高峰登攀。”参加大会的工业战线的同志们，各省、市、自治区的同志们，积极响应华主席的号召，已经在这次会议上制定了普及大庆式企业的初步规划，下定决心走大庆的道路，向大庆和石油部门看齐。只要有了更多的企业、更多的经济部门做到大庆和石油部门那样，我们在经济上和科学技术上就一定能够更快地赶上和超过世界先进水平。"},{"type":"paragraph","text":"大庆的道路，是坚持无产阶级专政下继续革命，多快好省地建设社会主义的道路。周总理曾经指出：大庆全面地体现了社会主义建设总路线的多快好省的要求。大庆十七年来一直高速度高质量地进行生产建设和技术革命，这是对革命对人民有高度责任感的表现。我们现在搞社会主义建设，特别要有紧迫感，也就是高度的革命责任感。“四人帮”耽误了我们很多时间，我们必须一分一秒把它夺回来。苏修亡我之心不死，我们必须每时每刻认真对待。发展工业的速度快慢，是社会主义制度生死存亡所系的一个重大问题。大大加快我国国民经济前进的步伐，是巩固无产阶级专政的迫明需要。华主席指出：“怎样充分发挥社会主义制度的优越性，使我国的建设事业搞得快些好些，这一直是毛主席所深思熟虑的问题。”毛主席教导我们：“做事情，至少有两种方法：一种，达到目的比较慢一点，比较差一点；一种，达到目的比较快一点，比较好一点。一个是速度问题，一个是质量问题。”（《毛泽东选集》第五卷第四七二页）我们要高速度高质量地把国民经济搞上去，就一定要走大庆的道路。"},{"type":"paragraph","text":"这次会议的重大意义，远远超出工业的范围。大庆的革命精神，大庆的基本经验，工业战线要学，全国各条战线都要学。工、农、商、学、兵、政、党，教育、科学、卫生、文艺、体育、新闻、出版，各行各业都要学。大庆人，大寨人，在阶级斗争、路线斗争中是先锋战士，在生产斗争、科学实验中也是先锋战士。他们都顶住了刘少奇、林彪、“四人帮”掀起的一阵阵狂风恶浪，做到了连续十几年生产建设大幅度持续上升，各项工作都干得很出色，有所发现，有所发明，有所创造，有所前进。他们奋发图强、艰苦创业、不断革命、不断前进的精神，革命加拚命、拚命干革命的精神，他们成功地把三大革命运动结合进行的经验，在斗争中锻炼又红又专的革命化队伍的经验，哪个行业不该学？哪个单位不该学？哪个人不该学？每个共产党员，每个共青团员，每个工、农、兵，每个革命干部和革命知识分子，每个中国人，都要向大庆和大寨英雄儿女学习。大庆和大寨也要互相学习，并且继续向解放军学习。解放军和全国人民也要互相学习。每个领导机关和基层单位，都要把大庆和大寨作为无产阶级专政下继续革命的光辉榜样，在两个阶级、两条道路、两条路线的激烈斗争中，把无产阶级专政的任务落实到基层。在每个基层单位，都要坚决贯彻执行毛主席的革命路线，抵制和战胜修正主义路线，把领导权牢牢地掌握在马克思主义者和工人、贫下中农手里；都要深入地进行政治思想工作，用毛泽东思想武装人的头脑，不断地促进人的思想革命化。"},{"type":"paragraph","text":"我们的国家正在两个阶级的激烈斗争中走向大治，进入一个新的历史发展时期。工业学大庆、农业学大寨的群众运动，是任何力量也阻挡不了的革命洪流。中国工人阶级和中国人民实现二十世纪内建成伟大的社会主义现代化强国的历史使命，主要靠这场伟大的革命群众运动。华主席号召：“大家在这场伟大的革命群众运动中来一个比赛，充分发挥自己的才干。”这集中地反映了全党同志、全国人民的迫切愿望。二十世纪只剩下二十三年的时间了。这二十三年，对于许多老同志来说，是一生中为共产主义事业贡献力量的最后的大好时光；对于中年同志来说，是充分贡献自己的经验，为革命大显身手的时期；对于青年同志来说，是一生中精力最旺盛、头脑手脚最灵敏、最能学习、最有闯劲和干劲的时期。一切有志气的中国人，都要把自己的才干充分发挥出来，切莫辜负了党和人民的期望，切莫辜负了大好时机！“多少事，从来急；天地转，光阴迫。一万年太久，只争朝夕。”我们要以大庆英雄“活一分钟就战斗六十秒”的革命精神，乘长风破万里浪，加快速度向前进。让我们紧密地团结在以华主席为首的党中央周围，举旗抓纲，大治快上，大干二十三年，干出一个社会主义的现代化的强大国家，对人类作出较大贡献。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}