{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的无产阶级政策是放之四海而皆准的普遍真理大破“特殊论”　认真落实政策吉林省歌舞剧院按照毛主席的干部政策，认真分析犯错误干部的问题，帮助一部分还没有解放的干部提高觉悟，迅速回到毛主席的革命路线上来","authors":["军向东","文陆政","石流"],"dates":[{"year":1969,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　据《人民日报》报道:驻吉林省歌舞剧院工人、解放军毛泽东思想宣传队，遵照毛主席关于“要团结干部的大多数”和“对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们”的教导，帮助全院革命群众，克服了认为文艺系统情况复杂、干部政策不好落实的“特殊论”思想，按照毛主席的干部政策，分析院里犯错误干部的问题，认真做好思想政治工作，使一部分犯错误的干部提高了觉悟，回到毛主席无产阶级革命路线上来，及时得到了解放。"},{"type":"paragraph","text":"这个歌舞剧院受修正主义文艺路线影响很深，十几年来，五个院一级的干部和部分中层干部都执行过修正主义文艺路线，在文化大革命中，又执行了资产阶级反动路线。有些同志就认为本单位情况特殊，说:“我们这里不象别的单位那样可以团结干部的大多数。”他们总觉得这里没有一个好干部。"},{"type":"paragraph","text":"象这个歌舞剧院这样“特殊”的单位，怎样落实毛主席的干部政策呢?宣传队的同志反复调查研究了这里的干部情况，认为文艺系统的情况虽然比较复杂，但落实毛主席的干部政策不能特殊。一些同志在落实干部政策上的“特殊论”，主要是在比较复杂的情况下，不能按照毛主席的教导对具体情况作具体分析。于是，他们专门举办学习班。在学习班上大家对五个院一级的干部一一作了具体的分析。通过办学习班，大家提高了思想认识，弄清了这样三个问题:一是看到院里的干部虽然办了不少坏事，但大多数是文艺黑线的执行者，应当历史地来看待他们的错误。二是看这些干部犯错误的原因，主要是由于两条路线斗争觉悟不高，应当着重帮助他们弄清路线斗争的是非，不应当着重于个人的责任。三是看到这些干部，虽然到了危险的边缘，但是在伟大的无产阶级文化大革命运动中，经过严肃批判，都受到了教育，只要认真落实政策，是有可能把他们挽救过来的。因此，必须遵照毛主席的教导，对他们多做教育工作，把他们拉过来，不能把他们推到敌人那一边去。这样一分析，大家更加认识到毛主席的干部政策是放之四海而皆准的真理，文艺单位的情况虽然比较复杂，也应当坚决贯彻执行。认识提高后，大家都一致行动起来，积极落实政策，做好解放干部的工作。"},{"type":"paragraph","text":"在落实政策的过程中，又碰到了新的矛盾。有的干部有了改悔的表现，而院里几个主要的干部经过多次批判，仍然觉悟很低，态度也没有彻底转变。这样，使一些同志产生了新的活思想，感到文艺单位的干部中毒太深，你想落实政策也落实不了。"},{"type":"paragraph","text":"针对这种情况，宣传队的同志又引导大家进一步学习毛主席的干部政策，检查和总结了前一段的经验教训。大家摆情况、找原因，发现前一段在教育帮助这些干部时，虽然大家的劲头很足，有不少成绩，但在批判这些干部的时候，还是就事论事的多，在提高两条路线斗争觉悟方面抓得不狠。结果批来批去，他们检查几次也过不了关，“包袱”越来越大。通过学习和总结，大家找到了前一段政策落实不了的原因，不是因为这里的情况特殊，主要是因为没有从两条路线斗争的高度上去理解和贯彻执行毛主席的干部政策。于是，大家便针对干部的不同问题，不同特点，帮助他们提高两条路线斗争的觉悟。"},{"type":"paragraph","text":"有一个领导干部在延安时期亲自听过毛主席《在延安文艺座谈会上的讲话》，而且遵照毛主席的教导，在延安“鲁艺”从事过创作演出活动。后来他受刘少奇、周扬反革命修正主义文艺路线的腐蚀，慢慢就变了。"},{"type":"paragraph","text":"革命群众针对他的情况，着重引导他回忆和总结了三十多年来自己在两条路线斗争中的历史经验，帮助他弄清自己演变的原因，看到变质的危害，找出今后前进的方向。这种有针对性地进行两条路线斗争史的教育，深深地触动了这个干部的灵魂。他向同志们表示决心说:我一定要深刻批判自己的错误，痛改前非，回到毛主席的革命路线上来。"},{"type":"paragraph","text":"另一个犯错误的干部思想疙瘩解不开，也是由于路线斗争觉悟不高。这个干部过去不突出无产阶级政治，不关心两条路线斗争。她做过一些好事，也执行了文艺黑线，办了不少坏事，自己还以为办的都是好事。批判她还不服气。大家针对她的情况，同她一起开展革命大批判，帮助她具体分清什么是毛主席的无产阶级文艺路线，什么是刘少奇的反革命修正主义文艺路线，大大提高了她的两条路线斗争觉悟。她看清了自己过去犯的许多严重错误，决心老老实实地接受群众的批判，改正错误，重作新人。"},{"type":"paragraph","text":"看到这些干部有了转变，有的同志又产生了新的活思想。有一个犯错误的干部检查得还很不够，有些同志就准备抬抬手，把她解放出来。宣传队的同志认为，解放干部是一个非常严肃的重大事情，绝不能马虎从事。宣传队引导大家联系这件事情，讨论解放干部的根本目的和重要意义，使大家认识到，只有帮助干部提高了两条路线斗争和阶级斗争觉悟，才能使他们真正得到解放。这才是真正的“治病救人”的态度。不然的话，就象一个没有治好的病人，让他带着病根出院，早晚要大病复发，后果就更严重了。这样做，不仅教育了群众，也进一步教育了犯错误的干部。这个犯错误的干部非常感动地说:我感谢毛主席的关怀，感谢同志们的帮助。过去我害怕批判，今天我一定要和同志们一起批判自己的错误，彻底从反革命修正主义路线中解放出来，好好跟着毛主席干革命。她很快作了触及灵魂的检查，得到群众的谅解。"},{"type":"paragraph","text":"宣传队的同志从这件事受到很大的启发，认识到越是在文艺单位这种比较复杂的条件下，在解放干部中越要注意政策。他们及时给全院革命群众提出一个新任务:要继续做好已经解放的干部的工作。这些干部解放之后，全院同志仍然采取各种方式不断地帮助他们提高觉悟，努力改造世界观。在大家的帮助下，有些干部从过去的死气沉沉变得朝气蓬勃，精神面貌发生了深刻变化。这些干部深有感触地说:是毛主席的革命路线给了我政治灵魂，是广大革命群众恢复了我的革命青春。我一定要永远紧跟伟大领袖毛主席，永远和群众在一起，干一辈子革命。　(石流　文陆政　军向东)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}