{"books":[{"id":"maoistlegacy.de-38","name":"关于‘文化大革命’以来广西若干历史问题的意见（讨论提纲）","author":"中共广西壮族自治区委员会","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"关于‘文化大革命’以来广西若干历史问题的意见（讨论提纲）","dates":[{"year":1983,"month":6,"day":5}],"is_range_date":false,"authors":["中共广西壮族自治区委员会"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共广西壮族自治区委员会整党办公室，处理“文革”遗留问题、清理“三种人”文件汇编（第五册），3-27","tags":[{"name":"广西","type":"主题/事件"},{"name":"历史问题","type":"主题/事件"},{"name":"七三事件","type":"主题/事件"},{"name":"三反","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"关于“文化大革命”以来广西若干历史问题的意见（讨论提纲）"},{"type":"paragraph","text":"为了用党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》的精神和中央对广西工作问题的有关指示，统一全区广大党员、干部和群众对“文化大革命”以来广西一些重大问题的认识，增强党性，克服派性，拨乱反正，把“文化大革命”的遗留问题处理好，进一步促进广大党员、干部和各族人民的团结，调动一切积极因素，开创社会主义现代化建设的新局面，现对“文化大革命”以来我区的若干历史问题提出以下初步的看法，供大家讨论。"},{"type":"subtitle","text":"（一）"},{"type":"paragraph","text":"（1）六中全会《决议》指出：“‘文化大革命’是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”同全国一样，这场内乱也给我区带来了严重的灾难。就“文革”整个过程来说，从开始的区党委，一直到三支两军领导机构、区革筹小组、区革委会以及随后成立的区党委，不管哪个时期，都是按照“文革”那套“左”的理论、方针、政策办事，当时根本不存在与此相对立的正确路线。我区两派群众组织中的任何一派，都是在“左”的影响下形成和进行活动的，也不存在谁代表正确路线的问题。我区一九六八年贯彻“七 · 三”布告、用武力把一派压垮以后，整个社会的动荡表面趋向平静，在这种情况下，自治区一些领导干部看不见这场内乱特别是随便杀人带来的严重问题和潜伏下来的矛盾，反而盲目认为广西在区革筹小组成立以后，有一条以韦国清同志为代表的“正确路线”。其实，所谓在广西有一条“正确路线”的提法本身，就是派性的产物，它一方面成为有派性观点的同志的精神支柱，另方面又成为受迫害的广大群众的精神枷锁。正是由于区党委有些主要领导同志长期坚持这种错误的认识，使得“文革”以来我区的派性得不到及时克服，组织不纯的问题得不到及时清理，“左”的思想得不到认真肃清，“文革”遗留问题得不到及时解决。“文化大革命”初期，我区被卷入运动的绝大多数人，对“文革”都很不理解，只是出于对毛泽东同志和党的信赖，在“左”的思想影响下，响应号召参加这个运动。他们对当时出现的少数极端分子的过火行为普遍反感，更不同意对党的各级领导干部进行残酷的斗争。当时，区党委错误地把陆地、钟林同志作为党内的资产阶级代理人、“三反分子”进行公开批判，撤销他们的职务；将《刘三姐》作为大毒草公开批判；并以执行“资产阶级反动路线”的罪名，撤销了一些党政领导同志的职务，这些都是完全错误的。"},{"type":"paragraph","text":"一九六七年在林彪、江青掀起的反革命“一月风暴”夺权以后，我区的各级党委都陷于瘫痪状态。由于所谓从中央到各省、市、自治区都有两个司令部的错误理论影响，加上部队介入地方“文化大革命”，支一派压一派，自治区有些领导同志发表了错误“声明”，群众组织也逐步形成两大派。随着运动的深入发展，两派的斗争更加复杂，矛盾日趋尖锐，加与混进两派中的一些坏人兴风作浪，这种矛盾终于发展为全区性的武斗。"},{"type":"paragraph","text":"当时，全区各级专政机关，由于林彪煽动“砸烂公检法”，大批公检法干部遭受迫害，因而面对打、砸、抢、抄、抓等严重违法行为，无法行使职权，社会秩序陷于混乱。“砸烂公检法”所带来的思想、政治、组织等方面的后遗症，至今尚未完全消除。"},{"type":"paragraph","text":"（3）[sic]在林彪、江青煽动“打倒一切，全面内战”的影响下，无政府主义思潮泛滥，派性恶性膨胀，我区的武斗愈演愈烈。在这种情况下，中央发布了“七 · 三”布告。这个布告，是根据广西革筹小组反映的情况形成的，历史事实已经证明，“七 · 三”布告的错误，主要是把群众组织的一些严重错误行动，定为反革命事件，作为敌我矛盾；并根据这种错误的定性，号召“向阶级敌人发动猛烈进攻”。区革筹小组在执行这个布告中，支一派，压一派，动用了军队，调动了武装民兵，镇压一部分群众，并导致各地大量乱杀人，后果极其严重。"},{"type":"paragraph","text":"“七 · 三”布告公布后，《广西日报》又发表了九篇关于贯彻“七 · 三”布告的社论进行煽动。这就为派性严重的人和坏人所利用，使几个城市、铁路沿线和一些农村乱打人乱杀人找到了依据。本来“七 · 三”布告中指出两派都是群众组织，两派的坏人由两派各自进行清理。可是，当时实际上是一派镇压另一派。柳州的“八 · 一九”、桂林的“八 · 二〇”事件，就是在这种情况下发生的。特别是领导干部和支左干部中派性严重的地方，甚至发生了有计划有组织的大量杀人事件。在“七 · 三”布告发布前的十多天，即六八年六月十七日，区革筹小组和广西军区公布了反共救国团的案件，进行镇压，并散发公告，号召追查，造成了许多地方乱抓反共救国团的大批假案，使乱杀人找到了更多的借口。在此以前，相当多的地方号召“刮十二级台风”；一些县发生了所谓贫下中农法庭专政随便杀人的事件，由于派性掩护，并没有受到真正的追查，这也助长了一些派性严重的人敢于利用“七 · 三”布告乱杀人。"},{"type":"paragraph","text":"（4）“文化大革命”中的派性是不断发展变化的，它对我区执行党的组织路线造成极其严重的危害。"},{"type":"paragraph","text":"在“文革”初期，各级领导干部都被夺了权靠边站，直到革委会成立，绝大多数仍然被审查、受迫害，不可能参加革委会。革委会按军、干、群“三结合”的办法组成，实际上，干部代表和群众代表都是作为两派的代表参加的，这就不可避免地导致“三种人”甚至参与杀人的人，合法地参加到领导班子中来。"},{"type":"paragraph","text":"“七 · 三”布告后，在陆续组建的党政机关各部门和企事业单位的革委会和革命领导小组中，把“站队”这一条不成文的规定作为选拔和安排干部的标准，由于一派被认为是站错队，造成只有另一派的“功臣”才能被吸收到各级领导班子和要害部门中来，从而使不少部门和单位出现一派掌权的局面。同时，为了使一些“功臣”能够进入领导班子，各级也发生了一些突击发展党员和突击提干的错误。"},{"type":"paragraph","text":"林彪反革命集团的垮台，客观上宣告了“文革”的理论和实践的失败。广大干部、群众对“文革”中闹派性的危害感受很深，早就厌恶和唾弃这种派性。但是，一些在“文革”中靠造反起家的人，为了维护既得的利益，掩盖他们在“文革”中严重违法乱纪的行为，却顽固地坚持派性。当时，区党委没有看到这个变化，没有听到群众的呼声，抓紧解决派性，从组织上处理好坚持派性干部的调整问题，反而把这些人安排到掌握实权的重要领导岗位上来，并作为接班人来培养。这些人利用窃取的地位，又发展他们的派性。这时的派性，已经不是“文革”中两派群众组织的派性，而是少数人在某些部门和单位中借以谋取私利为目的的帮派势力。这种帮派，原来两派的群众都是反对的。它不仅没有群众基础，而且深为广大群众所痛恨。"},{"type":"paragraph","text":"这种状况，严重地违反了我们党的组织路线，破坏了我们党的干部政策的优良传统，使后来我区的落实政策、解放干部遇到很大障碍，使一些想坚持党性、克服派性的同志遇到重重困难，也给粉碎“四人帮”后的拨乱反正造成很大阻力。这是我区“文革”遗留问题长期未能解决的一个重要原因。"},{"type":"paragraph","text":"（5）自治区革委会成立后，在第一次全体委员（扩大）会议期间，将伍晋南等一百多名同志，以所谓“伍修集团”押到区体育馆进行批判和挂牌示众；随后又把贺希明、霍泛、傅雨田、谢王岗、袁家柯五位同志押到全区几十个地、市、县巡回批斗；在各地召开的大规模的群众批斗会上，还把当地尚未解放的许多领导干部拉来陪斗。这都是十分错误的，它严重伤害了大批老干部，助长了派性的恶性发展。"},{"type":"paragraph","text":"在斗批改阶段，自治区和各地、市、县革委会在“左”的思想指导下，把大批干部集中到各种类型的所谓学习班、五 · 七干校审查、迫害；还把一些所谓问题严重的隔离审查，武装看押。有些地方还错误地搞什么揪“三家村”、揪“黑班底”。这些干部长期受到折磨，身心受到严重损害，极大地伤害了干部队伍的元气。"},{"type":"paragraph","text":"当时，区革委会还错误地把广西地下党列为广西的大案、要案来清查，认为里面有不少叛徒、特务、托派和国民党分子，对大批同志进行审查、批斗和迫害。不少长期坚持地下斗争并对广西革命有过贡献的同志，有的无辜遭受到开除党籍、公职的错误处理；有的在批斗中致伤、致残、致死；有的为革命牺牲了的同志被取消烈士的光荣称号。红七军、红八军在广西的光荣历史受到了歪曲，革命文物被破坏，韦拔群同志的塑象也被捣毁，在政治上造成极为严重的后果，严重地伤害了我们长期坚持革命斗争的老红军、老游击队员、地下党同志和他们的家属，歪曲了党的形象。"},{"type":"paragraph","text":"知识界、文化界乃至民主党派和爱国人士也受到严重的迫害。对许多著名的学者、专家、教授和知名人士，都以“历史复杂”、有“海外关系”、“反动学术权威”等为借口，把他们当作牛鬼蛇神来揪斗，使他们的身心遭受严重摧残，甚至有些被迫害致死，严重破坏了党与民主党派、爱国人士之间的良好关系，也大大地损害了科技、文化、教育队伍的力量。"},{"type":"paragraph","text":"在“二 · 五”运动和清查“五 · 一六”工作中，由于“左”的错误和派性影响，全区各地毫无根据地到处追查、搜家。在当时支左人员的错误部署下，在桂林市进行了三天的连续搜查，被搜查的户数几乎占全市户数的五分之一，造成极为严重的后果。"},{"type":"paragraph","text":"一九七一年二月召开的自治区三次党代会，在思想上、政治上和组织上贯彻了“九大”的错误指导方针，把我区“文革”以来“左”的错误肯定下来。在大会报告中，把一些领导干部发表“二 · 一九”和“四 · 一九”声明定为反革命性质，把贺希明、谢王岗同志定为广西推行反革命修正主义路线的代理人。这些都是错误的。"},{"type":"paragraph","text":"（6）一九七三年三月中央把韦祖珍同志调离广西审查后，区党委在全区范围内多次批判韦祖珍同志，给他加上“上了林彪反党集团贼船，直接参与了林彪反党集团的反革命政变阴谋活动”等罪名，并把他对老革命根据地和山区工作提出的积极意见，以及指出山区工作中存在的一些缺点和落实现象（即所谓十八例等），作为诬蔑广西的大好形势来批判。这是完全错误的。这不仅转移了各地清除林彪极左影响的注意力，同时又使当时山区工作中一些“左”的做法坚持了下来，给后来的山区工作造成了很大困难。"},{"type":"paragraph","text":"一九七四年在批林批孔运动中，区党委根据江青所谓“三个小丑”、“四个仇视”的“八 · 一八”批示，对许圣亭、张乃健、江滨三位同志进行了批判，这是错误的。它客观上对我区在文艺工作中“左”的错误起了推波助澜的作用。"},{"type":"paragraph","text":"（7）一九七五年，周恩来同志病重，邓小平同志在毛泽东同志支持下主持中央日常工作，着手对许多方面的工作进行整顿，使形势有了明显的好转，广大干部、群众是非常高兴的。可是，毛泽东同志不能容忍邓小平同志系统地纠正“文化大革命”的错误，加上”四人帮”的干扰，又发动了所谓“批邓、反击右倾翻案风”运动。当时区党委的主要负责人抢先点名批判，并要求中央在全国公开点名批邓，这是非常错误的。周恩来同志逝世后，“四人常”[sic]布置的在全国追查总理遗言，我区也积极执行了。随后还召开了关于“党内资产阶级”问题的全区性的两次理论讨论会，传播了“四人帮”的反动谬论，助长了极左思想，造成了很坏的影响。从一九七五年开始，区党委组织各级领导干部分期分批地到大寨“取经”，学习大寨批修批资总体战那套“左”的东西。当时在全区范围内，普遍地批“五种人”，批“资本主义倾向”，批自留地“商品化”，抓所谓新生资产阶级分子，割资本主义尾巴，盲目推广大寨评工记分和形式主义的人造平原，等等。七六年六月的全区县委书记会议，强调以抓好同党内“资产阶级”的斗争为重点，继续打好批修批资总体战，提出了党内资产阶级的七个特点，并印发了一些有关这方面的典型案例，”左”的错误达到了高峰。这一总体战伤害了大批干部，挫伤了群众的积极性，严重破坏了我区的农村经济，造成了政治、思想、组织、政策上的极大混乱。七六年到七八年我区粮食连续三年减产，是同这种“左”的错误密切相关的。"},{"type":"paragraph","text":"（8）实践证明，“文化大革命”这场内乱，带来了全国性的灾难，在我区造成的内伤和外伤极为严重。特别是大量杀人和“三种人”在台上长期未处理带来了严重的后遗症。不少地方派性严重的人掌了权，还打着党性的旗号，以掩盖其派性，混淆二者之间的原则区别。这就使派性所造成的严重后果，以及对各方面工作造成的不良影响，长期不能得到彻底清除，危害非常严重。总之，我区的“文化大革命”也同全国一样，“不是也不可能是任何意义上的革命或社会进步”。我们要认真吸取教训，子子孙孙再也不能让这样的内乱重演。"},{"type":"subtitle","text":"（二）"},{"type":"paragraph","text":"（9）一九七六年十月粉碎江青反革命集团的胜利，全区广大干部群众兴高采烈，越来越强烈要求纠正“文化大革命”的错误。可是，由于区党委没有清除“左”的思想影响和存在派性，这就不可能联系广西“文革”中的实际，深入揭批“四人帮”的罪行，进行拨乱反正。这同抢先点名批邓形成鲜明对照。"},{"type":"paragraph","text":"华国锋同志担任党中央主席和主持中央工作期间推行了一系列的错误方针，区党委都执行了。对“两个凡是”进行了宣传，翻印了不少宣扬他个人的书，敲锣打鼓迎接他的题词，大量印发了我区创作的《你办事，我放心》的宣传画，赞颂他的大标语遍布城乡，特别是在三中全会的前夕还请他书写《广西日报》的报头，并在第一天使用时用双报头套红加以颂扬，在我区广大群众中造成了很大的影响。"},{"type":"paragraph","text":"一九七八年在全国开展的关于真理标准问题的讨论，是一场纠正过去左倾的错误，批判“两个凡是”，重新确立马克思主义的思想路线、政治路线和组织路线，在实际工作中进行拨乱反正的重大事件。区党委对这场讨论虽然进行了部署，也提出过要补课；但是，由于对这场讨论的深远意义和现实意义认识不够，加上对我区“文革”遗留问题的严重性估计不足，没有认真抓好这个讨论，措施不力，特别是联系我区的实际，解决存在的问题做得很不够。这是我区错误长期不能纠正的关键所在。"},{"type":"paragraph","text":"（10）粉碎“四人帮”后，区党委领导没有认真清理“左”的影响，对自己存在的派性还没有觉悟，继续以派性的观点来看待和处理一些地方出现的重大问题。例如在处理桂林市委领导班子的问题上，正是由于区党委的派性思想指导，导致了错误的判断，采取了错误的措施，造成了严重的后果。"},{"type":"paragraph","text":"一九七八年八月召开的全区四级干部会议，号召与会同志对区党委的工作提出批评和建议。当时，一些同志揭露了我区“文革”遗留的大量杀人和突击提干、突击入党问题，有些同志还批评区党委拨乱反正不力，有求稳怕乱思想，等等。会议不但没有接受这些意见，反而用打棍子的办法，压制民主，把提这方面的意见说成是“四人帮”语言，使会议开始时热烈的气氛顿时变为“万马齐喑”。这不仅影响了党内正常民主生活的开展，而且又使我区对“文革”遗留问题的处理，一开头就受到了挫折。"},{"type":"paragraph","text":"（11）一九七七年十一月召开的自治区四次党代会，错误估计了我区的形势。认为广西“对‘四人帮’的干扰、破坏是有所警惕，作了抵制的”，“顶住了‘四人帮’刮起的‘突击提干’、‘闹而优则仕’的反革命妖风”，“全区在文化大革命前担任各级领导职务的干部，已有百分之九十九点八安排了工作”。这种错误看法，严重影响了我区干部政策的落实。这次会议，根据全国提出“抓纲治国，三年大见成效”的要求，通过了我区“两年大见成效”的《纲要》（四十二条），号召全区更加深入地开展农业学大寨、普及大寨县的群众运动，强调坚持“以钢为纲”，基本建立起广西支农的工业体系，提出到八〇年实现农、林、牧、副、渔主要作业机械化等脱离实际的高指标。这既是当时左倾指导思想急于求成的反映，也是对我区“文革”造成严重创伤熟视无睹、视而不见的必然结果。"},{"type":"subtitle","text":"（三）"},{"type":"paragraph","text":"（12）十一届三中全会是我党历史上具有深远意义的伟大转折，它结束了一九六七年十月以来党的工作在徘徊中前进的局面，开展全面地认真地纠正“文革”中及其以前的左倾错误。区党委对这次全会的伟大历史意义认识很不够，没有很好传达和组织学习，因而使我区的拨乱反正思想上、组织上、工作上都跟不上中央的要求，长期处于被动状态。"},{"type":"paragraph","text":"三中全会后，广大干部和群众迫切要求区党委加快平反冤假错案、落实干部政策、处理“文革”遗留问题的步伐，希望广西在新的历史条件下把各项工作的步子迈得更快些。区党委在这段时间做了不少工作，但“文革”遗留问题，特别是杀人和“三种人”在台上问题基本没有得到解决。这虽然有多方面的原因，但根子主要是在原区党委常委中的一些同志有派性，特别是一部分主要领导同志顽固坚持派性。这些派性突出表现在以下几个方面：（一）对广西“文革”中有一条以韦国清同志为代表的正确路线这种错误观点，从三中全会到六中全会，都没有自觉清除它的影响。（二）从中央提出处理“三种人”以来，区党委从来没有正面承认广西有“三种人”。（三）处理杀人问题，区党委只规定对阶级报复、挟嫌报复杀人和谋财害命这三种情况的人要依法追究刑事责任，而对于派性杀人、打砸抢分子，特别是幕后策划和指挥武斗的领导干部，却没有按照中央多次指示的精神进行清查，分别给予必要的处理。有些地、市委上报了一些人的问题要求区党委批准处理，区党委则以不要影响“安定团结”为借口，多方开脱，百般阻挠，继续保护一些参与杀人的干部留在台上。在当地保护不了，就转到别的单位的台上去安排。（四）对于处理“文革”遗留问题办事机构的人员，也没有认真审查和作必要的调整，仍然依靠一些有严重派性和受“左”的影响较深的人去处理“文革”遗留问题。（五）三中全会以后，已经有不少同志对上述这些问题提出尖锐的批评和意见，区党委因为有派性，不仅听不进这些意见，反而认为他们是“别有用心”、“唯恐天下不乱”。这些不仅使区党委无法正确处理“文革”遗留问题，也严重阻碍各级党组织对这些问题的处理。"},{"type":"paragraph","text":"几年来，中央对我区处理“文革”遗留问题一直十分关注。八一年中央又派工作组来了解情况，对我区存在的问题提出意见，当时区党委的一些领导同志实际上是有抵触情绪的。中央对区党委一九七九年一月和一九八二年十二月关于处理非正常死亡和处理“文革”遗留问题的两次报告，都很快作了批复。中央领导同志还多次督促区党委要抓紧解决。但区党委对广西形势的错误估计和对派性问题却迟迟没有觉悟过来。直到今年三月中央书记处会议《纪要》还指出，广西区党委在处理“文革”遗留问题方面，“落实政策的步子比较慢，特别是有一些在‘文革’参与过杀人和残酷打人的干部至今还在台上，没有进行必要的处理，广大群众对此意见很大，严重地影响了区党委团结全区广大干部群众进行‘四化’建设的积极性。”中央的批评完全符合我区的实际。事实表明，三中全会以来，区党委在处理“文革”遗留问题上的错误，已经严重地脱离了广大干部群众，发展到在政治上与中央不保持一致了。"},{"type":"paragraph","text":"（13）三中全会首先抓住农业这一环，纠正过去指导思想上长期存在的左倾错误，恢复和扩大农村社队的自主权，恢复自留地、家庭副业、集体副业和集市贸易，逐步实行各种形式联产计酬的生产责任制。随后又采取了一系列的方针、政策，促进农业的发展。区党委在这方面的认识很迟钝。对全区七五年到七六年搞的批修批资总体战所造成的严重后果，认识较迟，直到七九年九月召开的区党委工作会议，才比较系统地从思想上进行清理。在农业责任制问题上，我区从七九年开始，就有少数社队自发地搞包产到户和包干到户，并显示了优越性，但由于区党委“左”的思想还没有清除，未能跟上群众的创造。八〇年四月的地、市委书记会议，还错误地把有的地方搞包产到户视为“单干”，认为这样搞下去会使二十多年经营起来的集体财产毁于一旦。这是对我区实行农业责任制的一次“纠偏”，使得工作走了一段弯路。八〇年六月召开的全区经营管理会议虽然把包产到户、包干到户列为责任制的范围了，但是在一段时间里，区党委并没有明确包干到户是社会主义性质的，不准党报宣传大包干的优越性。并过分强调要搞专业承包到组，这是脱离我区实际的。直到八一年五月区党委举办县以上主要领导干部学习班，对于各种不同条件的地方都可以推行各种不同形式的大包干责任制，仍然顾虑重重。由于区党委对农业生产责任制问题的指导思想跟不上客观形势的发展，这就束缚了干部的思想，助长了一些干部同群众顶牛，加深了党同群众的隔阂，阻碍了生产力的发展。"},{"type":"subtitle","text":"（四）"},{"type":"paragraph","text":"（14）今年三月，中央对区党委的领导班子作了调整，并对我区今后处理“文革”遗留问题作了重要指示，同时派来工作组督促、帮助。四月区党委的工作会议以后，全区的各级领导干部提高了认识，初步统一了思想，并开始采取了一些有力的措施，处理了一些影响较大的案件。由于执行了中央最近的几次指示，我区处理“文革”遗留问题已经有了一个良好的开端。中央对区党委四月工作会议所采取的措施是肯定的，这对我们是很大的鼓励和鞭策。但是，我们面临的任务还非常繁重。中央指出，我区是处理“文革”遗留问题最后的一个省区，要求今年内从组织上、政策上解决好这个问题，这是给我们最后的一次机会。我们必须把这项工作作为头等任务来抓，组织好广大党员、干部和群众，认真学习六中全会《决议》，学习十二大文件，学习中央、区党委关于处理“文革”遗留问题的政策，以《决议》作为区分是非的标准，统一对“文革”的认识。通过处理“文革”遗留的一系列工作，推动其他工作更好地向前发展。"},{"type":"paragraph","text":"（15）对“文化大革命”的十年及其以后的伟大历史转折，六中全会《决议》已经作了极其深刻的分析和总结。我们必须重新认真地反复学习《决议》，联系广西“文革”以来的实际，从中吸取有益的教训。我区“文革”遗留问题长期没有处理好，甚至发展到同中央不保持一致的地步，其中有着特别值得注意吸取的深刻的沉痛教训。"},{"type":"paragraph","text":"（一）全党服从中央，地方党委在政治上与中央保持一致，这是一个重大原则问题。各级党委任何时候都要严肃认真贯彻执行中央制定的路线、方针、政策，这是坚持党的领导的根本保证。三中全会以来，党中央在拨乱反正、继往开来方面制定了正确的路线和一系列方针政策，区党委在许多重大问题上，没有以高度的责任感，结合我区的实际情况认真贯彻好，特别是“文革”中乱杀人和“三种人”在台上的问题，在中央一再提醒、督促下，仍未及时处理，这不仅给工作带来了严重的损失，也给党造成了极坏的政治影响。我们必须认真吸取这方面的沉痛教训，增强党的观念，时刻注意同中央在政治上保持一致。当然，具体贯彻中央的方针政策，必须从实际出发，但不能因此而违背党的政策原则。这是对各级党组织和每个共产党员的党性要求，是维护党的集中统一的首要条件。"},{"type":"paragraph","text":"（二）思想路线是政治路线的基础。区党委在政治上之所以不能同中央完全保持一致，是同思想路线不够端正分不开的。区党委主要领导尽管经常强调观察和处理问题要实事求是，从实际出发，但由于自己有派性，加上脱离实际，脱离群众，没有掌握第一手材料，主观臆断，自以为是，因而在许多问题上恰恰没有实事求是，从实际出发。对过去认为广西“文革”中有一条“正确路线”的错误看法，直到四中全会指出“文革”是一场浩劫以后，仍迟迟未作批判和清理；并运用“共性与个性”这一哲学范畴来为自己的错误辩解，不承认广西“文革”中死人多和“三种人”在台上这个特殊性，而是坚持以表面的“安定团结”和暂时的“经济增长”的所谓个性，否定“文革”是一场大灾难这个共性。区党委在许多重大问题上，还采取实用主义的态度。例如，在林彪反党集团垮台时，区党委说过去曾与林彪“对着干”；在批邓时，又说过去曾与邓小平同志“对着干”；在“四人帮”被粉碎后，也说过去曾与“四人帮”“对着干”。其实这完全是颠倒是非，是主观唯心主义的思想表现。这是区党委犯错误的思想根源。我们一定要认真吸取这个教训，彻底纠正对“文化大革命”的错误认识，加强马克思主义基本理论的学习，完整准确地领会马列主义、毛泽东思想的精神实质，并加强调查研究，理论联系实际，切实端正思想路线。"},{"type":"paragraph","text":"（三）在“文化大革命”复杂的斗争中，能否保持清醒头脑，坚持党性，不陷入派性，对每个共产党员都是一场严竣的考验。特别是各级领导的主要负责成员，如果沾染了派性，不能坚持党性，必然会影响到整个领导工作和全局工作。思想上的派性，不仅使人们是非不分，混淆敌我，而且会导致组织上的宗派主义，使一些严重违法乱纪的人和“三种人”得以混进领导班子中来。这些人在台上，必然会成为我们正确处理“文革”遗留问题的组织上的严重障碍，必然会同三中全会以后拨乱反正的方针发生抵触，阻挠我们正确地贯彻三中全会以后各项方针政策。因此，大力发扬党性，坚决克服派性，这既是我们解决“文革”遗留问题和搞好今后各项工作的需要，也是我们整党的一个重要内容。"},{"type":"paragraph","text":"“文革”中出现的派性是极左思想的产物，派性的核心人物又是在极左思想的影响下成长起来的。“文革”以来，广西的派性，从形式到内容，尽管发生了很大变化，也受过一些批判，但一直顽固地坚持下来。这个问题是同我区长期以来“左”的错误没有得到清除密切相关的。人们长期错误地认为，“左”是方法问题，右是立场问题，宁“左”勿右已成为顽症。在实际工作中“左”的错误一次又一次重犯，而没有认真深刻地从中吸取教训，它已成为我们党思想理论上必须解决的遗留问题。当前一定要结合处理“文革”遗留问题，从各个方面彻底清除“左”的流毒。只有纠正“左”的错误，派性问题才能从根本上得到解决；也只有根除派性，才有利于彻底纠正“左”的错误。"},{"type":"paragraph","text":"（四）我们党内长期以来形成的政治生活和民主作风不正常的现象，对广西的影响也是很深的，多年来没有得到解决。区党委主要领导沾染了家长制和一言堂的作风，领导班子中的民主生活长期以来都很不正常。出现错误时，听不进也听不得不同的意见，甚至文过饰非，在某些方面发展到压制民主的地步，严重违背了我们党“知无不言，言无不尽，言者无罪，闻者足戒”的优良传统，使我们不能及时发现和纠正错误；也挫伤了广大干部的积极性，使我们脱离了群众。这对区党委来说，是一个致命的弱点。我区“文革”遗留问题所以长期没有解决好，这是一个很重要的原因。各级党组织特别是主要领导成员，一定要吸取这个教训。我们要通过总结经验，切实改进领导作风，把党的民主集中制恢复和健全起来。首先要在各级领导班子中，真正做到发扬民主，倾听不同意见，特别是一、二把手，要以身作则，使我们党内的生活真正形成一个人人心情舒畅、生动活泼的政治局面。这是我们集中智慧、加强集体领导、团结战斗、克服前进道路上的各种困难的重要保证。"},{"type":"paragraph","text":"我区的形势也同全国一样，是向好的方向发展的。只要我们切实按照中央的精神，总结经验教训，认真处理好“文革”遗留问题，同心同德，努力奋斗，广西是大有希望的。"},{"type":"paragraph","text":"一九八三年元[六]月五日修改"},{"type":"paragraph","text":"（此件是一九八三年五月区党委处理“文革”遗留问题工作会议下发的文件，八三年六月，区党委对此文件作了修改，这是修改件。）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}