{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在思想内容或艺术表现上有新突破，提出并回答了人　民普遍关心的问题，发挥了短篇小说特有的战斗作用二十五篇全国优秀短篇小说得奖","authors":[],"dates":[{"year":1979,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京三月二十六日　电　一九七八年全国优秀短篇小说评选发奖大会今天在北京举行。在一片热烈的掌声中，评选委员会主任、中国作协主席茅盾把印有鲁迅头像的纪念册和奖金，发给了得奖的二十五篇短篇小说的作者。会场上洋溢着喜庆欢乐的气氛。"},{"type":"paragraph","text":"得奖作品是:刘心武的《班主任》，王亚平的《神圣的使命》，莫伸的《窗口》，邓友梅的《我们的军长》，周立波的《湘江一夜》，王愿坚的《足迹》，成一的《顶凌下种》，李陀(达斡尔族)的《愿你听到这支歌》，宗璞的《弦上的梦》，卢新华的《伤痕》，张洁的《从森林里来的孩子》，张承志(回族)的《骑手为什么歌唱母亲》，张有德的《辣椒》，贾大山的《取经》，贾平凹的《满月儿》，王蒙的《最宝贵的》，陆文夫的《献身》，肖平的《墓场与鲜花》，刘富道的《眼镜》，孔捷生的《姻缘》，祝兴义的《抱玉岩》，关庚寅(满族)的《“不称心”的姐夫》，齐平的《看守日记》，于土的《芙瑞达》，童恩正的《珊瑚岛上的死光》。"},{"type":"paragraph","text":"在粉碎“四人帮”以来的两年多时间里，全国各地涌现出大批为群众所喜爱的短篇小说，只是群众推荐参加评选的就有一千多篇，这次得奖的二十五篇优秀短篇小说就是从中评选出来的。它们无论在思想内容或艺术表现上都有新的突破，提出了并回答了广大人民普遍关心的问题，发挥了短篇小说特有的战斗作用。得奖作品的作者中，有知名的老作家，更多的是近年来涌现出来的中年和青年作者，最年轻的王亚平只有二十三岁。"},{"type":"paragraph","text":"年逾八旬的老作家茅盾，看到这些后起的中年和青年作者，十分高兴。他在会上热情鼓励他们深入生活，总结经验，博览群书，学贯中西，在创作方面取得更大的成就。他希望在他们当中产生出未来的鲁迅、郭沫若。"},{"type":"paragraph","text":"中国作协副主席周扬也在会上讲了话。他说，作家要独立思考，要写自己所看到的、所感受到的和所相信的东西，要说出人民要说的心里话，对党、对人民、对自己都要负责。现在，我们正处在新的历史时期，处在一个历史的转折关头，短篇小说要起侦察兵、探索者和开路先锋的作用。"},{"type":"paragraph","text":"刘心武代表得奖作者在会上讲了话。他说，我们要把党和人民给予的奖励，当作前进的动力，谦虚谨慎，戒骄戒躁，更积极地投身到为实现四个现代化而奋斗的时代激流中去。我们要更自觉地运用马克思主义的立场、观点、方法，去观察、体验、研究、分析社会生活，更刻苦努力地提高艺术修养和写作技巧，争取写出更能传达时代脉搏、表达人民愿望的新作品来，更好地发挥文学轻骑兵的作用。"},{"type":"paragraph","text":"一九七八年全国优秀短篇小说评选活动是由《人民文学》杂志社举办的，得到全国各地读者包括海外侨胞的广泛支持。从去年十月开始到今年二月十日止，共收到读者“评选意见表”两万多份，来信一万多件。许多来信热情颂扬了两年多来短篇小说的新收获，对作者们挣脱“四人帮”制造的精神禁锢，冲破各种文学“禁区”的勇气和胆识表示钦佩，对于他们在艺术上刻苦探索、努力创新的精神表示赞扬，为短篇小说新作者的大量涌现而感到由衷的高兴。各地报刊、出版社、图书馆、文化馆也热情地支持评选活动。河南省图书馆专门开辟了宣传专栏，举办了短篇小说阅读周，把近两年来全国各地出版的文艺刊物专门陈列出来。为读者评选提供条件。"},{"type":"paragraph","text":"这次评选采取专家与群众相结合的办法。评选委员会由茅盾、周扬、巴金、刘白羽等二十三位著名作家和文艺评论家组成。在群众评选的基础上，经评选委员会反复讨论，最后选出了其中的二十五篇。广大读者认为开展这种群众性的评选活动，是充分发扬艺术民主，评定、推荐优秀文学作品的好方法，也是发现和鼓励有才能的新作者，发展和壮大文学创作队伍的好方法。"},{"type":"paragraph","text":"得奖的二十五篇优秀短篇小说将由人民文学出版社编辑成册，不久即将出版。"},{"type":"paragraph","text":"今天的评选发奖大会由《人民文学》杂志社主编李季主持。出席大会的还有林默涵、沙汀、欧阳山、陈荒煤、谢冰心、严文并、草明、孔罗荪、唐弢、魏巍、袁鹰等文艺界知名人士、文联所属各协会负责人，共二百多人。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}