{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":1,"day":2}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在三支两军第一线认真搞好路线教育","authors":[],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导我们：“一个路线，一种观点，要经常讲，反复讲。”"},{"type":"paragraph","text":"思想和政治路线方面的教育，是一项根本性的教育。战斗在三支两军第一线的干部战士，要进一步落实毛主席“团结起来，争取更大的胜利”的伟大号召，认真搞好斗、批、改，就必须认真学习毛主席关于无产阶级专政下继续革命的伟大理论，学习党内两条路线斗争的历史，学习两个“决议”，学习八三四一部队支左的先进经验，深刻认识毛主席的革命路线是革命胜利的根本保证，执行毛主席的革命路线就有了一切，背离毛主席的革命路线就丧失一切。在无产阶级专政下继续革命，路线问题仍然是头等重要的问题。要把路线教育和当前阶级斗争的实际紧密结合起来，抓好活思想，不断增强对毛主席深厚的无产阶级感情，在各条战线自觉地执行毛主席的革命路线，掌握坚定正确的政治方向。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"驻乳山县支左人员克服自满情绪"},{"type":"paragraph","text":"抓紧路线教育 做好支左工作"},{"type":"paragraph","text":"本报讯 几年来，驻山东省乳山县的三支两军人员，在斗争中努力活学活用毛泽东思想，两条路线斗争觉悟有了很大提高。在这种情况下，有的同志产生了“路线觉悟提高得差不多了”的想法，对路线教育抓得不那么紧了。党支部组织大家重温毛主席关于“一个路线，一种观点，要经常讲，反复讲”的教导，对“差不多”思想作了认真的分析。"},{"type":"paragraph","text":"很多同志指出，两条路线斗争的长期性，决定了路线教育的长期性；两条路线斗争的不断深入，要求我们的路线斗争觉悟必须随着形势的发展不断提高。驻商业系统的支左人员谈了他们的切身体会。“一打三反”运动初期，他们反复学习党的政策，进一步提高了执行毛主席革命路线和政策的自觉性，运动发展得很顺利，受到了上级表扬。后来，部分支左人员由于滋长了自满情绪，忽视了继续提高两条路线斗争觉悟，结果思想跟不上形势，对运动中出现的新问题不能按党的政策正确处理，使运动受到了影响。他们深深体会到，朝后看，两条路线斗争觉悟确实有很大提高，向前看，却又差得很远。一时一事做对了，不等于一辈子都能紧跟伟大领袖毛主席；要做到步步紧跟，就要不断提高两条路线斗争觉悟。"},{"type":"paragraph","text":"很多同志还指出，两条路线斗争觉悟高不高，决定于世界改造得好不好。改造世界观是一辈子的事，提高两条路线斗争觉悟也是一辈子的事。县革委会主任、军队代表孙树琦，在部队做了二十多年政治工作，文化大革命以来一直战斗在支左第一线，他满以为突出政治不会出什么问题。去年五月，县革委会被树立为省活学活用毛泽东思想先进集体后，孙树琦一度产生了“多抓点物质成果才有说服力”的想法。思想出岔，路线就偏。他回顾了自己这段教训，深有感触地说：什么时候都不能认为路线觉悟提高得差不多了。“差不多”思想，是形而上学的观点，是继续革命的绊脚石，非把它踢开不可。"},{"type":"paragraph","text":"克服了自满情绪，党支部对路线教育抓得更紧、更自觉了。去年，他们多次举办毛泽东思想学习班，引导支左人员紧密联系两条路线斗争实际，认真学习毛主席的哲学著作，学习党内两条路线斗争史，自觉地斗私批修，不断地总结经验，有效地增强了执行毛主席革命路线和政策的自觉性，支左工作做出了新的成绩。"},{"type":"paragraph","text":"驻北京地质仪器厂宣传队以工厂为课堂"},{"type":"paragraph","text":"虚心向工人学习 提高路线斗争觉悟"},{"type":"paragraph","text":"本报讯 总字一○二部队驻北京地质仪器厂毛泽东思想宣传队，虚心向地方干部和工人群众学习，不断提高两条路线斗争觉悟。"},{"type":"paragraph","text":"去年四月，在完成一项生产任务中，需要一种测试台。当时宣传队和革委会有的同志，感到本厂生产测试台有困难，主张去买或者去借。可是，把这个问题拿到群众中去一讨论，各组都争着承担生产测试台的任务。工人们说：“自力更生，还是依靠外援，这是执行什么路线的问题。我们一定要用自己的双手，把测试台造出来。”他们说到做到，在很短时间内就造出来了。这件事对宣传队教育很深，同志们说：工人群众对毛主席的感情比我们深，两条路线斗争觉悟比我们高，继续革命的步子比我们迈得快，我们进行路线教育，工人同志就是我们的好老师。"},{"type":"paragraph","text":"从此，宣传队的同志在和工人一起抓革命、促生产的过程中，处处留心学习工人群众无限忠于毛主席革命路线的崇高品德。不久前，有的班组生产任务完成得不好，宣传队和革委会有的同志认为主要是“群众保守”。当他们深入班组进行调查以后，才弄清不是群众保守，而是领导本身不突出政治，只管下达生产任务，不重视做思想工作。工人群众批评说：“你们如果光抓生产，不抓思想，就会背离毛主席的革命路线；出现问题以后，如果不下来倾听群众意见，而是坐在上面批评指责群众，就会背离毛主席的群众路线。要总结经验教训，首先要从路线斗争觉悟上去考虑。”宣传队诚恳地接受群众批评。他们认真学习了毛主席关于政治是统帅，是灵魂和“群众是真正的英雄”等教导，对照工人阶级高度的路线斗争觉悟，斗私批修，从世界观上查自己路线斗争觉悟不高的表现和原因，受到了很大的教育。大家立即深入到群众中去做思想工作，和群众一起活学活用毛泽东思想，开展革命大批判，发动群众讨论生产计划，把群众中蕴藏的极大的社会主义积极性进一步调动起来，结果超额完成了生产任务。"},{"type":"paragraph","text":"驻杭州丝绸印染联合厂宣传队在路线教育中"},{"type":"paragraph","text":"总结正反经验 自觉执行毛主席革命路线"},{"type":"paragraph","text":"本报讯 伟大领袖毛主席教导说：“革命的政党，革命的人民，总是要反复地经受正反两个方面的教育，经过比较和对照，才能够锻炼得成熟起来，才有赢得胜利的保证。”某部驻杭州丝绸印染联合厂毛泽东思想宣传队党支部，在对支左人员进行路线教育时，启发大家认真总结两条路线斗争中正反两方面的经验。他们体会到，在执行毛主席革命路线和政策的过程中，每个人都有很多经验教训，这是进行路线教育的活教材。通过总结，弄清那些事情做得对，那些事情做得不对，分析原因，统一认识，这样就能不断增强执行和捍卫毛主席革命路线的自觉性，把支左工作做得更好。"},{"type":"paragraph","text":"这个厂的斗、批、改运动，前一段发展得比较顺利，后来有些缓慢了。什么原因呢？宣传队党支部引导支左人员分析了前后两个阶段的情况。大家一致感到，前一段主要是革命大批判搞得好，排除了落实政策中的各种阻力，形势发展就快；后一段对革命大批判有些放松，一小撮阶级敌人又兴风作浪，煽动资产阶级派性，干扰了各项政策的进一步落实。通过总结这一正一反的经验，大家深刻认识到，执行毛主席的革命路线和政策要靠斗争，只有坚决同叛徒刘少奇的反革命修正主义路线斗，同一小撮阶级敌人斗，同“左”的和右的错误思想斗，才能保证毛主席的革命路线畅通无阻。"},{"type":"paragraph","text":"为什么会放松革命大批判？大家重温了毛主席关于“千万不要忘记阶级斗争”等教导，认识到忽视新形势下的阶级斗争，归根到底是自己两条路线斗争觉悟不高。很多同志说：毛主席教导我们，阶级斗争必须年年讲，月月讲，天天讲。对阶级斗争的长期性认识不足，就会背离毛主席提出的党在整个社会主义历史阶段的基本路线。经验总结好，路线觉悟高。广大支左人员立即深入基层，和群众一起开展革命大批判，狠批阶级敌人和资产阶级派性，认真落实毛主席的各项无产阶级政策，斗、批、改运动又迅速地向前推进了。"},{"type":"paragraph","text":"去年，这个宣传队多次总结两条路线斗争中正反两方面的经验，每总结一次，同志们执行和捍卫毛主席革命路线的自觉性就提高一步。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}