{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"十年风焰漫燕园——“文革”中的周培源与聂元梓","authors":["薄亚达"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"北大“文革”风烟，已逐渐消隐在历史深处，当时风云人物，或已作古，或已消退在社会沉静的角落。尘埃落定，有助于我们认识那段喧嚣变幻的历史，趁我们这代人尚健在，还是留下一些笔墨，给后人作些交代吧。一．精生白骨","type":"paragraph"},{"text":"１９６４年８月，北京大学开始了社会主义教育运动（简称“社教”，又称“四清”）。以中宣部副部长张磐石为首的北大“社教”工作队，深入北大扎根串连。哲学系党总支书记聂元梓成了运动中的积极分子，她言辞激烈，调门最高，认为北大阶级路线不清已到了不可救药的地步，党委必须彻底改组。北大“社教”，翻腾激荡，剑拔弩张，陆平、彭佩云一时日子很不好过。后来，中共中央书记处对北大做出了基本估计：北大是比较好的学校，陆平是好同志犯了某些错误，不存在更换某些领导的问题。陆定一、彭真等人又传达了毛主席的讲话：陆平是好人犯了一些错误。于是，工作组领导易人，北大反陆阵线开始崩溃，上串下跳的聂元梓痛哭流涕，检查得最为深刻，反戈一击最力。此后又找了高干吴溉之与其成婚，借以寻求政治上的庇护。这种出尔反尔的行径，为她的一些“社教战友”所鄙视。周培源与聂元梓素无交往，但由于某种政治契合，“左”、“右”之源，交汇在一条河流上。","type":"paragraph"},{"text":"１９６５年３月，正当北大“社教”运动出现重大转折时期，巴基斯坦总统阿尤布·汗来华访问，科学家萨拉姆作为总统顾问一同来访。萨拉姆是物理学家，与周培源相善，外交部便请时任北大副校长的周培源全程陪访。阿尤布·汗一行结束北京的访问参观后，又南下上海、杭州，周恩来总理一路作陪。在上海，周恩来向周培源询问北大的情况，周培源觉得总理太忙，不便占用他太多时间，且北大的事也不是三两句所能说得清楚的，便对总理说：“北大的情况很复杂，可以写一个材料给您。”他用一个上午的时间把材料写完了，在返京途中的飞机上交给了周恩来。","type":"paragraph"},{"text":"时隔３５年之后，笔者询问头脑依然十分清楚的陆平：    “您见过周培源写给周总理这份材料吗？”    “有这么一份材料，但我没有见过。”    “您知道这份材料里写些什么吗？”    “说我是三乱分子，不，没有‘分子’，是三乱。”    “哪三乱？”    “乱说，乱干……”    还有一“乱”，陆平回忆不起来了，笔者妄加推想，可能是“乱想”。","type":"paragraph"},{"text":"虽然周培源写给周恩来这份材料一时未能找到，推测其中心意思，显然是告陆平等人的状，说陆平把北大搞乱了。乱与不乱，总有一个参照系，周培源参照的想必是江隆基主政时的北大。陆平系１９５７年反右之后，因江隆基在反“右”运动中犯有所谓“右倾”错误而取而代之，后来由于“三面红旗”、“反右倾”运动，党内思想路线愈来愈“左”，作为北大党委书记的陆平，怎能不贯彻执行，顺应潮流？陆平的人生机遇不佳，教人同情。笔者曾在老校长、老书记面前直言：“那时把您调到北大，是否等于把您搁在火炉上烤？”陆平陷入沉思，一直没有回答。","type":"paragraph"},{"text":"１９６５年，中共的十一届三中全会尚未召开，中共中央还没有对若干历史问题作出决议，周培源不可能跳出历史的雾障，站在九天云端，清晰地俯视人间。周培源与陆平，都因同处‘庐山’，而不识北大这个庐山真面目，运动一起，都卷入到路线斗争的涡旋之中，个人的恩恩怨怨由此而衍生。","type":"paragraph"},{"text":"在“社教”运动后期，北京市委副书记万里找到周培源，希望周改变对北大与陆平的看法，并阐述了“作用力等于反作用力”的道理，周没有接受。万里又让陆平主动去周培源家，找他沟通思想。据陆平对笔者回忆，他来到周家，周培源神情冷淡，只给他倒了一杯白开水。一张嘴就给顶了回来，“气势汹汹”，谈了５分钟，就陷入了僵局，两人不欢而散。","type":"paragraph"},{"text":"北大的“社教”运动，激化了各种矛盾。聂元梓唯恐北大不乱，周培源则嫌北大太乱，一“左”一“右”，都把矛头对准了陆平。北大的问题并未解决，斗争的“能量”未能释放，只是一时潜入地下，有朝一日，作火山式的爆发。","type":"paragraph"},{"text":"１９６６年５月２５日，一场惊天动地的政治爆炸，在北大轰响。下午二时许，题为《宋硕、陆平、彭佩云在文化大革命中究竟干些什么》的大字报，在北大大饭厅东墙的南侧出现了。大字报矛头所向，是当时北京市委大学部负责人宋硕、北大党委书记、校长陆平和副书记彭佩云。大字报火药味十足，矛头直指北京市委和北大党委，指责他们在“轰轰烈烈的文化大革命”中，“北大按兵不动，死气沉沉，广大师生的强烈革命要求被压制下来。”大字报声称：“要高举毛泽东思想的伟大红旗，团结在党中央和毛主席的周围，打破修正主义的种种控制和一切阴谋诡计，坚决、彻底、干净、全部地消灭一切牛鬼蛇神、一切赫鲁晓夫式的反革命修正主义分子，把社会主义革命进行到底。”大字报最后还以富有鼓动性的言词，进行强烈的政治煽动：“一切革命的知识分子，是战斗的时候了！……保卫党中央！保卫毛泽东思想！保卫无产阶级专政！”大字报的作者是哲学系教员杨克明（此时已调至中科院），而第一署名者则是身为哲学系总支书记的聂元梓，其后，是包括杨克明在内的哲学系６名教员。","type":"paragraph"},{"text":"有关这张大字报的信息，很快传遍了北大，也传到了周培源的耳朵里。这些日子，周培源一直在城里筹备北京科学讨论会１９６６年暑期物理讨论会，这天午后恰好抽空回家。听说了这一消息，心头为之一震。他转身出了燕南园的小南门，穿过三角地，来到大字报面前。他凝神地浏览了大字报的全文，不露声色地走回了家（巧的是，笔者此时正在大字报现场，亲眼目睹了周培源观看大字报的情景）。对于聂元梓，他没有多少了解，至于聂元梓后边有何政治背景，他更无从知道。他只是凭着直觉，感到北大出了大事，事情与上边有着密切的关系。他认为，“社教”后期，彭真和北京市委庇护陆平，掩盖了北大的一些问题。现在矛盾爆发了，这是北大“社教”运动的继续，是“社教”积极分子向陆平反攻的信号。他心里认同大字报的基本指向，回到家里，向夫人和女儿们说：“我向周总理告状，告的就是大字报所指的这三个人。”在当晚物理讨论会筹备小组会上，他压抑不住自己的兴奋，向大家宣告道：“北大出现了一张大字报，爆炸了一颗原子弹！”","type":"paragraph"},{"text":"康生得知这一消息后，派人把大字报底稿取来，背着在京主持中央工作的刘少奇、周恩来、邓小平等人，将这份大字报送给正在杭州的毛泽东。毛泽东称这张大字报是“全国第一张马列主义大字报”，指令各个新闻媒体播发和刊登这张大字报。","type":"paragraph"},{"text":"６月１日晚８时，中央广播电台播发了聂元梓等７人的大字报。第二天，《人民日报》刊发了大字报全文，同时发表了《横扫一切牛鬼蛇神》的社论，以及题为《欢呼北大的一张大字报》的评论员文章。评论员文章宣称：聂元梓等人的文章“揭穿了‘三家村’黑帮分子的一个大阴谋”，“为陆平、彭佩云等人多年把持的北京大学，是‘三家村’黑帮的一个重要据点，是他们反党反社会主义的顽固堡垒。”于是，宋硕、陆平、彭佩云等人便成了全国全党共讨共诛、十恶不赦的“黑帮分子”。聂元梓由此名扬全国，红极而紫，成为一个政治暴发户。从此，这个乱世狂女、专制佛爷，横行北大，祸害中国。因毛泽东亲自树起了聂元梓这面旗帜，因而在这里，我们不妨借用毛泽东的一句诗，道明尘缘因果，诗云：“一从大地起风雷，便有精生白骨堆。”真可谓一语成谶。二．分道扬镳","type":"paragraph"},{"text":"此时的周培源，游离在北大文革的中心圈之外。因为他在“社教”运动中对宋硕、陆平、彭佩云做过尖锐的批评，人们便没有把他划入“陆平黑帮”圈子之内；又由于他是“陆平王朝”的副校长，一个有资产阶级烙印的学术权威，他也当不了“左派”，没有被列入校文革筹委会的班子中去。他只是作为一个留用人员，依然主管北京大学汉中分校——因１９６５年３月开始筹建，故被称作６５３分校。６５３分校，地处陕南汉中盆地，深藏在秦岭南麓，人们本以为这里是一处宁静祥和的桃花源。谁知，普天之下，莫非王土，这里同样开展着“如火如荼”的文化大革命，其激烈程度，只在北大之上，不在北大之下。一个建筑公司的副经理，成了党内“走资本主义道路的当权派”，被“革命工人”、“革命师生”撤了职，罢了官。周培源的到来，树大招风，使这场戏的剧情更趋复杂。那个副经理采取以攻为守的策略，鼓动不明真相的职工将这把火引向了周培源。他们几次三番地冲击６５３分校的主楼，吼声震天，非揪出周培源不可。后来，在周恩来总理的关怀下，周培源得以回到北京。","type":"paragraph"},{"text":"此时，北京大学批判了以张承先为首的工作组的资产阶级反动路线，并赶走了工作组，校文化革命委员会已经正式成立，聂元梓任主任。自北大“社教”时，即想自下而上一锅端的聂元梓，终于如愿以偿，打倒了陆平、彭佩云，并取而代之。聂元梓自以为大权在握、大功告成，便在校内开始大树特树个人的绝对权威。左与右，以对她的态度为分界线；是与非，取决于她的表态。她成了北大说一不二、蛮横专权的“老佛爷”。北大开始流传这样的民谣：“老佛爷面前一声‘喳’，赏你一件黄马褂。”还流传着另一句民谣，叫做：“每月二十五，展览馆的人就叫苦。”这句话是指每月二十五日——聂元梓等人贴大字报的日子，北大文革展览馆的人，就要到大饭厅东墙南侧，重新张贴“第一张马列主义大字报”。今非昔比，大字报的外貌绝不像原来那么寒酸，上端要写上醒目的大幅标题，周围衬上鲜丽的各色花边，内文则要写得工整、艺术。在展览馆中，名义上是宣传毛泽东思想和毛主席革命路线，实际上是以此为名，宣传标榜自己。它给人以这样的感觉，只有“革命闯将”聂元梓是真正的英雄，而群众则是幼稚可笑的。她的丰功伟绩，被反复宣传，热烈歌颂；而批评她的大字报，则鉴于“内外有别”而很快被掩盖掉。北大一些“社教”左派，如孔繁、杨克明、杨勋、张侠等人，因对她的工作与工作方法提出了一些不同意见，则被打成“政治扒手”、“假左派”，后来被毫不留情地清出了校文革和《新北大报》编辑部，并成为全校批判的对象。","type":"paragraph"},{"text":"聂元梓在完成了向陆平党委和张承先工作组的夺权任务之后，便腾出手来，以包打天下的姿态，提出“上揪下扫”的口号，在扫除校内不利于自己的障碍之外，又向上面伸手。校园内出现了《刘少奇——中国的赫鲁晓夫》的长篇大字报，学生们还到中南海西门集合，要求揪斗刘少奇。１１月８日，聂元梓、孙蓬一等１１人署名，贴出了所谓的“第二张马列主义大字报”：《邓小平是走资本主义道路的当权派》。大字报明确指出：“我国党内头号走资本主义道路的当权派是刘少奇，二号人物是邓小平。”此时的聂元梓已经是目空天下，忘乎所以了，已成为中央文革一根疯狂的魔棍。她下打陆平、彭佩云，中打彭真、李雪峰，上打刘少奇、邓小平，又横扫安子文、薄一波、谭震林、贺龙，以至于老元戎朱德。“朱德是大军阀、大野心家”等大标语贴满了北大校园和海淀小巷，还贴到了长安街。批判《朱德将军传》的文章刊登在《新北大》报上，印发５０万份，向全国散发。她派出了许多红卫兵，到各部、各地煽风点火、批斗夺权，到军队里串联，收集各种情报。她还秉承江青的旨意，与其忠实的助手孙蓬一，率领“红旗兵团”，到上海煽风点火。他们在上海进攻的第一个目标是所谓北大社教的“叛徒”——华东师范大学党委书记常溪萍。聂元梓作为复仇的凶神，以最激烈的言辞，发泄了她对常溪萍的深仇大恨，发誓要把他斗倒斗臭，直至压在阴山脚下，永世不得翻身。顺着常溪萍这条线，她又把火烧向了以曹荻秋为首的上海市委，率领北大红卫兵围攻曹荻秋，认定上海市委推行了反革命修正主义路线，在文革中执行了资产阶级反动路线，使上海滩上扬起了炮打上海市委的弥天烟尘。","type":"paragraph"},{"text":"周培源回到北大，迫切希望向聂元梓汇报６５３分校的运动情况，以期得到她与“校文革”对该处运动的解决办法。但是，这时的聂元梓哪有耐心和情绪听取周培源关于汉中分校运动的汇报呢？她先是将其推给了“校文革”，“校文革”亦因聂元梓缺席而未能作出决议。分校的运动并未因周培源的离去而平息，而是矛盾日趋激化，人们都翘首期盼周培源能给他们带来好消息，周培源心急如焚。他又一次找到了聂元梓，向她反映汉中分校的情况。说者似火，听者似冰，聂元梓冷冷地回答道：“你找老白去吧！”老白指的是“校文革”中负责行政后勤的白晨曦，他怎能处理得了汉中分校的运动呢？显然，这是一种不负责任的推诿。这寥寥几个字，对于周培源来说，似在数九寒天里泼了一盆凉水，从身上到心里都凉透了。他没想到，这个闻名全国的大左派，对６５３分校的文化革命如此无动于衷，如此漠不关心。于是，他对聂元梓的满腔期望，转瞬间化为泡影，认定她对６５３分校的学生、工人们缺乏阶级感情。周培源由此联想到，学校召开校文革选举大会时，并不通知汉中分校，实际上等于剥夺了一百五、六十人的选举权。连毛主席题字的《新北大》校刊第一期，也未能寄给汉中。这使周培源感到汉中分校“被抛到了九霄云外”，他对此颇有意见。","type":"paragraph"},{"text":"１０月下旬，柬埔寨的某个王子，在该国驻华大使陪同下来北大报到学习，本应由“校文革”主任聂元梓出来接见，聂元梓说有事来不了了，“校文革”即确定由白晨曦、周培源、崔雄三人出面接见。接见时，他们向该国王子与大使再三解释，聂元梓同志因另有重要会议，不能亲自前来，深表歉意。话刚说完，聂元梓又突然推门进来，使得三个主人脸上发烧，一副窘相，很是尴尬，只好对客人解释说：“她开完了会，所以又来了。”之后，三人请聂元梓向客人介绍北大文化大革命的情况。聂元梓回答是不用介绍了，展览会上都有，到那里看看就是了。周培源提醒聂元梓：“大家对这个展览会意见很大，不知道展览会整理过了没有？”","type":"paragraph"},{"text":"回答是，已经整理过了，可以去看，而且已经和“校文革”办公室联系好了。于是，一行人来到展览馆门口，没想到，展览馆是铁将军把门，他们吃了一个闭门羹。一直等了一个多小时，才找到人开了门。开门一看，里面满屋尘土，图片上到处贴着同学们提意见的小纸条。中间的一个屋子，因屋顶漏雨而地上淌满了水，一根木头横斜在那里。所有的情况都说明，展览会并没有如聂元梓所说的进行了整理，它的破败冷落，不仅使主人难以为情，亦使客人为之难堪。周培源很是生气，他接待外宾，不计其数，可从来没有像今天这样狼狈过。言而无信，出尔反尔，已是很不礼貌的行为，又让外宾长时间等候，去看这么一个破烂不堪的展览，真是丢尽了脸面！聂元梓以这种轻率的态度对待这么严肃的政治任务，哪里像一个领导干部的样子呢？！","type":"paragraph"},{"text":"北大毕竟是北大，它有着“五四”的科学、民主传统，崇尚真理，而不崇拜偶像。首先，是聂元梓的战友，社教积极分子孔繁、杨克明、杨勋等人提醒她，不要自我陶醉，唯我独左，唯我独革，大树特树个人的绝对权威。学生则更激烈，提出：“搬开聂元梓这座偶像，走自己的路。”物理系路远、周闯贴出了大字报：“搬开聂元梓，北大才能乱。”数力系学生杨作森、生物系卞宗美、刘秉慈、王山米等人，以“明知山有虎，偏向虎山行”的勇气，组织了“虎山行”战斗队。他们不仅敢于严厉抨击聂元梓，还把矛头指向了中央文革，贴出了“炮打中央文革”、“火烧中央文革”、“中央文革必须开门整风”的巨幅标语。他们旗帜鲜明地支持北京林学院学生李洪山给中央文革所贴的大字报，还对北京农业大学附中学生伊林·涤西给林彪贴的大字报表示“坚决支持”。卞宗美说：“如果都像伊林·涤西那样敢于批评的人，中国就会永远不出修正主义。”杨作森也对文化革命提出了很有先见的看法：“我担心这是斯大林后期的重演。”他们尖锐地指出：“聂元梓的后台是江青，所以搬开聂元梓必须炮打中央文革。”“只有炮打中央文革，北大运动才有出路。”","type":"paragraph"},{"text":"反聂的星星之火，燃成了燎原烈焰，学校里很快形成了以批判聂元梓为旗帜的“井冈山”和“红联军”两个组织。他们之中，有些人清醒地意识到聂元梓和中央文革的密切关系，大多数人则出于对左派缺点的真诚的批评。以反聂和保聂为界限，北大顿时形成了截然分明的两个阵营。此时的周培源，虽然是个旁观者，但他不是没有自己的看法。他并没有以“政治需要”作为衡量事物的天平，而是以严肃的理论依据和中央文件作为判别是非的标准。他认为“文革”“十六条”讲过：“党的领导敢不敢放手发动群众，将决定这场文化大革命的命运。”“四清”“二十三条”指出：好话、坏话、正确的话、错误的话，都要听。特别是对那些反对的话，要耐心听，要让人家把自己的话说完。认为对待反对派的态度，就是对待群众态度的试金石。","type":"paragraph"},{"text":"周培源又亲自目睹了聂元梓的两次表现：","type":"paragraph"},{"text":"一次 聂元梓本来答应参加反对派在“五四”操场召开的数千人的集会，听取他们的意见，后来，改变主意，出席了支持派召开的集会。会上，她带有挑拨性地说：“我们不能登他们的讲台，我要在这个无产阶级的讲台上讲话”当会上有人喊口号：“只许左派造反，不许右派翻天！”聂元梓也与在场的其他“校文革”常委大鼓其掌。后来，她的讲话激起了反对派强烈的抗议，她为了掩盖事实，又指使别人在录音带上做了手脚，制造了“涂改录音带事件”。","type":"paragraph"},{"text":"另有一次，聂元梓先是扬言不接见反对派，后来又接见了反对派，接见之中，又将支持派放了进来，使两派发生了争吵。周培源认为，这“在客观上同样起了挑动群众斗群众的作用”，“很不符合１６条正确处理人民内部矛盾的指示精神”。","type":"paragraph"},{"text":"出于对北大运动的关心，以及帮助聂元梓和“校文革”改正工作的善良愿望。周培源于１２月１４日，亲自用毛笔抄写了一篇题为《致聂元梓同志和“校文革”全体常委的公开信》，近万字的大字报，贴在２９楼的北墙上。在这篇大字报中，他就汉中分校的运动、聂元梓在外事工作中的表现，以及对两派群众的不同态度，提出了自己的一些真诚而温和的意见，以善良的愿望，希望聂元梓与“校文革”认真地不折不扣地按毛主席革命路线与“十六条”所指定的有关政策办事。这反映了他文质彬彬的君子之风，学者之风，但也表现了他的人性之真纯，试图以良善的道德愿望，来感化聂元梓，而聂元梓此时正是政治上的大红人，更由于品质上的刁蛮任性，骄横不可一世，听不得半点不同意见，她怎么能接受周培源的善意批评呢？","type":"paragraph"},{"text":"在这篇大字报中，周培源还十分可贵地提出了“严格区分两类矛盾，不折不扣地执行１６条”，明确提到了段学复、黄昆、麻子英、刘雯等人，“只是说了一些错话，犯了一些错误”，但他们不是“黑帮”，不是“三反分子”，那么就应该解放他们，对他们采取团结——批评——团结的方针，让他们和群众一起参加运动，斗争“黑帮”。","type":"paragraph"},{"text":"在当时唯恐不左，唯恐有人说为“陆平黑帮”辩解的情况下，周培源提出了解放这些被称作“资产阶级反动权威”和“陆平黑帮分子”的主张，是需要实事求是的勇气和对中央政策的真诚认真的态度，这在当时的“革命”氛围中，是一帖助人思考的清凉剂，尽管未起作用，也是殊为难得。三．率师反聂","type":"paragraph"},{"text":"聂元梓自上海返京以后，在反击“十二月黑风”的口号下，开始批斗、抓捕“井冈山”、“红联军”的重要成员，红旗兵团等组织查封了“井冈山”和“红联军”。《新北大》报刊登“校文革”常委会的号召书：“号召全体红卫兵、革命师生员工立即行动起来，迎头痛击资产阶级反动路线反扑”。号召书还说：“这是一场你死我活的阶级斗争”。","type":"paragraph"},{"text":"于是，一批活跃一时的反聂派学生领袖赵丰田、马洪路、张志握、胡纯和、俞启义、魏秀芬等人都成了反动学生，杨作森及其几乎全体“虎山行”战斗队成员都成了“现行反革命分子”，杨勋及其在北大旁听的弟弟杨炳章，还有思想解放趋向“异端”的东语系学生乔兼武（乔俊礼），都在劫难逃。他们或者做检查、遭批斗，或者被关进监狱。聂元梓以“无产阶级专政”的高压手段，取得了北大一统的局面，并以此在北大确立了“聂元梓是毛主席树立的红旗，反聂元梓就是反毛主席”、“反聂即反动”的铁血逻辑。此时的北大，聂元梓掌握着生杀大权，严冬的燕园，鸦雀无声，严寒透骨，政治气氛与自然气候一样寒冷。","type":"paragraph"},{"text":"人们沉默了，但北大总跳动着一颗倔强的心。冷寂如冰的大饭厅的讲台，此时跳上了生物系的两个学生，一为以反工作组而出了名的三年级学生樊立勤，二为四年级的冯德荣。前者颀长、细瘦，酷似堂·吉诃德。后者健壮，虽不似桑科唯主子之命是从，却甘当配角，密切配合吉诃德先生，召开了全校串联会。樊立勤除了依然大段背诵毛主席语录外，又增加了鲁迅语录：“沉默呵沉默，不在沉默中爆发，便在沉默中灭亡！”他以激烈的言词，抨击了聂元梓与“校文革”的所作所为，使沉默的人们心里为之一震。","type":"paragraph"},{"text":"孔繁、杨克明也打破了沉默，他们认为聂元梓是在镇压革命群众。孔繁当众声言：“我们不能赶走一个赫鲁晓夫，再让一个赫鲁晓夫上台；这种人，是不是一个大左派，要打个问号！”","type":"paragraph"},{"text":"陈伯达、江青再次接见聂元梓、孙蓬一。江青对聂元梓说：“我们要保你，从政治上关心你，帮助你。孔繁到哪里去了，你们要批他！”江青还为聂元梓、孙蓬一打气：“北大的风格不是‘过’，而是太‘温’了。”","type":"paragraph"},{"text":"于是，聂元梓、孙蓬一等人便在北大大力鼓吹反“温”，反右。他们加强了“劳改队”（俗称“牛棚”）对“牛鬼蛇神”的监控，肆意折磨和批斗他们。同时，他们还在学生中扩大批斗范围，提高了批斗力度，揪斗了２００多名“井”、“红”成员，其中１００多名被打成了反革命，从而造成了一批学生自杀或疯魔。１９６７年２月１５日，在完成了所谓北大“大一统”之后，聂元梓和“校文革”直接策划成立了新北大公社，各系、各单位均成立了“新北大公社战斗团”，从此，“校文革”有了御用的群众组织，极大地加强了聂元梓和“校文革”对持不同政见者的残酷镇压。","type":"paragraph"},{"text":"沈达力之死，震惊了北大。","type":"paragraph"},{"text":"沈达力是中文系１９６２级语言班学生，其父为上海华东师范大学教授。她聪慧、开朗，浓黑的短发下闪现着明媚的笑靥。她是中文系师生们熟悉的公众人物，常以中文系晚会主持人的身份出现在大家面前，给人留下了深刻印象。她对聂元梓很有看法，并积极地参加了“红联军”的活动，从而成为整肃对象。该年级另一男生陈一谘，曾是年级的党支部书记。此兄有志于政治，为此自物理系转至中文系，因其工作关系而与沈达力有了密切的往来，并一度相互产生过恋情。陈一谘在１９６３年写过一封“万言书”，上达中央，就所谓反修防修问题提出了自己的政见，遭到严厉批判，在文革中被视为反动学生。３月中旬，中文系文化革命委员会与新北大公社七团在第二教学楼批斗了陈一谘，揪斗者狠拧他的胳膊，并猛压他的脑袋，致使其发出惨烈的哀叫。批斗者不仅将批判矛头指向陈一谘，也借机株连反聂的骨干沈达力，不知从哪里挖出两人的书信和恋爱细节，借以羞辱在台下听取批判的沈达力。批判者还联系到沈达力的反聂活动，深挖了她的“资产阶级根源”，诅咒连带挖苦、嘲讽，尖刻的言语像刀子似地剜了她的心，使沈达力又害怕又羞愧，终于萌生了自尽的念头。","type":"paragraph"},{"text":"北京的早春，虽然寒意未尽，但未名湖的柳枝已孕育着芽苞，湖水盈盈，微动涟漪，燕园里处处洋溢着生命的春天气息。清晨，当早行者走过未名湖西北角的红湖游泳池时，发觉游泳池的小山坡旁，一具女尸僵卧在那里，一头油黑的短发疯魔似地散乱在地上，身体痛苦地扭曲着，两只手的指甲深深地嵌入坚硬的土地里，她不是别人，正是“资产阶级臭小姐”、“反聂干将”沈达力。她喝了满瓶的敌敌畏，了却了痛苦，了却了羞辱，了却了自己如花似玉的青春年华。","type":"paragraph"},{"text":"她死了，有痛心的暗泣，却没有送葬的啼哭。","type":"paragraph"},{"text":"却有人大声地跳着脚叫嚷：“沈达力死得好！她自绝于人民自绝于党！”","type":"paragraph"},{"text":"这个丧失人性的时代，这个剪灭人性的地方！","type":"paragraph"},{"text":"聂元梓在“安定”了北大之后，便伸出魔爪，四处夺权。在教育部的夺权中，与北师大的红卫兵头目谭厚兰互不相让，各自调集了数千红卫兵进驻教育部，由激烈的辩论，进而发生了大规模的武斗。在“北京市革命委员会”的筹备过程中，高校的所谓五大领袖亦为权力闹得不可开交。地质学院的学生领袖王大宾与师大的谭厚兰一起，依附了北京市革委会秘书长周景方。航空学院的韩爱晶与清华的蒯大富倾向于北京市革命委员会副主任聂元梓。至此，北京高校天地两大派的对峙已然成为定势。","type":"paragraph"},{"text":"与此同时，聂元梓忠实地遵照康生的批示，组织了“北京大学文化革命委员会揪叛徒兵团”（又称“新北大公社第二战斗队”）。该兵团成员最多时达到１２５人，是经过校文革反复筛选的所谓心红、根正、苗壮分子。选定人员的人事材料均送“康办”备案，战斗队的材料可直送“康办”。他们携“康办”介绍信派人到全国２０多个城市查阅敌伪档案，提审在押人员，凭犯人的口供，搜集编造老干部的材料，制造了十多起大案、冤案。其中，如“百人专案”，将叶剑英遵照中央决定，营救被国民党关押的３００多名我党干部出狱，获救成员悉数被诬为“叛徒”。在北京地下党一案中，搜集、编造了彭真、刘仁等人材料，为康生对他们的诬陷迫害提供了炮弹。","type":"paragraph"},{"text":"四、五月间，随着天气的转暖，北大的反聂力量日益活跃，“五·一六公社”（后与“东方红公社”合并）、“东方红公社”、“红旗飘兵团”先后成立。０３６３北京公社多次召开全校串联会，批评以聂元梓为首的“校文革”。社教左派哲学系教员郭罗基，挺身而出，大声疾呼，成了反聂的号召人。","type":"paragraph"},{"text":"６月５日，陈伯达再次来到北大，来到大饭厅，面对群情激昂的北大学生。不知道哪根神经触动了他，出乎人们的意料之外，他严厉地批评了聂元梓，说“聂元梓代表资产阶级向无产阶级夺权”，批评“北大是死水一潭”。尽管在此后的第三天，陈伯达即改变了腔调，说什么：“对新北大个别同志的意见（指５日对聂元梓的批评）是同志式的、是好意、是爱护的”，还打电话安抚聂元梓：“希望同志们活学活用主席著作，照常工作，把新北大办成毛泽东思想的伟大学校”。然而，蕴积在人们心头的火山，一旦喷发，便再也压制不住了。６日，“新北大井冈山公社”宣告成立；７日，“新北大公社革命造反总部”崛起；８日，人数众多的“新北大北京公社”也揭竿而起。樊立勤发起的“东方红公社”人数不多，但对聂元梓的批判最为激烈；牛辉林率领的“红旗飘”敢说敢干，活动能力很强；而陈醒迈领导的“北京公社”较为温和，比较讲究策略，人数众多，因其核心力量是化学系６３级反聂力量，简称０３６３，因此又被称作“０（零）派”；“新北大公社革命造反总部”来自“新北大公社”的各战斗团，因而被人们称作“团派”。于是，团、零、飘、井、红，五方子弟，以不同的音色音阶，组成了一场反聂大合唱。北大顿时天下大乱，“大一统”的局面被打破了，聂元梓被突如其来的形势闹懵了。但是，孙蓬一等鹰派人物，立即组织了新北大公社“红色清道夫”、“红梅”等１６个战斗队，成立了“六六串联会”，发表了态度强硬的声明：“牢牢掌握斗争大方向，党内一小撮走资本主义道路的当权派是革命的主要对象，是革命不共戴天的仇敌，‘东方红公社’、‘井冈山公社’的跳梁小丑兴风作浪没有好下场”。","type":"paragraph"},{"text":"反聂与保聂两大派的斗争在继续激化。","type":"paragraph"},{"text":"北大两派斗争的局势日趋明朗，学生们冲在前头，教员、干部们则紧随其后。北大上下，除了被抓进牛棚，或由于出身不好，有严重政治历史问题而被打入另册的人之外，全校的绝大多数学生和教职员工，都各自亮明了以保聂和反聂为界限的泾渭分明的观点，加入了各自认同的组织。周培源对聂元梓压制不同意见，严酷地镇压学生，表示了强烈的不满。聂元梓察觉了他的这种情绪后，就派了一名说客到周培源家游说，表示只要周培源支持聂元梓的“一切革命行动”，就立即会以革命干部的身份结合到校文革中去，并出任副主任。周培源将这个说客轰了出去。７月１日，以周培源为首的１３４名干部发表了《致革命和要革命的干部的公开信》，明确表态：“３月份以来，‘校文革’犯了方向路线错误”，同时表示：“红旗飘、北京公社、新北大公社革命造反总部的大方向是正确的，我们支持他们的一切革命行动”。尽管这份声明，对严厉批判聂元梓的“东方红公社”、“井冈山公社”持保留态度，但他们明确地向人们宣示，他们已经否认了聂元梓的正统领导地位，勇敢地站到了聂元梓的对立面。如果说周培源在去年给聂元梓所贴的大字报中，言语温和，把聂元梓视为同志的话，这份声明显然是上纲上线，是造反者的宣言书了。","type":"paragraph"},{"text":"人们说，现在北大终于找到了能够与聂元梓抗衡的反对派领袖了。你是炙手可热的“老佛爷”，他是岿然不动的“大菩萨”；一个有中央文革的鼎力支持，一个是国务院重点保护的对象；一个是来自延安的“革命左派”，一个是获得美国博士头衔的科学家。尽管一方说对方是“右派翻天”，另一方说对方是“资产阶级反动路线”，两方森严壁垒，视若寇仇；但是，双方都高扬毛主席革命路线的旗帜，把毛主席奉为九天之上的至尊，都拥护毛主席亲自发动的无产阶级文化大革命，都把陆平、彭佩云视为万劫不复的“黑帮”。","type":"paragraph"},{"text":"以周培源为首的１３４位干部的讨聂声明，从根本上动摇了以聂元梓为首的“校文革”的地位，从而使中央文革为之震惊。７月１０日，陈伯达再次发表讲话：“我批评聂元梓是支持她、爱护她、帮助她。聂元梓不要打倒，还要当红代会核心组长。对孙蓬一也不要打倒，要一看二帮。”并掉转矛头，对反聂派威胁道：“你们用我的话攻击聂元梓，那是搬起石头砸自己的脚！”","type":"paragraph"},{"text":"陈伯达在北大扮演了一个尴尬角色。他成了《水浒传》中的洪太尉，掘开了镇压妖魔的石碣，顿时让三十六天罡、七十二地煞冲天而起，把北大搞得硝烟弥漫，飞沙走石。陈伯达后悔了，他还想扶正聂元梓这块石碣，镇住妖魔，然而，泼出去的水又怎么能收得回来呢？！","type":"paragraph"},{"text":"反聂派一旦派生，便虎虎有生气，团、零、飘、井、红，五方各自为战，又互相呼应。他们对聂元梓镇压“井冈山”、“红联军”进行了清算，为许多被打成“反革命”的学生进行平反。７月１０日，北京公社查抄了新北大公社第二战斗队（又称二组），抄出了两批构陷学生、教员为反革命的“黑材料”。此事震动了全校，周培源闻讯赶到了现场，见状十分激动，情不自禁地挥起拳头，高呼道：“毛主席万岁！”、“毛主席革命路线万岁！”……","type":"paragraph"},{"text":"在各方面的呼吁下，团、零、飘、井、红五个组织，开始酝酿联合。五家联合的基石是反聂，但具体观点不尽相同，常为一些不同观点而吵嚷不休，且因一时未能涌现声名显赫的学生领袖，群龙无首，难以将各路诸侯统一在一起。于是，人们很自然地把目光凝注在周培源身上。唯有他，才能为五个团体所共同接受；唯有他，才是可与聂元梓抗衡的一面旗帜。北大的反聂派选择了他，历史选择了他，富有社会责任感与正义感的周培源亦接受了这种选择。８月１７日，五方联合的反聂派群众组织“首都红代会新北大井冈山兵团”召开成立大会，宣告北大与“校文革”以及新北大公社分庭抗礼的新的群众组织的诞生。第一任总部勤务组的勤务员有周培源、孔繁、杨克明、侯汉清、牛辉林、陈醒迈、郭罗基、徐运朴、靳枫毅、谢纪康、胡纯和等人。周培源任第一任勤务组的组长，人们亦戏称之为井冈山的“寨主”。","type":"paragraph"},{"text":"对于周培源的这段历史，人们众说纷纭。","type":"paragraph"},{"text":"不解者以为这是一段可笑的历史，各派群众纷纷扬扬、闹闹嚷嚷，作为堂堂的北大副校长，有世界声誉的科学家，也成了这段可笑历史的可笑人物，客气一点说是周培源“天真”。","type":"paragraph"},{"text":"理解者则因此而崇敬、钦佩周培源的思想人格，这种看法存在于许多反聂派群众之中，其中季羡林的识见犹具代表性，他在《忆周培源先生》一文中，作了这样的叙述：","type":"paragraph"},{"text":"领导新北大的是那一位臭名昭著的“老佛爷“，打出江青的旗号，横行霸道，炙手可热。她掌握了全校的行政大权，迫害异己。我与此人打过多年的交道，深知她不学无术，语无伦次，然而却心狠手辣，想要反对她，需要有一点牺牲精神。","type":"paragraph"},{"text":"出乎我的意料，又似乎是在有意料之内，周培源先生也挺身而出，而且干脆参加了反“老佛爷”的组织，并且成为领导成员。在这期间，我一次也没有在私下见过周先生。他为甚么这样做，我毫无所知。只记得北大两派在大饭厅（今天的大讲堂）中举行过一次公开的辩论，两派的领导都坐在讲台上。周先生也俨然坐在那里，还发了言。他的岁数最大，地位最高，以一个白发盈颠的老人，同一群后生坐在一起，颇有点滑稽。然而我心里却是充满了敬意的：周先生一身正气在这里流露得淋漓尽致。","type":"paragraph"},{"text":"季羡林自己“经过长期的反复的考虑与观察，抱着粉身碎骨在所不辞的决心‘自己跳了出来’，也参加了那个反‘老佛爷’的组织。这一跳不打紧，一跳就跳进了‘牛棚’，几乎把老命赔上”。季羡林在总结这段历史的时候，毫不含糊地说道：","type":"paragraph"},{"text":"我不想在这方面做什么检查。我一生做的事满意的不多。我拼着老命反‘老佛爷’一事，是最满意的事情之一，它证明我还是一个有正义感的人，不是一个贪生怕死的胆小鬼。","type":"paragraph"},{"text":"今天的聂元梓，已是一个孤独无倚的老妪，是一个可供人们嘲弄的对象。当时的聂元梓，则满嘴獠牙，是要吃人的。反对她即是反对文化大革命，反对毛主席，就是反革命。反对她的人，都需要一定的勇气，尤其是带头反对她的人，更需要无私无畏和舍生取义的精神。季羡林是“拼着老命”上的“井冈山”，作为此山“寨主”的周培源，他怎能没有豁出一切的思想准备？","type":"paragraph"},{"text":"周培源是一面旗帜。","type":"paragraph"},{"text":"被定为陆平“黑帮分子”的法律系副系主任萧永清，为形势所感召，破门而出，自己解放自己，写了《造反声明》。他还给周培源和井冈山兵团写了一封言词恳切的信，申诉自己“正处在水深火热之中”，控诉“牛棚”是“国民党法西斯集中营式的制度”，表示“要杀出来”，希望周培源和井冈山兵团向他“伸出革命的援助之手”。","type":"paragraph"},{"text":"国际政治系系主任赵宝煦则为反聂形势所鼓舞，发表了“声明”，自行解除监督劳动，否认自己是“三反分子”。","type":"paragraph"},{"text":"副教务长、著名地理学家侯仁之也冲破了长期的压抑，火山喷发似地呐喊：“官逼民反，民不得不反！”","type":"paragraph"},{"text":"正如鲁迅先生所说，北大的“校格”有两条：“第一，北大是常为新的，改进的运动的先锋”；“第二，北大是常与黑暗势力抗战的。”当其它单位仍停留在“革”与“保”的初级阶段时，北大运动已深入到对“文革”暴发户的批判，客观上则是在批判文革，否定文革。北大“常与黑暗势力抗战”，不仅是指与社会上的黑暗势力抗争，也表现在无情地揭露自身的“黑暗”，作大无畏的斗争。北大科学民主的精神贯彻始终，在“文革”中同样没有泯灭。反聂派对北大专制政权的冲击和对极左思潮的批判，其影响超出了派别斗争本身。一些人已敏锐地觉察到这是一股天地正气，一股民主的潮流。哲学系１９５７年被错划的右派王雨田、金志广也鼓足了勇气，贴出了大字报，为自己伸冤。他们说：“我不是右派”，过去之所以被划成右派，是因为坚持了毛主席革命路线。还说反右运动是“打击一大片，保护一小撮”，“要把被颠倒的历史再颠倒过来。”","type":"paragraph"},{"text":"校党委副书记兼副校长戈华，在周培源的支持下，也发表声明，加入了“井冈山”。另一名党委副书记张群玉则出面召集４６名校党委委员及各系总支正副书记、正副系主任，连续开了１０次串联会，分析了学校形势，许多人纷纷表示要“批判聂元梓的反动路线”。","type":"paragraph"},{"text":"在反聂的高潮中，聂元梓们整理了红旗飘中一些人议论江青的黑材料，并将之上报江青，以图借此摧垮反聂力量。江青闻讯后，勃然大怒，便扬言道：“红旗飘里准有坏人！”声言“要抓黑手”。到了９月，面对北大汹涌澎湃的反聂浪潮，她更明确地站在聂元梓这一边，说：“北大就是老保翻天，至少是部分老保翻天了！”在这里，她也敏感地意识到聂元梓这块“石碣”在文革中的重要意义，将对聂元梓的态度作为重要的衡量标准。你保聂元梓，便是革命造反派；你反聂元梓，你便是“老保”。尽管江青连唬带吓，但面对以周培源为首的５０００多人组成的“井冈山”，她也是奈何不得，只得听任聂元梓自行处置了！四．惨烈派战","type":"paragraph"},{"text":"九月一日，因江青讲话的原因，继周培源之后担任井冈山兵团总部勤务组组长的牛辉林，将组长职务交付图书馆学系研究生侯汉清担任，周培源也不再担任勤务组领导职务，只是偶尔出席有关会议。尽管如此，井冈山兵团成员还是把他视为精神领袖。“擒贼先擒王”，为了要达到搞垮“井冈山”的目的，必须先要打倒周培源——以阶级斗争为专业的聂元梓、孙蓬一等人深明此理。于是。他们悄悄地组织了周培源专案组，旨在把他搞倒、搞垮、搞臭。","type":"paragraph"},{"text":"经过一段时间的内查外调，他们罗织了有关周培源的一些材料，主要问题有两个：其一，１９４５年１月，曾参加美国战时科学研究与发展局工作，后到美国海军部军工实验站研制投掷鱼雷，于是周培源成了美国特务，在政治上被定了性，置于敌我矛盾的死地。其二，周培源及其夫人王蒂征喜欢收藏书画（注１），收藏与转让的过程，被说成了倒卖书画的奸商，试图在人格上把周培源搞臭。","type":"paragraph"},{"text":"经过密谋策划，聂元梓、孙蓬一等人组织了新北大公社中部分工人和学生，伺机查抄周培源家，并绑架周培源本人。尽管这个行动是在严格的保密情况下进行的，但因其邪恶，终于为有正义感和同情心的人所破解。","type":"paragraph"},{"text":"无线电系１９６５级学生刘树民，是新北大公社成员。尽管他在政治上认同聂元梓和“校文革”，但他对周培源怀有深深的敬意。听说要抄周家的消息，他感到震惊。抄家、绑架，不仅会有财物和精神上的损失，甚至可能危及周培源的生命，此类事在“文革”中已非鲜见。如要泄露这个消息，则是背叛“无产阶级左派”聂元梓，背叛“红色政权”。刘树民处在两难的境地中，思想陷入了激烈的斗争。","type":"paragraph"},{"text":"终于，良心占了上风，他下定了决心，趁着月色，前往周家。","type":"paragraph"},{"text":"他从２５楼出来，并没有走直道，穿过三角地而入燕南园，而是一直往北，走到了未名湖，在湖区绕了一大圈，然后沿着林间小路，穿过南阁、北阁，走过三院、五院，环顾四周无人，疾步跨进了燕南园，急促地敲响了５６号门。","type":"paragraph"},{"text":"当她进入客厅，见到周培源一家时，由于紧张、激动，满头大汗，竟然嗫嚅着说不出话来。王蒂征好言好语地劝慰他，他才将此行的意图告诉了周培源一家。","type":"paragraph"},{"text":"刘树民勇敢地跨出了这一步，周家永远感谢他！","type":"paragraph"},{"text":"闻讯以后，周培源的四女儿如苹赶紧跑到了井冈山兵团总部２８楼，把这一情况通报给兵团勤务组长侯汉清。侯汉清连忙召集了兵团几个负责人，商量对策。最后征得周培源本人同意，让他住进２８楼，在总部的严密保护下确保安全。","type":"paragraph"},{"text":"周培源住进了２８楼，新北大公社似乎知道了音讯，一星期过去了，并没有对周家采取行动。１２月２１日晚上，未见异常，似乎太平无事。周培源回家洗了一个澡，还让如苹给他理了发。如苹一边理发，一边与父亲开起来了玩笑：“公社的人骂你是周白毛，我看你的头发是灰白的，像个灰兔子似的。”周培源微微一笑，反唇相讥道：“我是灰兔子，你不就成了兔崽子了？”","type":"paragraph"},{"text":"父女俩正在说笑逗乐之间，公社已悄悄在门前布置了岗哨。三女儿如玲发觉了这一情况，便打开后门，陪着父亲，在夜色的掩护下，回到了２８楼。","type":"paragraph"},{"text":"公社没有发觉周培源已经转移，当晚１２点左右，用大卡车载了数百人，来到燕南园，他们守住了燕南园各门的进出口，并包围了周宅，部分人在一个体态剽横的工人头头的率领下，闯进了屋内。","type":"paragraph"},{"text":"他们先是搜寻周培源，见他已经转移，不禁恼羞成怒，把屋里搅得天翻地覆，发泄性地破坏了玻璃器皿和其它器物。如苹年轻气盛，上前与他们论理。那个工人头头，不由分说，抡起拳头就打将过来。王蒂征出于母亲的本能，挺身冲上前去，保护女儿，这重重的一拳擂到了她的眼眶上，很快，眼眶变得乌青胖肿……","type":"paragraph"},{"text":"一场浩劫，周培源家里一片混乱。深夜里，人们正当沉睡之中，新北大公社的高音喇叭响起了教人毛骨悚然的前奏曲：“擦亮眼睛，投入战斗……”每当听到这个曲子，人们便知道，新北大公社又揪出了一个反革命、特务或漏网右派……这一次半夜发难，更为异乎寻常。他们通过沉静的夜空，向北大师生播发了“新北大公社严正声明”，宣称揪出了美国特务周培源，这是毛泽东思想的伟大胜利，并奉劝井冈山兵团“受蒙蔽的战士”，造周培源等一小撮坏头头的反，回到毛主席的革命路线上来……。与此同时，新北大公社在校园内、海淀小巷、长安街打造攻势，四处张贴大幅标语：“打倒美国大特务猪配猿！”，“揪出大特务周培源是毛泽东思想的伟大胜利”……","type":"paragraph"},{"text":"抄家之后，周恩来连夜严厉地批评了聂元梓和新北大公社。他们只得将贴到北京城里的大字报、大标语撕了下来，也没有采取进一步行动。１９６８年２月中旬，周恩来找到了北京市革命委员会主任谢富治，让他转告周培源，要周下山。谢富治委派了北京卫戍区副司令员李钟奇和北京市革委会副主任丁国钰找周培源谈话。","type":"paragraph"},{"text":"李钟奇说道：“今天接你来，是传达周总理的指示：第一，你退出井冈山；第二，你还是副校长，参加群众组织不合适。这是无产阶级司令部的声音。”    周培源说：“无产阶级司令部的指示我一定照办，不像有些人对我有利的就执行，不利的就不执行。”周培源所说的“有些人”，显然是指聂元梓等人。    周培源要求澄清：“要我下山，与‘井冈山’组织性质有无关系？”    回答是：“周总理只是出于对您个人的关心，与群众组织性质无关。”    周培源放心地点了点头，又进一步地提出了一个要求：“要我下山可以，但是我不能发表下山声明。”","type":"paragraph"},{"text":"就这样，周培源悄悄地离开了北大，先是住到海淀镇的八一学校，此处离北大近，很不安全，便又住到了二女儿周如雁家。这是部队大院，安全似乎较地方上有所保证。但是，没住上几天，就被几只高度警惕的眼睛瞄上了，他们向上边反映了情况。于是，林彪的妻子叶群便在一次讲话中似乎是特意地关照了一下：“我们部队大院，需要保持高度警惕，不容许闲杂人员住到我们这里来！”","type":"paragraph"},{"text":"周培源听出了弦外之音，只得离开如雁家，来到大女儿如枚家栖身。如枚从事翻译工作，丈夫是个医生，当时普通知识分子的住房都很窄小，他们也不例外。夫妻俩仅有一间居室，周培源的到来，使这个本来局促的空间更显狭小，不得已，只得将居室一分为二，中间用塑料布隔开，给周培源摆上了一张小床。此时，如枚的大女儿还在襁褓之中，晚上常常啼哭，影响大人们的休息。白天，如枚夫妇俩需要上班，便把看护孩子的任务交给了父亲。","type":"paragraph"},{"text":"举世闻名的科学家，成了哄孩子、换尿布的保姆！楼不能出，门不能迈，他不能不提防新北大公社再来抄家绑架……他们的触角伸得很长，甚至躲到外地的人，也被他们揪了回来。虽说有周总理的保护，但聂元梓一旦杀红了眼，是什么事情都干得出来的。与此同时，周培源的心境很不平静，很担心，心里尤其牵挂着北大，牵挂着“井冈山”。","type":"paragraph"},{"text":"１９６８年 ３月２９日凌晨，北大终于爆发了第一场大规模的武斗。","type":"paragraph"},{"text":"经聂元梓、孙蓬一拍板决定，新北大公社武斗指挥部于２时左右，派遣了数百名武斗人员，手拿长矛，头戴柳条帽，突然包围并占领了两派共同居住的３１楼学生宿舍，将“井冈山”成员全部撵出楼内。他们用长矛刺伤了许多“井冈山”学生，并迫使一些人从二、三楼窗口跳下。事态发生后，井冈山兵团总部仓皇应战，因未有准备，而造成了更多人受伤。武斗坚持了４个多小时，双方约有１００多人受伤。最后，公社一方攻占了３１楼，武斗指挥者得意地说：“这一仗打出了新北大公社的威风！”","type":"paragraph"},{"text":"清晨，李钟奇闻讯赶到北大，在２８楼前恰逢奄奄一息的樊立勤被新北大公社释放。他被公社抓走数天，遭到了严刑逼供，手指甲被钉进竹签，手指被老虎钳夹断，小腿骨被打折，膝盖骨被钉得粉碎……人们见状，纷纷向李钟奇声泪俱下地控诉聂元梓的罪恶。李钟奇默然无语，无言以对，只得吩咐左右将樊立勤送往医院抢救……之后，聂元梓赶到，陪同李钟奇来到武斗现场视察。她好不容易压制住内心的兴奋，以一副领导者的口吻，面对围观的同学，冠冕堂皇地讲了一番“要文斗不要武斗”之类的大道理，企图掩盖事情的真相。贼喊捉贼，这副虚伪的嘴脸激起了许多“井冈山”成员的愤怒，一时群情激愤，蜂拥而上，越过保护李钟奇、聂元梓的卫戍区战士，不顾后果地抓她衣服，揪她的头发，擂她的身子……场面顿时乱成一团。经济系小个子学生蔡华江，从人群里钻进去，穿过高个子腋下，抓了两下聂元梓的后脖梗。刚被赶出宿舍的化学系６３级学生樊能廷，更是义愤填膺，用随身携带的改锥刺向聂元梓，却刺伤了卫戍区战士的手……","type":"paragraph"},{"text":"在混乱之中，李钟奇未能看清现场发生的情况。他情绪激动地发表了讲话，认定“有人拿黑把匕首刺伤了聂元梓”，要求全校动员“把凶手抓起来”。当晚，谢富治召集了两派代表会，未作进一步调查，即宣读了北京市革委会和卫戍区文件，其主要内容是慰问受伤的聂元梓，要求“井冈山兵团”立即交出刺杀、打伤聂元梓、李钟奇同志的凶手和后台，对“井冈山”进行了十分严厉的批评。“井冈山”对此则满腔悲愤，数百名学生被赶出宿舍，无家可归；上百名学生被打伤，无人过问，却背上“刺杀聂元梓”的罪名；聂元梓挑起武斗，却逍遥法外！苍天哪，天理何在？！","type":"paragraph"},{"text":"此后，北大的武斗愈演愈烈。“井冈山”担心公社再下狠手，为了给自己开辟一条生路，４月２６日，派人占据了３６楼，将原先占据的２８楼、３０楼、３２楼、３５楼、和３７楼，连成了一片，并推倒了３７楼前的一段围墙，作为唯一外出通道，与外界相连。公社则占据了学校大部分楼舍，从东西夹击，把“井冈山”紧紧地包围在当中。“井冈山”上架天桥，下挖地道，用以调兵运物，并暗地里挖通校内通讯电缆地道，接通校内电话，监听新北大公社方面武斗动态。双方除了自制长矛、燃烧瓶等物，亦派人到外地搜罗手榴弹、枪支，公社方甚至将拖拉机改装成了土坦克。","type":"paragraph"},{"text":"面对这种险恶的形势，两派大部分成员都离开了学校，各自只剩下数百名“铁杆”坚持守楼。聂元梓在大会上浇油，煽动说：“北大无产阶级革命派同操纵井冈山兵团的反革命集团的斗争，就是国共两党斗争的继续”。于是，聂、孙便疯狂地到全国各地四处抓人，抓回后严刑拷打，大搞逼供信。一些为形势所迫，畏惧聂元梓权势的人，不得已声明“下山”。这些声明，往往被聂元梓们所利用，高音喇叭在深更半夜发出尖厉恐怖的啸叫，以动摇“井冈山”守楼者的军心。","type":"paragraph"},{"text":"与此同时，一桩又一桩惨无人道的事情发生了：","type":"paragraph"},{"text":"地院附中学生温家驹进入北大图书馆翻阅期刊，被新北大公社武斗队毒打致死。","type":"paragraph"},{"text":"经聂元梓批准，公社专案组将邓朴方、邓楠绑架回北大，关押了３个多月，意在揪出所谓操纵“井冈山”的黑手，将“井冈山”与邓小平牵上线。还把他们打成反革命，并逼迫他们交代“邓小平是如何反对江青和无产阶级司令部的”？邓朴方遭受残酷迫害，被逼无奈，后来从物理大楼跳下，导致高位截瘫，终生残废。","type":"paragraph"},{"text":"无线电系６２级学生殷文杰，系“井冈山”一般成员，未参与武斗，途经４４楼“校文革”、新北大公社武斗指挥部附近，被公社一个女社员用长矛活活刺死。","type":"paragraph"},{"text":"地质地理系６１级学生刘玮，在海淀镇街上被“公社”抓进楼里，舒会文等１０余人用自行车链条轮番对其毒打，死于非命。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"上述种种罪恶，都是在“反聂即反动”的“革命”口号下，在北大堂而皇之地施行。聂元梓及“校文革”残酷镇压持不同政见的广大群众，这是她“文革”中所犯罪行的要害所在。她心虚理亏，故在《聂元梓回忆录》一书中，极力逃避躲闪这段历史，但血写的事实岂能否认得了？！聂元梓对此应负主要责任，她后来被绳之以法，这是罪有应得！","type":"paragraph"},{"text":"“校文革”在校内民主楼后面的平房里建立监改大院（俗称“牛棚”），其中有监改人员２０余名，不少监改人员打人成性，院内气氛阴森、凄凄惨惨。监改大院先后关押各级干部、知名学者及师生２１８名。他们对于其中参加了“井冈山”或同情“井冈山”的人，尤其狠毒。有的人就是因为上了山而被打成历史反革命、特务，成了牛鬼蛇神，著名学者季羡林、周一良等人就是这样被关进了牛棚，备受折磨。","type":"paragraph"},{"text":"同样，“井冈山”有时也发表声明，揪出一些“被聂、孙庇护并委以重任的牛鬼蛇神”。双方都在揪“一小撮”，互相指责对方窝藏叛、特、反和漏网右派。只是，“井冈山”以自身的地位和处境所囿，其规模和力度难与对方比拟。","type":"paragraph"},{"text":"６月６日，新北大公社总部发表“声明”，搬出了江青的指示，宣称“江青同志指示，抓凶手和后台决不能手软。”","type":"paragraph"},{"text":"于是，聂元梓、孙蓬一等人加大了“围剿”“井冈山”的力度，召开大会，审判在校外被绑架到校内的“井冈山”骨干徐运朴、牛太升、王忠林等人，把他们打成“反革命学生”。对坚守在楼里的“井冈山”学生，则实行了全面的断粮、断水、断电，企图一举摧垮“反革命组织”“井冈山兵团”。","type":"paragraph"},{"text":"断电便无法照明，不能做饭，井冈山学生便面临断炊的危险。井冈山总部经过充分的准备，便决定采取行动，带电作业。为了接电，７月２２日晚至２３日凌晨，爆发了北大自武斗以来，规模最大最为激烈的一场血肉之战。","type":"paragraph"},{"text":"夜黑之中，“井冈山”各楼守楼成员，除了部分留守之外，大部分通过地道来到３７楼集结，他们手持长矛，头戴柳条帽，身护盔甲，外罩黄棉袄，冲出南墙豁口，在马路东西两端架上木床，并支上弹弓，又在木床前面撒上一层绿豆，以防新北大公社从两边夹袭。此外，又在３７楼上架上了数十个强力弹弓，作为掩护。无线电系学生关玉霖等３名接电者在给家人留下遗书之后，义无反顾地爬上带电的万伏高压线，准备在枪林弹雨下冒险作业。","type":"paragraph"},{"text":"新北大公社见状，立即调遣了训练有素的武斗队伍，从东西两面向中间夹击，多次冲击均遭到了顽强的抵抗。有的伤于弹弓，有的滑倒在绿豆铺的马路上，长矛的格斗声、楼上的呐喊声，震动了燕园，也震动了海淀镇的居民。数千居民爬到屋顶上观看了这场２０世纪６０年代古典式的血腥战争。","type":"paragraph"},{"text":"双方都做了升级的准备，准备了手榴弹，公社甚至装备了土坦克，但是谁都不敢迈出这危险的一步。双方只是使用杀伤力有限的燃烧瓶。在观战者眼里看来，燃烧瓶似彩链在夜空中往来飞舞，优美的弧线某种程度上掩盖了拼杀的凶险。","type":"paragraph"},{"text":"“谁持彩链当空舞”，成了人们记忆中北大历史上一道最独特的景观。","type":"paragraph"},{"text":"万分侥幸，“井冈山”接电成功，虽有多人受伤，但无一死亡。“公社”狼狈不堪，一时无力将武斗升级，从而避免了更大的伤亡。","type":"paragraph"},{"text":"“公社”败绩，心有不甘，正孕育着一场新的拼杀。黑云压城城欲摧，双方均面临着新一轮更为惨烈的战斗。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"北大、清华的武斗，终于震撼了中南海。７月２８日凌晨，毛泽东召见了首都高校五大领袖，发出了“最高指示”：","type":"paragraph"},{"text":"“现在轮到你们小将犯错误的时候了。不要脑子膨胀，甚至全身膨胀，闹浮肿病。”    “希望你们不要分天派、地派，搞成一派算了！”","type":"paragraph"},{"text":"毛泽东很了解北大的情况，谈话中描述了北大武斗的具体环境。","type":"paragraph"},{"text":"工宣队、军宣队开进清华，开进北大，从此结束了为期数月的武斗。北大、清华，中国的最高学府，竟然成了血腥的战场，若无白纸黑字的记叙，后人怎能相信这一恶梦是真？究竟是什么，把战争的仇神召唤到校园里来，莘莘学子，文雅儒士，竟成披坚执锐的武卒？死者长已矣，死者的亲属朋友将如何去追究查处这些罪恶的元凶？说是“派性”，历史的沉重负荷又岂是一个简简单单的“派性”两字所能承载得了？为何除了难以参加的人，几乎所有的北大师生员工都不同程度地卷入到这场旷日持久的派战之中？五．历史无私","type":"paragraph"},{"text":"北大知识分子的灾难并没有随着武斗的结束而结束。工、军宣队进校，姚文元发表《工人阶级必须领导一切》的极左文章，知识分子沦为继地、富、反、坏、右、叛、特、反之后排名第九的“臭老九”。９月下旬，工、军宣传队领导的全校清理阶级队伍运动开始。全校干部、教师被命令集中食宿，不得自由回家。在宣传队提出的“北大王八多得腿碰腿”的思想指导下，全校相继有９００多人被重点审查。","type":"paragraph"},{"text":"周培源又一次住进了２８楼，这一次是被当作“清理阶级队伍”的重点对象接受审查的。此次与上次不同，上一次还有“井冈山”的保护，本派学生的尊重与温情，而现在则被视为“真正的美国特务”，所面对的是凶神恶煞般严厉无情。宣传队员的头脑简单质朴，与他们无法解释他在美国为反对日本帝国主义，而研究空投鱼雷的那一段历史。他上下厕所、排队吃饭都受人监视，周末也不能回家……","type":"paragraph"},{"text":"宣传队对聂元梓进行了“再教育”，对她的“资产阶级立场”和“腐朽的两面派作风”进行了严肃批评。","type":"paragraph"},{"text":"宣传队为了所谓的“一碗水端平”，制造政绩，亦策划“井冈山兵团”总部部分成员造反，在全校万人大会上，以突然袭击方式，将“反革命分子”侯汉清扭住胳膊，押上批判台。","type":"paragraph"},{"text":"知识分子都成了革命的对象。两派都灰溜溜。清理之风愈刮愈烈，一时间，北大上吊者有之，投湖者有之，服毒者有之，跳楼者有之；最密集时，这边跳楼者血迹未干，尸体未僵，那边又有人从楼上纵身而下……燕园里阴气森森，鬼影憧憧。“牛棚”不止集中一处，各系均有“牛倌”，每到吃饭时，赶着一群“大牛、小牛、公牛、母牛”到食堂用餐，北大人人小心，个个惊颤。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"北大“清队”运动，数十人的生命换来代价，左极而出现转机。１９６９年３月下旬，毛泽东派八三四一部队进驻北大，为北大运动纠偏。两派负责人各自进行旨在“消除派性、斗私批修”的“三忠于”讲用会，聂元梓为首的“校文革”受到了严厉的批评，被定性为“派文革、武斗文革、逼供信文革”（注２）。聂元梓在讲用会上承认她“支持武斗、指挥武斗”等问题。承认“我利用职权，批准制造土枪、土炮、土手榴弹、土坦克，甚至派人搞枪支，为武斗升级做准备。为摧垮‘井冈山’大抓反动小集团，扣压工资、助学金，甚至断电、断粮，往２８楼里灌水……还随意抓人、审讯，搞逼供信，打死人”（注３）。侯汉清也在讲用会上讲了“井冈山”以暴易暴，大搞派性，歪曲毛主席革命路线，对毛主席和中央文革的批示采用实用主义态度等等。","type":"paragraph"},{"text":"全校上下都进行了这种“讲用”，使两派敌对情绪大大消解。终于，１９６９年７月１日晚，在东操场召开了全校万人大会。会上，聂元梓代表“校文革”（因去北京市革委会开会，临时改为孙蓬一），张龙翔（后来曾任北大校长）代表全校教职员工，中文系学生奚学瑶代表全校红卫兵在会上发了言，两派实现了大联合。９月２７日，北京大学革命委员会成立。“８３４１”部队政委杨德中任主任，副政委王连龙任副主任，周培源、聂元梓也都担任了副主任。","type":"paragraph"},{"text":"之后，聂元梓又任“九大”中央候补委员。在１９７０年夏天的庐山会议上，紧跟林彪、陈伯达大闹庐山。她学着陈伯达的腔调说：“反革命分子听到不设国家主席，手舞足蹈！”并且和陈伯达一样，引经据典，大讲“天才”。到了１９７１年，“批陈整风”运动中，她又摇身一变，写信给康生认错表忠心。老奸巨猾的康生，又怎能接受如此浅薄的戏弄？他在信封上批道：“请看这个两面派！”并将这封信转给了北大军宣队。聂元梓从此失宠，成了丧家的乏走狗。“成也萧何，败也萧何”，北大“文革”画了一个大圆圈，从起点回到了终结，由康生这个大两面派抬举起来的小两面派，终究又由大两面派终结了小两面派，历史真会与人开玩笑！１９７３年７月１７日，毛泽东接见来访的杨振宁博士，周恩来与周培源作陪。毛泽东笑对周培源说：“文化革命你快呜呼哀哉了吧？”周培源耳背，一时未能听清。周恩来起身与周培源换了座，让他紧挨毛泽东。之后，毛泽东与周培源说起了有关北大的事情，这一回他真切地听见毛泽东说了这样一句话：","type":"paragraph"},{"text":"“聂元梓这一派太坏了！”    周培源回答道：“她的后台是陈伯达。”    毛泽东紧接着说：“林彪是陈伯达的后台。”（注４）","type":"paragraph"},{"text":"此时的聂元梓，亦成了毛泽东新的政治棋盘中的又一颗棋子。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"还有一次，周培源陪同周恩来接见欧洲某国外宾，谈话中说起该团翌日将要访问北大，顿时触动了周恩来长期压抑在心底的话，他神情极为严峻地说道：“北大有个最坏最坏的女人！”","type":"paragraph"},{"text":"周培源面对周恩来异常的表情，一下子发了懵，眼前一片茫然，竟然不解周恩来说的是谁，回家向夫人、女儿和客人念叨，顿时会客室里响起了一片哄笑，夫人嘴快，奚落他道：“你真是榆木脑瓜不开窍，周总理说的不就是聂元梓嘛！……”","type":"paragraph"},{"text":"这又是一段文革趣事，让人发笑，让人不解，可又实实在在地发生过——客人之一便是笔者。","type":"paragraph"},{"text":"１９７８年４月１９日，聂元梓、孙蓬一等人被押上了设在东操场的批判台，接受北大以及北大以外的许多人的批判，批判者中一人人们耳熟能详，那就是被聂元梓残酷迫害而宁死不屈的硬骨头樊立勤。当天，聂、孙被依法逮捕，锒铛入狱。后来，聂元梓被判刑１７年，剥夺政治权利４年。孙蓬一被判刑１０年。一个狂女，一个狂徒，终于遭到了正义的惩罚。","type":"paragraph"},{"text":"同年７月，周培源荣任北京大学校长。","type":"paragraph"},{"text":"诗云：“江山如有待，历史本无私”。信然！注１：１９８９年，周培源夫妇将珍藏的１４５件字画捐赠给了无锡博物馆。注２：《北京大学纪事》，北京大学出版社１９９８年版第６８１页。注３：上书同一页。注４：同上书８１４页。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事非烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"李钟奇","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"彭真","type":"人物"},{"name":"朱德","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}