{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不怕牺牲　不畏强暴　敢于斗争　敢于胜利  第四批爱国侨胞从印尼回到祖国","authors":[],"dates":[{"year":1967,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不怕牺牲　不畏强暴　敢于斗争　敢于胜利"},{"type":"paragraph","text":"第四批爱国侨胞从印尼回到祖国"},{"type":"paragraph","text":"新华社广州十三日电  第四批乘光华轮归国的一千零九十九名印度尼西亚受害华侨，今天早晨抵达广州市黄埔港。广州市的革命造反派和各界革命群众数千人齐集港口码头，热烈欢迎这批高举毛泽东思想伟大红旗，面对着印尼反动派残酷的迫害，不怕牺牲，不畏强暴，敢于斗争，敢于胜利的爱国华侨回到祖国的怀抱。"},{"type":"paragraph","text":"今天的黄埔港，红旗招展，革命歌声嘹亮，一片欢腾。由广州市各界革命群众、工人、农民、学生、红卫兵小将、机关干部和归国华侨组成的欢迎队伍，今天拂晓就高举着毛主席画像和语录牌，打着红旗，敲锣打鼓，从四面八方涌到港口码头。"},{"type":"paragraph","text":"上午六时许，当光华轮缓缓靠岸时，码头上的革命群众高唱着《东方红》和《大海航行靠舵手》的歌曲；“打倒美帝！打倒苏修！”、“打倒印尼反动派！”、“战无不胜的毛泽东思想万岁！”的口号声响彻云霄。这时，聚集在甲板上、船舷旁的归国难侨们，挥动着红光闪闪的《毛主席语录》本和高举着毛主席画像，不停地高呼“毛主席万岁！”“毛主席万岁！”频频向码头上的祖国亲人招手，表达他们对伟大领袖毛主席的无限崇敬和对伟大社会主义祖国的无限热爱。"},{"type":"paragraph","text":"在“难侨们，欢迎您！”的热烈欢呼声中，难侨们登岸了。去年十一月九日在棉兰华侨中学难侨收容所参加过抗击印尼右派暴徒斗争的难侨女教师谭秀莲和难侨女学生邱东梅，高举着一面绣有“毛主席万岁”字样的红旗，走在前面。这面红旗是棉兰难侨收容所的女青年在听到光华轮接侨人员要去探望难侨时特别赶绣的。在委托光华轮接侨工作组带这面红旗回国时，她们又在上面细心地绣上两行字：“献给我们心中最红最红的红太阳毛主席”“全体亚齐受迫害华侨于印尼棉兰收容所”。当谭秀莲和邱东梅高举着这面红旗穿过欢迎队伍时，人们用春雷般的掌声和口号声，向对社会主义祖国、对伟大领袖毛主席无限热爱的海外华侨表示崇高的敬意。"},{"type":"paragraph","text":"接着，一支由难侨青少年组成的毛泽东思想宣传队走下船梯。他们人人高举着毛主席像、《毛主席语录》本和“敬祝毛主席万寿无疆”等标语牌、语录牌，高呼“毛主席万岁！”高唱毛主席语录歌，精神抖擞，昂首挺胸，在夹道欢迎的人群中穿过。这些难侨青少年由于学习了毛主席著作，高举毛泽东思想的伟大红旗，在印尼反动派的迫害面前，坚决地进行了针锋相对的斗争，并且取得了一次又一次的胜利。难侨女青年刘玉珍、罗月明和李满金登岸后，便向前来欢迎的暨南大学革命造反派学生畅谈他们在印尼丹南希利难侨“收容所”里进行反迫害斗争的经历。她们在和革命造反派学生交谈时兴奋地说：在我们同印尼反动派斗争时，伟大的战无不胜的毛泽东思想给了我们无穷的智慧和力量。祖国开展的史无前例的无产阶级文化大革命，革命小将在文化大革命中立下的不朽功勋，都大大地鼓舞了我们同印尼反动派斗争到底的勇气。他们表示回到祖国以后，一定要更好地学习毛主席著作，学习革命造反派和红卫兵小将们敢于革命、敢于造反的大无畏精神，和国内外反动派斗争到底。"},{"type":"paragraph","text":"这批回国的难侨由于受到印尼反动派长期残酷迫害，健康受到严重摧残。不少人身患重病，许多老人体质非常衰弱，还有不少人已经被折磨得步履艰难。当医务人员和船员用担架把他们抬下船时，激起广州市革命造反派和红卫兵小将们对印尼反动派的切齿痛恨，“打倒印尼反动派！”的口号声接连不断。"},{"type":"paragraph","text":"在码头广场上，举行了欢迎集会，集会开始时，归国难侨和前来欢迎的广大革命群众首先向我们伟大的领袖毛主席致敬，齐声祝愿我们心中最红最红的红太阳、最最敬爱的伟大领袖毛主席万寿无疆！祝愿我们伟大领袖的亲密战友林彪副主席身体健康！"},{"type":"paragraph","text":"中国人民解放军广东省军区负责人、广州市革命造反派的代表先后在会上讲话，对归国难侨表示最热烈的欢迎。他们指出，归国难侨面对着印尼反动派空前野蛮残酷的迫害，不怕牺牲，不为利诱，坚决维护我们伟大祖国的尊严，大长了革命人民的志气，大灭了美帝、苏修和印尼反动派的威风，这些难侨不愧是毛主席领导的伟大社会主义祖国的好侨胞，不愧为伟大中华民族的好儿女。他们强烈抗议印尼反动派疯狂反华排华，并且警告苏哈托—纳苏蒂安反动派说：你们疯狂反华排华是没有好下场的，你们欠下的血债一定要偿还。他们还向归国难侨介绍了祖国的无产阶级文化大革命情况。他们说：目前无产阶级文化大革命正处在大决战的关键时刻，我们热烈地欢迎你们迅速投入伟大的无产阶级文化大革命的洪流中，和我们并肩战斗，夺取无产阶级文化大革命的彻底胜利。"},{"type":"paragraph","text":"归国难侨们在黄埔港稍事休息后，即乘火车前往佛山市的临时住地。在佛山车站，归国难侨受到佛山市各界革命群众一千多人的热烈欢迎。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"我们伟大领袖毛主席是千千万万受害华侨心中的红太阳。这是当年卖猪仔到印尼的七十二岁归国难侨朱海清（中），在码头上高呼：“毛主席万岁！万岁！！万万岁！！！”"},{"type":"paragraph","text":"新华社记者　张家昌摄（传真照片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}