{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“三合一”的整体效应——上海真如地区社区教育一瞥","authors":["苏军"],"dates":[{"year":1992,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏军"},{"type":"paragraph","text":"位于上海西北隅城乡结合部的真如镇，是一个有六百多年历史的老镇。由于它是苏北及鲁、皖等省区出入上海市区的一个门户，一直闻名遐迩。"},{"type":"paragraph","text":"在真如镇人民政府的三楼接待室里，镇长尹永敦、副镇长章连德告诉我们:目前在真如3所中学和6所小学就读的5300多名学生中，没有一个人因违法犯罪而被送人劳教单位。他们实施德育一体化以来，青少年犯罪案发率已经连续四年为“0”。"},{"type":"paragraph","text":"别小看这个“0”，它确是一个缩影，反映了在社区教育网络中的德育一体化工程的威力和整体效应。"},{"type":"paragraph","text":"从“孤岛”走向社会"},{"type":"paragraph","text":"你听说过“6+1=0”这个“故事”吗?即一个学生六天在学校接受的教育，只要让他们到社会上、家庭里接受一个信息，那么学校教育的效果就等于零。这或许讲得偏颇了一些。但也显露了学校德育的苍白无力以及学校德育与家庭、社会德育的“错位”。"},{"type":"paragraph","text":"真如中学校长叶立安同我们交谈之初，便以这个“公式”提出了德育在学校与家庭、社会里的脱节现象。他说:如果说“文革”之前，学生受到学校、家庭、社会影响的百分比各占50%、30%、20%的话，那么现在就可能是20%、30%、50%。这一“颠倒”，从客观上提出了学校德育应从封闭型的“孤岛”中走出来，要适应新形势的要求——学校德育一定要延伸到家庭、社会中去，也是必然无疑的了。而1986年9月30日，真如中学与真如地区27个单位合建的社会教育委员会，就为实施学校、家庭、社会的德育一体化工程创造了条件。"},{"type":"paragraph","text":"没有实践就没有德育。德育一体化工程，首先依靠理事单位的协助，在让学生参加社会实践的活动中拉开了序幕。"},{"type":"paragraph","text":"“呜，呜……”，随着一声汽笛长鸣，真如中学高二(2)班8位团员乘坐的168次列车向终点站——郑州疾驶。这不是一般的暑期旅游，而是一次由上海西站组织的社会考察活动。他们一上火车就开始干起了义务乘务员的工作:拖地板、倒水、回答旅客询问，忙得满头大汗。团员们领悟到了平凡工作的苦与甜的真谛:为人民服务不是一句空话。到了郑州，他们参观重点工厂，登少林寺，沿黄河上祁山，饱览了祖国大好河山的景色，心中浮起无比自豪感，同时，他们也看到了国家的贫穷的一面，激发了改变祖国落后面貌的壮志。回沪后，一份份社会调查报告从学生们手中写出。难能可贵的是，这种社会考察，不是老师一手包办，而是全由学生自己组织，自己拟订调查提纲，自己口问手写。"},{"type":"paragraph","text":"是啊，三年来，学校共组织了68个考察团、34个考察小队，足迹遍及社区内外(以社区内为主)各行各业30多个单位，参加学生达近千人次。学生整理出600篇调查报告，有的还分获市、区级奖。"},{"type":"paragraph","text":"据了解，由社区教委牵头搭桥的学生社会实践活动基地，真如地区一级的就有4个，即青少年学工学农基地、社会调查考察基地、社会公益劳动基地、第二课堂基地，共计44个点。"},{"type":"paragraph","text":"社会实践活动已成为德育的三位一体化的一个契合点，真如人找到了一条育人的新途径。"},{"type":"paragraph","text":"“三位一体”成合力"},{"type":"paragraph","text":"如何避免“6+1=0”，实现“1(学校)+1(家庭)+1(社会)=整体效应”，形成德育的合力，这是真如地区学校、家庭、社会德育一体化孜孜追求的目标。"},{"type":"paragraph","text":"为了使这三位一体的大德育体系能够稳固地确立，使三者教育不仅成为“加法”，而且成为“乘法”，他们精心编织了德育一体化的组织网络。"},{"type":"paragraph","text":"学校教育网络由校德育指导小组、年级班级德育小组、学科教师德育研讨小组组成，家庭教育网络由家长委员会、家长学校、家庭教育互助组组成，社会教育网络则包括居委和村委的社会教育领导小组、校外辅导员队伍等。"},{"type":"paragraph","text":"这些覆盖全地区的德育网络是怎样发挥作用的呢?"},{"type":"paragraph","text":"当我们一走进真如镇政府所在地，一块“真如镇家长学校”的牌子赫然醒目。有关同志介绍说:他们每年有计划的组织家庭教育讲座，仅去年就开办了九次。另外，他们又根据特殊型家庭、个体户家庭、二劳人员家庭等不同情况，分别办班，还从新婚夫妇一直到小孩入学等不同阶段家庭所面临的问题一一开课，至今已有2万多名家长参加了培训。一到暑假，学校、家庭、社会则全力以赴，共同担负起德育的重任。假期第一天，内容繁多的各种大小活动便向中小学生敞开了:在镇文化馆收看电视录像；组织学生参观自然博物馆；进行美化绿化的劳动；慰问烈军属；上法制课；讲“青少年的自我保护”；开“纳凉晚会”；组织书法、绘画、劳技作品的展览等等。而学生在暑假的情况则由里委填好后交给学校。这又成了德育一体化的良好契机。"},{"type":"paragraph","text":"有意义的是，他们还以学生德育大纲为指导，将培养目标“分解”成学校教育、家庭教育、社会教育“三大序列”，调动各自功能，各施其职，形成合力。"},{"type":"paragraph","text":"叶立安校长在谈及德育一体化效应时，曾举了这么一个例子:“社会主义能够救中国”这个专题，学生一般没有具体直接的感受，学校就安排了五讲，从理论上加以说明；在家里，则由几个典型的由苦变甜的家庭作为补充；在社会上，就充分利用镇史、乡史教材，通过录像进行形象化教育，还同时派出几十支考察队广泛进行实地考察。这样立体化、全方位的德育就比“孤军作战”有效得多。"},{"type":"paragraph","text":"我们常把少年儿童比作鲜花，那么要使鲜花怒放，就离不开学校、家庭、社会的共同播种、浇灌，在育人的整体工程中，这三者都是“主要角色”。"},{"type":"paragraph","text":"校园文化与社区文化融合"},{"type":"paragraph","text":"来到真如镇，有一个很深的感触，就是社区文化和校园文化的互为补充，这也使德育一体化有了浓郁的文化背景和土壤。"},{"type":"paragraph","text":"他们借助镇文化馆的优势，辅导校园文艺活动，排练小品、声乐演唱，开展粉笔雕刻活动，举办文艺演出等等。副镇长章连德在介绍时仍沉浸在兴奋的回忆中，他说:每逢地区开展文化活动，中小学生便纷纷涌向表演场所，就拿90年元宵小马驹灯会来说，全地区约80%的学生参加了这次活动，自己动手制作了五千多盏各具色彩的灯，运用电子启动、杠杆原理制作的新颖灯盏，更吸引了大家。有的父子同做，有的师生合作，灯会成了艺术的海洋和文化的绿洲，成为真如地区一大“景观”。91年他们的课本剧大赛，涌现了一批课本剧精品，如《司马光砸缸》等，引起了市教育局、市戏剧界的注目。同时，他们对社区内的文化市场进行清理，一支环境优化执法队，经常对涉及青少年教育的区域实行重点保护，净化了德育大环境。"},{"type":"paragraph","text":"真如地区的德育一体化的实验其成效是显著的，他们的实验课题荣获全国哲学社会科学七五规划国家级重点课题优秀成果奖。我们相信，德育一体化这篇大文章在真如地区会有更出色的下篇。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}