{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"小资产阶级知识分子为什么具有“超阶级”观点?","authors":["白亚"],"dates":[{"year":1952,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"白亚"},{"type":"paragraph","text":"“超阶级”的胡说本来是剥削阶级为他们自己所制造的，但是在小资产阶级知识分子当中，却也有相当广泛的市场。"},{"type":"paragraph","text":"在小资产阶级知识分子中，很多人信任并拥护“超阶级”的胡说，并不是偶然的，这恰是他们的阶级地位和社会地位所决定的。"},{"type":"paragraph","text":"大家知道，小资产阶级是小私有者，他们的经济生活建立在规模狭小的生活基础之上。他们一般都是从事个体劳动。他们的劳动为他们自己创造了狭小的天地。尤其是他们当中的知识分子，由于具有一定的文化水平和科学知识，并以此作为取得生活的源泉，因此就更容易习惯于用个人的观点看问题，相信个人的本领和技术，认为这是解决一切问题的钥匙。"},{"type":"paragraph","text":"从这一观点出发，很自然的他们认识社会的结果是:社会是由许许多多分散的个体组成的；在这里，一切事业都仅仅是或主要是个人的事业。他们不知道或不相信社会上有阶级存在，或者，虽然相信了又企图把自己放在阶级之外。他们说:“我是靠自己的本领吃饭的”，“有了技术，到那里都一样工作”。就这样，他们把自己描绘成一伙有理性的、“独立的”、“超阶级”的人物，并且在这种幻想里自我陶醉。"},{"type":"paragraph","text":"这当然不是事实。在旧社会里，知识分子实际上是为有产者服务的，他们有意无意地维护着剥削阶级的自私的利益。"},{"type":"paragraph","text":"是的，我们这么说，可能会引起不少人的反对，他们会大声地争辩说:“我也不满意旧社会的状况啊!”而且，我相信他们中间的不少人会举出一些例子来说明下面的事实:他们曾经反对过蒋介石，并且主张过社会应当变革。"},{"type":"paragraph","text":"但是，我们却必须坚持我们的事实，尽管这样的坚持可能使不少人刺痛起来。"},{"type":"paragraph","text":"我们一点也不准备否认，在旧中国大多数知识分子是对现实不满的，他们有反对帝国主义和封建主义的要求(正是这一点使少数知识分子可以接受马克斯主义的影响走向革命)。但是却应当指出:小资产阶级的个人主义的立场和观点，限制他们不能正确地理解革命的道路。上面已经说过了，知识分子惯于从个人观点看问题，并认为只要个人有了本领就可以解决一切问题；因此，他们就必然地轻视群众、不信任群众的力量。他们把革命事业看作某一英雄人物的事业，追求所谓“好人政治”、“科学救国”、“教育救国”等等，以至主观上所要求的“革命”，在实践上却帮助了旧的统治阶级。这也许是少数天真的人们所意想不到的事情罢!"},{"type":"paragraph","text":"但是，我们还要说，大多数知识分子并不是那么天真，当现实告诉人们只有倒向工农，倒向中国革命的主力，才可以推翻旧统治的时候，不少知识分子却显得摇摆不定了。他们不愿意放弃自己的狭小的天地，他们把个人的生活、财产、名誉和地位放在第一位来考虑问题的结果，便必然地走向这样的道路:不满意旧社会(因为他的利益在反动统治下受到某种程度的损害)，但又安于旧社会(因为在反动统治下他认为还有可能保持和发展个人的利益)。在这种摇摆和矛盾的状态下，很多人便抓住了“超阶级”的“理论”，来自我陶醉。"},{"type":"paragraph","text":"这种幻想，当革命和反革命的斗争趋于尖锐时，很快地便被粉碎了。“超阶级”论者，必须在革命与反革命之间，决定自己的道路。这就是为什么当革命形势的高涨或低潮的时候，在革命阵营里往往要引起一些数量上的增加或减少的缘故。这也就是:为什么当斗争形势相对缓和的时候，也正是“超阶级”论调唱得较高的时候的缘故。他们不愿意承认自己实际上是没有独立的政治方向，必须附属于社会上的某一阶级，并为它服务的事实，因而就不得不聊以自慰地装出“独立”和“超然”的样子，彷佛这样就可以抬高身价。这种不愿意做主人、却甘心作雇佣的态度，不正是“超阶级”论者的特色，不正是他们可笑又可怜的地方吗"},{"type":"paragraph","text":"我们中间还有这样一些人，他们不是没有看到国家建设的前途，他们也知道:“在知识分子问题上，基本情况是知识分子太少，不能适应国家大规模建设的需要”(关于劳动就业问题的决定)。但却因此得出错误的结论:认为技术吃得开，有本事到处有办法，因而不问政治，拒绝参加爱国运动。有的更说:“过去也教书，现在也教书；过去有资本主义一套，现在有马列主义一套；过去一加一等于二，现在一加一还是等于二。”“鞭打两家”，言外之意是自己是最“超然”的了。"},{"type":"paragraph","text":"事实真的这样吗?我们国家大规模建设即将开始，需要广大的人力，这是一个不可否认的事实。但应当指出人民所需要、所器重的是那些有政治觉悟、愿意为人民服务的人；至于那些不关心国家命运的“技术贩卖者”，人民是并不需要的。而且退一步讲，就算如你所想像的那样吧，实际上也并不“超然”，所差别的只是:你不是自觉地实献出自己的技术，而是被迫地出售自己的技术。作社会主人、并以主人翁的态度进行祖国建设呢?还是作社会的佣仆、单纯地为贩卖技术而生活?这两条不同的道路，要每一个“超阶级”论者自己来决定。"},{"type":"paragraph","text":"最后，我们还要指出:个人的技术和知识固然重要，但如果个人的本领的使用没有劳动人民群众的力量作基础，必然要一事无成的，这就是斯大林同志所说的:“知识分子只有和工人阶级结合起来，才是强有力的。如果他们反对工人阶级，那么他就变成毫不足道的东西”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}