{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全心全意为人民——记共产党员、模范乡邮员宫本玉","authors":[],"dates":[{"year":1975,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全心全意为人民"},{"type":"paragraph","text":"——记共产党员、模范乡邮员宫本玉"},{"type":"paragraph","text":"共产党员宫本玉是吉林省浑江市苇沙河邮电支局的乡邮员。他牢记毛主席关于“全心全意地为人民服务”的教导，以高度的革命责任感和满腔热情，忘我地进行工作，在平凡的工作岗位上，做出了不平凡的事迹。二十年来，他步行投递走了三十二万里山路，等于绕地球四圈，投送报刊和邮件一百多万件，代办邮政业务两万多件，没有误过一次班，没有出过一次差错，成为邮政战线上的一名模范乡邮员。"},{"type":"paragraph","text":"苇沙河公社，座落在东北长白山脚下，鸭绿江边。这里，山峦重叠，河流交错。解放前，山区人民祖祖辈辈受压迫、受剥削，寄封信都十分困难。解放后，在毛主席、共产党的领导下，这里建立了邮电支局，才结束了不通邮的历史。"},{"type":"paragraph","text":"一九五五年，贫农的儿子宫本玉到苇沙河邮电支局当了乡邮员。他怀着当家做主的喜悦，第一次背上绿邮包，走上为人民服务的岗位时，心里多么激动啊！他想，我这个山沟里的穷孩子能有今天，全是毛主席和党给的。我要永远听毛主席的话，跟党走，全心全意为人民服务。"},{"type":"paragraph","text":"宫本玉当时走的邮路是从苇沙河到大水滴台，全程二百一十里，三天一趟，全靠步行。在这条邮路上，有一个葫芦套村，地形象似葫芦，大部环水，只有葫芦的尾部与内地相连。但是，在这尾部却又横着一座又高又陡的“刀尖砬子”山，象个屏障挡住了葫芦套与内地的通路。因而这里的群众出入葫芦套全靠江上行船。每到初冬刚刚结冻和春季开化时节，船不能划，冰不能踏，内外交通就要断绝。能不能保证葫芦套四季通邮？宫本玉想：我们乡邮员投的是党报，干的是革命，不能让高山挡住去路。他和支局的同志合计了一下，毫不犹豫地背上七、八十斤重的邮包，手拿镰刀，沿着山脊梁一步一步往上爬。手抠破了，腿撞肿了，他全然不顾，一鼓作气爬过了三个刀尖砬子头，到了山顶。下山更加困难，立陡斜坡，难以站脚。宫本玉背着大邮包，心不慌，腿不软，扒一个窝，下一只脚，一步一步下了山。被称为“绝路”的“刀尖砬子”，硬是让宫本玉踏出一条通道，使葫芦套的贫下中农一年四季都能及时看到党的报刊。宫本玉就是这样，满怀革命豪情，信心百倍地克服困难，打通邮路。为了缩短班期，及时投递，他还曾不顾个人安危，七进野兽出没，被人们称为“禁区”的“黑熊林”，在贫下中农的帮助下，从深山老林里闯出了一条新邮路，使过去三天通一次邮的四个生产大队，每天都能及时收到党报、党刊和信件，还使八个过去不通邮的生产队通了邮。"},{"type":"paragraph","text":"宫本玉一心为了革命，二十年来从没有因病或任何私事误过一次班。"},{"type":"paragraph","text":"一九七三年夏季的一天，天刚放亮，宫本玉有点发烧，但他仍然和往常一样准备出班。老母亲看见外面下着大雨，就劝他歇一天。宫本玉笑着说：“雨天正是贫下中农学习的好机会，我这点病算啥！”说完，走出了家门。"},{"type":"paragraph","text":"宫本玉的大女儿结婚那天，他的妻子对他说：姑娘结婚是咱家的大喜事，你就在家操办一天吧，省得人家笑话。宫本玉耐心地说：姑娘结婚在咱家是件大事，但比起国家的事来说是小事，比起贫下中农看报纸、看信件的事还是小事，如果因为个人的小事误了革命的大事，那才叫人家笑话呢！这一天，宫本玉和往常一样，又出班了。"},{"type":"paragraph","text":"前年六月的一天傍晚，宫本玉十一岁的儿子为了抢救落水的同学，不幸牺牲了。人们都很难过。同志们说：老宫啊，明天就不要出班了，在家安顿安顿吧！宫本玉慢慢站起来，对在场的人说：“旧社会我爹就是被地主逼死在这条大江里，那时又有谁管呢？今天，孩子发生危险后，公社领导请医生来抢救，已经尽了最大努力。孩子虽然死了，但他的死是舍己为人，死的光荣，我应该化悲痛为力量。”他连夜把孩子埋葬好。第二天早晨，宫本玉迎着朝霞上班去了。"},{"type":"paragraph","text":"宫本玉把传递报刊、邮件看成是党和毛主席交给自己的战斗任务。他以高度的革命责任感，千方百计地通过自己的工作，把党的温暖送到广大群众的心上。"},{"type":"paragraph","text":"一次，苇沙河邮电支局接到一封写着“临江县二道沟赵××收”的信，信的背面写着这样一段话：“投递员同志，我在解放战争期间，在二道沟一带作战，部队转移时，我将不满周岁的女儿寄养在一位赵大爷家，转移不久，孩子的母亲就牺牲了，孩子不知现在还在不在？请帮助查找一下。”"},{"type":"paragraph","text":"宫本玉拿着这封地址不清又没有人名的信，心里翻腾了好久：革命老同志为了人类的解放事业不惜牺牲一切，今天我们怎能不竭尽全力帮助他找到自己的亲人呢？他上班打听，下班询问，先后跑了二道沟前后的十几个生产队，打听了一千多户，问了四十多个姓赵的，都不知道这件事。后来，有人说三道沟的大沟里有一家姓赵的，宫本玉白天送信没有时间，就趁晚上走了二十多里去打听，还是没有结果。几个月过去了，宫本玉和支局的同志已经走访了四千多人次，仍然没有结果。把信退回去吗？宫本玉拿着这封信，心里连连地问自己：“这算对工作极端负责任吗？尽了最大的努力了吗？”他又把信揣在怀里，决心继续查找。后来终于根据一位老贫农提供的线索，找到了那位同志要找的人。失散了十八年的父女俩重逢后给宫本玉写来一封热情洋溢的信说：“没有你的一颗无限热忱的心，我们父女根本无法重新见面，我们衷心地感谢毛主席，感谢他老人家培养了你这样的好乡邮员。”二十年来，宫本玉投出的地址和人名不清的信足有上百件，做到了件件有着落，事事有回音。"},{"type":"paragraph","text":"宫本玉说：作为一个革命者，特别是一个共产党员，应当时刻不忘党的基本路线，为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"为了不断提高自己的阶级斗争和路线斗争觉悟，宫本玉克服文化水平低的困难，边学文化，边学理论。他通读了《毛泽东选集》一至四卷，又选学了《共产党宣言》、《国家与革命》等马列著作。在马克思主义、列宁主义、毛泽东思想的指引下，宫本玉在阶级斗争和两条路线斗争中，更加心明眼亮。在无产阶级文化大革命运动和批林批孔运动中，他带头批判刘少奇、林彪的反革命的修正主义路线，加强革命队伍的团结，和同志们一起坚持抓革命、促生产，使全支局的革命和生产出现一派热气腾腾的景象。宫本玉懂得，乡邮工作投送的党报党刊，使党的方针路线和政策迅速同群众见面，把毛主席、党中央的指示传遍千家万户，用毛泽东思想武装广大群众，用社会主义的新思想占领农村阵地。因此，他不仅想方设法把党的报刊及时送到贫下中农手里，而且还热情组织贫下中农读报，和贫下中农一起向农村的资本主义倾向和旧的意识形态作斗争。"},{"type":"paragraph","text":"一次，宫本玉到错草沟大队投递，看到供销社几个人在一起大吃大喝，这引起了他的注意。宫本玉到群众中一了解，才知道这里的问题很严重。他马上向公社党委作了汇报。党委派出了工作组。宫本玉在做好投递工作的同时，也经常挤时间，协助工作组发动群众，耐心做人的工作。供销社的阶级斗争盖子很快揭开了，查出了贪污盗窃国家财产的人。"},{"type":"paragraph","text":"宫本玉常说：咱们大干社会主义，就不能忘记阶级斗争。由于宫本玉牢固树立了阶级斗争观念，他在投递工作中还多次发现敌情，并协助有关部门，揭露打击了阶级敌人的破坏活动。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}