{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"前程似锦　重任在肩——五届人大首次会议小组会侧记","authors":[],"dates":[{"year":1978,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"前程似锦　重任在肩"},{"type":"paragraph","text":"——五届人大首次会议小组会侧记"},{"type":"paragraph","text":"“建历史丰碑，创人间伟业。”"},{"type":"paragraph","text":"“宏图大略，前途光明，任重道远。”"},{"type":"paragraph","text":"出席第五届全国人民代表大会第一次会议的三千四百多名代表，在两天半的分组讨论会上，用这样豪迈的语言，评价华国锋总理在政府工作报告中发出的实现四个现代化的战斗号召，表达自己实现这一号召的坚强决心。"},{"type":"paragraph","text":"人们将铭记着在灯火辉煌的人民大会堂里，当华国锋总理用洪亮、有力的声音，宣布我们在今后二十二年里将要达到的目标时，那震撼全场的海涛般的掌声；铭记着各个热气腾腾的分组会场里，代表们兴奋的神色和铿锵的誓言。我国人民建设自己强大的社会主义祖国的新的长征，就在这一次代表大会上，迈出了坚定的步伐！"},{"type":"paragraph","text":"“形势喜人，形势逼人，要求我们加速实现四个现代化。我们觉得铁路好象不是铺在地上，而是铺在我们双肩上。”“毛泽东号”机车的司机长陈福汉，在分组会上谈到铁路工人今后的任务时这样说。在实现四个现代化的长征路上，工人阶级是火车头。钢铁工人的代表，石油工人的代表，煤炭工人的代表，各省、市、自治区的工人代表，都在会上表达了自己的决心。来自上海的代表说，在第三个五年计划期间，上海市的工业总产值，平均每年增长都在百分之十以上。由于“四人帮”的胡作非为，从一九七四年到一九七六年，增长速度大大下降。打倒“四人帮”，一年大变样，一九七七年全市工业总产值就比一九七六年上升百分之八点六，这还是我们初试身手。今年一月，上海工人阶级以工业总产值比同期历史最高水平猛增百分之三十的成绩，吹响了新的长征的号角。请看我们在今后实现四个现代化的斗争中将怎样发挥上海这个工业基地的作用吧，我们决不会辜负全国人民的期望！"},{"type":"paragraph","text":"在分组会上，代表们讨论高速度发展国民经济时，都十分重视发展农业的问题。他们说：农业能不能实现现代化，关系重大。我们决不能满足于现在的水平，一定要下决心搞好社会主义现代化大农业，使大地生色，山河改貌，使农业能够经得起风霜雨雪等自然灾害。来自四川的代表，兴奋地谈到怎样继续抓纲治蜀，建设社会主义的“天府之国”；来自湖南的代表，联系英明领袖华主席在湖南工作期间对农业的关怀，表示一定要建设好洞庭湖滨的商品粮基地；从黄河下游、盐碱涝洼的山东省惠民地区来的代表，谈到去年一年他们打了揭批“四人帮”和粮食上《纲要》两个胜仗，今后对改变惠民面貌更加充满了信心；来自江苏、浙江的代表，谈到他们将怎样学大寨、赶昔阳，建设好江南鱼米乡。农业机械战线的代表们，表示一定要在一九八○年基本实现农业机械化。连画家关山月也被报告中提到的南水北调伟大工程吸引住了。千百年来，多少人画过不尽的长江，但是，有谁画过长江之水到北方？让画家们舒展生花的笔，来描绘这奇异的景色吧！"},{"type":"paragraph","text":"十多年来人们第一次看到科学家们这样充满着激情。在分组会上，科技战线的代表们热情洋溢地说，华主席在报告中对知识分子作了很高的评价，在实现祖国四个现代化的斗争中，我们没有理由不拿出自己的最大力量干。一些老年科学家说，过去“四人帮”叫知识分子是“臭老九”，说什么“工作要他们做，错误要他们犯，辫子由我们揪”，我们只好“错了，老了，算了”。现在摘掉了“臭老九”的帽子，我们只有青春，没有晚年。“春蚕到死丝方尽”，我们要为四个现代化吐尽最后一口丝。著名土壤学家侯光炯，在来京前一天的深夜赶写完了《中国农业土壤概况》的最后一章。他在会上激动地说：中国太光明了！科学工作者太有干头了！为了实现四个现代化，我要下气力继续研究泥巴。老科学家、七十六岁的复旦大学教授苏步青表示，要“俯首甘为孺子牛”，带头攀登科学高峰，为年轻一代做好样子，尽快把研究生带出来，为培养一支优秀的青年科学家的宏大队伍而尽自己的一份力量。著名数学家华罗庚听完政府工作报告，立即写了篇《十个赶得上》，论述我国科技事业赶上世界先进水平的有利条件。他表示，今后一方面要“送货上门”，把科学知识送到工农手中；一方面搞好科研，往深里钻，带好徒弟。他说：我们愿意做一个攀登科学高峰的“人梯”，让年轻一代踏着我们的肩膀攀上去！"},{"type":"paragraph","text":"“眼噙泪花面堆笑，聚精会神听报告，胸中涌起千层浪，长征路上来报到。”在大会响应华主席新的长征号召的各路英雄队伍中，人民解放军的代表们英姿勃发。南征北战几十年的老红军们，耳边仿佛又响起了当年跟随毛主席进行举世闻名的二万五千里长征的进军号令；雷锋班、硬骨头六连、航空兵某师等先进单位的代表们，决心把我党我军的光荣传统更好地接过来，传下去，发扬光大，成为新的长征的胜利保证。"},{"type":"paragraph","text":"分组会的讨论充分表现出，这次代表大会是一次团结的大会，胜利的大会。少数民族的代表们，在会上载歌载舞，欢庆胜利。文艺界的代表们，在会上吟诗作画。台湾省籍的代表，海外华侨和港澳同胞的代表，为社会主义祖国的日益繁荣昌盛而欢欣鼓舞。江西第一人民医院副院长、七十岁的代表王寿松的一首诗，概括了代表们的共同心情，他在会上朗诵道：“英明领袖擎红旗，扫除妖魔人欢喜。安定团结形势好，抓纲治国宏图起。满怀激情赴盛会，衷心感谢华主席。抖擞余年启新程，誓为‘四化’出全力。”"},{"type":"paragraph","text":"新华社记者（附图片）"},{"type":"paragraph","text":"三月二日，邓小平副主席参加解放军代表团小组讨论。"},{"type":"paragraph","text":"三月二日，人大代表分组讨论宪法修改草案和叶副主席关于修改宪法的报告。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}