{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"川西区党委关于二月份“三反”斗争情况的报告","authors":[],"dates":[{"year":1952,"month":2,"day":28}],"is_range_date":false,"parts":[{"text":"川西区党委关于二月份“三反”斗争情况的报告","type":"title"},{"text":"（一）截至二十六日止，全区共捕捉大、小“老虎”三千一百只（包括茂县专区七十一只在内），已完成并超过第二次追加至三千只的任务（其中以金堂县为最突出，已捉大、小“老虎”二百零六只，其中大“老虎”五十二只）。“老虎”数目占已坦白贪污人数共约二万一千人中之百分之十五强。全区除大、中学校（川大、华大已开始）及区、乡以下（三个专区区、乡级财经系统均参加）及省级除灌茂公路工程处和彭县石棉厂，市级除产业工会及基层工会，茂县专区除区级以下等单位，均决定暂缓一步进行“三反”外，其余区以上机关团体都卷入了捕“虎”运动。现在全区县以上除部分银行系统，邮电系统及省级造币厂等部门尚未突开外，其他单位均已陆续突破，估计尚未突破的单位及正突破之单位到三月初亦可普遍突破，那时全区捕“虎”数目可能超过三千五百只以上。整个捕（虎）战役我们感觉有下列的问题和经验：","type":"paragraph"},{"text":"（1）我们感觉整个捕“虎”战役的过程，也是不断城克服党内在右倾观点的过程。捕“虎”运动来势迅速猛烈，开始时我们对“老虎”的估计不足，干部中尤其是贸易、银行部门中不少干部强调制度严，认为只会有小贪污，不会有“老虎”，甚至保证某某科、股或某某人不是“老虎”以示抗拒。经过中央和毛主席的屡次指示和西南局介绍万县的经验与屡次电话的督促，压迫着我们从上而下的迅速进行调查研究：经过区党委二月初派人到各县检查证明，我区的“老虎”的数量不会比其他地区少，而且有一些特殊条件会比较多，打破当时干部中存在着的各色各样的辨护没有或少有“老虎”的论调。同时并介绍灌县全县二十七个单位两年来经手款项共约X千亿，预计可打“老虎”六十八只的计划，继续撤换了一批被“老虎”窃去了灵魂的干部，使捉“虎”运动迅速普遍展开，但这并不是等于把右倾观点全部扫除。在运动进入深入的阶段，不少同志对大“老虎”的狡猾顽强估计不足（“老虎”的坦白几乎没有一个是彻底的），对大“老虎”既拿握了国家权力，又可任意支配国家款项，且与资产阶级勾结投资经商，所可能产生的大量贪污估计不足（大贪污分子几乎都是具有以上三个特点，都已经是资产阶级分子，且不少是经济反革命与政治反革命的双料货）。因而轻易相信大贪污分子的坦白，到了一定的界限也就算了；或者听到贪污大量的款项，就觉得惊奇不信：或者相信了假坦白数，而不注意追赃。以省贸易公司为例，两年来九大分公司共投放回笼款项X万五千亿，现坦白出七十六只“老虎”，但大“老虎”只十一只，贪污金额虽达三十余亿，且多报为“乾股”，领导上也很相信，经纠正右倾观点后，这几天来又发现大批资产阶级“坐探”，其中且有与帝国主义有联系的。其贪污盗数字就很难计算。而过去所谓资金周转，加工订货的损失，证明主要的不是业务上的原因，而是坐探、奸商狼狈为奸所造成的。银行系统则为清一色的留用人员，有十三个县银行和成都市分行直属的九个办事处没有一个共产党员，已发现几个县银行内部奸细勾结奸商造假支票，盗窃库存合股经商，其贪污盗窃数字之大更是惊人。为此，进一步批判右倾思想，仍是当前斗争中的主要方面，即在清理阶段仍然不应放松。","type":"paragraph"},{"text":"（2）在运动的指导上，我们感觉关于运动的步骤计划、兵力的部署与经验的准备上均有不足，形成战线长、兵力少、指挥忙乱的情况。因为各县紧接同时普遍展开“三反”，一方面省级无法抽调力量帮助并介绍经验；另一方面从十号后各县又抽调了一部分力量投入土改，力量显得薄弱且缺乏经验，更无力进行“五反”。而成都市二十九个小型工厂亦被迫相继卷入，市级亦感力量薄弱。因而均觉得领导很吃力，领导骨干忙不过来，工作中亦粗糙。虽然大部分县都是先选材料暴露最多的财粮、税收及土产收购等部门开始突破，然后再转入贸易、银行部门，且开始都采用大会轰、小会挤、个别劝的办法打开局面，紧接着寻找线索，扩大战果，因而捕“虎”速度比省、市级还快；但在攻破大贪污案件中往往材料掌握不够，且不注意调查研究（有些贪污方法无账可查），同时，少数县因开始未注意选择弱点突破，即无把握的攻坚，而另少数县则平分兵力，普遍攻击。因而均纠缠很久，产生急躁情绪，吊打、逼供各县均有发生。而有些大案件，现在仍未证实其真假、大小。据我们检查金堂、新都二县银行大贪污案件均有此情况，其他各县估计也有。各工厂虽亦普遍打开局面，但开始缺点亦多。为此，大本月十七号地书会议上特别强调重新部署力量，采取逐次突破办法，一些无把握的单位（如邮电系统）索性放后一点。强调调查研究，研究战术（印发打虎手册），突破一个即须找旁证和追赃，证实真假，并注意分化工作与经验的介绍。为了加强几个较大的县捕“虎”斗争，省级派了几个工作组帮助九个县工作；并派了三个工作组加强问题最多的工厂工作。经过这些措施，忙乱的情况确有减轻，估计依此力量和办法可将运动坚持下去。唯一些县捉的“老虎”较多，背得很重，须迅速清理，减轻负担，免出乱子。","type":"paragraph"},{"text":"（3）根据我区大、小“老虎”数量较多，又根据薄一波同志报告中提示的大压大放政策。在运动高潮时期，采取了按县及大部门为单位，在自动坦白、退出赃款并愿立功的三个条件下各宣布了一两个大、小“老虎”免于刑事处分，这一政策已收到一定效果。从本月二十号前大贪污份子总未达到捕获“老虎”总数百分之十，宣布了以后，现每日均超过，对小“老虎”则更有促进作用。其副作用是从宣布以后，自报贪污款激增，很可能逼小成大、以少报多，但从追赃中可得到证明，亦不可怕。以此方法又试用于劳改队犯人，争取了一个判缓刑的成都市一贯道首王中可，揭露并挖出道首张天然在成都的存款黄金九千余两。大邑一个案犯亦报出刘文成、刘文彩在成都隐匿之资财（尚未取出）。现在大贪污犯最难突破的，一是无账可查的，二是有反革命问题的，这些有反革命问题的往往又结成贪污集团，我们虽亦攻破几案，但很难彻底。如果这个方法可用，亦可动摇一批罪轻的反革命分子，为了减轻刑事处分，免两罪归一，在揭露贪污盗窃方面立功，帮我们破案亦是有帮助的。此点不知妥否，暂亦未公开宣布。","type":"paragraph"},{"text":"（二）根据以上情况，又根据西南局二月二十二日电示及电话指示，我们确定今后预定计划方案如下：","type":"paragraph"},{"text":"（1）关于捕“虎”数字估计全区区、县以上至下月初旬可捕“虎”三千五百只外（可能会超过些，但准备减去假“老虎”数字），另全区七百零八个乡及一百一十二个大、中学校（其中大学三所，私立学校约占四分之一），估计每乡平均捉两只，共约可捉一千四百只；每个公立中学校平均捉一只，大学平均捉十五只，共约可捉一百二十只；如此，则全区尚可捕一千五百只以上，加上已捉之三千五百只，共可达五千只以上。但乡及学校的“三反”均须推至春耕以后。","type":"paragraph"},{"text":"（2）关于转入清理定案阶段，拟依据不同情况确定转入的时间。一种是已将各部门突破，且捉“虎”数量较多的县（已有六个县）拟即进行清理工作，其中残余“老虎”，在清理中继续捕捉之：另一种是尚未完全突破（占多数）和少数进展很迟（三个县），则继续至三月初加以突破，然后再转入清理。省、市两级亦同此原则，在清理中拟先清税收、贸易系统，使之能提早开门，免多误工增加国家损失，影响市场供应。时间估计包括清理定案、追赃、处置等工作在内至少须一个月。但三月中旬各县须挤出人来领导生产，和检查土改工作。","type":"paragraph"},{"text":"（3）清理定案为捕“虎”战役必经阶段，一方面必须打击“老虎”的反攻，使之低头就罚，并肃清残“虎”；另一方面又必须区别真假、大小，免冤枉好人，那怕是个别的也不应该。为此依据西南局电话指示，在清理中进行四查：甲、查真假（贪污稍高于一千万元以上者计算时折合过高，和破案中之被牵涉者中确有一批，但为数不会超过百分之十。亦可能还再查出一批真“老虎”）；乙、查大小（此种贪污数目有出入的则颇多，在追赃中可得到解决）；丙、查坐探（在银行贸易企业部门特别注意）：丁、查政治特务（领导上有意识的掌握，并由公安系统负责侦察审讯）。经过以上四查后，再定案处置。","type":"paragraph"},{"text":"（4）关于追赃问题，以前均忽视，须配合清理中解决。一方面追回国家损失，另一方面从追赃中证实贪污分子的大小。追赃的办法即按中央节约检查委员会办法执行。关于赃物计算，按实事求是的精神折算；追赃之标准争取平均达到百分之七十，但颇不容易。不愿拿和拿了又暴露过去坦白太少的情况已发生，须与进行“五反”配合并研究一套追查办法。","type":"paragraph"},{"text":"（5）关于一批旧官吏解放前后乘机贪污、盗窃问题，我们拟在清理阶段中亦加以清理。这是一批大贪污数字，各部门都有。为了防止扩大，拟一般规定从重庆解放日算起；但有些发“解放财”的，实际上是解放前不久即大量贪污、盗窃，故对这些特殊情况拟以约法八章做文章，用军官委员会名义追查处置。","type":"paragraph"},{"text":"（6）关于人事调整：现在有些财经部门确实已“捉”坍了。解放办法拟采取合科合股，大量提升办法解决一部。但将来必须争取军队转业干部中，抽拨一批补充，关于贪污分子处置问题，另报。","type":"paragraph"},{"text":"（三）关于工商业中“五反”，成都市现已逮捕奸商九十三人，尚未达总户约两万户的百分之点五。拟暂停分批逮捕，检查已达二九九户，抵抗已减少，拟检查一千户左右。工商业中约有一万一千户定期定额纳税小户（未包括二万工商户内），即宣布只要坦白免除补税。经以上措施后，现工商业内部已逐渐分化，中、小户已向大户挤。从下月初即仿照北京办法，宣布对一批工商业户坦白后只补不罚的政策，使工商业户百分之九十以上稳定下来。已捕之奸商拟将其坦白好的释放几个，并责令其指定人负责工厂商业继续营业（此点我们过去未注意，致有的工厂工人饿饭），我们亦派人监督，并追究清理其资金。详情另报。","type":"paragraph"},{"text":"另一问题是成都现约有近万工人失业，其中以建筑业为最多，已采取修筑成都干道办法解决近三千人的问题。尚有建筑、修铁路民工、丝织等失业工人六千余人，除丝织已采取加工定货办法外，其余拟发救济费暂维持一时期再设法解决。","type":"paragraph"}],"comments":[],"origin":"《西南工作》第八十九期， 1952年3月11日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}