{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党的七届四中全会的决议是实现总任务的保证","authors":["孙定国"],"dates":[{"year":1954,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的七届四中全会的决议是实现总任务的保证"},{"type":"paragraph","text":"孙定国"},{"type":"paragraph","text":"党提出的过渡时期的总任务，是照耀我们在过渡时期一切工作的灯塔。它把我国工人阶级和全体劳动人民无穷无尽的创造力量引向建设社会主义的伟大目标。但是正如斯大林所说：“当正确政治路线已经规定以后，组织工作就能决定一切，就中也决定政治路线本身底命运，即政治路线底实现或失败。”（“在第十七次党代表大会上关于联共（布）中央工作的总结报告”）因此当过渡时期总任务确定之后，怎样从党的组织工作上来保证总任务的实现，就成为具有决定意义的问题。"},{"type":"paragraph","text":"今年二月十日党的七届四中全会通过了“关于增强党的团结的决议”，显然，这个决议是胜利实现过渡时期总任务的坚强保证。没有总任务，党就无法领导国家前进；而没有党的团结，党就无法实现总任务。"},{"type":"paragraph","text":"七届四中全会的决议着重提出了关于党的建设和巩固的若干问题，例如：关于党的团结，严格遵守民主集中制，严格遵守集体领导的原则，反对骄傲情绪，反对分散主义和个人主义，反对把自己领导的地区和部门当作独立王国，反对把个人放在组织之上，反对过分强调个人的作用和个人崇拜等等。所有这些问题，是既具有现实意义又具有理论意义的，为了更好地领会决议的精神实质，我们想在这里研究一下在决议中所提出来的下列问题："},{"type":"paragraph","text":"（一）关于阶级斗争在我们国家当前情况下所表现出来的特殊形式问题；"},{"type":"paragraph","text":"（二）关于党的团结问题；"},{"type":"paragraph","text":"（三）关于批评和自我批评的问题。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"七届四中全会决议指出：“现在中国正处在社会主义革命即社会主义改造的阶段，……这是一个比反对帝国主义、封建主义和官僚资本主义的革命更深刻更广泛的革命，包含着极复杂极尖锐的斗争。在这场斗争中，一方面，外国帝国主义决不会袖手旁观；另一方面，国内那些已经被打倒的阶级决不会甘心于自己的死亡，那些将被消灭的阶级也决不会没有反抗，他们中的坚决反革命分子必然要和外国帝国主义互相勾结起来，利用每一个机会来破坏我们党和人民的事业，企图使中国革命事业归于失败，使反动统治在中国复辟。”"},{"type":"paragraph","text":"决议对于我们目前所处的国内外形势的分析，是以马克思列宁主义的无产阶级革命理论为依据的。它正确地揭示了当前斗争的复杂性和尖锐性。"},{"type":"paragraph","text":"列宁分析了资本主义的帝国主义阶段，分析了各资本主义国家发展的不平衡和无产阶级革命成熟的时间不相同的具体情况，得出了社会主义革命不能在所有国家同时获得胜利，而只能是首先在一国或数国获得胜利的结论。列宁认为：在这种条件下，社会主义和资本主义这两个对立制度的长期共处是必然的和可能的，同时也正因为是这样，资本主义对于社会主义包围的危险是客观存在着的。"},{"type":"paragraph","text":"斯大林在一九二六年曾指出：苏联是处在资本主义包围之中。苏联建设社会主义促使资本主义各国工人群众革命化，这是不能不引起资本主义世界的仇视和恶感的。他指出：如果以为资本主义世界会很冷淡地坐视苏联在经济上的胜利，这乃是一种空想。"},{"type":"paragraph","text":"列宁、斯大林的这些著名的论证，不但对于从十月革命到第二次世界大战以前的国际局势是适用的，对于第二次世界大战以后的国际局势也还是适用的。"},{"type":"paragraph","text":"关于资本主义的包围，只要看看下面的事实就不会怀疑了：美帝国主义策划了一系列旨在反对社会主义民主阵营各国的侵略联盟；在苏联和人民民主国家的周围修筑许多军事基地；组织间谍网，竭力在社会主义民主阵营的内部物色共产主义叛徒，培养帝国主义的代理人，从革命内部来夺取堡垒和篡夺政权。这证明社会主义的胜利越大，帝国主义离死亡越近，那么帝国主义就越要疯狂地挣扎，就越要用一切穷凶极恶的方法来破坏苏联，破坏我们的祖国和一切人民民主国家。因此，我们无论如何不要忘记资本主义的包围，不要忘记帝国主义者的阴谋诡计，不要失去革命警惕性。"},{"type":"paragraph","text":"必须认识：资本主义包围不是一个地理上的概念，而是一个政治上的概念。当然，我们的国家除开和苏联、朝鲜、蒙古人民共和国接壤的国境之外，其他许多方面都是处在美国的军事基地的窥伺之下，台湾还在被美蒋匪帮占领着，日本还在被美国武装着，单从地理上看也是处在帝国主义的威胁之下。而在政治上，由于我们是解放了的亚洲大国，就成为美帝国主义阴谋活动的主要目标之一。美帝国主义清楚地懂得：在亚洲在东方如果是破坏了中国的革命，那就大大地破坏了和削弱了整个社会主义阵营的力量。在这里只要看一看美国在朝鲜所发动过的侵略战争以及最近对越南问题所采取的种种阴谋诡计就可以完全明白了。"},{"type":"paragraph","text":"决议还指出，国内人民的敌人还没有完全消灭，已被打倒或将被消灭的阶级中的坚决反革命分子必然要和外国帝国主义勾结起来。这只要看看下面的事实就明白了：蒋介石还在收容着它的残兵败将，在美帝国主义支持之下盘踞台湾；封建余孽和反革命分子残余尚在乘机伺隙，跃跃欲试；“五反”以前资产阶级已经向我们作过猖狂进攻，虽然这种进攻基本上还是经济性质的；可是在社会主义改造事业中，资产阶级中的一些人为了抵抗本阶级灭亡的命运，必然会向工人阶级进行更激烈的斗争，并且这种斗争的一部分必然会带上政治的性质。"},{"type":"paragraph","text":"把国内外这两种情况结合起来看，就正如刘少奇同志所尖锐指出的：将被消灭和已被消灭的阶级中的坚决反革命分子必然要和外国帝国主义相勾结，进行反革命的破坏活动。而这些敌人的破坏活动的主要目标，就是我国人民进行社会主义建设和社会主义改造的领导力量，就是我们的党，我们党的团结。"},{"type":"paragraph","text":"七届四中全会的决议所论列的这一方面的问题，是马克思列宁主义的阶级斗争理论在中国的历史条件下的具体运用。它指出了革命敌人的国际基础和国内社会根源，对巩固党的团结、巩固人民民主专政的必要性作了理论的说明。"},{"type":"paragraph","text":"但是，这种对于国内外形势的马克思列宁主义的估计，并不是我们所有的同志都深刻了解的。我们有的同志往往把资本主义包围当作一个地理上的概念去理解，而不是把它当作政治上的概念去理解。也有人认为在我们国家里不会出现贝利亚事件，不会出现欧洲人民民主国家那样的叛国事件。显然，这是极其幼稚的，也是极其危险的想法。"},{"type":"paragraph","text":"同样，也有的同志错误地认为和平转变到社会主义就是取消阶级斗争。他们不认识过渡时期阶级斗争的尖锐性和复杂性。显然，谁有这种天真想法，谁就容易被资产阶级的糖衣炮弹所打中，谁就容易遭受到不意的袭击，谁就会在执行党的又联合又斗争的政策的时候，变成只有联合而取消斗争的右倾机会主义者。"},{"type":"paragraph","text":"七届四中全会的决议给我们提出了极其重要的学习任务，这就是：第一、要深刻认识帝国主义的包围对于我们社会主义建设和社会主义改造的威胁而提起高度的警惕；第二、深刻地研究马克思列宁主义的阶级斗争的理论对于我们社会主义建设和社会主义改造的决定性的意义。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"七届四中全会的决议从国内外形势的科学分析中提出了党的团结问题。刘少奇同志在报告中说：“中央政治局认为应当严肃地指出：对于党最危险的，乃是敌人在我们党内制造分裂，制造派别活动，利用某种派别（如果敌人真能造成一种派别的话）作为他们的代理人的危险；因为敌人和我们同样明了这个真理：堡垒是最容易从内部攻破的。……因此我们的任务决不是用万事大吉的精神来解除全党的警惕性，而应当是相反，应当用阶级斗争的现实和历史的教训来提高这种警惕性，使全党处于清醒状态，并且用增强党的团结的实际行动来答复敌人的阴谋。”"},{"type":"paragraph","text":"这就是说，增强党的团结是对敌人的阴谋活动的最有力的答复，是把中国革命引向更伟大的胜利的重要保证。不应该认为中国共产党决不会出现贝利亚，或者认为中国共产党决不会再出现张国焘；相反，应该提高警觉，团结一致来回答敌人的分裂阴谋，制裁党内任何个人主义野心家。"},{"type":"paragraph","text":"正因为这样，决议才尖锐地指出我们党内一部分干部甚至某些高级干部对于党的团结的重要性认识不足，对于集体领导的重要性认识不足，对于巩固和提高中央的威信的重要性认识不足的极大危险。正因为这样，决议才尖锐地批判了党内一部分干部的极端危险的骄傲情绪：“他们因为工作中的若干成绩就冲昏了头脑，忘记了共产党员所必须具有的谦逊态度和自我批评精神，夸大个人的作用，强调个人的威信，自以为天下第一，只能听人奉承赞扬，不能受人批评监督，对批评者实行压制和报复，甚至把自己所领导的地区和部门看作个人的资本和独立王国。”决议在这里提出来的问题是值得我们深刻思索的。"},{"type":"paragraph","text":"试设想，党内出现了有上述骄傲情绪和不法行为的高级干部，难道不是对党的团结，对集体领导的原则，对党中央的威信的莫大危害吗？试想想看，我们的国家正在进行着伟大的社会主义建设和改造的今天，竟然有人胆敢胡作妄为，破坏党的团结，损害党中央的威信，这不是分裂党又是什么呢？不是对敌人有利又是对谁有利呢？难道我们的敌人不正是把他们的恶毒希望寄托在我们党的分裂上吗？难道谁不明白共产党的分裂就是工人阶级的分裂，就是劳动人民的分裂，就是全国人民的分裂，因而也就是中国革命的失败吗？"},{"type":"paragraph","text":"七届四中全会决议说：“党的团结是党的生命”。只有维护党的生命，才能够保证中国革命从胜利走向胜利。因此，像保护我们自己的眼睛一样保护党的团结，就是每一个忠实的共产党员所必须永远遵守的信条。"},{"type":"paragraph","text":"决议又指出：“党的团结必须是也只能是在马克思列宁主义基础上的团结，在正确的政治原则和正确的组织原则的基础上的团结。”决议在这里明确地指出了党的团结的基础，这同样是带有根本性质的问题。"},{"type":"paragraph","text":"试问有没有离开马克思列宁主义的基础，离开正确的政治原则和组织原则的团结呢？如果有的话，那么这种团结只是加引号的团结，不是真正的团结。一切机会主义者、自由主义者、个人主义野心家所要求的“团结”，往往就是这种“团结”。苏联有过这种例子。例如机会主义者普列汉诺夫脱离布尔什维克路线而和孟什维克分子搅混在一起的分裂党的行为，也就是企图造成这种机会主义的"},{"type":"paragraph","text":"“团结”的典型。我们的党也有过这种事情，例如分裂党的陈独秀、罗章龙之流，带上一小撮反党分子，在机会主义的基础之上“团结”在一起；另外，某些盲目的山头主义者、小集团主义者等等，也往往是以“团结”自命。当然这种“团结”是和马克思列宁主义的团结毫无共同之处的，这是机会主义或自由主义的“团结”，是在沙滩上或泥潭中的“团结”。马克思主义者从来就是和这种以“团结”作幌子而实质上企图分裂党的阴谋活动进行不妥协的斗争，同时也和党内那种盲目地和平共居的自由主义倾向作斗争的。"},{"type":"paragraph","text":"列宁指出：要首先划清界限然后才能讲统一的原则。这是布尔什维克的坚持原则的精神。中国共产党在这一方面一直是根据列宁主义的原则，坚持正确的路线，向一切机会主义分子制造分歧的行为进行坚决斗争，把全党团结得像一个和睦的家庭一样，从而把中国革命引向伟大的胜利。"},{"type":"paragraph","text":"在今天的情况下，陈独秀式的分裂党、罗章龙式的分裂党、张国焘式的分裂党，那是不能够瞒过任何人的。但是采取另外一种形式，即是采取一种欺骗党的隐蔽形式，一种拥护党的正确路线的伪装形式，那却是可能的。对于这种分裂党的形式，我们必须保持警惕和加以揭露。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"如何才能够达到在马克思列宁主义基础上的党内团结呢？显然，充分发扬党内民主，充分开展批评和自我批评乃是最根本的方法。因此，决议指出：“为了增强党的团结，不但不允许缩小党内民主和党内的批评和自我批评，而且必须保证充分发展党内民主，充分发展党内的批评和自我批评，以求竭力避免一切可能避免的缺点和错误，使党的事业得到顺利的进展。”"},{"type":"paragraph","text":"伟大的工人阶级是人类历史上唯一具有批评全世界能力的阶级，同时它也不怕对自身进行勇敢的批评。正如毛泽东同志在党的七次代表大会上所说：批评和自我批评是我们党区别于其它政党的标志之一。从辩证唯物主义的观点看来，世界上任何事物的发展，都是由于该事物本身的矛盾斗争。一切事物是如此，工人阶级和它的政党也自然不能例外。批评和自我批评是党内克服矛盾的形式，是我们党发展的根本动力。"},{"type":"paragraph","text":"历史证明：我们党正是依靠批评和自我批评而日益发展和巩固起来的。党正是由于不断地对"},{"type":"paragraph","text":"“左”倾机会主义和右倾机会主义路线展开严肃的批评和斗争，通过著名的整顿三风运动，通过党的第七次代表大会等才造成了全党范围的真正的马克思列宁主义的统一，从而才取得了新民主主义革命的伟大胜利。"},{"type":"paragraph","text":"但是我们党的某些组织和某些党员并不是深刻地注意到这点的。自从我们取得新民主主义革命胜利以来，由于革命事业的迅速发展，有些人竟然沉醉起来，忘掉了或者忽视了我们工作中的缺点。这样，批评和自我批评就被他们看作是不重要的了，甚至有人竟然压制批评，对批评者实行报复。也还有些人陶醉于我们党在近几年来并没有发生什么路线上的分歧，因而盲目地认为我们党可以不需要什么批评和自我批评也能达到巩固的马克思列宁主义的统一。显然，这种情况给卑鄙的资产阶级个人主义野心家以可乘之机，便利了他们来进行分裂党的罪恶阴谋。"},{"type":"paragraph","text":"不能不认清：在今天中国革命进入新的历史阶段的时期，充分发展党内民主，充分发展党内的批评和自我批评，较之历史上的任何时期，都是具有更为重要的意义的。国内外的极复杂极尖锐的斗争，必然反映到我们党内来。而这个斗争的实质，必然是资产阶级和无产阶级两种思想体系的激烈斗争，而它的结局不是有利于社会主义，就是有利于资本主义，不是有利于社会主义民主阵营，就是有利于帝国主义阵营。"},{"type":"paragraph","text":"我们现在仍然是处在阶级社会之中，我们国家也还存在着内部矛盾，新的东西和旧的东西，进步的东西和腐朽的东西，正在以各种不同的形式展开了斗争。我们是辩证唯物主义者，我们应该看到、听到而且嗅到现实生活中的一切。我们不应该梦想“顺水推舟”“一帆风顺”地到达社会主义的“彼岸”，而是应该按照生活所指示给我们的道路，认识矛盾，克服矛盾，帮助新的东西生长，促使旧的东西死亡。每一忠心于革命的共产党员，都必须重视批评和自我批评，坚决贯彻党的七届四中全会决议。"},{"type":"paragraph","text":"当然，还必须注意决议所指出的“对于党员的缺点或错误进行批评，应当区别不同的情形，采取不同的方针”的原则，并且严格遵守这条原则。对于有意破坏团结，坚持错误不改，甚至在党内进行分裂活动的分子，如果不把他驱逐出党，就不能严肃党纪，就不能巩固党的团结。而对于那些具有在性质上比较不重要的缺点或犯有在性质上比较不重要的错误的同志，以及虽然有比较严重的错误和缺点而经过批评愿意改正的同志，如果不采取“与人为善”、“治病救人”的方针，那就会伤害党伤害同志，不利于团结，甚至被野心家所利用。"},{"type":"paragraph","text":"应该永远记住：只有全面地正确地掌握党的批评和自我批评的武器，才符合党的根本利益。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"罗章龙","type":"人物"},{"name":"张国焘","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}