{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"坚决镇压反革命巩固人民民主统一战线","authors":["中国民主同盟南方总支部主任委员　李章达"],"dates":[{"year":1951,"month":4,"day":3}],"is_range_date":false,"parts":[{"text":"坚决镇压反革命巩固人民民主统一战线","type":"title"},{"text":"中国民主同盟南方总支部主任委员　李章达","type":"authors"},{"text":"“中华人民共和国惩治反革命条例”的颁布，是巩固我们的人民民主专政、巩固我们的人民民主统一战线的一件大事。它为我们今后建设人民的国防、发展人民的经济、纯化人民的队伍创设了基础。这是人民民主国家执行它对反动派和反动阶级专政的必要措施，因而必然也事实上已经获得了全体人民的热烈欢迎和一致拥护。","type":"paragraph"},{"text":"我们要镇压哪些人呢？条例说得很明白，我们所要镇压的是“以推翻人民民主政权，破坏人民民主事业为目的之各种反革命罪犯”。即镇压那些“勾结帝国主义背叛祖国”的帝国主义走狗，镇压那些怙恶不悛、坚决与人民为敌“经人民政府教育释放仍继续……进行反革命活动”的美蒋匪特，镇压那些“挑拨离间各民族、各民主党派、各人民团体或人民与政府之团结者”和那些“假借军政机关、民主党派、人民团体名义……从事反革命活动”的破坏者，镇压那些“为国内外敌人窃取、刺探国家机密”的奸细和利用封建会门进行反革命破坏活动的土匪恶霸。人民政府所要坚决镇压的就是这些人，而并不是别的。所有这些美蒋匪特、土匪恶霸和暗杀破坏分子，都是帝国主义、官僚资本主义和封建主义在人民中国的最后残余，是我们人民专政的对象。我们的人民民主革命，既然是要革帝国主义及其走狗即地主阶级和官僚资产阶级以及代表这些阶级的国民党反动派及其帮凶们的命，现在革命胜利了，人民建立了自己的国家和政权，建立了革命的四大阶级联合专政的工具，对这些反动阶级和反动派实行专政，实行独裁，压迫这些人，只许它们规规矩矩，不许他们乱说乱动。如果他们服从人民命令，的确规规矩矩，人民和人民政府还给予他们生存的权利，让它们在劳动中改造自己，成为新人。但是，前述那些美蒋匪特、土匪恶霸和暗杀破坏分子，却怙恶不悛，反动到底。既然不规不矩、乱说乱动，那就只有坚决加以镇压。不这样，革命就要失败，人民就要遭殃，国家就要灭亡，我们的人民民主专政和人民民主统一战线便成为有名无实，形同儿戏。","type":"paragraph"},{"text":"可见，坚决镇压反革命这一适时而必要的措施，就像一条红线划分了人民和人民的敌人，像一条红线分清了我们的人民民主统一战线，而把这些反动阶级和反动派之中的美蒋匪特、土匪恶霸反革命活动分子划开一边，孤立起来，予以坚决的镇压。","type":"paragraph"},{"text":"有人说，镇压反革命将“引起不安、引起骚动”、“破坏了社会秩序”、“动摇了人民民主统一战线”。我们说，如果说这些话是由于善意的怀疑，那是无知；如果说这些话是用来破坏我们的坚决镇压反革命的政策，那就是为美蒋匪特土匪恶霸张目作伥，这些话本身就是美蒋匪特土匪恶霸所说和所欢迎说的。坚决镇压反革命活动的结果，不安和骚动的只是反革命活动分子，而并不是革命的人民；破坏了的只是反革命分子的血腥计划而不是社会秩序；相反地，社会秩序倒因此而真正巩固起来。动摇的是帝国主义、官僚主义、地主阶级国民党反动派的反革命统一战线，而并不是我们的人民民主统一战线；相反地，我们的人民民主统一战线已因此而愈加巩固和纯洁了。若干反革命分子钻进了人民民主统一战线阵营，假借“民主人士”的招牌从事反革命活动，这些人还是要加以逮捕，更要加以坚决镇压的，这些“民主人士”与真正的民主人士毫无相同之处，而正是惩治反革命条例中所说的“假借军政机关、民主党派、人民团体名义……从事反革命活动”“挑拨离间各民族、各民主党派、各人民团体或人民与政府之团结”的坏蛋。人民民主统一战线与反革命活动分子是势不两立的，我们的人民民主统一战线是革命的统一战线，就决不能容忍反革命分子混迹其间。","type":"paragraph"},{"text":"坚决镇压反革命与巩固人民民主统一战线是一物的两面；只有坚决镇压了反革命活动和反革命反动分子，人民民主统一战线才可能巩固起来；只有继续巩固我们的人民民主统一战线，清洗我们队伍中的伪装“民主人士”分子，加强人民内部的团结，我们就更有可能和力量来坚决镇压反革命活动和反革命活动分子。正如过去在反帝斗争、反蒋斗争和今天的反封建斗争中，各民主党派、各爱国民主人士只有站稳人民的革命的立场，才能通过历史的考验，成为我们光荣的和伟大的人民民主统一战线中的一员一样，今天在坚决镇压反革命的斗争中，每一个民主党派，每一个爱国民主人士，也必须站在人民的革命的立场，并动员自己的组织力量和社会力量，协助政府共同展开群众性的扑灭反革命活动和反革命活动分子的斗争。","type":"paragraph"},{"text":"广州和华南地区解放时间较迟，全国各地大小特务麕集于此；解放过程又速，封建官僚的反动力量未曾受到必要的清洗；兼以接近港澳这一帝国主义和美蒋匪特的渊薮，同时又处于国防的前线。因此，坚决镇压反革命在我们这里有特别重要的意义，而解放一年多来特务土匪在我们这里的活动也最猖獗和严重。就广东来说，一年来反革命匪特分子共袭击区乡政府76次，杀害我各级军政工作干部和革命农民1050人，伤565人，被俘283人，袭击、破坏、焚烧各种仓库178次，武装暴动39次，放毒14次，破坏桥梁45五次。而过去我们又犯了对反革命分子宽大无边的严重的错误。人民不满我们这种错误，人民批评我们“有天无法”，批评我们“好了坏人、坏了好人”，这也就是好了帝国主义、封建阶级和国民党反动派的反革命统一战线，而坏了我们的人民民主统一战线。今天我们有了“惩治反革命条例”这一法律武器，我们人民就应该充分使用这个武器，展开社会性群众性的镇压反革命活动和反革命活动分子的斗争。过去一个短时期的事实证明，我们一开始这样做，一开始采取对首要分子严厉镇压的方针，坚决的杀它几批，情况就开始扭转过来了；谣言减少，社会秩序更安定，煞住反革命分子的凶焰，使人民的正气抬了头，抗美援朝保家卫国运动更蓬勃地更热烈地展开。","type":"paragraph"},{"text":"我们全华南各革命阶级人民、各民主党派和一切爱国民主人士，一致行动起来！为巩固我们的人民民主专政，巩固我们的人民民主统一战线，进一步开展抗美援朝的伟大的爱国运动，巩固华南国防，防袭防钻、加紧土改，而坚决拥护“惩治反革命条例”，并协助政府为执行这一适时而正确的政策作坚决的斗争！","type":"paragraph"}],"comments":[],"origin":"《光明日报》1951年4月3日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}