{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"梅林罐头食品厂团委引导全厂团员和青年朝着身体好、学习好、工作好的方向努力","authors":[],"dates":[{"year":1973,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海梅林罐头食品厂团委，带领全厂广大团员、青年认真学习毛主席关于“身体好，学习好，工作好”的指示，联系该厂青年工作中两条路线斗争的实际，批判刘少奇一类骗子在青年工作方面散布的反动谬论，努力划清正确路线和错误路线的界限，使青年工作蓬蓬勃勃地开展起来。"},{"type":"paragraph","text":"这个厂团委在贯彻市第六次团代会精神的过程中，回顾了广里的青年工作，总结了落实“三好”指示的经验，发现有的同志在发动团员、青年开展“三好”活动时，有思想顾虑，怕搞不好会走到老路上去。厂团委经过分析，感到产生上述情况的原因，在于有些同志对毛主席的指示学习得不够，对刘少奇一类骗子在青年工作方面散布的反动谬论还没有批深批透。于是，他们先举办了团干部和部分团员、青年骨干的学习班，组织大家认真学习了毛主席关于“身体好，学习好，工作好”的指示，统一思想，提高认识，并结合市团代会的精神进行讨论。通过学习和讨论，大家明确了落实“三好”指示的重要意义，认识到，“身体好，学习好，工作好”是党对青年的要求，是毛主席对青年的殷切希望，决心认真改造世界观，在斗争中锻炼成为无产阶级革命事业的接班人。"},{"type":"paragraph","text":"该厂团委通过总结青年工作中的经验教训，进一步认识到，是不是把批修整风作为共青团工作的首要任务来抓，这是直接关系到能不能落实毛主席的“三好”指示的问题。为了帮助团员、青年划清正确路线和错误路线的界限，他们从大学习、大批判着手，组织团员、青年重点学习了《共产党宣言》、《哥达纲领批判》、《青年团的任务》等著作，使大家认识到，只有象革命导师马克思那样紧紧抓住拉萨尔机会主义的反动实质进行批判，才能把刘少奇一类骗子的修正主义路线批深批透。大家以大量的事实，揭露和批判了刘少奇一类骗子反对青年学习马列主义、毛泽东思想，反对青年走与工农相结合和走又红又专道路的罪行。大家深深感到，毛主席提出的“身体好，学习好，工作好”，是希望青年既要有一个坚强的体魄，又要努力提高马克思主义水平，提高为人民服务的思想觉悟，掌握为人民服务的本领。"},{"type":"paragraph","text":"这个厂的团委还把革命理想教育和开展“三好”活动结合起来，用雷锋等英雄人物的事迹教育青年。广大团员、青年通过学英雄、找差距和深入批修，逐步划清了为革命锻炼身体与地主资产阶级的“养身之道”、“活命哲学”的界限；为革命勤奋学习，刻苦钻研技术，走又红又专道路与资产阶级追求个人名利，成名成家，走白专道路的界限；为实现共产主义远大目标而奋斗的崇高理想与地主资产阶级的“个人享乐”的界限。实罐车间的小邹，一方面积极参加体育活动，一方面顽强地带病战斗在技术革新的第一线。他说:“我锻炼身体不是为了多活一天，而是为了多工作一点，正如李月华同志说的那样，身体是革命的本钱，就要舍得花在革命上。”七二届毕业生小王分配到厂托儿所，开始时感到这个工作是“矮人三分，理想前途都泡了汤”。后来她学习了雷锋同志“干一行，爱一行”的崇高品质，看看孩子们的妈妈勤奋工作的情况，认识到在托儿所工作也是为了革命；带好孩子，就能使妈妈们安心生产。现在，小王工作积极主动，受到了同志们的称赞。"},{"type":"paragraph","text":"为了使“三好”活动深入发展，厂团委采取了多种方法:举办马列著作读书班，为各车间培训骨干；和工会一起，定期给团员、青年上技术训练课；组织武装接力赛、拔河比赛等体育活动。目前，各车间都巩固和健全了学习马列著作小组，广大团员、青年刻苦攻读马列，为革命钻研技术的先进事迹不断涌现。机动车间团支部根据车间生产的特点，经常开展乒乓、双杠、象棋、歌咏等小型多样的文体活动，还因陋就简地利用废旧材料，自制了一些体育器具。实罐车间党支部、工会、团支部组成了领导班子，坚持举办技术训练班，使青年熟悉整个工艺过程，做到一专多能。许多团员、青年苦练为人民服务的本领，废寝忘食地战斗在技术革新第一线。他们继革新成功洗罐机后，又制成了肉糜自动填充机，实现了“午餐肉生产一条龙”。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}