{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产党员要了解科学社会主义","authors":["王福如"],"dates":[{"year":1983,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王福如"},{"type":"paragraph","text":"十二大通过的新党章，同过去的党章相比，有一个新的特点，就是在总纲部分叙述了马克思创立的科学社会主义理论。在党章中为什么要叙述科学社会主义理论呢?作为一个共产党员，为什么要了解科学社会主义呢?这是应该弄清楚的重要问题。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"新党章所以特别重视科学社会主义理论，从客观上说，是这个问题已经从现实生活中，从各个领域向我们展现出来，正在引起广泛的关心、思考与探求。"},{"type":"paragraph","text":"在我们国家，社会主义制度已经有了近三十年的历史，其间经历了曲折的道路，现在已经牢固地确立并健康地成长起来。但是也要看到，在历史的转折关头，一部分同志对于社会主义问题仍有许多模糊认识。"},{"type":"paragraph","text":"有些同志受了过去“左”的思想的影响，总是以为现在有些地方社会秩序不好，经济领域犯罪严重，就是不搞“阶级斗争为纲”的结果。也有的党员怀疑农业生产责任制的方向是否正确，以为吃“大锅饭”才是社会主义。还有的同志认为，社会主义就应该是单一的公有制，越大越公越好，现在发展个体经济，不符合社会主义方向。"},{"type":"paragraph","text":"同时也有另外一种情况。少数同志被社会主义发展过程中出现的挫折、困难所吓倒，散布消极悲观情绪，丧失了对于未来理想的信心，主张在我国搞资本主义“补课”。有些共产党员以轻浮的态度对待党的工作中的某些错误，以一种“局外人”的身份对待我们的事业。有的以反对“封建主义”为名，实质上否定我们的社会主义制度及其优越性。"},{"type":"paragraph","text":"所有这些围绕社会主义问题的思想混乱说明了什么呢?这说明，我们虽然搞了几十年社会主义，但是有些党员还不清楚什么是社会主义。有些同志划不清空想社会主义与科学社会主义的界限，有些同志划不清社会主义与封建主义的界限，也有些同志划不清社会主义与资本主义的界限。这种情况的发生，一方面是由于社会主义在实践中，在发展进程中还难免出现一些曲折复杂的情况。另一方面也与有些党员没有进行过系统的科学社会主义理论的学习有关系。作为一个共产党员，如果连科学的共产主义学说都不了解，连什么是社会主义、共产主义都不了解，还怎么能自觉地为共产主义奋斗呢?!"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"新党章规定，中国共产党以马克思列宁主义、毛泽东思想作为自己的行动指南。我们知道，马克思主义是由三个部分组成的，其核心就是科学社会主义理论。新党章在总纲中对于科学社会主义理论的主要内容作了概括，并且按照科学社会主义的理论，分析了世界历史的发展趋势和我国当前所处的历史阶段，分析了我国社会的主要矛盾，规定了党的为实现共产主义而奋斗的最终目标和在现阶段的总任务与各项基本政策。为了深刻理解新党章关于党的纲领、党的建设的有关论述和规定，我们应该着重学习科学社会主义以下几个方面的内容:"},{"type":"paragraph","text":"1、认清资本主义灭亡、共产主义胜利的必然性，树立对于共产主义的坚定信念。"},{"type":"paragraph","text":"一百多年前，马克思恩格斯批判地吸取了当时人类的全部精神财富，立足于现实经济基础，揭示了生产关系一定要适合生产力性质这个人类社会发展的一般规律，特别是具体解剖了资本主义生产方式的矛盾运动，论证了共产主义的必然性，使社会主义从空想变成了科学。正如恩格斯所说:“现代社会主义必获胜利的信心，正是基于这个以或多或少清楚的形式和不可抗拒的必然性印入被剥削的无产者的头脑中的、可以感触到的物质事实，而不是基于某一个蛰居书斋的学者的关于正义和非正义的观念。”(《反杜林论》第155页)了解共产主义的科学根据，才能坚定对于共产主义的信念，树立不惜牺牲个人的一切，为实现共产主义奋斗终身的决心。"},{"type":"paragraph","text":"2、认清社会主义社会的基本特征与社会主义制度的优越性，加深对党在现阶段总任务的理解。"},{"type":"paragraph","text":"长期以来有一种观念，即用一种抽象的平等来看待社会主义，似乎在现有的经济基础上只要把分配搞好了，公平合理了，这就是社会主义了，而不是把主要注意力放在发展生产上面，所谓“不患寡而患不均”。于是集中力量抓生产关系的过渡，抓阶级斗争。实践已经证明这种观念是错误的。新党章把实现四个现代化，建设高度文明、高度民主的社会主义国家规定为党在现阶段的总任务。胡耀邦同志代表党中央所作的报告也全面论述了社会主义的特征。我们只有弄清楚什么是社会主义以及如何建设社会主义，才能深刻领会党的纲领，领会党在现阶段的总任务与各项基本政策。"},{"type":"paragraph","text":"3、了解共产主义两个阶段的关系以及社会主义的发展规律，认清执行现阶段经济政策与坚持共产主义思想指导的关系。"},{"type":"paragraph","text":"共产主义作为一种制度是分为社会主义与共产主义两个阶段的。共产主义整个运动过程，都是离不开共产主义思想指导的，我们现在已经进入共产主义第一阶段，更加不能离开共产主义思想的指导。没有共产主义思想指导，就不能抵御资本主义思想的侵袭，就不能巩固社会主义制度，也不能走向未来的共产主义。懂得了这些，也就能懂得为什么在现阶段既要执行社会主义的经济政策，又要坚持共产主义思想指导的辩证关系。"},{"type":"paragraph","text":"4、学习关于无产阶级政党的理论，提高加强党的建设的自觉性。"},{"type":"paragraph","text":"新党章明确了我们党是工人阶级先锋队的性质、党的指导思想和党的建设的三项基本要求，以及为实现这些基本要求的各种规定，这些都是根据科学社会主义关于党的建设的基本原理和我们党的实际状况提出来的。所以，我们应该把学习马列主义的建党理论和学习科学社会主义的理论结合起来，以便提高加强党的建设的自觉性，努力把我们党建成领导社会主义现代化事业的坚强核心。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"如同科学社会主义的学说经历了一个从空想到科学，从自发到自觉的过程一样，我们了解科学社会主义，也要经历一个从自发到自觉的过程。"},{"type":"paragraph","text":"我们有许多老党员、老干部都会有这样的感受，当初参加革命，往往只有一种朴素的报仇、翻身的要求，到了革命队伍以后，经过学习，才渐渐弄懂了无产阶级要为解放全人类而奋斗的道理，成为一个自觉的革命者。我们对于社会主义的认识也是如此。解放之初，我们只是朴素地认为，“楼上楼下，电灯电话”，这就是社会主义。后来又认为，“一大二公”，吃“大锅饭”，就是理想的社会主义了。这些认识都是不科学的。只有经过学习，又经过反复实践，才能对社会主义问题有比较明确的认识。"},{"type":"paragraph","text":"科学社会主义不是在自发工人运动基础上产生的。它要从外面向工人群众“灌输”，工人阶级才能从自发走向自觉，从一个“自在的阶级”变成一个“自为的阶级”。今天，我们许多共产党员虽然在组织上入了党，但是仍然应该经过比较系统的马列主义理论特别是科学社会主义理论的学习，才能成为自觉的工人阶级先锋战士。同时，社会主义还在发展中，正如恩格斯所说:“我认为，所谓‘社会主义社会’不是一种一成不变的东西，而应当和任何其他社会制度一样，把它看成是经常变化和改革的社会。”(《马克思恩格斯全集》第37卷第443页)我们既要系统学习科学社会主义理论，又要注意研究新情况，探索新问题，从实践中、从生活中了解社会主义。总之，我们只要能够从理论与实践的结合上了解科学社会主义理论，并自觉以共产主义思想指导自己的行动，我们就能很好地实践新党章的要求，成为一个合格的共产党员。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}