{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反修防修的先锋战士——柯永成","authors":[],"dates":[{"year":1976,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大的无产阶级文化大革命，造就了一大批反修防修的先锋战士。人民解放军南京部队某团七连班长、共产党员柯永成，就是其中的一个。他刻苦地学习马克思主义、列宁主义、毛泽东思想，发扬列宁高度赞扬的那种“最持久、最顽强、最难得”的英勇精神，努力实践着党的基本路线，忘我地战斗在反修防修、巩固无产阶级专政的第一线，直到献出年轻的生命。南京部队党委最近作出决定，号召所属部队向柯永成同志学习，更加自觉地坚持以阶级斗争为纲，积极投入反击右倾翻案风的斗争，为保卫和发展无产阶级文化大革命的胜利成果冲锋向前。"},{"type":"paragraph","text":"“马列主义，是战士明亮的眼睛”"},{"type":"paragraph","text":"矿工的儿子柯永成，在无产阶级文化大革命中就是一位敢于造刘少奇修正主义路线反的红卫兵小将。一九七○年，他怀着保卫无产阶级专政的坚强决心，参军来到人民解放军的行列。无产阶级文化大革命的斗争风浪，批林整风和批林批孔运动的深入发展，使这位年青的战士更深刻地认识到，修正主义仍然是当前的主要危险，要在复杂的路线斗争中保持坚定正确的政治方向，及时识破打着红旗反红旗的骗子，必须认真读马列和毛主席的书，掌握政治上的望远镜和显微镜。他在《毛泽东选集》上用浓笔写了“方向针”三个醒目大字，还在日记上写道:“一定要遵照毛主席的教导，认真看书学习，弄通马克思主义。”"},{"type":"paragraph","text":"一个星期天早晨，柯永成放下饭碗，就催战士小李一同进城，说是要办一件非常重要的事。进了城，柯永成直奔新华书店，高高兴兴地买了本刚到的《共产党宣言》。小李说:“你往返三趟，跑了百十里地，就为这一角多钱的事?”柯永成郑重其事地回答:“这本书，可比千金还要贵重啊!”"},{"type":"paragraph","text":"还有一次，柯永成请假去团卫生队看病，路过书店买了本《国家与革命》。他边走边看，看着看着干脆在路边坐下来琢磨开了。战士刘平阶发现后对他说:“等瞧完了病再读吧!”柯永成回答:“这些天我老想着一个问题，过渡时期的阶级斗争有啥规律性?列宁的这本书正好讲了这个问题。”他在路旁坐了大半晌，问题搞清了，病却没有看成。"},{"type":"paragraph","text":"只有高小文化程度的柯永成，在学习马列主义理论过程中不管遇到多少困难，他都以水滴石穿的韧劲知难而进，坚持不懈。在部队四年多时间里，柯永成读完了《共产党宣言》、《哥达纲领批判》、《反杜林论》、《国家与革命》等十四本马列著作，两次通读了《毛泽东选集》一至四卷，还读了不少鲁迅的杂文，写下了二十多万字的读书笔记。他在《战士红心永向党》的一首诗中写道:“红色的航船，在波浪中穿行。马列主义、毛泽东思想，是战士明亮的眼睛。”"},{"type":"paragraph","text":"“听到号音就冲，自觉参加战斗”"},{"type":"paragraph","text":"一九七四年元旦，柯永成拿着登载了《人民日报》、《红旗》杂志、《解放军报》元旦社论的报纸来到连部，一进门就大声说:“指导员，党中央发号令了，打头阵的任务交给我们班吧!”指导员问:“打什么头阵?”柯永成说:“孔孟之道是林彪搞反革命复辟的精神支柱，向孔家店开炮，批判修正主义，这就是战斗。”说完，送上了一个厚厚的剪报本。"},{"type":"paragraph","text":"指导员边看边想:党的十大以后，连里第一个收集批林批孔资料的，是柯永成；第一个给报社写信，建议多登批孔文章的，是柯永成；今天，元旦社论号召继续开展对尊孔反法思想的批判，第一个请战的，还是柯永成。多么自觉的战士啊!指导员当即鼓励他说:“好，党支部支持你!”第二天，连里第一个批林批孔专栏，就由柯永成班办起来了。"},{"type":"paragraph","text":"一场新的战斗打响了!柯永成豪情满怀，自觉站在斗争的第一线。一天深夜，他正写着三批“克己复礼”的发言稿，突然急性肠炎发作，体温升高到四十度，被送进卫生队。第二天，他又赶了回来，在当晚的全连批判大会上，第一个登台发言。在半年多时间里，连里每次召开批判会，他总是带头发言；出的每一期大批判专栏，都有他的文章。他说:“共产党员要听到号音就冲，自觉参加战斗。”"},{"type":"paragraph","text":"“文化领域，无产阶级要寸土必争”"},{"type":"paragraph","text":"无产阶级文化大革命的斗争实践，使柯永成深刻认识到，文化领域，是无产阶级与资产阶级斗争的一个重要战场。他说:“无产阶级要对资产阶级实行全面专政，文化领域必须寸土必争，寸步不让!”"},{"type":"paragraph","text":"柯永成积极投入了用无产阶级思想占领文化阵地的战斗。"},{"type":"paragraph","text":"一天工间休息，在营部当通信员的柯永成来到七连，听到战士小、黄在讲故事，讲的大都是些旧笑话集上的东西，就说:“我给大家讲一个欧阳海学打锤的革命故事，好不好?”柯永成绘声绘色地讲，战士们聚精会神地听。讲完故事后，他又鼓励大家说:“欧阳海为革命学打锤，我们学英雄，要为加快战备施工多出力。”说得大家浑身是劲。收工后，柯永成专门找小黄谈心，剖析那些旧笑话所宣扬的错误观点，语重心长地说:“清除旧文化，是反修防修的一场重要战斗，我们革命战士可要做破旧立新的尖兵啊!”"},{"type":"paragraph","text":"不久，柯永成被调到七连来了。在他的积极建议下，党支部决定成立连队业余演唱组，由柯永成担任组长。演唱组正式成立那天，柯永成组织全组重新学习了毛主席的《在延安文艺座谈会上的讲话》，对大家说:“我们唱歌演戏，不光是为了活跃连队生活，更重要的是同修正主义争夺舞台，与资产阶级进行战斗。”"},{"type":"paragraph","text":"柯永成不知疲倦地战斗，用革命文化为无产阶级争夺每一寸阵地。他发现连队图书箱的书不多，就拿出津贴费买了八十二本新书，悄悄地放了进去。他看见有的同志课余时间喜欢闲聊天，就组织大家开展各种有益的文体活动。他还自己动手写过表演唱、快板书、相声，编过小话剧、小歌剧，创作过山东琴书、河南坠子等地方曲艺，以饱满的政治激情，把连队涌现出来的先进人物搬上舞台，激励战士们沿着毛主席的革命路线奋勇前进。"},{"type":"paragraph","text":"“新生事物好，我一百个支持”"},{"type":"paragraph","text":"无产阶级文化大革命中涌现出来的社会主义新生事物，迎着阶级斗争、路线斗争的风浪，在各条战线蓬蓬勃勃地成长。时刻关心着反修防修大事的柯永成，在连队墙报上连续写了《新生事物颂》、《开门办学就是好》、《广阔天地育新苗》、《新书记在斗争中成长》等文章，为新生事物拍手叫好。他说:“新生事物好，好在它是无产阶级文化大革命的胜利成果，是生长着的共产主义因素，我一百个支持。”"},{"type":"paragraph","text":"一天，四班战士侯海宁接到即将中学毕业的妹妹来信，说她毕业后决心上山下乡到农村去锻炼，爸爸支持，妈妈思想不通，组织上又说根据家里实际情况，可以照顾在城里安排工作，问哥哥该怎么办。小侯一时拿不定主意，便来找柯永成。柯永成马上说:“赶快回信，支持你妹妹上山下乡。”为了提高侯海宁的认识，柯永成翻开《青年运动的方向》，说:“看看，毛主席对革命青年是怎样指示的!”指着《伟大的创举》，说:“再看看，列宁是怎样支持新生事物的!”他还拿出一本报纸剪贴交给侯海宁，说:“这些都是下乡知识青年的模范事迹，他们会告诉你应该怎样做的。”晚上，柯永成又找小侯作了一次长谈，说:“革命战士支持新生事物，应该旗帜鲜明。”"},{"type":"paragraph","text":"第二天中午，柯永成放弃了休息，帮助侯海宁给妹妹写了封热情洋溢的支持信，又给妈妈写了份思想汇报，介绍自己的认识过程，教育老人转变思想，做支持知识青年上山下乡的促进派。"},{"type":"paragraph","text":"不久，侯海宁的妹妹来信，感谢哥哥对她的有力支持。侯海宁激动地说:“这全是柯班长的及时帮助呀!”"},{"type":"paragraph","text":"有一阵，社会上对教育革命出现了一些奇谈怪论。柯永成听说后感到这是个重大原则问题，一连几个晚上，组织全班学习毛主席关于教育革命的论述，发动战士讨论:“怎样才能培养出无产阶级需要的知识分子?”在党支部的支持下，柯永成又利用休息时间，带着大家来到附近学校，听贫下中农代表讲教育革命后学校的深刻变化，用调查得来的大量事实，愤怒批判否定教育革命的奇谈怪论。"},{"type":"paragraph","text":"“共产党员，要跳出‘我’字的圈圈”"},{"type":"paragraph","text":"柯永成经常对大家说:“什么‘我的前途’、‘我的家庭’，冲不破这个‘我’字的小圈子，就不是真正的共产党员；只有跳出‘我’字的圈圈，才能在反修防修的战斗中永远打胜仗。”"},{"type":"paragraph","text":"一九七三年，柯永成的母亲病重住了医院，接连发来信和电报，催他回家。当时，连队正担负着繁重的施工任务。柯永成每次总是悄悄地把来信和电报往枕头底下一塞，照样忘我地工作、学习。连队党支部了解到这个情况后，关切地对他说:“上级决定让你立即回家探亲。”柯永成噙着泪花说:“眼下连队任务这么重，作为一个共产党员，怎能在这个节骨眼上离开战斗岗位呢?”他又对副班长王玉会说:“我是共产党员，决不能让领导和同志们为我的家事分心，要让大家把心都操在反修防修、巩固无产阶级专政的大事上!”后来，还是领导和同志们硬把他从工地拉回来送上了火车。"},{"type":"paragraph","text":"柯永成心中时刻想着革命的大事。战备训练、施工生产，他处处带头，争挑重担。部队进行营建施工，柯永成所在的二机班只有五个人，他却向排长争来了和步兵班八九个人一样多的任务。他又找来了四十二块旧木板，起了一包旧钉子，把一辆普通的平板车，加长了二尺，加高了一尺，使装载量增加一倍多。从此，这辆加重车几乎成了柯永成的专用车，用得最勤，拉的次数最多。有的同志开玩笑地说:“柯班长，你真会自找苦吃啊!”柯永成笑笑回答:“为革命多吃点苦有什么不好?艰苦奋斗才能防修防变啊!”"},{"type":"paragraph","text":"老战士肖正友脸上长了疮，吃药打针都不见效。柯永成听说蒲公英熬汤可以治，就头顶烈日，忍着腰痛，采回蒲公英，又亲手熬好，端到肖正友面前。六连战士李长顺母亲生病，柯永成知道了，就给李长顺捎去二十元。李长顺坚决不肯收。几天以后，李长顺接到家里来信，说寄去的钱已收到，母亲病情好转了。李长顺找到柯永成激动地说:“你母亲刚去世，家里也有困难，怎么往我家寄钱呢!”柯永成说:“我读了《马克思传》，懂得一个共产党员就应该象革命导师那样生活:身无分文，胸有天下。”"},{"type":"paragraph","text":"一九七四年九月十六日，这普普通通的一天却深深地印在七连战士的心上。"},{"type":"paragraph","text":"这天，柯永成从清晨四点半起床以后，一直忙到晚上九点钟。熄灯号响过了，他又找战士徐建新谈心，向查铺查哨的连队干部提出了连队应该深入开展批林批孔的建议，然后象往常一样点亮了那盏自制的小油灯，第十三次修改反映炊事班批判林彪、孔老二鼓吹的反动天才论的剧本《炉火正旺》。"},{"type":"paragraph","text":"深夜十二点了。战士杨庭忠醒来，看见坐在油灯下的柯永成，用床沿顶着胸口，左手掐着腰，还在写批判林彪资产阶级军事路线的文章。小杨知道柯永成平时有胸痛病，就过来轻轻地给他按摩，边揉边劝:“班长，快睡吧，这样下去我真担心你的身体!”柯永成笑了笑说:“担心啥?生命在战斗中度过才最有意义!”"},{"type":"paragraph","text":"凌晨两点四十分，杨庭忠被柯永成急促的呼吸声惊醒。他连忙拉亮电灯，只见柯永成侧身倚在床头，右手握着钢笔，胸前摆着一篇没有写完的批判稿，枕边放着一部打开的《毛泽东选集》，一份改好的《炉火正旺》剧本，一本早已磨掉了书角的四角号码字典。"},{"type":"paragraph","text":"杨庭忠轻声喊了两声“班长”，没有回答。"},{"type":"paragraph","text":"“班长、班长!”二机班的战士都围拢来，连声高喊，还是没有回答。"},{"type":"paragraph","text":"医务人员采取了各种措施全力抢救。年轻的共产党员、反修防修的先锋战士柯永成，因心肌梗塞，抢救无效，在批判旧世界的岗位上牺牲了。"},{"type":"paragraph","text":"上级党委给柯永成同志追记一等功。战友们含着热泪来到烈士墓前表决心:永成同志，我们一定要接过你的战旗，把反修防修、巩固无产阶级专政的战斗进行到底!"},{"type":"paragraph","text":"新华社通讯　员"},{"type":"paragraph","text":"(据新华社南京三月二十五日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}