{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"清华大学武斗的结束（下）","authors":["陈育延"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"陈育延·（上接ｚｋ１８１２ｃ）（四）谢富治努力弥合清华井冈山与工宣队的矛盾，我代表团派总部与工宣队进行了一周的谈判","type":"paragraph"},{"text":"１９６８年７月２８日毛主席召见后，当天下午和晚上，按谢付总理的要求，我们动员北航的清华同学回校。团派总部本身就产生了三种意见：第一派意见是鲍长康、王良生和我（陈育延）为代表主张回校。理由是：毛主席召见蒯大富，本身就是对团派的支持。中央文革表态和谢付总理的讲话，也都很明确地支持清华井冈山。我们应当配合中央，回校和工宣队搞好关系，这才是真正的左派组织。第二派意见是大多数，他们不敢回校，因为工人宣传队反团派的情绪很大，基本上是见团派就打，他们害怕被抓，被打。第三派意见是以任传仲为首的少数几人，他们坚决要人回校“坚守岗位”，不是和工人搞好关系，而是要与工宣队“继续战斗”。这批人是２７号晚就不同意撤走而支援９００３楼的。尽管这样，经过我们动员，北航还是有一些清华同学回到了学校。","type":"paragraph"},{"text":"７月２９号，为了让被困在９００３楼的团派战士能安全撤出，我代表总部去和工宣队谈判。我们同意交枪，拆工事，但要求我们的战士安全撤出。结果是：我先作团派的思想工作，团派很多战士当时想不通，只能被迫交枪。再与工宣队谈，工宣队一定要我同意四项条件才肯放人，工人将我团团围住，不准我再与９００３楼的团派接触，也不让我走，要我答应他们的四项条件，结果我在９００３楼外围被扣了１１个小时，从中午１：３０开始，一直到夜里１２：３０，都未达成协议。细节如日记中所记：“他们既不让我去９００３工厂，又不让我回兵团总部。他们偏要我同意四项条件：１）立即上交所有武器。２）立即拆除所有工事。３）向毛主席低头认罪，向革命职工低头认罪，写检讨。４）办学习班，由宣传队负责。并说，在保证这四条的情况下，我们工人保证９００３战士安全撤出。我当时只同意了前两条，我说：必须在保证我９００３工厂全体战士安全的条件下，我们可以做到，第一，上交全部武器。第二，立即拆除工事。第三，写检讨。最后，谈判不成功，我于１２：３０到１：００被送回明斋。”〔摘自１９６８年７月３１日日记〕","type":"paragraph"},{"text":"明斋是团派广播台和井冈山报的所在地，我临时住在那里。我当时不同意后两条，是因为我只承认我们犯了错误，可以写检讨，但不是犯罪，所以不应“低头认罪”。而第四条“办学习班”，我还想以团派为主导，不同意“由宣传队负责”。因此，第二天签协议，市革委领导主持，这两条回避了。","type":"paragraph"},{"text":"两个小时后，从７月３０号凌晨２：００开始，市革委会付主任吴德，北京卫戍区政委黄作珍和副政委刘绍文主持召开井冈山兵团总部与宣传队负责人的谈判会议，达成协议，开始放人。我现在还留有宣传队拟就的谈判协议的草稿原件，是用铅笔字写在稿纸背面的，这个协议可能是迟群拟的稿，“３０日”是按“卅”来写的。但在协议上签字的不是他，他是幕后的指导。时间是１９６８年７月３０号早８点半。宣传队措词严厉，因为在９００３楼团派打死了工人。现抄录协议草稿原文如下：◇ 首都工农毛泽东思想宣传队红代会清华井冈山兵团总部协议","type":"paragraph"},{"text":"红代会清华井冈山热烈欢迎、完全支持首都工农毛泽东思想宣传队来清华宣传毛泽东思想、宣传七·三布告的革命行动。在伟大领袖毛主席七·二八最新指示的光辉照耀下，在市革委会领导下，在解放军同志指导帮助下，达成协议如下：  一、立即无条件贯彻执行七·三布告，停止武斗。  二、立即无条件地交出所有武斗凶器，包括校内外，一件不准打埋伏。今天下午四时以前交清校内武器。  三、立即无条件彻底的拆除所有武斗工事，立即撤出武斗地区。  四、清华井冈山兵团总部组织学习毛主席批发的“七·三”布告，“七·二四”布告，毛主席“七·二八”最新指示，彻底清理阶级队伍。  五、立即恢复水、电、电话。  六、此协议签字后立即生效，由北京卫戍区刘绍文同志并首都工农毛泽东思想宣传队监督执行。  北京卫戍区代表 刘绍文  首都工农兵毛泽东思想宣传队代表 王慎、柳一安、郑清海、董太和、李保杰、施镜清、张世忠、金满银、刘风、刘桂芝、任庆君、胡墨林。  红代会清华井冈山总部代表鲍长康、刘才堂、任传仲、陈育延、左正平、崔兆喜、黄跃寰、王庭佛、高季洪、周大卫。一九六八·七·卅·八点卅分","type":"paragraph"},{"text":"一直到早晨８点半，也就是此协议签订后，９００３大楼才开始放人的。细节也如日记中所记，“我当时坚持要９００３工厂的全部井冈山战士在交武器的同时撤出，结果是卫戍区刘绍文帮助解决了。９００３的井冈山战士在撤出时，受到了最大的人身侮辱——搜身，并且不许打井冈山大旗。他们很多人都是哭着出来的。一到明斋，就开会，痛哭，然后跟游行队伍离开了清华。这天，井冈山战士心情沉重，情绪极大。但是，他们哪里知道，此时工人已牺牲５人，伤六、七百人了。晚饭时，蒯、鲍、我讨论，他们要离开清华，我不愿意离开，我认为现在离开是错误的，还应当再看看。”","type":"paragraph"},{"text":"７月３０日晚上，团派在北航召开总部会。在这个会上，团派情绪很大，有人提出继续在工宣队里“抓黑手”。蒯大富同意并作了布置。这时候蒯大富、鲍长康的心情就如９００３大楼撤出的井冈山战士一样，觉得很受侮辱，很受打击，所以不想回清华，让我留下处理清华事务。","type":"paragraph"},{"text":"７月３０日，校内井冈山战士第二次跑光，工宣队无法顺利收缴全部武器。我只能将已收缴到的武器清点签字。因此，７月３１日北京市卫戍区的军代表刘丰、海军宣传队领导、工人宣传队领导都来北航劝我们回校。下午，市领导吴德、刘绍文又轮番来北航劝说我们回校。晚上谢富治亲自来，先到清华找工宣队谈，对工宣队下达了七条指示和三条口头指示；又到北航和我们谈，让清华井冈山战士回校，并在北航礼堂讲了话。谢富治讲话中首先肯定了我们，他说：“清华井冈山在文化大革命过程中，特别是在文化大革命初期紧跟以毛主席为首、林副主席为付的无产阶级司令部，……和那些叛徒、特务、反革命修正主义分子刘少奇、邓小平、陶铸、彭德怀、贺龙、谭震林、薄一波、安子文、还有他们那些小爬虫王关戚作斗争，你们作了很大贡献。……特别是你们反对刘少奇，和他的特务老婆王光美作斗争，你们是有功劳的，你们是有功勋的，你们是干得对的！”（底下喊口号：毛主席万岁！井冈山人誓死保卫毛主席！誓死保卫林副主席！誓死保卫周总理！誓死保卫中央文革！）","type":"paragraph"},{"text":"接着高度评价了：“首都工农毛泽东思想宣传队是完全正义的行动。是按毛主席的指示办事的，是符合毛主席伟大战略部署的。”说我们反工宣队是“小将犯错误，这个错误是严重的”并说“这个错误要是我犯啊，那就立即撤职，你们犯了不要紧，但是要改正噢，不能够屡教不改噢。要作检讨，要支持工宣队，要刷大标语欢迎支持首都工农毛泽东思想宣传队。”并说“当然，首都宣传队没跟你们商量，这个人啊，多了一点。现在他们这个任务哇，制止武斗的任务哇，已经基本完成了。他们自己主动提出减少三分之二，这个具体事情跟你们领导小组都谈了。”（摘自当时的油印记录稿）谢富治要求“清华同学统统回清华，正常搞四大，不要武斗。”“对毛主席伟大战略部署，理解的执行，暂时不理解的也要执行！”随后，让随同来的军宣队负责人也讲了话，表达了“工农兵毛泽东思想宣传队和红卫兵小将的深厚战斗友谊”。这条讯息登在了１９６８年７月３１号的《井冈山报》第１５４期上。","type":"paragraph"},{"text":"清华井冈山从成立开始，谢富治一直支持蒯大富，特别是４１４分裂以后，从来表态都是在井冈山兵团一边。７·２７这天蒯大富出了这样大一个纰漏，谢富治仍然想尽力帮助他。","type":"paragraph"},{"text":"由于在７·２７，团派与４１４对工宣队完全不同的态度，因此在７·２７过后的几天中，与工宣队的和解谈判主要是在团派与工宣队之间进行。谢富治为了缓和工宣队与团派的对立情绪，出面斡旋。要工宣队顾全大局，让他们摆摆红卫兵小将在文化革命中的“丰功伟绩”。工宣队因为死伤众多，情绪很大，一个工宣队头头气愤地说：“摆什么摆！要摆就把我们受伤的那些工人在操场上摆起来！……”","type":"paragraph"},{"text":"当我们与工宣队的谈判卡壳时，谢富治就叫市革委的刘绍文来处理。实际也压着工宣队放人。最初的工宣队，还没有后来那样神气。曾经有一次，我亲眼看到谢富治叫迟群出来签字，迟群只好满脸通红、很不情愿地从后面站了出来。所以后来蒯大富说：“我和谢富治特哥们儿”，一点也不假。在７·２７打死、打伤工人的情况下，仍压着工宣队，不让他们再整团派这批“革命小将”了。“谢副总理来后（工宣队）就不敢打学生了。”谢富治让工宣队“把押在各厂的清华学生放掉。”（摘自７月３１日的工作记录）而在这之前，工宣队是见清华团派就打。７月３１日，谢富治对宣传队的七条指示和三条口头指示，都明显偏向团派，这在我存留的文件中可以看得很清楚。内容如下：◇ 谢副总理７月３１日七条指示：","type":"paragraph"},{"text":"一、工农毛泽东思想宣传队人数减到五千人。  二、工农毛泽东思想宣传队住在清华井冈山和４１４之间宣传毛泽东思想。  三、暂时分门分区维持秩序，学校五个门，宣传队负责南门；清华井冈山负责北门、西门、西南门；４１４负责东门。  四、清华大学的师生员工在校内恢复一切正常活动，在目前两派对立情绪没有消失之前，主要在自己的区域内活动。  工农毛泽东思想宣传队住：焊接馆、汽车楼、动农馆、招待所、附小、幼儿园等地；  ４１４住：主楼；  清华井冈山住：原东区全部、原西区全部、原礼堂区全部；  由解放军保护９００３工厂。  五、武器上交不要太急，要通过政治思想工作，作到自觉上交。  六、工农毛泽东思想宣传队欢迎校外同学回校。对工农毛泽东思想宣传队如有意见欢迎批评。  七、爱护革命小将，爱护清华一草一木，不拿一针一线，作到秋毫无犯。１９６８年８月２日◇ 谢副总理口头指示：","type":"paragraph"},{"text":"１、所有抓的人都要放，４１４抓井冈山的所有人员都要放，统统放。  ２、清华的所有财物都要归还，包括国家的和个人的。  ３、宣传队负责处理工资和助学金问题。","type":"paragraph"},{"text":"此文件大致内容也登在１９６８年７月３１号的《井冈山报》１５４期上，但没有说明是谢富治的指示。从文件上，可看出７·２７过后最初的一段时间，工宣队并未掌握清华领导权，而且有很大的“临时性”，由三万人降成五千人。因此两派都不会认真交武器，怕工宣队走后又打起来。团派虽然对抗工宣队是犯了大错，但在清华的活动区域上仍是“老大”，当时清华的中心区是礼堂区，全部由清华井冈山（团派）住。除此而外，东区全部、西区全部也归团派管理，学校五个门团派管三个，４１４被挤压到东门和主楼。谢富治显然是在偏袒蒯大富和团派。其实，他本人与蒯大富并没有很深的个人交情，更何况在社会上刮起“倒谢风潮”时，蒯大富照样也动摇和投机。谢富治的表态实际上是显示了中央文革的态度，甚至可以说，也有毛主席的影响因素在内。毛主席一直是偏向清华井冈山（团派）的，谢富治充分领会了这一点。","type":"paragraph"},{"text":"７月３１号谢富治的北航讲话和七条指示下达后，团派受到了安慰，滞留北航的井冈山战士开始返回清华园了。从“７·２７”历时４天，到７月３１日团派才最终同意了全部上缴武器。因此可以说，团派７·２７武力对抗工宣队的事件，到７月３１号告一段落。但此时，团鹰派的对立情绪却并没有因此而减弱。","type":"paragraph"},{"text":"这时候，我也很清楚，看到工宣队与团派的对立，４１４正“偷着乐”，我不想让４１４捞到稻草，因此也希望和工宣队缓和。鉴于来自上面“要保护红卫兵小将”的压力，工宣队暂时停止了对７·２７肇事者的追究；而我，由于早就是一个希望停止武斗的人，所以不久就改变了态度，愿意与工农兵毛泽东思想宣传队合作，解决清华大联合问题。毕竟他们是毛主席、中央文革支持的，我又一贯是追随“党的领导”的，决不会背离党的意旨行事。而团派很多人，特别是“鹰派”的头头们，在很长一段时间内，都不能改变对工宣队的抵触情绪。团派内部严重分化了。我在后面的日记中，都有详细的叙述。","type":"paragraph"},{"text":"团派的报纸和宣传虽然都是欢迎支持工宣队，但有不少人还是想把工宣队“挤出去”。后来，在很多事情上不与工宣队配合，以至８月４日下午，谢副总理不得不专门指示：“工农宣传队要住哪个房子就住哪个房子，礼堂空出来，由工农宣传队掌管，今天就办。”〔摘自１９６８年８月４日工作笔记〕，而在此之前，礼堂区由清华井冈山（团派）住，不肯腾给工宣队。直到１９６８年８月５日毛主席送芒果给清华宣传队，为工宣队撑腰，团派才开始软下来。","type":"paragraph"},{"text":"从１９６８年７月２９日到８月４日这一个星期中，北京市革委会和北京卫戍区的领导谢富治、吴德、黄作珍、刘绍文、刘丰等轮番出面，召集清华井冈山兵团（团派）与工宣队负责人谈判。蒯大富除了在７月２８日与迟群等人签过协议，后面的谈判都不再出面了。团派总部轮流签名的人不少，但固定的主要出面和落实协议的人是我。","type":"paragraph"},{"text":"７·２７过后的第五天，１９６８年７月３１日，我在忙碌中又断断续续写了一些日记，记录了一些与工宣队谈判的过程。这个日记写了四天，因为是私人日记，因此多是从个人角度来记录，但仍可看到我们当时的真实思想状态。我将原日记抄录如下：◇ 日记１９６８年７月３１日——８月４日","type":"paragraph"},{"text":"从７·２７到现在已经五天了。这五天惊心动魄的斗争如果不记载下来，那简直是太可惜了。  ７·２７那天上午，我正在静斋，忽然有几万“工农兵毛泽东思想宣传队”来我校宣传《七三布告》。在这之前两天，即７·２５，７·２６两天，也有大批人到我校宣传《七三布告》，制止武斗。我们清华井冈山都还是支持的。唯有这天，进清华后就拆工事，围楼。再加上团派许多人，包括许多头头在内，对主席《七三布告》不十分理解，因此发生了冲突。我战士一百余人被抓被打，同时清华井冈山战士用手枪，手榴弹炸伤工人１００余人，死两人。当天，蒯大富向市革委会汇报。下午与首都工农兵毛泽东思想宣传队达成四点协议。当晚，为了防止与工农兵毛泽东思想宣传队再发生大规模冲突，我清华井冈山兵团总部召开会议，决定全部撤出清华园。一夜之间，井冈山战士几乎全部跑光。真如人说的：“１０００余井冈山人钻地道跑了，忽然没了。”可笑！哪里有什么地道。","type":"paragraph"},{"text":"７·２８清晨４：００，我离开清华。我同蒯大富、张树友、段永基乘坐卧车到电报大楼去给中央发加急电报。６点多，我们到了北航，在北航，我们听到了中央接见蒯大富的通知，蒯、张、段前往，我留北航睡觉。  当天下午，听到了毛主席清晨３：３０到８：３０接见蒯、聂、韩、谭、王的消息。韩爱晶给撤居北航的我兵团战士传达了部分主席指示。传达后，韩爱晶发现我站在后面，就对我说：“江青同志两次提到你，说陈育延要保护。”晚上蒯大富回来，又讲到：“主席对我们学校情况特别特别了解，主席说你们总部的鲍长康、刘才堂、陈继芳、陈育延、任传仲、马小庄要经常在一起讨论。江青同志问：陈育延怎么样了？蒯大富说陈育延被４１４抓了，饿了六天六夜，快死了，才放出来。江青同志讲：陈育延是个女孩子，要保护她。”这件事情在北航很多人知道，在我校引起了反响。有人说：“保护陈育延，是因为她是个女孩子。”有人说：“保护陈育延是因为她被４１４抓过。”但只有我心里明白：保护我，实际上就是保护我的观点。因为我的观点在团派内部是遭到反对的、排挤的。从去年五月卅日到今年一年多的时间里，我经常地受到排挤而逍遥。我至今，仍认为自己的观点是比较符合主席思想的。正像韩爱晶和蒯大富传达的主席指示：“４１４太右了，蒯大富偏左。”我实质上就是这样的观点。我相信，坚持自己的观点最后总是会胜利的。不应当怕遭反对和围攻。过去太软，对４１４和对团派都太软了，这样就无法组织群众，说服群众和发动群众。今后，还要恢复到写大字报，大会发言，组织群众这方面来。要多读下列几种书：毛选四卷、学习资料、鲁迅全集、唐诗，这样对于坚定观点，增益知识，心情舒畅是大有好处的。  ７·２８当天下午、晚上，我们动员北航的清华同学回校，产生了两种意见，以鲍（长康）、陈（育延）、王（良生）等为首的，坚决主张回校。当时我们的意见是：主席接见，中央表态，谢副总理讲话，非常明确地支持清华井冈山。但最后改变校内形势，变坏事为好事，还是要靠自己努力与中央表态要紧紧配合，要回校和工农宣传队搞好关系。不能光想等中央表态解决问题，那就称不上什么“左派”组织了。但以东区某些人为首的一批人，坚决反对回校，理由是校内反团势力太强，回校后就会被抓、打，这是第二派意见。还有第三派意见，是校内“坚守岗位”的任传仲等为首，他们坚持要人回来，但决不是和工人搞好关系，而是与工人“战斗”，“坚持战斗”是他们的口号。最明显的就是９００３工厂。这第三派意见的人是２７号晚上就不同意撤走的，他们主张战斗下去。而我们为了避免大规模冲突，就要撤。他们就认为我们是右倾逃跑主义……当晚，北航回来了一部分清华同志。","type":"paragraph"},{"text":"７·２９中午，我去９００３工厂处理谈判问题。那天，我同意西区的宣传队拆工事，而当时许多战士是思想不通的。因此，为了缓和９００３工厂的６０名井冈山战士与工农宣传队的矛盾，使他们交枪、拆工事后安全撤出。我以总部代表身份去谈判，结果在９００３外围被扣１１小时，（从中午１：３０，到夜里１２：３０）他们既不让我去９００３工厂，又不让我回兵团总部。他们偏要我同意四项条件：１、立即上交所有武器。２、立即拆除所有工事。３、向毛主席低头认罪，向革命职工低头认罪，写检讨。４、办学习班，由宣传队负责。并说，在保证这四条的情况下，我们工人保证，９００３战士安全撤出。我当时只同意了前两条，我说：必须在保证我９００３工厂全体战士安全的条件下，我们可以做到，第一、上交全部武器。第二、立即拆除工事。第三、写检讨。最后，谈判不成功，我于１２：３０到１：００被送回明斋。","type":"paragraph"},{"text":"从７月３０日清晨２：００开始，我们在市革委会吴德、黄作珍、刘绍文等同志的主持下，召开井冈山兵团总部与宣传队负责人的谈判会议，达成四项协议。我当时坚持要９００３工厂的全部井冈山战士在交武器的同时撤出，结果是卫戍区刘绍文帮助解决了。９００３的井冈山战士在撤出时，受到了最大的人身侮辱——搜身，并且不许打井冈山大旗。他们很多人都是哭着出来的。一到明斋，就开会，痛哭，然后跟游行队伍离开了清华。这天，井冈山战士心情沉重，情绪极大。但是，他们哪里知道，此时工人已牺牲５人，伤六、七百人了。晚饭时，蒯、鲍、我讨论，他们要离开清华，我不愿意离开，我认为现在离开是错误的，还应当再看看。最后他们把我留下处理日常事务，他们自己走了。  这时，我仔细查看了笔记本（即：从宣传队的小头头或军代表身上搜出的笔记本），上面写了这次７·２７行动的计划，怎样围楼，怎样抓人，抓坏头头。其中有蒯大富、鲍长康（包长常）、任传仲（任传中）、刘才堂（刘彩堂）、陈育延（陈一言）。同时也有４１４方面的，沈如槐，张雪梅，陈楚三，刘万璋。看了这些，不由得我疑惑起来，到底其中是否有坏人挑动？  同时，我也更体会到毛主席的英明和伟大，为了支持清华井冈山，就接见了蒯大富，使４１４捞不到稻草。为了使首都１００万工人支持清华井冈山，使双方感情不对立，缓和下来，又严厉批评了蒯大富。这天晚上，我想了很久。","type":"paragraph"},{"text":"今天，７月３１日，由于校内同学第二次跑光，宣传队没有了对立面，所以校内冷冷清清。我在明斋倒忙得要死。  上午１０：００，刘丰来，希望总部解决思想问题回校。同时，我又清点了武器，签了字。刘丰还没走，海军毛泽东思想宣传队又来了，也希望我们回校和工人们好好谈。近中午，工农宣传队工人代表王慎（第二机床厂革委会第一付主任）也来了，希望我们回校。下午６：００左右，吴德，刘绍文来了，也要我们回校。后来谢副总理来，与工人谈，又到北航与我们谈，要回校。对工农宣传队有六点指示。因此，当夜我就回到了清华，商量第二天在大礼堂召开“紧跟毛主席伟大战略布署，热烈欢迎，衷心感谢首都工农毛泽东思想宣传队来清华宣传７·３布告，７·２４布告大会”。我们和工人的情绪，就这样逐渐地缓和了下来。","type":"paragraph"},{"text":"在与工宣队谈判的过程中，可以看到工人有情绪，谢富治等领导在作调解。另外，我还记录了一些简要的谈话内容，也抄录如下：◇ 与北京卫戍区和工人宣传队的谈话纪要１９６８年７月３１日９：００收武器。１０：００刘丰来谈话纪要：１、工人说团派消极抵抗。２、开放校门、楼门。（对４１４怎么办？开放否）３、找宣传队总指挥部。４、办学习班，与宣传队合办。北灯东方红：５９３４０３（传达室），５９３２６６转五车间，找董卫国、焦润贵，四车间田清江，厂武装部长（李丰）卫戍区派来的，当时说。现在军管会负责人让我们改口，说是自发来的。⒈指挥部让我们围井冈山的楼。⒉上级说灯泡厂围楼有经验。第一批造反派逐渐都走了，后来来的都是老保。武装部长说蒯检查后要上台揭发他。谢副总理来后就不敢打学生了。（是大厂，是８３４１部队，毛主席警卫团的。）１９６８年７月３１日有家属看到五位司机，李振民说老四的广播录音是假的。中午：２：００，宣传队王慎谈１、希望搞一联合办公室（总部和宣传队）与总部研究一下。２、提供线索，谁有枪，埋在哪里。３、希望今晚把总部的召集一下，刘绍文要找。（谢副总理指示）到新水找王慎。４、值班（明斋）。５、把押在各厂的清华学生放掉。（外地的？转成外地？）〔摘自１９６８年７月３１日工作笔记〕","type":"paragraph"},{"text":"１９６８年８月３日和４日，蒯大富召集团派总部委员们开过一些会，对上面的指示作了传达。在协调各方关系时，蒯大富一方面要求大家“要真心诚意欢迎宣传队，言行一致。”另一方面又向思想混乱的团派总部委员们表示：清华“有人就有井冈山，垮不了，（有）主席保。”我在后来的反省中也曾提到：“蒯大富有一句名言：‘事实证明，凡是极力反对清华井冈山、仇恨蒯大富的，最终结果是他们自己的垮台’。”〔摘自１９６８年１１月２０日日记〕。这也是蒯大富始终不能真正收敛自己的原因，他总认为自己和清华井冈山在毛主席的保护下是一面不倒的旗帜，是不会垮台的。这两天的会议我也作了简单记录如下：◇ 总部会１９６８年８月３日一、不要再传谣。二、不准挑拨总部内部，总部与战士，战士与工人，群众与中央的关系。三、传达。讨论蒯：思想要跟上，思想方法不要片面性。要真心诚意欢迎宣传队，言行一致。总部核心会１９６８年８月３日晚一、讨论战略，大方向。二、有人就有井冈山，垮不了，主席保。１９６８年８月４日下午一、传达谢副总理指示：工农宣传队要住哪个房子就住哪个房子。礼堂空出来，由工农宣传队掌握，今天就办。二、工农宣传队今晚找总部开会。８：３０新水利馆〔摘自１９６８年８月３日、４日工作笔记〕","type":"paragraph"},{"text":"后来，在《大联委学习班》写的《文革履历》上，我对这一周与工宣队的谈判作了简要叙述：","type":"paragraph"},{"text":"７·２８召见后，蒯大富片面地、为我所用地传达了主席指示。因此，并没有从根本上解决大家的思想问题，清华大多数同学都不敢回校，住在北航。总部里只有鲍长康、王良生和我主张回校。因此，蒯大富叫我和张树友留在学校，作为谈判代表，观察形势。（证明人：张树友）  ７月３１号上交一批武器，当时清华团派负责武器军火的是任传仲，具体收武器的也是他，工宣队方面验收的大概是金满银（南口农场工人）。但我是谈判代表，交武器的时候我要签字。所以我知道团派交武器很迟缓，这主要是两个原因：一方面怕工宣队走了再打起来，一方面参加武斗带有武器的人大部分不在学校，或在北航，或在２００＃（原子基地）。但我从来没有布置过任何人藏武器，我也不知道哪里有武器。这些都由任传仲负责。（证明人：蒯大富）  ８月１６号，清华井冈山革命大联合委员会成立，两派才开始和工宣队一起正式收武器。〔摘自１９６８年１０月《文革履历》〕","type":"paragraph"},{"text":"毛主席的７·２８召见，及７·２７工农兵宣传队进清华制止武斗的事件，成为重要的经验，陆续向北京市和全国进行了推广。","type":"paragraph"},{"text":"１９６８年８月１号，由北京市革委会印发成《京革发〔６８〕１００号》文件，“北京市革命委员会关于坚决贯彻执行毛主席关于制止武斗问题的指示的决定”向北京市各单位正式传达。","type":"paragraph"},{"text":"紧接着，北京市各大专院校，不管是有武斗的，还是没有武斗的（例如，北航属于没有武斗的），都相继派出了工宣队，并推广到全国，逐渐平息了各地的武斗，清华成为工宣队制止武斗的成功样本。","type":"paragraph"},{"text":"７月３１日我回清华后，主要的工作是收缴武器，组织宣传欢迎工宣队，帮工宣队找房子，解决办公地点等。１９６８年８月４号，在工宣队主持下，团派与４１４派达成了“八条协议”，由此开始了为期两周的清华两派最后的谈判，主要内容是交换俘虏和实现大联合。我是团派的主谈代表。","type":"paragraph"},{"text":"武斗虽然平息了，但如何处理和工宣队的关系，如何处理和对立派４１４的关系，成为团派面临的最大问题。１９６８年８月５日，蒯大富召开了团派总部扩大会进行讨论。就在当天，毛主席给工宣队送芒果，表示了对工宣队的支持。我在总部会上主张支持工宣队，和４１４搞大联合。有人反对我，他们觉得“工人像太上皇，受不了气”，蒯大富则叫大家“下决心和宣传队搞好关系”。这时，许多人关心的是“工宣队到底支持哪一派”？认为支持团派才是“支左”；“工宣队到底在清华还要呆多久”？还想着跟工人争夺领导权。团派那时与工宣队也仅只是想“搞好关系”，对工宣队在清华的定位感到模糊，对工宣队的倾向表示担心。蒯大富在会上强调“４１４太反动”，定下了对４１４的调子。这次会上，吴慰庭提出了对蒯大富７·２８主席召见传达的质疑。也是在这次会上，定下了我是团派与４１４派谈判的联络代表，后来参与谈判的人轮换很多，只有我从始至终未变。我对这次会议作了记录如下：◇ 总部扩大会１９６８年８月５日","type":"paragraph"},{"text":"蒯：今天讨论如何处理和宣传队的关系，搞好关系是有重大意义的。主席讲对４１４头头要：“有所区别，分别对待。”  鲍：清理阶级队伍放在大联合、三结合之后。注重政治。  任传仲：找底下战士聊。１、担心这次宣传队来搞半斤八两，怕支持４１４。倒不怕井冈山垮，只怕试点搞不成，主席战略部署实现不了。目前，摆在大家面前的两条路。（是两条路线斗争）：拥护不拥护宣传队。而宣传队也有两条路线：到底支左不支左，宣传队有没有坏头头，使群众有话不能讲，使群众采取消极态度。２、战士心里没底：到底宣传队是不是领导？搞多大规模，宣传队到底谁领导？好像谁都能插手。有些人灰心，回家了，出去玩儿了。（抵触）３、怕宣传队有坏人，为什么把大厂，好厂都调走了。剩下的都是与我们抵触，死了人的。起码井冈山要有领导权。宣传队完全是一副领导的架势，造成好多人不愿讲话，干事情。４、依靠谁的问题，掺沙。（当时与工人结合称为掺沙子。）活思想：怕揪坏人，揪到自己头上。搞了两年文化大革命，想逍遥。对工人某些作风不满。  王良生：刘绍文讲宣传队可能住一个月。而清华问题要三月、半年、十年、八年解决。毛主席战略部署，不但要把清华办成教育革命典型，而且要办成制止武斗的典型。  吴慰庭：１、希望蒯全文传达主席指示，不要只传达对我们有利的。２、为什么现在“井冈山人”连标语上都不准写，到底是什么样的“沙子”。３、工人中６６年毕业生也自称“大老粗”。４、有些同学有很多政治危险论，甚至有４１４观点：造反派只能打天下，不能坐天下。想回家。  高季洪：我们不能和他们４１４半斤八两。大家对主席战略部署很高兴，但对很多问题不了解。我们和４１４是有是非的，什么都是派性不行。有一个大原则：应该相信宣传队，但要共同战斗中才能搞好关系。  张树友：到底对我们这三个月怎么估计，为什么出面的是工人，而实际操纵是卫戍区。４１４也要揪黑手。现在实际上是把“武卫”否认了。  邢晓光：宣传队内部传达是两派都是革命群众组织。  吴炜煜：不能把学校的两派和工厂的两派混淆。  范希明：我们还要坚持原则。我们已经知道沈、罗集团是反革命，为什么还能让他们进革委会，要坚持原则。  周大卫：大家不明白１、什么是主席伟大战略部署。２、７·２２，７·２４·，７·３，７·２８。３、要明确谁领导。如果工人领导，我们就走。如果我们领导，我们就有权。４、到底怎样评价七·二七事件？５、今天战士拿到八条协议很不满意。  邢晓光：坚决不能走。１、解决清华问题。２、现在是毛泽东思想的天，宣传队有错误要批评，不能交给４１４。３、同学接触了大量现实，认为现在工人象太上皇，受不了气。４、不同意陈育延意见。  翁文斌：现在要我们批判蒋南翔、旧清华，就必然涉及４１４问题，怎么能不互相攻击？  蒯：刚才暴露了很多活思想。三大步：１、下决心和宣传队搞好关系。２、大联合、三结合一起搞。３、同时清理阶级队伍。每一步要干净利落，拼命大联合不等于放弃原则。讨论三个问题：A、什么是主席伟大战略部署，意义如何？B、工农宣传队进校是否根本上支持了团派？C、如何对待与４１４群众联合的问题。  马小庄：这个宣传队与三月份的宣传队是不同的。  蒯：４１４政治路线、组织路线是反动的，理论反动，中央表态很明确，两个月不准４１４贴标语。  战士思想工作：１、不能临阵逃亡，是主席伟大战略部署。２、若有坏人插手，更不能逃亡。  有利条件：１、中央支持。２、工人组成宣传队，对修正主义痛恨：什么“红线主导”？３、清华井冈山政治路线、大方向始终是正确的。４、４１４头头太反动，是犯错误专家，肯定炮打无产阶级司令部。５、清华井冈山组织路线正确，有一支钢铁队伍。  几件大事：１、大量座谈。２、欢迎大会。３、海军宣传队要欢迎回校。４、组织人到几大厂贴标语、慰问。５、广播台、报纸要欢迎调子高。６、不准渲染丢东西，及宣传队与４１４好。  具体：１、各系马上建立班子，确立第一把手。２、组织各系队伍，叫外地回来。３、对４１４先斗争，适当程度与战士商量后让步。４、组织工人队伍修复房屋、水、电、大字报区，恢复四大。组织我校工人与宣传队工人谈话。５、树立正气，早请示，晚汇报，背老三篇。  落实：宣传：翁文斌、吴炜煜。大会：陈继芳、范希明。联络代表：陈育延、吴国发、张树友。贴标语：王良生、刘宗友。〔摘自１９６８年８月５日工作笔记〕","type":"paragraph"},{"text":"由于从１９６８年初海军宣传队进清华开始，解放军的宣传队已经几进几出清华园了。时间短，也都没起到什么关键作用，学校的权力仍掌握在学生手中。解放军宣传队一离校，两派照样打。因此有不少团派头头认为，这一次可能也不会例外，解放军宣传队是“流动的”，也许过一阵就会离开，学校的领导权还会回到学生造反派手中。孰不知这一次毛主席下了决心，根据毛主席的指示，工人解放军宣传队将会长期在学校待下去。因此，８３４１部队的迟群、谢静宜所带领的工宣队，从１９６８年７月２７日开始，在清华一呆就是八年，直到四人帮垮台、文革结束才离开清华园。学生们这一次对形势的估计错了，凡事走过了头就走向了反面。红卫兵们不搞斗批改，只会争权夺利打派仗，直至武斗。在文化革命中已经走过了头，走进了死胡同。不思悔改的红卫兵们已无法承担毛主席的重任，他们最后是自己走下了历史舞台。〔作者简介：陈育延，１９４６年生于延安，１９６５年考入清华大学工程力学数学系，１９７０年毕业分配到贵州，１９７６年调进中国科学院，２００１年退休。文化革命中曾是清华大学井冈山兵团总部委员，退休后致力于研究文革，现正根据文革中的日记、笔记等材料撰写回忆录，以期真实详尽地记录下清华文化革命的过程。本文是她回忆录中的一章。〕□ 原载《史实与求索》第１２期，２０１８年１１月，〔原标题：“７月２７日工人解放军宣传队开进清华园，我亲历了武斗的结束和两派相反的态度”〕————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"迟群","type":"人物"},{"name":"刘丰","type":"人物"},{"name":"吴德","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黄作珍","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}