{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清风亭下哭信芳——周信芳大师九十诞辰祭","authors":["黄宗江"],"dates":[{"year":1985,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"清风亭下哭信芳"},{"type":"paragraph","text":"——周信芳大师九十诞辰祭"},{"type":"paragraph","text":"黄宗江"},{"type":"paragraph","text":"刚过了梅兰芳的九十生日，又过周信芳的，这一双并肩一世，同祖国一起前进的千里马啊！"},{"type":"paragraph","text":"人生九十大寿，是大喜事，即使不幸逝去，也称喜丧；但周信芳这一位对中国文化有巨大贡献的大师，却早了十年，在一场文化大劫中被迫害致死，怎能不令人大悲大愤大恸！但今"},{"type":"paragraph","text":"日我人民我党我同行仍能为他祝寿，呼唤之于泉下，又是何等值得大庆的事！"},{"type":"paragraph","text":"我生也晚，虽从襁褓观剧至今，年逾花甲，但所见不免偏狭。我是在北京生长的京剧观众，在京朝派长者的熏陶下，言必称谭（谭鑫培）余（余叔岩），甚至对言（言菊朋）马（马连良），都不免有所贬谪。我是在抗日战争前上中学时，才得见周信芳的一些演出于天津舞台，当时的感受是海派也自有其道理，自以为尚无门户之见。直到抗战初期，自己在“孤岛”上海做话剧演员，才跑戏馆多看了他几出，成了麒迷（周信芳艺名麒麟童），又自以为懂了，其实还是没有开窍。直到解放后，有机会观赏了他的一系列代表作，才感到此中学问深厚，够自己一生琢磨研究的。也许可以说是在“文革”后的再解放中，在一次又一次的思想解放中才更进一步理解周信芳的艺术，足证仅作为一个观众就多么需要有文化修养。"},{"type":"paragraph","text":"周信芳伟大，很多人说他是现实主义大师，的确如此。但究竟什么是现实主义？我们过去常有一种“惟我独现”的架势，议论者每易触犯“法规”，坠入“离经叛道”，甚至身遭不测，有如议论“人道主义”。今天不该如此了，我也很想参与争鸣，但又感到自己的确是缺乏学问，缺乏文化了。我想这么说：周信芳是一位现实主义大师，他调动了一切手段为现实主义服务。这一切又是什么呢？是中国笔墨的写意？是戏曲的程式化？或引用引进的名词“印象主义”，“表现主义”……乃至超现实主义？似难一语以蔽之。我最近常如此揣摩：“浪漫主义”在西方也有各式各样，“浪漫”一辞则来自拉丁语系，它的语源是否就是“夸张”，即基于现实的夸张乃至变形，但仍基于现实？自己实在缺乏学问，手头又无工具书，愿就教于罗念生、杨宪益诸位博古通今，学贯中西之士。我想，能不能做这样简洁的表述：“周信芳是中国艺术史上的一位典型的现实主义大师，他调动了一切浪漫主义的手段为现实主义服务。”"},{"type":"paragraph","text":"我和信芳老师的个人交往来得很迟。话说1942年，时“孤岛”已沦陷，我和妹妹宗英仍在上海随佐临诸师演剧，那是阴云密布，强作歌声的时代。某日乘有轨电车去外滩，我发现对面坐了一位长者，一脸戚容，目光却极深沉，看来极其面熟，又想不起象谁。下车后，我目送他背影步入一旧书肆，我恍然感到他长得特象我已亡故的父亲，再一想，他不就是洗去台上铅华的鼎鼎大名的麒麟童吗？这印象我至今难忘，却从未向人包括宗英提起过，直到此次动笔前才告诉老伴。她不禁失笑，大概是觉得我又生怪念，遗憾未成为周信芳的干儿子吧？即使如此，又有什么不好？我早已自命是信芳老师的私淑弟子，如果我真的成为他的艺徒，成为他的艺术上的一名义子，是我衷心庆幸的事。我这里用了“义子”二字，也是为了引出后面有关《清风亭》义子不义的文章。"},{"type":"paragraph","text":"解放后，文艺大军各路会师，我也记不得何时何地拜见了周师；总之，在北京，在上海，在朝鲜战场，在各种戏剧战士战斗的场合聚会过。我执弟子礼；信芳老师则和兰芳老师一样对各家弟子都很亲切关照，但未有机缘深谈过什么问题。1953年某日，我奉总政命送徐玉兰、王文娟领衔的越剧团归返华东建制，华东戏剧界领导人于伶、刘厚生，包括信芳师设宴欢迎于华东戏曲研究院。宴后，在他们的小台上观看魏莲芳、刘斌昆二位的《活捉三郎》。我就坐在周老师身后，演至一处，我脱口低声说了句：“今儿这儿少了点什么……”周院长回首顾盼，目光炯炯地说：“这是见过的！”随后又说：“这是功夫戏，搁生了！”坐在我旁边的是著名戏曲评论家黄裳，也看了我一眼，低声赞道：“嘿嘿！周院长说你是见过的！”我不禁沾沾自喜，那种票友自命内行而又得到权威认可的自鸣得意，一直得意至今。我的确是见过一些的，尤其是这一出我在这里要提到的《清风亭》。周老的一些老戏如《四进士》，《坐楼杀惜》等等是盖过了前人的；大有比较学的学问可做。我这里所以选《清风亭》一叙，既是见过的较多，又符合我现在想一哭信芳的心情。我没赶上老谭，却见过其子谭小培，其婿王又宸演出此剧。老观众们都知道这二位的做工戏是不怎么样的；我当年却在一本老戏考上看过有这样的注释，说二位的《天雷报》（即《清风亭》）可传谭衣钵。我当时的印象也的确不错，均深得一苦字。雷喜福和马连良两位富连成大师兄的这出戏我也多次听过，是各有千秋，胜于先贤的；但是最接近生活而又高度提炼，最感动人，大有惊天地动鬼神之势的，确属周公信芳。就这么好吗？就这么好！我是见过的。"},{"type":"paragraph","text":"现在的青年观众大多是没见过什么《清风亭》的。试想：一对磨豆腐、打草鞋为生的老夫妇在小巷“拾子”，得一弃婴，抚育至十三岁。一日父子口角，子奔出户外，父“赶子”至清风亭却遇母亲将子认去。若干年后，二老尤衰迈，又兼“思子”"},{"type":"paragraph","text":"“望子”，几沦为乞丐。此子则中状元，路过清风亭打坐，二老闻讯前来“认子”，义子不义不认。二老苦苦哀求，此子居然赏下二百铜钱将他们赶出亭去。二老愤极碰死清风亭。状元打马而去。这是多么富于哲理，而又富于——这里可以这样说，富于阶级的爱与恨的内容啊！"},{"type":"paragraph","text":"周信芳将此一内容，从拾子、赶子、思子、望子，到认子，表现得淋漓尽致。最令人难忘的是在清风亭义子被亲娘认去一节。憨厚的老人提出让孩子立在中间，由他和母亲两厢来唤，跟谁算谁。老人仗着十三载哺育恩情，很有自信地喊了几声，无应；做官家的亲娘一唤，孩子跟着就去了。老人一语难发，只听得一声巨响，仰面倒地，用的是戏曲舞台上所称“硬僵尸”。母亲领着孩子回来了，唤醒扶起老人，老人手抚幼儿头顶，缓缓地说了这样一大段——"},{"type":"paragraph","text":"“好，我儿既然不肯回去，为父也不来勉强我儿。此番跟随你的母亲去见你那做官的父亲，将我二老一十三载养育之情对他言讲。儿啊，你必须好好读书，长大成人，若得一官半职，你来看看我二老。倘若我二老无福下世去了，你买几陌纸钱，在我二老坟前烧化烧化，叫我二老几句，拜我二老几拜。难道说我二老就受不起儿这几拜？难道说我二老必要争儿这几拜？不是的，我儿这几拜不值紧要，叫那些无儿无女的人，也好抱人家的儿子啊！”"},{"type":"paragraph","text":"可惜用文字实难绘其声色于万一。我最后一次看“麒老牌”这戏是在六十年代初期上海大舞台，在观众席里一边坐着赵丹，一边坐着张桂凤，可说是影剧界和越剧界两位泰斗老生，只见这两位观众哭得泪人儿一般。我观剧很少当场落泪，但觉得在心里已然放声恸哭了。"},{"type":"paragraph","text":"“文革”后，一向在英伦学戏剧的周老的女儿采芹返国讲学。她是深有家学渊源的，但幼年就在国外，北京话不灵光，上海话也弗来事了，皮黄当然更唱不上来。一天在她友谊宾馆房间里，我对她讲说《清风亭》这一段，越讲越起劲，索性就用麒派声腔，在她面前来了一次名副其实的“班门弄斧”。最近我总算找到了这段录音，准备采芹妹再从伦敦归来时送给她。"},{"type":"paragraph","text":"1981年夏我赴美国奥尼尔中心，途经纽约小住，才和唯一继承父业的周老的儿子少麟相识。他是和童芷苓等同志一起参加在纽约举行的周信芳大师纪念演出。他实在演唱得极象周老，虽然还不够成熟完满。那一次在纽约百老汇的盛会，使得海内外千千万万周老的观众以及洋人知音再一次如聆如睹周老音容，感到他老人家虽死犹生。某夜在唐人街票房所在，我坐在少麟身旁，他偶然地向我提起，“‘文化大革命’里你们家跟我们家也差不离吧？”我默默点头，其实我也并不知其家其详，只简单知道信芳病盲而少麟入狱；还是当时京剧团领队的刘厚生同志后来对我约略谈起。厚生曾经做过上海京剧院周信芳院长的副手，也是信芳同志的入党介绍人，对周是深知的。厚生告诉我：信芳的妻子少麟的母亲是被活活打残致死的，少麟的带着红领巾的小女儿目睹这一切以致精神失常。她父母不久前带她到美国探探亲，散散心，她小小年纪，却跳了楼，未死致残，越发悔恨交集，昏迷时常喊着：“别打我好婆啦！别打啦！”就在此次演出前不久，这少女终于含恨逝于异土。我最近才看到周家的至交树芬同志以小说体，从“文革”中孤零相伴周老的儿媳黄敏桢的角度叙述，写下了一部不奇而奇的奇书《夜深沉》，它显然是纪实的，写下了那段令人发指的暴行，写下了周信芳同志对党、对领袖、对人民、对观众、对妻子、对家人、对所有艺徒义子的一片忠贞。"},{"type":"paragraph","text":"那次返国后，我有一次听到厚生同志向剧协领导汇报，谈到周家希望有个周信芳纪念剧团，还有就是希望为周家妈妈开个追悼会；据说有人反对说：她又不是国家干部！……厚生是一个比较冷静、日常不太喜怒形于色的老好人，所以未能继续当演员，而成了戏剧评论家及组织家；但此时此刻我感到在他亟为克制的简单话语中包含着多少激愤！"},{"type":"paragraph","text":"最近我又一次翻阅《周信芳文集》，再一次读了他1929年发表在《梨园公报》上的文章，题为《最苦是中国伶人》，他说道：“现在工人和农民，世界都知道他们的辛苦。我很希望……告诉社会，告诉世界：最苦的是中国伶人，是一个劳而无功、受人压迫的人。”我又重读了他解放后1952年写的文章，题为《我欣慰活在这个时代》。他回顾了自己是在“可咒诅的时代里诞生的”，于是他说——"},{"type":"paragraph","text":"“五十多年来，我第一次以最大的兴奋和骄傲，做一个解放了的中国人民，做一个为人民服务的艺术工作者。"},{"type":"paragraph","text":"“五十多年来，我第一次看到一个真正替人民做事的政府，我第一次看到我们中国在国际地位上的举足轻重，我第一次看到我们受苦受难的民族从此挺起腰胸，扬眉吐气！我第一次看到我们的同胞可以自由的呼吸、歌唱；我们艺人受到自己政府亲切的照顾，年轻的一代得到真正的培养和爱护！"},{"type":"paragraph","text":"“今天，我以万分欣慰的心情庆幸活在这个光荣的时代！”"},{"type":"paragraph","text":"他这历经几十年，几个时代的片言只语，都是出自肺腑，何等觉悟；但是他万万没料到，谁也没料到，在社会主义建设时期会产生惨绝人寰，连起码的“人道主义”都丧失了的一系列悲剧！凡我斯世同寰，能不彻底否定“文化大革命”吗？"},{"type":"paragraph","text":"《清风亭》旧名《天雷报》，幼时观剧，给我印象最深的是现在演出中均已删去的雷殛结尾。二老碰死亭前，状元打马而去。紧锣密鼓中，雷鸣电闪，那不义义子遭受雷殛，只见他大红官衣卸去只余黑褶子一袭，卸冠甩发，闭目合睛，跪在台口，两臂分张有如十字架，两手攥着，口中还衔着他“赏”给义父母的那几吊铜钱，这是极其震动人的最终的画面，使我自幼至今难忘。我翻阅周老旧文，他对于删去这尾声也是不无迟疑的。“四人帮”粉碎之初，我对冯牧同志说：我赞成恢复天雷结尾，这也属于一种浪漫主义。冯赞同，但又说，“上了书”了，并翻给我看新出的《毛选》5卷349页，将《天雷报》和《奇冤报》（即《乌盆记》）并列为“牛鬼蛇神”。我一向认为毛泽东同志在戏曲改革上也有极其英明的论断，提出了方针性的“百花齐放，推陈出新”，又如对《白蛇传》、《锁五龙》以至《沙家浜》的三言两语的鉴赏也都是极精辟的；但是他把《天雷报》和《奇冤报》一同列入“丑恶形象”这是不公正的，但也算不得什么大错，总不能要求他老人家“昆乱不挡”。他生长湘乡，多半是没看过《天雷报》，或只由于反对宣扬迷信的“因果报应”而将二“报”并列“牛鬼蛇神”，我们自无须凡事凡是。"},{"type":"paragraph","text":"戏出神鬼，自应区别对待。不是至今仍有人认为《李慧娘》等鬼戏还有副作用，不宜彻底平反吗？我也相信，如封建迷信一日不彻底根除，无论神鬼总会有这样那样副作用的，但首先要看它的正作用如何。我又生奇想，有些人，也可以说是有些鬼，或还够不上“文革”中的“三种人”，而有着第四种人的灵魂与手脚，至今不悔，甚至生事，如他们真能相信“天打五雷轰”的报应而触及灵魂，缩起手脚，那也未尝不是好事，当然，这也是一种幻想。我非常同意陈毅老总的又一种老辞新用：“善有善报，恶有恶报，不是不报，时辰未到！”这决非宣扬因果论，而是有其辩证法的。如果有一天，普天下义子均能不忘恩负义，真能做到“老吾老以及人之老，幼吾幼以及人之幼”，那多少也意味着共产主义的境界来临了。"},{"type":"paragraph","text":"这篇文章发愿已久，草草急就，确出肺腑，就这样结束这篇祭文，悼文，也是祝寿之文吧。"},{"type":"paragraph","text":"1985年1月27日"},{"type":"paragraph","text":"宋庆龄同志诞辰"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}