{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"联二大队党支部组织党员认真学习毛主席的建党学说和新党章教育老党员为实现共产主义奋斗终身许多老党员增强了继续革命的自觉性，更加朝气蓬勃地带领群众进行战斗","authors":[],"dates":[{"year":1970,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　嘉定县华亭公社联二大队党支部，在组织党员认真学习毛主席的建党学说和新党章时，十分重视教育老共产党员提高无产阶级专政下继续革命的觉悟，使他们保持旺盛的革命斗志，在新形势下朝气蓬勃地带领群众向阶级敌人进行战斗，发挥共产党员的先锋模范作用。"},{"type":"paragraph","text":"联二大队许多党员已五十岁左右。他们大多数是在土改、合作化运动中入党的，十几年来，为党和人民做了不少工作。经过无产阶级文化大革命，特别是整党工作开展以来，大部分党员都能以不断革命、继续革命的精神，积极带领群众抓革命，促生产，继续为人民立新功。但是，也有一些老党员渐渐产生了“革命到头”的思想。大队党支部认为，这些党员正是中了叛徒、内奸、工贼刘少奇“阶级斗争熄灭论”的毒，是缺乏继续革命精神的表现。党支部在加强党的思想建设的过程中，采用办学习班、上党课、过组织生活、个别谈心等方法，组织这些老党员反复学习毛主席的建党学说和新党章，教育他们对照新党章中规定的党员五个“必须做到”，认真斗私批修，使他们不断提高阶级斗争和两条路线斗争觉悟，增强了继续革命的自觉性。许多老党员学习了新党章后深有体会地说:我们虽然年纪大一点，工作也做了一点，但对照共产党员五个“必须做到”来看，差距很远。党支部还组织他们反复学习了新党章总纲中关于“中国共产党的基本纲领，是彻底推翻资产阶级和一切剥削阶级，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义。党的最终目的，是实现共产主义”的论述，使大家进一步明确了方向，鼓舞了斗志。他们坚定地表示:不做“半截子”革命派，要为实现共产主义干一辈子，做到人老心不老，越老心越红，只要还有一口气，就要跟着毛主席革命到底。"},{"type":"paragraph","text":"大队党支部在组织广大党员学习新党章的过程中，深入开展两忆三查的阶级教育，使中、老年党员重新回顾旧社会的苦难生活；回顾解放后跟着毛主席干革命的战斗历程，大大地激发了他们的无产阶级感情，鼓舞了革命斗志。北楼生产队有一个老党员，在旧社会受尽了煎熬，毛主席和共产党把她从苦海里救了出来，她跟着毛主席、共产党闹革命，土改时她当上了村干部，带头斗地主、分田地；在合作化运动中，她成天是走东家串西家，积极宣传合作化的优越性。人民公社化以后，她担任生产队队长，全心全意为人民服务。前两年，大队领导为了照顾她的身体，把她安排到大队棉花加工场做轻工。她想，过去我没有功劳也有苦劳，现在年纪大了，该歇一歇了。她只顾在棉花加工场每天劳动八小时，放松了对自己的要求。最近她学习了毛主席的五十个字建党纲领和“一个人做点好事并不难，难的是一辈子做好事，不做坏事，一贯的有益于广大群众，一贯的有益于青年，一贯的有益于革命，艰苦奋斗几十年如一日，这才是最难最难的呵”的伟大教导，批判了自己认为“没有功劳也有苦劳，没有苦劳也有疲劳”的错误思想，激起了将革命进行到底的革命热情。现在她与前两年又大不一样了，革命走在前，生产带头干。有一次，她发现本生产队有一个富农分子破坏生产队干部之间的团结，她就主动地站出来向阶级敌人展开面对面的斗争，教育了干部和群众。"},{"type":"paragraph","text":"北宅生产队有个六十二岁的老党员，患肺结核病。原来她认为自己年龄大了，身体又不好，“革命到头”了。在这次学习新党章中，她刻苦认真地学习，进一步认识到共产党员必须“为中国和世界的大多数人谋利益”。她联系自己的思想，进行斗私批修，表示要跳出个人小圈子，活到老，革命到老。"},{"type":"paragraph","text":"许多老党员学习了新党章中有关阶级和阶级斗争的论述后，联系当前斗争实际问题，深刻地认识到，在社会主义过渡到共产主义这个相当长的历史阶段，存在着尖锐复杂的阶级斗争，还有许多战斗在后头，还要努力作战。因而他们带头活学活用毛泽东思想，狠抓阶级斗争，朝气蓬勃地带领群众向阶级敌人勇敢战斗。西周生产队五十多岁的老党员、政治队长李金保，在旧社会做过二十多年长工，解放后，他翻了身，对伟大领袖毛主席有深厚的无产阶级阶级感情。通过学习新党章，他对毛主席更加热爱，刻苦地活学活用毛泽东思想，努力照毛主席指示办事。去年，队里有些人受了大叛徒刘少奇“经济挂帅”流毒的影响，准备把十边地上的青毛豆上集市去卖，他发现后，就对社员群众说:十边地上几担毛豆看起来不值多少钱，是个小问题，但是卖给谁，却是走什么道路的大问题。我们要听毛主席的话，坚持走社会主义道路。社员群众听了之后，觉得老李的话有道理，就把十边地上收的毛豆都卖给了国家。"},{"type":"paragraph","text":"老党员通过学习新党章，提高了继续革命自觉性，在阶级斗争、两条道路斗争中发挥了先锋、模范作用，教育了青年一代。目前，这个大队的党员出现了一个互相学习、互相帮助的生气勃勃的局面，使党组织更加朝气蓬勃地带领广大群众向阶级敌人进行战斗。"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}