{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海锅炉厂管子车间领导狠抓意识形态领域的阶级斗争用毛泽东思想占领青年工人业余生活阵地他们深入集体宿舍，做细致的政治思想工作，教育青年自觉抵制资产阶级思想的腐蚀，使青年在斗争中迅速成长，成为抓革命、促生产的一支重要力量","authors":[],"dates":[{"year":1970,"month":2,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海锅炉厂管子车间党支部、革委会狠抓意识形态领域里的阶级斗争，坚决排除“只要抓好八小时”、“生活小节不必管”等错误思想，主动向资产阶级思想进攻，领导亲自动手，深入群众，认真抓好青年的业余生活，把政治思想工作做到集体宿舍里去，教育青年自觉抵制资产阶级思想的腐蚀，使他们在斗争中迅速成长，成为抓革命、促生产的一支重要力量。"},{"type":"paragraph","text":"这个车间有三百多工人，其中百分之七十五左右是青年工人和青年艺徒，因地处郊区，都住集体宿舍。开始，青年工人的业余生活无人过问，宿舍里资产阶级歪风邪气有所抬头，谈吃谈穿、看毒草小说的都有，资产阶级思想严重地腐蚀着青年。车间革委会及时地发现了这场尖锐的斗争。一些老工人也纷纷要求车间革委会加强对青年的思想政治工作。但是，有的同志却认为，“吃喝玩乐是生活小节，关系不大”，“只要抓好八小时，八小时以外，由他们自己去安排”；有的同志认为，“抓好厂里的工作已经很吃力了，那里还有精力去管八小时以外的事。”"},{"type":"paragraph","text":"是不是“生活小节”?八小时以外要不要抓?车间革委会抓住这些活思想，组织大家学习毛主席关于“社会主义社会还存在着阶级和阶级斗争”的教导，使大家认识到，青年历来是无产阶级同资产阶级激烈争夺的对象，事实上，我们不去抓，资产阶级却正从生活上打开缺口，腐蚀青年。有一次，车间里有三个青年在厂外因为追求资产阶级生活方式，受到了革命群众的严肃批评，并要求车间革委会加强教育。这件事，对车间领导触动很大，使他们认识到，不抓好青年工作，厂里的革命和生产就抓不起来；不抓好青年八小时以外的业余生活，八小时也抓不好，政治思想工作就不落实。青年的业余生活不是无关紧要的生活小节，而是直接关系到青年能否健康成长的大事，青年的业余生活不是可抓可不抓，而是非抓不可。"},{"type":"paragraph","text":"在统一认识的基础上，车间革委会就把抓好青年的业余生活放到十分重要的地位，作为整团工作的重要内容。他们举办了青年艺徒毛泽东思想学习班。在学习班上，组织青年艺徒反复学习毛主席的光辉著作“老三篇”，并且针对活思想，组织青年就“八小时以外应该干什么?”“一个人生活上的表现与政治上思想上的进步究竟是什么关系?”“怎样做一个革命的青年?”等三个问题，开展大辩论。同时，请老工人回忆对比，进行阶级教育；并结合厂内外阶级敌人腐蚀毒害青年的事实，狠批大叛徒刘少奇的反革命修正主义青年工作路线。在厂革委会的统一部署下，车间里先后组织了两批青年工人到农村去接受贫下中农的再教育，提高青年工人的阶级斗争觉悟和抵制资产阶级思想腐蚀的自觉性。"},{"type":"paragraph","text":"这个车间的党支部、革委会把政治思想工作做到青年的业余生活领域以后，集体宿舍出现了崭新的面貌。青年们在集体宿舍里坚持业余学习制度。许多青年开始通读毛主席的四卷光辉文献，每周有一个晚上集体学习毛主席著作，有的宿舍还建立了学哲学小组。宿舍里办起了墙报、大批判专栏。好人好事有人夸，见了不良风气就批判。青年们进入宿舍，或聚精会神地学习，或促膝谈心，或唱革命歌曲，或开展革命的大批判。一人有病，大家关心，出现了“团结、紧张、严肃、活泼”的政治空气。他们经常抓住一些生活上的问题，展开讨论。比如，有的青年从学校进入工厂后，布包包换上了黑皮包，有的青年学起了抽烟。为什么会发生这样的变化?青年们就在宿舍里开展讨论。通过讨论，大家认识到:不是黑皮包不能背，问题在于追求什么。有的青年说得好:“如果一心想背黑皮包，丢掉了朴素的布包包，脑子里成天想的是穿好，吃好，用好。这就表明受到了资产阶级思想的腐蚀，就会磨灭自己的革命意志。”他们抓住活思想展开讨论，两种思想分得清，对资产阶级思想的进攻就有了警惕，逐步树立起以艰苦朴素为荣的风气。"},{"type":"paragraph","text":"在抓好青年业余生活这件大事中，车间党支部、车间革委会的成员都亲自动手，一抓到底。党支部书记和革委会的负责人经常深入集体宿舍，同大家一起学习，一起搞革命的大批判。工人们说:“我们的党支部和革委会的成员，在车间里是头头，在宿舍里也是头头。”青年们开展各种文艺活动，他们也积极参加，能唱的一起参加大合唱。青年们进行体育比赛，他们也坐在旁边看。这不但是对青年开展各种活动的支持，更重要的是在同青年的共同活动中，抓好政治思想工作。比如，最近在开展意识形态领域里的阶级斗争中，有的青年对搞文艺活动有顾虑。党支部发现这个问题，就及时进行工作，说明我们学习革命样板戏，唱革命样板戏，正是对革命样板戏的无限热爱，是对资产阶级文艺的有力打击。并且进一步提出，在开展文艺体育活动中，一定要突出无产阶级政治，坚决批判那种“活跃活跃生活”、“出出风头”以及锦标主义等错误思想，使文艺体育活动沿着健康的革命的道路前进。"},{"type":"paragraph","text":"把政治思想工作做到八小时以外的业余生活里以后，整个车间青年的精神面貌发生了深刻的变化。在每一场政治斗争中，青年们都是跟着工人老师傅，站在斗争的第一线。全车间十一个大批判专栏，几乎是青年们包下来办了；宿舍里四个大批判专栏，每周一次，见了歪风邪气，立刻就批判。许多青年在斗争中积极争取参加共青团组织。这个车间共有八十五位工人老师傅，现在，青年们在工人老师傅的带领下，已成为生产斗争中的骨干力量，有力地保证了生产任务的出色完成。最近，在学习该厂革委会军队代表徐耀洲同志先进事迹的热潮中，这个车间的许多青年还自觉地制订或修订了接受再教育的规划，决心以徐耀洲同志为榜样，努力把自己锻炼成为无产阶级革命事业的接班人。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}