{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在上海市委、市革委会欢迎越南党政代表团的宴会上张春桥同志的讲话","authors":[],"dates":[{"year":1971,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社上海二十五日讯　张春桥同志在中共上海市委、上海市革命委员会欢迎越南劳动党和越南民主共和国政府代表团的宴会上的讲话，全文如下:"},{"type":"paragraph","text":"尊敬的范文同总理同志，"},{"type":"paragraph","text":"尊敬的阮维桢副总理同志和越南劳动党和越南民主共和国政府代表团全体同志们，"},{"type":"paragraph","text":"亲爱的同志们，朋友们:"},{"type":"paragraph","text":"以范文同总理为首的越南劳动党和越南民主共和国政府代表团，在访问我国首都北京以后，今天光临上海访问。今天晚上，我们能够在这里同范文同总理、阮维桢副总理和其他越南贵宾欢聚一堂，畅谈革命和友谊，感到无比的喜悦和高兴。我谨代表中国共产党上海市委员会、上海市革命委员会和上海人民，再一次向越南劳动党和越南民主共和国政府代表团全体同志，表示崇高的敬意和热烈的欢迎!"},{"type":"paragraph","text":"尊敬的贵宾们，亲爱的同志们:上海人民十分亲切地记得，范文同总理和阮维桢副总理曾经多次光临过上海，每次都给上海人民带来了越南人民在抗美救国斗争中的胜利喜讯，带来了你们打击美帝、英勇杀敌的宝贵经验，带来了越南人民对中国人民的深厚情谊，使上海人民受到巨大鼓舞和深刻教育。这一次越南劳动党和越南民主共和国政府代表团光临上海的时候，我们兴奋地看到，世界人民的革命斗争正在进一步向前发展。印度支那人民抗美救国战争形势，愈来愈有利于越南人民、老挝人民和柬埔寨人民，而不利于美国侵略者及其走狗。英雄的越南人民，在越南劳动党和越南民主共和国政府领导下，遵循伟大领袖胡志明主席“决心抗击美国强盗，直到取得彻底的胜利”的教导，同老挝人民、柬埔寨人民紧密团结，并肩战斗，正在进一步粉碎美帝国主义侵越战争“越南化”的阴谋，为争取抗美救国战争的彻底胜利而奋勇前进。事实证明:英雄的越南人民是当代世界人民反美斗争中一支坚强的突击力量。上海人民怀着无限敬佩的心情，热烈祝贺越南人民抗美救国战争的伟大胜利，热烈祝贺越南北方人民在社会主义革命和社会主义建设中所取得的重大成就。我们深信，不论美帝国主义怎样进行垂死挣扎，人民的革命战争必定战胜帝国主义的侵略战争，越南人民、印度支那三国人民必将把美国侵略者从越南和印度支那赶出去。越南人民解放南方、保卫北方、进而统一祖国的神圣目标一定能够实现!"},{"type":"paragraph","text":"尊敬的贵宾们，亲爱的同志们:上海曾经是帝国主义侵略和奴役全中国人民的一个重要基地，上海人民曾经长期遭受帝国主义的剥削和压迫。这使得我们更深刻地懂得，中国人民和越南人民是站在一条战线上的同志和兄弟。中、越两国人民之间的这种深厚的革命友谊，是中国人民的伟大领袖毛主席和越南人民的伟大领袖胡主席亲手培育起来的。我们上海人民感到非常光荣的是，敬爱的胡志明主席曾经在我们这个城市进行过革命工作。这种建立在马克思列宁主义和无产阶级国际主义基础上的、在共同的革命斗争中锤炼和发展起来的革命友谊，是经得住任何大风大浪的考验的。我们非常高兴地听到范文同总理同志昨天在北京和今天下午在上海电机厂对上海人民所作的热情鼓励的讲话，将成为推动我们各项工作前进的强大动力。但我们的工作比起越南同志对我们的期望来说，还做得很不够，工作中还有不少缺点。这次范文同总理、阮维桢副总理和其他越南贵宾，从前方来到上海参观访问，我们诚挚地希望范文同总理、阮维桢副总理和其他贵宾，检查我们后方的工作，提出宝贵的批评和意见，帮助我们改进工作。"},{"type":"paragraph","text":"我们希望范文同总理和越南劳动党和越南民主共和国政府代表团的贵宾们回国的时候，能够把上海人民的坚定决心带给越南人民:我们上海人民一定尽一切努力完成我们担负的各项任务，支援越南人民的抗美救国战争，支援印度支那三国人民的抗美救国战争。只要美帝国主义一天不停止对越南、老挝、柬埔寨的侵略，我们就决心支持印度支那三国人民打到底，直到取得彻底的胜利。"},{"type":"paragraph","text":"我提议:"},{"type":"paragraph","text":"为中越两党和两国人民之间的伟大友谊和战斗团结，"},{"type":"paragraph","text":"为越南人民和印度支那各国人民抗美救国战争的伟大胜利，"},{"type":"paragraph","text":"为孙德胜主席的健康，"},{"type":"paragraph","text":"为黎笋同志、长征同志的健康，"},{"type":"paragraph","text":"为范文同同志、阮维桢同志的健康，"},{"type":"paragraph","text":"为越南劳动党和越南民主共和国政府代表团全体同志的健康，"},{"type":"paragraph","text":"为在座的同志们和朋友们的健康，"},{"type":"paragraph","text":"干杯!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}