{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共中央发出通知  严格按照党的原则选拔任用干部  从组织上保证社会主义现代化建设和各项改革顺利进行","authors":[],"dates":[{"year":1986,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共中央发出通知"},{"type":"paragraph","text":"严格按照党的原则选拔任用干部"},{"type":"paragraph","text":"从组织上保证社会主义现代化建设和各项改革顺利进行"},{"type":"paragraph","text":"各级党委要在各级领导干部中经常进行坚持任人唯贤、反对任人唯亲的教育；要结合实际情况提出贯彻落实措施；要对干部选拔任用工作进行一次检查，及时果断地处理发现的问题"},{"type":"paragraph","text":"新华社北京2月1日电  中共中央1月28日发出关于严格按照党的原则选拔任用干部的通知。"},{"type":"paragraph","text":"通知说，党的十一届三中全会以来，各级党组织认真执行干部革命化、年轻化、知识化、专业化的方针，积极进行干部制度的改革，选拔了一大批德才兼备的中青年干部，推进了干部新老交替与合作，加强了干部队伍和领导班子建设，从组织上保证了社会主义现代化建设和各项改革的顺利进行。但是，当前在干部选拔任用工作中，也存在一些问题，突出的表现是：有些领导干部，不遵守党的原则，违反组织人事纪律。他们有的凭个人好恶、恩怨取人，或以对自己有利无利为尺度用人，或从封建的宗族观念和宗派观念出发选人；有的通过各种手段，为提拔任用子女、亲友“走后门”；有的拿职位送人情，搞交易；有的不顾政策规定，为本系统、本单位干部争级别待遇，给所属单位升格；有的做组织人事工作的同志放弃职守，不讲原则，甚至以权谋私。这些现象，虽然发生在少数人身上，但影响很坏，危害干部队伍建设，腐蚀党的肌体，损害党的威望，必须坚决纠正和防止。"},{"type":"paragraph","text":"中共中央的通知指出："},{"type":"paragraph","text":"一、领导干部必须在用人方面模范地遵守党的原则，维护组织人事工作纪律。"},{"type":"paragraph","text":"领导干部用人，必须坚持德才兼备、任人唯贤的原则，做到公道正派，光明正大。各级领导干部都有按正常程序向党推荐人才的义务和责任，绝没有违反政策和制度安插亲朋好友的权力。无视党的原则和组织人事工作纪律的人，不能做领导工作。"},{"type":"paragraph","text":"领导干部的子女、配偶和其他亲属，确属德才兼备，符合选拔标准的，应同选拔任用其他干部一样，由群众或组织推荐，按规定的程序办理。领导干部本人不得指使或暗示组织人事部门对他们提拔任用，也不能通过身边工作人员、老同事、家庭其他成员为他们的提拔任用拉关系、“走后门”，更不允许纵容、支持他们利用自己的地位和影响去伸手要“官”。党委讨论干部提拔任用，涉及领导成员的亲属、子女时，本人应当回避。"},{"type":"paragraph","text":"已经退出领导班子的老同志，在人事安排上如有建议，可按正常渠道提出，但不要干预新班子的正常工作。已调离的领导干部，不准再插手原地区、原单位的人事问题。"},{"type":"paragraph","text":"领导干部工作调动，不应从原地区、原单位带干部，或者指名调干部到自己身边工作。如确有必要调动个别干部，应事先提出申请，报上级党委审批。擅自调人的，组织人事部门有权拒绝办理。"},{"type":"paragraph","text":"二、选拔任用领导干部必须严格按照规定的程序办事。"},{"type":"paragraph","text":"选拔党政机关领导干部的程序是：民主推荐，广泛听取意见，提出选拔对象；组织人事部门考察，党委集体讨论决定后按干部管理权限上报；上级组织部门进一步考察，然后提请党委讨论审批。不符合上述程序的，不予审批。如遇特殊情况急需起用干部，应向上级陈明理由，经过批准，可以先行代职或者任命，然后按规定程序办理。"},{"type":"paragraph","text":"正在进行领导体制改革试点的企业、事业单位选拔任用领导干部，参照上述精神和改革的要求实行。"},{"type":"paragraph","text":"三、选拔任用领导干部必须充分走群众路线。"},{"type":"paragraph","text":"选拔任用各级领导干部，都应先在本人所在单位干部和群众中进行民意测验或民主推荐，或者由上级派人下去广泛听取群众意见。推荐人选，应在充分酝酿的基础上，放手让群众提名；群众推荐，一般宜采取无记名投票方式。上级党组织应着重从政策上、方法上给予指导。在正常情况下，要充分尊重多数群众的意见，得不到所在单位或地区多数人拥护的，一般不宜列为提拔对象。实行群众推荐，也要防止简单地以票取人。严禁利用民主推荐、民意测验拉选票，搞非组织活动。"},{"type":"paragraph","text":"四、决定提拔干部前，必须按拟任职务所要求的德才条件进行严格考察。"},{"type":"paragraph","text":"考察干部要历史地全面地了解德、能、勤、绩。要了解干部在“文化大革命”中以及党的十一届三中全会以来的表现，着重考察近几年的工作实绩。考察工作实绩，要从干部的不同岗位、不同工作的实际出发，不能简单地用一个尺度去衡量。注意发现和起用能够创造性地执行党的方针、政策，有效地开创工作局面，扎扎实实为人民办事的干部，不能任用好说空话、不干实事、爱做表面文章和弄虚作假的人。考察干部要实行责任制。负责考察的工作人员要坚持原则，不带框框，不受干扰。考察结束，要写出符合实际的考察材料，署名上报。"},{"type":"paragraph","text":"五、选拔干部必须由党委集体讨论决定，不准个人说了算。"},{"type":"paragraph","text":"各级党委书记、副书记、常委的任职，应按党章规定由同级党委全体委员会民主选举，报上级党委审批。特殊情况，可以按照考察、审批程序，报上级党委任命或代职。国家机关领导干部的任免，要严格履行有关的法律程序。"},{"type":"paragraph","text":"党委讨论干部任用问题，组织人事部门应事先准备好材料，发给党委成员。党委讨论时，应有三分之二以上成员到会，决议才能有效。主持会议的同志必须充分发扬民主，每个成员都要认真负责地发表意见，最后按少数服从多数的原则形成决议。在干部问题上，不准个人说了算。党委成员个人对集体决议有不同意见，可以保留，或向上级反映，但无权修改或否决。在讨论中，如果原拟人选被否定，应按照规定的程序重新提出人选，不能由个别成员临时动议，仓促作出任命决定。"},{"type":"paragraph","text":"党委和组织人事部门讨论人事任免的情况，任何个人不得擅自外传。违反这一纪律，必须严肃处理。"},{"type":"paragraph","text":"六、提拔干部应从经过实践锻炼的同志中择优任用。"},{"type":"paragraph","text":"凡提任上一级领导职务的干部，都应在下一级领导岗位上经过一段实践锻炼，取得领导经验，并有显著成绩。干部一般要逐级提拔。越级提拔的，必须是特别优秀、工作又特别需要的。大学毕业生，应让他们先在基层锻炼，确实优秀的再提拔任用。"},{"type":"paragraph","text":"对伸手要“官”的，坚决不给，还要批评。对替他们说情的人和无原则迁就的领导者，也要批评。"},{"type":"paragraph","text":"对已经提拔但实践证明确不胜任的干部，应及时调整。"},{"type":"paragraph","text":"要把干部交流作为选拔、培养干部的重要途径。在交流中需要提拔的干部，组织人事部门应先派人到其所在单位或地区进行考察，然后按规定程序，报党委集体讨论决定。原单位不同意提拔的，必须在新单位经过一段实践考验，证明本人确属优秀，再予提拔。"},{"type":"paragraph","text":"为了更严格地要求领导干部，加强组织监督，在党中央、全国人大、国务院、中央军委、中央顾委、中央纪委和全国政协担任主要领导职务的干部的子女，凡需越级提拔到县级以上（含县级）领导岗位"},{"type":"paragraph","text":"（包括从下级副职直接提任上一级副职，从下级正职，直接提任上一级正职）的，一律报中央组织部考察，中央书记处审核同意后，按干部管理权限任命。省（部）级正职领导干部的子女，如需越级提拔，一律报中央组织部审核，副职领导干部的子女越级提拔，一律报其子女所在地区或部门的省（部）级党委（党组）审核同意后，按干部管理权限任命。"},{"type":"paragraph","text":"七、严格禁止擅自增设机构、提高机构规格和增加领导干部职数。"},{"type":"paragraph","text":"各地、各部门要根据党中央和国务院关于禁止擅自增加机构、扩大编制的通知精神，进行一次检查、清理。该撤销的机构坚决撤销。不该升格的恢复原级别。未按规定审批手续批准，自行增加的领导干部职数，一律无效。今后凡要求增设机构，提高机构规格，都必须按照业务归口，由主管部门写出专题报告，报经编制部门审核并提出意见，由上级党委或政府审批。任何领导干部个人都无权批准增设机构，提高机构级别，增加领导干部职数。"},{"type":"paragraph","text":"八、各级组织人事部门必须认真履行职责，当好党委的参谋和助手。"},{"type":"paragraph","text":"各级党委讨论选拔任用干部，要充分听取组织人事部门的意见。组织人事部门的干部必须模范地遵守党的原则和纪律，敢于如实反映情况，敢于坚持原则，敢于抵制一切违反党的原则、破坏组织人事纪律的行为。对在提拔任用干部时放弃原则，讨好领导，滥用职权，营私舞弊的人，该批评的批评，该调离的调离，该撤换的撤换。为便于组织人事部门做好工作，加强指导、监督，各省、自治区、直辖市党委组织部正副部长，中央、国家机关各部委的干部、人事司（局）正副司（局）长的任免，要征得中央组织部的同意。"},{"type":"paragraph","text":"通知要求，各级党委接到这一通知后要认真组织讨论，在各级领导干部中，经常进行坚持任人唯贤、反对任人唯亲的教育。要结合本地区、本部门的实际情况，提出贯彻落实措施。同时，要对干部选拔任用工作进行一次检查，对检查中发现的问题，要及时果断地处理。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}