{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决执行毛主席提出的基本方针夺取新胜利","authors":[],"dates":[{"year":1976,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"出席第二次全国农业学大寨会议代表热烈学习《论十大关系》"},{"type":"paragraph","text":"坚决执行毛主席提出的基本方针夺取新胜利"},{"type":"paragraph","text":"代表们受到深刻教育，他们兴奋地说，毛主席这一光辉文献的发表，有着重大的现实意义和深远的历史意义。它驱散了“四人帮”散布的重重迷雾，照亮了社会主义革命和建设的道路，展示了社会主义祖国的胜利前程"},{"type":"paragraph","text":"新华社一九七六年十二月二十八日讯　伟大领袖和导师毛主席的光辉著作《论十大关系》的发表，给出席第二次全国农业学大寨会议的代表以深刻的教育和极大的鼓舞。代表们兴奋地说，毛主席关于十大关系的论述，条条是真理，今天发表有着重大的现实意义和深远的历史意义。它驱散了王张江姚反党集团散布的重重迷雾，照亮了社会主义革命和社会主义建设的道路，展示了社会主义祖国的胜利前程。"},{"type":"paragraph","text":"这次会议开始的第一天，毛主席《论十大关系》这篇马克思主义光辉文献，就发到全体代表手里。代表们深深感到，这是英明领袖华主席和党中央对会议的巨大关怀。连日来，代表们如饥似渴地学习这一光辉文献，许多人写了学习的心得体会。大家越学越深刻地认识到，毛主席在这篇光辉著作中，精辟地论述了社会主义革命和社会主义建设中的十大关系，提出了适合我国情况的多快好省地建设社会主义的基本方针。代表们以《论十大关系》为锐利的思想武器，批判“四人帮”散布的种种修正主义谬论。代表们说，毛主席在这篇光辉著作中，对物质和精神、实践和认识、政治和经济、生产力和生产关系、经济基础和上层建筑等方面的关系，作了极其深刻的辩证的马克思主义的分析，条条论述都是对“四人帮”针锋相对的批判。《论十大关系》是一面马克思主义的照妖镜，照出了“四人帮”的丑恶原形。"},{"type":"paragraph","text":"北京市的代表和解放军代表在学习讨论中指出：毛主席提出正确处理农轻重的关系，“四人帮”全面破坏“以农业为基础、工业为主导”的方针；毛主席要我们正确处理国家、集体和个人这三者关系，“四人帮”把党的一系列经济政策搞乱；毛主席强调在巩固中央统一领导的前提下给地方更多的独立性，“四人帮”分裂中央，把自己控制的地区变为独立王国；毛主席要我们正确处理革命和反革命的关系，“四人帮”人妖颠倒，将友作敌，认敌为友，打击和陷害革命干部，扶植和重用一些牛鬼蛇神；毛主席要我们正确处理是非关系，“四人帮”大搞以我划线，捧我者是，反我者非，顺我者昌，逆我者亡；毛主席要我们正确处理民族关系，“四人帮”却极力挑拨民族关系，制造民族分裂，破坏各民族的团结；毛主席要我们正确处理中国和外国的关系，提高民族自信心，“四人帮”崇洋媚外，奴颜婢膝，投降卖国，无耻之极。这一切都充分说明，“四人帮”全面背叛了马克思主义、列宁主义、毛泽东思想，猖狂地反对毛主席的革命路线。他们大造反革命舆论，搞乱了理论，搞乱了人们的思想，搞乱了党的政策，混淆了两类不同性质的矛盾，妄图在乱中篡夺党和国家的最高领导权。"},{"type":"paragraph","text":"陕西省的代表说，用毛主席的光辉著作去分析“四人帮”的反革命言行，立时看穿了“四人帮”用唯心论冒充唯物论，用形而上学冒充辩证法，用修正主义冒充马克思主义的真面目，更加清楚地看出了这一帮极右派所推行的反革命修正主义路线的极右实质。"},{"type":"paragraph","text":"参加这次会议的代表中，许多人在二十年前就听过《论十大关系》的传达。今天，他们重新学习，倍感亲切，深受鼓舞。他们说，毛主席的《论十大关系》，为我们党确定了一个“要把国内外一切积极因素调动起来，为社会主义事业服务”的基本方针。二十年来的斗争实践表明，坚决贯彻执行毛主席提出的这个伟大方针，正确处理这十个方面的关系，我们的各项事业就胜利，就前进，反之，就受挫折，就遭损害。代表们说，全国人民多么想按照毛主席指引的方向，尽自己最大的努力把我们的国家建设好啊！可是，“四人帮”全面破坏十大关系，从根本上否定毛主席提出的基本方针，挥舞反革命大棒，扼杀一切积极因素。河南灵宝县代表愤慨地说：“四人帮”这伙假洋鬼子，不但不准人家革命，甚至不准人家活命，哪里谈得上发挥什么积极性！有些被“四人帮”干扰破坏严重地区的代表说，这几年我们被“四人帮”糟踏得很苦，“四人帮”到处扣帽子，打棍子，谁要是积极搞社会主义，他就当头一棒，给你扣上“不抓阶级斗争”，搞“唯生产力论”、“复辟”、“倒退”的大帽子，根本不许你有一点社会主义积极性。相反，他们煽动那些野心勃勃、投机钻营、搞打砸抢、盗窃国家财产、危害社会秩序的人，鼓励他们反党反社会主义的积极性。“四人帮”是压在人民群众头上的大石头，不扫除这帮害人虫，广大群众的社会主义积极性怎么能发挥出来呢？"},{"type":"paragraph","text":"毛主席指出：“反革命是什么因素？是消极因素，破坏因素，是积极因素的反对力量。”代表们说：毛主席讲得太好了，“四人帮”就是地地道道的消极因素，破坏因素，是积极因素的彻头彻尾的反对力量，是一伙穷凶极恶的历史反革命和现行反革命。华主席为首的党中央，继承毛主席遗志，一举粉碎了“四人帮”，搬掉了人民头上的大石头，人心大欢畅，思想大解放，生产力大发展，社会主义积极性大发挥，我们的党大有希望，我们的社会主义祖国一定会一日千里地向前发展。"},{"type":"paragraph","text":"《论十大关系》是正确认识世界、改造世界的巨大动力。代表们说，通过学习和批判，澄清了思想，提高了觉悟，眼睛更亮了，方向路线更明了，信心更足了。我们要把焕发出来的社会主义积极性用到改造客观世界的巨大事业上来，把我国建设成为一个强大的社会主义国家。"},{"type":"paragraph","text":"江苏省的代表说，学了《论十大关系》，更加体会到大力发展农业的重要性。办好农业是有关全局的大事。建国以来，那一年农业大丰收，下一年国民经济就会有一个大的发展。调动一切积极因素，农民是一支举足轻重的力量。全国七亿农民的社会主义积极性调动起来了，我们就有了更大的改造客观世界的力量。河北省的代表回顾和总结了历史的经验，他们说：一九五八年农业大丰收，工业大发展；文化大革命以来，农业持续上升，工业就持续发展。无数事实说明，在国民经济这盘棋上，农业十分重要，农业这步棋走好了，全盘就主动。毛主席给了我们认识世界改造世界的强大思想武器，我们对于事物的规律性认识越自觉，主动权也就越多。"},{"type":"paragraph","text":"参加这次会议的全体代表，学习了毛主席的《论十大关系》，精神振奋，干劲倍增，充满了必胜的信心。他们坚定地表示，一定要在华主席为首的党中央领导下，全面贯彻执行毛主席在这篇光辉著作中提出的基本方针，全心全意地依靠工人阶级，贫下中农，团结其他劳动群众，调动一切直接的和间接的积极因素，鼓足更大的干劲，深揭猛批“四人帮”，掀起普及大寨县运动的新高潮，把我国的社会主义农业搞得更好，把整个国民经济搞得更好，把我们的各项事业搞得更好，争取对人类作出较大贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}