{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"琼崖之神","authors":["刘声东","赵精敏"],"dates":[{"year":1991,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘声东　赵精敏"},{"type":"paragraph","text":"历史的纪念碑"},{"type":"paragraph","text":"1991年3月11日，当我来到当年娘子军成立地——海南省琼海县内园村，当我来到当年娘子军的训练场，来到埋下过一具具娘子军尸骨的红土地，当我见到还健在的娘子军一个个都已年近80或80过杠，还在放牛，喂猪，仍然是极普通的老太村妇……我在想:若干年后，人们还会想起中国第一支妇女革命武装，就是由这些当年只有16岁～20岁的椰妹子组成的吆?还会知道她们辉煌的战斗历程，苦难的狱中生活、艰辛的后半辈子吆?"},{"type":"paragraph","text":"琼海县委党史办主任林鸿范似乎看出我的心事，他指着那座由一块5.8米高、12吨重的整块花岗岩石塑成的纪念碑，叹道:“整座纪念碑用一块这么大的花岗岩塑成，这在全国绝无仅有。全国43个文化部门进行过评比，这座塑像获全国第3名。琼海人民为自己的女儿塑像是下功夫的，她是琼海人心中真正的女神啊!”"},{"type":"paragraph","text":"塑像背后底座的长方形碑石上，刻着这样的碑文:"},{"type":"paragraph","text":"红色娘子军即中国工农红军第二独立师女子军特务连。一九三一年五月一日创建于乐会县(今琼海县——笔者注)第一区革命根据地，她们在中共琼崖特委领导下出色地完成了保卫领导机关宣传发动群众等项任务，并配合主力作战伏击纱帽岭火攻文市炮楼，拔除阳江据点及马鞍岭；阻击战斗中不怕牺牲英勇杀敌为琼崖革命立下了不朽的功勋，斯为妇女解放运动之旗帜海南人民之荣光。"},{"type":"paragraph","text":"娘子军革命精神永存"},{"type":"paragraph","text":"我注意到，塑像正面是当时任中共中央总书记胡耀邦题写的“红色娘子军纪念碑”8个大字。"},{"type":"paragraph","text":"1953年，在北京马列学院。周总理极其认真地听完了琼崖纵队干部王雁秋向他汇报的红色娘子军的情况。平素不容易把激动表现在脸上的周总理，此时完全喜形于色。只见他高兴地一拍沙发扶手，倏地站起身来，左手贴在小腹前，右手有力地一挥:“红色娘子军是世界革命的典范，要拍电影!”可是，那时候共和国百废待兴，经济困难，直到1960年，周总理的这句话才成为现实。"},{"type":"paragraph","text":"也就是1960年，红色娘子军连第二任连长冯增敏有幸来到北京，受到毛泽东主席的接见。毛主席授予她苏式自动步枪一支，子弹100发，笔记簿3本。握住毛主席的手，这位流血不流泪的女中豪杰早已泪流满面，竟然一句话都说不出来。毛主席慈祥地微笑着，充分肯定了娘子军的革命精神和战斗功绩。竖起一只大拇指，带着浓浓的湘音对她说:“你们不简单哟!”"},{"type":"paragraph","text":"电影《红色娘子军》在海南岛30年不衰，超过了国产的和进口的任何一部片子。去年5月1日前后，全岛各地再次放映此片。仍然场场座无虚席。"},{"type":"paragraph","text":"中国舞剧团曾千里迢迢赴琼海县演出了革命现代舞剧《红色娘子军》。虽然老百姓对用脚趾尖走路的“娘子军”感到不对味，但他们还是十分爱看。在当时还是十分贫穷落后的海南岛，这舞，这歌，这群天姿国色的演员，自然是再走俏不过的了。在县城加积镇南门广场公演的那场，吸引了方圆几十公里的群众。有的站在凳椅上，有的则爬到树上去，万人争睹一台戏，那景况是空前绝后的，后来清扫剧场时，仅是遗落在地的鞋子、帽子、椅子就装了满满3卡车。"},{"type":"paragraph","text":"他们对《红色娘子军》如此钟情、偏爱，与其说是他们了解身边的娘子军，不如说恰恰因为他们还不知生活中的娘子军的经历，远比银幕上舞台上的悲壮。在当时，直至在现在，仍有许许多多娘子军最震撼人心的故事，还只有极少数几十人或几个人知道。"},{"type":"paragraph","text":"大森林的号角"},{"type":"paragraph","text":"王时香，“红色娘子军”连第一任指导员，16岁参加革命。1931年5月1日，中国工农红军第二独立师女子军特务连成立，已是琼崖特委妇委主任的王时香被调去任该连第一任指导员。那天，近万人参加的庆祝大会盛况空前，当王时香在主席台上代表女子军发言并领读誓词时，一万双眼睛都盯着她:多俊秀的姑娘，多才气的椰妹!"},{"type":"paragraph","text":"斗转星移，如今的王时香已是80高龄，满头华发，只剩了一颗半门牙，她是女子军连唯一健在的连队干部了。"},{"type":"paragraph","text":"今年3月11日，笔者与王时香共进午餐时，老人这样向我诉说:阿婆盼了一辈子想去北京，今年80岁了，不去一趟还不死心。我当指导员那会，就领着女子军战士写“拥护毛泽东”的标语，我要去看一眼毛主席，他老人家可知道海南岛有100多名青春少女对他赤胆忠心啊……"},{"type":"paragraph","text":"被老人的精诚和炽热所感动，我当即答应愿意帮助老人实现这一心愿。当我向海军政治部和海航首长汇报此事后，将军们马上拍板:我们邀请王时香老人进北京讲传统。于是，1991年3月15日，王时香老人乘海军飞机来到了北京，在京半个月，她瞻仰毛主席纪念堂，登上天安门城楼，爬了万里长城，游了故宫、圆明园、颐和园、大观园，还为海军部队和中国妇联先后作了6场传统报告。"},{"type":"paragraph","text":"令人难以置信，80岁的王时香记忆力如此惊人。孙中山遗训40条她背得滚瓜烂熟，当年娘子军的誓词她还能背诵如流，作报告时，她能放声高唱《国际歌》。当台下的数千听众全场起立高唱“红色娘子军军歌”时，老人挺直腰板，“啪”地向全场行了一个标准的军礼。"},{"type":"paragraph","text":"她第一次出岛是1934年被国民党从海口监狱转到广州感化院坐牢。1937年获释后，便一直生活在农村，她对我伤感地说，这是我50年来第一次出岛也是最后一次了。中国妇联领导和那么多将军接见我，专车专人陪同游玩，食宿高级宾馆，这些都是对我们全体娘子军的尊重和关怀，我回去要跟还活着的30多个姐妹说说，共产党没忘记娘子军哪!"},{"type":"paragraph","text":"解放前海南岛的妇女是比较封建保守的，为什么能解下缠脚布，削掉长辫子，拿枪拿刀杀国民党烧炮楼眼都不眨一下呢?"},{"type":"paragraph","text":"就象电影里唱的那样，“妇女怨仇深”哪。海南的妇女，深受“政权、神权、族权、夫权”的压迫。特别是婚姻，比任何地方的妇女都没有自由。当地人谁家生了小孩，相互问起时，一听生了男孩，“好，好，好!”。一听生了女的，马上“呸”一声，问者和被问者同时朝地上吐口水。女孩还在摇篮的时候，就已经定好了亲。等你长到十五六岁时，男方便拿一个猪笼来把你抬回去。这个男的不论是瞎了、聋了、瘫了、死了，都是你的终生丈夫。死了怎么做丈夫呢?就象电影里的莲姐那样，丈夫死了，用一根木头雕一个“丈夫化身”，日夜放在床上。"},{"type":"paragraph","text":"当时的万泉河畔，南起南排山，西临万泉河，有一片飘着镰刀锤子旗响着《国际歌》的苏区。尽管国民党大肆叫骂那里是“匪区”，可青春年少的椰妹子们还是无比向往。她们发现，苏区的女人可以留短发，可以跟任何男人一起说笑、工作、干活，可以自己看中谁就嫁给谁，还可以在农会办的夜校里读书、演戏……“到这种地方去，活着痛快，死也心甘!”在没有成立女子军连时，就有许多女青年为红军当交通员。白天不出门，专挑黑夜出去为红军送信。还有的主动到红军队伍里洗衣做饭护理伤员。渐渐地，妇女要求参加红军的呼声越来越高。1931年，中共琼崖党的第四次代表大会决定，珍惜妇女的革命热情，号召妇女参加红军，准备建立一个女兵连。"},{"type":"paragraph","text":"真是风助火势，火借风猛。正式报名的当天，140多名妇女便各自打着背包前来报名。可是当女兵条件很严，年龄15岁以下22岁以上的不要，个子1米5以下的不要。经过严格挑选，97名16岁至21岁的女青年被选上了。没选上的哭鼻子难为情，选上的高兴得直跳。第二天，大家发了一套制服，连长指导员是长裤大襟衫，扎腰带佩短枪，排长以下一律穿大襟衣短裤，携长枪。每人头戴一顶写着“女子军”3个字的竹笠，袖子上佩一个缝有“女子军”3个字的红臂章，挎一个椰子壳做的水壶，发一只椰子壳做的饭碗。没有鞋子，行军训练全都打赤脚。"},{"type":"paragraph","text":"过了几天，女子军们嫌自己的“兵味”还不够，干脆把耳环摘掉，把长头发全部理掉。只在前头顶留一小撮小锅铲状的头发，其余都削掉。大家互相瞧瞧，都忍不住羞怯地捂住头。屋里屋外，大家都不肯摘下那顶列宁帽。"},{"type":"paragraph","text":"平常，每天上午两个小时学文化。每天学两个字，都是为着写标语而学。今天学“打倒”，明天学“地主”，后天学“恶霸”，8天下来就能写一条“打倒地主恶霸”的标语。可有的人接受能力差，只能拿着样本依葫芦画瓢，看老虎画猫。一天中午，一个专写“打倒地主恶霸”这条标语的女战士，到国民党据点外面的墙上写标语。这个战士刚写完“打倒”二字，样本被一阵大风刮跑了，她捡起来继续写时，样本倒过来拿，她居然没发现，就照着这么写，把“地主恶霸”四个字写成了头朝地脚朝天。事后，被上级一位领导发现了，他称女子军聪明智慧，这条标语写出了人民对打翻地主恶霸的满腔怒火，是一个创造发明。这种写法还在女子军中推广开了。"},{"type":"paragraph","text":"课余时间，女子军连也是歌声笑语，排演地方戏，胖的扮恶霸，瘦的演穷人。有时演得入了神，真把演恶霸的演员揍一顿，逗得人乐不可支。那时很难吃到一片肉，甚至一顿饱饭也难吃上。有时执行任务，一连十几天就吃山竹子、鸡兰心、白榄等甜酸野果。这些野果被称之为“革命果”，刚吃时还可以，可多吃几个肚子就开始胀疼，直想往外吐。睡觉从没什么床，一片芭蕉叶当床，一片芭蕉叶当被。"},{"type":"paragraph","text":"1931年6月，红三团大张旗鼓向万宁县城进发，剩下女子军连防卫。国民党“剿共”总指挥陈贵苑一看红军主力已走，认为时机已到。27日一早，他便带着军队和民团共几百人，杀气腾腾，兵分两路，向女子军扑来。女子军佯装败退，陈贵苑气焰更嚣张，狂叫着:“弟兄们，给我上啊，红军妹子水灵灵，粉嘟嘟，谁抓到归谁做老婆。抓住那个女连长给老子做压寨夫人!”他这么一边喊一边冲，那群流氓兵欲火中烧，一鼓作气冲进了包围圈。他们哪知道，红三团白天佯装出发，夜里又悄悄潜回到沙帽岭并做好了一切战斗准备。当敌人一人圈，刹时间号声枪声杀声震天动地。被他们追着屁股跑的女子军掉转头冲向他们。已知中计却为时太晚的敌人乱作一团，我军只用一个小时便结束了这场战斗，击毙敌军100余人，俘敌70余人，缴获长短枪146支，子弹1000余发，活捉了敌总指挥陈贵苑和中队长陈传美，我军却无一伤亡。"},{"type":"paragraph","text":"沙帽岭之战使女子军的英名威震琼岛，可是国民党民团中队长冯朝天却很不以为然。他嘲笑陈贵苑是个大熊包，败在了女人脚下，真是国军耻辱。他是大恶霸的儿子，当过国民党正规军军官。他带的民团中队，驻在一个用花岗岩石砌起来的炮楼里。这个炮楼墙宽3尺，外围还扎了一道木桩铁丝网。外面四周都是开阔地。冯朝天仗着这“铁桶江山”得意忘形。他常对手下人讲:“碰上那些‘娘兵们’，活捉到炮楼里来开开荤!”"},{"type":"paragraph","text":"初秋，一个月黑风高的夜晚。女子军突然吹起冲锋号，佯装发起进攻。敌人一看这势头，便不断地朝阵地上开枪。其实，他们打的都是女子军扎在树上的稻草人，风一吹隐隐摇晃。白天，女子军又故意打出写有“中国工农红军第二独立师女子军特务连”字样的大旗，并选几个嗓子尖的女战士朝炮楼喊话。团丁们一听女子军喊话，心里头痒骚骚又气呼呼的，一个个都抢着朝女子军这边对话。"},{"type":"paragraph","text":"这边斗得火热，那边女子军正挥汗如雨朝敌炮楼里挖地道。第四天破晓前，地道终于挖到了炮楼底下。女子军和苏区群众一道把木柴、稻草堆到炮楼下，又在上头倒上火油，撒上辣椒，还用旧棉被浸上煤油、海棠油点上火扔进去。顿时间，风助火势，越烧越旺，熊熊烈火，滚滚浓烟，和着辣味臭味直往炮楼上冲。"},{"type":"paragraph","text":"不一会，木质楼板又被烧着了，烟熏火燎之下，炮楼内咳嗽声、喷嚏声、叫娘声连成一片，捂头的、脱衣的，投降的乱作一团，冯朝天下令在枪尖上扎上一条白毛巾高高举起，哭喊着:“我们投降了，别烧了，饶命!”女子军见状命令他们先把枪用绳子绑好从炮楼上吊下来，然后一个一个顺着绳子滑下来。当已被大烟土折腾得干巴巴的冯朝天滑下来后，几个女子军一道冲上去揪住他厉声问道:“姓冯的，可知道女子军的厉害?还敢吹牛吗?!”冯朝天狼狈地点头应道:“不敢，不敢，我输给你们了!”"},{"type":"paragraph","text":"血泊中的岁月"},{"type":"paragraph","text":"1932年，中国革命处于低潮。女子军的命运无例外地被这阴影笼罩着。七、八月间，蒋介石派陈汉先警卫旅和空军一个分队来围剿琼崖红军。他们陆空联合作战，攻破琼山羊山澄迈的红军二团后，接着便调遣重兵向中共琼崖特委、苏维埃政府和独立师师部所在地琼东四区发起了疯狂进攻，可是红军内部搞肃反，许多人都被卷进了这个漩涡，很少有心思去管苏区以外的事。以至国民党警卫旅第1主力团和2、3团各一部约1600多人进驻加积镇、定安等地已经几天了，红军连一点消息都不知道。"},{"type":"paragraph","text":"1932年8月2日，琼崖特委正准备在这一天召开第5次工农兵代表会，由女子军连负责警戒和接待任务。"},{"type":"paragraph","text":"听到第一声枪响时，女子军以为是民团出来捣乱，正准备将他们打跑，可没等队伍集合好，暴风骤雨般的枪声已朝她们袭来。当时独立师师部和女子军总共不过数百兵力，武器多是毛瑟枪、单筒步枪之类，这与装备着美、德、法、捷、奥等国先进武器的近2000不速之敌相比，无论如何都是力量上的天差地别。"},{"type":"paragraph","text":"8月7日，队伍撤到东安交通站马鞍岭时，敌两个营的兵力紧追上来。女子军守在一个小小的山包上迎击敌人，敌人朝她们不停地发射炮弹，有几个女子军被炮弹掀起的泥土石块埋住了半截身子。其他人将她们扒出后又继续战斗。仗越打越激烈，一排长卢赛香报告，“子弹打完了!”连长冯增敏马上下令:“用石头砸，一人留下一颗子弹，万一人不行了就自杀。千万不能落入敌人手中”。就在这千钧一发之际，王文宇师长带领一个小分队返回来援救女子军，一阵激烈的机枪声把敌人压住了。"},{"type":"paragraph","text":"队伍撤退到了牛庄岭，可马鞍岭的枪声越来越紧。晚上，冯增敏带着一个班乘黑夜回到小山包上去寻找战友。朦胧的月光下，她们看到的是横七竖八倒在阵地的10位朝夕相处的姐妹。她们周围是被摔断和砸碎了的枪，她们的衣服被撕得稀烂，身上是血迹和脑浆。不难看出，她们牺牲前曾与敌人进行过一场殊死搏斗。"},{"type":"paragraph","text":"如果说，牺牲的女子军可用“壮烈”二字概括之，那么被打散后的女子军，她们的遭遇则是无法用任何语言来描绘的。"},{"type":"paragraph","text":"次日中午，女子军有的睡觉，有的谈心。突然，四面八方响起了“冲呀”“捉活”的喊声，敌人化装成红军偷偷上了阵地，密集的枪声一阵紧似一阵，有几个女子军还未反应过来便倒下去了。冯增敏和传令兵阿兰、战士冯锦英等九人，也和大部队失去了联系。大家知道母瑞山有党组织有队伍在，她们只好碰运气，认准一个方向走去。秋天的林中之夜，她们冻得直打哆嗦，只能抱成一团，相互挤着取暖。夜晚，女子军常被大野兽的吼叫吓得挤成一堆。经过连续4昼夜的翻山越岭，9名女子军已经走不动了，她们只好拄着枪，攀着藤一步一步往前移。直到第7天，她们才奇迹般地望见了母瑞山。"},{"type":"paragraph","text":"此时，女子军第二连的同志还在文魁岭遭难。陈汉光的部队成千人一个挨一个排成队，象拉网一样在文魁岭上搜寻女子军。她们只好卧在深草里，肚皮紧紧贴地，敌人从她们身上踩过去，她们也咬紧牙关不吭声。有位女子军不小心把两只光脚丫露在了草丛外，被一国民党兵发现了。她知道女人一旦当了俘虏，那份罪是万万受不得的。拖拉之间，她一手拉响了捆在腰间的手榴弹，并死命抱住敌人的脚不放……"},{"type":"paragraph","text":"陈汉光不会甘心失败，他下令乡民用刀斧在文魁岭割开一条山道，尔后在四周放火。大森林的一切都是易燃的，顿时间火光冲天，树木杂草被烧得放鞭炮一样噼噼啪啪响彻山谷。女子军被呛得半死，有人的肺都被熏坏了。“一分钟也无法再躲下去了，冲出去!”不知谁喊了一声，女子军们借着滚滚浓烟作掩护，冲出了这片死亡之地。"},{"type":"paragraph","text":"一天中午，王时香在师部担任传令队长的丈夫庞世国不慎踩上地雷牺牲了。在附近不远的王时香一听说后当场昏倒了，当她醒来之后，她连最后看一眼爱人的遗容的时间也没有了。王时香冲出包围后，与队伍失去了联系，只得独身潜行。途中，她遇见了另两名被打散的女子军，便把她俩组织起来一道找队伍去。3天3夜里，她们渴了喝田水，饿了吃野果，千难万险，自不待说。"},{"type":"paragraph","text":"在北京游玩之余，王时香老人不住地感慨万端，女子军那时苦日子真不象人过的，女人来例假连一张草纸都没有，扒枯草树叶挡垫。一百号人一顿共喝一锅3斤米煮的稀饭，这算好的了，有时连续一个星期粒米未吃，全靠野果充饥。有位女子军饿得不行了，抓住几个癞哈蟆烤熟就吃，不多久就中毒死了……"},{"type":"paragraph","text":"可是，她们再小心也躲不过狡猾的敌人。为了搜到山上的红军，敌人不再蛮干了，他们弄来一大群狗往山上放，狗一嗅到气味便冲有人躲的地方扑来。敌警卫旅一位姓佟的连长就是靠嗅气味的办法，在一个岩洞中发现了几十个病残得已失去抵抗力的红军，并把她们一个不留地杀死在洞内。"},{"type":"paragraph","text":"有两位女子军天天疲于奔命，已不知有多少天没洗澡了，汗臭味加上女人生理特征造成的血腥味，不仅使她们浑身奇痒难忍，而且散发出老远就能嗅到的一股怪味。为了逃避追杀，她们用樟树叶和松树叶在身上猛擦，可避味的效果并不太好。一天上午，天下了一场大雨，她俩不顾一切地潜回到母瑞沟，跳进清凉的溪水中。"},{"type":"paragraph","text":"然而，七、八个穿黄衣服背长枪的男人正朝她们走来。她俩冲上岸便没命地跑，不知跑了多远，她们下到水里把身子藏起来，只露出一个头。她们商量，“泡到天黑了，我们再游回刚才那地方取衣服。”无意间抬头一看，却发现那群“黄狗”不仅追上来了，而且所有的枪口都朝着她们的脑袋。"},{"type":"paragraph","text":"不知是神的旨意，还是人的本能，两位女子先是一愣，随即便同时站起身来。溪水只淹过她们的膝盖。神奇的是，这一切令岸上的男人们不敢正视一眼，他们闭上眼转过头，手中的枪也缓缓放下了。几十年后一个置身其中的男人这样回答人们的质问:“我们都发呆了，班长是个广东人，他说大白天看到女人光身子不吉利，连说了几遍‘大吉利市’，便命令两个弟兄脱下外衣扔过去给她们穿。”"},{"type":"paragraph","text":"劫后生涯"},{"type":"paragraph","text":"为了保存实力，奉上级党组织命令，女子军埋好枪支，化整为零，分散活动。所谓分散活动，也就是各自回家。"},{"type":"paragraph","text":"此后，女子军们的命运大体有以下几种:有的无法忍受地主恶霸复辟势力的欺压自杀了生；有的回到家中为了保全亲人性命寻求“保持势力”委屈而嫁人，不少是当小老婆；有的回村后被国民党抓去坐了5年牢，国共合作时获释后一直生活在农村；有的被迫背井离乡漂到南洋做了华侨。"},{"type":"paragraph","text":"担任一连二排长后调任二连一排长的李昌香，历尽千般艰险总算回到了家。然而，当她一步进村口，便放弃了活着的念头。陈汉光推行所谓的“十户连保连坐法”，强迫家家户户将写着“军民合作，杀绝共匪”的反共证张贴在大门上。整个村子鸡犬不宁一片白色恐怖。李昌香想找丈夫，可丈夫早已出国去了，连一声招呼都没跟她打。“不能就这么让白匪们凌辱欺压”，她从破败的院落里拾起一根麻绳，套在了她那虽已积满污垢却仍柔嫩的脖子上。"},{"type":"paragraph","text":"女子军连指导员庞学莲从国民党监狱出来，在当时土豪劣绅重新得势的情况下，如果不嫁一个有钱人撑腰，不仅自己生存无望，就连全家人的性命都难保。尽管她已在革命队伍里接受了满脑子的新思想，对没有爱情的婚姻早已深恶痛绝。可是，为了全家族十几口亲戚的活路，她强忍住泪水，嫁给了当地一位牙医做小老婆，并且与丈夫和丈夫的大老婆生活了半个世纪。当现在人们看到她一家三位垂暮老人竟能相安无事地生活着，人们很难相信，庞学莲就是当年威风凛凛的娘子军指导员。"},{"type":"paragraph","text":"1933年国民党出版的《东方画报》上，赫然登着红军师长王文字和8位女红军的照片。这8位“女共军中坚分子”中，除琼崖特委蒙汉强和乐会县委委员王学葵和另外一名地方干部外，其余都是娘子军。她们是:王时香、庞琼花、冯增敏、黄墩英、庞学莲。她们都是娘子军的连长指导员。"},{"type":"paragraph","text":"离开队伍时，冯增敏只有20岁。当时，她染上了疟疾，打摆子。几经周折，县府将她交给大同乡苏维埃政府一位姓陈的同志照料。陈同志把她带到苦藤岭上一个挖走了棺材的墓穴里躲着，他自己说有事先走了。当时正是中秋，晚上凉风吹来，虫兽争叫，冯增敏时而躺在茅草上，时而孤零零地站在长方形的墓穴中央，惊恐地注视着四周的一切。又冷又吓，摆子打得更厉害了。谢天谢地熬到了天亮，刚舒了一口气，又发现一大群国民党兵丁牵着狗满山遍野搜寻来了。"},{"type":"paragraph","text":"她半夜叩门进了家，母女俩抱头痛哭一场后，母亲告诉她，国民党天天派人到家里来抓她。只能先到山上去躲一阵。此后每天母亲以上山割草为名，偷偷地给冯增敏送吃的喝的。吃穿不愁了，但在露天之下，她的病一天比一天重，常常昏迷过去象死了似的缩在草窝里。就这么过了一段时间后，国民党限制冯增敏母亲的外出活动。母亲只好哭着央求伯父代她送饭送水。那天，冯增敏已经三天水米未进，见伯父送来了饭，正想支起身子吃，尾随而来的国民党兵便朝她恶狠狠地捅了一枪托，把她打倒在地。"},{"type":"paragraph","text":"王时香到家后，母亲和婆家的公公也告诉她:国民党贴你的通缉令了，限你3天内出来，否则，把娘家和婆家14口人全部杀绝。王时香在当时算是个有文化的人，加上干的又是政治工作，她想，我一个人能换回14个亲人的命，死也值得。她不再去躲，而是从从容容地回到娘家。当晚，3名国民党兵前来通知，叫她到国民党“军事法庭”去报个到。她去了，国民党先是劝她写投诚书，交待红军的秘密，说这样就可以不坐牢。王时香说:“海南岛的树你要是能全砍光，我就写”。气急败坏的国民党兵将她毒打一顿后便关进了牢房。"},{"type":"paragraph","text":"5位女子军和另3位被抓的“女犯”统统关在了一间牢房里，开始陈汉光劝她们配合国民党做工作，她们说:“我们不会做。”气得陈汉光直跳脚:“你们这伙×××，在共产党那边什么都会干，我叫你们上台亮亮相，说几句话都不干，明天统统拉去枪毙!”"},{"type":"paragraph","text":"“为了让国民党更气恼直至枪毙了我们，我们8个人一起放声臭骂陈汉光，砸牢房里的木质工字窗，和牢房里的所有盆盆罐罐。可是陈汉光还得听上头的，不敢轻易将政治犯处死。第二天，他便领着我们上路了，转到别的监狱去。”王时香回忆说，她们先后在定安、琼山、海口的监狱里呆了两年。这当中，她们曾两次想集体自杀。一次，王时香牙痛，狱医给她开药时吩咐道:“这药只能用在患处镇痛，千万不能吞到肚里去。”王时香一声不吭，一连十多天，每次发给她的药她都悄悄留下来。等积到一大把时，她便均匀地把药分给每个人，让大家同时吞服。不一会，大家的肚子都绞痛起来，大家一边喊着“哎哟”，一边为能结束狱中生活而高呼。可是时乖命蹇，痛过一阵后，居然一点没事了。"},{"type":"paragraph","text":"可是，她们的自杀之心未死。一天，她们出去放风的时候，买通伙夫要了一个米袋回来。大家精心地将它撕成布条，结成8根上吊绳。为了万无一失，大家还相互检查一下布条结实不结实。谁知正要上吊时，又被门口的哨兵发现了。大家气得又哭又骂，搬起牢房里的屎盆，连屎带尿一块往哨兵身上泼。即便这样哨兵也不敢开枪，只得委屈地报告上司。后来迎接娘子军的是水牢和更坚固的牢房。"},{"type":"paragraph","text":"永恒的记忆"},{"type":"paragraph","text":"1934年，国民党将她们转到广州“感化院”继续过铁窗生活。1937年国共合作，根据双方达成的释放政治犯的协议，她们意外地被释放了，回到了她们的故乡海南岛。"},{"type":"paragraph","text":"和其他幸存的娘子军一样，从狱中回来的娘子军开始了漫长的普通村妇的生活，只有冯增敏继续参加革命工作，于1954年当上了琼海县委委员、县妇联主任。1958年审干时，因为两次入狱的事被留党察看一年，下到公社当了两年副社长，此后官复原职。“文革”开始后，1969年8月30日琼海县五·七干校革委会定冯增敏为叛徒、假党员。紧接着被退职处理。1971年9月，战争年代的伤病复发，她在椰林风涛中含恨去世。1979年清明节，海南行政区委员会作出了对冯增敏的平反决定，恢复党籍，补发退职至病故期间的工资。"},{"type":"paragraph","text":"王时香虽然无官无职，半辈子守寡带着两个儿子三个孙子，靠种地、放牛、养猪度日，但她除了“坐过牢而没死”这条“罪状”外，外加嫁了个当过民团的丈夫。两“罪”相加，“文革”开始后，迎接她的是无休止的揪斗游街示众。白天干队里最重的活，晚上跪在地上任人揪头发拧耳朵扇耳光拳打脚踢。“16岁参加革命，20岁死了丈夫又人牢，25岁出狱后背井离乡6年整，37岁第二个丈夫去世守寡守到80岁。”和王时香相处的日子里，老人不止一次地对我叹道:“阿婆参加革命不后悔，只是，阿婆的命好苦啊!”每每至此，老泪纵横。"},{"type":"paragraph","text":"庞琼花出狱后，选择了在乐会县政府里做事的王汉文做丈夫。1943年，为了躲避日本兵的追捕，她与王汉文一道逃到题榜村的橡胶林里藏身。不幸被日军抓获。王汉文当场被打死。由于当时的“维持会”会长陈道钦认出了庞琼花，并对日军说“她就是赫赫有名的女子军连长，顽固不化的共母头目”。日军便把庞琼花抓回去惨无人道地摧残了一番之后，押到阳江墟东边一个山坡枪杀了。"},{"type":"paragraph","text":"庞琼花比王时香小约一岁，照此推算，她死在日本侵略军枪下的时候，只有30岁出头。"},{"type":"paragraph","text":"王学葵、苏启彩、李世颜、林友仙、梁义彩等女兵因生活所迫，也因丈夫或亲人在外，先后出国去了南洋。她们出国的境况心情，不象今天“出国潮”中的年轻人那样。每个人远渡重洋前，都要带走一把洒下过她们血汗的故乡泥土。近两年当她们成为华侨还乡时，她们首先来到娘子军纪念碑前与塑像合影。她们不辞劳苦专程租车到沙帽岭、母瑞山、内园村，红色操练场，看不够的景，流不尽的泪。"},{"type":"paragraph","text":"有一位漏登记的娘子军从海外回来后，第一件事就是到县里要求在娘子军的名册里记录上她的姓名。她说，当娘子军那段岁月，有许多比珠宝玉器更值得珍藏的记忆。"},{"type":"paragraph","text":"1986年，“红色娘子军纪念碑”举行落成典礼时，38位健在的娘子军官兵应邀出席。她们都是年近8旬的古稀老人了，有的满头华发，有的满口无牙，有的背驼如弓。半个多世纪了，几十名战友重逢还是第一次。她们相互看了又看，怎么也找不出50多年前那英姿飒爽的影子。她们互相问着:“队伍被打散后你到哪里去了?这半辈子日子过得可好?”问来问去，她们发现，她们居然有那么多一样:一样都是种田为生，一样都是子子孙孙还在农村。只有庞学莲3个孩子考上了大学有工作，冯增敏唯一的女儿当了镇税务官。一样的都是从80年起，开始每月拿6元至10元不等的“失散老红军”补贴，从89年起增至每月25元至40元不等1986年这第一次重逢，也是娘子军这个整体的最后一次重逢。此后的几年，又有几位娘子军告别了她们生活和战斗过的世界。"},{"type":"paragraph","text":"用不了更长的时间，所有的娘子军都将安详地走入她们曾经血泪浸泡过的红土地。青山处处埋忠骨，但愿她们的英姿能永远地活在人们的记忆中。"},{"type":"paragraph","text":"题照:海南娘子军特务连成立遗址(内园)。(琼海县党史办供稿)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917v050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钱九鼎</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>刊头书法　钱九鼎</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917v050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>邓捷</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>新老两代娘子军喜相逢。　邓捷　摄 </FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917v050103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王红</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>现年80整的原娘子军连第一任指导员王时香仍参加生产劳动。　王红　摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}