{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":7,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"搞深革命大批判 坚持节约闹革命某部毛泽东思想宣传队协助机务段革命派认真贯彻勤俭建国方针","authors":["政宣"],"parts":[{"type":"paragraph","text":"本报讯 某部毛泽东思想宣传队，帮助哈尔滨铁路局机务段无产阶级革命派，通过大批判贯彻毛主席“勤俭建国”的方针。一至五月份，这个机务段月月超额完成国家生产、运输任务，节约煤七千六百七十八吨，节约电二十六万度，拣废钢铁七十一吨多，为国家节省各种开支十五万七千八百元。"},{"type":"paragraph","text":"过去，这个段在党内一小撮走资本主义道路当权派把持下，长期不突出政治，推行着一条物质刺激、金钱挂帅的修正主义路线，在部分职工中造成了节约思想不牢的恶果。宣传队进段后，针对这一情况，把彻底批判修正主义路线，大力宣传和贯彻毛主席“勤俭建国”、“要节约闹革命”的伟大号召，作为重要的政治任务来抓。他们和革命群众组织负责人一起组织革命职工学习《中共中央给全国厂矿企业革命职工、革命干部的信》、中央报刊有关节约闹革命的社论，联系实际，忆我党和工人阶级的光荣传统；想一小撮人堕落成走资本主义道路当权派的历史教训，看自己贯彻勤俭建国、节约闹革命方针的态度。通过一系列的思想工作，大家逐步理解了勤俭建国、节约闹革命的伟大意义。革命派战士说得好：“艰苦奋斗、节约闹革命，是我们的传家宝，丢了传家宝，就要使国家改变颜色。我们一定要听毛主席的话，不忘光荣传统，不忘历史教训，不忘革命重任，让毛主席放心。”"},{"type":"paragraph","text":"对党内一小撮走资本主义道路当权派批判得越深透，节约闹革命的思想就树立得越牢固。煤炭是机务段开支最大的一项，占总开支百分之七十。文化大革命以来，机车耗煤量极不平衡，有的机车每月节省一百一十多吨，有的机车却每月超支七十多吨。宣传队的同志问他们原因时，他们总是强调机车不好，煤质不好，气候不好，就是不讲节约思想不牢。宣传队同志认为，这是党内一小撮走资本主义道路当权派不突出政治，搞金钱挂帅、物质刺激造成的恶果之一。于是，他们就发动革命群众，狠狠批判党内一小撮走资本主义道路当权派在企业管理中的修正主义路线。在大批判中，组织无产阶级革命派学习毛主席的教导：“勤俭办工厂，勤俭办商店，勤俭办一切国营事业和合作事业，勤俭办一切其他事业，什么事情都应当执行勤俭的原则。这就是节约的原则，节约是社会主义经济的基本原则之一。”他们还对比了两个机车的事例，进行活生生的教育：5997号机车和另一部机车跑的是一趟线，5997号机车老，但他们强调人的作用，协作精神好，节约观念强，结果省煤多；另一部机车，只强调客观原因，没有充分发挥人的主观能动性，节约观念差，虽然机车新，费煤却很多。这样一比一学，那些原来强调客观条件的人心服口服了。大家认识到，只看到物的作用，看不到人的作用，这是党内一小撮走资本主义道路当权派不突出政治，推行修正主义路线的遗毒，必须坚决肃清。群众充分发动起来了，大家出主意，想办法，力争节约用煤。有四台机车，原来一直费煤多，五月份也变成了省煤车，全段车车节煤。工人们反映：“毛泽东思想红旗举得高，把党内一小撮走资本主义道路当权派批深批透，人的思想变样，车也就变样，不但拉得多，跑得快，而且运行好，用煤省。”"},{"type":"paragraph","text":"这个段的无产阶级革命派遵循毛主席“要节约闹革命”的教导，掌权后仍然保持艰苦朴素作风。文化大革命以来，他们没有买一台油印机，没有购一个广播喇叭，没有装一台宣传车，写大字报大都是利用废报纸。有人问：别的单位都有宣传车，你们怎么不装一台呢？他们回答得好：搞革命不一定非有宣传车不可，用大字报、口头辩论、实际行动，完全可以表明自己的立场、观点，没有宣传车照样干革命！最近，他们听到中央有关节约闹革命的新指示后，及时组织革命职工进行了学习，决心再接再厉，乘胜前进，争当抓革命的闯将，促生产的模范，做节约闹革命的榜样。（政宣）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}