{"books":[{"id":"maoistlegacy.de-2577","name":"中共中央关于关心人民群众文化生活的指示","author":"中共中央","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共中央关于关心人民群众文化生活的指示","dates":[{"year":1981,"month":8,"day":15}],"is_range_date":false,"authors":["中共中央","中央宣传部","共青团中央","文化部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中央宣传部办公厅，党的宣传工作文件选编，858-867","tags":[{"name":"农村","type":"主题/事件"},{"name":"文化","type":"主题/事件"},{"name":"文艺","type":"主题/事件"}],"parts":[{"type":"title","text":"中共中央关于关心人民群众文化生活的指示"},{"type":"subtitle","text":"中发〔1981〕31号（1981年8月15日）"},{"type":"paragraph","text":"中共中央批语："},{"type":"paragraph","text":"随着国民经济情况的逐步好转，在人民群众物质生活相应提高的同时，广大群众对文化生活也提出了更高的要求。为了提请各级党委和有关部门重视人民群众的文化生活，把它放在党委工作的重要位置上，认真抓好，切实解决在这方面存在着的各种可能解决的困难问题，引导人民群众的文化娱乐活动走上更加丰富、更加健康的轨道，特作如下指示。"},{"type":"paragraph","text":"一、文化生活是人民群众社会生活的重要方面，是人民群众不可缺少的一种精神生活需要。进行社会主义建设的根本目的，除了满足人民群众对于物质生活的需要，还要满足人民群众对于文化生活的需要。我们党在新时期的总任务，是要把我国建设成为现代化的、高度民主的、高度文明的社会主义强国。人民群众能够享受丰富多彩、高尚健康、振奋精神的文化生活，也是高度文明的一个重要标志。"},{"type":"paragraph","text":"二、文化工作要坚持为人民服务，为社会主义服务的方向。群众文化工作的任务是：第一，通过各种文化活动，提高人民群众的精神境界和社会主义觉悟，培植共产主义的理想、信念、道德和情操，培养科学态度和实干作风，发扬积极进取和勇于改革的革命精神，激励人们热爱祖国、为建设社会主义献身奋斗，造就社会主义一代新人。第二，使人民群众在劳动、工作之余能够得到有益身心的文化娱乐，以利于消除疲劳，恢复体力，陶冶性情，焕发精神。文化娱乐活动的内容，要以有益于人民身心健康为原则，寓教育于文化娱乐活动之中，既要注意防止迎合某种庸俗的低级趣味，以致在思想上腐蚀群众的偏向，也要注意克服强求一切文化娱乐活动都要直接配合或表现当前某一具体政治内容的偏向。第三，积极创造条件，使人民群众在业余时间有可能自愿地参加各种文化娱乐活动，从体力和智力两个方面发展自己的个性和创造才能，增进自己的知识、技能、智慧和健康。一切有利于实现这些目的的文化活动，包括文学、艺术、体育、游艺、业余文化学习、科学技术普及、生产知识普及、保健知识普及、园艺等都可以积极开展；有关的报刊、广播、电视、电影、出版、图书、文物和其他群众文化事业，都应该逐步发展。一切有利于实现这些目的的文化设施，包括艺术馆、文化馆、图书馆、科技馆、展览馆、体育场、工人文化宫、少年宫、青年宫、俱乐部、剧场、影院、公园以及其他文化娱乐场所，在财力和物力允许的条件下，要按照各地经济发展的水平和群众的需要，把它们逐步建设起来，作为城市建设的重要内容，列入城市建设规划。其中有些文化设施，随着农村经济的发展，也应在集镇和村庄逐步建设起来。"},{"type":"paragraph","text":"三、人民群众在业余时间能够享有各种各样丰富多彩的文化生活，能够在智力和体力方面自由地发展自己的才能和智慧，是社会主义制度优越性的一种表现。随着经济情况的好转，各级党委和各个经济、文化部门，包括从事物质生产、精神生产的部门和商业、服务行业等部门，要认真关心和了解人民群众对于文化生活的多种需要，创造条件去满足这些不同的需要。对于人民群众在文化生活方面的多种多样的需要采取漠不关心的态度，不努力创造条件去满足，甚至限制人民群众文化生活的发展，是违背群众利益的，会使我们脱离人民群众。这样的态度应当加以改正。"},{"type":"paragraph","text":"在兴办各种文化设施的时候，要发扬我党一贯坚持的艰苦朴素作风，本着少花钱、多办事的精神，注意勤俭节约，因陋就简，量力而行。不要不计效果大手大脚地花钱；也不要一刀切，搞形式主义，脱离当地群众的实际需要。要提倡和支持群众自办各种业余性质的文化事业，包括体育、科技活动等，但不允许借此向群众摊派，增加群众负担，也不应把群众的业余活动团体转为专业团体。建设青少年的文化活动场所，按照自愿和需要的原则，可以发动青少年进行义务劳动。要提倡和支持群众进行小型多样的各种文化活动，并注意从中发现人才。"},{"type":"paragraph","text":"四、要全面关心和发展各族人民群众的文化生活。现在城市的文化生活状况比农村、牧区好，大城市比中小城市好，内地比边疆好，这种差别是长期历史发展和经济、文化条件形成的，不可能在短时期内消除，因此对城乡文化生活的要求不能强求一律。但是，各地党委应该更多地关心农村、牧区文化生活的发展，注意把集镇建设成为农村文化中心；在城市，则应更多注意中、小城市文化生活的发展，以逐步缩小这种差别。在全国范围肉，既要注意内地文化生活的发展，又要特别注意边远地区、少数民族地区文化生活的发展（内容要适合少数民族的需要和具有民族特点）；既要关心青壮年的文化生活，又要关心儿童、少年、老年人的文化生活，使他们各得其益。要支持那些成为各民族风俗习惯、历史传统的节日欢庆活动，不要限制或禁止，但是，这些活动的内容要健康。考虑到一些地方群众生活还很困难，在从事任何文化娱乐活动的时候，都一定要防止铺张浪费。"},{"type":"paragraph","text":"五、 各级党委和有关部门以及工青妇各级群众组织对人民群众文化生活的发展，要作出比较长远的规划，根据经济发展的情况，量力而行，逐步发展，不要一哄而起，全面铺开。在财政上，特别是各级地方财政，对于发展人民群众文化生活的事业，要依据财政的情况，在条件允许的范围内，尽力支持。要充分发挥城乡已有的各种文化设施的作用。长期被占用的文化活动场地应尽早退回。各文化单位应精打细算，厉行节约；属于营业性质的单位应有经济核算，但不能以盈利为主要目的，而无视宣传教育的任务。有些文化单位如图书馆的活动等，则应坚持免费为群众服务的原则。对于从事文化活动的集体所有制单位和民间艺人，要加强领导，鼓励他们发展健康的、有益于人民的节目，严禁宣传反动的、荒诞的、诲淫诲盗的东西和进行迷信活动。要调动各方面的积极性，为丰富全体人民群众的文化生活而努力。"},{"type":"paragraph","text":"去年一月，中央宣传部、文化部、共青团中央将《关于活跃农村文化生活的几点意见》发布试行，最近根据试行情况作了修改，中央完全同意，现转发给你们。这个文件的一些原则，也适用于城市人民群众的文化生活。"},{"type":"paragraph","text":"附：中央宣传部、文化部、共青团中央关于活跃农村文化生活的几点意见"},{"type":"subtitle","text":"(1981年7月15日）"},{"type":"paragraph","text":"党的十一届三中全会以来，我国农村形势有很大好转。农业生产有了较快的恢复和发展。农民增加了收入，农村集市繁荣。随着物质生活的改善与提高，农民迫切要求改善和丰富文化生活。去年一月，中央宣传部、文化部、共青团中央《关于活跃农村文化生活的几点意见》发出以后，各地宣传部门、文化部门、共青团组织，在党委的统一领导下积极工作，农村文化工作有了一定的发展。各地加强了集镇文化建设，-些集镇已初步形成为农村的文化中心，巩固和发展了一批公社文化站，专业剧团上山下乡演出活动和电影放映活动等也日益活跃，农民文化生活得到了某些改善。但是，由于林彪、江青反革命集团文化专主义和蒙昧主义的长期摧残，加上有些同志对活跃农村文化生活的重要性认识不足，领导不力，有些地区农村文化工作很少进展，远远不能适应形势发展的需要。目前农村的文化设施很少，农民的文化生活仍相当贫乏，老区、山区、少数民族地区和边远地区，文化工作更加落后。有些地方放松了对群众的思想教育工作和缺乏正当的、健康的文化娱乐活动，以致聚众赌博，闹封建迷信，演唱不健康节目等现象有所滋长，危害社会秩序，腐蚀农民特别是青少年的思想。在边界地区，腐蚀与反腐蚀的斗争更为尖锐。"},{"type":"paragraph","text":"关心群众生活(包括物质生活和文化生活）是党和人民政府的重要责任，也是我党的光荣传统。社会主义建设的根本目的，除了满足人民群众对于物质生活的需要，还要满足人民群众对于文化生活的需要。我们要建设社会主义国家，不但要有高度的物质文明，而且要有高度的精神文明。我国拥有八亿农民，积极活跃农村文化生活，满足农民群众对于文化生活的需要，是不可忽视的大事。在引导农民努力发展农业生产、进行农业现代化建设的同时，必须采取正确的方针和有力的措施，充分支持和帮助农民逐步地把农村文化活动活跃起来，使之成为建设社会主义精神文明的一个重要组成部分，充分发挥其促进社会主义现代化建设的积极作用。"},{"type":"paragraph","text":"一、认真贯彻执行农村文化工作的方针、政策。"},{"type":"paragraph","text":"农村文化工作要坚持为人民服务、为社会主义服务的方向，贯彻百花齐放、推陈出新的方针。要适应各地区经济文化发展程度不同和风俗习惯不同的特点，适合各族人民不同的喜爱；要重视民族民间传统，广泛开展形式多样的文化艺术活动，满足八亿农民和青少年、儿童对于文化生活的需要。要大力提倡表现社会主义思想内容的、寓教育于娱乐的文化艺术活动；积极支持正当的、健康的、有益于人民身心的文化娱乐活动；对某些内容低级恶劣、色情淫秽、毒害人民思想的节目和活动，要注意做好深入细致的思想教育工作，加以禁止。我国农村流传的民族、民间戏剧、曲艺、音乐、美术、舞蹈、民歌、木偶、皮影、杂技、武术等活动，历史悠久，丰富多彩，为广大群众喜闻乐见。这是我国十分珍贵的文化艺术财富，要继承下来，并进一步加以改革和发展。现在，少数地方对于群众喜爱的民族、民间艺术活动，不去扶植、改革和发展，而是采取随便禁止的态度，或者对于某些有害于人民的活动，采取不闻不问，放任自流的态度。这两种偏向都应纠正。"},{"type":"paragraph","text":"当前农村文化建设的方针是：加强领导，积极发展，因地制宜，量力而行，讲求实效，稳步前进。漠不关心的态度是完全错误的，不顾条件一哄而起的做法也是错误的。"},{"type":"paragraph","text":"加强农村文化建设，是进一步建设社会主义新农村的内容之一，也是实现农业现代化的重要条件。因此，对于农村文化工作，应采取有步骤地、有计划地积极发展的方针。"},{"type":"paragraph","text":"各地要把农村经济建设的发展和文化建设的发展同时抓起来，全面规划，统筹安排，切实加强领导。那种认为文化工作可有可无的观点，把发展生产和文化活动对立起来的观点，消极畏难和无所作为的情绪，以及要么由政府包办、要么放任不管的态度，都是不对的。农村文化建设，主要依靠社、队集体经济力量办。国家应积极给以扶植，但不能不顾国家财力，事事依仗国家财政出钱。要顾惜民力，不要强制农民办不愿办的事，不要超过社队和社员的经济负担能力，更不允许强行摊派文化活动经费。"},{"type":"paragraph","text":"由于各地的经济发展水平差别很大，农村文化建设的发展规模和速度，要同当地经济发展的水平相适应。经济条件好的地方，农村文化设施可以多搞一点，经济条件差的地方，可以少搞一点，标准低一点。总之，一定要从实际出发，按照群众自愿和需要的原则，因地制宜，因陋就简，量力而行，讲求实效。"},{"type":"paragraph","text":"二、逐步把集镇建设成为农村文化中心。"},{"type":"paragraph","text":"结合农业生产和农村经济的发展，经过相当长的时间把全国公社所在地的集镇建设成为当地的政治、经济、文化中心，作为改变农村落后面貌的前进基地，这对于我国社会主义建设事业的发展，缩小城乡差别，巩固工农联盟，具有深远的战略意义。一年多来，一些集镇已初步建设成为农村文化中心，不仅活跃了集镇的文化生活，也对周围农村文化生活的发展起了一定的推动作用。这是农村文化工作的一个新发展。事实说明，农村集镇文化中心的形成，在满足农民文化生活的需要、普及科学文化和生产技术知识、提高人们的思想觉悟和精神境界、树立社会主义新风尚方面，在发展农村安定团结的政治局面、促进农业生产和市场繁荣等方面，都起到了积极的作用。各地宣传文化部门和共青团组织对农村集镇的文化建设应该高度重视，并切实做好规划。"},{"type":"paragraph","text":"根据各地的实践经验，建设农村集镇文化中心，要认真注意下列各点：1.所选择的集镇应是经济发展自然形成的中心和人口比较集中的地方。2.公社党委要加深对这一工作的认识，并切实加强领导，对各种文化事业认真进行管理。3.依靠集体经济力量，因地制宜地逐步兴办一些文化设施，如简易的影剧场、俱乐部、图书室、科普站、科技站、青少年之家、文化橱窗、体育场、文化茶园、书场等。公社礼堂要充分利用，既可开会，又可用来演戏和放映电影。对社办电影队、影剧场、文化茶园等文化设施，要逐步增加和完善，同时要加强节目管理，改善经营管理，收入要用来发展公社的文化事业。4.要逐步建立一支群众文化骨干队伍，特别是业余文艺创作和业余文体队伍。有条件的公社，可以办业余剧团或半农半艺、半工半艺的剧团。5.县文化馆、图书馆、电影管理站、体委、科技站等有关单位，要积极做好农村文化活动的辅导工作。"},{"type":"paragraph","text":"各地要在总结经验的基础上，把具备条件的农村集镇逐步建成文化中心。已经形成农村集镇文化中心的地方，要注意充实、巩固、发展和提高，使之逐步完善，对周围农村文化活动的开展真正起到推动作用。"},{"type":"paragraph","text":"公社文化站是开展农村群众文化工作的基层文化事业机构。办好文化站，对于农村集镇文化建设，活跃和发展农村文化艺术活动起着重要作用。文化站已经办起来的，要采取有力措施，使之健全巩固。随着农村经济的发展，条件具备而又没有建立文化站的公社，要积极地把文化站建立起来。目前，公社文化站应以社办或社办公助为主。社办文化站的专职干部，可参照民办教师办法管理。"},{"type":"paragraph","text":"在建设农村集镇文化中心的同时，要积极帮助有条件的生产大队、生产队恢复和建立俱乐部或青少年之家、图书室、科技组、体育组等业余文化组织，逐步形成以集镇为中心的农村文化网。要遵循业余、自愿、小型、多样、节约的原则，开展文艺创作、演唱、书报阅览、收看电视、放映电影、幻灯、举办故事会、科普讲座、科技班和体育比赛等多种形式的文化活动。具体组织和活动，应在党组织领导下，以共青团为骨干开展起来。"},{"type":"paragraph","text":"三、国家文化事业单位和各专业艺术团体要更好地为八亿农民服务。"},{"type":"paragraph","text":"省、地群众艺术馆要把工作重点放在农村，促进农村群众艺术活动的繁荣和提高。它的主要工作任务是：培训、辅导文化馆干部和群众文艺骨干；总结、推广群众艺术活动的经验；搜集、整理、研究民族和民间艺术；供应群众文艺演唱材料。县文化馆要面向农村，加强对公社文化站和农村俱乐部等的辅导工作，促进农村集镇文化工作的建设；同时，要组织举办各种文化宣传活动和展览活动，以作示范。县图书馆应当把帮助社队办好图书室，搞好图书流通，指导群众的读书活动，作力一项重要任务。目前，不少群众艺术馆、文化馆、图书馆在机构设置、人员配备、场地设施、经费及职工福利等方面，困难不少，问题较多，各地有关部门要切实了解情况，逐步帮助解决。"},{"type":"paragraph","text":"电影是活跃农村文化生活重要工具。电影制片厂要为农村多拍一些好影片。电影发行部门要大力扶植、促进农村电影放映事业的发展，尽可能将新影片、好影片（包括故事片和科教片）及时送到农村。农村电影队不仅要放映故事片，同时要认真重视给农民放映适合他们需要的科教片。县以下的电影放映队，社、队集体办为主。县电影发行公司和国营电影队应加强对社、队电影队人员培训，提高他们的放映水平和维修设备的能力，使他们能更好地为农民服务。在少数民族地区、老区、山区和边远地区，电影部门要积极发展国营电影队，对社办队，要在经济上予以支持，尽力改变这些地方常年看不上电影的状况。幻灯具有经济、简便、及时、形象和能反映当地实际等特点，是电影、电视代替不了的。要充分发挥幻灯向广大农民进行宣传教育的作用。"},{"type":"subtitle","text":"各专、县属剧团应以农村(牧区）演出为主，其他专业剧团每年要有一定的时间到农村(牧区）为农、牧民演出，并对社、队业余剧团进行辅导。没有专业剧团的少数民族地区、山区和边疆地区，可适应当地特点，建立乌兰牧骑式的文艺工作队，深入农村、牧区进行演出和辅导工作。"},{"type":"subtitle","text":"民间艺人和农村业余剧团或半农半艺、半工半艺剧团，是活跃农村文化生活的一支重要力量，应予关心支持，加强教育管理。对于那些不影响农业生产，演出质量又较好的半农半艺、半工半艺剧团和艺人，可由县(市)文化部门进行考核，让他们酌量收费，在本地和附近地区演出。有些不宜从事演出活动的人员，应动员回社队参加劳动。对于有的地方把业余剧团和其他业余文娱团体当作副业来办或盲目向专业化发展的倾向，要加以纠正。"},{"type":"subtitle","text":"鼓励专业和业余作者深入农村，了解农村实行生产责任制以后的新情况和新问题，创作更多反映农村新人新事的好作品。鼓励科技工作者到农村去，向广大农民群众普及科学文化知识和生产技术知识，研究为发展农业生产所需要的科研课题，帮助农民解决发展农业生产中的科学技术问题。出版部门要积极出版、发行更多的、售价较低的各种农村读物。要创造条件逐步恢复农村读物出版机构。要认真加强农村读物的发行机构和发行工作。县图书馆和文化馆要加强农村图书流通工作和辅导工作，并配合共青团组织，把建立和巩固农村图书室的工作切实抓好。"},{"type":"subtitle","text":"一切面向广大群众的专业文化事业，都要满腔热情地为群众服务，而不能以赚钱为主要目的。"},{"type":"subtitle","text":"四、加强对农村文化工作的领导。"},{"type":"subtitle","text":"发展农村文化事业，活跃农村文化生活，关键在于党委要加强领导，关心和重视农民对文化生活的需要，把这项工作，列入议事日程，抓紧抓好。"},{"type":"paragraph","text":"各省、市、自治区宣传部门、文化部门和共青团要大力抓好农村文化工作。地、县宣传文化部门和共青团组织，要把工作重点放在农村，认真抓好农民群众的文化工作。"},{"type":"paragraph","text":"老区、山区、少数民族地区和边疆地区文化工作基础薄弱，困难多，情况特殊，要从财力、物力、人力等方面切实加强和支援这些地区的文化建设。"},{"type":"paragraph","text":"八亿农民的文化生活，是涉及许多方面的重要工作。各级宣传部门、文化部门、共青团组织，要在党委统一领导下，和民兵、妇女、体育、卫生、广播、出版、教育、科普等各面的力量密切配合，共同把农民文化生活活跃起来，为建设社会精神文明，提高广大农民的科学文化水平，实现四个现代化作出更大贡献。"}],"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}