{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":8,"day":27}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国共产党八届保全会公报","authors":[],"parts":[{"type":"paragraph","text":"新华社26日讯 中国共产党第八届中央委员会第八次全体会议公报："},{"type":"paragraph","text":"中国共产党第八届中央委员会第八次全体会议一九五九年八月二日至十六日在江西庐山举行。"},{"type":"paragraph","text":"八届八中全会是在毛泽东同志主持下进行的。参加会议的有中央委员会委员七十五人，中央委员会候补委员七十四人。中央有关部门和各省、市、自治区党委的其他工作同志十四人也列席了会议。"},{"type":"paragraph","text":"八届八中全会详细地检查了一九五九年国民经济计划的执行情况，充分地讨论了当前的经济形势，并且提出了进一步开展增产节约运动，在今年内提前完成第二个五年计划（一九五八年至一九六二年）主要指标的战斗任务。第二个五年计划的控制数字，是一九五六年九月党的第八届全国代表大会第一次会议通过，并经国务院于一九五七年二月接受的。"},{"type":"paragraph","text":"八届八中全会满意地指出：由于全党全民贯彻地执行党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线，今年上半年国民经济各部门在一九五八年大跃进的基础上继续跃进，已经取得了新的重大成就。今年上半年与去年同期比较，工业总产值增长了百分之六十五，铁路货运量增长了百分之四十九。农业方面虽然去年冬季播种面积有些减少，有不少地区遭受了严重水旱灾害，但是夏季作物的平均单位面积产量都有所提高，小麦、早稻、油菜籽的总产量也比去年的特大丰收有所超过。社会商品零售额今年上半年比去年同期增长了百分之二十三。虽然社会商品零售额增长很快，但是由于人民购买力增长更快，市场上一小部分商品的供应状况曾经有些紧张。由于中央和地方采取一系列的有力措施，努力增加副食品、日用工业品和手工业品的生产，加以夏粮上市，供应情况已经好转。总的说来，一九五九年上半年的经济情况是良好的。"},{"type":"paragraph","text":"八届八中全会认为，根据去年和今年上半年已经获得的成就，在今年内，在工农业主要产品方面，提前完成原定第二个五年计划最后一年（一九六二年）完成的主要指标是完全可能的。应当把提前完成第二个五年计划的主要指标作力今年的基本任务。这是一个光荣的伟大的任务。这个任务的完成，将使我国国民经济达到新的更高的水平。"},{"type":"paragraph","text":"八届八中全会根据国家统计局对去年国民经济统计的核实数字，考虑到今年上半年工农业生产发展的实际情况，和最近以来出现的大面积的严重水旱灾害，重新审查了今年的国民经济计划，认为这个计划的原定指标有些偏高，需要加以适当的调整。"},{"type":"paragraph","text":"经过今年上半年再三核实，过去发表的一九五八年的农业产品产量的统计偏高。一九五八年的农业大丰收是我国历史上空前的，农业统计机关由于对这个空前大丰收的产量估算缺乏经验，在多数情况下是估得多了；同时由于对秋季大丰收缺乏适当的劳动力安排，割打收藏的工作进行得有些粗糙。经过核实，一九五八年的粮食的实际收获量为五千亿斤，比一九五七年增长百分之三十五；棉花实际收获量为四千二百万担，比一九五七年增长百分之二十八。显然，这是巨大的跃进。但是在这个情况下，原定的今年粮食和棉花的计划指标，就需要加以调整。同时，去年生产的一千一百零八万吨钢中，有三百零八万吨是土法生产的、合于农村需要的“土钢”；由新式设备生产的、合于工业需要的钢（即所谓“洋钢”）的产量为八百万吨，比一九五七年的五百三十五万吨增长了百分之四十九点五。鉴于今年农业生产的劳动力比较紧张，所有土钢的生产，建议由各地方按照具体情况自行决定，自产自用，不再列入国家计划。煤的产量也决定作相应的调整。因此，八届八中全会认为，今年钢、煤、粮、棉四大指标应该作如下的调整：钢的产量为一千二百万吨；煤的产量为三亿三千五百万吨；粮食和棉花的产量，在一九五八年核实产量的基础上，各增产百分之十左右。全会建议国务院根据这些指标，提出一九五九年国民经济计划的调整意见，报请全国人民代表大会常务委员会审核批准。"},{"type":"paragraph","text":"八届八中全会指山，调整后的一九五九年国民经济计划，仍然是一个继续跃进的计划。钢的产量将比去年的八百万吨增加四百万吨，即增长百分之五十；煤的产量将比去年增加六千五百万吨，即增长百分之二十四；粮食和棉花的增产速度，都将大大超过第一个五年计划期间的每年平均递增速度（即粮食为百分之三点七，棉花为百分之四点七）。调整后的今年国民经济计划的完成，将使我们在钢、原煤，原木、冶金设备、发电设备、金属切削机床、棉纱、机制纸、原盐、粮食、棉花等方面，完成、超额完成或者接近完成第二个五年计划原定在一九六二年完成的指标。这样，我们就可以在今年三年中把原定的第二个五年计划指标大大提高，并且可以腾出手来，用较多的力量来加强国民经济中的某些薄弱环节，从而使“十五年内在主要工业产品产量方面赶上英国水平”的口号，可以争取在十年左右时间内基本实现，并且原定在一九六七年实现的十二年农业发展纲要可以争取大大提前超额完成。"},{"type":"paragraph","text":"八届八中全会指出，目前国内外形势对于我国实现国民经济的继续跃进是有利的。在国内方面，工农业生产正在进一步增长；农村人民公社经过过去几个月的整顿以后，已经走上巩固的健全发展的道路；工农群众的劳动热情正在进一步高涨；国内各族人民的团结正在进一步加强；科学文化教育事业正在进一步发展。在国际方面，以苏联为首的社会主义各国的力量和它们之间的团结合作日益增强；亚洲、非洲和拉丁美洲的民族独立运动和人民民主运动、其他资本主义各国的人民革命斗争日益发展；帝国主义国家的内部困难以及它们相互之间的矛盾日益增加。全会完全支持苏联在日内瓦外长会议中的努力，并且对苏联和美国宣布两国首脑将互相进行访问一事表示欢迎。全会认为，这对于进一步和缓国际紧张局势和维护世界和平事业是有益的。"},{"type":"paragraph","text":"八届八中全会指出，帝国主义者及其走狗，从一开始，就对我国建设社会主义的总路线、大跃进和人民公社运动，进行了恶毒的污蔑和攻击。但是他们可耻地失败了。我国建设社会主义的总路线，正越来越大地发挥它的威力。在总路线的指导下，我国人民不但在去年实现了大跃进，而且在今年继续跃进；我国农村人民公社不但巩固地站稳了脚跟，而且日益显著地发挥它的优越性。尽管帝国主义和国内敌对分子还会对我国的社会主义建设继续诽谤和破坏，但是这只能激起全国人民更加高涨的革命干劲，只能促使全党和全国各族人民更加加强团结，坚持总路线的光辉旗帜，一步一步地踏实地又是跃进地发展我国伟大的社会主义事业。"},{"type":"paragraph","text":"八届八中全会在分析了当前的形势以后指出，对于实现今年的继续跃进来说，当前的主要危险是在某些干部中滋长着右倾机会主义的思想。他们对于那些根据客观条件和主观努力本来可以完成的任务，不去千方百计地努力完成。他们对于几亿劳动人民和革命知识分子在大跃进运动和人民公社运动中所取得的伟大成绩估计过低，而对于这两个运动中由于经验不足而产生并且已经迅速克服的若干缺点，则估计过于严重。他们对于在党的领导下几亿劳动人民轰轰烈烈地进行的大跃进和人民公社运动，污蔑为“小资产阶级狂热性运动”。这是完全错误的。他们看不见党领导下的一切人民事业，成绩是主要的，而缺点错误则是第二位的，不过是十个指头中的一个指头而已。全会要求各级党委坚决批判和克服某些干部中的这种右倾机会主义的错误思想，坚持政治挂帅，充分发动群众，鼓足干劲，努力完成和超额完成今年的跃进计划。"},{"type":"paragraph","text":"八届八中全会指出，为了完成今年的跃进计划，下半年经济战线上的各项任务是很繁重的。全会要求各级党委抓紧第三季度最后一个多月的时间，在工业、农业、运输业、商业等战线上大力领导正在轰轰烈烈地开展的厉行增产节约的群众运动，用更加辉煌的成就，迎接建国十周年。"},{"type":"paragraph","text":"八届八中全会号召全党和全国各族人民，同心同德，团结一致，在以毛泽东同志为首的党中央的领导下，在总路线的光辉照耀下，为实现今年的国民经济计划，为提前在今年内完成第二个五年计划的主要指标而奋勇前进！"},{"type":"paragraph","text":"毛泽东主席在中国共产党八届八中全会上讲话 新华社记者 侯 波、孟庆彪摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}