{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在纪念台湾省人民“二·二八”起义三十一周年座谈会上  首都各界人士和在京台湾籍同胞发言摘要","authors":[],"dates":[{"year":1978,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在纪念台湾省人民“二·二八”起义三十一周年座谈会上"},{"type":"paragraph","text":"首都各界人士和在京台湾籍同胞发言摘要"},{"type":"paragraph","text":"新华社北京二月二十八日电　首都各界人士和在京的台湾籍同胞在政协全国委员会举行的纪念台湾省人民“二·二八”起义三十一周年座谈会上的发言摘要。"},{"type":"paragraph","text":"中共中央委员、台湾省籍同胞蔡啸在发言中说，“一定要解放台湾”是伟大领袖和导师毛主席、敬爱的周总理的遗志，是八亿人民的共同愿望。英明领袖华主席高举毛主席的伟大旗帜，继承毛主席的遗志，非常关怀解放台湾、统一祖国的神圣大业，非常关怀一千六百万台湾同胞，与台湾同胞心连心。遵照华主席关于进一步发展革命统一战线的重要指示，在党中央的关怀下，这次除了有十三名台湾省籍同胞组成的台湾省代表团出席第五届全国人民代表大会以外，还有三十多名台湾省籍同胞从各个地方、各界和各条战线推举出来，出席了五届全国人大和五届全国政协会议。此外，还有数目很多的台湾同胞，参加了各省、市、自治区新的一届人民代表大会和政协会议。当前国内外形势大好，对解放台湾、统一祖国的斗争十分有利。世界上一小撮反华反共的顽固派，玩弄所谓“两个中国”、“一中一台”、“一个中国两个政府”、“台湾独立”等等阴谋，永远不能得逞，是注定要失败的。解放台湾、统一祖国，是大势所趋，人心所向，任何力量也阻挡不了。中国人民、中国人民解放军一定要解放台湾的坚强决心，是不可动摇的。"},{"type":"paragraph","text":"人大常委会委员、政协全国委员会常务委员刘斐说，五届人大和五届政协两个大会胜利召开的喜讯传到台湾，必将进一步鼓舞台湾人民反对蒋帮的斗争，同时，在台湾的国民党军政人员中，也肯定会引起巨大的反响，而更加分崩离析。大家知道，我是一九四九年春参加国民党和谈代表团来到北京的。由于当时的国民党当局背信弃义，拒绝接受和平协定，我们和谈代表团全体同仁，激于义愤，本着爱国的良知，毅然宣布脱离国民党，站到人民方面来。就我个人来说，当时只不过有一点爱国心，选择了一条一个爱国者应该走的道路。但是二十几年来，党和人民政治上俾我以重任，生活上更是无微不至的关怀。全国解放后，所有先后回到祖国怀抱的国民党军政人员，包括历次特赦人员，也无不得到应有的信任和荣誉，各得其所，安居乐业。其中参加五届人大和五届政协的就大有人在。党的信任和关怀还泽及家属，如程潜、邵力子、蔡廷锴、蒋光鼐、黄其翔等先生，虽已去世，他们的夫人都被邀请为第五届全国政协委员，傅作义、卫立煌先生的夫人，还蝉联第五届全国人大代表。这就充分说明，党对爱国人士的深切关怀，是贯彻始终的。我殷切期望我在台湾和国外的老朋友、老同事，早赋归词。"},{"type":"paragraph","text":"人大常委会委员胡愈之说，我是民盟成员。借今天座谈会的机会，我代表我们民盟，向我们的骨肉兄弟——远离千里的台湾同胞说几句话：第一要深明大义。我们一定要解放我们的神圣领土：台湾、澎湖、金门、马祖，这是全国人民的共同愿望和责任，也是台湾同胞的迫切愿望和责任。第二要认识形势。解放台湾、统一祖国，是理所必然，势所必至，形势是越来越好了。第三要爱国团结。我们相信极大多数台湾同胞是热爱祖国的，是愿意回到祖国的怀抱里来的。让我们共同努力奋斗，使我国的神圣领土台湾，早日回到伟大祖国的怀抱。"},{"type":"paragraph","text":"人大常委会委员、政协全国委员会常务委员荣毅仁在发言中说，以华主席为首的党中央抓纲治国一年初见成效，目前祖国面貌日新月异。“百闻不如一见”，我们欢迎台湾同胞回来探亲访友，参观访问，亲自看看祖国蒸蒸日上的大好形势。去年五月间，我曾陪同回国探亲的亲友到苏北参观。他们在参观过程中，看到解放后修建起来的宏大的江都水利枢纽工程，疏通了运河、沟通了长江与淮河，初步实现了南水北调。这些亲友们惊喜苏北地区的巨大变化，真是换了人间，同时增进了对社会主义祖国的热爱。我的亲友、同学如愿和我谈谈多年离别后的情况，我很欢迎。政府保证你们的安全和来去自由。"},{"type":"paragraph","text":"人大常委会委员、台湾省籍同胞陈逸松在发言中说，我最近才从海外探亲回到祖国，应该报告国外华侨及台湾同胞的情况。这一年左右的时间，我在日本和美国，接触了许多大陆籍及台湾籍同胞，他们大都对蒋帮的前途不抱任何希望，特别是有些老华侨，对蒋帮去了台湾之后，毫不悔改在大陆之腐败政治，变本加厉地压迫台湾人民，弹压台湾人民，表示极端的愤慨，痛骂其为祸国殃民的民族败类。有些自台湾去美国的，虽其身为国民党高官子弟，也愤慨蒋帮之黑暗统治及欺骗手段之低劣。中国人民（包括台湾人民在内），都完全同意解放台湾。我们大家共同努力，期望早日解放台湾，统一祖国，这才是纪念“二·二八”起义的真实意义。"},{"type":"paragraph","text":"人大常委会委员、政协全国委员会常务委员董其武在发言中说，自绥远起义三十年，我不仅没有受过任何歧视，而且在人民解放军中担任二十多年高级军职，历任全国政协委员、常务委员、人大代表、人大常委等职，还曾率领中国人民志愿军参加抗美援朝，参加代表团访日等。从我的经历看，国民党军政人员可不要再有什么疑虑。我们党和政府的一贯政策是“爱国一家”、“爱国不分先后”，我诚恳地希望国民党军政人员认清形势，积极采取行动，走爱国的道路。毛主席曾对我说过许多很有启发教育性的话，今天，愿意给你们讲一讲。毛主席说：有人害怕共产党，共产党有什么可怕呢？共产党也是中国人嘛。共产党和人共事，是心口如一，表里一致，桌面上是什么，背地也是什么。共产党人，是团结一切可以团结的人，团结一切可以团结的力量。开诚布公，集思广益，为的是把国家搞好嘛。毛主席的这些话，值得我们每一个有爱国心的中国人认真深思。"},{"type":"paragraph","text":"人大常委会委员庄希泉、五届人大代表庄明理在联合发言中说，回忆三十一年前的今天，我们还在国外的时候就获悉台湾革命志士举行起义。当时广大的爱国侨胞都纷纷表示热情的支持。尤其是新中国成立以来，不论是生活在台湾或在祖国内地的台湾同胞，以及旅居国外的台湾同胞，都无时无刻不在盼望着台湾的早日解放，以完成统一祖国的大业。但林彪和“四人帮”无视华侨和台胞的爱国热忱，以所谓“海外关系”进行迫害。以华主席为首的党中央粉碎“四人帮”后，也砸烂了束缚海外华侨的精神枷锁。他们表示，广大华侨一定和全国人民一道，为解放台湾，为在本世纪末把我国建成现代化社会主义强国做出应有贡献。"},{"type":"paragraph","text":"五届人大代表、五届政协委员杜聿明说，今天各界人士集会纪念台湾人民“二·二八”起义这个光荣的日子，充分显示出以英明领袖华主席为首的党中央对台湾省一千六百万同胞的亲切关怀，也是对台湾同胞反帝、反霸、反蒋爱国斗争的巨大鼓舞。二十余年来，我亲身体会到，生活在新中国无比光荣、幸福。我历任全国政协文史专员、历届全国政协委员。没有料到我这次又被选举为第五届全国人大代表。回忆我的前半生，为蒋帮作工具，反共反人民，自知往咎深重。讵料稍萌爱国之心，党和人民即掬诚相待，不究既往，不但特赦我身，复我良知，还使我晚年获得从来不曾享受过的真正自由民主生活。目前台湾孤岛，大势已去，人心背离，与欣欣向荣的祖国大陆相较，恰成鲜明的对比。希望在台湾的老同学、老朋友和老同事以及其他一切军政人员，应当机立断，弃暗投明。倘或有人仍抱狐疑，未敢抉择，不妨前来大陆探亲访友、参观访问，必能有助于成见隔阂的冰释。"},{"type":"paragraph","text":"五届政协委员、台湾籍同胞钱福星在发言中说，我生在台湾高雄市，以前在国外求学和工作。一九四九年，中华人民共和国诞生了。我想起法国爱国微生物科学家巴斯托所说的“科学没有国境，但是科学家有祖国”的话，我毅然回到祖国大陆，在中国科学院工作。我在党的领导下，组织起一个研究队伍，完成了一个又一个的理论课题和国家交给的研究任务，有的理论工作曾经突破了当时的世界先进水平。在粉碎“四人帮”后，华主席为首的党中央大抓科技工作，我们每一个科技工作者都感到自己肩负的重任。我离开家乡已经三十多年了，我时刻想念着台湾同胞和在台湾的科学技术工作者，希望他们为解放台湾、统一祖国而奋斗。"},{"type":"paragraph","text":"五届政协委员、原国民党陆军中将李毅在发言中说，去年我到过西安、重庆、成都、贵阳、昆明和广西等地参观，亲眼看到了各地工农业生产、文教卫生和其他社会主义事业有了新的发展，人们对“四人帮”深恶痛绝，对粉碎“四人帮”以后全国出现的安定、团结、大干社会主义的局面，欢欣鼓舞，同声称赞以华主席为首的党中央英明领导。现在五届人大和五届政协胜利召开，进一步体现了粉碎“四人帮”后毛主席制定的革命统一战线更加巩固，更加发展，社会主义事业更加兴旺发达，我国前途无限光明。我深深体会到，两年多前我毅然弃暗投明，脱离蒋帮回到祖国这一条路是走对了。"},{"type":"paragraph","text":"五届政协委员程思远在书面发言中说，中国共产党和人民政府的一贯政策是“爱国一家”，“爱国不分先后”，“一切愿意接受共产党的领导，努力为社会主义服务的人们，都是有光明前途的”。党和政府的英明政策，真是谈到做到，始终如一。我记得十三年前，李宗仁先生从海外回到祖国，曾受到毛主席的接见和周总理的欢迎，李先生视此为其毕生最大的光荣。毛主席对李先生说：跑到海外的，凡是愿意回来，我们都欢迎。他们回来，我们都以礼相待。毛主席的这些话，实际上是对千千万万的海外知识分子以及台湾国民党军政人员发出了一个极其广泛的号召。现在摆在台湾老朋友面前的出路只有两条：一条就是认清形势，把握时机，投靠祖国，团结对敌；另外一条就是坚持分裂，反对祖国，甚至引寇自重，为敌张目，那就永远成为民族罪人，国家蟊贼了。何去何从，值得深思。"},{"type":"paragraph","text":"五届政协委员李仙洲在书面发言中说，从台湾同胞“二·二八”起义到现在，已经三十一年了。就在台湾人民组织那次武装起义时，我却站在反共反人民的一边，带领着国民党三个军，到莱芜去进攻解放军。就在“二·二八”起义的前几天，我带领的国民党军全部被歼灭，我也被俘了。这是我追随蒋帮的必然结果。后来我才明白，我被俘倒是件好事。从那时起，结束了我为蒋帮效劳的前半生。也是从那时起，我受到共产党的耐心教育和深切关怀。我在恩蒙特赦以后，为了使我与家人团聚，安排我为政协山东省委员会秘书处专员。去年，我被邀请为政协山东省委员会委员。现在我又被邀请为第五届政协委员，来北京参加全国政协五届一次会议，讨论和协商国家大事，我心情的激动，是难以用语言表达的。从我的亲身经历，使我深刻地体会到，共产党“爱国一家”、“爱国不分先后”的政策，是说到做到，是始终如一的。"},{"type":"paragraph","text":"五届人大代表叶仁寿在书面发言中说，解放前，我在台湾经营过土木建筑营造厂、凿井公司、橡胶厂、进出口公司。一九四九年我们在南洋采购了一批橡胶经过上海，人民政府了解到我们的财产属于民族资本，没有扣留我的物资。我用这批物资的资金在上海开办了一家水泥制品厂和橡胶厂。后来水泥制品厂迁到河南洛阳，我的工厂经历公私合营、地方国营，我个人按政策领得定息，同时继续担任工厂厂长兼工程师，任工商联代表，常到北京参加政治活动，这次又被选为五届人大代表。我在祖国大陆生活近三十年，深深体会到党的政策说到做到，完全兑现。将来台湾解放以后，对工商业的政策也会同台湾人民商量、制订出合理的政策，中国共产党是完全可以信赖的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}