{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"韶山公社如意大队整社试点工作的报告","authors":[],"dates":[{"year":1959,"month":9,"day":25}],"is_range_date":false,"parts":[{"text":"韶山公社如意大队整社试点工作的报告（湘潭地委工作组）","type":"title"},{"text":"韶山公社如意大队有五百八十九户，二千六百五十人，七个生产队，二十九个作业组，五十三个食堂。今年早稻亩产四百零三斤，比去年增产百分之十一；中稻亩产四百七十九斤，比去年增产百分之七十；晚稻、秋杂和经济作物也比去年好。牲猪存栏六百三十八头，鸡鸭有一千五百余只。各项生产都比去年好。但从全公社来说，不论生产和工作，它还是较落后的一个大队。","type":"paragraph"},{"text":"八月二十三日，工作组和总支根据地委和公社党委的指示，铺开了全大队的整社试点工作，历时三十天，目前整社已基本结束。这个整社试点的过程和作法是：","type":"paragraph"},{"text":"一、抓住生产，掌握情况。","type":"subtitle"},{"text":"整社开始，正是插秋红薯和种荞麦的时候。工作组和党总支根据公社提出的指标和任务，具体安排了当前生产。干部分头下去，一面参加和组织生产活动，一面了解情况。经过五天时间，初步摸到的情况是：公社分配插秋红薯一百二十亩，实际只种下了七亩，荞麦任务六十亩，没打算种。下边对公社分配的生产任务抵触很大。先进的生产技术措施是自流的，如密植插到7X7寸，还嫌密，后来踩成1。4尺X1。4尺。社员搞个人的小生产很热闹，占去不少肥料和时间，集体生产上出工不齐，生产进度很慢。群众思想混乱，流传着不少谬论，如“供给制出懒汉”、“食堂要不得”、“人心不齐”等。食堂垮了六个。富裕中农中有一小撮资本主义分子非常猖狂，肆意诬蔑和攻击人民公社，狮山队有五户把入社的农具、工具搬了回去，富裕中农杨丹生的谷仓已入社，却不让搬动，他说：“谷仓只能放在我家里，要搬动就不行。”坏人也趁机活动，有几个五类分子不服管制，偷水库的东西。党支部和总支，组织涣散，是非不清。大队总支书记贺泽其带头反对供给制和公共食堂，抵制公社交代的任务，四十一个党员中有十八个说供给制不好，其中坚决反对的有六人，还有十五个不安心工作；五十八个团员，有二十五个要外出。部分总支委员和大队干部、部分党、团员和三部分人很着急，一面硬着头皮搞生产，但又忧愁没个好办法，看到工作组的干部就问：“你们是来整社的吧！快开个良药单子来，不然不得了。”","type":"paragraph"},{"text":"根据上述情况，工作组一面组织和依靠总支中立场坚定的委员和党团员积极分子，挺起胸膛领导生产，找出生产的有利条件，批判右倾思想，大抓种秋荞，插秋薯，具体安排好下一段生产。另一方面，对党内和干部队伍中的少数右倾思想严重的同志进行了批判、教育，揭露和批判了总支书记贺泽其同志的严重右倾思想，初步训练了骨干，为大鸣大放、大争大辩作了准备，随即向干部和群众公开说明来意，宣传整社运动。","type":"paragraph"},{"text":"二、大鸣大放，畅所欲言。","type":"subtitle"},{"text":"这个大队群众的注意力集中在人民公社的问题上，党内党外都一样，对人民公社本身以及人民公社成立一年来所做的一切事情，包括生产建设大跃进在风，有的人说好，也有人说坏，到底是好是坏，这是一场大是大非的争论，看来这场大辩论是不可避免的了。工作组和总支书根据广大干部与群众的要求，坚决采取了放手发动群众大鸣大放的办法，决心把问题揭出来。先后召开了一系列的党员会、团员会、群众会、座谈会，发动群众论成绩，摆问题，提意见，表态度。为了解除鸣放顾虑，创造鸣放温度，采取了不同形式的鸣放办法，如开大会鸣放，作业组、食堂开会鸣放，召集气味相投的人在一起鸣放，个别谈、写大字报。此外，领导上公开表明态度，说明整社的目的是为了提高思想，改进工作，克服右倾，鼓足干劲，大搞生产，表明一定要解决问题，一定要按大多数人的正确的意见办事。动员大家本着为了搞好公社的精神，有话说尽，爱怎么说就怎么说，有什么，就说什么。干部、党员、团员和群众一起鸣放，群众见党、团员鸣放了，也就大大消除了顾虑，敢于敞开肚皮说心里话，放的干干净净。球山队有六个人在一次座谈会上共鸣放了三十七条意见，富裕中农庞少宏一连五次发言，肆意诬蔑公社，看见干部作笔记，就对干部说：“我的意见请记上吧！要打就打，要枪毙就枪毙，话还要说的。”这样，正确的和基本正确的意见鸣放出来了，不正确的和基本不正确的意见也鸣放出来了，连牛鬼蛇神也一齐牵上了台。","type":"paragraph"},{"text":"当鸣放进入高潮的时候，有些积极分子忍不住，当场就驳开了，有的群众担心“这样搞下去，公社会放垮”，而那些资本主义思想严重的人却气势汹汹，得意忘形。工作组和总支为了让大家鸣深放透，专门召开了积极分子会，叫大家注意两件事：一是先硬着头皮顶住，张开耳朵认真听，二是分析鸣放出来的意见，联系公社化以来一贯的言论，分别出那些是正确的、那些是错的，那些人是诚意的、那些人是恶意的。做到心中有数，准备大论战。","type":"paragraph"},{"text":"这个大队，鸣放共用了四天时间，召开了大型群众会十次，作业组和小型座谈会八十八次，参加鸣放的一千一百多人（占百分之九十四），共提出各种意见二千七百多条。这些意见的内容很广泛，有人民公社优越性问题、供给制问题、公共食堂问题、大跃进的问题、大集体小自由和干部作风问题等，其中又以公社优越性、供给制、公共食堂、今年生产和八字宪法（主要是密植）等问题较多，这是大辩论的中心。","type":"paragraph"},{"text":"鸣放的意见中：正确的八百二十八条，占百分之三十点四；基本正确的七百一十二条，占百分之四十四点八；好心好意、一时思想模糊，基本说好话、也说了些坏话的有五百七十四人，占百分之四十六点四；表面也提点正确意见，但大部分是不满言论的三十五人，占百分之三（占总人口的百分之一点三）；一贯表现不好，或较系统的攻击公社的三十人，占百分之二点六（占总人口的百分之一点二），其中一贯恶意攻击和破坏人民公社的资本主义分子，只有六人，占百分之零点五二（占总人口的百分之零点二三）。上述后两种共六十五人，后来即作为批判对象，其中错误程度更为严重的有三十人，即作为重点批判对象。","type":"paragraph"},{"text":"三、展开大争大辩，分清大是大非。","type":"subtitle"},{"text":"问题提出来以后，对立面也就明显的暴露出来。这时必须善于引导展开大争大辩。工作组和总支召开了党员、团员三部分人会，组织队伍，酝酿准备，进行政策教育，讲明除个别地、富、反、坏外，其余的现在都还是人民内部矛盾问题，要本着团结——批评——团结的方针办事，目的是要揭透资本主义思想的底，使广大群众懂得资本主义分子和右倾机会主义分子是走错了路，不跟他走；而且要使他们自己彻底认错，回过头来，化消极因素为积极因素，和我们一道建设社会主义。因此，辩论中要允许对方讲理，摆事实，讲道理，驳倒反动谬论，挖出思想根底，使他们理屈词穷，低头认罪，从思想上、政治上把资本主义分子和资本主义思想搞臭。为了练兵，首先以大队召开了九百多人的群众大会，选择了问题明显、群众容易看到活动的杨佑田、庞少宏两个对象，展开了说理斗争。杨佑田、庞少宏共同的谬论是：“公社不如高级社”，“炼钢铁吃了亏”，“修水库废了田”，骂“多快好省为‘是快三分假，是假就是慢’”、“实行供给制，劳多人省的户吃了亏，人们不积极，出了懒汉”；说“粮食少了，农民会罢工”，“食堂要‘下放’到户”；主张插秧越稀越好；并说“工人好，农民苦”……等等。在这个会上，有三十六人发言，揭露和逐点批判了他的反动言论和破坏活动，如庞少宏，在群众中揭发出：五六年闹退社，五七年瞒产私分粮食，公社化后不出工，打击干部，偷油、偷盐，闹散食堂等等破坏事实以后，因为证据确凿，再无法狡辩，只得低头认错。通过这一场辩论，到会群众分清了是非，斗志昂扬，情绪高涨，纷纷要求以生产队，作业组批判资本主义分子。总支根据这一迅速变化的形势，在大会辩论胜利后，随即开会总结，分析论点，研究对象，进一步武装思想，布置了分队开群众会组织辩论，采取大会辩、小会辩、现场辩、座谈会辩、家庭辩、开展览会、出大字报等多种方式方法，反复辩论。","type":"paragraph"},{"text":"共和生产队，召开了一百七十一人的社员会，批判富裕中农李汉泉，针对着他的“公社不如高级社”的谬论和“分散生产、划片分块，包工、包产、包成本到人，上面别管”等破坏性的主张，你一言，我一语，总结出人民公社有二十一条优越性。如庞昌禄说：“禾比高级社好，全大队存栏的牲猪有六百三十八头，鸡有一千五百余只；算收入，生产队九十四户，户户比五七年增加收入，只要看事实，宗宗比高级社好。”平常不大说话的杨汉成说：“我是向来不爱说话的，听得你骂人民公社不好。我不得不说话了。他一连质问了李汉泉几个问题，公社化后，修了青年水库，我们队几百亩田不受旱了，你看见没有？公社有了拖拉机、抽水机，办硅砂矿收入几十万块钱，你知道不？你想想，送粮、扮禾、积肥一声喊就完成，单干能办到么？今年早稻好、晚稻好，那里见过这样的大丰收大跃进？你说“分户生产”好，那点好？说到这里，群众轰动起来，纷纷说理，驳斥李汉泉。贫农汤龙彪说：“单干时，我家七口人，一冒饭吃，二冒衣穿，寒冬腊月穿单衣，搭帮毛主席领导搞互助组、初级社、高级社、人民公社，如今饭有吃、衣有穿、事有做，我是‘矮子上楼梯，步步高升’了。”六十五岁的彭陈氏激动地说：“我一生，苦了五十多年，愁了七、八年，土改翻身丢了苦，人民公社解了愁，谁说公社半个差字，我就不答应。”群众将高级社比成“如花似锦”，人民公社是“锦上添花”。这时李汉泉还不服气，硬说自己收入比高级社差不多，大家就同他算账。他说家庭收入少了，大家一算，他家家庭收入加食堂分的比去年还多了6块钱，全年收入比五七年增多六十七元，增长百分之二十七。在事实面前，他知道自己理屈，连声说：“我说错了，想错了。”","type":"paragraph"},{"text":"广大群众热烈拥护工资制和供给制相结合的分配制度，说它是目前人民公社最好的分配制度。而球山队富裕中农李碧峰却到处骂供给制不好，说人多劳少的户沾了光，劳多人少的户吃了亏。这次群众起来和他面对面的算账：全生产队六十二户，六十户增加收入，三十七户劳多人少的，预分中户户存钱，谁也没有吃亏。郭桂洪说：“要说沾光，也是大家沾了人民公社优越性的光。”全生产队五七年分给社员的只有一万三千五百三十五元，今年预分就分了一万四千四百二十三元。劳多户欧文生说：“今年预分我就进钱七十五块，请你算算我的账，我在那里吃了亏。”李碧峰还企图狡猾，说：“我是说吃饭不要钱，人冒得吃饭要钱那样积极罗！”队长叫大家算工分，人人做的工分增加了。苏文生说：“我们天天积极出工，工分加番，你说不积极，真是闭着眼睛瞎说话。”李还不服地说：“高级社让困难户多做工，叫照顾，公社化后没有抢事做了。”这一来，更引起了六十多岁的苏文秀的义愤，他说：“人也要懂点理，以前初级社工夫少，我家只做三千分，今年公社工夫多，我家可做九千分。你说一个包子百人吃，抢不抢？现在百个包子一人吃，谁还去抢呀！”李碧峰这时觉得自己没有道理，害怕深入辩论，他说“我是蠢人，冒想过，求各位原谅”，妄想滑过去。群众说这可不行，你既然说过供给制出懒汉，到底懒了谁？他含含糊糊说，懒了李少林。众人发了火，说：“碰了鬼，他是疯子你难道不晓得吗？”群众当场查工分，全组二十二个全劳力，到八月底止平均做工二千一百七十六分，只有他父亲只做一千二百零七分，比别人少了百分之九十，就是他没有干劲，不愿搞跃进。这样一来，说得李碧峰无言可答，只得承认错误。","type":"paragraph"},{"text":"富裕中农庞少宏到处攻击食堂，说：“食堂冒得好处，没有节省人工，菜不多，猪养的不好，人多咀杂不团结。”他所在的纳水岭食堂，共十三户，都向他辩理，大家总结了食堂有八好，即节省劳力好、计划用粮好、便于排工好、便于开会好、节省烧柴好、困难户不愁油盐钱好、单身汉餐餐吃到热饭热菜好、卫生好。这个食堂算账，分户开火全年需要种菜、砍菜、整米、煮饭工三千六百一十二个，办公共食堂只需二千六百零六个，能够节省人工百分之三十八。食堂也检查了经营管理工作中的缺点，并彻底驳斥了他的谬论。欧岳生说：“食堂有个时候冒菜吃是真的。冒菜吃怪谁呀！就怪你庞少宏，你种食堂一点六亩地的菜，霸占了四分作为自己私有，一人种菜二片心、两样菜，自己的菜好得上天，食堂的辣椒死了一半。”李子忠说：“食堂没有办好，就是你一家捣乱，你堂客偷了五斤半盐，你儿子偷了一缸油，还加上潲水，你还说人多咀杂不团结，就是你捣乱食堂，不和我们团结和合作。”很多人都参观了他种的菜，对他这种自私自利的行为都表示愤怒。庞少宏着了急，几次检讨，要求和大家一起办食堂，说：“原先是思想不对头，请大家批评指教，我的心变了，再不乱搞了。”","type":"paragraph"},{"text":"还有个富裕中农贺海清，到处散布插秧越稀越好的论调，嫌7X7寸太密，煽动群众，将十七亩7X7寸的田踩成14寸X14寸。这次群众用验收、算合理密植增产稀植减产的得失账等办法和他辩理：14寸X14寸验收十三点七亩，共收谷四千零七斤，每亩平均二百九十二斤半，与同等条件田产谷五百五十斤对比，减产了百分之四十，即三千五百二十八斤，按全组二十七个劳力平均，等于每人少收入七元四角八分。在事实面前，贺海清承认了合理密植能增产。苏三福说：“你要坦白思想，为什么你要反对合理密植”。贺海清说：“我是对密植有些意见。”问他有什么意见，贺说：“去年太密了，密了不能踩田，密植花工多，累人。”朱学文说：“去年太密了，今年改成了6X7寸，脚能踩禾了，为什么死抓住老缺点不放手？合理密植多打粮，多用几个工，受点累，有什么关系？搞跃进就是要苦干啦！”最后贺海清张口结舌，在事实面前，只得承认自己“害了右倾思想病，资本主义思想迷了心。”","type":"paragraph"},{"text":"此外，对于工农关系等等问题，也以各种形式展开了反复的辩论，多的达四、五次。这段共用了十三天时间，开了六十五次群众性的辩论会，被批判的对象共六十五人，基本上被驳得体无完肤，理屈词穷，一般都低头认错，表示改过。跟着叫喊的人也在辩论中受到了教育，提高了思想，认识了错误。为了巩固这个胜利，总支又组织全体社员进行全面总结，以提高思想觉悟。社员杨瑞兰说：“我是得了人民公社的好处，高级社时总是超支，年年春上愁钱愁米，公社化以后真的变好了，整社前听到少数富裕中农说公社的坏话，我心里七上八下，担忧公社能不能长久，如今心里明白了：人民公社万岁！”同时党组织和团组织都连续开了三次会，分别学习了党章和团章，开展批评和自我批评，进一步批判错误，分清分非，提高思想，从而加强了党、团组织的战斗力。","type":"paragraph"},{"text":"四、大插红旗，评选五好，共作商量，系统整改。","type":"subtitle"},{"text":"从整社入手起，我们就注意了边放边改，边辩边改；但是，由于前几阶段着重解决的是大是大非的问题，不可能系统地进行整改。当大是大非的论争基本告一段落，人们在新的思想基础上也得到了进一步团结，这时，大家有了共同的愿望、共同的语言，着手处理具体问题的条件已经成熟，大队总支便集中精力，系统进行了一次大整大改。整改包括两方面：主要的是领导方面进行回顾检查，解决问题，改进工作，同时也发动群众自觉地进行自我整改。这一阶段，如何具体行动呢？","type":"paragraph"},{"text":"首先是从肯定成绩入手，发动群众，大插红旗，评五好社员，选全家红，树立榜样。五好社员的条件是：思想好，干劲足劳动好，爱护公共财物好，团结互助好，学习先进技术好。一家之内，人人都是五好社员的，就选为全家红。评选中，大家认真进行了讨论。反复比较，逐户逐人评定，先组评，后队评，花中选花。最后，全大队共评出十三户全家红，一百七十七个五好社员（妇女占百分之四十），其中有队组干部、事务长、炊事员、饲养员等等，真是行行出状元，项项有红旗。新下中农苏端生，两公婆，四十多岁，思想进步，生产一贯积极，种菜供八十多人吃，还有多余，他（她）为食堂养的二十四头猪，头头膘肥长得快，是大队食堂养猪的第一名，群众评他为全家红，人人尊敬他，说他（她）好。大队总支为了表扬这一批好人好事，将五好社员登了光荣榜，给全家红送了光荣匾，宣传他们的模范事迹，造成人人学五好、赶五好、当五好的运动，在再一次大破资本主义思想的基础上，大立社会主义——共产主义思想。","type":"paragraph"},{"text":"其次，当树立了共产主义风格的典范，造成了学先进、赶先进的风气时，就着手解决具体问题。如财务公开、巩固食堂、大集体小自由、旧账遗留问题和生产管理等等。（下缺）","type":"paragraph"}],"comments":[],"origin":"湖南省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}