{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"访圭亚那贝尔—吕砖厂","authors":[],"dates":[{"year":1977,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"访圭亚那贝尔—吕砖厂"},{"type":"paragraph","text":"从圭亚那首都乔治敦码头横渡德默拉拉河，在一条穿越田野的公路旁，矗立着一幢幢红砖砌成的厂房。一辆辆满载着红砖的汽车和拖拉机从厂房驶出，奔驰在新修的柏油路上。这里就是圭亚那兴建的第一座机械化砖厂——圭亚那贝尔—吕砖厂。"},{"type":"paragraph","text":"这座砖厂占地十五英亩，年产各种砖一千多万块。它是八十万人口的圭亚那为实现“吃、穿、住三自给”而建设的重点项目之一，是圭亚那人民在自力更生精神鼓舞下艰苦奋斗的产物。圭亚那政府对贝尔—吕砖厂的工程很重视。伯纳姆总理曾三次视察工地，并亲自参加劳动。圭亚那内阁部长、数以千计的国家机关工作人员、武装部队和国民服务队成员，在星期日轮流到砖厂参加义务劳动。在圭亚那举国上下的努力下，砖厂终于在去年五月底圭亚那独立十周年时开始试产。目前正式投产，已生产出四百万块砖，正用于修建住房、厂房和其他建设工程。"},{"type":"paragraph","text":"今天生机勃勃的贝尔—吕砖厂，在两年以前，还是一片沼泽和丛林，污水齐膝，灌木杂草丛生，高大的杉木、棕榈和其他热带树木巍然挺立。黄蚁、毒蛇、猛鹰和各种奇异的小兽出没其间，蚊子成群。一九七四年十月，圭亚那工人开始向这里的沼泽和丛林进军。"},{"type":"paragraph","text":"圭亚那工人和工程人员发扬艰苦奋斗、勤俭建厂的精神，越过了前进途中一个又一个障碍。为了赶任务，他们常常被热带的倾盆阵雨淋得浑身湿透。为了摸清烧砖用料粘土的性能，他们白天黑夜守在窑边，有时甚至工作二十多个小时，反复试验数十次。为了突击修建九十米长的隧道窑——砖厂的主要设施之一，他们放弃了星期日和休假，连续奋战九十七天，终于完成了这一结构较为复杂、用砖达五十万块的砌筑工程。为了取代不耐高温的进口塑料刷子，他们利用废麻袋上的麻丝制成了能耐三百度高温的沥青刷。为了节约建厂费用和争取时间，他们就地取材、修旧利废，制作了各种工具。"},{"type":"paragraph","text":"在建厂过程中，中国的援建人员和他们一起并肩战斗。新到圭亚那的中国人员不熟悉当地的情况，圭亚那工人就热情地告诉他们：热带工作需要注意些什么，如何防御虫兽的侵袭，等等。他们还把防蚊蚁“诀窍”——涂泥土于臂上、腿上——传授给中国朋友。不仅如此，他们还时时、处处关心中国朋友。有一次，一位中国技术人员正在沼泽里挖土取样，突然一条二米半长的大蛇窜了出来，圭亚那工人立即举起铁铲把它打死，保护了这个中国人员的安全。"},{"type":"paragraph","text":"在共同的劳动中，中国工程人员不断帮助圭亚那工人学习技术。在中国人员的帮助下，一位名叫艾德里安·彼得斯的青年，通过勤学苦练，成为一个熟练的砌砖工人，曾得到伯纳姆总理的夸奖。还有一位三十来岁、农民出身的工人哥本，和中国工程人员紧密配合，干一行学一行，刻苦钻研，现在不仅学会了粘土性能的分析，而且掌握了砖坯的干燥技术。参加建厂劳动的不少妇女也分别掌握了抹灰、水暖、钢筋、电、油漆等工种的技术。当去年年底这座机械化程度相当高的工厂移交给圭亚那政府时，圭方人员基本上都已能够胜任各自的工作。圭亚那工程和住房部的一位官员说：过去到圭亚那来的许多西方专家不愿真正向我们传授技术，希望我们永远依赖他们。中国完全不是这样。最近，为了推广粘砖的生产技术和经验，培训新生力量，在这个砖厂里又成立了圭亚那第一所砌砖学校，由圭亚那人教授有关制砖砌砖的各项技术。"},{"type":"paragraph","text":"每当人们来到这座砖厂的时候，就不禁要谈起厂名的由来，它是以建厂过程中牺牲的圭亚那人贝尔芬和中国人吕福荣的姓“贝尔”和“吕”来命名的，这是圭中两国人民永恒友谊的象征。"},{"type":"paragraph","text":"圭方工地总负责人贝尔芬，是一位五十多岁的老技术人员，患有高血压，常常头晕。家住在乔治敦，每天上下班总要摆渡过水流湍急的德默拉拉河，可是他不畏劳苦，一直坚持工作，而且亲自在厂房指挥，大大加速了厂房建设的进度。在工作中，他也提出了不少改进意见。一九七五年年底的一个星期天，贝尔芬照例工作到傍晚，回家后，不幸病发逝世。当这一噩耗传来，中国人员感到非常悲痛。他们向圭亚那政府和贝尔芬的家属表示了深切的哀悼。"},{"type":"paragraph","text":"中国工程人员吕福荣，在去年二月的一个星期天，和圭亚那的电工们放弃休息，一起在工地架设电杆，以保证砖厂能够在圭亚那独立十周年时开始试产。在架设电杆的过程中，吕福荣想到圭亚那工人新手多，要保护他们的安全，自己就站在比较危险的地方。当几百斤重的电杆树起时，不料由于力量不均倒下来，将他压成重伤。圭亚那朋友连忙用车把他送到医院抢救，终因伤势过重，抢救无效而牺牲。当圭亚那的工人们听到这个不幸的消息时，热泪滚滚。圭亚那工程和住房部长史蒂夫·纳拉因主持了烈士的追悼会，他赞扬吕福荣的“勤劳和对工程的热忱”，并且说：“我确信，他的逝世将进一步加强圭中两国的友谊”。"},{"type":"paragraph","text":"的确，圭中两国人民的友谊正在与日俱增。最近，中国驻圭亚那大使馆放映悼念毛主席和周总理逝世的影片时，砖厂不少职工闻讯远途赶到首都乔治敦去观看。以华主席为首的党中央一举粉碎祸国殃民的“四人帮”以后，砖厂好几位职工主动索取揭批“四人帮”的文章。许多工人翘起大拇指，用简单而真挚的语言说：“华主席伟大！”"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}