{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2011,"month":12,"day":31}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"昂扬激越的“精神磁场”桂林空军学院倾力构建校园环境文化培育人才纪实","authors":["田文杰/韩涛"],"parts":[{"type":"paragraph","text":"昂扬激越的“精神磁场”"},{"type":"paragraph","text":"——桂林空军学院倾力构建校园环境文化培育人才纪实"},{"type":"paragraph","text":"■田文杰 韩 涛"},{"type":"paragraph","text":"桂林空军学院1952年10月创建于上海，“文革”中被撤销。1978年2月在桂林复建时，仅用56天时间就在一片荒原土丘上搭建了100多间席棚，建起了一座闻名全军的 “席棚炮校”，其“艰苦奋斗、从严治校、无私奉献、开拓创新”的“席棚炮校”精神，也激励着一代代学子。弹指30余春秋过去，该院如今又以崭新的校容校貌书写着环境文化润物无声、培育人才的新篇章。"},{"type":"paragraph","text":"石雕文化秉承根脉——"},{"type":"paragraph","text":"让文化基因看得见"},{"type":"paragraph","text":"桂林空军学院立体打造校园实体人文环境，在雕像文化上“深挖素材、秉承血脉、紧贴使命、体现特色、融入时尚”，用雕像讲传统、用细节话使命、用文化育人才。走进校园，首先映入眼帘的是“使命广场”。广场环绕5个高耸石柱，石柱环卫着广场中央迎风飘扬的五星红旗。5个石柱代表着该院空降兵、防空兵等5个特色专业。石柱上浮雕画像栩栩如生，战鹰横空出击、伞花朵朵飘扬、雷达昂首仰空、火炮导弹齐射。石柱浮雕透着新时代气息，新型战机伞具、键盘鼠标让人耳目一新。“使命广场”别具匠心，每个细节都彰显着该院光荣传统：高19.78米旗杆象征该院于1978年在桂林重建，升旗台宽6.5米寓意该院重建于6月5日，5个石柱均高5.6米，把56天建成的“席棚炮校”精神寓意其中。"},{"type":"paragraph","text":"连接“使命广场”和院史馆的是一条“光辉大道”。走在大道上，路基左右交错排列着长方形不锈钢铭牌，铭牌上记录着学院各个时期发展建设的简要历史。院史馆内，1∶150的“席棚炮校”复原模型，让人重见当年用竹竿草席搭建的167栋房舍，模型一侧立着邓小平同志针对“文革”后开办军校的语录：“既然延安窑洞都可以办，为什么我们不能搭起帐篷来办呢？或者用简陋一点的房子来办呢？”无论新学员入学、新兵入伍，还是新教员、新干部来院，他们上的第一堂就是院史课，课堂就设在院史馆和“使命广场”。"},{"type":"paragraph","text":"园林文化突出个性——"},{"type":"paragraph","text":"让特色文化摸得着"},{"type":"paragraph","text":"桂林山水秀美，气候宜人；学院内植被常年葱郁，鲜花四季常开。院党委在园林文化建设上注重人文元素，精心打造特色鲜明、底蕴深厚的园林文化育人环境。走进“砥砺园”，该院毕业学员“爱兵模范”王裕昌、“抗洪英雄”高建成的雕像矗立在鲜花翠柏之中。雕像背后的碑文让新学员重温英雄壮举：上世纪五十年代，在一次投弹训练中，战友失手将手榴弹甩到身后，为抢救战友，保护周围30多名干部战士，王裕昌在手榴弹即将爆炸的瞬间挺身而出，当他抓到手榴弹刚要转身投出时，手榴弹炸响，右手四指被炸掉，内脏中了弹丸。经过抢救，英雄脱离危险，他被国防部授予“爱兵模范”称号。同样为了战友和群众的安危，1998年，“抗洪英雄”高建成在长江抗洪一线的壮举，也像一座丰碑矗立在无数人心中。因连续奋战劳累过度高烧不退的高建成，先后救出8名群众和战友后，终因体力耗尽被洪水卷走，献出了年轻宝贵的生命。如今，学员出入宿舍区、走向训练场都要经过“砥砺园”。"},{"type":"paragraph","text":"占地8000多平方米，位于科研楼和图书馆之间的“折桂园”，院内马尼拉草葱绿一片，蒲葵树、白果树、棕树错落有致，园内中央坐落着一架退役的某型歼击机，飞机编号195210，与学院在上海创建的日期相吻合。据了解，该园原本是一片低洼地，学员们利用节假日除杂草填土石，移栽花草，将其建成了美丽大花园。"},{"type":"paragraph","text":"如今整个校园植树3万多株，在每条大道旁都植有桂花树和榕树，每逢秋季桂子飘香，整个校园弥漫着沁人心扉的淡淡幽香。在学院教学楼前主干道上，一路陈列着兵种石刻，石刻以翻开的书籍为模本，书籍上书写着该院各专业兵种的发展历史和职业道德等内容，列阵石刻的末端有一石雕，其上题字提醒学员：“新的辉煌在你手中，新的成就由你创造。”"},{"type":"paragraph","text":"墙面文化续写辉煌——"},{"type":"paragraph","text":"让时代精神抓得住"},{"type":"paragraph","text":"该院在墙面文化建设上聚焦使命、紧贴岗位、针对专业、突出个性，不搞一刀切，让各单位根据不同场所和兵种专业进行墙面文化筹划。走进教学区，综合教学楼上“责任、素质、奉献”6个大字的院训映入眼帘，两侧巨幅对联书写着该院“聚焦使命办学、紧贴岗位育人”的办学理念。在科研楼、办公楼上也都有“院风”和办学思路的巨幅霓虹灯文字。"},{"type":"paragraph","text":"步入教学楼内，大厅两侧开辟了“名师谱”和“桃李园”。“名师谱”上，陈列着24位被授予荣誉称号、享受政府特殊津贴和获得育才奖金的知名专家教授的照片。位于首位的是“国家有突出贡献的中青年专家”张道炽教授和他的妻子、“全国三八红旗手”黄小萍。这对专家夫妇1984年特招入伍后，扑下身子干工作，先后有28项成果获得国家技术发明奖和军队科技进步奖，多项成果填补国内空白。这群学院英才的佳话和事迹从“名师谱”上走进了学员心里。"},{"type":"paragraph","text":"“桃李园”上，展示的都是优秀毕业学员，他们就像一颗颗明亮的星星，闪耀在在校学员的头顶。为让“桃李园”上的模范人物鲜活生动起来，近3年来，该院邀请了“全国抗震救灾模范”张孝贤、“忠诚实践党的创新理论模范指导员”曹世奇等8名优秀毕业学员回学院作报告，让他们现身说法，并现场互动，让学员真实感悟英模的精神内涵。"},{"type":"paragraph","text":"走进空降兵指挥专业某学员队，每层走廊上等距悬挂着4幅反映空降兵从诞生到壮大历史的展板。该队教导员曹勇告诉笔者，学员队楼层的展板全是学员设计的，同时还在俱乐部设计了光荣榜、创先争优公示栏等展板，就连学员的床头也精心设计了包含个人取得的荣誉、人生格言等内容的姓名牌。图书室、荣誉室、娱乐室的墙面文化设计也都融入了空降兵专业兵种特色。"},{"type":"paragraph","text":"该院百米“人民空军忠于党”浮雕墙，是学院墙面文化的又一亮点。浮雕墙选在学员区与阅兵场之间，分别展示了空军在东北老航校“马拉飞机”的创业历史以及空军在抗美援朝、抢险救灾、国庆阅兵、航空航天重要历史关头和时刻的画面。学员们在浮雕前的道路上开展党团活动，重温入党入团誓词，走队列，练体能，有效地培育了学员“热爱空军、建设空军、献身空军”的崇高理想。"},{"type":"paragraph","text":"左上图为学员们在“人民空军党缔造”大型浮雕前高歌。 田文杰摄"}],"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}