{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"揭开龙、刘、段、崔、史之流镇压“湖南红旗军”的黑内幕","authors":["湖南红旗军问题联系站"],"dates":[{"year":1967,"month":9,"day":18}],"is_range_date":false,"parts":[{"text":"揭开龙、刘、段、崔、史之流镇压“湖南红旗军”的黑内幕","type":"title"},{"text":"湖南红旗军问题联系站","type":"authors"},{"text":"按：龙、刘、崔之流为了残酷镇压湖南红旗军，在大量逮捕革命群众之后，从各处抽调了一批人组成了“审理红旗军专案组”，简称“审红组”，专门为湖南红旗军编造各种“罪行”，审讯、迫害被捕的革命群众。本文是原“审红组”人员揭发出来的一些事实，从这里可以看出龙、刘、崔之流迫害湖南红旗军的一些片断情况。现将本文作者介绍如下：","type":"paragraph"},{"text":"匡希文：湖南省军区政治部军工部干事，原“审红组”成员。","type":"paragraph"},{"text":"文梅生：湖南省军区军事法院审讯员，原“审红组”主要负责人。","type":"paragraph"},{"text":"李建平：湖南省公安厅四处预审科干部，原省“公、检、法”司令部成员，原“审红组”负责人之一。","type":"paragraph"},{"text":"张菊谭：湖南省军区军事法院书记员，原“审红组”成员。","type":"paragraph"},{"text":"唐康民：湖南省军区军事法院审讯员，原“审红组”成员。","type":"paragraph"},{"text":" 湖南红旗军问题联系站一九六七年九月十八日","type":"paragraph"},{"text":"龙、刘、段、崔、史之流，顽固地站在资产阶级的反动立场上，视革命群众运动为洪水猛兽，恨得要死，怕得要命，谎报军情，先后骗取一·二○指示和二·四批示，将“湖南红旗军”和“湘江风雷”打成反动组织，把大批革命闯将投入监牢。真是罪该万死，罪责难逃。","type":"paragraph"},{"text":"我们是二·四以后由各单位抽调来办理“红旗军”专案的。由于我们对毛主席著作学得不好，没有按照毛主席的教导：“共产党员对任何事情都要问一个为什么？”。而是盲目地、忠实地执行了龙、刘、段、崔、史的黑指示，以致上了他们的当，受了他们的骗，做了一些错事，说了一些错话，实感痛心和惭愧。“中共中央关于湖南问题的若干决定”，宣判了龙、刘、段、崔、史推行的资产阶级反动路线的死刑，教育了军内外受蒙蔽的群众，纷纷起来反戈一击。在此，我们除向曾被我们审讯过的同志诚恳道歉外，并将我们所了解的龙、刘、段、崔、史之流镇压“湖南红旗军”的内幕揭露出来，供研究“湖南红旗军”问题时参考。","type":"paragraph"},{"text":"我们接手“红旗军”案件后，就向军区黑党委提出要上报“湖南红旗军”的材料，但一直拿不出来，只给了一份‘湖南红旗军“冲军区的宣传资料。当时交给我们的主要任务是：①挖出“湖南红旗军”的后台；②追查“冲军区、夺军权”的具体计划及幕后指挥；③搞清“湖南红旗军”与“北京红旗军”的关系。其实就是把“湖南红旗军”在文化大革命运动中的所谓罪恶搞清楚。","type":"paragraph"},{"text":"现在把上述三个主要问题的审讯调查情况，凭我们的记忆，揭露如下：","type":"paragraph"},{"text":"一、挖后台的问题。","type":"subtitle"},{"text":"怎么挖呢？当时主要掌握三条线：一条线是蔡爱卿；二条线是王晓；三条线是江一舟。重点是第一条线。理由是：①因蔡对军区不满，“红旗军”冲军区 的第二天，蔡突然来到军区，表现反常，可能蔡是幕后指挥（这个问题在第二个问题里再介绍）；②蔡历史上犯过错误；③贺孟宣同志曾供认：“夺军权”后蔡当司令，××当政委。根据以上理由，报经总政批准，于二月二十二日将蔡拘留审查。","type":"paragraph"},{"text":"蔡被拘留后，我们曾进行了一系列的审讯、调查工作。经当时审讯所查出的问题是：除“红旗军”曾有四批八人次到过蔡家外，蔡本人未去过“红旗军”。四批八人到蔡家的情况是：第一次是贺孟宣一个人到蔡家。因“红旗军”刚刚成立，没有经验，不知怎么搞，想请蔡当“顾问”。蔡说：“你们的革命行动我支持，但我是现役军人，不介入地方文化大革命，你们去请王晓吧！他有经验。”贺再没有说别的就走了。第二次是十二月六、七号，韩静萍（蔡的爱人，红旗军筹委兼宣传部长）为了个人平反问题，请王晓到她家（同去的还有贺孟宣及三司驻长联络站姓白的），开始蔡问了王晓当前湖南文化革命形势，接着就诉说省委、军区如何迫害他，把他打成“黑鬼”，大会小会斗争二十多天，现在还未平反。韩静萍也说：“我在文化大革命中也被打成‘黑鬼’。”也未平反。问王晓，他们在不在平反之列。王说：“你们的问题是比较复杂，要到运动后期把省委的盖子揭开后才解决。第三次是十二月二十八号，贺孟宣与陈忠华二同志到蔡家。贺刚从北京回来，谈了北京文化大革命形势，给了蔡一些传单，没有谈论其他问题。第四次是今年元月四、五号，杨绪、彭寿南、彭昌建三同志去蔡家。因韩静萍有几天未去上班了，要韩去上班。韩说：“单车丢了，身体不好，不能上班。”","type":"paragraph"},{"text":"这就是我们所了解的蔡爱卿与“红旗军”的关系；蔡没有承担“红旗军”顾问。据我们了解，“红旗军”的主要负责人过去并不认识蔡爱卿，是韩静萍参加“红旗军”后，通过韩才认识的。","type":"paragraph"},{"text":"蔡是否通过韩静萍来控制指挥“红旗军”？这个问题在审讯调查中，尚未发现具体事实。","type":"paragraph"},{"text":"关于贺孟宣曾供认：“红旗军”“夺军权后蔡当司令、××当政委”的问题。是在外地红卫兵小将提审贺时，贺供认的。崔琳得知此情，如获至宝，急忙叫人加工整理，赶制录音，散发传单，大肆宣传。所谓“反动组织‘红旗军’头目贺孟宣的口供摘录”，就是在这个基础上泡制出来的。但后来又推翻了，这个传单散发很广，影响很坏，必须彻底判批，肃清其流毒。","type":"paragraph"},{"text":"第二条线王晓同志的问题，经过调查，确系“红旗军”的顾问。“红旗军” 主要负责同志曾几次到湖大向王晓同志汇报情况，王晓也曾几次来“红旗军”作指示，但是都是讲的如何批判省委所推行的资产阶级反动路线，如何为被打成‘黑鬼’的同志平反，搞好无产阶级文化大革命等方面的问题。尚未发现其他问题。","type":"paragraph"},{"text":"第三条线江一舟同志的问题。据“审理湘江风雷”专案小组介绍，“红旗军”创始人朱闯曾请江一舟当顾问，朱闯于十二月六、七号下台后，江一舟这个顾问也就不存在了。","type":"paragraph"},{"text":"二、关于“冲”军区，“夺军权”的问题。","type":"subtitle"},{"text":"由于龙、刘、段、崔、史之流，勾结省委走资派，在军区院内窝藏、烧毁黑材料。革命造反派为了抢“黑材料”，在“湖南井岗山”、“红旗湖南革命造反总司令部”等组织封了军区后，“湖南红旗军”于元月十七日晚上派人来军区加封的，完全是革命行动。龙书金之流不仅不挺身而出，主动承担责任，承认错误，反而采取推、躲、赖的恶劣态度，迫使“红旗军”进一步封闭四楼。在封军区的过程中，“红旗军”曾有人说过：“现在不是黑材料问题，而是要‘夺权’的问题”；还有人说：“把总部搬到军区俱乐部来”；又看到“红旗军”把大旗插在办公大楼……等等。龙书金之流根据这些现象，向上级汇报说：“红旗军”要“接管军区，夺取军权。”并要我们在审讯中挖出“冲军区，夺军权”的详细计划，以及冲军区的幕后指挥。经我们再三审讯和调查，没有发现“红旗军”冲军区的计划，就是欧阳军同志一句话：“红旗他们封了军区，我们可以去加封嘛！”于是写的写封条，盖的盖章子，打的打电话调人，就这样来军区加封的，根本没有什么计划。","type":"paragraph"},{"text":"关于“红旗军”封军区与蔡爱卿的关系问题。经过我们审讯调查，情况是这样的：“红旗军”封军区是在其它组织封了军区之后去加封的，并未派人与蔡联系，同时蔡的爱人韩静萍这时已离开“红旗军”，据蔡本人交待：他是在“红旗军”封了军区后才知道的。","type":"paragraph"},{"text":"三、关于“湖南红旗军”与北京红旗军的关系问题。","type":"subtitle"},{"text":"“湖南红旗军”之所以被打成反动组织，除了龙书金之流强加给“湖南红旗军”、 “冲军区，夺军权”的不赦之罪外，另一条重要原因，就是因为“红旗军”是全国性组织，北京红旗军是反动组织，所以“湖南红旗军”也是反动组织。","type":"paragraph"},{"text":"据我们所知，“红旗军”的确是一个全国性组织，在“湖南红旗军”宣言中有这样一句：“湖南红旗军是根据北京红旗军的成立而成立。”在“湖南红旗军”各部职责范围（草案）中表示：“接受北京红旗军总部的正确领导。”毛主席教导我们：“我们是马克思主义者，马克思主义叫我们看问题不要从抽象的定义出发，而要从客观存在的事实出发。”为了弄清北京红旗军到底对“湖南红旗军”怎样领导？给过一些什么指示？布置过一些什么任务？我们专门派人到北京作了调查。","type":"paragraph"},{"text":"调查结果证实：","type":"paragraph"},{"text":"（一）“湖南红旗军”的发起人朱闯，曾在北京参加过“捍卫毛泽东思想全国荣复转退军人红旗军”。这是从北京红旗军名册上找到的。但朱闯从北京回湖南发展组织，并未通过北京红旗军总部。朱闯回来后，通过串连，于十一月下旬正式成立“中国人民解放军荣复转退军人湖南红旗军司令部”。不久，由于内部发生矛盾，于十二月六日将朱闯等领导人推翻，选举了新的领导班子。","type":"paragraph"},{"text":"（二）十二月初，“湖南红旗军”听说中央有“三条”规定，荣复转退军人不准单独成立组织。当时怀疑是省委搞的鬼，决定派人去北京核实。于十二月八、九号派了聂其权、赵恩伯等八人去北京。据说当时去北京的主要任务是：①核实是否有“三条”；②与北京红旗军勾通关系；③在北京建立联络站。十二月十六日，“湖南红旗军”到省委拿到了关于“三条”的正式文件，于是第二次又由贺孟宣等人带着正式文件去北京核实。贺、聂等人到了北京红旗军总部，见到了总部负责人黄为谋、常诚、慈保太等人，他们表示：愿意接受北京总部的领导。北京总部也正式承认了“湖南红旗军”，为了统一袖章、印章，北京总部还给了六个袖章做样品，开了介绍信到刻字社刻了铜印，但回来后都没有使用。","type":"paragraph"},{"text":"（三）除了上述联系外，尚未发现北京红旗军总部给“湖南红旗军”下过文字指示或布置过什么任务。","type":"paragraph"},{"text":"综上所述，我们认为：“湖南红旗军”虽与北京红旗军有联系，只是一般的联系，不能因为有这些联系，就把“湖南红旗军”打成反动组织。决定“湖南红旗军”的性质，主要看它在无产阶级文化大革命运动中站在那一边，执行的是那条路线。我们认为，“湖南红旗军”是站在毛主席的无产阶级革命路线一边，矛头始终对准省委内一小撮走资派，是个造反组织，在文化大革命中起了重要作用，它的大方向始终是正确的，证明“湖南红旗军”的本质和主流。至于在封军区过程中产生一些缺点和错误，这个帐应该记在龙刘段崔史头上。","type":"paragraph"},{"text":"四、“湖南红旗军”的最高权力机构是“临时筹委会”，筹委会共有七个委员，他们是不是“右派头头”？现把我们所了解的情况介绍如下：","type":"paragraph"},{"text":"贺孟宣，七个筹委之一，是“湖南红旗军”的主要负责人。中央物资部中南回收站长沙工作组办事员，三十四岁，革命烈士家庭出身，从小在部队长大，十几岁就参军，五○年入团，在部队负伤二次（三等甲级），立功二次，团内通报表扬二次，是学习毛主席著作积极分子。在文化大革命运动中敢想、敢说、敢干、敢造反，是革命闯将，张平化九·二四报告后，被列入黑名单。“红旗军”封军区四楼作战指挥系统他是反对的。这样的人绝不是“右派头头”。而是文化大革命中的骨干力量，有功无罪。","type":"paragraph"},{"text":"杨福臣，七个筹委之一，兼组织部长，长沙华强铅丝制品厂工作，三十四岁，贫农出身，转业军人，共产党员，在文化大革命中积极起来造反，九·二四被打成‘黑鬼’，他是坚持文斗，反对武斗，坚决按十六条办事的，这样的人绝不是“右派头头”，而是革命闯将。","type":"paragraph"},{"text":"黄厚全，七个筹委之一，长沙华成水电厂工人，三十二岁，贫农出身，转业军人，在部队表现较好，得过物资奖励。在文化大革命中，积极支持革命学生，对走资派的反坚决，九·二四被打成‘黑鬼’。从他的家庭出身，到个人历史来看，他绝不是“右派头头”。","type":"paragraph"},{"text":"其他四个筹委，都出身于贫雇农，都是复员转业军人，其中党员一，团员二，在文化大革命中积极起来造走资派的反，我们认为，他们也不是“右派头头”。","type":"paragraph"},{"text":"根据我们所掌握的材料来看，“湖南红旗军”根本不是反动组织，必须平反，恢复名誉，把颠倒了的历史再颠倒过来，以组织千千万万的文化革命大军，将无产阶级文化大革命进行到底！","type":"paragraph"},{"text":" 匡希文   李建平  唐康民   文梅生  张菊潭一九六七年九月十五日","type":"paragraph"},{"text":"访问湖南省军区军事法院审讯员文梅生记录","type":"subtitle"},{"text":"被访者：文梅生","type":"paragraph"},{"text":"访问者：李中柱","type":"paragraph"},{"text":"访问时间：1967年8月×日","type":"paragraph"},{"text":"李：听说你是负责湖南红旗军案件审讯工作的，我们特来访问，提出下面几个问题：","type":"paragraph"},{"text":"1、你对湖南红旗军是怎样看法？","type":"paragraph"},{"text":"2、湖南红旗军与北京的红旗军有一些什么联系？属何性质？","type":"paragraph"},{"text":"3、湖南红旗军与蔡爱卿有些什么联系？属何性质？蔡是否是湖南红旗军的“头子”？","type":"paragraph"},{"text":"4、湖南红旗军的负责人中，有哪些是“坏头头”？","type":"paragraph"},{"text":"以上几个问题，希望你能按照事实真相告诉我们。","type":"paragraph"},{"text":"文：好！红旗军问题，我们过去执行了资产阶级反动路线，忠实地跟着龙、刘、崔做了一些错事，颠倒了矛盾性质，运用了一些错误的言词，对不起同志们，感到很痛心。现在只有起来造反。","type":"paragraph"},{"text":"我是二月十日才开始接手办红旗军案件的。杨富臣我审讯过一次，是我处理的。刘年春自始至终是我负责。贺孟宣后一段是我负责的。欧阳军我未审讯过，是省厅李建平负责。韩静萍、蔡爱卿也是我负责。另外我还负责二纵队的谭英铭……","type":"paragraph"},{"text":"对湖南红旗军问题，从一开始到全部结束，由于有“1·20”指示，虽不说是革命的，但按当时的眼光，按照办案的标准，也总觉得没有什么罪过。不过当时不敢起来造反，当我们对毛主席的革命路线有所理解以后，就觉得湖南红旗军非要翻案不可。","type":"paragraph"},{"text":"关于湖南红旗军和北京红旗军的关系问题，我们派人专门去北京调查过，是公安厅的李建平去搞的。","type":"paragraph"},{"text":"（另一人插话：当时有一些长沙和衡阳的红旗军在北京被抓起来了，我们军区的人和李建平一起去北京，我们着重搞把北京抓的人带回来。到北京公安局调查主要是他去的。）","type":"paragraph"},{"text":"文：我没有去，详细情况要找李建平，他回来我们一起研究过，基本事实是我们所整的材料上有的，但观点不同，模糊了是非界限。一件：湖南红旗军的发起人是朱闯，朱在北京参加过红旗军。","type":"paragraph"},{"text":"李：是中国工农红旗军吗？","type":"paragraph"},{"text":"文：不是，是叫做中国人民解放军荣、复、转、退军人捍卫毛泽东思想红旗军，这个红旗军也是被取缔的，没有点名被认为是反动的，这些头头都抓了。","type":"paragraph"},{"text":"有一种说法：“朱闯被北京红旗军开除了”，但未证实。","type":"paragraph"},{"text":"李：朱闯本人承认么？","type":"paragraph"},{"text":"文：朱本人根本不承认他参加过北京红旗军，但在北京红旗军名册上有朱的名字，但我们可以肯定说朱闯不是北京红旗军派来湖南发展组织的。","type":"paragraph"},{"text":"李：根据什么？","type":"paragraph"},{"text":"文：北京红旗军就不承认有这回事，否则他们就会要开介绍信、刻公章等。同时，据我们了解，朱闯回湖南后一直未和北京红旗军挂过勾。以后大约在12月6—7日，朱闯被湖南红旗军开除了，其理由是……","type":"paragraph"},{"text":"另一件是：军委在12月3日批发了“三条”指示，大约是7、8号传达的。当时湖南红旗军有怀疑，因为过去张平化也假借中央名义搞了个“八条”，所以湖南红旗军对这“三条”有怀疑也是可以理解的。于是派了两批人去北京。","type":"paragraph"},{"text":"第一批大约是9—10号，有聂其权、赵恩伯等八人去北京，主要任务是：①核实“三条”；②着手建立“联络站”；③勾通北京红旗军的关系。","type":"paragraph"},{"text":"第二批是贺孟宣在12月16日带了正式文件“三条”去的。聂耳权等去北京通过许多周转才找到了北京红旗军。","type":"paragraph"},{"text":"我的看法是有一般的联系，如北京红旗军提供式样，开介绍信。铜印是自己刻的，元月中旬才拿回的，确实没有作用。","type":"paragraph"},{"text":"李：北京红旗军对湖南红旗军有过什么指示、任务？","type":"paragraph"},{"text":"文：我们注意过，据了解，只聂其权和常诚、慈保太谈过一般情况外，没发现什么特殊任务。湖南红旗军有他的独立性，有自己的纲领、计划和行动。我们认为决定湖南红旗军性质的主要是根据湖南红旗军的政治路线，大方向是正确的。","type":"paragraph"},{"text":"关于蔡爱卿的问题。当时，我们抓蔡主要认为蔡是红旗军的幕后指挥，关了70多天，进行了一些审讯和调查，据调查情况，说他控制红旗军是没有根据的，我写过一个专门材料。","type":"paragraph"},{"text":"韩静萍在湖南红旗军当宣传部长，红旗军去过四批人到蔡家。第一批是在11月底12月初的晚上，贺孟宣一人去蔡家，贺说过：我们成立了红旗军，没有经验，请你给我们当顾问。蔡说：“军队不介入地方文化大革命，我是现役军人，你还是去找王晓吧，他有经验。”这次访问内容贺、韩、蔡供词基本相符。","type":"paragraph"},{"text":"第二次是12月6—7日，朱闯下台的那天，王晓过河到总部，午饭后韩静萍说想找王单独谈谈，就有王、韩、贺及三司一姓张（李建平说姓白）的同学坐车去蔡家，经互相介绍后，蔡说得很多，诉说自己被打成黑鬼，因文化运动初期支持学生运动而被斗争了20多天，没有人身自由……等，讲完后，韩又讲自己的情况，韩找王就是为了自家的问题，问王晓看是否可以在平反范围内。王答：“你们的问题很复杂，要到省委阶级斗争盖子揭开后，运动后期才能解决”。这次贺没谈多少话。","type":"paragraph"},{"text":"第三次是贺孟宣从北京回来，12月28日上午和陈忠华一起去的。谈了北京形势，这次又提了要蔡当顾问，据说蔡还是不愿意，又拒绝了。","type":"paragraph"},{"text":"第四次是杨绪和开摩托的彭昌建在元月14、15号去的，主要是韩静萍脱离总部好几天了，杨去要他上班。","type":"paragraph"},{"text":"以上四次都未涉及红旗军向蔡请示工作及蔡向红旗军指示工作问题。据查，蔡未去过红旗总部。","type":"paragraph"},{"text":"李；是否有根据说明蔡爱卿通过韩静萍控制红旗军？","type":"paragraph"},{"text":"文：根据审讯，韩要参加红旗军，蔡不赞成，说：你是当权派，参加干什么，你自己负责，我不管。这种讲法也可能，蔡是管不了韩。","type":"paragraph"},{"text":"据查：韩被选为筹委，但不是左右红旗军的人，它主要在宣传部搞，实权不在她手，你们红旗军正式通过筹委会决定重大问题的情况很少，常是几个人甚至一个人作了决策。韩参加红旗军的目的是想为自己平反，她怕苦怕累，工作不积极，这样的人在群众中威信就降低一半了。","type":"paragraph"},{"text":"李：湖南红旗军主要负责人中与蔡爱卿有过社会历史联系吗？","type":"paragraph"},{"text":"文：没查到，贺孟宣等也是搞红旗军后才认识蔡的，过去没有什么联系。我写的一个报告材料，其中大意是从已有事实查蔡爱卿作为反动组织湖南红旗军的决后台根据不足，要求释放。此材料打印五份。上报广州军区两份后，批准释放。此报告底子在材料柜中。","type":"paragraph"},{"text":"下面讲一下几个负责人的情况：","type":"paragraph"},{"text":"贺孟宣，我们原来一直就没有把他看作坏人，他是烈士子弟，据原单位说，他原来有点神精病。介绍材料，平时无不好表现。在冲军区时他也是反对封四楼的。但他说话不算什么数。","type":"paragraph"},{"text":"欧阳军，当时办案的认为他是问题大一些，历史上未发现大问题，自己登记的是贫农。原单位讲他家是破产地主，我们没有作调查，他是封军区的主要负责人。他说过：“现在不是黑材料的问题，而是要夺权的问题。”我考虑他这是一种气话，找你龙书金又找不到，施加压力……","type":"paragraph"},{"text":"聂其权，据说过去受过处分，详情记不清了，因不是我经办的。","type":"paragraph"},{"text":"陈忠华，自己承认对军区的动态比较关心，在封四楼时，他说是想都封了，我们派少数人守，你军区会来找我们的。他在封总机房时对战士说过：“你们不要再受蒙了，赶快起来造你们领导的反吧！”当时我们认为这是“策反”，现在看来，龙、刘、崔执行资产阶级反动路线，这个反就是要造。","type":"paragraph"},{"text":"下面，有张菊潭（系法院书记员）介绍红卫兵提审贺孟宣逼供和录音的情况，略。","type":"paragraph"},{"text":"以上是凭我的记忆所谈的，记录无误，供参考。","type":"paragraph"},{"text":" 文梅生一九六七年九月一日湖南红旗军问题联络站","type":"paragraph"},{"text":"湖南省军区军事检察院检察长张有才谈话记录","type":"subtitle"},{"text":"时间：67年8月31日下午","type":"paragraph"},{"text":"地点：长沙政治干校","type":"paragraph"},{"text":"谈话内容：我是把蔡爱卿抓了来才认识的，大约在元月二十三、四号军区发了一个电报要拘留审查蔡爱卿，大意是：①此人历史上有问题，与周潜川的关系；②文化大革命中支持过张林；③支持红旗军，是红旗军的顾问。电报到广州军区转北京，军委很快就批了，  厅军区电话告诉，同意拘留审查。","type":"paragraph"},{"text":"发电报的根据有：①贺孟宣供词里讲：他当顾问。又讲：夺军权后，蔡当司令。②老干部办公室主任彭中士来军事法院讲，蔡元月十八、九号在军区的一些情况。","type":"paragraph"},{"text":"蔡桠是被三司的同学抓去，住了一晚。后接回拘在军区大院内。龙书金指标我  蔡了解情况。我大约在二十六、七号就在军区大院内讯问过一次，有独立师的干事参加，我问了一般情况，他和红旗军的关系，他干了些什么。他讲：没有什么关系，贺孟宣和王晓到他家去过，还有三司的同学，大约是12月上旬去的。去的情况是王晓到红旗军后去，韩静萍想找王晓单独谈，韩说总部乱，干脆到家去谈。韩在民办中学当校长，向王晓诉说被打成“黑鬼”的情况。蔡也讲了湖南军区是怎样迫害他，一中支书张林伐。蔡写信向中央告状，但没有署名，信被检查扣住，湖南军区对他进行了审查，他还讲了自己的“英雄”历史。王晓说：“关于你平反问题在运动后期处理。”贺孟子宣想请蔡当顾问，蔡说身体不行，又是军人不行。有事可以多找王晓。在讯问中，承认他的错误只是说怪话，发牢骚，韩静萍参加红旗军他是反对的。","type":"paragraph"},{"text":"这次我讯问后，汇报了一下，又未定下来，蔡后被三司同学找去，到了北京。","type":"paragraph"},{"text":"他从北京回来，2月22日再抓他，我记得好象开了一个拘留证，记不确切了。他到军事法院后，我和文梅生一起审问过他一次，主要是问他上北京情况。他上北京搞了不少活动，要找杨成武、王新亭、谢富治等同志，但都未接见。他开始住军乐团，后来住北京卫成区招待所。他讲的中心意思是咬定三民事同学把他骗去的，他是不愿去的，他是没有自由的……","type":"paragraph"},{"text":"另外，文梅生还审问过蔡。","type":"paragraph"},{"text":"蔡和红旗军联系方面。蔡未去过红旗军，根据查核材料，红旗军头头与蔡爱卿过去是素不相识的。","type":"paragraph"},{"text":"在湖南红旗军封军区时，发现蔡到军区大院要找龙书金请假去北京，据现象怀疑当时蔡是支持湖南红旗军封军区的，但未发现有什么计划阴谋，他要去北京与封军区没有直接关系，他是唯恐天下不乱，想利用造反派达到他个人目的。没有找出根据说明他是帮红旗军找龙书金。","type":"paragraph"},{"text":"蔡承认他的思想动机不好，想利用造反派为自己平反。从谈话中查对，他只是发泄些不满。","type":"paragraph"},{"text":"对蔡的历史我不了解，听说一些，如作风不好，乱搞男女关系，别人检举的一些反对毛主席的话等，材料从老干部办公室来的，主任是彭中士，档案材料在那里。","type":"paragraph"},{"text":"从我们了解的情况，未发现蔡爱卿通过韩静萍在红旗军中干什么。据其他湖南红旗军同志反映，她说身体不好，在红旗军也是三天打鱼两天晒网，大家都反映她在湖南红旗军中不是主要的人员，没有根据说她能操纵湖南红旗军。宣传工作的具体事多是湖大教学搞的。","type":"paragraph"},{"text":"我们都是单个进行审讯的，如果说谎的话，这么些人的反映是很难完全一致的，但我们审讯中这个情况基本是相符合的，这个反映基本可靠。","type":"paragraph"},{"text":"专案组是我负责，没有出什么东西，后来查明蔡爱卿对红旗军不是什么顾问，当时文梅生起草写了个材料，军委批的，就把他放了。","type":"paragraph"},{"text":"湖南红旗军与北京红旗军有联系，到北京挂过钩，形式上有过接触，有人曾表示过原北京红旗军领导，但没有内在联系。","type":"paragraph"},{"text":"对于湖南红旗军头头，没有定下来，在政治上几个主要负责人都没问题。当时听了保守派的意见，有些捏造的，材料中有冲击军区，搞经济主义，打、砸、抢、抄等。","type":"paragraph"},{"text":"我参加过审讯陈忠华、贺孟宣等同志。","type":"paragraph"},{"text":"我和肖玉芝会写了一个材料交给341部队姓于的同志，不知他是送给湖南红旗军总部了，还是上报了。我们过去听了龙、刘、崔的话，执行了资产阶级反动路线，犯了错误，对不起湖南红旗军和湘江风雷的同志。","type":"paragraph"},{"text":" 张有力一九六七年九月十二日湖南红旗军问题联络站","type":"paragraph"},{"text":"公安厅李建平的揭发材料","type":"subtitle"},{"text":"我在今年二月四日以后，因受了龙书金之流和“公检法”中一小撮坏头头的蒙蔽，被抽去军事法院协助审理湖南红旗军的案件，由于龙、刘、崔是推行着一条资产阶级反动路线，镇压革命造反派，因此，我们也跟着犯了错误，不是支持革命派，而作了龙书金之流镇压革命派的帮凶，作了很多错事，现在检查起来非常沉痛，特向受迫害的同志道歉，为了彻底摧垮龙、刘、崔之流所推行的反动路线，捍卫毛主席的革命路线，现将我所知道的龙、刘、崔关于镇压湖南红旗军的一些事实揭露如下：","type":"paragraph"},{"text":"一、关于湖南红旗军与北京红旗军总部的关系问题：","type":"subtitle"},{"text":"今年二月十号左右，我是军区派往北京调查红旗军问题的成员之一，据说北京有“中国工农红旗军”、“荣复转退红旗军”北京总部等几个组织，湖南红旗军是与荣复转退红旗军总部有过一般联系，没有与中国工农红旗军联系过。由于当时北京红旗军总部被捕的一些头目还没有正式进行审讯，原来在北京的一些外地人员又都回去了，因此有很多情况此时无法查对，我当时在北京所接触的情况是这样的，找慈保太谈过一次话（慈是北京总部组织的负责人），问过常诚一次（常是北京总部宣传组的负责人），和李文红所谈的情况（李原在湖南红旗军司令部工作过，后在北京总部宣传组办报），查看过黄恩伯（按黄恩伯应为黄为谋）的一本笔记本（黄是北京总部核心组组长）。","type":"paragraph"},{"text":"据慈保太当时所谈的情况（大意）：他说去年十二月上旬，湖南红旗军派了聂其权等八个代表到北京，由北京总部介绍到煤炭部二招待所（慈住在这里），当晚由慈接待安排了住宿，彼此谈了一些长沙和北京的文化革命形势，大约过了二天，贺孟宣又带了一个人拿着三条指示原文（即中央批转南京军区的报告，说复员转业军人不要单独成立组织）到北京住煤二所，准备请示中央，问这个文件到底是否属实，后来慈介绍贺、聂等人去北京红旗军总部找到黄恩伯接见了，慈还说写了介绍信给湖南红旗军刻了公章，还送了几个北京总部的袖章给在京的代表。","type":"paragraph"},{"text":"另外，据聂其权谈：66年12月11号他和另外八个同志到北京，想打听中央到底是否真有三条指示，后来在国务院招待所找住宿时，一个服务员问他们是哪个组织的，介绍去找住在国务院招待所内的红旗军负责人，由这个人介绍到冶金部招待所（即北京红旗军总部）红旗军总部，再由总部介绍到煤二所找慈保太，（因慈是湖南银行疗养院的副院长）过了二天，贺孟宣就带着三条指示原文和另一个同志来北京，同住在煤二所，原来打算去访问中央文革的，后来在北京总部找到黄恩伯接见了，这个人年纪比较大，都称为黄老，他说（指黄）前几天他去参加了周总理召开的荣复转退军人代表座谈会，周总理讲了这是南京军区向中央打的报告，毛主席看了，林副主席点了头，但没有说要在全国执行，总理还说你们已经组织起来了就不要解散，可以改个名称，工人农民都可以参加……等。（歪曲总理指示）贺、聂也就信以为真，便没有去中央访问了，当即由聂把这个消息用电话打回湖南红旗军司令部，随即在京建立联络站。","type":"paragraph"},{"text":"谷文仁说（大意）：他在北京宣传组工作时，与湖南红旗军联络员黄颖奇同住在煤二所。据李说：黄颖奇在北京主要是与首都三司联系多，因为三司他们资料多，消息快，北京红旗军总部资料并不多，就是办了“红旗军战报”，也还只出了三期，还说当时北京红旗军总部与湖南红旗军为借录音机一事（北京总部借了湖南红旗军的）吵了咀，黄颖奇还向李发过一次牢骚，说你们总部怎么搞的，借东西不还。其中还不知道什么原因，北京总部一个直属支队写了一张大字报说北京总部不承认湖南红旗军，为这件事黄找总部黄恩伯吵了一顿，黄恩伯推说：我不知道，这是下面支队的人写的，不能代表总部的意见……等，在黄恩伯的笔记本中，简要地记有湖南文化大革命运动情况，如两派斗争和张平化挑动的几次大流血事件，还有些是红旗军中一 些人去反映的情况。常诚没有谈什么很多情况，他说：他对湖南情况不大了解，印象不深，只有与慈保太在煤二所一起见过湖南红旗军的代表，没有单独接见过湖南红旗军的人。","type":"paragraph"},{"text":"由于当时条件的限制，对有些情况无法查对，但从这些情况可以看出湖南红旗军与北京红旗军总部的联系，只有一般的联系，而且也不密切。同时时间也很短，前后只有一个把月，并没有查出有什么政治上的活动联系，还据慈保太说：北京红旗军总部的机构到十二月份才基本搞起来，湖南红旗军还搞得早些。","type":"paragraph"},{"text":"二、湖南红旗军主要成员的情况。","type":"subtitle"},{"text":"湖南红旗军司令部的主要负责人贺孟宣是一个烈士子弟，出身很好，本人历史没有什么问题，另外据我亲自审查的欧阳军的情况；他是贫农出身，共青团员，本人历史没有什么问题，解放后参军，在部队学司机，据原部队来信说，欧在开始学司机时，对技术很钻研，学会后就有些骄傲自满情绪了。后转到地方首先分配在市公安局消防队开消防车，后又调汽车运输公司开客车，因个性比较急躁，与领导曾闹过意见，发生过一次行车事故（单位介绍）。但是龙、刘、崔之流为了把欧打成坏头头，根据外单位转来的一份没有经过查证落实，又没有正式作结论的材料。把欧说成是破产地主出身，说欧的祖父当过伪县长，祖父和父亲养过婢女，父亲解放前合同另一个地主开设过油布铺。1942年铺子倒闭，并且当过伪保长等，但是这个材料是没有正式作结论的，怎么能作为定案的依据呢！","type":"paragraph"},{"text":"关于抢机密文件的问题，也要具体分析，一个是去年十二月杨福成等带了一些人到省委找办公厅负责人要看三条指示的原文，开始办公厅不同意，后在群众的强烈要求下才拿到电文给大家看，杨乘人多拥护的时候，把文件藏起来了，打电话回司令部要欧赶快开车来拿，于是欧就开车到省委把文件拿回去了，第二天贺孟宣就将文件带上北京。现在看来这种行动是无可非议的，因为省委内一小撮走资派过去就是利用伪造的歪曲中央指示来打击革命造反派，所以大家对省委不信任是有道理的，采取这种革命行动也是正当的。决不是什么抢机密文件。第二件事情就是有天晚上，红旗军的一些战士在戥子桥抄了一个群众组织的家（住在民革里面），带走一部分民主人士的档案，这种作法当然不好，但据欧阳军说他没有进去，只是坐在外面车子上，具体拿到什么东西走时他也不清楚，这样作法不对，但也不是抢档案的性质。","type":"paragraph"},{"text":"总的来说，欧阳军是一个贫农出身，历史上没有什么问题，过去在工作上也没有犯过什么错误，在红旗军中有过一些缺点，但并没有犯罪，龙书金之流把欧拘留，这是镇压革命群众，应该予以平反。","type":"paragraph"},{"text":"三、“夺军权”的真相：","type":"subtitle"},{"text":"龙、刘、崔把湖南红旗军打成反革命，“冲击军区、夺军权”是他定的一条主要罪恶之一。封军区我不在场，当时实况我不清楚，但据后来所了解的情况看，与军区当时所宣传的性质是有根本区别的，龙书金之流不问事情发生的原因，抓住红旗军的某些过激行动大做文章，以此作为把湖南红旗军打成反革命的依据。去年十二月至今年元月正是造反派封查黑材料的高潮，对张平化九·二四报告所造成的罪果非常气愤，在这个时候湖南军区替省委走资派窝藏黑材料和赵冰岩在军区院内烧毁黑材料的事情揭发后，引起了广大群众的公愤，在这种情况下，元月份“红旗”等造反派便查封了军区办公大楼1—3层，元月十七号的晚上，湖南红旗军司令部在民政厅开会处理与毛泽东主义红卫兵合并中的问题，这天晚上湖南红旗军司令部的主要负责人贺孟宣、聂其权都到株洲参加株洲纵队的成立大会去了，家里只有欧阳军、杨福成等一些司令部的人在家参加会议，会议当中，提到湖南军区替省窝藏黑材料，赵冰岩在军区院内烧了半晚上，“红旗”等革命组织已去查封了等情况，大家听了非常气愤，于是决定去加封。临时调了一些人，当晚去军区加封了1—3楼办公室，当时并没有封四楼，接着进行谈判，湖南红旗军提出要军区公开承认错误等七项要求，一连谈判几天，龙、刘、崔毫无诚意，拒绝承认错误，一直与造反派抱敌对态度，激怒事态进一步发展，在这种情况下，于十九日，湖南红旗军的一些战士才封闭了四楼，随即红旗军的同志提出启封，而龙、刘、崔为了寻找借口，竟拒绝了湖南红旗军的这一正确建议，说：封由的你们，启就由不得你们了……等，显然这里面有阴谋，本来军区作为解放军来说，应该执行毛主席的指示，向群众进行政治思想工作，问题是可以妥善解决的。而龙、刘、崔之流有意扩大事态，激怒群众。因此有些红旗军战士在这种情况下出现了一些过激行动，讲了一些过激话，龙、刘、崔便抓住这些大做文章，制造舆论，说湖南红旗军冲击军事保密机关，借封黑材料为名企图夺取军权，甚至还说这是一次反革命事件等等，以此把湖南红旗军打成反革命，从而达到镇压革命造反派的目的，用心何其毒也。","type":"paragraph"},{"text":"从以上事实来看，怎么能说湖南红旗军是为了夺军权呢？难道黑材料不应该封吗？造资产阶级反动路线的反有罪吗？龙、刘、崔之流想掩盖事实真相，欺骗中央和群众，这是办不到的，湖南红旗军封黑材料有功，造龙、刘、崔的反有理。","type":"paragraph"},{"text":"四、我对湖南红旗军的看法。","type":"paragraph"},{"text":"我认为湖南红旗军虽然与北京红旗军总部有过一般联系，但没有发生政治上的活动联系，湖南红旗军在行动上并没有受北京红旗军总部的约束，而是走自己的道路，主要是与湘江风雷，三司驻长联络站等革命组织配合行动，大方向是正确的，因此对湖南红旗军应作具体分析，不能根据北京红旗军总部的性质来定湖南红旗军的性质，龙、刘、崔借中央取缔北京“工农红旗军”的时候把湖南红旗军打成反革命，这是镇压造反派，湖南红旗军是一个革命造反组织，应该彻底平反。","type":"paragraph"},{"text":" 李建平一九六七年八月二十八日湖南红旗军问题联络站印","type":"paragraph"},{"text":"我坚决支持湖南红旗军翻案——湖南军区副司令员陈炎青同志八月二十六日在接见湖南红旗军长沙县司令部同志时的讲话","type":"subtitle"},{"text":"首先我向毛主席、林副主席认罪，向无产阶级的革命造反派同志们认罪。","type":"paragraph"},{"text":"我随同龙书金、刘子云之流说了很多坏话，干了很多坏事，在支左方面，犯了方向性路线性的错误，我诚恳地接受革命造反派的批评斗争。","type":"paragraph"},{"text":"据我了解，湖南红旗军是一个很好的革命群众组织，成份比较纯，百分之八十五的出身于工人、贫下中农，里面还有百分之四十的复员、转业、退伍军人，可是龙、刘、崔之流对湖南红旗军恨得要死，怕得要命，于是谎报军情，欺上瞒下，把湖南红旗军打成“反动组织”。现在要给湖南红旗军彻底平反。","type":"paragraph"},{"text":"我认为湖南红旗军去年封军区有理，为什么他们封军区呢？这是刘子云设置的圈套，刘子云借中央指示省委的机密文件可寄放在军区之名，替张平化窝藏黑材料，刘子云派汽车拖黑材料进军区，还把张平化箱子里装有刘少奇、王光美的印尼的相片、小孩的玩具。刘子云还派了保密员帮助，越冰岩私自烧毁黑材料烧了好几个钟头，他们对抗中央指示，既然军区窝藏了黑材料，湖南红旗军封军区是有理的。湖南红旗军还是第三次加封的，第一次封军区是井冈山；第二次是红旗；第三次才是红旗军封的，他们发现封四楼错了，要求启封，刘子云故意刁难，不准启封，他们加封前，还向军区提了谈判条件，龙、刘没有接受群众意见，红旗军才封的，刘子云也做了准备，他调独立师五连十连和摩托连来镇压红旗军，指示黄副司令和丁副司令去湖南红旗军进行假谈判，刘子云自己当参谋长，亲自指挥抓红旗军负责人。刘子云是镇压湖南红旗军军的头号凶手。","type":"paragraph"},{"text":"刘子云把湖南红旗军打成“反动组织”，只有两条“罪状”：第一是说湖南红旗军与北京中国工农红旗军有联系；第二是湖南红旗军冲了军区。谎报军情，说什么红旗军冲进军区乱抓人打人，这都是刘子云说假话，这是莫须有的罪名。我当时对湖南红旗军也没有进行阶级分析，也很盲从，同时参加了龙、刘的部署工作，所以我有罪。湖南红旗军是一个很好的造反组织，同志们受到了残酷的打击，我很同情，我向湖南红旗军的广大革命战士请罪，接受大家对我的批判斗争。我坚决支持湖南红旗军平反。","type":"paragraph"},{"text":"再次向毛主席、林副主席请罪！全省的革命同志请罪！","type":"paragraph"},{"text":"军区大字报选登","type":"subtitle"},{"text":"龙、刘之流谎报军情罪该万死","type":"paragraph"},{"text":"龙、刘之流在谎报军情，欺骗中央，镇压了革命左派组织“湘江风雷”和“湖南红旗军”以后，三月间又采取颠倒是非，混淆黑白，妄加罪名的卑鄙手法，再次欺骗中央、企图把“毛泽东主义红卫兵东方红总部”、“湖南井岗山”等几个革命群众组织打成反动组织，他们把材料上报后，总理办公室来电话问刘子云：“东方红总部到底有多少？”刘子云认为把数字报大些可引起总理重视，便信口开河地说：“三十万人。”总理办公室转总理指示，严肃地提出：“现在湖南是个谜，湖南为什么有那么多人拥护反革命？为什么左派那么少右派那么多？搞了‘湘江风雷，红旗军以后，为什么又出现了那么大的反动组织？你们做了什么工作？”据说总理办公室还算了一笔帐，据龙书金之流的“报告”，把“湘江风雷、红旗军、东方红总部”等组织在长的人数加起来，超过了长沙的总人口。龙书金之流对总理如此严肃的重要的提（指）示，既不认真研究，改变资产阶级反动立场，也不向指战员传达。他们企图继续欺骗中央，又改口向中央报告：“东方红总部总共两三万人，在长沙的有几千人到万把人。”更为恶劣的是“参加四月七日封湖南日报的有几十个组织，妄图给这几个组织加上新的罪名，打成反动组织。中央一直没有表态，龙书金又派专人到北京，结果碰了一鼻子灰回来，他们的罪恶阴谋破产了。","type":"paragraph"},{"text":" 湖南军区《丛中笑》革命造反兵团惩腐恶战斗队范××","type":"paragraph"},{"text":"把龙、刘、段、崔、史颠倒了的历史再颠倒过来","type":"subtitle"},{"text":"湖南军区“八一风雷革命造反团”为湖南“红旗军”翻案的调查报告","type":"subtitle"},{"text":"“湖南红旗军”于去年十一月十九日开始筹备，十二月六日在长沙正式宣布成立，是一个由荣誉、复员、转业、退伍军人发起，吸收广大工人、农民、学生教师以及革命干部参加，拥有四十七万之众的浩浩荡荡的文化大军。她一登上政治舞台。就向张平化、龙书金之流及其御用工具“长保军”、“八一兵团”进行针锋相对的殊死斗争。一马当先，联合其他革命造反组织，封闭了长期充当资产阶级反动喉舌的旧《长沙晚报》，抄获了长沙市委窝藏的大批黑材料和枪支弹药，有力地揭露和打击了省、市委内一小撮反革命修正主义分子；用鲜血保卫了革命造反派查封的省委大楼和旧《湖南日报》；打退了保皇组织的疯狂反扑；揭露和粉碎了张、龙之流挑起大规模武斗，企图转移斗争大方向的可耻阴谋；采取发通告、下勒令、封金库，成立“反对经济主义联合调查团”等一系列措施，有力地击退了反革命经济主义黑风；在反对和批判“长高司”的右倾投降思潮的斗争中，立场坚定，旗帜鲜明；又以果断的行动查封了军区办公大楼，彻底揭穿了湖南党内、军内走资派互相勾结，狼狈为奸，在军区院内窝藏和烧毁黑材料的罪恶阴谋。“湖南红旗军”一直与“湘江风雷”、“湖南井岗山”等革命造反组织并肩战斗，是湖南资产阶级文化大革命的一支劲旅。正因为这样，张、龙之流怕得要死，恨得要命，必欲置于死地而后快。于是耍阴谋、施诡计、设置圈套，颠倒是非，捏造罪名谎报军情，欺骗中央，把革命的“湖南红旗军”打成反动组织，把湖南红旗军领导人打入牢房，对湖南红旗军广大战士实行残酷的资产阶级专政。真正恶毒已极，反动已极！","type":"paragraph"},{"text":"我“八一风雷革命造反团”全体战士怀着对毛主席革命路线的一片忠心，以耳闻目睹的一些铁的事实，愤怒控诉龙、刘、崔、段、史之流疯狂镇压湖南红旗军的滔天罪行。并坚决要求从政治上、组织上彻底为红旗军翻案。","type":"paragraph"},{"text":"一、早有预谋，上下串连，蓄意将湖南红旗军打成反动组织","type":"subtitle"},{"text":"1、今年元月中旬，在湖南红旗军未查封省军区前，广州军区就传来上边的黑指示，胡说湖南红旗军有问题。据省军区黑党委的狗头军师、党委常委、参谋长段秉善交代：广州军区阎仲川副参谋长打来过电话，说红旗军是全国性的组织，这个组织有问题，湖南红旗军隶属北京领导，你们要注意。对此，省军区黑党委如获至宝。指定肖玉枝等人负责四处收集湖南红旗军的组织状况和活动情况，并与广州军区保持昼夜电话联系。在湖南红旗军刚一查封军区后，又用电报往来。","type":"paragraph"},{"text":"2、元月十八日前广州军区又电话下达了黑指示，要省军区转移电台。段秉善奉命于十八日凌晨亲自带领机要人员、参谋、电台秘密至马坡岭，迅速勾通了上下联络。","type":"paragraph"},{"text":"3、十八日中午，湖南红旗军只封了办公大楼四楼部分办公室，并要求军委派人解决问题时，而湖南军区发给广州和军委的电报，竟扩大情节，捏造罪状说：“湖南红旗军等组织，于今天中午将军区办公大楼全部封了。上下联络中断，并提出要夺兵权，抓人。”","type":"paragraph"},{"text":"龙、刘、段、崔、史之流及其黑后台，就是这样上下串连，谎报军情，骗取了所谓“一·二○”批示，把湖南红旗军打成了反动组织。","type":"paragraph"},{"text":"4、所谓“一·二○”批示传开后，造反派和革命群众都不相信，纷纷向北京打电话核对。但奇怪的是那天中央、中央文革、军委、军委文革、国务院及中央首长办公室的电话都打不通，唯有叶剑英办公室的电话畅通无阻，其秘书李为芬却应接不暇。这是为什么？最近中央首长接见湖南红旗军等革命造反派时，说中央根本不知道“一·二○”批示，这又是为什么？二·四批示，据说原稿没有指红旗军，是那里加上去的？这又是为什么？","type":"paragraph"},{"text":"把湖南红旗军打成反动组织，就是有一条又粗又长的黑线，非挖出来不可！","type":"paragraph"},{"text":"二、耍阴谋，施鬼计，陷害湖南红旗军","type":"subtitle"},{"text":"1、设陷井。龙书金之流挖空心思地往无产阶级革命派头上栽罪状，元月上旬龙书金之流指使××处制作了“楼上为军事机密重地，非本部人员严禁入内的牌子”。在湖南红旗军封办公室前，挂在通往四楼的三个楼口上。同时，也在一些办公室的门上写上作战室、机要室、保密室、绝密室……等等字样，并故意在作战室的桌子上放些地图，致使湖南红旗军在“冲击”军区时，钻进陷井，背上罪名，而不能自拔。","type":"paragraph"},{"text":"2、拖时间。湖南红旗军封了军区办公室之后，即提出七条正当的协议和军区谈判。龙书金之流极尽敲诈之能事，一面对部队进行欺骗教育，一面以中央元月十四日通知作为护身符、大肆张贴，企图掩饰其窝藏黑材料的罪责。在广州军区“坚持原则、不能同意”的黑指示下，军方代表在谈判中涉及问题实质，不予解决问题，故意拖延时间。从十七日晚十一时提出七条起，至十九日上午八时没有一点进展。因此，湖南红旗军限令在十九日下午八时再行谈判，就在这一天军方代表黄立功逃之夭夭，直到晚九时许才来到会场，仍无解决问题诚意。","type":"paragraph"},{"text":"3、激将法。元月十九日晚上谈判时，因龙书金之流毫无诚意，湖南红旗军又提出两点意见。大意是：因湖南军区毫无解决问题的诚意，要求：①黄立功经广州去北京（起初提出要龙书金去北京，黄欺骗说龙不在家，实际上龙当时是在家的）找军委解决问题；②如果这条不同意，就要采取革命行动，封闭全部办公室，一切后果由军区负责。黄立功当时答复大意的：北京，我们不能去；如果你们要采取什么革命行动，由你们决定。还说：笔、墨、纸都有，你们要封就封吧！在这种情况下，湖南红旗军代表仍然等待军区的醒悟，一再提出就地或去北京解决问题。龙书金之流顽固之化，有的以小便为名溜走了，有的反咬湖南红旗军无诚意也退出了会场。湖南红旗军在忍无可忍的情况下，于十一时半封闭了四楼的全部办公室。","type":"paragraph"},{"text":"4、搞刁难。湖南红旗军封了军区大楼之后，想促进谈判解决问题。但在很长一段时间里，军区没有领导出面，后来有一位后勤副部长出面应付。此时，湖南红旗军负责人贺孟宣，陈忠华等提出要启封总机室，要给军委打电话，报告情况。龙书金之流暗示：封容易，启封难。不同意启封。经湖南红旗军多次交涉斗争，军区提出：启封后，不能再封了。湖南红旗军接受了条件。但后来，军区又改了口，仍然不同意启封。","type":"paragraph"},{"text":"二十日凌晨二时许，“三联站”得知问题僵化，派张玉田等两同志来军区，协助解决问题。张与贺孟宣商量后，决定启封作战指挥系统。可是龙书金之流，又以种种理由进行刁难。开始说要启封作战指挥系统，必须承认封四楼是错误的。后又说，要启封四楼全部启封。湖南红旗军考虑，一至三楼是四个组织封的，一家启封不好，故未同意。张玉田承担责任说，全部启封吧！其他三个组织，由我们负责做工作。龙书金之流又节外生枝地要参加封的组织全到场，才能启封，故意刁难，恶化事态，给湖南红旗军施加压力。","type":"paragraph"},{"text":"5、行欺骗。湖南红旗军对龙书金之流这种态度十分愤慨，实在不能容忍，要求检查省委存放在军区的黑材料。在这件事上，龙书金之流又要了新的阴谋。开始说：文件库由“红旗”封了进不去。“三联站”的张玉田答应他们去找，军方代表又说：还要省委负责存放文件的人也到场。张玉田提出要军区派人去找赵冰岩。此时，龙书金之流已骗取了所谓一·二○指示，当然不会同意去找。说：不是我们要查文件，我们不找。经过斗争龙书金之流才勉强同意写介绍信由湖南红旗军去找。这封不到十句话的信，军方代表就写了二十多分钟。信写好了，到政治部未盖到章子，又到司令部盖。开始说章子封在办公室内，启封后，又说章子转移了，转移到什么地方又不知道，又伴装派车出去找。","type":"paragraph"},{"text":"6、假谈判。龙书金之流通过一番精心策划，终于骗得所谓中央的批示，急待抓人。但是，此时湖南红旗军负责人和广大战士多数离开军区院子。龙书金之流担心捉不到头头，即在八点来钟，装出一副诚心的样子，宣称龙书金要来和你们谈判了。以此来牵制湖南红旗军领导人。与此同时，军区黑党委在独立师召开部队领导会议，研究捉人问题。下午两时许，在谈判卓上逮捕湖南红旗军的领导人。龙书金之流镇压湖南红旗军的阴谋终于得逞了。","type":"paragraph"},{"text":"三、扩大事实，拼凑罪状，镇压湖南红旗军","type":"subtitle"},{"text":"龙书金上欺中央、下压群众，扩大事实，拼凑罪状骗得了一·二○批示。所谓湖南红旗军的几条罪状，完全是虚伪的。","type":"paragraph"},{"text":"1、所谓湖南红旗军抓人问题。实际情况是龙书金之流，不敢接见群众。因此，十九号深夜湖南红旗军要封闭全部军区办公楼，在封的当中引起一场军民纠纷。","type":"paragraph"},{"text":"军区政治部张××因打了湖南红旗军的人，被湖南红旗军带到汽车上，张在车上期间，因无人管他，就下车回办公室，并吃了夜餐。可是，为了硬给湖南红旗军栽上抓人的罪名，一位处长对张说：赶快回到车上去，让他们带走就好说话了，并鼓励张“坚持到底，就是胜利“。就这样，张××静坐了八小时之久，给湖南红旗军扣上抓人的罪状。","type":"paragraph"},{"text":"2、所谓湖南红旗军打人问题。实际情况是在封闭办公室时，广大干部战士按龙书金之流“坚守岗位“的指示，与湖南红旗军撕扭纠缠，不肯离开，湖南红旗军即往外拖、抬人，其中有撞挤。所谓重伤二人：其中一人轻度脑震荡，胸腰部擦伤。另一人是右大腿软组织损伤，第二天清早即步行回家了。×处长见后，怕露了马脚，对这位“重伤员”说：你住院不仅是休养，而且是一个严肃的政治任务。这位“重伤员”又回到了医院。至于另有十五人受伤的情况，就更不值得一述了。龙书金之流怕戳穿真相，派文武两名得力干将——段秉善和史健去门诊部亲临指挥，规定：要专人管病房的接待，不许外人看病历，不准随便介绍病情，要统一口径，并布置了照相。","type":"paragraph"},{"text":"3、所谓湖南红旗军冲击保密作战指挥系统的问题。","type":"paragraph"},{"text":"实际情况是湖南红旗军在十七号就要军区表示：除两个地方存有黑材料外，其地方要保证没有黑材料。而军区对此未表态，更未下保证，这就引起了湖南红旗军的极大怀疑。十八号湖南红旗军开始封四楼时，有人向他们介绍了有些办公室的重要性后，只封了一部分办公室，并将封得不合适的启封了。湖南红旗军这种从实际出发，本着解决问题的正确态度是无可非议的。可是龙书金之流阴谋布置机关人员到办公室虚张声势，大耍阴谋，勾引湖南红旗军上圈套，故湖南红旗军在十九号封四楼办公室时，有些同志在室内不出来，逼使湖南红旗军冲进办公室拖人。这完全是龙书金之流设圈套挑起的“冲击”。","type":"paragraph"},{"text":"4、所谓湖南红旗军要接管军事机关问题，更是荒唐已极，实际情况是湖南红旗军十七号来军区时，龙书金之流就放风说湖南红旗军是来夺兵权的。谈判中，因军区毫无诚意，处于僵化，湖南红旗军负责人陈忠华同志曾说过，军区不答应我们的要求，我们就不走。军区再拖延，我们总部就搬到俱乐部来办公。","type":"paragraph"},{"text":"至于十九号湖南红旗军全部封了军区大楼之后，将军区守大楼的同志赶出来的目的，也并非是要占领大楼。当时的情况是这样的，湖南红旗军封了办公室之后，怕坏人混入破坏，派出很多人守护大楼。考虑军区在短期内不会解决问题，长期下去又影响生产和休息，所以想封整个大楼后，派少数人守护。这难道是接管军区？纯属谎言。龙书金之流布置×××，×××在大楼内外找个遍，也未找到一张反动标语或要夺兵权之迷的标语。","type":"paragraph"},{"text":"5、所谓中断通讯联络问题，更是一派胡言乱语。","type":"paragraph"},{"text":"湖南红旗军封闭了四楼之后，当即提出要启封作战指挥系统，而龙书金之流不同意。中断通讯联络的罪魁祸首就是龙书金之流。通讯联络是否中断了呢？也没有！事实上有十八号凌晨，段秉善受刘子云的黑指示，就带了机要员、译电员、参谋与一通信车到马坡岭，架设了电台，与此同时，又从长途电话截波台接了一根电线到独立师总机，通讯联络并未中断。因此，龙书金之流不急于启封，硬给湖南红旗军施加压力。","type":"paragraph"},{"text":"综上所述，把湖南红旗军打成反动组织，完全是龙、刘、段、崔、史之流一手泡制的陷害大冤案，充分暴露了他们疯狂镇压和残酷打击革命造反派的狰狞面目，这笔帐必须彻底清算，湖南红旗军的冤案必须从政治上、组织上彻底翻过来。","type":"paragraph"},{"text":" 中国人民解放军湖南军区机关八一风雷革命造反团一九六七年八月十八日","type":"paragraph"}],"comments":[],"origin":"根据当时的传单打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"张平化","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}