{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"彻底揭露“教师呼吁委员会”的反党阴谋，坚决粉碎贺洛夫等右派分子向党的猖狂进攻！","authors":[],"dates":[{"year":1957,"month":10,"day":31}],"is_range_date":false,"parts":[{"text":"彻底揭露“教师呼吁委员会”的反党阴谋，坚决粉碎贺洛夫等右派分子向党的猖狂进攻！","type":"title"},{"text":"化学系战斗报  物理系号角报  数学系反右快报","type":"subtitle"},{"text":"以贺洛夫为首的反党集团曾经捏造了“教师地位”问题，打着为“提高中小学教师地位”的招牌，在我院兴风作浪、大肆煽动，也曾一度迷惑不少不明真相的同学，掀起反党反社会主义的大浪潮。反党的火焰首先是贺洛夫在化学系燃起，以后迅速蔓延到数学、物理各系，不久就席卷全院，一度弄得我院乌烟瘴气，杀气腾腾。这个集团的首脑贺洛夫还野心勃勃，他企图把浪潮推向全国，妄想在全国范围内制造“匈牙利事件”，达到搞垮党的目的。所以贺洛夫及其集团所掀起的这场反党活动是一个极大的政治阴谋，必须彻底予以揭露和粉碎。","type":"paragraph"},{"text":"一、“为中小学教师地位呼吁”的实质是向党进攻","type":"subtitle"},{"text":"捏造“教师地位”问题，向党猖狂进攻","type":"subtitle"},{"text":"贺洛夫及其反党集团对党与社会主义一贯刻骨仇视，早有反党之心。大鸣大放时期，他们认为反党时机已到，于是阴险地利用我们学院的特点，抓住同学极为关心教师待遇和地位问题的心情，捏造了所谓“中小学教师地位问题”，大肆诬蔑造谣，挑拨煽动。他们打着“为提高教师地位而呼吁”的招牌，企图达到搞垮党搞垮社会主义的阴险目的。","type":"paragraph"},{"text":"其实，贺洛夫及其反党集团的大部分右派分子并未在中小学呆过一天半日，他们根本不了解中小学教师的实际情况。而且这伙人都是一些极端的资产阶级个人主义者，损人利己是其本性。因此他们就决不会真正关心中小学的教师，而是借题发挥，别有用心。相反的，事实告诉我们，这一撮假装关心教师问题的右派分子，他们自己却正是歧视教师职业和侮辱教师的败类，例如贺洛夫本人就是一贯歧视教师这一光荣的职业，专业思想极不巩固的家伙，他常在新同学面前挑拨说：“学师范没有出息，现在我是悔之晚矣。”并扬言：“我宁愿回家作裁缝，回家杀猪，也不想当这个中学教师。”看他是多么瞧不起中小学教师啊！可是，在大鸣大放期间，他为了煽动群众向党进攻，却摇身一变伪装成“为教师呼吁叫屈”的人了！贺洛夫及其喽啰们竟厚颜无耻地叫喊：“要为教师申冤”，“要维护教师的尊严与人格。”这不是正如过去欺压农民、骑在农民头上作威作福的黄世仁之流，今天居然出来为“农民叫苦”一样地令人作呕吗?","type":"paragraph"},{"text":"贺洛夫及其同伙们是别有用心地捏造出所谓“教师地位问题”的事实，可从他们四处张罗、搜集反党“材料”的疯狂活动以及他们拟订的反党纲领中明显地看出。在贺洛夫及其反党集团提出的所谓“三大纲领”中，曾毫无掩饰的提出，要“1．揭露矛盾。2．分析产生根源——中小学教师社会地位问题的根源在于领导。3．要带有呼吁的性质。”也就是说要寻找岔子，制造矛盾；要把矛头指向党，攻击党的领导；要大喊大叫，煽动人心，以达到他们兴风作浪、搞得天下大乱的卑鄙目的。并且，在这个纲领的指导下，他们就四出“采访”，到处张罗。运动一开始，贺洛夫一面指派其爪牙翻遍所有报章杂志，苦心搜集个别事例，拼凑成篇；另一方面则派出其反党帮凶四处点火，“访问”干部子弟学校、十四中、武汉市民进等单位，搜集情况，并且向他们发出指示：“要深入‘典型环境’，找寻‘典型材料’”“材料要有鼓动性、说服力”。这就是说要竭力做到把个别的事例夸大和歪曲，足以鼓动人心。就这样，他们把所搜集到的所谓“材料”进行了一番加油添醋的制作和渲染，作为他们煽动群众向党进攻的炮弹了。","type":"paragraph"},{"text":"从上述情况即可清楚地看出：贺洛夫及其反党集团的阴谋活动是早就胸有成竹的，因此，运动一开始就紧紧抓住他们捏造出的所谓“教师地位问题”，而有组织、有目的地大举向党进攻。那么，他们在哪些问题上找到借口并进行了歪曲和诬蔑呢?","type":"appellation"},{"text":"歪曲事实，诬蔑教师经济待遇","type":"subtitle"},{"text":"贺洛夫及其反党集团，首先歪曲事实，硬说教师经济待遇太低，“生活在十八层地狱”，因此，他们提出要为“提高教师经济待遇而斗争”，用来吸引同学，煽动不明真象的同学对党不满。由贺洛夫起草的“呼吁书”中写道：“教师的物质待遇太低了。脱离了物质基础，高唱什么教师是人类灵魂工程师，是最值得尊敬的人等等，是空谈。”“尤其是乡村小学教师的待遇，更加令人感到不能满意。”并造谣说“教师经济待遇与其他行业相差悬殊，”“呼吁书”中写道：“一般中学生不愿学师范，而想学工,这也是受它一定的影响；因为大学毕业生，参加工作一两年后待遇就很悬殊。”数学系右派分子的大字报“为教师而鸣”的文章中，更把新社会中的教师生活描写成为悲惨不堪的情景，文章说：“当教师穿着褴褛的衣裤的时候，当教师想干了心血，仅得到维持自己最低生活费的时候，……人们啊!你们看了自然又会怀有轻蔑的心意！”贺洛夫还唯恐不能达到欺骗煽动起群众的目的，“呼吁书”还摘引了四川某右派分子在报纸上发言的材料，用以诬蔑和反击党和政府的工资福利政策。贺洛夫写道：“在四川某中学有一年老教师裴良中因病不能上课，他的工资就先被扣去一半，后来干脆全部扣留不发，甚至连他的公费医疗证也没收了!结果裴老师因穷病交迫而呜呼哀哉!这是多么痛心的事情!我们在报纸上还可以看到很多小学教师在疾病疗养方面所受到的种种留难。教师为什么不能与其他工作人员一样受到平等的待遇呢?”","type":"paragraph"},{"text":"他们根据上述捏造、歪曲的事例，然后大声疾呼，为教师叫苦，要为“提高教师的经济待遇而斗争”。这里还必须指出，贺洛夫等右派分子，还不是为了挣几个钱来大喊大闹，其目的是要以此来吸引煽动不明真象的同学，要以这些捏造的事实来进攻党、进攻社会主义，诬蔑“这是党和政府歧视教师的结果”，说“党和政府把教师压在‘十八层地狱’”。“为教师而鸣”的大字报明显写道：“政府对教师如此轻视，人民政府对教师如此无情。”贺洛夫的“呼吁书”也是把“教师待遇低”归之于“党不重视教师”的结果。最后号召大家起来向党斗争。这就是他们捏造“教师经济待遇太低”的最终目的。","type":"paragraph"},{"text":"教师经济待遇是否真的偏低吗?是否真的较其他行业相差很远吗?党和政府是否真的不重视提高教师的经济待遇吗?这里只简单提一下事情的真实情况。党和政府是一贯重视人民生活水平的提高，也同样重视教师的经济待遇的提高。在生产发展的基础上，党和政府不断地在努力提高人民的生活水平，包括教师的经济待遇的提高。从1952年至1956年进行了三次工资调整，特别是去年工资改革，中学教师的待遇提高了17％，小学教师提高了41％。当前中学教师的工资最低的是59元，绝大多数是70——80元之间，不少教师还达到百元以上。这样的经济待遇足以维持数口之家的生活，根本摆脱了国民党时期因受物价暴涨、薪金不足以购买口粮的饥寒交迫的悲惨情况。如果人口过多，生活确有困难的教师，政府还有生活福利金的补助。至于农村小学教师在工资改革后最低的薪金也有37元，多数是在40——60元之间，高的达到70元以上。在生活水平较低的农村来说生活上也是不成问题的。所以根本无须贺洛夫等右派分子来为教师“喊冤叫苦”。","type":"paragraph"},{"text":"教师的经济待遇与其他行业相比也并不偏低。大多数的中学教师，薪金相当于政府机关18．19级的科长、县长的待遇。薪金高的相当于工厂的高级技术员与一般工程师的待遇。农村小学教员的薪金都高于国家机关乡干部的待遇，高的相当于县教育局长的待遇。教师的待遇是适合于当前人民生活水平的，并不偏低。","type":"paragraph"},{"text":"至于教师的福利工作，众所周知，政府对教师的生老病死都有全面照顾。目前教师普遍享受公费医疗。因病不能工作的老师，国家采取了留职留薪、病愈复职的办法，病假期内工作请人代理，工新照发。年老体衰不能坚持工作的教师可以享受原工薪50——80％不等的退休金，直到终年为止。女教师生产，则规定有50天产假，工资照发。教师的生老病死可谓照顾齐全。这些在旧社会或资本主义国家的教师是从未享有的。可见贺洛夫所举出的四川某教师的例子，如果不是事出有因，就是恶意造谣。而贺洛夫等右派分子竟不顾事实，还要在这个问题上颠倒黑白，大肆诬蔑与攻击，那么他们反党反社会主义的狰狞面目不就是显而易见吗?","type":"paragraph"},{"text":"夸大个别事例，利用过渡时期的困难，攻击教师队伍","type":"subtitle"},{"text":"贺洛夫及其同伙向党进攻的另一借口，是关于教师队伍的问题。他们诬蔑说：“教师队伍不纯”，是“劳改队”、“垃圾堆”。原因是党对教师轻视，“把历次运动犯错误的人硬往教师队伍中塞”，“把和尚和道士都委派为小学校长”。其目的是想挑起即将投入教师队伍的我院同学对党不满，掀起反党的浪潮。","type":"paragraph"},{"text":"贺洛夫这里所耍弄的阴险手法是利用过渡时期的困难，夸大个别事例来向党进攻。我国过渡时期在这方面的困难：(1)工人阶级的知识分子的庞大队伍不可能在旧社会形成；(2)我国过去文化教育事业极端落后，因而师资很少；(3)广大的工人、农民摆脱了剥削与压迫，成为国家的主人后，迫切要求学习文化，需要大批的师资；(4)社会主义经济的迅速发展也要求文化教育事业相适应的发展；(5)师范毕业生在数量上远远赶不上形势发展的要求。这些困难是过渡时期必然会产生的。政府为了克服这一困难，除大力发展师范学校培养大批师资外，还同时吸收一批社会知识分子扩大教师队伍，对他们是争取改造。这对我们的文化教育事业也是有利的。这样做在当时是完全必要的。这样就可能在个别地方有极少数条件较差的人充当了教师，甚至也可能有如贺洛夫所恶意宣扬的和尚道士变成乡村教师的个别事例。这又有什么可大肆攻击的地方?和尚道士经过教育、改造，改变了他们的立场观点，愿意从事正当职业，为人民教育事业服务；他们具有一定文化水平，能够教农民子弟读书识字，解决了偏僻农村师资极为缺乏的困难，这又有什么不好呢?况且即或有这类现象也是极其个别的事例，为什么要把它夸大为一般、夸大为教师队伍不纯问题，以此来向党进攻呢?","type":"paragraph"},{"text":"至于其他部门的国家干部转业为教师，这也是过渡时期必然出现的现象，情况也是极为复杂的。有的原来是教师，由于当时革命形势的需要暂时作了其他工作，现在又转回教育岗位；有的是不适宜于作其他工作，但宜于作教育工作。这些都是合理的现象，并不是“硬往教师队伍中塞”。即或个别地方有把犯了错误的人放进教师的队伍的，这也决不是党的政策，而是个别单位违反了党的政策所致，为什么把这种个别现象恶毒地向党进攻?","type":"paragraph"},{"text":"事实上，党对教师队伍是极端重视的，为纯洁、提高教师队伍，进行了一系列的工作：例如在教师中开展镇反、肃反、清除坏分子的工作，重视教师中发展党团的工作，并抽调大批优秀干部来加强教师队伍，为了提高教师业务水平，还使不少教师有函授或脱产进修的机会。这些不都是提高与纯洁教师队伍的具体措施吗?只有别有用心的人才无视这些事实，恶毒地诬蔑党和政府，而把教师队伍看成是“劳改队”、“垃圾堆”。","type":"appellation"},{"text":"恶意诽谤，辱骂党的领导","type":"subtitle"},{"text":"贺洛夫捏造“教师地位问题”的目的在于向党进攻，所以他对于攻击党的领导，特别是对党的高级干部的材料极为关心，因为这才是他们攻击的主要目标和方向。","type":"paragraph"},{"text":"他在“呼吁书”中，对党的区乡干部大肆攻击，诬蔑“区乡干部不把教师当人看，不但打骂教师，而且区乡干部结婚还要把教师拉去作吹鼓手。”“乡村小学教师就成为区乡干部的当差、抄写、宣传，甚至布置会场的人。”这里他所耍的手法是把个别夸大为一般，把个人错误歪曲为整的歧视。有的是恶意歪曲：例如，在一偏僻的农村，唯一有文化的是教师，乡村干部有关书、写、抄、算等动文笔的工作，都要求助于老师，把教师当作自己的顾问，这本是最大的光荣，是一切人民教育所乐意协助的，而他却诬蔑为“听差”，“对教师的凌辱”。农村在解放头几年进行着翻天复地的革命运动：减租减息、反霸、土改等，这些是当时压倒一切的中心工作，关系着农民翻身的大事。小学教员配合作些宣传工作，对知识分子本身的改造是极其必要的，而别有用心的贺洛夫却把事情歪曲为“教师成了抄写、宣传员”、“布置会场的人”、“星期天变成了星期七”等。","type":"paragraph"},{"text":"贺洛夫对诬蔑、攻击党的负责同志的“材料”尤为热心，因为他以为这样才能更有力地向党进攻。当他找遍报纸，发现长江日报上十四中张维聪老师的长篇发言中一小段可以抄用来攻击辱骂省委书记张平化同志的时候，他兴高彩烈，如获“至宝”，把它列为“呼吁书”的第一个进击党的“事例”。当张维聪老师发现他的发言被右派分子歪曲利用后，特来我校解释此事。贺洛夫仍是置之不理，以大字报、广播、大会发言等一切形式，对张平化同志大肆诬蔑、辱骂。豺狼般地叫喊：“轻视教师的不仅是一般人，就连领导也在侮辱教师”“张平化同志在接见张维聪老师的时候，冷眼相看，带着嘲笑的口吻”，“党的高级干部对教师漠不关心，似理非理，上行下效。”数学系右派分子更疯狂地出大字报攻击、谩骂到党中央、毛主席，叫嚣：“毛泽东主席请把列宁的原理应用到中国来吧!周恩来总理希望下来与可怜的教师谈谈吧！”贺洛夫在“呼吁书”中也同样写道：“我们教师仍然被人摆在冷角里，没有受到社会上的重视，……官僚主义者不应该负责么?党中央以至基层难道不应该负主要责任吗?”这就是他们攻击的主要目标，也就是他们捏造“教师地位问题”的阴谋所在。","type":"paragraph"},{"text":"贺洛夫等右派分子就是通过上述夸大、歪曲、诬蔑等卑鄙的手法，捏造了所谓“教师地位问题”。说什么“教师经济待遇太低”、“在社会上受人凌辱、歧视，任人打骂”，“教师被当看为劳改队，垃圾堆”、“教师成为了干部的听差”、“教师被压得抬不起头来”……等，总之教师在新社会是“生活在十八层地狱”，之所以产生这种情况则又诬蔑为“党轻视、歧视教师”的结果，是“党的领导同志轻视、凌辱教师”“上行下效”的结果，是“社会主义制度的产物。”因此要解决所谓“教师地位问题”，在这些右派分子看来，就必须从“党的领导找根源”。因此，在大鸣大放期间他们就不惜采用一切卑鄙的手法，造谣中伤，诽谤诬蔑，向党向社会主义发起了猖狂的进攻。","type":"paragraph"},{"text":"二、有计划、有策略、有组织、有纲领的反党活动","type":"subtitle"},{"text":"以贺洛夫为首的右派分子所掀起的“为中小学教师地位呼吁”的反党活动，是有计划、有策略、有组织、有纲领的政治阴谋。贺洛夫是这个政治阴谋活动的发起者、组织者与策划煽动者。他的反党活动主要是：","type":"paragraph"},{"text":"1．居心闹事，造谣中伤，煽动搞大民主：早在鸣放开始，贺洛夫就竭力煽动要搞大民主。很快就暴露了他的反党面目，他主张：“只讲党的缺点，不要讲成绩，成绩是主要的缺点是次要的，这是老生常谈”。扬言：“我院党委会对鸣放不敢放手。我是放大炮的，我是不怕事的。现在是时候了，该出气了。”并向团员煽动：“你们不敢放，是因为团内有压力，如果我是团员，我一定要改选支委。”在党支部召开的干部会议上，他诬蔑党支部不能领导，大叫大嚷：“群众已经不习惯党的领导了，你们不领导群众就要你们下台。”","type":"paragraph"},{"text":"5月26日他为了了解他校鸣放情况，吸取反党经验，特地去华中工学院访问。看到了华中工学院的大字报，了解到了华中工学院右派分子的猖狂进攻的情况之后，马上就表示：“是时候了，该出气了”。回来后，在寝室内就大肆造谣发动：“工学院放得很激烈，大字报已无地方贴了。他们不要班三角领导，鸣放组织的领导都由同学自己选举，多数是肃反被斗的对象。张平化去检查工作，群众把他的汽车包围起来了，扣留了好几天才走。工学院还准备搞大民主。那象我院，连大字报都不准出，怎样能放得起来。”然后他别有用心地把话题引上他一贯仇视的教育事业，提出了教师地位问题，断章取义地引用了十四中张惟聪老师的发言，对张平化同志大肆诬蔑，进行煽动。紧抓住部分同学被迷惑、激动的情况，当晚把已经睡觉的郑启祥、徐明德叫了起来，立即草拟“我们的呼吁”。第二天即以大字报、广播等各种形式，在全校点火、煽动，掀起谩骂省委书记张平化同志的高潮，在我院燃起了“为中小学教师地位而呼吁”的反党活动的火焰，并投稿到长江日报。(未发表)","type":"paragraph"},{"text":"2．阴谋策划、成立反党组织，提出反党纲领：他深知要实现自己反党的政治野心，必须要有反党的组织，而且必须从本班搞起，逐步扩大。贺洛夫在发出“我们的呼吁”的第二天早晨即纠合本班右派分子关光汉、肖惠华二人，密议在化四先成立“呼吁委员会”的反党组织，并且提出了人选和反党纲领。我们看看他的反党纲领吧!他们说：从党中央到地方，从毛主席到基层干部都不尊重教师，我们必须发动全国教师大罢工，印发几万分呼吁书发出去。通过这次鸣放要达到三个目：第一、自党中央到地方要尊重教师，提高教师地位；(也就是数学系右派分子所说的“毛泽东主席把列宁的原则引用到中国来吧，周恩来总理请你下来给可怜的教师谈谈吧，张奚若部长难道你也抛弃了善良的教师吗。”)第二、要形成社会对教师的正确的舆论，使教师劳动得到尊重；(而他们认为“教师不被尊重就是因为象张平化同志这样的高级干部也诬篾教师的结果。”)第三、发挥教师的积极性。(也就是贺洛夫所说“要全国教师来一个大罢工，他不提高也得提高”。)","type":"paragraph"},{"text":"暗中商议时，一再叮嘱他们自己说，这个组织一定要掌握在我们手理，商议定妥后，以贺洛夫为首的右派分子就逼迫班三角，借用班三角的名义发动全年级同学参加，使反动组织合法化。在选举时他们暗中策划布置人选，打着全年级“民主普选”的招牌，从中操纵右派分子的当选，结果选出以贺洛夫为首的反动组织“呼委会”。贺洛夫因在班上无威信，名义上只担任了呼委会向校内外点火的“起草组组长”的重要职务，暗中操纵彭绿升、肖惠华分别担任正付“主委”。“呼吁会”成立后他们就明目张胆地排斥党支部、学生会的领导，背着党支部、学生全进行着一系列的反党活动。在“呼委会”第一次委员会上，贺洛夫就提出不要党、团、学生会的领导，他说：“呼委会与班三角是平衡关系，因没有威信不能参加工作，不要党支部领导，只要党支部支持”。他的反党帮凶右派分子关光汉公开对党支书说：“群众已经不习惯党的领导了。”","type":"paragraph"},{"text":"贺洛夫深知单凭化四的反党组织，力量太小，不能达到搞垮党的目的。又迅速地指派他的喽啰张国干写“我们振臂高呼，提高教师地位”等反党文章，以大字报、广播形式继续向全院煽动，号召其它各系右派分子迅速成立反党组织。这篇文章纯粹是煽动性的。主要内容是：(一)报导化四反党组织已宣告成立。(二)宣传反党纲领。(三)虚张声势，扬言领导同意他们的反党勾当，并说不少系班已热烈支持，一星期后教师报的记者即将来校采访，希望同学赶快揭发矛盾，把反党“事实”寄给他们。","type":"paragraph"},{"text":"3．与数学系右派分子一呼一应、紧急召开的鸣放大会：在贺洛夫几篇大字报的煽动与鼓动下，数学系右派分子也很快的猖狂起来，发出反党的“宣言”，很快就秘密的成立了数学系的鸣放“筹委会”。数学系的鸣放筹委会同样是积极排斥党的领导，阻挠拒绝党、团、学生会的干部参加。并当着团总支书记周旭的面宣布只允许他列席会议，无权过问一切。该系的右派分子万绍杰、陈静一说：“除了学生会以外，其它党团组织一律不要，之所以学生会可派一代表参加，是为了要向学生会要经费，便于他们进行反党活动。”说什么“要保持他们组织的独立性”。右派分子们的反党活动能力的确是很强的，而且效率很高，在右派分子薛会铸等的操纵煽动下，当晚就召开了全院性800多人的鸣放代表大会。贺洛夫看到了数学系的反党声势，非常高兴，立即召开呼委会，决定亲自率领全体右派分子参加大会，并准备好了煽动性的发言，同时数学系的右派分子万绍杰也送来邀请贺洛夫参加大会的通知，并派人找贺洛夫安排他发言的次序。同志们，我们看看这个杀气腾腾的大会吧：会场上张贴了“为教师伸冤”，“为提高教师的政治经济待遇而斗争”，“不达目的，决不罢休”等许多反动标语。大会主席右派分子薛会铸公开宣布：“你们看到了什么呢?看到的是教育事业被人轻视，被人践踏。以前我们怒吼，只象几只野兽在荒原上发出微弱的叫声!”整个大会为阴森森的气氛笼罩，会上还不时有人高呼：“要求增加工资，不达目的决不罢休”等口号。右派分子贺洛夫以所谓“呼吁委员会”代表身份，在会上拼命煽动反党情绪，他象豺狼一样地在台上声嘶力竭地叫嚣，他在会上公开诬蔑省委书记张平化同志。煽动群众反对省委。在会上宣传了他的反党纲领，并号召同学“团结起来”，“坚持斗争”。整个会场，被一种极端反动的情绪笼罩着，右派分子陈静一公开说“只许表达感情，表示态度”，打击发表公正意见的同学。在右派分子的把持下，他们利用主席团的身份，拒绝某些同学上台发言，数学系一同学发表不同意见，没有讲完，就被撵下来了!他们只允许攻击党、攻击社会主义的言论发表，却不容许实事求是的积极意见的发表。另外不能容忍的是对我们党委书记毫不理睬的蛮横态度，由于大多数同学鼓掌要求刘付院长讲话，他们才不得不给一个发言机会。","type":"paragraph"},{"text":"贺洛夫挑起了数学系右派分子反党的浩大声势后，又借数学系的浩大声势回化学系鼓动说：“现在同学们情绪很激动，都动起来了，要趁此机会，必须赶快工作，同学情绪低落了就不好办了，并提出三条指示：(1)必须改变我们的原有计划，提前印发呼吁书。(2)明天马上出外访问“贵族子弟学校”和十四中张维聪老师，收集材料，并将我们的做法告诉他们，听取他们的意见。(3)现在压得太厉害了，中小学教师不敢放，我们在下星期召开武汉市中小学教师代表座谈会，鼓励他们鸣放，一方面可搜集材料，另一方面将我们的做法，我们的“呼吁书”发给他们，看他们反映怎样?企图把反党火焰燃烧得更大，更猛。","type":"paragraph"},{"text":"4．与物理系“集体评论员”联合进行的罪恶勾当：南湖物理系的右派分子——系四集体评论员的头子舒彝卿等在贺洛夫的点火与鼓动下，更加猖狂起来，积极响应；舒彝卿等立刻指使他们在院部的联络员耿辉把南湖的消息告诉了贺洛夫，耿辉又立刻把贺洛夫的计划、消息送给了高树棠、舒彝卿等，“呼吁书”、我们振臂高呼”、“我们的呼吁”等煽动性的反动文件和大字报都经耿辉亲手从院部带回南湖。集体评论员头子为了更快的掀起反党高潮，扩大事态，他们连午觉都不睡，亲临指挥张贴大字报，并派遣自己的广播员宋克祉用激烈反党的感情进行广播。各系右派分子也纷纷蠢动，弄得南湖乌烟瘴气。舒彝卿组织成立了“物理系系四呼吁委员会”的反党组织后，就与贺洛夫的反动集团联成一气。右派分子舒彝卿派其爪牙唐键、耿辉为常住院部联络，贺洛夫则派遣右派分子关光汉、陈镜炳与物理系联络，直通情报，互相呼应，积极的阴谋策划成立全院性的“呼呼委员会”的反动组织。暗中串通了各系右派头子，并通过他们在南湖召开了二次有3、4个班及单位参加的“紧急代表会议”，同时积极布置破坏院学生会对鸣放的正确领导，指派骨干分子王大榜破坏院学生会召开的班主席会议，歪曲院学生会的决议。贺洛夫特别指派右派分子陈镜炳参加这个会议，配合进行煽动，篡夺院学生会的领导权，煽起一个反对院学生会领导的高潮。他们大骂：“院学生会不得人心，不能领导呼委会。因为院学生会不是民主产生的，而是由团委指定的，不能代表群众。院学生会过去未做什么工作，这次学习也未作任何工作，完全没有能力领导这一工作。这次党委不敢压，压不了，将学生会搬出来当傀儡压制群众。数学系由学生会领导的鸣放委员会垮了台，正说明学生会不能领导。”右派分子关光汉激动地说：“院学生会接受我们三大纲领，我们才接受院学生会领导，否则我们自己搞。”同志们，请看看他们向学生会提出的三大纲领吧!第一，形式和内容：形式为印发呼吁书，其内容包括：(1)揭发矛盾，(2)矛盾的根源在党，(2)提出具体要求，带有呼吁性质。第二，散发对象：(1)党中央，(2)各省市委教育厅局，(3)兄弟院校，(4)报社，(5)人大四次大会。第三，组织原则：通过民主选举产生呼委会。","type":"paragraph"},{"text":"他们坚决要把反党组织操纵在自己手里，达不到就想办法改变学生会的性质。右派分子贺洛夫说：这是学生会的阴谋，若交给学生会领导就达不到发呼吁书的目的。段继扬说：“公开反对学生会，会使我们脱离群众，要改变它的性质为我们服务。”","type":"subtitle"},{"text":"5、三邓一阮反党集团和教师呼吁委员会汇合成为庞大的反党集团：在南湖掀起第一个反党高潮，企图建立第一个反动组织——鸣放委员会的头子邓文祥的阴谋活动本来已经失败，但他看到贺洛夫、舒彝卿等右派分子大闹特闹起来，也兴高采烈起来。急忙把他的一批反动核心分子邓有则等串通起来，接连召开了两次紧急会议，专门讨论如何配合支持物理系四右派分子所发动的猖狂进攻，并亲自到物理系和通过常驻联合宣传组的集体评论员代表邓有则向右派分子表示鼓舞，而且亲笔写了祝贺信。野心勃勃的邓文祥为了在这个反动活动中充当领袖，亲自二次跑院部去勾搭数学系的右派分子，极力支持他们推翻院学生会的领导，并留下了自己的联络地址。这样就很快形成了开始是以贺洛夫为首继而以贺洛夫、舒彝卿为首，最后以贺洛夫、舒彝卿、邓文祥为首的各系学生中右派分子头子都参加了的庞大反党集团，阴谋展开向党的全面进攻。","type":"paragraph"},{"text":"6、四处点火，全面向党进攻，企图制造匈牙利事件，搞得天下大乱：野心勃勃的贺洛夫不仅要搞得学院大乱，而且企图在全国范围内搞“匈牙利事件”。鸣放初，他就对同学说：“他妈的，中小学教师薪金这样低，全国中小学教师来一个大罢工，他(指党和政府)不提高也要提高。”又说：“为教师呼吁不是一时的激动，而是早有准备。”在他一开始起草的“我们的呼吁”中就提出：“要把呼吁书寄到人民日报发表，同时将这篇呼吁书向全国兄弟院校发表，希得到他们的支持。”他最后起草的正式“呼吁书”中写着：“全国中小学教师们!高等师范学院的同学们！中等师范学校的同学们!……让我们携起手来……我们必须揭露那些歧视教师、凌辱教师的事实，让大家看看我们人民教师是如何地未得到应有的尊重的。坚决行动起来，为我们的人民教育事业而呼吁!”。","type":"paragraph"},{"text":"虽经孟副省长、柳厅长、刘副院长一再劝阻，指出中小学暂不鸣放，以后在中小学也会大鸣大放，不要乱搞运动，造成领导上的困难，但贺洛夫坚决反对，未得到学校同意，在学校不写介绍信的情况下就私自派人外出点火，指派王道忠、周永年去了解干部子弟学校，关光汉、肖惠华去了解十四中，并指派肖惠华、徐明德去武汉民进索取“材料”。仍然坚决主张“呼吁书”要外出，扬言“呼吁书要起传单作用”“起炸弹作用”“起导火线作用”，公开对同学说：“为了提高教师地位，要发动全国教师来罢课。”制造全国“匈牙利事件”的决心是多么坚决！","type":"paragraph"},{"text":"在6月5日孟副省长来学院召开的近千人的全院同学代表大会上，贺洛夫竟气势凶凶地威逼院党委，提出质问：“为何不能向兄弟院校抄送呼吁书，难道我们是造反吗?院党委只承认学生会而不承认同学自己的组织，难道是非法吗?请领导立即答复!”气焰之盛可谓极矣!","type":"paragraph"},{"text":"贺洛夫、舒彝卿、邓文祥等为首的右派分子在点起了“为教师呼吁”的大火的同时，他们就用尽“苦心”寻找闹事的缺口。数学系“鸣放大会”召开后的第二天，贺洛夫等从化学系秘书韦祖町那里得悉孟副省长来院的消息，立即分头串连有计划的组织包围孟老，包围柳厅长事件，指使其骨干、打手肖惠华、关光汉辱骂、威胁首长，盗用群众之名恶意的要求孟副省长再来院听同学鸣放。在这次包围孟老事件中，化四呼委会的全体反党成员倾巢出动，四处张罗群众，给首长以极大的侮辱；但丧心病狂的贺洛夫还感不足以发泄其心中的怀恨，事后还责骂关光汉“无用”，怪他为什么不发动更多的人来！同时又急忙布置手下骨干陈镜炳、郑启祥，奔赴南湖找右派头子舒彝卿等通风报信。这时南湖右派头子也赶紧酝酿制造聚众包围郭副院长的事件，互相配合。右派分子高树棠写出颠倒黑白，诬蔑和攻击郭副院长的“透视”一文后，马上由事先布置好的另一右派分子邓光宇出面，向郭副院长提出所谓“质问”。从而在南湖实现了聚众包围郭副院长的阴谋事件。","type":"paragraph"},{"text":"当6月5日孟老来院部接见全体同学代表的会上，贺洛夫又认为是时候了。他又抓住陈继芬的错误发言，在大会上恶意骂我们党员，把党的工作当作“特务”工作，说这是“违法乱纪的行为”，说是“丧尽天良，灭绝人道的行为”；要求“立即开除郭有义的党籍，以平民愤”。还质问党委书记“是不是在压！是不是怕我们搞匈牙利事件等……。”并俨然以群众的“领导者”自居，号召群众“不达目的，决不罢休!”","type":"paragraph"},{"text":"南湖右派分子“集体评论员”骨干王大榜也在南湖呼应，在南湖贴出了带有极大煽动性的“除害誓言”一文，故意歪曲我党不放。右派分子制造的熊志成演讲会，也成了舒彝卿、王大榜等右派分子反党子弹，贴出鼓动人心的所谓“正义、良心万岁”的大字报。第二天贺洛夫、彭禄升等一伙右派分子在韦、戴、黄集团闯将戴世琛的竭力支持下，在院部组织了第二次熊志成的演讲会。贺洛夫象迎接太上皇似的到大门口“躬迎”熊志成。大会由其骨干彭禄升主持，并指使熊志成破口大骂“党委是魔鬼集团”。正当其他右派分子在这个问题上大喊大叫的时候，贺洛夫又插手到“陈继芬事件”中又一次煽动不明真象的群众，挑起反党的高潮。右派分子真是如梦如醉，认为是他们的时候到了。因而大作其推翻共产党、复辟旧制度的美梦。但是他们美梦破灭了，他们“为教师呼吁”的外衣被群众揭破了，他们的政治阴谋一个接着一个地失败了！","type":"paragraph"},{"text":"7．野心不死，提出“争民主，争人权，争自由”的新口号。贺洛夫等右派分子虽然在上述问题上已经碰得头破血流，但他们并不就此甘休，还企图作最后的挣扎。大右派分子邓文祥带着他“联合宣传组”的骨干，来到院部串通了化学系、数学系的右派头子，在数学系草坪召开了紧急会议，商讨对策。由右派分子邓文祥总结了反党经验，决定改变策略。并决定联络全院学生，扩大到全国。提出所谓“争民主、争人权、争自由”的新口号，重新笼络群众，再一次掀起全院以至全国的反党高潮。","type":"paragraph"},{"text":"从以上材料说明，贺洛夫掀起的“为教师呼吁”的反党活动，是有组织、有纲领的政治阴谋活动。并且企图把反党组织扩大到全院、全武汉乃至全国，最终制造“匈牙利事件”推翻党的领导。贺洛夫是这一政治阴谋活动的策划者和鼓动者，也是这一反党组织之首脑人物。","type":"paragraph"},{"text":"三、肮脏的历史面貌","type":"subtitle"},{"text":"我们再翻看一下贺洛夫及其反党集团主要成员的历史面貌，“教师地位问题”的实质更加清楚了。","type":"paragraph"},{"text":"贺洛夫是极端的资产阶级个人主义者。政治上一贯反动，敌视进步打击党团员。平时对资本主义的反动思想推崇备至，并且经常向同学宣传。他说：“杜威是世界名流，他的实用主义有价值。”“唯心主义有其道理，辩证唯物主义的东西都是说不通的。”世界爱好和平人民的死敌、反动透顶的杜勒斯却被他恭维为“世界著名的外交家、有板眼的人”。鸣放时，他支持、赞同一切右派言论；宣扬资本主义议会制，反对民主集中制；主张“教授治校”，反对党委制；赞同储安平的“党天下”，支持“轮流执政”的反党言论。中学时期和我校肃反时期都曾遭到思想批判，对党怀恨在心。大鸣大放时期，他认为反党时机已到，捏造“教师地位”问题向党猖狂的进攻。","type":"paragraph"},{"text":"他在“呼委会起草组”所物色的一些帮凶也都是对党一贯敌视的反党分子。他在“起草组”内得力的健将——张福生就是反共反人民的老手。解放前参加过三青团、政工队等反动组织，并且积极参加反动活动，与国民党特务的关系极为密切。解放前夕，又参加伪政工队，企图随匪军潜逃。51年组织兄弟姊妹军反动集团，与暗藏特务勾结，破坏参干运动，捣乱地方治安，该反动组织破获后，即报被地政府判处管制一年。因而对党仇恨，图谋报复。来我院后一贯对党不满，打击进步、拉拢落后，挑拨党群关系。肃反中因其隐瞒反动历史被列为斗争对象，从此对党更为仇恨，因而积极参加这次政治阴谋。","type":"paragraph"},{"text":"“起草组”另一员猛将陈镜炳也是历史一贯反动。解放前参加过匪军，在解放前夕准备随国民党南逃。解放后，他的恶霸地主岳父被我镇压，怀恨在心。对新社会极为不满，说新社会“不自由”“受压迫”，扬言：“不流芳千古也要遗臭万年”。因此这次也积极向党进攻。","type":"paragraph"},{"text":"再看物理系四“为教师呼吁委员会”的首脑——右派分子舒彝卿的历史面貌。舒彝卿的父亲是反革命分子、国民党员，51年被押，52年病死。他的其大哥是国民党军官，现仍在台湾。解放前他本人为三青团骨干分子，任分队长，并参加过三青团训练，选举，活动积极。解放后曾被开除团籍，并通报各县不得收留，后改名投考学校。物理系系四“为教师呼吁委员会”的另一首脑——王大榜是一流氓、骗子手，品质恶劣，玩弄女性。52年被开除团籍、学籍，清洗回家。后欺骗组织，混入我院。来院后在同学中冒充团员，吹嘘自己，仇恨党团干部，继续乱搞男女关系，私生小孩。鸣放开始时就杀气腾腾说：“在中国搞起匈牙利事件，我一定要杀共产党人”。","type":"paragraph"},{"text":"高树棠、出身于反革命恶霸地主家庭，父亲曾任伪保长，伪乡长，51年被镇压，祖父母土改时被斗而畏罪自杀。高认为解放后搞得家破人亡，对党刻骨仇恨，因而在鸣放中策划组织包围刘(此处几字辨认不出)长事件。","type":"paragraph"},{"text":"从这伙人的肮脏历史中我饿每年就可更清楚地看出他们绝不是真正关心教师的问题，而是打着“为教师呼吁”的招牌，兴风作浪，迷惑、煽动群众，向党发起猖狂的进攻以达到搞垮党的目的。","type":"appellation"},{"text":" ——原载《华中师院反右派斗争专刊》1957年10月31日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"张平化","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}