{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样加快农业发展？50","authors":[],"dates":[{"year":1979,"month":12,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"怎样加快农业发展？50"},{"type":"paragraph","text":"编者按：秋收早已结束，年终结算已经到来。怎样搞好今年的分配，正确处理积累和分配的关系，保证多劳多得，奖赔兑现，是取信于民，调动广大农民发展生产积极性的大事。这两封来信分别提出，在分配中要克服平均主义和注意清理财务的问题，希望引起各地重视。"},{"type":"paragraph","text":"承认差别才能缩小差别"},{"type":"paragraph","text":"中共广东省清远县委政策研究室  梁利民"},{"type":"paragraph","text":"今年年终分配的时候到了，农村中的注意力，集中在分配政策能否落实、奖罚合同能否兑现上面。这是维护党的政策的严肃性、取信于广大农民的重大问题。我们需要有一个清醒的认识，绝不能左右摇摆。这里举一例来说明一下。"},{"type":"paragraph","text":"去年，我县龙塘公社井岭生产队划分了六个作业组，订了早稻奖罚合同。早稻收获后结算，有四个作业组超过原定产量，按规定可得奖三千六百三十二斤稻谷，平均每个社员得十三斤半，最多的一户得到一百四十斤；有两个组欠产，要受罚稻谷一百六十六斤，平均每个社员要罚两斤多，最多的一户罚到十六斤。当时，分配中的平均主义习惯势力还很浓，看到收入差距拉开这样大，一些同志感到吃惊，不想承认差别，不敢兑现奖罚。类似的情况，在其他一些社队也出现了。"},{"type":"paragraph","text":"事实说明，农村加强定额管理之后，按照社员劳动的数量和质量计酬，有奖有罚，作业组之间、社员之间在收入上的差别必然会突出出来。怎样认识这种差别？为什么有些同志对此看不惯，甚至想抹煞它？这不外是存在两方面的模糊认识。"},{"type":"paragraph","text":"一是担心承认差别、兑现奖罚，会挫伤受罚的作业组与社员个人的积极性。其实，只要回顾一下历史，这个顾虑是完全可以打消的。过去平均主义猖獗，既不奖也不罚，大家“一拉平”，干得好的积极性被拉掉了，干得差的是否因为沾上“一拉平”的光而会提高积极性呢？不会的。不承认差别的结果是，勤的不想多干，懒的更不愿干。这样，社员的积极性从何谈起呢？相反，只有承认差别，受奖的一方得到了鼓励，干劲会越来越大；受罚的一方，眼见多劳硬是能够多得，也会向得奖者看齐，抛弃那种偷懒耍滑的想法和做法。于是，大家的劳动积极性就会在互相鞭策中逐步发挥出来。"},{"type":"paragraph","text":"二是担心承认差别、兑现奖罚，只有利于劳力强的社员，不利劳力弱的户。当然，劳力强的户一般得奖要多，劳力弱的户要少，甚至得不到奖。但是，这事要看全局。承认差别以后，社员的积极性调动起来了，集体经济就会有较快的发展。俗话说“水涨船高”，全体社员包括劳力弱的社员都会从中受益。这比起过去搞平均主义，生产难发展，大家同守穷，不是好得多吗？"},{"type":"paragraph","text":"可见，承认差别才能缩小差别，奖罚兑现才能真正调动大家的积极性。就说那个井岭生产队吧，去年早稻奖罚兑现后，受奖的社员更加积极，被罚的社员也不消极，一齐扑向生产。到去年晚稻奖罚兑现时，原来受罚的两个作业组就有一个超产了，到今年早稻奖罚兑现时，两个作业组都超产了，其中一个作业组得奖稻谷两千六百多斤，是全队得奖最多的一个组。"},{"type":"paragraph","text":"共同富裕不是平均富裕"},{"type":"paragraph","text":"最近为了了解年终分配情况，走访了几个大队，发现在分配中如何坚决克服平均主义，还是一个值得重视的大问题。这里有一个大队，今年粮食产量比去年略高，人均口粮达到六百斤。如果按四、六比例分配，人均口粮三百六十斤，加上自留地粮就是四百多斤，一个劳动日可分粮食二斤三两。按照这样的计算方法，我们用同样是六口人的两户，作了比较。一户是三个全劳力、一个半劳力，全家出工一千二百个劳动日，可共分劳动粮食二千七百六十斤，加上基本口粮、自留地粮，全家一共有粮食五千二百八十斤，人均八百八十斤。另一户一个劳力，劳动日三百五十个，可分劳动粮八百零五斤，加上基本口粮、自留地粮，全家共有粮三千三百二十二斤，人均五百五十三斤。"},{"type":"paragraph","text":"从多劳多得原则来看，这两户人均粮食分配相差二百五十来斤，合情合理，无可非议。可是大队干部还是觉得悬殊太大，一个劲摇摇头说：“不行，不行，我们可不敢这样干！”"},{"type":"paragraph","text":"社会主义不是平均主义，共同富裕不是平均富裕。如果我们不搞多劳多得，还搞平均分配，那怎么调动劳动者的积极性？群众怎能信任党的政策？"},{"type":"paragraph","text":"山西省左权县麻田公社 奋凌"},{"type":"paragraph","text":"抓分配要先清财务"},{"type":"paragraph","text":"搞好今年的年终分配，要认真清理财务，这是当务之急。最近，我们到二十六个大队调查，发现这方面的漏洞不少。"},{"type":"paragraph","text":"一是生产队资金被拖欠较多。二十六个大队被往来拖欠的资金六十一万二千多元，平均每个生产队三千六百元。拖欠资金的单位有镇办企业、大队办企业和外公社、外大队。个别单位私人向生产队借款也不少。"},{"type":"paragraph","text":"二是吃喝浪费严重。伍佑公社二墩大队今年一至六月份，滥支乱补、吃喝招待、以粮换物等，开支粮食四万多斤。"},{"type":"paragraph","text":"三是物资散失。比如大纵湖公社北西大队，七月底帐面存钢材六吨，实有二点九吨；存木材、杂材二百一十根，实有两根。已短少的物资，有的被集体用掉未记帐，有的被少数人占用。"},{"type":"paragraph","text":"四是贪污盗窃。龙冈公社丁晏大队已查明有三个人贪污集体资金二千七百多元。"},{"type":"paragraph","text":"这些事实说明，不先抓好清理财务，经济政策就不能落实，年终分配就难以兑现，社员的劳动成果就会被少数人侵占，就会影响到大多数人大干“四化”的积极性。"},{"type":"paragraph","text":"江苏省盐城县 成春到"},{"type":"paragraph","text":"穷队增产后怎样分配？"},{"type":"paragraph","text":"辽宁省北票县 左任"},{"type":"paragraph","text":"穷队增产以后怎样搞好分配？我们认为，正确执行国家、集体、个人三兼顾的原则，给社员多分一些，较有利于调动群众积极性，进一步发展生产。"},{"type":"paragraph","text":"我县台吉营公社有七十三个生产队，前些年收入五十元以下的穷队有四十七个。每人平均六亩地，还要吃国家返销粮。一九七六年全公社欠国家贷款七十万元，集体和社员、社员和社员之间的“三角债”有二十多万元，搞得社员很失望。粉碎“四人帮”后，政策落实，穷队的生产形势好转。比如大家子生产队去年粮食总产达二十二万多斤，人均一千二百多斤，人均可收入八十五元。可是，生产刚见好转，上上下下就拉单子、收欠款，要扣贷款八千元，扣下当年办电的四千元；队干部也想多积累一些，用来增购化肥等等。群众一看分配无几，心又凉了，说是生产好差，都没个盼头了。后来，队干部与有关部门协商，贷款先还一半，办电费第二年再还，同时决定化肥用量保持去年水平，让社员多分些。这一来，社员积极性更高了，今年又夺得了好收成，粮食总产达三十多万斤，人均收入一百八十多元。他们计划今年还清全部贷款，适当多留点积累，扩大再生产。"},{"type":"paragraph","text":"台吉营公社党委总结了大家子生产队的经验，在指导各生产队制订今年分配方案时，强调区别情况提取公共积累和偿还贷款，适当增加社员收入，改善群众生活，受到群众欢迎。"},{"type":"paragraph","text":"生产责任制和计酬形式有区别"},{"type":"paragraph","text":"安徽  汪明琛"},{"type":"paragraph","text":"你报十一月八日讨论专栏中，指出搞责任制不能“一刀切”，是完全正确的。但是，把定额记分、按时记分加评议、包工到组联系产量计酬这三种计酬形式，看作是三种形式的生产责任制，是不确切的。"},{"type":"paragraph","text":"各地实行生产责任制的形式很多，概括起来不外乎两类，一类是联系产量的责任制，另一类是不联系产量的责任制。这两类责任制中又有各种不同的形式。联系产量的责任制，有的是包工到组、以产计工；有的是实行包工包产、超产奖励；也有的是组织专业组，实行责任到组或到人，按产值记工等等。不联系产量的责任制，主要是组织固定的或临时的作业组，实行常年性、季节性或小段农活包工，即通常所说的“一组五定”。"},{"type":"paragraph","text":"当然，建立生产责任制，就要确定在一定的时间内完成的生产任务，达到什么质量标准，得到什么报酬，这同计酬的形式是有密切联系的。例如，实行联系产量责任制的地方，主要是按照完成产量多少来计算劳动报酬的；在一个作业组内，仍然需要采用定额记工或按时记工加评议的方法，计算每个社员的劳动报酬。实行定额管理的生产队，主要是采用定额记工的方法，但对于一些不便于定额或不容易定准确的农活，仍然需要辅以按时记工加评议的方法。"},{"type":"paragraph","text":"但是，没有建立生产责任制的生产队还很多，同样要按劳计酬，要采取不同的计酬形式。现在，不少生产队已经改变那种“一拉平”的做法，一般都采用按时记工加评议的方法，有些地方也叫做底分活评。"},{"type":"paragraph","text":"这就说明，生产责任制和计酬形式是有区别的，不能笼统地将二者当作一回事，等同起来。"},{"type":"paragraph","text":"此文介绍了目前农村中不同的生产责任制形式和不同的计酬形式，并指出二者之间的联系和区别，纠正了讨论专栏中的一些不确切的提法。——编者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}