{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共上海市委宣传部办公室《思想动向》134","authors":["中共上海市委宣传部办公室编印"],"dates":[{"year":1965,"month":10,"day":26}],"is_range_date":false,"parts":[{"text":"中共上海市委宣传部办公室《思想动向》134","type":"title"},{"text":"中共上海市委宣传部办公室编印","type":"authors"},{"text":"中华书局上海编辑所编辑人员对《评新编历史剧<海瑞罢官>》一文的反映","type":"subtitle"},{"text":"中华书局上海编辑所编辑人员，最近讨论了姚文元《评新编历史剧<海瑞罢官>》的文章，反映强烈。参加讨论的二十六名编辑人员（其中党员二人，团员一人），有二十二人发言。大致有三种看法。","type":"paragraph"},{"text":"（一）有五人（其中党员编辑二人）完全赞成姚文元的文章。认为姚文有资料有观点。战斗性强。倪墨炎（青年编辑、党员）等谈了四点意见；","type":"paragraph"},{"text":"（1）清官尽管在历史上有过一些政治措施，表面看来对人民有力，但问题要从本质来看。从他们的阶级本质来看，是为封建统治阶级服务的。从元杂剧开始。“清官”形象开始走上舞台。元代蒙古统治很黑暗，当时的公案戏多少反映了一些当时的社会黑暗。但吴晗在六十年代为什么还要来写个公案戏呢？是否在困难时期感到有个“清官”来“为民呼冤”呢？","type":"paragraph"},{"text":"（2）吴晗说历史剧的任务是介绍历史知识，历史是阶级斗争的历史。这个剧本介绍的却是歪曲了历史的本质，宣扬阶级调和。这是修正主义观点，是必须加以批判的。","type":"paragraph"},{"text":"（3）吴晗要观众学习海瑞的“好品质”，不外是学习封建道德忠、孝、节、义。这是明目张胆的在舞台上重新宣传封建道德。在三年困难时期，正当农村中阶级敌人进行反扑，开祠堂、排家谱。宣扬封建思想时，吴晗来提倡大家学习封建道德，起了不谋而合的作用。","type":"paragraph"},{"text":"（4）“退田”、“平冤狱”，都和三年困难时期的“单干风”、“翻案风”有关，是歪风邪气在文艺上的反映。","type":"paragraph"},{"text":"（二）有八人（其中团员一人）基本上赞成姚文元的文章，但某些地方有不同意见。","type":"paragraph"},{"text":"（1）认为吴晗美化，“拔高”海瑞，姚文元批判得好；但姚文元对“清官”在历史上的作用一句肯定的话都没有。感到是“一个小缺憾”。","type":"paragraph"},{"text":"（2）认为姚文元在文章中所运用的阶级分析和历史唯物主义观点对我们的工作很有帮助，今后对历史上的“肯定人物”。也要注意阶级分析。但连“清官”都否定了，感到历史上可肯定的人就没有什么了，心里有点茫然之感。","type":"paragraph"},{"text":"（3）总的认为姚文元的文章有观点有资料，但个别地方，如海瑞开吴淞江是事实，姚文元来这个事实也表示怀疑，有点不大同意。","type":"paragraph"},{"text":"（三）有九人（大多是老编辑，资产阶级知识分子）基本上不容易姚文元的文章，有点还有不满情绪。反映“姚的文章否定太多，不足以说服吴晗”，“把<海瑞罢官>说成是一株毒草，太武断”。","type":"paragraph"},{"text":"（1）认为海瑞在历史上是个肯定人物。不应否定，裘柱常（编审、民进）说；“姚文元这么一搞，历史上就没有好人了。”并说：“海瑞是封建大官僚，对现代人不可能有什么教育意义。教育今人，尽有雷锋、王杰等英雄人物，但对海瑞在当时所起的作用应该肯定。难道我们不肯定海瑞，倒要去肯定严嵩之类的人物吗？”老编辑施英（民进）说：“姚文提出吴晗要大家向海瑞学习什么的问题，我想是否学习海瑞的一些好的品德。当时困难时期我们遇到一些歪风，学点海瑞的正直廉洁也是好的，困难时期提倡廉洁总是不错的。”傅元恺（编辑。摘帽右派）认为：封建道德可以抽象继承，对海瑞，我们也可以继承他对封建制度忠心耿耿的品质。孙中山要超过西方的精神。大家觉得值得学习，这就是抽象继承。他竟说：“为什么我们要继承资产阶级的孙中山而反对地主阶级的海瑞？为什么后资产阶级而薄地主阶级？”在讨论结束后回到办公室时，他又说；“你们批判清官是要提倡贪污盗窃吗？”当场有人指出他这种说法是荒谬的，他说；“至少有这个嫌疑。”","type":"paragraph"},{"text":"（2）认为吴晗的动机“并不坏”。不能说《海瑞罢官》“影射现实”。傅元恺说：“吴晗写《海瑞罢官》的动机和孟超写《李慧娘》不一样。当时写海瑞成风，写书写文章的人很多。吴晗写剧本是要大家学习海瑞的廉洁奉公、言行一致的好品德。”葛杰（编辑）认为：不能说《海瑞罢官》影射现实。比如，《杨门女将》是写宋王朝不抗战，叫杨门寡妇去打仗，而该剧上演正是一九六二年蒋介石妄图反攻大陆的时候，能否说这是影射广大人民要备战，而党中央不敢呢？如果对历史剧随便说它影射现实，那么就不好讲了。有人附和，认为今后干脆不要搞历史剧了，历史剧总要带有讽刺意味的，还是“火烛小心”为好。","type":"paragraph"},{"text":"现该所分党组正在研究这些情况。准备组织进一步讨论。","type":"paragraph"},{"text":"另据中华书局上海编辑所副总编辑戚铭渠反映，该所部分编辑人员自姚文发表后，对这样三个问题比较关心。","type":"paragraph"},{"text":"（一）学术与政治的关系问题。有些人对问题非常敏感。一看姚文。就认为“最厉害的是后面一段”。他们说，如果批评中只讲讲美化古人，阶级观点模糊，这还可以，一提到政治问题。吃不消。朱金城（编辑组副组长、民进）反映。听说（从民进成员中听来）吴晗刚入党。这一来，恐怕预备党员要保不牢了。不少人在关心和打听吴晗的消息，“不知怎么处理他”。","type":"paragraph"},{"text":"（二）如何对待封建社会的道德和所谓“清官”的问题。很多编辑都还感到茫然，提出：“封建社会的到底、精神遗产，今天究竟还有无可取之处？如何古为今用?”又感到像海瑞这样的人，在历史上已属不多，现在也否定了，今后评价古人究竟怎样对待？有些民族英雄。有些名言。究竟怎么看待？","type":"paragraph"},{"text":"（三）不少编辑对历史剧都产生了怀疑，认为历史剧现在没有积极作用了，如果要使它有现实教育意义，不知道怎么写。希望能看到“样板”。","type":"paragraph"},{"text":"戚铭渠同志和党员编辑倪墨炎还反映。昨天解放日报和文汇报刊登了《评新编历史剧<海瑞罢官>》一文要出单行本的消息。有些编辑人员非常注意，并且有种种猜测。于在春（编审）今天一早听到人民电台广播此消息后，就告诉人说：姚文要出单行本了。看来他的文章是市委早就知道的，甚至是中央意图：北京报纸未登，这是中央的策略。因为吴晗是北京的副市长。资料室编辑吴铁生看到报纸后就与人交谈，说；以往一般文章出单行本，只是新华书店登个广告就是了；在报纸第一版登文章消息。只有《红旗》和其他中央的重要文章。姚文元的文章看来是市委宣传部要他写的。听说市委宣传部集中了一批人在写文章。吴铁生下午又对人说：听说今天一早张春桥书记就打电话给京剧院（京剧院在中华上？隔壁），要他们好好学习姚文元的文章。戚铭渠自己对消息也有不同看法。他说：“我的看法，觉得这篇消息的地位太显著了。两个报纸都在第一版，这样会使他们都意识到这是市委、中央的意图，因而不敢讲不同意见，对展开讨论，发挥自由思想不利。”（动向组）","type":"paragraph"}],"comments":[],"origin":"上海档案馆档案号 A22-2-1280-41","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}