{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"边疆炼红心  山寨办学堂","authors":[],"dates":[{"year":1971,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"边疆炼红心  山寨办学堂"},{"type":"paragraph","text":"在西双版纳南端的密林深处，有一个爱尼人聚居的山寨——勐腊县团结公社踊跃生产队。"},{"type":"paragraph","text":"过去，叛徒、内奸、工贼刘少奇及其在云南的代理人，胡说什么“边疆特殊”、“少数民族落后”，不兴办少数民族的教育事业。这里的贫下中农多次要求办学校，都没有实现。经过无产阶级文化大革命，少数民族地区的教育事业蓬勃发展。去年冬天，这个山寨的贫下中农又在一起讨论办学校的事了。可是碰到一个困难：在当地找不到合适的教师。"},{"type":"paragraph","text":"爱尼山寨办小学缺教师的事，被在坝区插队落户的上海知识青年知道了。想到贫下中农的迫切需要，朱克家同学心情激动，思潮滚滚。两年前，他和战友们一起，响应伟大领袖毛主席关于“知识青年到农村去，接受贫下中农的再教育”的号召，来到祖国边疆插队落户。在这里，贫下中农言传身教，使他懂得了什么是阶级，什么叫剥削，提高了政治思想觉悟，树立了扎根农村干革命的思想。贫下中农手把着手，教会了他犁田、插秧、挑肥……。贫下中农无微不至地关怀他，帮助他安排好生活。如今，贫下中农办小学需要一个教师，自己怎能不把学到的知识献给他们呢？晚上，小朱拨亮床前的小油灯，一字一句地读毛主席的书：“广大的革命知识分子应该觉悟到将自己和农民结合起来的必要。农民正需要他们，等待他们的援助。”毛主席的教导，鼓舞他为边疆的教育事业贡献全部力量。第二天天刚亮，他就来到公社，请求到爱尼山寨帮助贫下中农办学校。公社革委会负责同志见小朱决心很大，就批准了他的要求。"},{"type":"paragraph","text":"听说上海知识青年要来队里当教师，贫下中农很高兴，他们象迎接亲人一样把小朱迎到寨里。看到贫下中农这样热情地欢迎自己，小朱深受感动。他不顾一路的疲劳，马上和队干部、贫下中农一起，讨论建设小学的具体计划。一天，为了修建校舍，小朱和贫下中农到深山扛运木料，返回途中，突然下起瓢泼大雨。羊肠小道滑得十分难走，小朱肩上扛着近百斤重的木头，摔倒了好几回，但他一点儿也不泄气，心里默念着“下定决心，不怕牺牲，排除万难，去争取胜利”，踏着贫下中农的脚印，一步更比一步坚定地向前走，终于把木料扛回寨子。"},{"type":"paragraph","text":"经过一个月的奋战，小朱和贫下中农一起，亲手建起了爱尼山寨的第一所小学校。教室盖好了，课桌还没有。小朱在上海念书时，曾经学过木工，他建议自力更生赶做桌椅，得到了群众的支持。小朱起早贪黑地赶制桌椅，劳动时间长了，他的手臂又酸又痛，抡起斧头一次比一次沉重。这时，他想起了贫下中农多次对自己说的话：“小朱啊，我们办学，不单是为了识几个字，而是为了能更好地学习毛主席著作，掌好毛主席交给我们的文权。”革命的责任感，鼓舞他发扬不怕苦、不怕累的精神，越干越有劲。小朱和贫下中农一起，十天就做好了二十套桌椅。"},{"type":"paragraph","text":"在“毛主席万岁！”的欢呼声中，学校开学了。小朱一个心眼地想把自己的文化教给贫下中农子女。讲台上，他一遍又一遍地讲解课文；课桌上，他一遍又一遍地辅导学习。可是，多数学生听不懂他讲的汉话。为这件事，小朱几夜没睡好觉。他下决心学习爱尼语言，逢人就问，有空就学。每天睡觉前，他把学到的爱尼语一句句记在本子上，反复温习。经过坚持不断的学习，他现在已经能用爱尼话讲课了。"},{"type":"paragraph","text":"到爱尼山寨九个月来，小朱胸怀朝阳，勤勤恳恳地为革命事业培养接班人，同时也不断主动地改造自己的世界观。为了更好地接受贫下中农再教育，他早晚教书，中午和下午积极参加集体生产劳动，开拖拉机，碾米，做木工，当裁缝……。贫下中农赞扬说：“小朱是咱们队里最忙的青年人。”"},{"type":"paragraph","text":"云南省思茅地区革委会报道组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"云南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}