{"books":[{"id":"4146ed54-5d56-4072-acf6-ab8675a35c5b","name":"无产阶级文化大革命概述简论（第三篇）（水陆洲2012年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/4146ed54-5d56-4072-acf6-ab8675a35c5b.pdf"],"article":{"title":"第八章 批林整风 第四节 江青接受美国学者采访","alias":"","parts":[{"type":"paragraph","text":"第八章第四节江青接受美国学者采访壹、本节概述一九七二年七月十九日，中国对外友协邀请美国学者维特克夫人访华1972年中美关系发生转折后，维特克夫人提出访华要求。由于她曾翻译过《红旗飘飘》中的一些文章，因而被认为是对中国友好、也对中国革命有所了解的人士。于是，经中国驻联合国代表团的推荐，中国对外友协邀请她于1972年7月19日至9月1日赴中国访问，目的是满足她“了解中国妇女在中国革命运动中的地位和她们的贡献”。当时，中国驻外机构还建议她采访一些“最近被提拔到中央的妇女同志”。维特克夫人到北京之后，邓颖超、康克清等接见了她，并对她淡了有关中国妇女运动与中国革命等问题。一九七二年八月十二日，江青接见维特克夫人当时在中国对外友协的接待计划中，本来没有安排她会见江青。按照当时的惯例，江青的工作与外事无关，一般不安排她单独接见外宾。不过，经维特克夫人的一再要求，中国对外友协请示周恩来，让他决定是否同意江青会见维特克夫人。对此，周恩来于8月10日批示说：“江青同志：如你这两天精神好，可以见见此人，谈上一个钟头就可以了。如不愿见，也可不见。”江青见到周恩来的批示后，便决定于8月12日下午3点在人民大会堂江苏厅接见维特克夫人，陪同人员有姚文元（主管意识形态方面的中共中央政治局委员）、王海容(外交部部长助理)、张颖(外交部新闻司副司长)以及」雪松。当时，本来是由中国对外友协副会长周秋野出面接待，但因周秋野有事，遂由张颖替代，恰好张颖与江青在延安时都在鲁艺，彼此认识。江青说：“邓颖超、康克清都是老革命了，但她们都是搞妇女工作的，只能对你谈妇女运动。我可是不一样，我的面要宽得多。我可以给你谈战争，谈军事，谈政治，谈经济、艺术，还有文化大革命。”以及她自己的“不少的罗漫蒂克”的故事。关于这一切，江青又说：“我们合作吧。我提供材料，我给你说，你来写。我想你一定知道，美国以前有一位著名作家埃德加·斯诺，他在30年代写过毛泽东，写中国共产党，在西方一举成名。你很年轻，很有才华。你写我，写现代的中国，那就是第二个斯诺，你将举世闻名。”江青还说：“我跟随毛主席在西北战场作过战，我可以生动地介绍这段历史，不会枯燥的。不仅为你的书，也是为中国党、中国军队、中国人民。我好长时间想谈，你来了成了一个动力。谈话完毕，江青邀请维特克夫人在北京人民剧场观看了《红灯记》。之后，江青又陆陆续续与维特克夫人谈了几次，并约定在广州继续谈。一九七二年八月二十日左右，周恩来多次召集陪同人员开会，研究江青接见维特克的谈话内容及时间8月17日、19日、24日，周恩来连续三次召集陪同人员开会，要张颖等人让江青约束话题（限于文艺，如说到20世纪30年代，多谈鲁迅。周恩来还让张颖带去一本线装本的《鲁迅诗集》作为参考)，按期结束，谈一次等。一九七二年八月底，江青在广州继续接见维特克两地的谈话总计6次，约60余小时。江青要求翻译、接待人员把全部录音整理成文字送给对方，为其写作提供材料。一九七二年九月，张颖将江青与维特克夫人的谈话记录面呈周恩来。并提出：“我认为这些谈话记录，最好不要送给维特克。这不仅是我一个人的意见，参加会见的几个同志都这样认为。江青同志的谈话，内容很庞杂，且有许多不恰当之处，有些谈法影响也不好。”周恩来问：“你们大家都这样认为吗?可是江青同志亲口答应维特克女士了，不给不好吧？”一九七二年十月，周恩来又召开了一次会议，专门讨论如何处理维特克夫人与江青的谈话记录的问题。他把参加接待维特克夫人的有关人员都请来参加会议，并征求了每个人的意见。绝大多数人认为这份记录不必送给维特克夫人，因为她本人当场作了记录，而维特克夫人只表示要给江青个人写传记。有关江青个人的家庭情况、经历，事先已经给维特克提供过一份详细材料，而江青与维特克夫人的谈话涉及到各方面的情况利问题，倘若逐一核实，要耗费许多时间和人力，况且在江青谈话的内容中，有许多是不宜公开发表的。周恩来与江青通电话，周恩来说：“关于你个人历史部分，已经送给维特克女土了。最近送来这些，过于庞杂，涉及面很广，一时也难于核对，是否可以不给或少给呢？”江青说：“这怎么可以，这里要讲个国际信誉嘛。”一九七二年年岁末，周恩来再次召集参与接待维特克夫人的有关人员开会。他在会上宣布：“已经请示毛主席，记录不必送给维特克女士，一切工作都停止，所有记录稿全部清理封存，一份归入档案。”第二大，张颖等将记录(仅是在北京的)草稿、铅印修改稿等全部归总在一起，清理出一份完整的记录，交给了外交部档案室归档，余下的则全部放进一个保险箱里，上锁并加封条，交给外交部保密室收藏。贰、本节简论关于江青接见维特克一事，闹得沸沸洋洋，说江青在谈话中“泄露了党和国家大量机密”。关于这个方面，当时的主要陪同者张颖是这样说的：“当时有人据此指责江青与“有美国中央情报局特务之嫌”的维特克夫人合作，让这本书在西方出版，因而“泄露了党和国家大量机密”，如今看来，却并非事实，真的不过是谣言而已。“江青与维特克夫人的谈话，要说有不妥的内容可以，但说她泄露了党和国家的机密则言过其实。其实，当初一些参加谈话的中方接待人员（如张颖等），之所以很快就对江青谈话的内容表示出惊讶和不满，甚至马上反映给周恩来，主要是因为江青在谈话中涉及到了毛泽东的婚姻和家庭，这些也可以称为是领袖的隐私。张颖回忆，那时她“深感惊讶，本能地感到不妥”，“至于对其他内容并没有在意，更没有什么觉察到泄露了党和国家机密一说”。“至于江青谈话中的不妥方面，甚至是机密的内容，大概就是江青还讲了贺子珍的一些话，如说毛泽东同她的分离是“她要求离婚的”，“在中央苏区时他们就已分居一年半了”，贺“非常固执，她不能理解毛主席的精神境界，不关心毛主席”，等等。关于她自己，江青也说了一些自己从前的绯闻。此外，就是说了关于批判《武训传》，乃至闲话《红楼梦》等。上述内容，在当时的历史条件下，显然是不妥的，至于是否构成了机密，恐怕还谈不到。”事实证明：维特克根据与江青的谈话及收集的其它资料，一九九五年出版的江青传记译名为《江青同志》，是一本严肃的历史著作。2012年3月10日修改"}],"authors":["水陆洲"],"dates":[{"year":2012,"month":3,"day":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":712,"page_end":715},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"康克清","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"eeca2962-79fc-4445-8b22-13ece0814c36","name":"无产阶级文化大革命资料汇编（第三篇）（下）（水陆洲2012年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/eeca2962-79fc-4445-8b22-13ece0814c36.pdf"],"article":{"title":"第八章 批林整风 第四节 江青接受美国学者采访","alias":"","parts":[{"type":"paragraph","text":"《无产阶级文化大革命资料汇编》第三卷第八册（4）第三篇文化大革命第二战役的伟大胜利第八章批林整风第四节江青接受美国学者采访本节资料"},{"type":"paragraph","text":"美国学者罗姗•维特克著《江青同志》（香港2006年版）序言"},{"type":"paragraph","text":"你要有知识，你就得参加变革现实的实践。你要知道梨子的滋味，你就得变革梨子，亲口吃一吃。——毛泽东《实践论》"},{"type":"paragraph","text":"1976年9月9日毛泽东逝世。一个月后，他的遗孀江青和其它3位因倡导毛的文化大革命方针而提升上来的高级领导人：姚文元、王洪文和张春桥，被自称为毛主席的继承人逮捕，并被定性为党和国家的敌人。此后几周内，在北京、上海和其它城市，上百万民众涌上街头，声讨『四人帮』企图谋害毛的继承人华国锋，篡夺党和国家的最高领导权。上海的游行队伍抬着江青的漫画像，在她的颈部画上了一串绞索和一块牌子，上面用巨大的美术字写着她的名字，画像看上去就像几根骨头。早在10月，华国锋就向中央政治局报告说，江青企图通过一系列非法活动扩大权力，其中包括1972年夏与一位美国女学者之间不同寻常的会晤，指责她要用这次长达一星期的会晤来『建立自己的帮派体系』，并向外国、人出卖个人隐私和党的机密。接下来的一个月里，政治漫画墙报咒骂她是『女皇』、『叛徒』。一些墙报展出江青和『美国女学者』——我，进行会晤的照片。曾经、拥有的特权变成了对她的惩罚。"},{"type":"paragraph","text":"江青是现今世界上最有影响力、最长寿的革命领导人毛泽东的第四位、也是最后一位妻子。在我们的会晤和我写作本书期间，无论中国政府如何限制她的公开活动，她也是世界上最有权势的女人。在我们的对话中，她更多地谈到在这30年来，她怎样通过自身努力，而不是作为毛泽东的妻子，成为一位领导人的。甚至在1960年代文化大革命期间，以及后来处于政治巅峰的日子里，她的地位也并不稳定。这些不稳定的因素，通过她对过去的叙述被巧妙而着重地描述出来。在那30年的首10年里，几乎没人注意到她，在第二个和第三个10年中，在这个家长制社会里，无论是过去，还是比较宽松的现在，她都一直被自己作为革命领袖妻子的角色所局限。直到第四个10年，当毛的生命力日渐衰竭，更多地作为一个象征而不是一个充满活力的领袖时，她才得以大步走向权力。"},{"type":"paragraph","text":"尽管是高层团队中的一员，她发觉自己并不为世界所了解。自古以来，中国任何有才学的人都希望永垂史册。江青是中国历史上罕见的几个有着同样抱负的女人之一。本书是她渴求历史承认的见证，记载着只有她自己知道的过去，并希望后人记住她的信仰和成就。"},{"type":"paragraph","text":"当然，寻求这样的个人宣传，江青冒了很大的风险。因为书写个人历史这样的追求，是在公然对抗共产党时代的个人定位。从1930年代晚期到1940年代中期，在西北根据地延安，中国共产党给人的印象是一群年轻、充满热情的农村革命者，没有什么名气，或者说名声不太好，当时的统治者国民党企图隔绝他们与外界的接触，以压制来自共产党的挑战。共产党通过信任那些铤而走险进入根据地的记者，向他们展示个人历史，成功地突破了国民党的包围。这些外国记者中，最值得纪念的是埃德加•斯诺，他向中国以外的世界表达了他对这些努力奋斗的革命者的同情。了。20世纪中期，随着共产党巩固了统治中国的政权后，个人传记的年代结束他们开始了对土地和人民的完全改造，并与外国缔结了正式的外交关系。1970年代，中国还控制在那些曾经统治延安的同一群人手中，他们更加积极地倡导马克思主义信条：是人民创造了历史。中国的领导人此时已经积累了近四分之一世纪的统治自信。他们邀请了成百上千的外国人访问中国，希望外国人对这些改革感到惊讶，并向全世界正面和大量地报导被解放的人民。"},{"type":"paragraph","text":"江青，这个严格的中国共产党员，并不会公然对抗这样一个公理，即人民创造了历史，因此历史必须记录人民。但她不能忘记，当她在延安依然生活在毛的阴影中时，她错过了将自己的名字和成就晓喻海外的机会。因此，1972年的夏天，当她驾驭着由她发起的文化大革命时，她抓住机会说服我(我的任务只是报导中国女性群众)，因此有了她为当领袖而独自奋斗以及与其它人在毛去世后争夺权力的经历。为了表达她的意思，她通常用间接的方法。她的政治天才，如同过去中国的统治者一样，要用艺术和文学手段来完善。在她给我的一幅艺术照『庐山汉阳峰』(见卷首插图)的背面，她抄了一首诗，肯定是毛未发表的诗(风格和内容与他1960年早期的诗词一样。)在中国诗歌传统中，看似写景，实则议政。他将她比作神奇的山峰，经常掩映在江霭中(江青的江字是『河流』之意)。只是偶尔显露峥嵘，这里可能指她的动机。1『让我在你面前剖析一下我自己吧，』江青建议道。她以充满感情的坦率和独到的艺术眼光，讲述着她生活中的每件事。『剖析』这个隐喻是她思维中的永恒，也是她自述的主旨，这是她从鲁迅那里借来的词汇。鲁迅是20世纪最伟大的批判作家，是一位让她崇拜的偶像。她的剖析，如同鲁迅的一样，永远是一把双刃剑：剖析自己的同时也剖析别人。在不太严格的解释中，这些词汇变成了自我批评与批评，革命生活中每天的祷告。"},{"type":"paragraph","text":"江青在我们会晤中的剖析暴露了过多的矛盾和冲突。最引人注目的是：她一方面被个人的不安全感困扰，另一方面在公众场合还要保持坚定自信的姿态；她在同志团体中始终采取挑战者的姿态，无情地奉行极端的革命道德标准。毛对马克思的认同——辩证法是『革命的逻辑』——掌控着江青的感情生活和观念世界。从孩童时代开始，她就在冲突中成长。她在青年时代所汲取的马克思辩证法强化了她的任性和好斗的性情。这些性情在作为激进的鼓动者反抗蒋介石专制政府的经历中被加强了。与土匪王子的婚姻给了她革命先锋的地位。这可能在某种程度上满足了她的心灵和头脑。然而，毛在重大事件过程中对重大问题的独立思考，以及江青个人的野心决定了她仍不会满足。"},{"type":"paragraph","text":"江青的生活、革命以及由此而来的这本书因而也充斥着矛盾，一些让人费解，一些又让人柳暗花明。马克思理论变成的毛语录集中在大规模的阶级斗争上(地主对农民、资本家对工人，资产阶级对无产阶级)，大部份外国的中国问题专家以观察这种宏观的两极对立为满足，但其它更为人熟知和更容易理解的冲突也体现出革命觉悟，例如，领导之间、领导与被领导之间、不同性别之间、不同辈份之间、公开和私下之间、知识自由和政治教条之间、人性的『强』与『弱』之间的紧张。尽管江青的正式声明都是在马克思主义范畴内，但她的生活故事则表明其它冲突同样有意义，更能直接反映她的心理。"},{"type":"paragraph","text":"总而言之，她所描述的生活，除了稍有一丝的家庭和同志式的联系外，几乎是寂寞而艰难，缺乏信任和温情。在她与毛的孩子被抚养成人之后，毛在他激进的政治事业上蹒跚前行，显著的标志就是引退和思考。因此，江青陷入了前所未有的孤独。在她的中年时代面临着选择，要么默默地老去，要么在领导团体中争得一席之地，在竞争中她只有依靠个人的智能才能生存。因此，从1960年代起，她投身到文化大革命之中。在此期间，她形成了自己的政治风格，即深思熟虑的辩证思维和权宜之计的友善，但本质上是对抗性的。她逐渐完善了从心腹和顾问中获取绝对忠诚的艺术。他们反过来可以通过政治系统协调下面的人。但是她对他们忠实的陶醉总是伴随着遭到背叛的恐惧。在抛弃甚至公开诬蔑那些政治过气的同志方面，没有谁比得上毛泽东更令她疑虑重重。在一个以为人民服务至上，而不是为个人服务为信条的世界里，没有哪种友谊不受到『阶级立场』的影响。由于她所崇尚的政治标准，她所谈及的『剖析』更多的是剖析敌人而不是朋友"},{"type":"paragraph","text":"早在1934年，当她还是一个有抱负的年轻女演员时，她对群众的态度就是矛盾的。即使在那时，群众也是所有激进政治所追求的终极主题和目标。他们会冲向她用鲜花将她挤压吗?他们会谋害她吗?或者他们会羞辱她，逼着她自杀吗?我发现，她的个人困扰几乎永远与政治密切相关。一个典型的例子就是她被文化界代表人物周扬及其智囊团迫害的故事。那是一些她内心排斥了30年的男人。这个长长的故事一半出于想象，一半出自真实，直到她掌握了足够的权力毁灭他们。个人的复仇被融合到了为毛的政治服务的方针中，驱使着她要来一场文化大革命，反对他们顽固的『修正主义』思想。在我们看来，这种思想比她和毛的思想有着更多的自由主义。在她的意识中，她不能肯定毛对她的巨大工程是否支持，特别是当他成为退休的哲学家而不是一位执政国王的时候。焦虑贯穿着她的整个叙述，这种焦虑更像是对毛冲动的合理反应而不是妄想。在否定了他与第一任夫人(一位父母强加给他的农民媳妇)的关系后，他和第二任夫人结婚并放弃了她。她是一位知识分子，为他生下了3个儿子。她是作为国民党对毛煽动共产主义的报复对象被杀害的。第三任妻子在可怕的长征中发疯了。她在苏联长期的流放后被送进了中国的疯人院。至于他的两位指定继承人——刘少奇和林彪，毛突然改变了主意，在他们事业的顶峰毁掉了他们。面对如此的行为，如何能让作为妻子和政治助手的江青有一点点的安全感呢?2如果不是处在江青复杂的个人环境中，而仅仅作为一个人类学家去认识江青，可能会不理解她生活的合理性。如此简单轻易的卷标，像『激进份子』、『极左』、甚至『妄想狂』，根本不可能全面体现她的个性，反映她和成千上万人一样所投身的革命。当一个社会更倾向于宣扬它必须是什么，而不是展示它本身是什么的时候，重塑现实的任务实在非同小可。"},{"type":"paragraph","text":"传统的拖累与革命的推动，同样让当代中国发生着惊天动地的变化。领导与被领导之间的关系在任何地方都是以政治动力为核心的。思想家孔子，一位人们信奉了二千多年的伦理和政治法则的导师，将统治者对于人民的作用比作风之于草的压力。通过内在的德行和外在的行动、言语和行事，统治者为人民树立了榜样，人民大多服从于他们的道德力量。"},{"type":"paragraph","text":"共产党的领导们从他们的运动开始之初，就有意无意地利用了这个观念。然后将其发扬光大，影响着所有的支持者。『领导同志』(最高团队的领导者自称)要给人民树立道德和行为的榜样。为了鼓励群众广泛响应，其中的个别人因服从中央的道德力量而得到嘉奖。群众中最杰出的人被树立为当地的榜样。这个竞争的进程一直延伸到统治的最基本的竞技场——家庭、学校和工作单位中。在整个政治结构中，在最底层实施的政策源于最高层。"},{"type":"paragraph","text":"是谁掌握着历史?是谁创造了历史?是早就处于高层的领导人和新从群众中选拔的领导人，如儒家传统早已暗示过的?抑或主要是人民大众，如马克思教导的，并为中国共产党所确认的?江青，如同她所代表的政权，所有言行都要符合这两种传统的范畴。而且，如果哪一边都不适合她的话，她就要生活在两个社会范畴的边缘。"},{"type":"paragraph","text":"作为一名女性，她经常陷入两难境地。作为群众的孩子，她背弃了家庭，学会了通过表演艺术赢得人们的欣赏，并通过奋斗达到革命权力的顶峰。她和毛的婚姻一方面确认了她的成就，同时使她看起来被置于一个所谓男女平等的新社会的顶端。但实际上，她被迫呆在一个伟人的阴影里，排除在领导们的讨论会之外，并脱离了正在开始改变历史的群众。在她的中年，她通过利用其它有权力的男人和表演艺术摆脱了主席的控制，恢复了她与人民群众之间的联系。只有他们才能给予她政治合法性和一生永远革命的安全感。"},{"type":"paragraph","text":"对江青来说，执政的国民政府1930年代镇压不满者的决定，特别是镇压像她这样的激进份子，强化了她在群众中生活的艰难。此外，性别也是对她不利的一面，即传统对女孩子的蔑视和对女影星的诋毁。在西北解放区与毛泽东的命运相连，激起了另外的偏见：一是反对更年轻的女性取代上年纪的妻子；一是反对领导人的妻子寻求与众不同的地位和与人民的直接关系。江青，作为1960年代自我提拔的领导，还卷入了与另一个传统的冲突，并且这几乎是普世性的传统，即艺术权威是男人的天然权力。在文革中，她主导了极其重要的文化领域。在当代中国，这是传达政治思想，决定人民觉悟的领域。比起同时代的任何女人，她更多地使尼釆哲学凌驾于她那一代人之上，并越来越以福斯坦信条生活：没有她不能掌握的艺术，不能了解的科学和不能攻克的领域。"},{"type":"paragraph","text":"从儿时自发的叛逆者，江青演变成了一个极端的女人。由于她接受了马克思主义政治觉悟，她痛恨中间地位。在她周围的世界，她憎恨中产阶级。在她控制下发展的戏剧中，她从舞台上扫除了『中间人物』(那些不代表阶级极端性的人)。所有她的项目都会不计后果地进行到底。一些事情对她来讲是不真实的，除非伤害了她或另一个人、或一个社会阶层。她不断冒险，通过自己的勤奋工作，改变着过往形成的观念。文革的即兴风格，显示她有意识背叛共产主义政治中某些令人厌倦的虔诚和老式的官僚主义。这种官僚主义坚持从权力和责任中驱除女人和年轻人。"},{"type":"paragraph","text":"尽管在男性统治社会中，她有各种理由成为一名女权主义者，但她不是一个通常意义上的女权主义者。当她偶尔提及中国女人面临的困难以及她们变化的地位时(她没有评价西方女性的情况)，她几乎从不抱怨。尽管这经常是真实的，即男人们特别地针对她，或普遍地阻碍她发表意见的权利和权力上升。她沉默的理由主要来自于意识形态。对于中国的过去，用马克思的观点来看，女权主义运动属于资产阶级民主阶段。因此，中国共产党解释这一教条说，社会主义制度下的女人必须放弃性别斗争，加入阶级斗争，与她们的无产阶级兄弟一道反对共同的压迫者——地主、资本家和帝国主义。每当江青在我们的会晤中发泄对男人的不满时，她攻击他们的『修正主义』和『反革命』企图，但只是偶尔攻击其『大男子主义』。大声宣称共产党领导层被男性爱国主义者盘踞可能引发这样的问题：当前的政权是否成功进入了社会主义阶段?是否违反了传统和革命的观念，即领导是人民效仿的道德楷模。出于大部份的政治和个人原因，她不能挑剔丈夫。毕竟，毛主席在女性群众面前是以她们的支持者形象出现的。这位领袖给她们灌输了这样的骄傲：『妇女能顶半边天』。"},{"type":"paragraph","text":"江青应该作为一位具有超凡勇气的人、转折时代的女领袖以及革命先锋派领袖被人们记住。她是封建时代的残余，当统治者娶了无权无势但美貌的才女时，她们中的一些人最终得以在君主背后弄权。前仆后继的民族解放运动很少将女人送上最高领导层，但文化大革命使穷人、年轻人和女性达到比以往任何时候更高的社会地位。尽管江青到达权力顶峰道路的第一步与婚姻有关，她最终达到的权力，召唤其它女性无视与丈夫或家人的关系而走向政治权力。"},{"type":"paragraph","text":"如果江青的政治生涯基于革命(农业、工业或科学进步)的物质层面——我的历史重塑工作也会容易得多。很少有人会反对这个观点：增加食品生产和均衡食品分配，必定是一个经常闹饥荒的大国所追求的基本目标。但江青爬上革命控制塔的时候，经济在长期掌权的男人监管之下。其它人被确立为政治真理——意识形态的卫士。不过，非物质的一面在马克思语言中构成的『上层建筑』——更吸引江青。毛自始至终都知道，对于革命领导权最大的挑战是能否控制人的思想，以无产阶级利益的新名义，鼓动那些没有知识和受过教育的人抛弃若干世纪的旧价值观。正如江青的叙述中所表露的，中国的领导人和观察者一直思考着道德以及革命手段的问题，包括宣传的使用和滥用问题。总而言之，我们关于领袖们做出选择的私下思考了解很少，远不如对他们公开决策的了解。"},{"type":"paragraph","text":"意识形态经常被说成是孤立的。外国记者和政治分析家将『理论家』或『激进份子』当作同一个阵营的人。然而，在中国，意识形态还是和解决现实生活中的实际问题密切相关的。思想和行动的关联困扰着江青，她的主要工作是管理人们的思想动机。例如，如何能激发工农通过推翻社会监管者(地主、资本家等)去打破世世代代的习俗。实际上，这些监管者在他们的眼里更多的是家长作风而并不是残暴。如何能调动起上百万年轻人反抗孔子之道，如君君臣臣父父子子，师道尊严那一套?如何让女人学会勇敢地和男人分庭抗礼，尽管她们在习惯上对男人五体投地比向男人叫嚷更舒服。如何能让多少个世纪都遵循古老生产方式的人有创造性，以便达到前所未有的生产目标?如何让新生产首在精神上更有效地被激励，而不是靠物质刺激?"},{"type":"paragraph","text":"对于这类问题的回答，依靠史无前例的极端执着去改革激励语言和奖惩系统。在那个无情推行上层建筑产业的1960年代，江青以总工程师的形象出现，挥舞着毛主席设计的蓝图。在他们的吐界里，在规范公众对现在和过去的观念时，她，毛以及他们的支持者都不能容忍任何对抗性权威或权力。"},{"type":"paragraph","text":"『一个了不起的作家，可以说是国家的第二个政府，』索忍尼辛在《第一圈》中这样写道，那是他在被迫害前几年写的。因为沙皇传统被西方自由和自由主义的概念极大地修正了，苏维埃被迫容忍一个或多或少的、永久的反对派。但中国的独裁帝王传统基本上在毛泽东的政府继承以前没有被这样的思想触及过。上百万支持者的赞同淹没了异议的声音。这种声音首先出现在向同样独裁的蒋介石政府发起自由挑战的转折时期。不支持毛政府的作家要被镇压、被迫害或接受思想改造的『拯救』。"},{"type":"paragraph","text":"在毛的统治下，思想自由、言论自由和新闻自由，这些在我们文化中必需的，被谴责为资产阶级的、反动的和反革命的。当江青从对抗一个中央政府(1930年代的国民政府)转变为维护另一个(毛泽东的)时，她变成了精神王国的灵魂，上层建筑的女长老、全国无产阶级文化阵线的女领袖。假设中央政府是真正的『人民政府』，一个『第二个政府』，不论是左还是右，绝对是不需要的。"},{"type":"paragraph","text":"江青和毛，一个被免职，一个去世，将不可避免地被作为凡人和领袖来比较。尽管他们在才能和谋略方面的差距是明显的，但追求的事业却是共同的。江青的谈话和陈述，缺乏意识形态的精彩和对历史的充分把握，缺乏内涵、锋芒和诗那样的节奏。她的不公正和荒谬的暗示不时削弱了毛泽东被粉饰过的形象。江青学会远离公众领域而生活，并将她的政治生涯交付实践的检验。更重要的，与评价她以及她通过本书给予中国人的贡献相比，她的生活故事和对她影响的评价可能对历史更重要。江青同志有着特殊的魅力，这在中国尽人皆知。我在近距离内能感受得到，但在远处这种魅力便消散了，在她的写作中已经彻底失去了。不管她年龄的话，你会发现，她展示出一种来自巨大权力的特殊吸引力，或被称为魅力。她令人惊叹的独白被戏剧性的情绪左右，从暴怒到温柔，再从温柔到兴奋，就像她所领导的文化大革命的大众面孔一样善变。她在政治领导上的『明星气质』，不是过去演艺生涯的简单残留，而是产生于她对历史地位的自我意识。无论是在公众还是私人场合，她同样表现出能言善辩。她个人的活跃，解释和反映了人民对自己国家出色的京剧的欣赏力。3本书是在江青表达了出版愿望的情况下得到『授权』的。在公开发行前，她从未要求审阅手稿。我们第一次在北京的会面，我没有准备，虽然带了一个笔记本，但听得太入神了，没想起用它。她涉及的话题很广泛，有些轻轻带过，有些谈得兴致勃勃。会晤记录的副本在两周后才给我，她解释说，为了『准确和谨慎』起见，会晤记录经过周恩来总理、姚文元(江青的笔杆子)及其它一些领导同志(其中没有包括毛)编辑过。如我所料，一些诋毁林彪的惊人话语及其对于她身心健康的伤害，从官方记录中删掉了，但没有从我的记忆中消失。应她的要求，这些细节也没有出现在本书中。"},{"type":"paragraph","text":"接下来的会晤中，我不断作笔记，尽管江青保证我会像第一次那样拿到一份记录副本。她说，这些记录是根据录音带事后整理，由一个或多个书记员抄写，包含了我们边走边谈的大部份内容，这部份内容只记录在书记员的笔记中。尽管书记员们很有效率，而且我对江青说到做到的能力深信不疑，但我还是准备了自己的记录，包括她说的大部份话以及我对她的观察，她的言谈举止，行坐起卧，以及其它人的参与。如果需要，我的笔记完全可以与官方许诺的记录相比。官方记录一旦经过周和其它领导人的政治编辑，难免会有其内在的利害关系。"},{"type":"paragraph","text":"在我1972年返回美国后的一年多，通过中国驻联合国大使黄华及其夫人何理良提供的外交渠道，江青和我互相交换了很多书籍和照片、两部纪录片以及各种信息。不过，那些余下的谈话记录有几个月的时间杳无音信。我不时收到传来的消息，说他们用两种文字(中英文，就像第一次一样)准备文稿的工作非常繁重，但他们最终会提供的。1973年5月，我终于得到何理良的正式通知，说我和江青的谈话记录『太长太繁杂』，不适宜作为党和政府的正式报告发表。她向我承诺(她和大使在其它场合多次重复了这个承诺)，我可以自由发表第一份记录(这部份资料与江青后来告诉我的完整经历密切相关)，并以我自己的记录发表，但我最好不要写成一本『传记』(这会违反马克思主义原则，即是人民而不是领袖创造了历史。而且中国共产党认为，毛才是真理与智能的唯一体现)，要『以毛主席的观点』书写革命历史，其中有一章或两章写江青。"},{"type":"paragraph","text":"『但我没有见过毛主席，因此不了解他的观点。』我回答道。"},{"type":"paragraph","text":"『你可以阅读他的著作。』何理良说。"},{"type":"paragraph","text":"其实很多外国人已经读过了，我告诉她，但对于主席的个人观点，我没有什么新的内容可以增加，那都来自江青的叙述。我当时明白他们已接到命令，取消先前江青要我完全按照她的『角度』来发表的委托。"},{"type":"paragraph","text":"除了第一份以外，后来的记录都没有给我，这在一开始确实令人沮丧，不过后来这件事反而变得饶有趣味，因为我发现面对的是中国领导人之间明显的矛盾和利益冲突。从中国驻联合国代表团的人对我不太自然的热情中，我察觉到了细微的焦虑。我知道这只是复杂、深刻的分歧和裂痕的外在表现。仅仅看毛主席的总结和指示，那些内幕不可能为中国公众所知。但从长远来看，他们不交出江青谈话官方版本的决定，使我有了出版这本书的自由。我可以写下她说的话，外界有关的评价，当然也包括我自己的解读，而不仅仅作为江青的传声筒。中国领导人之间的矛盾冲突也将不可避免地成为其中一部份。例如，江青一直答应会把记录交给我，而且我在中国时，她从未食言。难道是她自己突然改变决定不再授权了吗?也许那个决定是毛做出的，或者毛是受人教唆，那些人不满江青喋喋不休为自己树碑立传、泄露领导人之间残酷争斗内幕，以及轻率地发表与毛或集体意见截然不同的论调。"},{"type":"paragraph","text":"这些不可猜测的事情反而坚定了我的决心：采用江青提供的大量口述资料。这本书的编撰工作并没有对联合国的中方代表隐瞒，而他们对此的焦虑与日俱增，他们显然已从北京得知了一些江青与我谈话的内容(和来自高层的异议)。最后，1974年1月，何理良(她刚在北京逗留了3个月)再次强烈要求我不要出版完整的传记内容，或我所谓的『江青同志眼中的革命历史』。何问我是否记得『五月通知』(1973年5月她和黄华警告我不要写传记)，并提出给我钱换取我照他们指令办的承诺。我自然拒绝了。出于对江青最初意愿和对历史的尊重，我感到不能将那唯一的记录隐藏起来，我要继续这项工程。"},{"type":"paragraph","text":"某些中国高级官员想要禁止的，正是他们的美国对手渴望知道的。国务卿基辛格办公室秘书、中央情报局和联邦调查局都派了代表，通过朋友和合作伙伴直接或间接地向我索取那些会谈记录和我的个人笔记复印件。我以两个理由回绝了他们。第一，没有中国政府的代表尝试利用我作为美国政府的政治信息管道，谈话没有涉及任何国家安全问题。第二，作为一个到过中国的历史学家，我所代表的只是我自己，我认为在检验这些材料的准确性和判断性以及编撰此书之前，我没有义务将我的原材料交给其它人，该书将向一般公众讲述江青不平凡的生活及其与革命历史的联系。"},{"type":"paragraph","text":"从中国回来后，我在史丹福大学花了一年时间，在哈佛花了2年时间研究。我对江青进行访谈的情况，尽管只是一些片断，但在学术界及一些公开场合广为传播。在那些场合，我只讲述了她的生平，她的同志和整个中国。从1975年深秋开始，在老年、将死去以及新上来的领导人中间进行着更多司空见惯的内部斗争，比起平时造成更多的公共影响，而我私下或公开谈到的关于那次会晤的只言词组，被《中国观察》记者捕捉到了，他们的任务就是关注中国领导集团的起伏。在这些零星报导中，有一篇说到江青与一个外国人的谈话太轻率，透露了毛主席的『秘密战略』，因此导致了她的衰落和倒台，这显然是夸大其词，因为随后江青及其信徒频频亮相，地位依然如旧。第二年春天，在公开批判周恩来的接班人邓小平期间，路过广州的游客可以看到抨击江青的大字报(认为她是反右倾运动的主使者)，指责她教唆出版了一本传记，泄露党的内部文件，还讲述了一些让毛主席蒙羞的私事。1976年春，同样的猜测，包括一些不负责任的报导，在国际上传得沸沸扬扬。例如，说我的哈佛办公室部份手稿失窃，并被交给当政的邓小平总理，而邓又将其转给毛。"},{"type":"paragraph","text":"这些有关中国统治者的推测及他们私人外交活动的危险，也是江青故事不可或缺的一部份。在她的回忆中，一条永恒的主线，就是她一生中不断被各种各样的流言蜚语中伤。这也是女性为争取政治影响而付出努力时不可避免的。有一次，她曾关心地对我说，希望我与她亲密的私人交往以及关于她的写作不会使我成为谣言的靶子。"},{"type":"paragraph","text":"江青的情绪多变，她的谈话游走于私人和公众话题之间，一会儿直率，一会儿又很注意分寸；有时是她的个人意见，有时是毛的正统思想，使解读她的个人和历史意义显得尤为困难。本书除了直接和间接引用了她的原话外，还加入了我把她当作一个人和一个健谈的人的观察。必要的时候，我也在她的回忆里加入了一些历史文献资料。她没有必要的奉承和恭维——也是她政治风格的一部份——在书中被删去了。把她的过去完整地呈现在读者面前是一项艰巨的任务。她作为一个主角、讲述者和为她的人民树立榜样的任务不可能由她自己去完成，这个难题对于我们这些中国文化的门外汉来说更是难上加难。在性别禁忌方面，在那里甚至一位最革命的女人也没有获得完全解放。此外，翻译也是一个问题(把汉语逐字逐句地译成英语并不是很清晰顺畅)。还有马克思主义的术语具有的僵化刻板，很大程度上左右着中国人的日常生活和他们的世界观。如果主席或中央委员会需要一份纯粹赞美江青的作品，他们自己会编撰一份，并用他们自己选择的语言传播。经过我稍稍编辑修改过的采访报导，同时又带有自述回忆录的特征，从长远看不是为任何人服务，尤其不是为江青——她对世界的看法需要一些解释。就我们之间的文化和阶级碰撞和冲突来说，如果仅仅从一个记者角度，对这些耸人听闻的故事，凭着感觉匆匆做出评判，就会辜负了她冒险披露个人和历史见证的本意，扭曲迷茫的事实得不到探索。我没有这样做，我宁愿选择用这样的风格来表现她：用和她在一起的经历来完善她的叙述和我对她本人、她的世界仔细的冷眼旁观。正如她曾好几次自信地对我说的那样，因为我是一个历史学家，而不是一个记者。美国学者罗姗.维特克著《江青同志》（香港2006年版）目录序言中文版说明"},{"type":"paragraph","text":"I成长"},{"type":"paragraph","text":"一、邂逅"},{"type":"paragraph","text":"二、逃离童年"},{"type":"paragraph","text":"三、从党到监狱"},{"type":"paragraph","text":"四、从左翼到舞台中心"},{"type":"paragraph","text":"五、上海电影圈留痕"},{"type":"paragraph","text":"II在边区"},{"type":"paragraph","text":"六、毛泽东的延安道路"},{"type":"paragraph","text":"七、延安的大众文化"},{"type":"paragraph","text":"八、走向北京"},{"type":"paragraph","text":"III幕后"},{"type":"paragraph","text":"九、五十年代的隐名埋姓"},{"type":"paragraph","text":"十、北京与莫斯科"},{"type":"paragraph","text":"十一、梦回红楼"},{"type":"paragraph","text":"IV文革"},{"type":"paragraph","text":"十二、搭台唱戏"},{"type":"paragraph","text":"十三、在游泳中学习游泳"},{"type":"paragraph","text":"十四、反潮流"},{"type":"paragraph","text":"十五、林彪弄巧成拙"},{"type":"paragraph","text":"V女主人"},{"type":"paragraph","text":"十六、戏剧革命"},{"type":"paragraph","text":"十七、歌舞中的豪情壮志"},{"type":"paragraph","text":"十八、如释重负"},{"type":"paragraph","text":"十九、第11个小时《红都女皇》真相"},{"type":"paragraph","text":"张颖旧事重提"},{"type":"paragraph","text":"1992年,我去美国探亲访友。从美国回来后,我忽然接到美国友人陈香梅女士寄来的一篇文章,登载于美国中文版《时报周刊》,读了以后真是令我万分惊讶。原来20年前江青与维特克谈话这一事件,至今还被人利用来造谣。这篇文章开头说:“在大陆,凡稍微了解一点‘文革’中期历史的人,很少有不知道《红都女皇》事件的。宦国苍先生通过访问当年肇事的维特克教授,揭示了所谓‘周恩来策划离间毛泽东与江青内幕’。”然后接着写道:“按照维特克的假设,在与江青集团的斗争中,周恩来利用江青好出风头的特点,刻意安排了维特克教授采访江青,并且让自己的亲信张颖陪同在侧,了解全部情况。随后周恩来以审查为名,扣留录音带并指示张颖,据此写成《红都女皇》一书,并且匿名在香港出版,然后周恩来将此书作为重大事件的物证转呈毛泽东,激怒他,从而使毛、江疏远......”我看到这篇文字以后,真是哭笑不得。维特克教授的这番假设,奇妙之极。我觉得她好像不是一位历史学教授,倒像是一位幻想小说家。事情已过去20年了,居然有人有兴趣把旧事重提,而且编造谎言,真是荒唐至极。“文化大革命”中期,也就是1972年,曾发生过一件事,这件事在北京可以说是街谈巷议,无人不知,在全国甚至国外也有传闻,那就是江青与《红都女皇》事件。当时的传说是,毛泽东看了由香港出版的一本《红都女皇》,大发脾气,批评了江青,而且江青也就从此“失宠”了。在国内,我们许多人都曾听说过,“文化大革命”期间,毛泽东曾多次批评江青和“四人帮”,但那是由于在一些重大问题上,“四人帮”违背了原则,而绝不是因为一本《红都女皇》。这些情况到现在当然都已真相大白。当时在香港确实出版过一本名为《红都女皇》的书,“文革”以后我阅读过。书中极力吹捧江青,而许多事实都子虚乌有。稍微知道江青的人都会认为那不过是胡吹乱捧,不是事实。无独有偶,在与此差不多时间里,美国有一位女副教授,名洛克珊•维特克(以下简称维特克),她于1972年夏季访问中国,访问期间曾采访过江青,谈话时间先后长达60多个小时。她回到美国以后,曾多次发表有关江青或中国问题的谈话,于1977年出版了一本书,名为《江青同志》。维特克的这本书与《红都女皇》是风马牛不相及的两回事,但直至如今关于这件事仍然是非颠倒,有些人甚至造谣生事,这令我始料未及。维特克来中国访问期间,特别是与江青的所有接触,我作为主要陪见人(另外还有6人)都是参加了的。当时我的职务是外交部新闻司副司长,是由外交部领导决定派去工作的。本来,外交部干部被指派去陪见外宾是很普通的事情,而这次陪见却不那样寻常,直至如今还闹出些是是非非来。既然如此,我深感有必要就我所知道的情况,把这段历史事实清理一番,记录下来,以便留给有兴趣的后人们查证或研究。"},{"type":"paragraph","text":"江青初见维特克"},{"type":"paragraph","text":"1972年,中国的“文化大革命”已到中晚期,林彪一伙已经完蛋了,江青一伙还在兴风作浪,他们不断给外交部制造麻烦。但在外交部内,形势较好,在尼克松总统访华后,日常工作比较忙碌,这和社会上仍然是乱哄哄的情况有所不同。不过内部的不同派别、不同思想的斗争在暗中仍是很激烈的。我们这些已恢复工作的干部,仍像过去一样,按时上班,忙自己的工作。8月12日上午,在新闻司办公室,大家像往日一样工作,只听见翻阅文件材料的微小声音。突然电话铃响了,把大家吓了一跳,跟着是司秘书的声音:“老张,乔副部长请你立刻到他办公室去。”我起身点了点头就出门去了。我进去时,乔冠华副部长正站着和王副部长讲话,我站在他办公桌的两三米外,他们抬头见到是我,很随便地说:“今天下午3时,在人民大会堂,江青同志要见一个外宾,派你去陪见。”我呆立着,脑子还没有转过来,只是感到奇怪,江青见外宾怎么找我陪见呢,我只好问:“见哪国新闻记者?”因为只有见记者才和我有点关系。“不是记者,是位副教授,友协的客人,让你临时去帮忙的。”乔副部长说。“我不去,既是友协的客人,我什么情况都不了解,那不合适吧。”那时江青已经“声威大震”,随便说—句什么话就可置人于死地,谁都不愿意和她的事沾上边,我也不例外。“和你的工作无关,这是临时任务,原本是周大使去陪见的,但他已经安排别的陪见了。外交部总得去个人呀。”乔很耐心地解释。“另找别人吧,干吗要我去呢,反正是临时任务。”我坚持。“我和几位副部长已经商量过了,你去比较合适,一则是江青认识你,我们就不用先去请示;二来呢,你搞过文艺,万一她问起什么,你还可以说得上来。就这一次,你还是去吧。”我只好退出来,知道这是命令,不能违抗,心里却老大不痛快。我回到办公室,赶紧找《友协简报》,我总得先了解一下,这位副教授——即洛克珊•维特克女士,是何许人,为何来中国,来了多久?......维特克原是美国纽约州宾翰顿大学的中国现代史副教授,经她本人要求,经我驻联合国代表团推荐,友协邀请她于1972年7月19日至9月1日在我国访问。她想了解中国妇女在中国革命运动中的地位和贡献,邓颖超、康克清等老同志已接见了她,并对她谈了有关中国妇女运动与中国革命等问题。在友协的接待计划中,本来没有安排她见江青。按照当时的惯例,一般都不安排江青单独接见外宾,因她的工作与外事无关。维特克一再要求,友协送上一份请示给周恩来总理,看是否要见。周总理8月10日批示:“江青同志,如你这两天精神好,可以见见此人,谈上一个钟头就可以了。如不愿见,也可不见。’”江青见到周恩来总理的批示,便立刻决定于8月12日下午3点在人民大会堂江苏厅接见维特克......8月12日下午两点一刻,外交部按照规格,派出的一个主陪见,主翻译小沈,礼宾司一副科长,一个速记员,都已到达接见厅,主管礼宾司的王副部长也来了。按常规她是可以不来的,因为是江青接见,不敢出漏子,所以也来了。这时友协负责人老丁和友协的陪同老陈也都进来了。我立刻走过去和老丁她们打招呼,说明派我来的原因,并询问了一些客人的情况。两点三刻,王副部长一边急匆匆跑进来,一边告诉着大家:“来了,来了。”不久,在前呼后拥下,江青和姚文元轻松入场。王副部长立刻把我拉到江青面前说:“今天外交部由她来陪见,首长认识她吗,”江青把金丝眼镜一扶,睁眼一瞧,放大嗓门叫了一声,把所有人都吓了一大跳。“原来是你呀,小鬼,去年范文同来访问的时候,我还见到你。是啊,嫁鸡随鸡,你就去了外交部。”然后挥了挥手,哈哈大笑起来。江青忽然想起随同进来的姚文元,面向大家说:“姚文元同志你们大家都熟悉吧?他是当今最杰出的理论家、批评家。”江青和姚文元坐到当中主人的位置上,其他人也默默坐下。江青又一挥手:“你们写的情况,我全看过了,不用再说了,时间也差不多了,请客人来吧。”过了不一会儿,友协的小俞陪伴着维特克女士走进接见厅。江青立刻站起来,以惊人的速度走到门口,异乎寻常地张开双臂,准备拥抱,也许感到这种动作过分了,便停了一秒钟,改用双手握着维特克的手,非常热情地说:“哎呀,你真年轻,真漂亮,是研究中国问题的副教授吗,我非常非常高兴会见你,你从老远跑到中国来,我不见,就有人说我骄傲了,是不是,”维特克睁着美丽的眼睛,带着微笑,受宠若惊得不知所措。但她迅速镇定自己,用天真的语调、轻微而有点颤抖的声音回答:“见到你,江青夫人,我感到非常荣幸,非常感动,到中国来而不见你,那么我还算采中国吗?今天是我最高兴的日子。”在场的记者.咔嚓咔嚓按快门,一阵耀眼的闪光灯过去了,谈话牙始。江青:“你不是想了解我吗?关于我个人的历史,我的革命斗争史;我都可以对你谈。唔,还有不少罗曼蒂克舶意思哩。今天我就可以给你谈—些,你在中国还要住些天吧,以后有机会还可以谈,很有意思,你会有兴趣扩”江青一面哈哈笑,一面愉快地滔滔不绝。她的声音本来有些沙哑,但拿着腔说起话来,使人觉得甜蜜蜜的。我来人民大会堂前,根本不知道她们要谈什么内容,只说是礼节性会见。我望望友协老丁她们,只见她们面目发呆,直直地坐在沙发上,坐姿像是很不舒服,但又不敢挪动。姚文元坐在江青身旁,脸向江青那边歪着,时时微笑,泰然自若。维特克立刻把握住时机,微笑着,也用娇滴滴的声音说:“我太高兴了,我太感激了。我非常愿意知道你个人的历史,因为你个人的历史,和伟大的中国革命是分不开的。我这样说不会错吧。”江青微微颔首,表示赞许。她已经感到面前这个美国人很聪明,说话很讨人喜欢,或者真是个可用之材。维特克接着说:“前两天我听了邓颖超、康克清等前辈的讲话,深受教益。与你的谈话,一定更有意义。”江青:“邓颖超、康克清都是老革命了,但她们都是搞妇女工作的,只能对你谈妇女运动。我可是不一样,我的面要宽得多。我可以给你谈战争,谈军事,谈政治,谈经济、艺术,还有文化大革命。”江青已经耐不住要吐露自己的心思了。“我听说,你回去以后准备写一本书,那么你到中国来必须了解全面情况,才能写一本有关中国的书,是吗?”维特克一时不知所措,因为她从未对一个中国人说过要写书,只是想搜集点材料而已。友协的丁、陈两位,也显出十分惊讶的神色。她们从未向任何领导人汇报过维特克要写书。听江青这么一问,维特克还猜不透她的用意,迟疑了片刻,接着说:“如果我有足够的材料,能够写一本书,对我是最高的向往,我将会尽力去做的。”江青:“很好啊,我们也希望有一本由美国人写的书,使中国的事情让更多的美国人知道,这是非常有意义的事情......”江青虽是嘻哈笑着,却是十分认真地说,“我们合作吧,我提供材料,我给你说,你来写,我想你一定知道,美国以前有一位著名作家埃德加•斯诺,他在30年代写过毛泽东,写中国共产党,在西方一举成名。你很年轻,很有才华。你写我,写现代的中国,那就是第二个斯诺,你将举世闻名。”我坐在一旁,直到此时,才如梦初醒:江青之所以一定要见维特克,原来如此。我看看周围的人,个个目瞪口呆。只有姚文元藏而不露,像是早已知道。维特克对于这一突如其来的冲击,很难立刻作出合适的反应,讷讷地说:“江青夫人,那我请求,你所谈的,我都记录(其实她一直在记),因为太重要了。我不可能全部记在心里。”江青:“当然可以记,什么都可以记,但也可以不记,你看我这里有翻译,还有速记,我让她们把我们的谈话,整理成文字,然后一起送给你,供你使用。”维特克:“那太好了,江青夫人,我应该如何感谢你才好呢,”江青:“不用感谢,只要你把书写好就行了。好,按照中国人的说法,一言为定啦。”’谈话迅速、愉快地进行着。江青好像回到数十年前一样,非常亲热地对维特克说:“我原来的名字叫李云鹤,我很喜欢这个名字,是我以前的一个老师给取的,蓝色的云彩,鹤是轻盈的鸟。你知道中国有句成语吗,鹤立鸡群。这就是出众呀,飞翔在天空真是美极了。”江青边说边加有一点演员的表演味道,对此她自己十分得意。“后来为什么要改名字呢?那时我到了上海,找职业。组织上让我去电影厂,有一个导演给我取名蓝平,别人写错了字,才变成蓝苹。哈哈,蓝色的苹果,有新意。我用这个名字当演员,在舞台上也在银幕中......”江青微微仰起头,像是回忆什么,又像是在寻找最恰当的词句。江青:“我是有艺术经验的。我很下功夫,背台词可不容易了。如果我没有经验;我能把样板戏排得那么好吗,我一样一样地教他们呀。怎么念,怎么做,我都教,我在这方面花了多少心血!唔,对了,今晚我要陪你去看样板戏《红灯记》,我们要到剧场去看。在剧场你会看到观众的情绪,也可以看到普通的中国人民是怎样对待我的,那么多人都欢迎呀,真使人感动。”姚文元坐在近旁,显得沉稳,其实他是在寻找讨好江青的适当时机,这时他插话:“江青同志既是艺术家,又是政治家,文化大革命的发动者、领导者。样板戏都是她亲自创作出来的,她的贡献很大,是非常了不起的一个人。”江青又挥了挥手,接着说下去:“后来我要革命,要到延安去,我自己取了这个名字。江水也是蓝的,清清的江水。哎,青出于蓝而胜于蓝呀,所以叫江青。哈哈哈哈。我最喜欢蓝色,以前我最喜欢穿蓝色的衣服,从月白到藏青,我都爱穿,蓝布旗袍,既朴素又大方......有意思吧,是不是,”维特克:“江青夫人,非常有趣,我相信这是所有美国人都不知道而又非常愿意知道的。你真是当代中国史特别是中国革命史可说一窍不通。我真纳闷,这就是中国问题专家吗,当然一两次接触对一个人是难以全面了解的。大概周总理与江青几天不断的电话商讨没有结果,8月24日半夜,周总理在人民大会堂他的办公室,又召开了一次小型会议。只有接待过维特克的6个人参加。这时维特克已经由江青办公室安排去上海参观样板团,看样板戏,并有专人向她介绍上海“一月风暴”和“文化大革命”的全部经过。周总理经过一天忙碌,已显得很疲劳了。他从办公桌边站起来走到我们身旁,双手交叉抱在胸前,来回踱步,然后停下来对我们说:“对不起,这么晚还把你们叫来,有点急事。刚才中央办公厅来电话,说是江青在广州一定要见维特克,明天就把维特克接到广州,陪见翻译还是你们原班人员吧。今晚再商量一下看看还有什么问题。”我们几个人都认为其实可以不见,我们都和维特克谈过话,她对中国虽有兴趣,但谈不上懂。鼓励她写书,看来行不通。江青让陪同带去了5部有关战争的电影,老陈从上海来电话,说维特克一部都没有看。据说维特克除了对江青个人的历史以外,她表示对什么都没有兴趣。周总理此时明确地表达自己的意见:“不要谈什么战争。你到达广州以后把我的意见立刻转告江青同志,只谈文艺。再见一次就够了。”这是对我说的。然后对礼宾司的同志说:“维特克女士的签证是28日到期。她不是说非要赶回美国开课吗?不要再延期了。”载着维特克一行人的专机于8月25日上午11点半降落在广州白云机场。25日下午6时30分至26日凌晨3时40分,江青和维特克又进行了一次详谈。江青:“你好吗,听说你急着要走。”维特克:“我将30日离开中国,自从两星期前见到你以后,对时间的概念已不清楚了,不知今天是星期几,是几号。自从上次谈话以后,我看了一些你亲自培育的戏,也读了剧本又加以研究,我感到好像进入了不同的世界。”江青:“你只知道一个方面,你总想和我谈文艺,这只是整体的一个方面。你同样板团谈就行了。”维特克:“有机会同样板团谈谈很重要。他们十分具体地告诉我,在江青同志的领导下如何创造新的英雄人物,这一切具体例子非常重要,可以帮助我了解政治和文艺革命是如何实现的。这对我有很大帮助,是你给我的机会,因此我十分感激你。”江青:“你是个聪明的人,会了解我在这方面付出了什么劳动,所以这方面不再同你谈了。还是谈谈计划吧。我不了解你,但对你的印象是好的。我读了一个材料,说邓大姐已经见了你。我的飞机已准备起航,但我留下来了。如不见你,显得我骄傲、自满。所以临时组织了戏请你看。晚上回家,我想应该对你尽点义务。我还是起航,在这里休息了三五天,是绝对休息,记忆力有了很大恢复。这以后知道你要写一本斯诺那样的书,我就有点担忧,有点替你着想了。当然也是为了对中国人民负责。你到底想写一本什么书,是本浮光掠影的书还是有分量的书,”维特克:“我确实希望写本书,描写文化和政治,文化和文化大革命的关系的书。如可能,想写本关于江青同志个人在改造文艺方面所起领导作用的书。过去外界对文化大革命有很大歪曲,他们在各方面都有误解,全然忽视文艺在文化大革命中的作用,也不了解文化大革命在文化方面意味着什么。”江青:“不仅是文化革命,是一场伟大的政治、经济、军事大革命,总之是一场全面内战。我不是对你说了吗,我为你着想。斯诺比你有优越的条件,因为他与毛主席进行了长谈。此外还与周恩来和其他老革命者谈了话。而你呢,最老的是邓颖超同志。邓大姐工作历史长,但工作角度我比她宽。我为你这本书在做钢筋水泥的基本建设。这段历史可以生动地告诉你,可以使你了解长征和现在。但我不强加于人,你如不喜欢军事,我们就不谈,你愿谈什么就谈什么,你问的其他问题我没有准备,但我们可以漫谈。”维特克:“你刚才谈的都很重要,至于谈什么和怎么谈,可以让你来决定,军事也”好,其他也好。你可以谈延安或上海时期,革命怎么进展的,还有你一生的情况。”江青:“如果你了解我的历史,那谈起来就长了。我建议先不写我,而写中国革命的书。如有时间再写我。当然你也应该对革命过程中个人所起的作用有所了解,不然我们怎么能保持革命青春,但必须加上革命。”维特克:“自从来华后,使我感到惊讶的是我自己对文化大革命,特别是文艺方面了解得很充分。江青同志的作用在国外受到很大误解,对此我感到很难过,我想在今后的作品中予以纠正。我不是指外国人反对你,而是不了解你,他们不能正确地理解你。因为在国外材料很少。我认为我了解中国,我十分尊重中国的过去和现在,我感到你个人这方面的情况,应向外国人作出澄清。我愿做些事情,对此予以纠正,我对在外国介绍你在文化革命中的作用很感兴趣。我把自己当做一张白纸,在这张白纸上可以写任何东西。”江青:“我在过去起的作用也是很微小的。我是解决了公与私问题的人。我21岁就一举成名,但我不要,我要找党。我受到政治迫害,外面受国民党的公开迫害,党内受坏人迫害。我是无名英雄,我甘心做无名英雄。”维特克:“我相信,江青夫人,你长期参加了中国革命的斗争,你也为此作出过很大的贡献,这些都是我非常想了解的内容,我相信这都是非常有趣的。”江青:“今晚能否谈解放战争时期,因为我跟随毛主席在西北战场作过战,我可以生动地介绍这段历史,不会枯燥的。不仅为你的书,也是为中国党、中国军队、中国人民。我好长时间想谈,你来了成了一个动力从此后,江青又陆陆续续与维特克谈了数次,内容涉及方方面面,如不顾事实吹嘘她与毛泽东一起指挥西北战场;大讲她在上海的演员史;批判《武训传》;闲话《红楼梦》等等。29日下午4时,江青陪伴维特克游兰圃。江青这天穿着乳白色连衣裙,戴着金丝眼镜。随侍她的一群女服务员,一律穿上藏青色裙子,白色上衣。她们手上拿着许多厚纸板,还有各种植物标本,全部高级专业照相器材已摆在一个亭子正中。兰圃里绿树葱郁,一进入这园林就使人有清新舒适的感觉。整个园林布置得很有序,各色品种的兰花,大大增加,除了全国各地的名贵品种都有外,还引进了欧美国家的兰花。弯弯曲曲的小径错落有致,各色品种的兰花、盆景摆在路的两旁,芳香袭人。这天整个下午在兰圃,江青完全是个演员了。她走来走去,有的是一路小跑,或者可以是说跳来跳去。总之非常活跃,简直像只蝴蝶。维特克女士举着照相机,为江青拍了各种姿势的照片。我们几个人,跟在后边观察,江青今天是要让维特克看到她生活的各个方面:既是军事家、政治家,又是艺术家、摄影家,甚至是植物学家。生活多姿多彩。概而言之,一个杰出人物身上应有的全部特长,她一样也不缺少,甚至更多。这些都是江青要对世界宣扬的她的生活。8月30日晚饭过后,江青又一次接见维特克,是维特克听了江青数十小时谈话以后,又提出一些问题,希望江青补充或解答。在第二天上午,江青为了还要说一些她认为重要的问题,最后一次接见维特克,这是惟一的一次安排在白天的接见,时间是上午10时。最后维特克说:“在我这一生中,从未在六个星期中学习、了解到这么多东西。对一般文化知识、政治知识和个人了解到这么多。我把你当做老师,在帮助我了解中国方面,江青夫人起了很大作用。我为表示感谢,一定要告诉外界你的领导作用和伟大贡献。”江青:“我想应该说,你是听得最多的,我从未同外国朋友谈这么多话。”终于,维特克女士飞回美国去了。周总理与《谈话记录》"},{"type":"paragraph","text":"周总理的秘书让我去西花厅。我一直在考虑如何用最短的时间,又要抓住最重要的事情,向周总理汇报得全面些。我知道这样的时间是周总理挤出来的,不可能长。当我走进西花厅时,周总理正在他的办公室批阅文件,见我进来才把花镜拿下来。他先问我:“你们回来好多天了吧,我没时间找你问问情况。你有什么重要的情况,就先说说吧。”这一来我倒抓瞎了,什么是最重要的呢,我说:“如果要简单,那还真说不清楚。我们去广州前,总理的交代,我都转达了。但江青同志没有那样做。她和维特克谈了60多个小时,什么内容都有。现在还要整理成记录稿,翻成英文,寄给维特克。我们都感到这样做不妥当。所以要向您汇报请示......”我上气不接下气,一连串说下来,倒惹得总理笑起来:“我看你要说的话恐怕不少,别那么急。今天我确实时间不多。今天你先向邓大姐说说吧,江青同志的情况我也知道一些。以后找时间再谈。”他说完朝客厅那边喊邓大姐,我随即走进客厅。邓大姐见是我,就问道:“你们从广州回来了,想必又是那位维特克女士的事吧。你慢慢说,我来听,恩来太忙了,但江青的事,他还得管。没办法啊。”我和邓大姐很熟,所以谈起话来,也没有什么顾虑,那天下午我和邓大姐谈了整整3个小时。因为她也接见过维特克,所以一些情况她是了解的,但她也没有想到江青会这样做。我说江青见维特克的最主要动机,是为她自己树碑立传,而许多话没有事实根据,胡乱吹牛。比如说到西北战场,她说是她和毛主席共同指挥的,这些传到外国去,不成了大笑话吗,......邓大姐听得比较仔细,不时还问几句。我又告诉邓大姐:“现在江青又要我们整理记录,准备送给维特克。她自己列了10个大题目。而在谈话中还常常说,她的谈话记录将来都要经过周总理审查,因为这些都是中央的重大事情。......这些情况我都向外交部领导汇报过了,他们都说他们也管不了。所以这几天我想来想去,还是应该来向周总理汇报。最重要的是,我们都觉得这些记录稿不能送给维特克女士,这影响确实太坏了。”邓大姐听完后,也表示不能如此,她说将会把这些情况告诉给周总理。目前我们只能照江青说的去做了。过了几天的一个下午,周总理在国务院召开一个专题性会议。外交部不少同志参加了,我也在座。那天我坐在最后排一个角落里。会议倒也开得简单,很快结束了。周总理的目光却远远朝着我,并向我招手。我赶过去随周总理进了一间办公室,这就是他在国务院的办公室了。我轻轻坐在周总理对面的小椅子上。周总理说:“那天我实在忙,没有听你的汇报。不过小超同志已经告诉我一些情况,现在你和徐尔维是否还在整理记录呢,”我点点头。当时我最关心的是那份记录,便直率地提出了自己的看法:“周总理,我认为这些谈话记录,最好不要送给维特克,这不仅是我一个人的意见,参加会见的几个同志都这样认为。江青同志的谈话,内容很庞杂,且有许多不恰当之处,有些谈法影响也不好。”“你们大家都这样认为吗,可是江青同志亲口答应维特克女士了,不给不好吧,”周总理在说这些话时,态度凝重,他一直在思考着什么。“维特克女士当场作了笔记的,而且有关江青同志个人历史部分,我们已经送给维特克女士了,她要写文章,材料是足够的。”我见周总理在默默深思,说完后就悄悄地退了出来。又是一个夜晚,在10号楼,送给张春桥和姚文元的那两份铅印的记录稿,一字未改退了回来,只在第一页上各写了“已阅”两个字。周总理那一份也退回来了,上面写了一行字,大意是,与事实不符之处作了些补充,错字都已经改过。我心想,周总理看过的,连错字都改了,而张春桥和姚文元则无一字修改,这两人是既不愿意得罪江青,又不愿负责,把责任都推给周总理一个人了。当年11月间,维特克女士从美国寄来数幅已经放大的江青彩色生活照片。维特克说她已经写好了一篇报道江青的文章,准备登载在美国《时代》杂志上,封面就用江青的彩色照片。由江青选择其中的一张,并盼赶快把所有记录稿寄去,以便她着手写书。对此,江青兴奋了好一阵子,但以后谁也没有看到《时代》杂志用江青的照片来作封面。一本又一本的记录整理稿送到周恩来总理的办公桌上。某日下午,周总理召开了一次会议,专门讨论维特克女士与江青的谈话记录如何处理的问题,把所有参加过接待维特克女士的有关人员都请来参加会议。周总理征求每个人的意见。绝大多数同志表示,这份记录无需送给维特克女士,因为她本人当场作了记录的。而维特克女士只表示要给江青个人写传记,有关江青个人的家庭情况、经历已经给维特克提供过一份详细材料。而后边江青与维特克的谈话,涉及到各方面的情况和问题,倘若逐一核实,得耗费许多时间和人力。而且江青谈话的内容中,有许多是不宜公开发表的。周总理当时一言未发。对任何一件事的决定,他都要作仔细思考,并广泛听取意见,尽可能做得完善些。会议结束前他说:“对这件事情,你们每个人都发表了自己的看法,这很好。但今天还是决定不了,还需要商量和请示。”又一天晚上,我和徐来到10号楼,继续修改记录稿。12点已过,已经接近完成了。我们到大食堂吃过夜宵后回到江青办公室,她正在打电话,声音还挺大的:“我的那些个记录,一本一本都给你送去了,怎么不快替我看呀,”“......”江青:“这怎么可以,要讲个国际信誉嘛。我答应过人家,就得给。”她想做什么像是谁也阻止不了似的。江青又立刻换了腔调:“总理呀,你就替我审查吧,不给维特克,那可不行,唉呀,我看到你桌上堆的那些个文件,我真替你累得慌。不过那些个记录,你还是得替我审查。”“......”“一定要给,我不能失信于人,就得这么办。”江青又变了调,横不讲理。江青把电话放下,一脸怒色,眼睛都不往我们这边瞧,我们都默默地坐着。1972年的岁末,周恩来总理又召集了接待维特克女士访问中国的有关人员,开了一个简单的会。周总理只简单宣布:已经请示毛主席,记录不必送给维特克女士,一切工作都停止,所有记录稿全部清理封存,一份归人档案。于是第二天,我和小徐、小俞把所有的记录(仅是在北京的)草稿、铅印修改稿等等,全部归总在一起,清理出一份完整的交给外交部档案室归档。余下的全部放进一个保险箱里,上锁加封条,交给外交部保密室。附注:张颖,1922年生,1937年奔赴延安。1949年后在中共天津市委宣传部工作,1955年调任北京中国戏剧家协会书记处书记,《剧本》主编、党组书记。1964年调外交部,1970年后曾任外交部新闻司、西欧司副司长等,1983年以中国驻羌国大使馆夫人身份随丈夫章文晋出使美国。(刘述礼摘自《文史博览》2005年第12期)“红都女皇”事件的来龙去脉（转自“红色论坛”）作者：张颖来源：《党史博览》2009年第6期江青与维特克夫人的谈话“贬低主席,内容下流”?张颖女士曾先后著有两本回忆录：《风雨往事：维特克采访江青实录》(河南人民出版社出版的、“沧桑文丛”之一，1979年版)、《走在西花厅的小路上——忆在恩来同志领导下工作的日子》(中共党史出版社，2008年版)，以及在香港凤凰电视台的《口述历史》节目中作了一场关于“《红都女皇》事件”的采访谈话。由于张颖曾长期在周恩来身边工作(如战争年代的中共南方局以及新中国的外交部。在外交部时，她一曾任外交部新闻司、西欧司副司长，她还是周恩来手下著名外交人士章文晋的夫人，并以大使夫人的身份随同章文晋赴美履新)，遂能够以事件见证人的身份披露和辨析一些历史疑案，例如当年曾闹得沸沸扬扬的所谓“《红都女皇》事件”和“维特克事件”。据张颖在两本书中叙述，她记忆中的“《红都女皇》事件”和“维特克事件”跟一些相关的传闻可以说是大相径庭。她的这些回忆，可以有助于我们澄清一些相关的历史疑惑。《红都女皇》一书与维特克夫人所著《江青同志》是两本根本不同的书传闻中的“《红都女皇》事件”，起始于1972年8月。当时有一个美国妇女代表团访问中国，成员中有一位在纽约州立宾翰顿大学教授中国现代史的副教授，名叫洛克珊•维特克，要求在中国会见江青。江青闻讯后很感兴趣，随即会见了她，并在会见中希望维特克夫人能写一本关于自己的书，以便把自己介绍给美国人民，维特克夫人欣然应允。此后，江青还带着许多助手，先是在北京，后来又到广州，与维特克夫人多次长谈，谈话的时间累计长达60多个小时。维特克夫人回到美国以后，曾多次发表了有关江青或中国问题的谈话，但因等待中方交给自己谈话的英译稿，所以并没有立即动笔写书。1976年10月中国粉碎“四人帮”后，维特克夫人估计这份英译稿不会再给她了，于是找出当年自己的速记稿，整理成一本书。这本书直到20世纪80年代初(一说是1977年)才用英文在美国出版，名为《江青同志》。据笔者所知，这本书的中译本直到2006年才由一个叫范思的人翻译过来，并由香港星克尔出版社出版。另据看到过此书的人说，此书的书名是《红都女皇——江青同志》，书中的标题和内容则是：江青“早期生活的开始”、“从上海到延安”、“五十年代北京与莫斯科”、“登上政治舞台——文化大革命”、“成为中国艺坛的霸主”，以及江青的“生活年表”。在“文革”尘埃落定之后，如今人们已对过往的历史烟云失去了好奇心，、何况有关江青的书籍也早已数不胜数，已经不能再吊起读者的胃口，所以，这本《红都女皇——江青同志》似乎就冷清了许多。1975年，江青与维特克夫人谈话被提起，并且越闹越离奇。其实，《红都女皇》与《江青同志》或《红都女皇——江青同志》是两本根本不同的书，很多人错把两本书误认为是一本书。张颖说：“维特克的这本书与‘《红都女皇》事件’是风马牛不相及的两回事，但直至如今关于这件事仍然是非颠倒，有些人甚至造谣生事，这令我始料未及。”由于维特克夫人的汉语听写水平不高，当时江青的讲话主要靠王海容和唐闻生来翻译，并且只能拣重要的同步译出，维特克夫人用英文记录下来的则只是一个大概。谈话结束之后，维特克夫人要求江青让有关人员按全部录音整理出来一份全稿，并译成英文，交给她。江青爽快地答应了。结束了在广州的谈话返回北京之后，当时参加接待维特克夫人的全体人员分工整理了几个月，终于完成了中文整理稿，并打印了10份。随后不知什么原因，上级突然决定不再将之译成英文，并将10份中文打印稿放在外交部封存。到了1975年，当时在北京和其他一些地方盛传有所谓《红都女皇》一书，闹到后来，甚至是街谈巷议，无人不知。传说毛泽东看了这本书后大发脾气，严厉批评了江青，江青也就因而“失宠”，等等。当年，由于持续时间长和破坏性大的“文革”已经造成了共和国历史上最为激烈的动荡，人们普遍对一些“文革”人物产生了厌恶和憎恨。恰好这期间毛泽东曾多次批评过江青等人，乃至出现了一个专用名词一一“四人帮”，而《红都女皇》一书是吹捧江青的，人们获知毛泽东讨厌这本书，正好可以利用此事来宣泄不满。其实，毛泽东当时厌恶、反感江青，是出于她在一些重大问题上违背了原则和自己的意愿，以及江青身上的某种“资产阶级作风”，而绝不会仅仅是因为一本《红都女皇》。江青曾请伊文思、韩素音或拍或写关于自己的传记，但都遭到了婉拒，见到维特克夫人后，立传的想法油然而生再回过头来说当年江青与维特克夫人会谈的经过。据张颖回忆，经过是这样的：1972年中美关系发生转折后，维特克夫人提出访华要求。由于她曾翻译过《红旗飘飘》中的一些文章，因而被认为是对中国友好、也对中国革命有所了解的人士。于是，经中国驻联合国代表团的推荐，中国对外友协邀请她于1972年7月19日至9月1日赴中国访问，目的是满足她“了解中国妇女在中国革命运动中的地位和她们的贡献”。当时，中国驻外机构还建议她采访一些“最近被提拔到中央的妇女同志”。维特克夫人到北京之后，邓颖超、康克清等接见了她，并对她淡了有关中国妇女运动与中国革命等问题。当时在中国对外友协的接待计划中，本来没有安排她会见江青。按照当时的惯例，江青的工作与外事无关，一般不安排她单独接见外宾。不过，经维特克夫人的一再要求，中国对外友协请示周恩来，让他决定是否同意江青会见维特克夫人。对此，周恩来于8月10日批示说：“江青同志：如你这两天精神好，可以见见此人，谈上一个钟头就可以了。如不愿见，也可不见。”江青见到周恩来的批示后，便立刻决定于8月12日下午3点在人民大会堂江苏厅接见维特克夫人，陪同人员有姚文元(主管意识形态方面的中共中央政治局委员)、王海容(外交部部长助理)、张颖(外交部新闻司副司长)以及丁雪松。当时，本来是由中国对外友协副会长周秋野出面接待，但因周秋野有事，遂由张颖替代，恰好张颖与江青在延安时都在鲁艺，彼此认识。就在这次谈话中，江青强烈地流露出要让对方为自己写传的愿望。显然，她是把对方视为当年在延安时的美国记者斯诺。斯诺当年采访了毛泽东等一批中国革命的领导人，撰写了一部风靡一时的《西行漫记》，在历史上产生了极大的影响。江青当年谈话的若干内容被保留了下来，如江青说：“邓颖超、康克清都是老革命了，但她们都是搞妇女工作的，只能对你谈妇女运动。我可是不一样，我的面要宽得多。我可以给你谈战争，谈军事，谈政治，谈经济、艺术，还有文化大革命。”以及她自己的“不少的罗漫蒂克”的故事。关于这一切，江青又说：“我们合作吧。我提供材料，我给你说，你来写。我想你一定知道，美国以前有一位著名作家埃德加•斯诺，他在30年代写过毛泽东，写中国共产党，在西方一举成名。你很年轻，很有才华。你写我，写现代的中国，那就是第二个斯诺，你将举世闻名。”据张颖回忆：此前江青曾请伊文思、韩素音或拍或写关于自己的传记，但都遭到了婉拒，此时她见到了维特克夫人，立传的想法油然而生。江青在谈话中还说：“我跟随毛主席在西北战场作过战，我可以生动地介绍这段历史，不会枯燥的。不仅为你的书，也是为中国党、中国军队、中国人民。我好长时间想谈，你来了成了一个动力。”谈话完毕，江青邀请维特克夫人在北京人民剧场观看了《红灯记》。之后，江青又陆陆续续与维特克夫人谈了几次，并约定在广州继续谈。江青与维特克夫人的谈话是否有不妥的内容，抑或是否泄露了党和国家的机密呢在“文革”后期，有一特殊的社会现象，即所谓“政治谣言”往往不胫而走。具体到“《红都女皇》事件”，很多人借它来表示对江青等人的不满，并由此揣测当时党和国家领导人之间的内部分歧与斗争，以至于有追查“政治谣言”的举动。至于说当时有人据此指责江青与“有美国中央情报局特务之嫌”的维特克夫人合作，让这本书在西方出版，因而“泄露了党和国家大量机密”，如今看来，却并非事实，真的不过是谣言而已。江青与维特克夫人的谈话，要说有不妥的内容可以，但说她泄露了党和国家的机密则言过其实。其实，当初一些参加谈话的中方接待人员(如张颖等)，之所以很快就对江青谈话的内容表示出惊讶和不满，甚至马上反映给周恩来，主要是因为江青在谈话中涉及到了毛泽东的婚姻和家庭，这些也可以称为是领袖的隐私。张颖回忆，那时她“深感惊讶，本能地感到不妥”，“至于对其他内容并没有在意，更没有什么觉察到泄露了党和国家机密一说”。“至于对其他内容并没有在意，“文革”结束后，1976年10月12日，华国锋在一次讲话中历数江青的罪状，也提到了她与维特克夫人的讲话，说江青“贬低主席，内容下流”。看来，问题就出在这里。为了挽回影响，当时有关方面的措施，主要就是索回记录稿。华国锋在那次讲话中回忆说：记录稿，“‘四人帮’逼着外交部交出，特别是王洪文主持工作，他亲自写信，找乔冠华把材料要回来。后来中央决定，我们花多少钱也要把这本书的版权买回来”。这又涉及到了那本名为《红都女皇》的书了。张颖则回忆说：江青与维特克夫人的谈话，“虽然很不得体，影响很坏，不过，因为记录稿没有流传出去，并未立即产生风波。只是后来《红都女皇》的出版，这才成为导火线，讲话和书被联系起来，以至让毛泽东震怒”，等等。此后，“可能在很小的范围，比如毛、周、江之间，有过内部处理”。这就是“《红都女皇》事件”发生后，我们目前所知道的当时中央处理这一事件的过程，至于更加具体的所谓“内部处理”的内容，我们现在依然所知甚微。至于江青谈话中的不妥方面，甚至是机密的内容，大概就是江青还讲了贺子珍的一些话，如说毛泽东同她的分离是“她要求离婚的”，“在中央苏区时他们就已分居一年半了”，贺“非常固执，她不能理解毛主席的精神境界，不关心毛主席”，等等。关于她自己，江青也说了一些自己从前的绯闻。此外，就是说了关于批判《武训传》，乃至闲话《红楼梦》等。上述内容，在当时的历史条件下，显然是不妥的，至于是否构成了机密，恐怕还谈不到。后来在追查谣言中，曾问那位香港女作家写《红都女皇》的资料是从何而来。从张颖提供的情况看，可以排除掉接待维特克夫人的工作人员泄露的可能性。现在有人联想：这或许是当时江青的对手所为，即他们借此向江青发难，以及借毛泽东之威打压江青的嚣张气焰。那么，对手会是谁呢?有人认为是周恩来，以及因“九一三”事件受到重挫的“军人派”。如黄永胜在1980年庭审后还咒骂江青是“大流氓”。或许因此会有人向香港有关人士透露江青在1969年5月17日一次讲话的内容，并指使人写下这本《红都女皇》。“九一三”事件后，在吴法宪的交代材料中记录了江青在1969年5月17日晚的谈话，那是江青与黄永胜、吴法宪、李作鹏、邱会作在钓鱼台江青住处的一次谈话。当时江青从自己的出身谈起，说自己从延安时代就一直是毛泽东的革命助手，并且“肆无忌惮披露了毛泽东延安时期和解放后婚姻家庭方面的隐私”。其中的细节，大大超过了后来江青与维特克夫人谈话的内容。当然，以上皆是揣测，或许也不妨被认为是当年追查“政治谣言”的一个背景说明，至于它与历史事实相去的远近，则非笔者所能判定，故存而不论。说到当年相关的追查谣言，其背景是人民文学出版社按照有关方面的指示，从1972年开始重新印刷和发行了一批古典文学作品，如《红楼梦》等，一时在社会上掀起了热读“四大名著”的高潮。同时，毛泽东关于《红楼梦》的讲话等也在广泛流传。据张颖回忆：到1974年，因江青在与维特克夫人的谈话中提到过《红楼梦》的内容，于是，被人从秘档中抄写了出来(后来还被人印成油印稿扩散)。恰好这时正是“《红都女皇》事件”闹得沸沸扬扬的时候，江青得知后，立刻要人收回有关《红楼梦》的讲话，怕将两码事搞混了，授人以柄。于是，遂有在社会上追查的举措。正当周恩来受到批判时，“维特克事件”发生了1972年8月江青与维特克夫人的谈话以及1975年发生“《红都女皇》事件”，正是“文革”后期中央两种势力激烈角逐的关键时刻，其中周恩来发挥了非常重要的作用。“九一三”事件之后，毛泽东在受到极大震惊和挫折之余，在内外方针政策方面开始有所调整，如对“二月逆流”有了重新评判，出席陈毅遗体告别仪式，认为邓小平的问题是“人民内部矛盾”，以及推出“三个世界”的理论，在外交实践中实施“拉美打苏”，等等。在这一背景下，中央开始布置“批林整风”。与此同时，中美关系发生了根本性的转折。这两件事，周恩来皆倾全力为之。由于周恩来试图在“九一三”事件之后纠“左”，因而引起了毛泽东对他的不满和警觉，使其批判极左思潮的努力受到限制和压制。1973年7月，毛泽东对外交部工作提出严厉的批评。11月，在毛泽东指示召开的中央政治局会议上，传达了毛泽东关于周恩来在与基辛格的会谈中犯有错误的意见。随即，江青等人开始猛烈抨击周恩来是“右倾投降主义”，开始围攻周恩来、叶剑英，并别有用心地称这是所谓中共历史上的“第十一次路线斗争”。在这种情况下，周恩来被迫违心地作了检查，而此前那桩所谓“伍豪事件”也又一次被人别有用心地提了出来。就在这中间，发生了江青与维特克夫人谈话的事件(即“维特克事件”)。那么，主持外交工作的周恩来当时是如何处理这一事件的呢?或者，是否有所谓“周恩来策划离间毛泽东与江青的内幕”呢?众所周知，毛泽东和江青的关系很不平常，尤其到了毛泽东的晚年，他对江青十分不满，甚至是讨厌。就在“维特克事件”之前的1972年1月，毛泽东一度病危，江青则干预治疗，动辄以吵闹相要挟，引起毛泽东的愤怒，甚至愤而拒药。周恩来则竭尽全力，在中间做说服工作。此后，江青在“护士事件”(是她自己服用安眠药过量)中又拼命撒泼，周恩来为之疏通、抚平，后又亲自安排了江青会见维特克夫人，但江青却对周恩来安排中的限制(“只谈一次，最多两次；只谈文艺，不谈其他”)表示极为不满。此后，由于江青在谈话内容中涉及到了方方面面，与会的张颖等私底下认为：江青的谈话有问题，所谈内容严重出格。如不顾事实吹嘘她与毛泽东一起指挥西北战场，大讲她在上海的演员史，谈话时间过长。随即，她们立即汇报给了外交部领导，但外交部领导对此无能为力，最后只能由周恩来出面来解决。8月17日、19日、24日，周恩来连续三次召集陪同人员开会，但最终也没有找到什么好的办法去解决，周恩来只是要张颖等人让江青约束话题(限于文艺，如说到20世纪30年代，多谈鲁迅。周恩来还让张颖带去一本线装本的《鲁迅诗集》作为参考)，按期结束，谈一次等。但当时江青正在兴头上，没有听周恩来的，相反还对周恩来的掣肘深感不悦。当张颖将周恩来捎来的《鲁迅诗集》交给江青时，她竟愤然将之摔到地上。随后，江青派专机接维特克夫人到了广州，两人继续交谈，两地的谈话总计达6次，60余小时，话题仍然改变。最后，江青还要求翻译、接待人员把全部录音整理成文字送给对方，为其写作提供材料。周恩来处理“维特克事件”是谨慎和克制的，也是经过毛泽东授意的据张颖回忆，她当时曾将江青与维特克夫人的谈话记录面呈周恩来。张颖说：当时，我最关心的是那份记录，便直率地提出了自己的看法：“周总理，我认为这些谈话记录，最好不要送给维特克。这不仅是我一个人的意见，参加会见的几个同志都这样认为。江青同志的谈话，内容很庞杂，且有许多不恰当之处，有些谈法影响也不好。”周恩来则问：“你们大家都这样认为吗?可是江青同志亲口答应维特克女士了，不给不好吧?”张颖回忆：“周总理在说这些话时，态度凝重，一直在思考着什么。在十号楼，送给张春桥和姚文元的那两份铅印的记录稿，一字未改退了回来，只在第一页上各写了‘已阅’两个字。周总理那一份也退同来了，上面写了一行字，大意是，与事实不符之处作了些补充，错字都已经改过。我心想，周总理看过的，连错字都改了，而张春桥和姚文元则无一字修改，这两人是既不愿意得罪江青，又不愿负责，把责任都推给周总理一个人了。”此后，周恩来又召开了一次会议，专门讨论如何处理维特克夫人与江青的谈话记录的问题。他把参加接待维特克夫人的有关人员都请来参加会议，并征求了每个人的意见。绝大多数人认为这份记录不必送给维特克夫人，因为她本人当场作了记录，而维特克夫人只表示要给江青个人写传记。有关江青个人的家庭情况、经历，事先已经给维特克提供过一份详细材料，而江青与维特克夫人的谈话涉及到各方面的情况利问题，倘若逐一核实，要耗费许多时间和人力，况且在江青谈话的内容中，有许多是不宜公开发表的。对此，周恩来又表示出了与此前相同的沉默。张颖回忆说：为此，周恩来与江青通电话，周恩来说：“关于你个人历史部分，已经送给维特克女士了。最近送来这些，过于庞杂，涉及面很广，一时也难于核对，是否可以不给或少给呢?”江青说：“这怎么可以，这里要讲个国际信誉嘛。”总之，维特克夫人离开中国时，她没有能得到江青曾许诺过的那份讲话记录。她只是带着江青赠给她的“江上有奇峰”的诗句，以及几大箱礼品——包括清版的《二十四史》，满载而归了。到1972年岁末，周恩来再次召集参与接待维特克夫人的有关人员开会。他在会上宣布：“已经请示毛主席，记录不必送给维特克女士，一切工作都停止，所有记录稿全部清理封存，一份归入档案。”第二天，张颖等将记录(仅是在北京的)草稿、铅印修改稿等全部归总在一起，清理出一份完整的记录，交给了外交部档案室归档，余下的则全部放进一个保险箱里，上锁并加封条，交给外交部保密室收藏。此后，在追查“政治谣言”的风波中，江青把这一记录稿在钓鱼台进行了销毁。好在当时广州方面还保留有一份，江青与维特克夫人的谈话记录遂得以保存下来。由此可见，周恩来处理“维特克事件”是谨慎和克制的，也是经过毛泽东授意的，他不可能会借此去“策划离间毛泽东与江青”，熟知周恩来的人都不可能会相信这种猜测。当然，后来的“《红都女皇》事件”之所以会发生，是江青自我膨胀、飞扬跋扈的结果，正如周恩来在1973年中央政治局会议上被江青等诬蔑是要“迫不及待”取代毛泽东，毛泽东对她的批评：不是周恩来“迫不及待”，而是你江青“迫不及待”。香港出版的《红都女皇》恰好从一个侧面说明了江青的野心，于是人们借此抨击、搞臭江青，也就可以理解了。毛泽东对江青有过“孤陋寡闻，愚昧无知，立即撵出政治局，分道扬镳”这样的批示吗《红都女皇》出版后，据说新华社香港分社当时就报告给了中央，中央有关领导在审读后认为此书的内容与江青1972年8月同维特克夫人的谈话内容一致，于是断定此书即维特克夫人著作的中文版，随即呈报给毛泽东(一说是经由邓小平，一说是经由汪东兴)。毛泽东阅后批示道：“孤陋寡闻，愚昧无知，立即撵出政治局，分道扬镳。”这件事，在1975年流传甚广，当然，更是大快人心。又据范硕著《叶剑英在非常时期》一书记载：《红都女皇》出版后，中央命令我外交人员不惜重金，买下版权，并将书火速送回国内，上呈毛泽东。毛泽东阅后大怒，遂写下那条批示。至于后来为什么没有照此处理江青，是周恩来认为毛泽东不过是在气头上，其实并不是真心要处理江青，于是对毛泽东的批示予以“暂缓执行”，最后不了了之。这件事的真伪，在没有相关的档案可以证明的前提下，至今难以有定论，而许多严肃的史学家对此也都存有疑问。许多“文革”史书都没有记载1975年的“《红都女皇》事件”。《建国以来毛泽东重要文稿》的最后一册即第13册则根本没有收录这一“批示”；由权威方面编撰的《毛泽东年谱》至今还没有出版1949年至1976年的部分，遂也无从核实；而在《周恩来年谱》中，则根本没有提及此事。因此，有人以为当年毛泽东对《红都女皇》的批评，其实并不存在，认为那不过是善良的人们编造出来的美丽的谎言而已。其实，毛泽东和江青这一对夫妻，也未必如许多文章所说的到了后来几乎形如陌路。据张玉凤《回忆毛主席去世前的一些情况》一文中所述，虽然毛泽东和江青从1966年9月始就分开居住(毛住中南海游泳池，江住钓鱼台)，但毛泽东对江青是信任和重用的，后来毛泽东虽然对江青越来越不满，“但由于种种原因，毛泽东不可能同江青决裂”。或者说，毛泽东日益增长的对江青的反感，也仅仅是表现在尽可能不见或少见她而已。张玉风回忆：毛泽东与江青相见的时间，1970年、1971年这两年还很多；1972年开始减少，即在毛泽东因江青而多次发过脾气之后，规定没有他的同意，“江青不能随便到他的住处来，来了要挡”。到了1973年，江青只得“通过信件或请能见到主席的人把她的意见反映给主席”。《建国以来毛泽东重要文稿》收录了一些1973年、1974年毛泽东晚年写给江青的信，将之与那一相传的“批示”对照，应该可以显示出所谓的“批示”是可疑的，或者根本就是不存在的。1973年11月25日，就在中央政治局会议批评周恩来之后不久，毛泽东在一封署名为“一个普通的共产党员”的来信上作了批示。来信中认为“一切为样板戏让路”的口号以及吹捧江青是“文化大革命的英勇旗手”等是不恰当的，并且批评江青民主作风差，把文艺强调得过分，以及在文艺工作中不执行“双百”方针等。对此，毛泽东批示道：“印发政治局各同志。有些意见是好的，要容许批评。”1974年2月9日，毛泽东在江青2月6日来信的信封上作了一个批示。当时江青将清华大学党委书记迟群和副书记谢静宜给她的一封信以及反映“批林批孔”问题的材料转送给毛泽东，请求毛泽东审阅。毛泽东批示道：“除少数外大都未看。近日体温升高两度，是一场大病!一切人不见，现在恢复中，你有事应找政治局。”从话中可知，当时毛泽东不愿见江青。3月20日，毛泽东写给江青一封信：“江青：不见还好些。过去多年同你谈的，你有好些不执行，多见何益?有马列书在，有我的书在，你就是不研究。我重病在身，八十一了，也不体谅。你有特权，我死了，看你怎么办?你也是个大事不讨论，小事天天送的人。请你考虑。”3月27日，毛泽东又给江青一封信：“江青：邓小平同志出国是我的意见，你不要反对为好。小心谨慎，不要反对我的提议。”当时，经毛泽东提议，国务院副总理邓小平将率中国代表团去美国纽约出席联合国大会第六届特别会议。对此，江青提出了反对意见，甚至大闹政治局。毛泽东嘱咐江青不要反对他的提议，抑制了她的过分举动。4月17日，毛泽东给江青写了两封回信。信中分别说：“江青：两信收。前后不一。党的大势不错，悲观不好。不要动摇。前途是光明的，道路是曲折的。要团结百分之九十五以上的人。不要主观片观(面)。千万注意。牢骚太盛防肠断，风物长宜(放)眼量。不要请假。钱可略增。无限风光在险峰。”“江青：两信都收到，并收到春风杨柳。后信打退堂鼓，不妥。前途是光明的，道路是曲折的，不可主观片面。多休息好，似不宜请长假。”显然，毛泽东对江青仍然是关怀的，在江青有落魄之感后，教诲她“风物长宜(放)眼量”、“无限风光在险峰”，而且情见乎词，大不似一棍子打死。6月24日，毛泽东在江青23日给自己的信上批示道：“可以延长时间，做些调研工作，你太不懂群众生活了。”江青则在信中汇报了她自6月17日到天津之后召开“批林批孔”大会和访问宝坻县小靳庄大队的一些情况，信中还说：“我看了胜利油田后即回北京”，“如果能多给我些天当然更好”等。此后，江青又在10月19日给毛泽东写信。翌日，毛泽东在回信中说：“务望谨慎小心。注意团结不同意见的同志。”当时，围绕四届全国人大的召开，周恩来与“四人帮”有一场较量，毛泽东则在提出“四人帮”这一称谓之后，多次批评了江青。11月19日，江青给毛泽东写信，信中说：“自九大以后，我基本上是闲人，没有分配我什么工作，目前更甚。”11月20日，毛泽东回信说：“江青：可读李固给黄琼书。就思想文章而论，都是一篇好文章。你的职务就是研究国内外动态，这已经是大任务了。此事我对你说了多次，不要说没有工作。此嘱。”就在“《红都女皇》事件”闹得沸沸扬扬的时候，周恩来阅读了《旧唐书》、《新唐书》中的武则天传毛泽东晚年对江青，就是这样有抑有扬，有时是先抑后扬，有时则是先扬后抑。1974年12月，毛泽东在长沙与周恩来等谈话，其中说到江青“有野心”，并劝其“三不要”——“一不要乱批东西，二不要出风头，三不要参加组织政府(内阁)”，但同时又说对江青要“一分为二”。这就是毛泽东对待江青的主要态度。显然，尽管毛泽东和江青存在着很大的矛盾，毛泽东也看不惯江青的许多做法，但他们毕竟是夫妻，毛泽东给江青信中的话语是温存的，也是与人为善的。因而，如果依此来揣度那一“批示”，要么是没有的事，要么真的如传说中的周恩来所料，“不过是在气头上”，说说而已。1975年，当“《红都女皇》事件”发生时，周恩来已沉疴难起。“四人帮”借毛泽东过去所讲的“主要危险是经验主义”来对付周恩来和邓小平，终于引发了4月中央政治局会议上叶剑英、邓小平等对他们的反击，最终江青被迫作出检讨。会后，王洪文向毛泽东诬告：这是叶、邓说出了“总理想说而不好说的话”，其目的则是当时毛泽东最为警觉的“翻案”。不过，毛泽东在随后的5月中央政治局会议上(最后一次出席)对江青等继续提出了批评，并提出了著名的“三要三不要”(“要马列主义，不要修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”)。6月，江青再度被迫作出检讨，周恩来对此则表示欢迎。此后“《红都女皇》事件”闹得沸沸扬扬。7月，周恩来阅读了《旧唐书》、《新唐书》中的武则天传。随即，又发生了电影《创业》、毛泽东批评清华大学刘冰等联名上书揭发迟群和谢静宜、批《水浒》等一连串不平常的事件。周恩来临终前，显然已经觉察到：这一切都不是空穴来风，所谓“矛头所指，是很清楚的”。在弥留之际，他向邓颖超表示：“心里还有许多话没有说出来。”最后一个问题是，《红都女皇》究竟是哪位女华人写的，笔者至今茫然，希望知情者不吝告知。2012年4月23日修改"}],"authors":["水陆洲"],"dates":[{"year":2012,"month":3,"day":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":657,"page_end":693},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"迟群","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"康克清","type":"人物"},{"name":"乔冠华","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}