{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"秘鲁共产党总路线——三大工具的建设路线","authors":["秘鲁共产党中央委员会"],"dates":[{"year":1988}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"秘鲁共产党中央委员会一九八八年"},{"type":"paragraph","text":"介绍"},{"type":"paragraph","text":"贡萨罗主席坚持、捍卫和运用马列毛主义，主要是毛主义，确立了三大工具的建设路线。"},{"type":"paragraph","text":"他告诉我们，马克思说 工人阶级以其形象和相似性创造组织，即自己的组织。在十九世纪，随着马克思、恩格斯出现，我们开始被赋予了一个科学的概念、自己的学说、自己的目的、共同的目标——如何夺取政权和夺得政权的手段——革命暴力。这一切都是在一场非常艰苦的两条路线斗争中取得的。马克思认为，无产阶级不能组织为一个阶级，除非它把自己组织成一个政党，这个政党不同于并且反对一切由资产阶级所创立的政党。无产阶级在长期的过程中形成了自己的斗争形式和组织形式。因此，党是最高组织形式，军队是主要组织形式，统一战线是第三个工具，这三个工具用于通过革命暴力夺取政权。他告诉我们，到十九世纪末，恩格斯得出的结论是，无产阶级既没有适当的组织形式，也没有适当的军事形式来夺取和掌握政权，但他从未说过我们应该放弃革命，而是应该为革命而努力，寻求解决这些悬而未决的问题。我们必须充分理解这一点，因为修正主义者歪曲它来兜售他们的机会主义。"},{"type":"paragraph","text":"二十世纪，列宁认识到革命已经成熟，创造了一种新型的无产阶级政党，塑造了斗争形式——起义、和组织形式——支队，这是一种流动的形式，优于上世纪固定形式的街垒。列宁阐述了建立新的秘密组织的必要性，因为迈向革命行动的一步意味着警察会解散合法组织，而只有通过推翻旧领导人，推翻旧党，摧毁旧党，才能实现这一步。党要以现代军队为榜样，有自己的纪律，有自己的意志，而且要灵活。"},{"type":"paragraph","text":"在毛主席的带领下，全党理解了建设革命三大工具的必要性：党、军队和统一战线。这就解决了通过人民战争在一个落后的半封建半殖民地国家建设三大工具的问题。具体地说，解决了建设领导枪杆子的党的问题，正是英勇的战士领导了自己的建设、军队和统一战线。"},{"type":"paragraph","text":"贡萨罗主席阐述了共产党的军事化和对三大革命工具同心的建设。共产党的军事化是一个具有战略内容的政治指示，因为它是“党为了领导作为产生新国家的主要斗争形式的人民战争而所需的一系列改造、变革和调整。”因此，共产党的军事化是民主革命、社会主义革命和文化革命的关键。"},{"type":"paragraph","text":"他提出了建设原则：“在思想政治基础上，要同时在阶级斗争和两条路线斗争中建立组织形式，这一切都是在武装斗争中为夺取政权而进行的，它也要依据武装斗争的情况。”"},{"type":"paragraph","text":"此外，他还将整个建设过程与人民战争的流动性联系起来，这是从毛主席的“战争和领土的流动性，影响到根据地各种建设工作也发生流动性”这一论断出发得来的。 "},{"type":"paragraph","text":"因此，要理解建设路线，必须从斗争形式和组织形式入手，从与人民战争流动性相关的建设和建设原则入手,而人民战争是当今世界斗争的主要形式。"},{"type":"paragraph","text":"1.论党的建设"},{"type":"paragraph","text":"——党的性质。我们立足于马列毛主义、贡萨罗思想，主要是贡萨罗思想，立足于无产阶级思想，这是人类最高的表现形式，是唯一真正的、科学的、不可战胜的思想。我们争取的共产主义纲领，其实质是组织和领导无产阶级的阶级斗争，使它在走向共产主义的道路上获取政权，实现民主革命、社会主义革命和文化革命，这是我们前进的坚定不移的目标。我们依靠革命的总政治路线，这是贡萨罗主席为夺取政权而制定的阶级斗争的规则，它的五个要素是：1）国际路线；2）民主革命；3）军事路线；4）革命三大工具的建设路线；5）群众路线。军事路线是总政治路线的中心。我们将自己的革命视为世界无产阶级革命的一部分，我们在无产阶级国际主义中建立自己。我们在自己的努力和群众的支持下，保持思想政治和组织的独立。"},{"type":"paragraph","text":"秘鲁共产党是一个产生了秘鲁革命的伟大领袖——贡萨罗主席的新型政党。贡萨罗主席是当世马列毛主义最伟大的领袖，他领导了秘鲁共产党。他是革命胜利的保证，他将带领我们走向共产主义。"},{"type":"paragraph","text":"——共产党的军事化和同心建设。贡萨罗主席阐述了世界共产党应该军事化的观点，原因有三个："},{"type":"paragraph","text":"第一，因为我们是在世界革命的战略进攻中，我们生活在未来50到100年横扫地球上的帝国主义和反动者的时代，这是一个以暴力为标志的各种战争发生的时期。我们看到反动派是越来越多地把自己军事化，把旧政权和其经济军事化，开展侵略战争，屠杀人民的斗争，并致力于世界大战，但是由于革命是世界的主要趋势，共产党的任务是坚持革命，发起以人民战争为主要斗争形式的世界革命战争，反对世界反革命战争。"},{"type":"paragraph","text":"第二，因为必须防止资本主义的复辟。当资产阶级失去权力时，它会在党内寻找代理人，利用军队，企图篡夺权力，破坏无产阶级专政，恢复资本主义。因此，共产党必须把自己军事化，实行三大工具的全面专政，在人民战争中锻炼自己，加强人民武装组织和民兵的力量，席卷军队。因此，贡萨罗主席告诉我们，“首先，把所有的武装分子都塑造成共产党人，作为战士和管理者”；因此，每一个武装分子都是在人民战争中被锻造出来的，并且对任何试图复辟资本主义的企图保持警惕。"},{"type":"paragraph","text":"第三，因为我们朝着军事化社会前进。通过党的军事化，我们向社会军事化的迈出了一步，这是保障无产阶级专政的战略视角。军事化社会是马克思和恩格斯所说的武装群众的海洋，保卫着夺取政权并捍卫夺取的政权。我们以中国革命和延安抗日根据地的经验为例，延安是一个军事化的社会，一切都是从武器中产生的：党、军队、国家、新政治、新经济、新文化。这样我们就发展了军事共产主义。"},{"type":"paragraph","text":"在1979年11月召开的第一次全国会议上，贡萨罗主席阐述了秘鲁共产党军事化的必要性这一论题，随后，在1980年头几月内党准备发动人民战争的时候，他提出要根据国家的实际情况，通过行动来发展党的军事化，他根据伟大的列宁关于减少非军事工作，以军事为中心的论述，提出要以行动发展党的军事化；和平时代即将结束，我们即将进入战争时代，所有的力量都应该军事化。以党为一切的轴心，围绕党建立军队，依靠三大工具，依赖人民战争中的群众，以三大工具为中心，建立新的国家政权。党的军事化只能通过阶级斗争的具体行动、具体的军事行动来进行，这并不意味着我们只进行各种形式的军事行动（游击行动、破坏活动、选择性歼灭、武装宣传和鼓动），但我们必须主要以这些形式进行，以便激励和发展阶级斗争，以身作则地教育，把这些类型的行动作为人民战争斗争的主要形式。"},{"type":"paragraph","text":"党的军事化有列宁和毛主席的先例，但这是贡萨罗主席考虑到阶级斗争的新情况而提出的一个新问题，必须看到新问题的出现，并通过经验加以解决。这必然意味着新旧之间的斗争进程将进一步发展，战争是解决矛盾的最高形式，使人们获得能力以找到解决问题的办法。我们发动和发展人民战争，靠的是党的军事化。我们认为，这一经验具有普遍性，因此，世界各共产主义政党必须进行军事化。"},{"type":"paragraph","text":"三个工具的同心建设，是有机的贯彻党的军事化过程，综合起来概括为贡萨罗主席所讲的：“党是一切的轴心，全面领导这三个工具：建设自身，对军队和新政权进行绝对的领导，对反对无产阶级专政的敌人实行全面专政。”"},{"type":"paragraph","text":"——党的建设的六个方面。思想建设。武装分子是在以马列毛主义、贡萨罗思想、主要是贡萨罗思想的党的团结基础上形成的。我们之所以说马列毛主义，是因为它是历史上的最后一个阶级——无产阶级的普遍意识形态，它必须根据具体条件应用于每一次革命，并由此产生其指导思想。在我们的例子中，秘鲁革命产生了贡萨罗思想，因为贡萨罗主席是普遍意识形态与秘鲁革命具体实践结合的最高表现。"},{"type":"paragraph","text":"政治建设。武装分子是在党的纲领和章程下塑造的；以总政治路线和总军事路线为中心，具体路线；总政策、具体政策和党的军事计划。政治必须始终处于主导地位，这是我们的强项。"},{"type":"paragraph","text":"组织结构。组织遵循政治路线，只考虑路线是不够的；必须从组织结构、组织制度和党的工作三个方面来建设组织工具。党的组织结构是以民主集中制为基础的，主要是集中制。建立了包含一个辖区的区域网络和结构被部署调动的机动网络这两个武装网络。组织制度在开展革命的地方依据主要点和次要点的重要性进行力量分配。党的工作是秘密工作和公开工作的关系，秘密工作是党的工作的主体；民主集中制、秘密性、纪律性、警惕性和保密性是五项必须的重要因素，特别是民主集中制。"},{"type":"paragraph","text":"—领袖。我们充分意识到，历史上没有任何阶级能够实现其统治的建立，除非它提拔了能够组织和领导这场运动的政治领导人和先锋代表。秘鲁无产阶级在阶级斗争中产生了革命的领袖和最高表现：掌握革命理论，拥有历史知识，对实际运动的深刻理解的伟大领袖贡萨洛主席；他经过艰苦的两条路线斗争，打败了修正主义、“左”右取消主义、右倾机会主义和右翼。他重建了党，领导了人民战争，成为在世的最伟大的马列毛主义者，伟大的政治军事战略家、哲学家、共产主义导师、党的团结中心。反革命有两条消灭革命的原则：消灭领袖，使游击队脱离群众；但综合起来，它的问题是消灭领袖，因为这是使我们能够坚持和实现我们的路线的原因。我们党已经明确领导是关键，所有武装分子都有责任不断地保卫和维护党的领导，特别是我们伟大的领袖贡萨罗主席的领导，防止党内外的任何攻击，通过提出“向冈萨洛主席学习”和“实践贡萨洛思想”的口号，服从个人领导和党的指示。"},{"type":"paragraph","text":"我们以集体领导和个人领导为基础，注意领导的作用，注意如何通过人民战争，通过领导的更新，凝聚和锻炼革命的领导。我们坚持领导不灭亡的原则。"},{"type":"paragraph","text":"我们奉行马列毛主义、贡萨罗思想，听从贡萨罗主席的教诲，实践贡萨罗思想。"},{"type":"paragraph","text":"两条路线斗争。党是阶级斗争表现为左右两条路线的矛盾。党的发展是由两条路线的斗争推动的，党的公正正确的处理要求左翼必须坚持自己的立场。我们反对调和，是因为它滋生了右翼；一切武装分子、干部、领导、战士、群众，都要实行批评和自我批评的原则；坚持斗争的哲学，反潮流，记住中央是风暴的漩涡，因为那里阶级斗争表现得最为尖锐。贡萨罗主席对两线斗争的公正正确处理，有利于维护党的统一和人民战争的发展。一般认为，党内的主要危险是修正主义，但它仍然是反对右派的标准、意见、态度和立场的，是人民内部的斗争。必须组织两线斗争，实行党的路线，有计划地发展党的路线。"},{"type":"paragraph","text":"群众工作。我们应用“群众创造历史”的原则，党领导群众的权力斗争，这是最主要的要求，我们为人民战争开展群众工作，以基层群众——工人、主要是贫农为基础，并加上大部分小资产阶级，根据条件孤立或者争取中等资产阶级。我们服从与群众结合的规律，服从马克思主义“深入群众”的唯一策略，用革命暴力和反修正主义的斗争教育群众。党的群众工作是通过人民军队来完成的，群众被动员起来，政治化，形成组织，武装起来，成为农村的新力量，成为城市的保卫人民的革命运动（MRDP）的新力量。"},{"type":"paragraph","text":"综上所述，正是通过我们的艰苦斗争和贡萨洛主席的领导，我们才有了一个领导人民战争的以马列毛主义、贡萨罗思想为指导的新型政党，开辟了夺取全国政权，服务于世界革命的的前景。"},{"type":"paragraph","text":"2.论人民游击军的建设"},{"type":"paragraph","text":"——军队的性质。人民游击军是完成党的革命政治任务的新型军队。它运用了毛主义的原则：“党指挥枪，决不允许枪指挥党”，它完成了三个任务：战斗，这是主要任务，因为它对应于主要的组织形式。动员，是党的群众工作的重要内容，是实现群众政治化、动员、组织、武装群众的重要手段。生产、应用自力更生的原则，尽量不成为群众的负担。从根本上讲，它是一支完全由党领导的农民军队。贡萨罗主席教导我们：“人民游击军的铁军，坚持马列毛主义的指导思想，这是人民游击军不可战胜的基础；他们是在艰苦的生活，牺牲和对死亡的挑战中锻造出来的，这使他们成为革命的英雄。”"},{"type":"paragraph","text":"——人民游击军。马克思提出无产阶级需要自己的军队和人民的全面武装。列宁创立了红军，建立了具有警察、军队和行政职能的人民武装。毛主席在广大群众的广泛参与下，发展了革命武装力量的建设。人民战争在三大协作中体现了群众性。"},{"type":"paragraph","text":"贡萨罗主席立足于马列毛主义，结合人民战争的具体情况，提出了人民游击jun的组建。从人民战争准备开始，贡萨罗主席就提出了建设推进人民战争、战胜敌人、建设新国家的主要组织形式的必要性。1979年12月3日，同意成立“红军第一师第一连”。1980年，随着党的成立，我们提出了从无组织群众向军事有组织群众过渡的建议。"},{"type":"paragraph","text":"1983年，革命武装力量建设要有一个飞跃，人民武装力量有了很大的发展，人民群众的斗争精神得到了充分体现，反动武装力量也参加了对我们的战斗。因此，在当年3月扩大的中央委员会中，贡萨罗主席提议组建人民游击军。为什么是军队？因为抗敌和发展人民战争是政治上的必然。全党在反对右倾、反对民兵编入军队的两线斗争中，都同意了这一点。为什么是游击军？因为它在“开展游击战”的里程碑中运用游击战；它不是正规军，而是游击军，但它的特点使它在需要时能够发展成为某种正规军。为什么是人民战争？因为它是由人民群众组成的，是由农民，主要是贫农组成的；它是为人民服务的，因为它代表人民的利益。一个非常重要的情况是贡萨罗主席如何把人民民兵组织起来，组成人民游击军的三种力量：主要力量、地方力量和根据地力量，主要作用于农村而在城市地区作为补充，这是向武装群众海洋迈出的一大步。"},{"type":"paragraph","text":"——人民游击军的建设。军队的形成是以人为基础的，不是以武器为基础的；我们的军队是由农民组成的，主要是由贫农、无产阶级和小资产阶级组成的；它把武器从敌人手中抢走，并且使用各种基本武器。我们的口号是“夺取武器！“从敌人那里获得一切必要的武器。人民军队的组建必须同它的建设相区别。"},{"type":"paragraph","text":"思想政治建设是以马列毛主义、贡萨罗思想为基础的。它以党的政治路线和军事路线为基础，一切政治工作和群众工作都在党的领导下进行。党在军队的各级组织起来，实行政治和军事的双重指挥，无产阶级军事路线和资产阶级军事路线之间发生了两条路线的斗争。另外，革命武装需要政治、军事、后勤三个部门组成。"},{"type":"paragraph","text":"军事建设很重要。以人民战争理论和实践为基础，结合军队路线和党的军事计划，在农村组织成小分队、连队、营，在城市组织成特种小分队、民兵。这项建设也是基于两条路线斗争。三种力量：主力部队、地方部队和根据地部队，对新国家起着特殊的支持作用。“发展连队，把排加强到营!”这仍然是一个有效的口号。"},{"type":"paragraph","text":"指导是必要的，也是必不可少的。它的目的是增加好战性；排练不能回避，领导力是行动的关键。训练是专门的；它提高了斗争的形式。勇气的组织具有阶级性，它加强了好战性，因为它是我们以绝对无私和对正义事业的充分信念进行战斗的。"},{"type":"paragraph","text":"综合起来，贡萨罗主席把人民游击军建成了一支新型的军队，他在马列毛主义的基础上确立了人民游击军的建设路线，使之能够完成革命的具体任务。它是世界的先例，为世界革命服务。"},{"type":"paragraph","text":"3.论新国家的建设。"},{"type":"paragraph","text":"–新政权的特征。政权是革命的中心任务，统一战线是第三个工具。通过运用毛主席在《新民主主义论》中的精辟论述，贡萨罗主席教导我们建立联合专政的新民主主义人民共和国的概念。从政权与统一战线的联系出发，人民革命战线是从农村人民委员会开始的，在城市里，统一战线仅仅是保卫人民的革命运动(MRDP)。我们在农村建立新的国家，直到最后把政权扩大到全国。"},{"type":"paragraph","text":"作为一种国家制度，它是工人、农民（特别是贫农）和小资产阶级的联合专政，它尊重中间资产阶级的利益，它以工农联盟为基础，以由党代表的无产阶级领导。作为一种政府体制，它通过人民代表大会发挥作用。"},{"type":"paragraph","text":"–新的国家政权和战争的流动性。新政权的建设遵循人民战争的流动性，可以扩大或缩小，可以在一个地方消失，可以在另一个地方出现。它是流动的。毛主席告诉我们：“我们的工农民主共和国是一个国家，但现在它不是完全意义上的国家…我们的力量还远远没有形成一个完整的国家…我们的领土仍然很小，敌人不断地梦想着消灭我们。”"},{"type":"paragraph","text":"始终牢记根据地制度、游击区制度、作战区制度和行动点制度，因为这些制度构成了新政权发展的环境，是保持战略方针的关键；在这种环境下，人民游击军，在党的领导下，作为它的脊梁骨而进行着活动。"},{"type":"paragraph","text":"——新国家的建设。“加强人民委员会建设，发展根据地，推进新民主主义人民共和国建设！”这是继续指导其建设的口号。"},{"type":"paragraph","text":"我们为无产阶级和人民争取权力，而不是为个人争取权力。我们反对流寇路线和逃避根据地建设。"},{"type":"paragraph","text":"新国家是在人民战争中建立起来的，它遵循着一个具体的发展过程，我们首先在农村建立起来，直到城市被包围后在全国形成。这是一个旧的国家被破坏，新旧政权间的矛盾被表现出来的过程。这就使一切反动的政治和军事计划都失败了，使人民群众都参与了斗争。"},{"type":"paragraph","text":"在1979年11月扩大的全国代表会议上，贡萨罗主席运用毛主席的理论，确立了统一战线-新国家之间的关系。在1980年4月，第一所军事学校里，他告诉我们：“……在我们的头脑中，在我们的心中，在我们的意志中，埋下了人民的力量的种子。同志们，让我们不要忘记人民的力量，工人阶级的状况；工农的状态和我们一起前进，我们把它装在步枪的枪口上，它藏在我们的心里，它在我们的手里跳动，它永远在我们的心里燃烧。让我们永远不要忘记，这是我们必须记住的第一件事。同志们，它将是脆弱的，弱小的，因为它是新生的，但它的命运是要经过改变，经历变化，经由脆弱而发展自己，就像一棵小树苗。让我们从一开始就种下的根系，成为未来的一个健康而充满活力的国家。同志们，这一切都是从我们明天将要开始的最朴实无华的行动中产生的。“1980年，地区委员会出现，成为新国家的种子；1982年，出现了第一批人民委员会，到当年年底，人民委员会的人数成倍增加。由于反动势力看到自己受到威胁，人民委员会的出现迫使它命令自己的武装力量参加反对人民战争的作战。1983年，我们商定了夺取根据地的伟大计划，其任务之一是成立新民主主义人民共和国组织委员会。从那时起，我们就进入了旧势力重建与新势力反重建的斗争，运用了防御、发展和建设的方法。"},{"type":"paragraph","text":"人民委员会在同敌人的艰苦斗争中得到锻炼，是广大农民群众、战士和武装分子的鲜血浇灌出来的。"},{"type":"paragraph","text":"在1983年3月扩大的中央委员会上，贡萨罗主席进一步发展了统一战线/新国家的建设路线。他阐述了新国家的组织层次：人民委员会、支持性根据地和新民主主义人民共和国。新民主主义人民共和国的支持性根据地和组织委员会的职能是领导、计划和组织，各根据地必须制定自己的具体计划。"},{"type":"paragraph","text":"他提出人民委员会是新国家的具体表现。他们是统一战线的委员会；由委员领导，他们通过委任承担国家职能，由代表大会选举产生，并接受其罢免。到目前为止，他们都是秘密的；他们和实行“三三制”统治的由党领导的委员会一起前进：三分之一是共产党人，三分之一是农民，三分之一是进步分子，由军队维持。他们实行人民专政、巩固安全，坚定坚决地使用暴力，以保卫新政权不受敌人侵犯和保护人民的权利。"},{"type":"paragraph","text":"一组人民委员会组成一个支持性根据地，一组支持性根据地是将新民主主义人民共和国环绕并武装起来，而这一过程现在正处于形成之中。我们已经从夺取根据地走向发展根据地，这是当前的政治战略。我们必须越来越多地培植新的政权，为此我们必须应用五种既定的形式，特别是在今天，具体形势指向了夺取全国政权的前景。"},{"type":"paragraph","text":"综合上讲，贡萨罗主席确立了建设新国家的路线，两个共和国、两条道路、两个轴心相互制衡。我们在建立新的生产社会关系方面取得了进步，新民主主义人民共和国在形成的过程向旧国家发出了挑战的光芒，开辟了彻底夺取政权的前景。这个例子鼓舞着全世界的革命者，尤其是国际无产阶级。"},{"type":"paragraph","text":"贡萨罗认为，作为马列毛主义的追随者，我们采取了革命的三大工具的建设路线，即秘鲁共产党作为最高组织形式和首要政治社会；人民游击军作为主要组织形式；以及革命的中心任务——统一战线/新国家。这些工具是在我们祖国的人民战争的喧嚣呐喊之中建立的。那些为实现贡萨罗主席所确立的公正正确的政治路线，而英勇献出了生命的共产党人、战士和群众，他们的鲜血汇聚成河。而那些活下来的人们将举着旗帜，跨过这条英勇牺牲者的鲜血之河，为了实现我们的目标，共产主义，而沿着这条道路继续前进。"},{"type":"paragraph","text":"秘鲁共产党的军事化万岁！"},{"type":"paragraph","text":"人民游击军万岁！"},{"type":"paragraph","text":"新民主主义人民共和国的建设万岁！"},{"type":"paragraph","text":"为了三大工具的同心建设！"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"贡萨罗","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"三大工具的同心建设","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}