{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“末代皇帝传奇”：一本有毒的书","authors":["山河"],"dates":[{"year":1958,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“末代皇帝传奇”：一本有毒的书"},{"type":"paragraph","text":"山河"},{"type":"paragraph","text":"潘际垧著“末代皇帝传奇”（通俗文艺出版社出版），我认为是一本丧失民族气节，充满资产阶级庸俗低级趣味的书，它在读者当中散布了极坏的影响。"},{"type":"paragraph","text":"溥仪固然是一个“傀儡皇帝”，但东北人民十四年的悲惨生活，溥仪不能不担负严重的责任。"},{"type":"paragraph","text":"我们所希望的，是要作者站在人民立场，把这样一个战争罪犯，作一番深刻的暴露和分析，使我们更真实地认识到这个“末代皇帝”的腐朽的、丑恶的、寄生的生活；他的一切阴谋复辟、卖国求荣、贪生怕死的罪恶活动。但是，潘际垧在这本书中，对这个战犯却作了许多令人难以容忍的颂扬和掩盖，无聊的生活欣赏，耍笑嬉弄的问答。"},{"type":"paragraph","text":"一开始作者就把访问这个战犯看做是一种不可多得的荣幸的“结识”。写到第一次见面时，作者是“焦灼地”等待着他，并多方面地猜测他的“装束、神态、步伐、语调”。用这样的心情来描写他和对方的关系，能够使人相信他访问的是一个战争罪犯吗？再看一看作者见了溥仪以后又是怎样：他劝溥仪换一支香烟，而这香烟却是作者特别为他带来的十支装“中华牌”第一流好烟，并向这个战犯“微笑颔首”。人们真不知道这种亲切微妙之感是从哪里来的。"},{"type":"paragraph","text":"溥仪现在是一个五十开外的老头子了，但在作者眼里，首先看到了他“文雅的手”“天真的微笑”，而最使人感到肉麻的，却是他的“羞涩起来，仿佛一个少女……似地”的描写。有一个地方，作者甚至于还津津有味的向读者介绍溥仪的没有穿袜子的大拇脚指“在悠然自得地转动着”。至于溥仪现在唯一的妻子，在作者的嘴里更是赞叹不止：“她的脸型相当美，相当甜”。书中，更花了很多的篇幅歌颂了溥仪和这个少妇的“爱情”。"},{"type":"paragraph","text":"作者对溥仪的无聊龃龉的宫庭生活也满怀兴趣、备加欣赏。溥仪谈到在宫中用纸包着“屎橛子”（看吧，这是多么肮脏无聊的“传奇”）开他弟弟的玩笑时，作者竟“迫不及待”地追问出来作了记载；他听说溥仪会打网球时，立即跃跃欲试，“假如不是室外太冷的话，定然约他马上较量一番。”"},{"type":"paragraph","text":"作者既然这样无限喜爱地“结识”上了这个“末代皇帝”，因而，溥仪的一切罪恶历史在作者笔下也就被涂上了一层“奇特”的可喜可爱的光彩，而且被当作了欣赏的材料。所以，在作者看来，溥仪只不过是一个“神秘的皇帝”，一个“荒诞、奇特、不可思议的皇帝”，一个充满“闹剧、悲剧、丑剧而又带有喜剧意味”的皇帝，甚至当日寇垮台，溥仪企图乘车逃走时，在作者看来，也是一段富有“戏剧性”的生活。"},{"type":"paragraph","text":"那么，溥仪是不是真正像作者所描写的那样神秘，那样富有戏剧性呢？中国人民是很清楚的。就连作者本人，也不得不在书中多多少少也透露了一点，溥仪是很残暴的，溥仪企图推翻民国、进行复辟的阴谋有着长远的计划。在伪满时代，他每月开支六万多元，过着“尽量地用，也花不了一半”的腐烂寄生、向日寇屈膝的生活。但是，讲到这样一些情况的时候，作者就一闪而过，回过头来却又同情溥仪的“郁闷”“牢骚”。作为一个傀儡皇帝，他是会有做奴才的难处的，但这难道是这个助纣为虐的战犯的主要方面吗？作者沿着这样一条对战犯抱着毫无仇恨反而充满同情的线索向前发展，溥仪的一些重要的汉奸卖国行为，谈起来都被他们两个人用“哈哈大笑”，一扫而光。例如，当溥仪谈到在伪满建国十周年，他为了向日寇献媚，向东京派去“谢恩大使”“慰问大使”这件事时，“我们（指作者和溥仪）两个人异口同声地笑了起来。”我们禁不住要问一问作者，你笑的是什么？作者甚至认为“不难看出，在当年的日本帝国主义者面前……伪满洲国皇帝的滋味，实在是非常不妙”，于是在做了若干冗长的关于溥仪的健康情况的叙述之后，终至引伸到“做了十四年傀儡，偏尝百般苦味，而不致演成神经失常的局面，已是万幸”。试问伪满洲国皇帝真正苦到这般地步吗？作者是不是在为战犯喊冤叫屈？"},{"type":"paragraph","text":"“末代皇帝传奇”作于1957年2月。在无产阶级领导的国家中，我们同样给予了这个“傀儡皇帝”以低头赎罪，劳动改造的机会，这是一件不平常的事情，这也可以从战犯溥仪“参观（抚顺露天矿）感想”中看出溥仪的变化（载本书九十七页），但是对于本书的作者来说，我们实在难以想像得出，作者究竟要向读者“传”什么末代皇帝之“奇”，作者写这本书的目的究竟何在？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}