{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":7,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为加快我国钢铁工业发展贡献力量担负某大型钢厂建设任务的基建工程兵某部广大指战员，学理论促施工，一至五月又超额完成施工计划","authors":[],"parts":[{"type":"paragraph","text":"本报讯 担负某大型钢厂重点工程项目建设任务的基建工程兵某部广大指战员，在学习无产阶级专政理论的推动下，认真贯彻执行毛主席关于发展工业，以钢为纲的方针，进一步焕发了为巩固无产阶级专政大干快上的革命热情，在连续两年超额完成施工任务的基础上，今年一至五月又超额完成施工计划，并比去年同期增长百分之十八点六，为加快我国钢铁工业发展作出了贡献。"},{"type":"paragraph","text":"这个部队的党委认识到，毛主席关于理论问题的重要指示，是调动广大指战员大干社会主义积极性，加快施工的强大动力。因此，今年以来，部队各级党组织在任务重、工期短、要求高、困难多的情况下，始终坚持把学习无产阶级专政理论放在各项工作的首位。为了抓好理论学习，许多领导干部深入基层，组织干部战士认真学习毛主席关于理论问题的重要指示，学习马列著作和毛主席著作，进行调查研究，开展革命大批判，力求从理论和实践的结合上搞清楚对资产阶级专政的问题，把巩固无产阶级专政的任务落实到基层。部队各级党组织还举办各种类型的学习班，为部队培养了大批理论骨干，并多次召开理论学习汇报会、经验交流会，促进理论学习的不断深入。"},{"type":"paragraph","text":"在学习无产阶级专政理论过程中，广大指战员紧密联系施工任务的实际，反复学习毛主席关于“一个粮食、一个钢铁，有了这两个东西就什么都好办了”的教导，深入讨论了多快好省地发展钢铁工业，与国民经济建设和巩固国防的关系，充分认识加快发展钢铁工业的重大意义。通过学习讨论，广大指战员豪迈地表示，国民经济建设需要钢铁，我们从事钢铁基本建设的同志一定要大立无产阶级的志气，为早出钢、多出钢贡献力量。"},{"type":"paragraph","text":"这个部队第一次担负这样艰巨的施工任务。广大指战员决心以大庆工人阶级为榜样，有条件要上，没有条件创造条件也要上，大干苦干，艰苦创业，尽快拿下大钢厂。在艰苦紧张的施工战斗中，他们发扬，“革命战争时期的那么一股劲，那么一股革命热情，那么一种拚命精神”，大干社会主义。安装主机房结构进入封顶时，正值寒冬季节，气温很低。担负这项施工任务的某部二中队指战员们说：“早日建成大钢厂，就能为巩固无产阶级专政早出钢，一分一秒也不能等。”一天晚上，当一组房架吊到空中准备安装时，突然刮起六级大风，沉重的房架被吹得来回晃动。在这危急关头，共产党员冯殿忠、刘安君两同志冒着生命危险跳上房架，迅速结绳拉索，经过几个小时的奋战，终于排除了险情，使房架安全地安装就位。又一次，某部三中队接受了余热锅炉组装任务，焊缝多，技术要求又高，而全中队只有一名六级焊工，其余的焊工都是近两年入伍的战士。面对困难，指战员们毫不动摇，他们展开了火线练兵，经过一段时间的苦练，技术水平很快达到了规定标准，斗志昂扬地投入了战斗。同志们守炉餐，伴炉眠，苦战两个月，提前完成了组装任务，质量全部达到国家规定的标准。在抢时间，争速度，早日建成大钢厂的战斗中，他们实现重大技术革新三百多项，为社会主义建设贡献了力量，并涌现了一批先进单位和个人。"},{"type":"paragraph","text":"这个部队党委还组织各级领导干部联系学习无产阶级专政理论，认真学习毛主席关于干部必须参加集体生产劳动的教导，使各级领导干部坚持战斗在施工第一线，努力当好大打钢铁之仗的带头人。为了及时掌握施工迸程，抓好关键环节，部队党委派出领导干部和机关干部到基层蹲点。他们在第一线既当指挥员，又当战斗员。今年初，轧钢车间工程进入基础开挖阶段。政委张文秀、部队长朱保江在参加劳动和调查研究中，发现由于冻土层厚，加上施工机械和人力不足，工程进展较慢。于是，他们把这个问题及时向党委作了汇报。党委立即召集工程部门研究，迅速调整了人员部署，集中了挖掘机械，打了一个基础开挖的歼灭战，从而为整个工程的进展打开了局面。某部副部队长崔远泉，坚持参加劳动，一次，突击灌注混凝土时，他连续作业很长时间，一直不肯下来休息。他说：“只有大干，才能大上。为了早出钢，就要舍得多流几身汗。”领导干部的模范行动，鼓舞了广大指战员，战士们说：“干部来带头，大家增劲头，上下一条心，施工争上游。”"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}