{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工商业者要不断进行思想改造  胡厥文的发言","authors":[],"dates":[{"year":1957,"month":3,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工商业者要不断进行思想改造"},{"type":"paragraph","text":"胡厥文的发言"},{"type":"paragraph","text":"有一些人怀有阶级没落感，情绪消极，遇事畏首畏尾，工作不积极主动；"},{"type":"paragraph","text":"有一些人认为既是国家财富，便以“奇货”自居，不积极贡献自己的力量。"},{"type":"paragraph","text":"我这次听到了毛主席就正确地处理人民内部矛盾的问题的讲话，中国共产党事事为人民着想，事事先反求诸己，然后加责于人，以这一种高贵的品德、伟大的精神来领导一个国家，富强繁荣可以操券，使我非常感动。听到了李副总理第二个五年计划的说明、陈叔通副主席的常务委员会工作报告，陈云副总理的发言，我完全同意和拥护。又听到了周恩来主席关于访问亚欧十一国的报告，使我进一步认识到世界和平民主和社会主义阵营的力量越来越强大，帝国主义阵营没落的景象越来越显著。但是它们必定还要作垂死的挣扎，因此，加强和平民主和社会主义阵营国家的团结、人民内部的团结是十分必要的。我们全国人民有了中国共产党的正确领导，信心百倍地努力学习，积极工作，正在为把我们的国家从一个落后的农业国建设成为一个先进的工业国而努力。现在我就工商业者思想改造问题，谈谈我个人的体会，不对的地方，请委员同志们和工商业者同志们给以批评、指教。"},{"type":"paragraph","text":"我们工商业者八年来在党和政府的培养教育下，在企业职工群众和社会各阶层人士的帮助、监督下，通过自我努力和相互协助，大多数人思想认识逐步有所提高，认识并实践着接受社会主义改造的道理。我检查自己是一个进步微小的人，但是，今天我的思想认识和行动表现，与八年前比较起来，也是有所不同的。为什么要破资本主义、立社会主义？为什么工商业者要走社会主义的道路才有光明的前途？在思想上都有了比较明确的认识。好多工商业者同志们学习比我努力得多，实践比我认真得多，因而进步也比我大得多。全行业公私合营以前，资本主义工商业在国家经济领导下，起着有利于国计民生的积极作用；在社会主义革命高潮到来的时候，资本主义工商业者欢欣鼓舞地迎接全行业公私合营；全行业公私合营以后，私方人员热烈地投入学习政治理论，积极地搞好公私合作共事关系和参加社会主义竞赛，进一步地进行自我教育、自我改造。所有这些，都是工商业者要求进步的具体表现。今后如何在原有的基础上巩固和提高，需要我们继续努力。"},{"type":"paragraph","text":"根据我个人的体察和观感，党和政府关心我们工商业者的生活和工作，并不断地培养、教育我们，使我们能够通过和平的道路得到社会主义改造。但是，我们是资产阶级分子，个人主义在我们的思想意识上依然是一个主要的东西。因此，当集体的、长远的利益与我们个人的、暂时的利益存在着矛盾，需要个人的、暂时的利益服从集体的、长远的利益的时候，我们会感觉摇摆不定，进退失据，思想上正确的、积极的一面会与不正确的、消极的一面展开激烈的斗争。怎样在摇摆不定的状态下稳定起来，从迂回曲折的途程中坚持向着社会主义的目标前进，在思想斗争中取得胜利，必须克服个人主义。工商业者进行自我教育、自我改造的过程不可能是一帆风顺的，是一个长期性的不断的克服个人主义的过程。"},{"type":"paragraph","text":"党和政府认定我们工商业者也是国家的财富，企业合营后，国家给我们在合营企业或者国家机关里安排工作，有职有权，维持原有的薪给报酬，并在一定年限内使我们有定息可拿，一切都从鼓励和团结出发，为的是有利于国家的生产建设，有利于领导我们接受改造，而关键在于我们必须积极地贡献出我们经营企业的才能和技术，方才能够成为名副其实的国家财富。可是我们当中还有不少人安于现状，说定息七年可以慢慢改造，自己在私营时期对于企业那股热情和关心的劲头就没有了。再还有些人反映定息七年太短，安排的职位太低，似乎对这样无微不至的照顾还有所不足。此外，工商业者认识到资产阶级是要被消灭的，这样的自觉，原是于改造有利的；但是，有些人怀有阶级没落感，情绪消极，有的缩手缩脚，遇事畏首畏尾，工作上缺乏主动性和积极性。另一方面，又常常自以为是，以国家的财富自居，在贡献才能方面，存着“奇货可居”、推一推动一动的资本主义思想。还有看不起公方代表，或者眼睛里只有公方代表，看不起职工群众，遇事不乐于与职工群众商量，更谈不到向职工群众学习。有的“自以为改造得差不多了”，形成脱离群众，滋长着骄傲自满情绪。似这样阶级自卑感与自高自大的情绪相互交织着，发展下去，对我们的改造极为不利，个别的将会做出违法乱纪的勾当来。"},{"type":"paragraph","text":"自私、自卑和自大是从资产阶级个人主义出发的思想意识。我们工商业者要在自我教育、自我改造的过程中，克服个人主义思想，必须加强理论学习，在“反求诸己”上痛切地下工夫。“学然后知不足”， “自满是学习的敌人”，“虚心使人进步，骄傲使人落后”，紧紧记住毛主席教导我们的话，把心里所想的、嘴里所说的与实际所做的统一起来，掌握批评与自我批评的武器，严格地检查自己，忠实地帮助别人。这样做，我相信我们一定能够在自我教育、自我改造的过程中取得胜利，使我们人民内部团结得更好，祖国社会主义建设进行得更快，从而使我们伟大的祖国为世界和平事业作出更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}