{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国际分工和国际贸易研究概览","authors":[],"dates":[{"year":1998,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国际分工和国际贸易研究概览"},{"type":"paragraph","text":"□中国社会科学院世界经济与政治研究所学术动态课题组"},{"type":"paragraph","text":"党的十一届三中全会以来，随着世界经济全球化的迅速发展，特别是我国改革开放的日益深化，我国学者对国际分工、国际贸易、国际经济合作和生产国际化的性质、作用、发展阶段及发展趋势等，都作了大量深入的研究。"},{"type":"paragraph","text":"关于国际分工的发展阶段问题。主要有如下四种观点：（1）认为国际分工的发展与世界市场的发展相适应。随着世界市场的发展，至今国际分工可划分为四个阶段：地理大发现开拓了国际分工的第一阶段（15世纪末至18世纪上半期）；第一次产业革命，开拓了国际分工的第二阶段（18世纪60年代至19世纪60年代）；第二次产业革命，开拓了国际分工的第三阶段（19世纪末至20世纪初）；二次大战后，随着新的产业分工，国际分工又进入新的发展阶段，即第四阶段。（2）认为国际分工的发展与以科学技术为标志的生产力的发展相适应。随着科学技术和生产力的发展，至今国际分工的发展经历了三个阶段：18世纪开始为国际分工的形成阶段；19世纪末开始为国际分工体系的形成阶段；战后开始为国际分工的扩大和发展阶段。（3）认为战后的国际分工与战前的国际分工有质的不同。它作为一个崭新的发展阶段，有了质的变化，主要表现在：一是多类型和多层次，即不仅深入到了不同类型和不同制度的国家之间，以及不同发展水平的国家之间，而且深入到了部门内部的不同产品之间。（4）认为在资本主义生产方式占主导地位之后，特别是进入帝国主义时期之后，国际分工就形成为庞大的世界体系。在这个体系中，发达国家处于“中心”地位，落后国家处于“外围”地位；形成“中心”支配“外围”，“外围”依附“中心”的格局。"},{"type":"paragraph","text":"关于国际分工和国际贸易的性质问题。主要有两种观点：（1）国际分工与国际贸易均有着两面性：从国际分工和国际贸易本身看，有自然和社会两重性；从经济发展看，有互补和依附两重性；从经济利益看，有互利和剥削两重性。（2）国际分工的类型主要有垂直型国际分工、水平型国际分工、混合型国际分工等三种。"},{"type":"paragraph","text":"关于国际分工和国际贸易的关系问题。研究主要集中在国际分工是否是国际贸易的基础。不少学者都认为，国际分工是国际贸易的基础。但有的学者不同意这种观点，理由主要有：（1）国际分工与社会分工是两个不同的概念，两个不同的经济范畴，国际分工与对外贸易没有必然联系；（2）国际贸易产生于国际分工之前；（3）国际贸易的基础是资源优势、国际条件差异、预期的综合经济效益和特定的社会目的。"},{"type":"paragraph","text":"关于国际价格和国际价值规律问题。主要有如下一些观点：（1）认为国际价值是马克思劳动价值论的重要组成部分。随着国际分工的发展，世界市场的出现，货币发展为世界货币，价值也发展为国际价值，国际价值是世界经济的一个客观的重要范畴。只有当国民价值转化为国际价值，一般的无差别的人类劳动才真正具有国际意义。从而一国的生产的国内关系才得以发展为生产的国际关系，并进而发展为国际生产关系体系。各国在国际贸易中的利益得失，最终要通过具体商品的国际价值体现出来。国际价值，即世界劳动的平均单位，它不是由某个国家的社会平均劳动时间来决定，而是由世界劳动的平均单位，即世界必要劳动时间来决定。国际货币，是国际价值的发展形态。（2）认为国际价值是发展中的范畴，其所反映的内容和计量方法，都是随国际经济的发展而发展的。国际价值取决于参与贸易各国所有同类商品加权平均的社会平均劳动时间。把国际价值所反映的内容和计量方法视为一成不变，是不科学的。（3）认为国际价值规律是一般价值规律在国际商品生产和交换中的延伸，是国际商品交换的基本规律，但在世界市场上没有调节整个社会劳动力和资本配置的有效机制，劳动力和资本不能自由转移，经常存在不等量劳动交换，所以国际价值规律是变了形的价值规律。（5）认为不存在国际价值和国际价值规律。理由是，由于劳动力和资本不能自由流动，在世界市场上，任何商品都不可能形成一个同一的世界必要劳动时间，因而不可能形成国际价值，自然也不存在国际价值规律。"},{"type":"paragraph","text":"关于李嘉图的比较利益原理的评价问题。主要有如下观点：（1）认为李氏比较利益论的科学内核是劳动价值论，它是建立在劳动价值论基础上的。（2）认为李氏比较利益论的科学内核是在贸易中双方都能得利。其缺陷正是在于它不能用劳动价值论来科学地解释双方得利多少的问题。而且这种合理内核对落后国家来说是有限的。（3）认为西方鼓吹李氏学说，主要是基于其阶级利益，掩盖其剥削实质，所以它不能被奉为我国对外贸易和参与国际经济活动的指导思想。（4）认为李氏的贸易理论与西方贸易政策相分离，李氏的理论是西方国家推行自由贸易政策的强大思想武器，直到70年代，这种自由贸易政策使美国经济迅速发展，日本和德国经济异军突起，亚洲“四小龙”创造了经济奇迹。然而，到了70年代之后，西方国家虽然仍鼓吹自由贸易理论，声称要彻底实现“公平与自由贸易”，但却都出台了名目繁多的贸易保护政策和措施，导致了理论和政策的严重分离，使世界贸易局势更加扑朔迷离。"},{"type":"paragraph","text":"关于自由贸易与保护关税政策的关系问题。有如下三种观点：（1）认为不能把保护关税视为一种罪恶，不能盲目地反对关税保护，没有关税保护，一些新兴工业就发展不起来。问题的关键在于实行什么样的保护政策。主张关税保护政策所应当保护的是那些有很大学习效应的新兴产业，而不是那些衰落的夕阳产业或没有学习效应的新兴产业。前一种保护政策是必要的，这种保护政策同自由贸易并不矛盾，而后一种保护政策是有害的。（2）认为适宜的保护政策是必要的，但对民族工业的概念应当重新认识。在世界经济全球化的时代，民族工业的内涵不再单纯是以本国人的资本发展工业对抗外来成分的工业，而是指整个民族的整体工业能力和整体工业水平。合资企业也体现民族工业水平，所以它也属于民族工业的范畴。（3）认为不能同意那种在当今经济全球化的情势下，保护民族工业已经过时的观点。主张既不能闭关自守，也不能不保护民族工业，不能犯两个极端的错误。不保护民族工业，就不能保护民族利益和民族经济的实体。认为，跨国公司是公司的属性，是带有国际性的经济组织。"},{"type":"paragraph","text":"关于国际竞争的公平与效率问题。主要有如下一些观点：（1）认为过去国际竞争中所制订的一切国际规则，都是规则面前人人平等的。对于从殖民地（或半殖民地）国家脱胎出来的发展中国家而言，争得一个人人平等的地位已属不易。而且规则的平等是公平竞争所必要的，舍此没有更能为各方所接受的替代办法。然而，规则的平等必定引起事实上的不平等。因为竞争过程中努力程度的不同，或竞争起点不同，或资源禀赋不同，都可能导致结果的不平等。所以只承认规则的平等而否认由上述原因所造成的事实上的不平等，是当今一切国际规则中带根本性的原则问题。因为这种规则只考虑效率，而忽视结果的公平，从而导致国际贫富差距的不断扩大。一种打击弱者而不是适当保护弱者的规则，最后也无益于效率。（2）认为既然在各国内部都追求公平与效率的统一，那么在全球范围内也应当走向公平与效率的统一。国际范围内公平与效率的协调，是人类发展的共同目标。关于公平与效率问题只存在于国内范围的看法，不能不说已经变得陈旧了。国际规则面前人人平等，这是天经地义的。这种规则是人类智慧的结晶，显示着人类超自然的力量。公平与效率之间如果有矛盾，也主要是短期的；从长远观点看，公平与效率可以是而且应当是相互促进的。（3）认为不能把发展中国家的普遍贫困落后归咎于不合理或不公平的国际经济体系。把过去所制订的国际规则，看成是规则面前人人平等的观点是不准确的。事实上，过去的国际经济规则，对发展中国家始终实行差别和单方优惠的原则，而且存在着不断强化的趋势。这种差别和优惠原则已成为目前国际贸易规则的基本原则。指责国际规则没有给予发展中国家差别和优惠待遇是不客观的。发展中国家贫困落后的根源，不在于国际规则的不公平，而在于自身贸易和经济政策失当。（4）认为不平等的国际秩序实际上使作用于资本主义国家内部的一些经济规律扩展到了全球范围。如原来一国内部的有产者和工人阶级的矛盾已映射到了国际关系中，在一定程度上表现为富国和穷国之间发展机会的不平等，随之而来的是工人阶级的相对贫困化甚至绝对贫困化更大范围地在发展中国家发生。发展中国家的民族经济确确实实有很强的脆弱性。脆弱的经济决定了同发达国家的资本扩张难以进行有效的竞争，从而限制了对积累过程和发展机会的掌握能力。许多发展中国家已经认识到，仅仅是政治上的独立还远远不够，如果在国际秩序中原有的不利地位得不到根本的改变，要实现快速发展是不可能的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}