{"books":[{"id":"9fa38e5d-eb38-4ac9-b90d-16bd96c80a70","name":"文化大革命的起源-浩劫的来临 1961-1966年（新世纪出版社2012年）","internal":false,"official":false,"type":"pdf","author":"马若德著，新世纪出版社2012年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/9fa38e5d-eb38-4ac9-b90d-16bd96c80a70.pdf"],"article":{"title":"第一编 灾荒第三年 第六章 中国的孤立","alias":"","parts":[{"type":"paragraph","text":"第六章中国的孤立"},{"type":"paragraph","text":"即使在被国内问题忙得应接不暇的时候，毛和他的同事们始终对全世界的事务给予一定的关心。作为马克思列甯主羲者，他们深信，那是与国内问题有很大关係的·在重要讲话中，即使主要中心题是国内的，他们通常都对国际背景作简略概述，七千人韩部大会也不例外。但中国领导人面的问题是：当他们为会备发言时，国外的局势看起来如同国内一样，乎是阴黯的。"},{"type":"paragraph","text":"1961年末，中国领导层在国际上的主要是同苏理和苏共第一书记赫鲁晓夫及其同事们的日益蔻化的争。管有1960年11月在莫斯科81国共产黛会上签署的文件（以后中国共产黛九次全会批准了），\"两个共产大国间张关係只有暂时的缓和；【²}整个1961年间，争执「续在冒烟」【3】。这一争是中国拒1961年1月上毫的甘酒迪新政府试探性伸出的橄枝背后的重要因素。而这一对姿态反过来又使北京的孤立增加了。"},{"type":"paragraph","text":"不过中苏争延续到1961年是令人吃的，因为俄国人作出了一些和解的姿态·该年初，赫鲁晓夫曾给周恩来写信提出共用米格21型机的资料，中国总理回信；表明北京对生产这种门机有浓厚兴趣。【4]2月份赫鲁夫曾作出提供食援助的重要建，【54月俄国人答应给中国1960年的贸易务，5年期的免息价还期·这两填建均是于中国有经济危机提出的。【61961年7月，当外交部长陈毅日内瓦回国途经莫斯科时，赫鲁晓夫特意向两年前曾在北京对他大肆咆哮的人致意。【7】"},{"type":"paragraph","text":"柏林危机更重要的是，从以前的争看，中国对赫睿夫的主要不满之一他对美国的软弱一一似乎理由不很充分。这位苏领导人对美国正探取日益强硬的熊度，显然是为这位美国年经的新总统甘酒迪，在经受猪湾惨败震撼之后，是可以被倒的。【81961年6月在维也纳行了甘酒迪一一赫鲁晓夫高峰会，事后总在对美国人民的广播和电视讲话中描述会为「沉问的」【\"，会是以在柏林和两个德国问题上双方有街突而结束。赫鲁晓夫提出的条件是：同东西德订和约；西德最终应退出北大西洋公约，东德退出华沙条约；柏林非军事化业变成自由城市，而结束第二次世界大四个戴胜国，美国、苏、英国和法国对它的合店。这些提的目的还在于中止西方盟国经过东德领土进人柏林的权利。『i在讨的最后，赫鲁晓夫拍著桌子：我要和平，但是如果你要争，那是你的问题。对这话，甘酒迪回答：！要强迫作改变的，是你，不是我。，在他们分手时，赫鲁晓夫重申他打算12月与东德订和平条约，这引[起甘酒迪评：若真是这样；那将会是一个寒冷的冬天。【]"},{"type":"paragraph","text":"相反，出现的是一个酷热的夏天。在8月12日至13日的晚上，东德当局开始修建柏林一一赫鲁晓夫在其回忆录中委婉地之为建立界管制」【2】_导致东西方关係急剧恶化，管当时超级大国之间迫在眉睫的衡突暂时和缓。10年后回忆这次柏林危机时，这位苏导人写道：得粗俗点，美国在欧洲插了一，但这上长了个水泡，那便是西柏林。任何时候，我们想踩一下美国的，他们感到疼，我们所要做的是只须西方经过德意志民主共和国土上的交通。【13】此后不久，俄国人于8月30日宣怖他们打算恢复核试验；便踩著了美国的另一。【14】"},{"type":"paragraph","text":"北京自然欢迎这些事件的发展。到1961年年中，《人民日报》的社作者们写的乎完全是国外事务。可能因为当时中共中央既不能为他们提供关于国内的正面新闻，也没有明晰的指令告诉他们应该如何。【5】苏美高峰会前夕，在一篇题为《约翰·甘酒迪正面临峻考》的社中，该报即颂这次峰会是苏要求和平的真诚望的明证。社批甘酒迪在古巴和老的！侵略政策，和他强调要缩小美国和苏之间所调的导弹差距。甘酒迪决定会唔赫郁晓夫被为是个大转鹭，因此是美国的一次失败，不过全世界人民正密切注视，甘迪对维也纳会会探取什样态度」【6】。"},{"type":"paragraph","text":"毫无疑问，中国领导者们也会密切注视赫鲁夫管探取什榛态度。当到甘酒迪的讲话这次会唔是沉问的时，他们也许感到兴高采烈过，这表明赫鲁夫没有步，但是在这个题目上他们没有再发社，也许是因为俄国人没有向他们通报幕后发生了些什事。8月10日该报强烈支持订一固德国和平条约，然而缀天后开始修建柏林时，该报亚无社迹；9月1日该报又支持苏恢复核试的决定。"},{"type":"paragraph","text":"封赫鲁晓夫反西方的外交活动，中国领导人探取一种不冷不热的支持，原因可能是，他们不相信他的诚意，或他的决心，或是两者都不信。高峰会后6月中他们对甘酒迪政府的批，比俄国人的批强烈得多，他们一直告诫；要警惕美国的雨面派手法。【17]"},{"type":"paragraph","text":"老会"},{"type":"paragraph","text":"更具体地，北京尤为关注美国在印度支那的活动，不同意莫斯科对老危机的策略性处理。【18】在老，美国支持的右翼力量和由共产主义集团，主要是由苏联武装的左翼力量【1\"】，正展开门争，使中立的终身总理梭发那·富马亲王想探取折衷路线的努力失败。【2】这一问题比起柏林问题来，对中国国家安全具有远为重要的直接意义；【2】尤其因为在老有国民黛残部千人。221961年4月，陈毅外长警告，如果东南亚条约组织干涉老门争，如果梭发那·富马亲王提出请求，中国会派兵的；否则，中国人对在老参加军事行动，会保持沉默。【23]不过在当月亲王访问北京时，中国人的确同意修一条公路结云南与老。【2}事实上中国在老的目的与苏联的目的是一致的—消除美国影响而不激起美国干涉一而且在1961年5月开始的关于老问题日内瓦会上，也有过某些外交上的协调。【25】会开到1962年7月才结束，然而其间还不有地面军事事件。在整个誉期间，中国公开探取的方针，远较俄国人强硬，但他们对亲共军隧的支持，探取的是一种口头强硬、暗地支持的方法，同时若必要时意妥协；逼棱的做法最终意味著；北京对付美国人的手法，比莫斯科的手法更有效。【26]因之，当1961年中期，日内瓦会尚在进行时，中国领导人无疑在等待率领中国代表团的陈毅对苏行为进行估。"},{"type":"paragraph","text":"赫鲁夫对阿巴尼亚共产人的攻垫"},{"type":"paragraph","text":"但是当日内瓦判拖到秋季的时候，中国人面一个更繁迫的问题：因苏对共产主羲集团的意识形态导和政治控制，与苏再起争端。这一问题首先是由1961年7月末苏瞬共产黛新黛纲的发表而起的：俄国人再次重申其在许多问题上的立场，中国人在1960年莫斯科会上即已表示不同意其一系列观点【2】，《人民日报》8月初全文发表了该黛钢，但引[人注意地未作。是由小平在一个月后作出的。他指出中国领导为这个档仅与苏有关·如果不是出现了苏在东欧的霸权主义，下面一些问题上的意识形态分歧一如一些非共产主羲国家和平进人社会主羲的可能性，第三世界·民族民主主羲，的进步性和东西方争是否不可避免问题—或许可能被掩盖起来。【28]"},{"type":"paragraph","text":"阿尔巴尼亚是苏在欧洲的！，上的疗。1960年6月布加勒斯特的马尼亚黛代表大会，成了赫鲁晓夫和中国兄弟黛代表团团长彭真之间激烈对抗的舞薹。【29）阿尔巴尼亚人拒加人苏联共产和其他东欧共产黛对中国共产的。其后，莫斯科立即切断了对地拉那的全部援助和质易；它的东欧附国也探取了相同的措施；而大大加剧了阿尔巴尼亚已因旱炎和食短缺造成的重经济形势。【30】1960年11月81国共产黛会羲上，阿尔巴尼亚黛领袖恩维尔·霍查猛烈地责赫鲁晓夫，尤其因为（他）诱铁托（阿尔巴尼亚人最怕此人）吞饼他们国家。他支持中国人在集团政策上的所有立场。霍查指控赫鲁夫企图分裂阿尔巴尼亚的黛和军隧，在极端困难的时刻不发连耀食：当阿尔巴尼亚人得待哺的时候，苏耗子们正吃得起劲，要求我们去生产黄金。【3”此后霍查立即探取警惕措施；防备苏的暗毅企图。当10天后他离开莫斯科回国时，他是乘火重的；因为他心，在一架苏联飞机上，空难事件」降到他和他同僚身上是极容易的事。【32】"},{"type":"paragraph","text":"在1961年裹，中国是恩维尔·霍查的强力支持者。李先念在阿尔巴尼亚共产2月的第四次代表大会上的兄弟般讲话中，著重地反覆扬阿尔巴尼亚黛的「正确领导」【3】；但在私下裹他提请注意，不要和苏决裂·这反映了北京自己的姿态·霍查在日记中写道：「在整个会期间，当李看到代表们热情奔放的情时，他只是静默地坐著。」【34}很可能这位中国副总理个人的这种态度；是受到他去地拉那途中在莫斯科受到的友好接待的影响。"},{"type":"paragraph","text":"在这时候，李曾科磁洛夫（赫鲁晒夫的高级同僚和可能的接班人）坦率直陈苏联一阿尔巴尼亚间的分歧。【3}在回答中李只得承，亚未授权他这个问题，且他表示对科兹洛夫所提问题是不解的。他也提出了「个人意见」’要大处著眼：在共产主义集团中，地理位置使阿尔巴尼亚处在略上最暴露的位置上，但他们终究在为反对帝国主义和保卫社会主义而戴苦蓄戴。中国共产黛和毛殷切希苏一阿尔巴尼亚关係，将如莫斯科曾后的中苏关係一榛得到改善。也许心苏人在地拉那正计划对阿尔巴尼亚人作突然猛烈抖墅，如1960年在布加勒斯特他们对中国人秤擎那样，李指出，出席阿尔巴尼亚代表大会的中国和苏代表团均是客人，便要像作客的样子。他也得到了科兹洛夫的保证。【36在这事件中，后来竟是东道主「搞」了（苏联）客人，苏联代表团便正式提出抗。【37】"},{"type":"paragraph","text":"没有证据表明，李先念曾和东道主阿尔巴尼亚人讨以中国的经济支援代替苏联的援助。不过中国已答应阿尔巴尼亚5亿布货款，[38]北京特其财政部长率领代表团去地拉那的理由之一可能是，他是就这个问题与阿尔巴尼亚人作深人讨的最合适官员。刚在4月签苏中翼易协定后，中国人便保证向阿尔巴尼亚提供1.23亿美元信货，业支付运送6万加拿大小到阿尔巴尼亚的费。【39】这无如何也许会被莫斯科看作是一种蓄意的嘲弄。"},{"type":"paragraph","text":"关于苏对发罗拉潜艇基地的控制上，苏和阿尔巴尼亚又爆发激烈分歧，结果苏潜艇只得撤走，在5月末苏海军失去了唯一的地中海基地。【4】但是苏联和阿尔巴尼亚间的最终破裂，是赫鲁晓夫于1961年10月17日在苏共二十二大所作第一次讲话挑起的。他指控阿尔巴尼亚人无视世界共产主羲连动1957年和1960年在莫斯科会羲上所一致通过的决【4}，他们清洗亲苏的阿尔巴尼亚员，包括处决一名孕。（阿的）这些做法，和霍查不意讨这些问题的态度，给他提供正当理由，来为自己同样无视集团所达成的集团政策一即不干涉其他的内部事务；也不公开黛际的争端—作瓣解。【42]"},{"type":"paragraph","text":"赫鲁晓夫在回忆录中，关于阿尔巴尼亚写得人的少；而即使这一点点也只是在到中苏关係时才涉及到·这明然他可能是向东欧其他共产领导人指出，他们休想法霍查不话；但他公开同阿尔巴尼亚人争吵的真实原因是想在中国国力衰弱的时候，公开侮辱中国人：自己新的保护对象受到，中国也只能忍吞下。【4】瞭解情况的中国官员无疑知道；真正的目标是中国共产。【4]"},{"type":"paragraph","text":"中国的回应"},{"type":"paragraph","text":"中国共产兄弟代表团是由周恩来率领的，周本人在1960年期间未捲人任何（中苏）对抗。这似表明北京方面是不去惹事的。【4】周也曾率领代表团出席1959年初的上一次苏共代表大会；那正是有了一定程度的和解，且苏给了较多援助的时期，也是在对建立公社的要求已缓和下来，台湾海危机已过去了之后。【46】但如果苏联人想要由他领导代表团中看出更多象微意义的话，那可以看出周的左右有勇猛的彭真和在莫斯科受过训续的头脑活的康生辅佐：彭在1960年布加勒斯特衡突中曾迎载赫鲁夫，康在1960年2月的华沙条约会上曾第一次正式关述了中国探取的不同于苏外交政策的另一种政策。【47】"},{"type":"paragraph","text":"不如何，没有什能证明，周恩来对中苏关係的观点，与他同擦的观点有任何显著不同。他在管理经薄方面更为理性，但此点在逼裹亚不明问题。可能的似乎倒是，大多数中国领导人，不他们在国内事务上有何分歧，对过去数年间苏，尤其赫鲁晓夫对待中国的方式，是一致感到概的。例如子恢，他曾经而且还将因在集体震业上的右倾观点而受，个月后在中央黛校的一次讲话中批计了苏联的修正主义和赫鲁晓夫。【4】陶是出席苏共二十二大的另一名代表团成员，被有些人为他对周的支持只是温和的，【4后来他女儿他首先是一个中国人，其次才是马克思主羲者。【50】中国人的爱国主羲的表现必然要包括怨恨苏对中国的行为。"},{"type":"paragraph","text":"但是如果周为，在与苏打交道中，中国应当少挑而更圆滑些，然而黛的纪律和政治上的蕃慎也会决定他不能偏离（黛的）路线。此外，1960年激化中苏争中的那些著人物，也识到这时不是刺激苏的时候·彭真在莫斯科对刘大使讲，即使两黛间的争吵变得猛烈了，雨国间的友好关係仍保持。【S}彭的指示，管是很不现实，清楚反映出北京（可能最后是由毛）所作出的决定。这一点有助于明，在苏共二十二大期间中国共产黛代表团的言行。"},{"type":"paragraph","text":"在苏人得知将由周率领中国代表团时，他们提出派一架飞机来北京接他和代表团去莫斯科。中国人通知苏人，阿尔巴尼亚第-副总理马内什·米夫丘在中国访问后回国时，将舆中国代表团同行。但莫斯科回答，飞机只专供中国代表团用一因之周决定拒苏的提，而另租一架专机！【52】"},{"type":"paragraph","text":"到达莫斯科时，中国代表团表明，无保持中苏友好关傢对他们多有利，但这不意味著放案原则。除例行地向红场列甯一斯大林陵墓敬献花圈外，周和其同僚特另献一个·敬献给伟大的马克思主羲者斯大林同志，的花圈，以表示他门仍为赫鲁晓夫1956年在苏共二十大的秘密报告中对他的责是过激的和不公正的。但是一当二十二大开幕，他们只得坐对已故独裁者的猛烈攻擎，最后代表大会通过决；陵墓中搬出他的体；由此攻撃达到最高潮。【53]"},{"type":"paragraph","text":"中国代表可以在斯大林问题上，保持沉默而不失去面子，是因为在此时此刻，像重新发动对苏！反」集团的攻撃这样的问题，是苏共产黛内部的问题；至于有关斯大林是世界共产主羲连勤的共同财富（问题），他们的意见是早已记录在案的。【4】但是他们不能容忍对一个兄弟黛突然发动前所未有过的公开攻撃·这个兄弟黛在过去相同境况下曾支持过他们。特别是当时阿尔巴尼亚人未出席，不能为自己瓣护。【55】周对赫鲁晓夫的回应，是既要表达中国的义，又要保持适当的外交礼貌。他没有明显表示站在争的哪一方，而集中指贵了苏领导人莲背了共产黛的国际主义·在赫鲁夫发言后两天，即10月19日，周讲话，重新肯定阿尔巴尼亚仍是共产主羲集团一员的地位；对任何一个兄弟黛进行公开的、片面的指贵，是无助于团结，无助于问题的解决的。把兄弟黛、兄弟国家之间的争执公开暴露在人面前；不能为是马克思列甯主义的郑重态度。【56]"},{"type":"paragraph","text":"周在作了方向性的发言后，似乎仍准备冷峻地坐著参加完整个大会。但在他的请话受到后续发言人的攻擎之后，他终于决定在10月23白提前离开。即便如此，为力减少对中苏关傢的伤害，亚表明应如何处理黛际争，周试图避免造成抵制会的印象，便藉口备即将在北京召开的全国人民代表大会，指定彭真为在他缺席时的团长。如果这还能搪塞得了任何人的话，那在他返回时，毛亲自到北京机场去迎接表示公开支持时，他这样做的真正意图便示无疑。【S】在周走后，赫鲁晓夫于10月27日在大会上的第二次发言中刺地提到中国的干涉："},{"type":"paragraph","text":"中国共产代表团团长周恩来同志，在他的发言中表达了，对在本次大会上关于阿尔巴尼亚与苏联关傢问题公开讨论的关切。我们为他讲话的要点是迫切希望不要我们与阿尔巴尼亚动万关係的现状，影响到整个社会主义阵管的图结。中国朋友所表示的感，我们也有，也很赏他们对更大团结的关切。如果中国同志希望努力阿尔巴尼亚努动和其他兄弟关係正常化，那在解决这个问题上，没有任何人能比中国共产可以作出更多的贡献了。【58】(著重点为作者所加)"},{"type":"paragraph","text":"赫鲁夫的讲话激起地拉那一连串的黒，既有！傅统的巴尔干愤怒，又有左翼马克思列甯主义的狂热..·其猛烈程度决不亚于苏『斯大林主义的高潮』时期，其言精彩程度只有更甚」。【】俄国人即时予以回；亚确信；他们得到东欧附国和其他友好黛的支持。【60]到12月月中，苏舆阿尔巴尼亚外交关傢断绝了，使馆人员也撤退了。【61】"},{"type":"paragraph","text":"管中国人此时乎确实有减少集团内门争的真诚望，但苦于双方都不肯妥协。为了团结一致，他们必须在《人民日报》上发表阿尔巴尼亚的文章（1962年1月他们都是这样做的），同时发表！兄弟，黛对中国共产的攻擎·这种政策无疑只会使中苏关係更加恶化。【6】为了团结一致，中国人也必须重新肯定他们支持阿尔巴尼亚及其领导（他们也有力地做到了这一点）。【6）12月，在共产及其同路人所控制的各种坛会上，如世界和平理事会、世界工会合会上，中国代表重複其1960年的策略，强烈苏在国际问题上的立场。【6】但当涉及到对苏联共产和赫鲁晓夫本人的公开攻撃时；谨慎态度和纪律要求压倒了团结一致的望，就用南斯拉夫人和铁托作替罪羊。【65】"},{"type":"paragraph","text":"北京对甘迪政府的看法"},{"type":"paragraph","text":"和1960年一样，中国人与苏人争端的主要焦点在于，他们为苏对美国探取绥靖态度·这一点他们为对中国很不利，而对世界革命则更不利。体管赫鲁夫在维也纳把桌子敲得榔榔响，修起了柏林，且10月美苏坦克在第三号查站发生对抗，但就在1961年底前很久他还是向甘酒迪提出秘密建，试图将自己上解下来（他是自己上的）。9月末他过苏外交部管道，秘密地给总统送达一份26真的长信。在黛代会上，他乎是唯一提到柏林危机的苏发言人，11月初他对记者，就目前来，相互逼迫，对俄国和美国均不好」。要中国人知道赫鲁晓夫在和甘酒迪秘密通信，似不可能；但他行动上的细微象示出，莫斯科一方考验统的意减弱了。11月底，这位苏导人的女婿和亲信，苏政府机关报《消息报》的编阿列克赛·阿朱别伊探访甘酒迪，亚史无前例地在其报织上全文发表一位美国总统关于冷的讲话·对此他们（中国人）产生深深的疑心。66]但中国对此的公开反应是批判甘酒迪在接见中所的话而已。【67]"},{"type":"paragraph","text":"到该年底，北京声，在甘酒迪政府11个月的·罪恶记录，中或「甘酒迪总统的个人罪恶记录，中，没有任何证据足以证明对「美帝国主义」的不变本质可以有任何幻想。【68】华沙定期的中美大使级会的中国代表王炳南大使，在其近1/4世纪后所写回亿录中，重复1961年北京方针道：！在甘酒迪执政后，美国在整个世界发动了一场全面攻势·..·在个回合谈判后，甘酒迪示出他和其他前任总统没有不同。【6（按：据英文出°)"},{"type":"paragraph","text":"事实上，这些不是什新的价，而基本是重覆中国甚至在甘酒迪上任前关于他所的那些话。这种态度令新总统困惑不已，自他就职以来，「北京一直劈头脑地对他」，令他吃不小。【7】由于1961年中国便存在很多国内问题，中国竟备冒挑起一场和美国的对抗，确很奇怪。对此似乎可以有两种解耦。"},{"type":"paragraph","text":"在他竞总统活动中，甘酒迪重申了他的长期立场，即应当国民黛政权放沿岸岛金门和马祖，这些岛构成对地区和平的威臀，美国很可能被拖人一场衡突中，正如1958年台湾海危机时，那种极可能的危一棣。而从毛的观点看，美国这种显然很理性的态度，实际是更为危。因为，至少1958年起，他似乎一直把沿海岛视作可保证台湾舆大的繁不至中的腾带。从中国的观点看，更糟糕的是甘酒迪及其幕僚们似乎倾向一种所，雨个中国，的政策，即承，由于中国国内争和其后的发展；现在存在著雨个国家。『7]"},{"type":"paragraph","text":"就美国自己而言，新政府探取的对崋政策似可解耦为什北京对甘酒迪总是在找岔子。另外，毛对美国必须维持视态度，这也是他始一直迫使赫鲁晓夫揉取的态度。在1960年激烈载后，赫郁晓夫在柏林问题上正冷下来，他不给苏联导人以对美国「化」的藉口。这便意味著（除了其他事填外）应撤销交换新闻记者的提，而这提原是北京于1956年提出，现在在华沙会谈中美国人又提了出来。除心莫斯科会怎楼看待这一协外，中国人让必定不在这经济危机时刻，专嗜奇的外国人在中国到处逛。【72]"},{"type":"paragraph","text":"简言之，到1961年底，一连串外部繁急情况再次导致中国陷人一种同时与雨个超级大国对抗的局面。面临这种潜在的危形势，中国导人表明他们自己在对外政策上是一致的。"},{"type":"paragraph","text":"中国领导人1962年初对国形势的估计"},{"type":"paragraph","text":"中国领导层向七千人大会提出的第一个最正式的国际形势看法体现在刘少奇的书面报告中。【】这次的估（迄今未发表）可算作是高级领导人当时向其下提供的坦率的通报。它可能以书面形式发给7.000名官员，且可能在通过后发给其他人。所以中国领导人须要警惕，提防有一份会通过过去12年与苏或东欧外交官接的某中国人之手落人这些外交官的手中。事实上这份报告中规中矩。管报告是机密的，但没有一处指名道姓地攻擎苏或赫鲁夫。不过他的跟，《人民日报》中也会知道刘所！现代修正主羲分子，指的是·他所·逼迫其他共产，的只可能是指苏；这次他根本不用以南斯拉夫作替罪羊了。【74】"},{"type":"paragraph","text":"刘的基本资讯是明白的：世界围的革命力量正在加强；帝国主羲阵营未像现在这样衰弱遍；修正主羲者错地估计了这一形势；由此引发的社会主义阵营的分裂可能给真正的马克思列甯主羲者，如中国共产黛造成很多问题。他充满信心地，毛的名言·蔽人一大大下去，我们一天天好起来」指明了当前国际形势的基本方向。【75]不是帝国主羲者，或是修正主羲分子，都阻不住亚洲、非洲和拉丁美洲的革命潮流；那些地方的人民受到中国革命胜利的巨大鼓舞。在古巴、阿尔及利亚、刚果、安哥拉、日本、老、南朝鲜及其他地方，革命门争正滚滚向前。即使在西欧、北美和澳大利亚，工人莲动也和世界和平运动一样，正蓬勃发展。【76]"},{"type":"paragraph","text":"刘解绎，中国共产和现代修正主义间的分歧在于对帝国主义的命连和支援革命的必要性上的根本不同的观点。中国对外政策的方针是，加强共产主羲集团内部的合作；对非共产主义国家，实行建立在和平共处五填原则基上的政策；反对帝国主羲的侵略和争政策；支持所有被压迫人民和国家的革命门争。"},{"type":"paragraph","text":"然而，现代修正主羲者怀有这样一种非马克思主羲的信仰，即如果你要和平，你便不能有革命，反之亦然。他们探取一种傲慢专横度，要求执政的和未执政的共产黛均须服他们。对不服的他们便攻擎、排，徒然地想颠覆真理·阿尔巴尼亚是一个小国，但它是一个由马克思列甯主义政黛领导的社会主义国家。在明白无地讲迹了赫鲁晓夫对待阿尔巴尼亚后，他补充：！倘若有人要把它踢倒，史会证明，它是踢不倒的。【\"（按：按英文出。)"},{"type":"paragraph","text":"现代修正主义分子是为帝国主义和反动派（像印度总理尼赫鲁）的利益服务的。他们合移加人反华大合唱，但这会证明是徒努的。像任何其他事物一样，国际共产主义运动将会经历一段曲折的路程，人们应当估计到，现代修正主义的活动会给它的发展以重打擎。所有逼些会给中国共产黛和少数兄弟黛带来新的困难·实际上，修正主羲活动已给这个运动带来了新的分裂。【78]"},{"type":"paragraph","text":"刘弓「用列甯同社会主义第二国际修正主义分子决裂的历史先例，进行佐证。然当时列甯暂时处于少数，但他在经过长期门争后，终于擎败了他的蔽手，亚进而领导了十月革命。当前形势很相似，在很多国家，真正的马克思列学主羲者非常少，必将进行持久而苦卓绝的门争，反对修正主羲分子和机会主羲分子。但是只要革命者持原期，他们最终必将取得胜利。反修正主义的力量今日远比列学当日强大得多。在国际舞薹上有无数有利的矛盾，只有靠大的革命门争才能解决。刘首先出社会主义阵营和帝国主义阵营间的矛盾，「包括帝国主义美国和社会主义苏联间的矛盾」【\")（著重点係作者所加）。如果这话浅漏出去的话，那句话也许是给苏人的。不过它和毛在对七千人韩部大会罐话中，关于这个题目所作的非同常地简短的句话，形成奇特的对比。（毛是在刘的报告散发后天讲的）。"},{"type":"paragraph","text":"毛也同刘一样乐观，不过他更加地直率："},{"type":"paragraph","text":"苏瞬是第一个社会主羲国家，苏联共产是列甯创造的万。然苏聊的和国家的领导现在被修正主义者篡夺了，但是我同志们决相信，苏联广大的人民，广大的黛员和翰部，是好的，是要革命的，修正主羲分子的统治是不会长久的。【80】（著重点系作者所加)"},{"type":"paragraph","text":"然毛提倡缀续学习苏瞬的好人，好东西，但是一个国家的领导权已被修正主羲分子所篡夺，怎仍可能是·社会主羲，的，则只有留待他的去猜想了。肯定的是，当第二年中国人与苏的大载开始时，毛会毫不豫地同资本主羲在列甯故乡覆辟了。"},{"type":"paragraph","text":"最后，周恩来作为主要领导人在对七千人韩部大会的讲话中警告，美国有进行更徽底的经济封锁或局部争的危，亚辞述了中苏淨对经济的沉重影响：1967年前须优清苏和其东欧盟国的全部价务馀额，维持对同情国家，如北朝鲜、北越、蒙古和阿尔巴尼亚的慷概援助计划。管有国内问题；中国必须履行国际义务。【81]"},{"type":"paragraph","text":"毛轻快地反了中国是孤立的这种想法，管它受到修正主义分子、帝国主义分子和反动的民族主义分子的·咒」：「我就不感觉孤立。我们在座的有七千多人，七千多还孤立？世界各国人民群已经或者将要同我们站在一起。我们会是孤立的？」【】当然毛提出了遍个问题，便也回答了这问题。中国是孤立的。北朝鲜和北越急切想同更富裕更强大的苏保持友好。小小的阿尔巴尼亚的忠诚，不足以抵消失去苏集团所提供的保护伞的损失。在中国领导人竭力处理重的国内问题时，这一孤立不可避免地加剧了他们所处的繁张局势。由于！帝国主义分子，和！现代修正主羲分子」都持有对态度，他们深知他们只能依靠自力更生。【8】然而，如果他们在应当探取什措施上能达成一致，就可以满怀信心地面对这种形势。原先设想七千人大会会带来必要的思想交流达成意见一致。但这个目标优只取得部分的、暂时的成功。"}],"authors":["马若德"],"dates":[{"year":2012,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":139,"page_end":152},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"彭真","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}