{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把文化普及到群众中去","authors":["本报评论员"],"dates":[{"year":1958,"month":10,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把文化普及到群众中去"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"现在全国广大劳动人民干劲冲天，掀起了波澜壮阔的生产大跃进热潮。劳动人民要提高生产，就得掌握科学技术知识；他们在劳动得到了成就的时候，就心情愉快地想歌唱这优越的社会制度，歌唱劳动者的英雄形象，所有这些，都推动着文化生活的发展，他们对文化的要求越来越迫切。"},{"type":"paragraph","text":"自从全国出现全面大跃进形势以来，劳动人民不仅在生产上表现了巨大的才能，在文化上也同样表现了无穷无尽的智慧。他们写诗、画画，作文章、大办文化事业，真是百花齐放，万紫千红。在很短时间内，群众文化艺术活动就空前繁荣起来。目前以俱乐部为中心的群众业余文化艺术组织已经遍布城乡，而民办图书馆、民办书店在各地更是不计其数。像安徽省已有民办文化馆一千九百九十三个，农村俱乐部八万七千八百二十八个，业余剧团一万四千九百六十九个，群众创作组三万一千一百三十六个，至于歌舞队、文艺宣传队为数更多。广大农村和城市都出现了诗画满墙、歌声遍地的新景象，在劳动人民中有这样一句话：“生产文化双丰收，笑在眉头喜心头”。在劳动人民的手下，画出了最美的图画，在劳动人民的口中，唱出了最好的诗歌。事实证明，劳动人民丰富的生活和斗争实践，就是取之不尽、用之不竭的文化泉源。只有劳动人民，才能在文化上创造出奇迹来。只有劳动人民，才是建设社会主义的民族的新文化的基本力量。"},{"type":"paragraph","text":"但是，目前劳动人民在文化上取得的成就，仅仅是他们实现文化革命的一个开始，还远远不能满足广大群众的需要。为了使文化工作更有效地为社会主义的政治、经济服务，摆在我们面前的任务是，切实地把文化工作推进一步，实现文化大普及。"},{"type":"paragraph","text":"实现文化大普及，是全体劳动人民的文化翻身运动，是群众自己的事情，因此也就必须由群众自己来办。劳动人民办文化事业的积极性是很高的，潜力也是无穷的。上海普陀区朱家湾中山新村和福新里的居民们，苦战两天两夜，就成立了俱乐部、小学和图书馆。这些文化事业都是根据勤俭办事业的原则，由居民们自动赠物出力办起来的。他们的俱乐部用的是居民委员会的办公室，图书馆是由居民们自己拿出二千多本书成立的，有文化水平的就自动参加了筹办学校的工作。众人拾柴火焰高，难道这不是一个很能说明问题的事例吗？如果依靠少数专家办文化，难道可能设想会出现这样的成绩吗？因此，只有坚定不移地依靠群众，发动群众，在全国范围内形成行行办文化，各级办文化，全民办文化的热潮，运用各种各样的力量来大办文化事业，才能很快地在全国实现文化活动的大普及，从而在普及的基础上逐步提高，才能使我们的文化事业上出现一种百花争艳、春色满园的新气象。"},{"type":"paragraph","text":"文化普及工作和群众文化工作，必须紧密地为当地当时的中心任务服务，为生产服务，要做到“中心要啥，文化搞啥”、“生产在哪里，文化到哪里”。文化是上层建筑，它应该反映基础，并且为基础服务。社会主义的文化必须反映社会主义的政治和经济并促进社会主义的政治和经济发展。所谓为文化而文化，为艺术而艺术，文化艺术不为无产阶级的政治和经济服务，客观上就必然是为资产阶级的政治、经济服务，为少数剥削者服务。这种文化，在我们的社会里没有群众基础，因此也不可能得到发展。我们必须坚持文化为政治服务、为生产服务的方针，因为只有这样，才能使文化事业得到大丰收的肥沃土壤。"},{"type":"paragraph","text":"要发动群众来办文化事业，要使文化事业为政治服务，为生产服务，使文化大发展，大普及，就必须加强党的领导，政治挂帅。技术革命蓬勃发展，要求文化革命迅速跟上，文化革命又推动了技术革命和生产的发展。这两者互相推动，互相发展。我们要看到这两者之间的统一性一致性；不要只看到文化和生产的某些矛盾，而忽略了文化活动的普及和发展。"},{"type":"paragraph","text":"实现文化大普及，文化艺术工作者在这个革命中负有重要的任务。大批文化艺术工作者下乡、下厂、下连队，深入群众、深入生活，来普及文化活动，受到人民群众的欢迎。但是，也有一些人不愿搞普及，不愿深入生产实际，深入劳动群众。这是资产阶级文艺思想，文化脱离群众的反映。这种思想必须彻底批判。我们希望广大文化艺术工作者，都高举红旗，深入群众，先向群众学习，从现实生活中取得养料；再辅导群众，使群众的智慧和创造得到充分发挥。然后集中起来，加以提高。"},{"type":"paragraph","text":"让我们全党全民齐动手，掀起一个全民的文化大普及运动，使祖国生产劳动战线上处处开出灿烂的文化花朵！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}