{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":2,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"郑州铁路局掀起深揭狠批“四人帮”斗争热潮","authors":[],"parts":[{"type":"paragraph","text":"据新华社郑州一九七七年二月六日电 郑州铁路局广大职工学习和发扬“二七”光荣传统，紧跟华主席为首的党中央的战略部署，掀起深揭狠批“四人帮”斗争的热潮。"},{"type":"paragraph","text":"“二七”大罢工，是在伟大领袖毛主席和中国共产党的领导下，我国铁路工人举行的一次大规模的有组织的反对帝国主义、封建主义和官僚资本主义的政治斗争。这场斗争，充分显示了我国工人阶级团结一致，敢于斗争，不怕牺牲，英勇战斗的大无畏革命精神。具有“二七”光荣传统的郑州铁路局广大职工，在“四人帮”横行的时候，对“四人帮”推行的反革命的修正主义路线进行了抵制和斗争。以英明领袖华主席为首的党中央，一举粉碎了“四人帮”，并作出了加强郑州铁路局的领导，尽快把运输生产搞上去的重要指示。路局党委号召广大职工学习和发扬“二七”光荣传统和革命精神，紧跟党中央的战略部署，积极投入揭批“四人帮”及其在河南黑手的反革命罪行的战斗。人人挥戈上阵，个个冲锋向前，全局上下迅速掀起一个深揭狠批“四人帮”的新高潮。"},{"type":"paragraph","text":"郑州铁路局广大职工，在揭批“四人帮”的斗争中，回顾“二七”光荣斗争传统，心潮澎湃，豪情满怀。当年亲自参加“二七”大罢工的老工人说：在那半封建、半殖民地的旧中国，是伟大领袖毛主库两次亲自来到京汉铁路工人中间，传播马克思列宁主义，给我们指明了前进的方向。从此，我们工人革命有目标，斗争有对象，经过长期地酝酿和准备，京汉铁路二万多名工人，于一九二三年二月七日举行了震惊中外的“二七”大罢工，给帝国主义和封建军阀以沉重的打击。今天，在揭批“四人帮”的斗争中，我们一定也要分清敌我，集中力量打击“四人帮”这伙最凶恶的敌人。郑州铁路局广大职工在揭批“四人帮”的斗争中，严格分清和正确处理两类不同性质的矛盾，认真执行华主席、党中央的方针政策，牢牢掌握斗争大方向，把斗争矛头始终对准王张江姚反党集团及其在河南的黑手，集中火力揭批他们搞修正主义、搞分裂、搞阴谋诡计，篡党夺权的反革命罪行，使揭批“四人帮”的斗争烈火越烧越旺，斗争步步深入。"},{"type":"paragraph","text":"郑州铁路局的广大职工回顾“二七”斗争实践，深切体会到，要把真正的敌人斗倒，必须要团结一切可以团结的力量，首先是搞好工人阶级内部的团结。长期以来，“四人帮”及其伸向河南的黑手插手郑州铁路局，拉山头，搞串连，煽动资产阶级派性，分裂工人阶级队伍，影响了革命，影响了运输生产。在深揭狠批“四人帮”的斗争中，路局党委组织广大职工认真学习毛主席的有关教导，提高广大职工为革命搞好团结的自觉性，大家团结起来，把仇恨集中到“四人帮”身上，共同批判“四人.帮”。全路局许多分局的广大干部和工人群众纷纷开展谈心活动，消除隔阂，统一认识，很快出现了团结战斗的可喜局面。"},{"type":"paragraph","text":"郑州铁路局广大职工在揭批“四人帮”的斗争中，还学习和发扬“二七”大罢工对敌斗争不手软、不松劲的革命精神，坚决把揭批“四人帮”及其黑手的斗争进行到底。信阳铁路分局一面组织大家反复认真学习毛主席有关批判“四人帮”的一系列重要指示，学习毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话，加深对这场斗争的性质和意义的理解，一面号召大家学习和发扬“二七”对敌斗争不手软，一斗到底的革命精神。全体职工在党委领导成员的带头下，写出了一批又一批深入揭批“四人帮”及其黑手的大字报和批判文章，掀起了揭批“四人帮”的新高潮。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}