{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"节约闹革命　管好粮食库——梨树县榆树台粮库艰苦创业的事迹","authors":[],"dates":[{"year":1970,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"节约闹革命　管好粮食库"},{"type":"paragraph","text":"——梨树县榆树台粮库艰苦创业的事迹"},{"type":"paragraph","text":"吉林省梨树县榆树台粮库革命干部和革命工人，认真贯彻执行毛主席提出的“自力更生”、“艰苦奋斗”的伟大方针，走艰苦创业、勤俭办仓库的道路，认真为国家保管好粮食。从一九五八年以来，这个粮库没有发生任何大、小坏粮事故，保管费用逐年降低。从一九六三年到一九六九年，他们为国家节约资金六十五万多元。"},{"type":"paragraph","text":"为革命保管好每一粒粮"},{"type":"paragraph","text":"防虫，一直是粮食保管中的“老大难”问题。一九六八年春，在粮库革委会的领导下，成立了有老工人、保管人员和革命干部参加的三结合的新法防虫实验小组，研究用药剂封闭坐囤的方法，彻底根除害虫。一个防虫“专家”说：“我和虫子打交道近二十年了，药剂封闭，规章上没有，别人也没搞过，你们不按规章办事，出了问题责任大呀！”革命工人坚定地回答：“有战无不胜的毛泽东思想，我们一定能试验成功。我们就是要走前人没有走过的路，干前人没有干过的事！”在革委会的支持下，三结合防虫实验小组大胆谨慎，刻苦钻研。他们把用药封闭过的玉米磨成面，做成馍，先吃第一口。经过两年的实践证明，药剂封闭坐囤杀虫不但效果好，而且绝对安全，为粮食防虫摸出了新路子。"},{"type":"paragraph","text":"粮食在粮库流转过程中，常常要出一些土粮和地脚粮。过去很多人认为“粮多堆大，拉点不算啥”。粮库革命工人学习了《为人民服务》，发扬“完全”“彻底”的革命精神，从一九六三年以来，坚持开展“一把笤帚”活动，见地上有粮就扫，见粮粒就拣。在旧社会给地主扛了二十多年大活的老工人陈永才象爱惜自己眼珠一样，珍惜每一粒粮食，有时看到地下有个粮食粒踩到土里，也蹲下身子慢慢抠出来。几年来榆树台粮库再没有土粮、地脚粮了。"},{"type":"paragraph","text":"由于加强了粮食保管，十多年来，这个粮库的粮食损耗由百分之一点三，下降到百分之零点二一。仅一九六六年到一九六九年，就为国家节约粮食五十六万多斤。"},{"type":"paragraph","text":"为革命勤俭办库"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“勤俭办工厂，勤俭办商店，勤俭办一切国营事业和合作事业，勤俭办一切其他事业，什么事情都应当执行勤俭的原则。”榆树台粮库的革命干部和革命工人，遵照毛主席的这一教导，在建库和加强粮食保管工作中，坚持贯彻勤俭节约的原则。为此，十多年来他们曾经进行了三次大斗争。"},{"type":"paragraph","text":"第一次是“多快好省”还是“少慢差费”的斗争。过去，在刘少奇的反革命修正主义路线影响下，这个粮库有些人认为，保管粮食就得多花钱。因此，缺钱就向国家要，缺资材就添，管理费用开支很大。工人们对此很有意见。一九六三年春，在活学活用毛泽东思想的高潮中，粮库革命干部和工人决心改变这种浪费现象。他们遵照毛主席关于“节省每一个铜板为着战争和革命事业，为着我们的经济建设”的伟大教导，开展了以改善经营管理为内容的增产节约运动，提出了“修旧利废，十年不添席、苫”的革命口号。从那时以来，他们坚持缝、补、连、接，桌子面大的席子片，都把它缝接起来再用，共缝补连接席子一万一千四百领，苫子五千八百块，节约购置费十七万多元。现在，粮库过道里备有节约箱，场地上有节约桶，只要是能有一点用处的东西，工人们都拣起来，充分利用。革命工人还自己动手栽梢条、种麻、种笤帚糜子等，解决保管粮食需要的部分器材，千方百计节约开支。"},{"type":"paragraph","text":"第二次是“因陋就简”还是“贪大求洋”的斗争。随着农业生产的发展，粮食接收入库量逐年增多，粮库需要相应地发展和扩建。一九六五年，革命工人遵照毛主席关于“自力更生”、“艰苦奋斗”的教导，准备自己动手修建土仓库。这时，有人说什么：“粮库是国营企业，修土仓不合标准，不象样。建仓就得建洋仓，花点钱不算啥。”粮库的革命干部和工人坚决抵制。他们说：“执行毛主席的‘勤俭建国’的方针，是最高的标准。”大家群策群力，一齐动手，艰苦奋战一个月，建成了一千平方米的简易仓库，为国家节约了大量开支。几年来，他们坚持“以土为主，土洋结合”的原则，自己动手修建起八栋、三千八百平方米的仓库和一万多平方米的水泥板晒粮台等，既为国家节约了开支，又创造了较好的储粮条件。"},{"type":"paragraph","text":"第三次是“继续革命”还是“止步不前”的斗争。几年来，这个粮库勤俭节约已成风气，成绩很大。因此，在部分群众中出现了“勤俭到顶，节约到头”的思想。在党的“九大”精神鼓舞下，粮库革委会及时组织广大革命工人反复学习毛主席关于无产阶级专政下继续革命的伟大理论，大破自满思想，在勤俭办库上继续阔步前进。全库革命工人和家属发扬一不怕苦、二不怕死的革命精神，一把草、一把泥，象燕子垒窝一样，新建起了二十一座土圆仓。使保管粮食的水平又有了新的提高。"},{"type":"paragraph","text":"为革命大搞技术革新"},{"type":"paragraph","text":"一九六五年以前，榆树台粮库所有作业环节全靠笨重的体力劳动。广大革命工人为了保管好粮食，改善劳动状况，遵照毛主席关于破除迷信，解放思想的伟大教导，决心进行技术革新。一九六五年，由丁玉生等三名老工人组成了技术革新小组，研究试制土机械。他们在一无设备，二无原料，三无技术，四无资料的情况下，自力更生闹革新，遇到困难就学习，终于克服了一个又一个困难，试制成功了第一台翻扬机，提高工效四十倍。几年来，他们自力更生制造了倒粮机、翻扬机、攒散机、电动筛、搬运车等九种三十四件保管粮食用的机具。使主要作业环节都实现了机械化，大大提高了工效和粮食保管质量，降低了管理费用。"},{"type":"paragraph","text":"（据新华社长春二十四日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}