{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"头脑里阶级斗争的“弦”绷得越紧开展革命大批判的自觉性就越高驻齐山公社毛泽东思想宣传队帮助革委会以毛主席的光辉哲学思想为武器；深入实际，解剖“麻雀”，不断提高群众的阶级斗争觉悟，使革命大批判变成群众的自觉行动","authors":[],"parts":[{"type":"paragraph","text":"本报讯 驻山东省招远县齐山公社某部毛泽东思想宣传队，帮助公社革委会以毛主席的光辉哲学思想为武器，深入实际，解剖“麻雀”，解决了革命大批判时搞时停的问题。广大贫下中农的阶级斗争觉悟显著提高，革命大批判变成了群众的自觉行动。"},{"type":"paragraph","text":"前一个时期，这个公社在开展革命大批判中，存在时搞时停的现象，领导上虽然抓过几次，但是由于头痛医头，脚痛医脚，没有抓住根本，始终没有解决问题，成了开展革命大批判的“老大难”。宣传队认为：不很好解决这个问题，大批判就不能深入持久地开展下去；而要解决这个问题，就必须深入下去，亲自解剖“麻雀”，找出规律性的东西，才能掌握指导运动的主动权。"},{"type":"paragraph","text":"遵照毛主席关于“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性”的教导，宣传队同志和革委会成员一起深入到南马大队，进行调查研究。他们从这样两件事中受到了启发。这个大队在文化大革命初期，广大贫下中农高举“对反动派造反有理”的大旗，揭开了大队的阶级斗争盖子。活生生的阶级斗争事实，使大家看清了：被打倒的阶级敌人，时刻都在梦想变天，不把大叛徒刘少奇的反革命修正主义路线批倒批臭，不向阶级敌人猛烈进攻，我们的国家就要变颜色，贫下中农就要受二茬罪。广大贫下中农怀着对阶级敌人的刻骨仇恨，男女老少一起上阵，用革命大批判的武器，狠狠打击了阶级敌人的反革命气焰，很快实现了革命的大联合，成立了革委会。另一件事是：革委会成立不久，党的八届十二中全会决定把大叛徒刘少奇永远开除出党。在大好形势下，部分群众产生了大批判到头的思想，革命大批判也就停了下来。革命大批判松一松，阶级敌人就攻一攻。今年春耕大忙季节，村里有个四类分子唆使他的孙子，把两个大钉，插进耕牛脖颈上，杀害耕牛；还煽动别人砍伐山林，制造混乱，妄图破坏春耕生产。事实使贫下中农懂得了：敌人虽然被打倒了，但一天也没有老实过。他们不断变换方式和我们较量，如果放弃革命大批判，已经得到的权力还有重新丧失的危险。他们在大队革委会的领导下，向一小撮阶级敌人进行了批判斗争，革命大批判的烈火又烧了起来。"},{"type":"paragraph","text":"宣传队同志和革委会成员从南马大队的实践中找到了一条规律：当群众头脑里阶级斗争这根“弦”绷得紧时，革命大批判的自觉性就强，革命大批判的烈火就烧得旺；当群众头脑里阶级斗争这根“弦”松下来时，革命大批判的自觉性就不高，革命大批判的烈火也就烧得不旺了。通过解剖“麻雀”，他们认识到：阶级斗争观念的强弱是革命大批判出现时搞时停现象的重要原因。要使革命大批判深入持久开展下去，必须以毛主席关于无产阶级专政下继续革命的理论为武器，提高群众的阶级斗争觉悟。于是，宣传队同志和革委会成员深入各大队，举办各种类型的毛泽东思想学习班，引导大家活学活用毛主席的光辉哲学思想，用一分为二的观点分析阶级斗争形势，有力地克服了思想上的片面性，大大提高了贫下中农的阶级斗争觉悟和开展革命大批判的自觉性。齐家沟大队过去只看到阶级敌人的明显进攻，看不到阶级敌人暗地里的活动，只看到社会上的阶级斗争，看不到意识形态领域里的阶级斗争，思想片面性很大，大批判时搞时停。宣传队同志和革委会成员来到这个大队后，组织大家学习毛主席关于阶级和阶级斗争的论述，分析大队里阶级斗争的情况。这个大队一个四类分子被揪斗后，表面上装得很老实，暗地里却在窥测方向，伺机反扑。他经常利用乘凉的机会讲古书，毒害青年。经过分析，使大家进一步看清了敌人的本质，认识到被打倒的阶级敌人决不甘心于他们的失败，他们还要通过各种方式，同我们反复较量，这是阶级敌人的本质所决定的。他们深有体会地说：片面地看问题，只看到敌人表面老实，看不清敌人的反动本质，就会上大当，吃大亏；只有用毛主席的唯物辩证法看问题，才能透过现象看到本质，保持高度警惕，抓紧革命大批判。"},{"type":"paragraph","text":"通过教育，齐家沟大队广大贫下中农的阶级斗争觉悟有了很大提高。他们能够从庆祝胜利的锣鼓声中，听到敌人的霍霍磨刀声，做到见微知著，明察敌情，保持高度警惕，开展革命大批判始终不停顿。今年“三秋”大忙时期，第二生产队突然出现了少数人不服从领导的现象。大队革委会经过调查，发现是一个平时看起来“服服贴贴”的坏分子，利用社会上的无政府主义思潮，散布“群众爱怎么办就怎么办”的谬论，破坏革命和生产。他们发动群众，狠揭狠批阶级敌人煽动无政府主义的罪恶阴谋。在田边、地角，处处摆开革命大批判的战场。阶级敌人被斗得狼狈不堪，无政府主义被批得臭不可闻。广大群众自觉遵守劳动纪律，服从领导，有力地推动了“三秋”工作的进展。（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}