{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓好思想教育的一个范例——向上钢八厂的无产阶级革命派学习","authors":[],"dates":[{"year":1968,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席教导我们:“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的。”"},{"type":"paragraph","text":"上海第八钢铁厂革命委员会遵循毛主席的教导，抓紧思想教育这个中心环节，坚持用毛泽东思想教育群众，做好深入细致的思想政治工作，使整个工厂面貌为之一变，新人新事层出不穷，整个工厂出现了生气勃勃、团结统一、蒸蒸日上的大好景象。这是上海工业战线上抓好思想教育的一个范例。"},{"type":"paragraph","text":"目前，革命委员会正在大批地建立起来。能不能掌握思想教育，正确地处理我们面临的各种人民内部矛盾，这是关系到革命新政权能否巩固和发展的大问题。如怎样对待干部，怎样对待受蒙蔽的群众，怎样处理好新老干部的关系，怎样加强革命派内部的团结，等等，都是新问题。如果我们不通过抓好思想教育的途径去正确处理，如果我们在处理这些问题上犯错误，敌人就一定会利用这个机会，挑起事端，播弄是非，制造分裂，各个击破，以达到颠覆新生的革命委员会、颠覆无产阶级专政的罪恶目的。"},{"type":"paragraph","text":"坚持用抓好思想教育的办法去解决人民内部矛盾，这是一个原则问题。这是相信不相信毛泽东思想的威力的问题。只有坚信毛泽东思想的威力，坚信以理服人，坚信广大革命群众的觉悟，而不是相信以拳头和咒骂解决问题，才能对思想教育抓得很紧，抓得很自觉。"},{"type":"paragraph","text":"思想教育的根本任务，就是要用毛泽东思想去改造人们的世界观，实现人的思想革命化。目前，随着无产阶级文化大革命的深入发展，资产阶级、小资产阶级思想，反映在我们革命队伍中的资产阶级、小资产阶级派性、无政府主义，对革命队伍的腐蚀作用和破坏作用显得更加突出了。我们抓思想工作，实际上就是对形形色色的资产阶级、小资产阶级思想打一场进攻战。如果我们不打好这一仗，不去彻底批判资产阶级思想，不去把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道上来，不去搞好人的思想革命化，这就将是不革命的开始，就有可能导致资本主义的复辟。无产阶级革命派必须深切地认识到这一点。"},{"type":"paragraph","text":"掌握思想教育，不能光是靠几个头头做，而要发动群众，依靠群众，各个部门都把这个工作管起来，人人都来做思想教育工作。这样，好思想、好风气就容易发扬，坏思想、坏风气就容易克服。上钢八厂革命委员会采用“头头抓，抓头头，滚雪球”的工作方法，就是运用群众路线加强思想教育的行之有效的好方法。"},{"type":"paragraph","text":"毛主席最近教导我们:“办学习班，是个好办法，很多问题可以在学习班得到解决。”许多单位的实践证明，那里的毛泽东思想学习班办得好，那里的思想政治工作就卓有成效，立竿见影。因此，突出思想教育，就一定要把办好毛泽东思想学习班作为思想教育的一个根本制度，雷打不散地坚持下去。"},{"type":"paragraph","text":"上钢八厂革命委员会在夺权以后创造了许多抓好思想教育的经验，值得各条战线的无产阶级革命派学习。当前，上海许多单位都在掀起一个比学赶帮、全面落实毛主席最新指示的热潮。我们要以上钢八厂为榜样，学八厂，赶八厂，超八厂，为无产阶级文化大革命立新功、建新劳。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}