{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":6,"day":15}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"加强革命团结 夺取斗争胜利——指导员钟学长进行党的“九大”路线教育纪实","authors":[],"parts":[{"type":"paragraph","text":"为了落实毛主席提出的“团结起来，争取更大的胜利”的伟大号召，为了使路线教育紧密联系连队的实际，二机连指导员钟学长在深入进行党的“九大”路线教育时，首先深入班排，对团结方面的问题进行了调查研究。他发现一些同志对团结的重要性认识还不深刻，对加强团结和开展积极思想斗争的关系弄不大清楚，讲团结就不敢开展积极的思想斗争，怕伤了感情。为了从理论和实践的结合上说明为什么要搞好革命团结和怎样搞好革命团结，钟指导员针对连队的实际，认真备课，给全连上了一堂比较生动的党的“九大”路线教育课。"},{"type":"paragraph","text":"他首先讲了团结的重要性。他说：“无产阶级的革命领袖，历来十分重视革命力量的团结。在‘全世界无产者，联合起来’的战斗口号下，马克思、恩格斯、列宁、斯大林为实现整个无产阶级的团结，用毕生的精力，同混入国际共产主义运动和无产阶级政党内部的各种机会主义派别，进行了毫不妥协的斗争，以伟大的革命实践为我们树立了维护革命团结的光辉榜样。伟大领袖毛主席在领导我国革命和建设中，总是同‘左’右倾机会主义的分裂活动进行坚决的斗争。毛主席一贯强调党内外都要团结，指出：‘一种是党内的团结，一种是党与人民的团结，这些就是战胜艰难环境的无价之宝，全党同志必须珍爱这两个无价之宝’，把‘能够团结绝大多数人一道工作’作为无产阶级革命事业接班人的一个条件。毛主席在总结我党五十年来路线斗争的经验时指出：‘要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计。’这三个基本原则，是路线教育的重要内容。革命的团结是夺取革命胜利的保证。中国共产党所以能够由小到大，由弱到强，中国革命能够取得一个又一个的伟大胜利，一个重要原因，就是依靠了全党全国人民的团结。”钟指导员用一年来连队贯彻执行党的“九大”路线出现的大好形势，进一步说明只有增强革命团结，才能夺取革命胜利，说明我们虽然不是路线的制定者，但却是执行和捍卫毛主席革命路线的战斗员；说明毛主席革命路线代表了广大人民群众的共同利益，每个人都要自觉地落实。他特别指出：刘少奇一类骗子妄图改变党的路线、复辟资本主义的一个重要手段，就是搞阴谋，闹分裂。因此，加强团结、捍卫毛主席的革命路线是我们革命战士共同的职责。"},{"type":"paragraph","text":"列宁指出：“我们非常珍视党的团结。但是我们更为珍视革命社会民主党的原则的纯洁性。”（《列宁全集》第十二卷第一六一页）钟指导员接着向大家讲明加强革命团结和开展积极的思想斗争的关系。他说：“我们讲的团结，不是无原则的团结，而是在马克思主义、列宁主义、毛泽东思想基础上的团结。这种团结才是真正的革命团结。”在这里，钟指导员回顾了党的“七大”以后的一段历史。党的“七大”以后，全党在党的“七大”正确路线的指引下，继续贯彻执行毛主席提出的“团结——批评——团结”、“惩前毖后，治病救人”的方针，使全党达到了空前的团结，并通过全党团结了全国一切可以团结的力量，战胜了日本帝国主义，推翻了蒋家王朝，建立了新中国。他说：“今天我们要实践党的‘九大’团结、胜利的路线，把巩固无产阶级专政的斗争进行到底，就必须坚持毛主席提出的正确方针，彻底揭露和批判刘少奇一类骗子鼓吹的‘党内和平论’、‘不同心也要协力’的反动谬论。”"},{"type":"paragraph","text":"为了进一步说明这个问题，钟指导员又用本单位的事例进行分析，讲清只有坚持“团结——批评——团结”的方针，开展积极的思想斗争，才能增强革命团结的道理。钟指导员讲了四班的情况。四班认真学习毛主席关于“团结——批评——团结”的方针，批判“党内和平论”，勇于揭露矛盾，开展积极的思想斗争，努力做到在毛泽东思想原则基础上的团结，各项工作搞得较好。钟指导员说：“我们讲团结，一定要坚持马克思主义、列宁主义、毛泽东思想的原则，在巩固无产阶级专政这个大局上，齐心协力，互相支持，共同战斗，并肩前进。刘少奇一类骗子鼓吹‘党内和平论’、‘不同心也要协力’等反动谬论，就是要我们放弃思想斗争，离开马克思主义、列宁主义、毛泽东思想的原则，以达到他们改变党的性质、复辟资本主义的罪恶目的，我们切不可上当受骗。”"},{"type":"paragraph","text":"“指导我们思想的理论基础是马克思列宁主义。”只有弄通马克思主义的基本原理，团结才有牢固的基础。钟指导员讲：“我们连队以往的经验说明，什么时候学习抓得紧，共同语言就多，认识就容易一致，什么时候放松了学习，认识就不一致，团结就受影响。”他讲了党支部在团结问题上的一段经历。党的九届二中全会以后，同志们响应毛主席关于“认真看书学习，弄通马克思主义”的伟大号召，挤时间认真学习毛主席的《改造我们的学习》、《将革命进行到底》等光辉著作和毛主席有关谦虚谨慎、戒骄戒躁的教导，越学马、列越觉得没有什么可骄傲的，越学马、列越认识到骄傲自满是妨碍团结的大敌。大家自觉地发扬谦虚谨慎的优良作风，互相之间交心通气，党支部的团结就增强了。可是，后来一段时间，党支部放松了抓看书学习，大家在政治和军事的关系上存在模糊认识，心想不到一块，话说不到一起，安排工作互相“撞车”，军政干部出现分家的现象，不久，在深入进行路线教育中，党支部引导大家认真学习了毛主席关于政治挂帅、政治和军事统一的教导，结合连队实际，批判刘少奇一类骗子制造的军事和政治对立的谬论，大家明确了军事工作和政治工作都是党的工作，都是实行党的路线、完成革命政治任务不可缺少的一部分，一定要团结合作。军政干部提高了路线觉悟，都能从全局考虑问题，团结一心，步调一致，互相支持，紧密配合，促进了训练和其他工作任务的完成。钟指导员说：“从这个教训中，我们可以看到，理论水平提高了，认识统一了，团结才能搞好。因此，加强团结必须认真读书。”"},{"type":"paragraph","text":"接着，钟指导员就如何进一步增强革命团结的问题，提出了具体措施。为了使大家加深对这堂课的理解，他最后还进行了归纳总结。"},{"type":"paragraph","text":"毛主席教导我们：“辩证唯物论的认识运动，如果只到理性认识为止，那末还只说到问题的一半。而且对于马克思主义的哲学说来，还只说到非十分重要的那一半。马克思主义的哲学认为十分重要的问题，不在于懂得了客观世界的规律性，因而能够解释世界，而在于拿了这种对于客观规律性的认识去能动地改造世界。”钟指导员通过讲课，使干部战士认识到搞好革命团结的重要意义，懂得了怎样才能搞好革命团结。但是，他感到不仅要使大家在道理上懂得，还要用以指导革命实践，在实践中继续进行教育，巩固和扩大教育的效果。于是，钟指导员就继续了解干部战士实践党的“九大”路线的情况。"},{"type":"paragraph","text":"连队打靶前进行了一次射击训练。钟指导员检查战士瞄准时，发现一向瞄准比较好的战士袁汉生，这次却瞄得不精确。钟指导员通过调查了解，发现了新的问题。原来，战士袁汉生和黄庭江是同时入伍的，分配在一个班里。听说快打靶了，两人都想抓紧打靶前的一点时间突破难点。可是，只有一挺机枪，两人争着练习，谁也不让谁。两人思想上有了矛盾，袁汉生瞄准就受到影响。钟指导员便同他俩一起学习毛主席的有关教导，并讲了一些革命先烈为了革命的胜利而团结战斗的英雄事迹。他俩通过学习，受到很大启发，都表示要象革命先烈那样，胸怀无产阶级革命事业的全局，为革命搞好团结。以后，他俩团结一心，互帮互学，军事技术都有了显著提高。"},{"type":"paragraph","text":"由于钟指导员在进行党的“九大”路线教育时，既重视提高大家理论水平，又重视引导大家把理性认识变为实际行动，使党的“九大”路线在连队得到很好贯彻。干部战士为了巩固无产阶级专政，自觉地团结战斗，使全连的各项工作都有了新的进步。（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}