{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广大财贸职工以实际行动把华主席、党中央的关怀送到人民心坎上  深入揭批“四人帮”　昆明商业呈新貌","authors":[],"dates":[{"year":1977,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广大财贸职工以实际行动把华主席、党中央的关怀送到人民心坎上"},{"type":"paragraph","text":"深入揭批“四人帮”　昆明商业呈新貌"},{"type":"paragraph","text":"据新华社昆明一九七七年七月十二日电　最近回到昆明的一些在外地出差的人，兴奋地谈到昆明商业工作上出现的一派新气象。他们说，昆明市场变得这么快，这是粉碎“四人帮”的成果。"},{"type":"paragraph","text":"现在，在昆明的煤店里那种日夜排队等候买煤的现象不见了。煤店职工向那些想买很多煤储藏起来的顾客解释说，以后可以随到随买，不必再担心买不到煤了。在“四人帮”干扰破坏时期，昆明市许多粮店营业时间不正常，如今大部分粮店全天营业，粮食品种也比以前全了。肉店、菜店也改半天营业为全天营业，随时能买到鲜肉和蔬菜。副食品商店里，糖果、糕点品种增加；饮食店普遍延长了营业时间，不少店还开设了夜堂，食品的花色品种也增加了。中西药店恢复了急救药品的通宵供应；旅社、理发、澡塘等行业也普遍延长了营业时间，改进了服务态度。"},{"type":"paragraph","text":"面对今日的昆明市场，回顾“四害”横行时的情况，广大群众衷心赞颂英明领袖华主席，更加痛恨万恶的“四人帮”。一九七五年，昆明财贸战线职工，在各级党组织领导下，认真贯彻执行毛主席、党中央批准的省委重要文件，批判了资产阶级派性，打击了资本主义势力，增强了革命团结，财贸工作出现了欣欣向荣的景象。是“四人帮”直接插手云南，唆使其亲信和紧跟他们干坏事的那几个人捣乱、破坏，搞乱了云南，破坏了财贸战线的大好形势，使昆明市场出现了紧张局面。华主席为首的党中央一举粉碎“四人帮”之后，又及时作出了关于解决云南问题的决定。昆明广大财贸职工和全省各族人民一道，怀着极大的无产阶级义愤，紧密联系实际，深入揭批“四人帮”的罪行。省委主要领导同志和市委负责同志深入市场调查研究，传达华主席关于要关心群众生活、安排好市场供应的重要指示，召集有关部门负责人研究和制订改善市场供应的措施。广大财贸职工纷纷向党组织表示决心：一定要争分夺秒，加倍努力，把“四人帮”造成的损失夺回来，把华主席、党中央的关怀，送到全市人民的心坎上。整个财贸战线迅速出现了新的局面，全心全意为人民服务的动人事迹不断涌现。"},{"type":"paragraph","text":"一天，一车车煤粉运到东站煤店。职工们望着堆得象小山一样的煤粉，高兴地说：打倒“四人帮”，铁路运输大干快上，为搞好煤炭供应提供了有利条件，我们也要拚命干。大家争先恐后，苦干加巧干，不到下班时间，就突破了班产一万块蜂窝煤的指标。接着，他们又提出一班完成两班任务的口号。这一天，他们一共打了三万多块蜂窝煤，一个班干了三个班的活。龙翔街煤店地势高，自来水经常供不上。每逢出现这种情况，职工们就学习大庆人端水钻井的革命精神，一盆一盆地端水拌煤粉，保证了蜂窝煤的正常生产。"},{"type":"paragraph","text":"财贸战线其他行业的职工也大干起来了。拓东路粮店的职工，一九六四年以来从没有停止过营业，即使在“四人帮”横行的时候，也从没有关过一天门，被群众誉为“全心全意为人民服务的好粮店”。打倒了“四人帮”，全店职工的社会主义积极性更加高涨，服务工作越做越好。如安街肉店的职工为了保证群众过好今年的春节和“五一”节，他们革命加拚命，一天当两天用，提前做好准备工作。"},{"type":"paragraph","text":"昆明市糕点合作加工厂是一家设备简陋的小厂，过去，大部分工序是手工操作，产量低，品种少，工人们早就想改革落后的生产方式。可是，在“四人帮”干扰时期，搞技术革新被诬蔑为“贪大求洋”，严重打击了工人的积极性。粉碎了“四人帮”，这个厂修理班的十多名工人，主动担负起了技术革新任务，在短短的半年时间里，先后试制成功五种食品加工机械，使糕点日产量由原来的一万二千斤上升到二万二千斤，糕点品种随之增加到四十多种。许多饮食店不仅延长了营业时间，增设了早晚供应，而且千方百计地增加花色品种。大观食堂在全市第一个恢复了夜间营业，饭菜品种增加到四十多个。店里青工多，技术不过关，门市部主任就亲自掌锅把案，传授经验。"},{"type":"paragraph","text":"粉碎了“四人帮”，广大商业职工更加自觉地改善服务态度，全心全意为工农兵服务。长春百货商店曾经是全市财贸战线的一面红旗，在服务工作上有过许多创新。如送货下厂、下乡，商品拆整零售，代客修理缝补，开设早晚门市，组织青工下厂劳动等等。可是，“四人帮”却把这些为人民服务的好做法诬蔑为“资本主义生意经”，使职工们的积极性受到挫折，服务态度、服务质量下降了。粉碎“四人帮”以后，商店党支部带领职工联系实际，开展革命大批判，列罪状、查表现、讲危害、划界限、肃流毒，服务工作很快出现了新气象。一天，一对盲人夫妻来店里买裤子。不巧，当时没有合适的规格。营业员考虑到他们行动不方便，便记下他们的地址，帮助代买；买妥以后立即送到盲人家里。广大商业职工努力肃清“近水楼台先得月”的资本主义经营思想的影响，千方百计方便群众。许多商店成立了学雷锋小组，定期把商品送到工厂、医院，送到烈军属、五保户家里，还经常帮助老弱病残挑水、买煤、煮饭、洗衣服。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}