{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人类史上的伟大创举　革命人民的光辉榜样","authors":["倪密特"],"dates":[{"year":1967,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人类史上的伟大创举　革命人民的光辉榜样"},{"type":"paragraph","text":"泰国　倪密特"},{"type":"paragraph","text":"由毛泽东主席亲自发动和领导的中国无产阶级文化大革命，对发展马克思列宁主义和促进世界革命作出了伟大的贡献，在国际上产生了巨大的影响。"},{"type":"paragraph","text":"泰国共产党在一九六六年十二月一日纪念党成立二十四周年告同胞书中，对中国无产阶级文化大革命作过高度的评价。它指出：“正在中国轰轰烈烈开展的无产阶级文化大革命运动，是毛泽东同志亲自领导下的中国共产党的伟大创举；是史无前例的革命运动；是把马克思列宁主义提高到一个崭新的阶段；是巩固无产阶级专政的措施，挖掉修正主义的社会根子，防止资本主义势力复辟，为从社会主义社会胜利地过渡到共产主义社会开辟道路。中国人民和中国共产党的强大和所取得的成就，对于世界人民革命运动产生巨大的影响。”“中国是最坚强的革命堡垒，是世界革命人民和被压迫民族的最忠实、最可靠的朋友。因此，同中国人民并肩作战，保卫人民中国不受帝、修、反的破坏，是世界革命人民包括我们泰国人民在内的一项义务。”"},{"type":"paragraph","text":"毛主席总结了国际无产阶级专政的历史经验，发动亿万群众，进行了史无前例的无产阶级文化大革命，从而解决了在无产阶级专政下进行革命和如何进行革命的问题，解决了防止资本主义复辟的理论和实践的问题，这是使中国共产党和国家永不变色的可靠保证。"},{"type":"paragraph","text":"毛主席领导的无产阶级文化大革命为全世界革命人民作出了光辉的榜样。毛主席天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，为马克思列宁主义的理论宝库和世界共产主义运动作出了伟大的贡献。毛泽东思想是马克思主义发展史上的第三个伟大的里程碑。"},{"type":"paragraph","text":"毛主席在领导无产阶级文化大革命运动中，充分依靠群众，充分相信群众，充分发动群众，尊重群众首创精神。在文化大革命中，中国人民享受了最广泛的民主，如大鸣、大放、大字报、大辩论、大批判。集中目标，集中火力，向中国党内最大的一小撮走资本主义道路当权派猛烈开火，从政治上、思想上、理论上把他们彻底批透、批臭。"},{"type":"paragraph","text":"毛主席亲自缔造和领导的，林彪同志直接指挥的中国人民解放军，是中国无产阶级文化大革命的可靠保卫者和强大支柱。"},{"type":"paragraph","text":"当前中国无产阶级文化大革命形势一片大好。广大的革命群众紧跟毛泽东主席的伟大战略部署，开展了群众性的革命大批判。革命的大批判推动了革命的大联合，以便把无产阶级文化大革命进行到底。目前，两条路线、两条道路斗争已进入决战阶段。各条战线上的无产阶级革命派正在紧跟毛泽东主席的伟大战略部署，在毛泽东思想的基础上团结起来，克服派性，加强党性，实现和巩固革命大联合，团结一致地摧毁以中国赫鲁晓夫为首的资产阶级司令部，争取无产阶级文化大革命的彻底胜利！"},{"type":"paragraph","text":"广大无产阶级革命派在夺中国党内一小撮走资本主义道路当权派的权的同时，还夺自己头脑中“私”字的权，进行自我革命，改造世界观，使自己成为一个彻底的革命者。"},{"type":"paragraph","text":"中国广大革命群众响应毛泽东主席“抓革命，促生产”的号召，在建设社会主义的事业中获得了辉煌成就。"},{"type":"paragraph","text":"中国无产阶级文化大革命响彻云霄的凯歌，使得以美国为首的帝国主义，以苏共领导集团为中心的现代修正主义以及世界上一切反动派惊恐万状，胆战心惊，因为他们已经看到自己的末日日益迫近了。但是，全世界人民无不欢欣鼓舞地欢呼中国无产阶级文化大革命的胜利。"},{"type":"paragraph","text":"如同全世界革命人民一样，泰国人民看到社会主义中国保证不改变颜色，成为世界革命强大的基地而增强了斗争信心，得到了巨大鼓舞。尽管帝国主义、现代修正主义和他侬—巴博卖国集团使劲地开动所有宣传机器，用尽一切方法来诬蔑、攻击中国无产阶级文化大革命，企图缩小它的影响。但是，这一切都是徒劳的。在泰国共产党领导下，泰国人民曾经坚决抵制过苏联赫鲁晓夫修正主义和中国赫鲁晓夫的“议会道路”，高举毛泽东思想伟大红旗，毅然选择了武装夺取政权的道路；拿起武器反对美帝国主义和他侬—巴博卖国集团，建立农村根据地，以农村包围城市，最后在全国范围内夺取政权。现在我们更加坚定不移地坚持毛泽东思想所指引的这条完全正确的道路。"},{"type":"paragraph","text":"中国无产阶级文化大革命，使泰国革命者和爱国者更深刻地认识到：毛泽东思想是战无不胜的强大的思想武器。毛主席的伟大形象和崇高威望日益深入革命群众的内心，特别是深入泰国人民武装力量的战士的内心。在泰国共产党的领导下，活学活用毛主席著作的战士日益增多。毛泽东主席的著作给予泰国人民武装力量干部和战士以巨大的力量，培养和教育他们成为不怕苦，不怕死的好战士。"},{"type":"paragraph","text":"毛泽东主席的《为人民服务》、《愚公移山》、《纪念白求恩》和《毛主席语录》是所有战士最锐利的思想武器。在缺乏书籍的条件下，战士和群众就收听北京电台泰语广播，记下口播的毛主席著作，然后背诵学习，学后就用。当遭受敌人残酷镇压，房屋被烧毁，亲友被惨杀，群众正处在最艰苦的时刻，毛主席的一段语录：“下定决心，不怕牺牲，排除万难，去争取胜利。”给群众以莫大的鼓舞。在最困难的时候，毛主席的教导：“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”又鼓舞战士和群众的士气，使他们满怀信心和革命豪情坚持战斗。在战斗中，人民武装力量机动灵活地运用毛泽东主席的军事思想，取得了辉煌的胜利。"},{"type":"paragraph","text":"让帝、修、反在全世界人民的革命风暴面前和中国无产阶级文化大革命的凯歌声中去哭泣，去发抖吧！全世界革命人民，包括泰国人民在内，在中国无产阶级文化大革命的伟大胜利的鼓舞下，将以豪迈的步伐走向光辉灿烂的未来！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}