{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"面对胜利难言轻松——希拉克以绝对优势蝉联总统之后","authors":["郑园园"],"dates":[{"year":2002,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"面对胜利难言轻松"},{"type":"paragraph","text":"——希拉克以绝对优势蝉联总统之后"},{"type":"paragraph","text":"本报驻法国记者  郑园园"},{"type":"paragraph","text":"举世关注的法国总统选举尘埃落定。5月5日晚，现任总统希拉克以绝对优势战胜极右翼候选人让—玛丽·勒庞，连任总统。此间政界、舆论界对选举结果作出积极评价，认为这是“共和国的胜利”、“民主的胜利”、“人民的胜利”。"},{"type":"paragraph","text":"在4月21日总统选举第一轮投票中，极右翼国民阵线主席勒庞以16.86％的得票率居于第二位。在法兰西第五共和国的历史上，极右翼人物首次进入总统竞选第二轮，引起法国政治大地震。这场竞选因而失去了一般选举所具有的左右翼竞争的特点，变为一场捍卫共和国的基本价值、捍卫欧洲建设成果的战斗。"},{"type":"paragraph","text":"希拉克在这场战斗中找准了自己的角色定位。他在其政治生涯中，立场鲜明地反对极右翼，从来没有对勒庞妥协过，这使他有条件以“共和国保证人”的身份投入反对勒庞的斗争。《费加罗报》认为，希拉克的竞选活动在4月21日以后变得有声有色，号召力增强了。社会党候选人若斯潘在第一轮投票中惨遭淘汰，左翼遭受重大打击。然而，所有的左翼政党都号召选民把票投给他们的政治对手希拉克，这就使第二轮投票超越政治理念，成为反对极右翼的公民投票。"},{"type":"paragraph","text":"4月21日后，法国社会总动员，自发或由左翼发动的游行持续不断，于5月1日达到高潮，百万民众走上街头，对勒庞大声说“不！”与此同时，科学、文化、艺术、宗教、体育界名人以及企业界人士纷纷站出来，明确表明反对勒庞的立场，认为勒庞所代表的排外、仇外、民族沙文主义、种族歧视及反欧洲的立场，将会造成社会动荡、国家分裂、经济衰退，并使法国在欧洲、在世界上陷入孤立境地。面对勒庞所设计的闭关锁国的倒退政策，法国民众选择了开放，选择了欧洲。认识到手中的选票关系到国家前途，选民踊跃参加第二轮投票，这次弃权率仅为19％，比第一轮投票少了9个百分点。青年学生在这场总动员中的表现可圈可点，成为反极右的先锋。全民总动员的结果，使希拉克成为第五共和国得票率最高的总统。胜利属于右翼，也属于左翼，属于所有捍卫共和理念的法国人。希拉克昨晚强调，他是全体法国人民的总统，他要让团结精神在各个领域重新焕发。"},{"type":"paragraph","text":"希拉克虽然取得了压倒性胜利，但是，面对一个多月后的国民议会选举，他心情沉重。由于左翼没有进入第二轮总统选举，左右翼未能真正较量。昨晚起，在两轮选举之间暂时消失的左右翼之争重新恢复。左翼正在重新聚集力量，目标是成为议会多数派，重新掌权。最近两周，有1万人到巴黎社会党总部登记入党。左翼相信他们的力量存在于左翼民众之中，存在于民众追求社会公正与平等的深切信念中。他们把这次失败的原因归结为“意外的事故”，不认为左翼势力已经退潮。社会党把今年6月的议会选举称为“第三轮投票”，认为届时能检验左右翼的真正力量对比。"},{"type":"paragraph","text":"希拉克在上一个总统7年任期内，有5年是同左翼总理若斯潘“共处”，总统的权力受到削弱。为了避免“共治”噩梦，为了在第二个任期内按照右翼的政治理想对法国进行重大改革，希拉克必须拥有一个同他亲密合作的政府，为此，他呼吁选民给他一个“总统多数派”。希拉克的亲信、前总理朱佩全力呼吁组建一个“总统多数联盟党”，联合所有的右翼力量，力争在6月赢得议会选举。"},{"type":"paragraph","text":"勒庞并不承认自己的失败，他认为国民阵线顶住了，成为法国一支不可忽视的政治力量。他扬言要在6月与希拉克再较量一番。支持勒庞的民众约占选民的1／5，这些人主要是下层普通民众，出于对经济全球化的恐惧，对欧洲进程带来的民族认同感消失的担心，更出于对来自动荡地区的移民和非法移民的排斥，以及对由此带来的社会治安不良的忧虑，采取了支持勒庞的立场。总统必须关心和争取这些选民，这也是一项艰巨的任务。昨晚，希拉克在电视讲话中说，“我听到了法国人民的呼声，我理解法国人民的要求。”"},{"type":"paragraph","text":"面对巨大胜利，希拉克的心情并不轻松，要等到6月16日，右翼如愿在立法选举中获得国民议会的多数席位，他才可以松一口气。"},{"type":"paragraph","text":"（本报巴黎5月6日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}