{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"平市怎样处理乞丐与小偷的？","authors":["超祺"],"dates":[{"year":1949,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"平市怎样处理乞丐与小偷的？"},{"type":"paragraph","text":"超祺"},{"type":"paragraph","text":"平市处理乞丐及小偷的工作，基本上已于六月末完成。这一工作开始于五月二日，先后共收容了乞丐、小偷、抓手及一部分流散军人共一三五八人。经过审查与初步教育后，已分别进行处理。其中送入育幼所的童乞六九人，内有二十五人分别编入育幼所初级小学上课，其余四四人亦已筹办识字班。遣送回籍的一三六人。入安老所的五一六人，其中稍有劳动力的，已组成伙夫队、清洁卫生队及警戒队，辅助年老残废的乞丐，处理日常生活零碎的事情。入妇女教养所的十二人。编成劳动大队，南下修黄河堤的一二四人，赴察哈尔修坝及开荒的一三八人。其他不合收容条件经审查后释放者三六三人，现除个别隐蔽的乞丐，尚须继续收容、教育外，平市的乞丐问题大体已获解决。以前那种强乞恶讨、打碎门窗的事情已没有了。商人们感到了轻松，没有乞丐和他们打麻烦了。当劳动大队出发经过安定门时，当地居民说：“共产党真有办法，使流氓、小偷也能变成好人。”"},{"type":"paragraph","text":"北平的乞丐所以这样多，完全是封建官僚统治的结果。是一个社会问题。所以，此次市府对于乞丐问题的处理，就是把它当为一个社会问题来解决的。根据调查：平市乞丐可分为四种：一种为职业乞丐，比较有组织，在乞丐中最狡猾。有浓厚的流氓习气。成为乞丐中的骨干，亦即处理乞丐中的重点。一种为农村破产农民，或逃亡地主。一种为城市贫民、破落户，失业者及老幼孤寡贫苦无倚者，为数最多。一种为散兵游勇及流散军人的家属等，为数较少。根据上述情况，决定处理的办法为收容、遣送回籍与教育改造组织劳动等。在收容乞丐中，幼小者送育幼所，给以较长期的教育，经改造后，再遣送回家或学习一技之长，使其自谋生活。老弱残废的送安老所，使在可能范围内参加生产，成为常设的社会福利机关。凡年轻力壮的，不论职业乞丐，或散兵游勇，均进行必要的教育，使其认识寄生生活的可耻，树立劳动观点。启发其初步觉悟后，即集体编入劳动大队，使其从事生产自食其力，在劳动中达到彻底改造的目的。据市府当局说：这次处理乞丐问题获得主要的经验如下：（一）处理前的调查了解工作是很重要的，根据调查材料加以分析，然后决定处理的方针与办法。市府的方针是一面收容，一面教育和改造，使其劳动生产，从恢复发展生产中达到逐渐肃清的目的。事实证明这是非常正确的。（二）为了迅速处理这一问题，当做一个突击任务来作。以民政局为主，会同公安、卫生两局、纠察总队，组织了处理乞丐委员会。一方面扩大收容机构，一方面各部门分工负责，上下（市、区）统一步调，集中收容，分别处理。这样能使领导集中，干部集中，解决问题及时。由各部门统一力量，来负担比较繁重的收容与处理任务，是比较迅速而成功的。（三）管理的干部，要善于和乞丐打成一片，对他们进行教育。另外在先收容的乞丐中找出一部分改造较好的积极分子，编入新队中去当班长，帮助进行宣传教育。干部经常和他们在一起，给他们上课及个别谈话。使其感到温暖可亲。改变了日伪时代所给予他们的对“收容”的恶劣印象与恐惧心理。总之，以积极说服、打通思想，使其自觉遵守为主，而以看管为副。这样便减少了他们的不满与敌对思想。发扬好的，批评坏的，提高其自尊心，收效很大。（四）在教育上，本着改造教育，使其参加劳动生产的方针。根据其切身的经历，找出穷困的原因，启发其觉悟，指出其正当的前途与出路。采取的步骤是：第一、首先说明收容的目的，解除其思想顾虑，稳定情绪。第二、对贫苦农民，启发其诉苦。对逃亡地主，启发其认识过去剥削生活的可耻。第三、是帮助其认识痛苦的来源，谁是其敌人。第四、指出寄生生活是可耻的，以及树立劳动观点。等到大家都有了这种认识后，提出生产任务，欣然接受。今后对乞丐问题采取继续收容方针，对已被收容的乞丐加深教育改造其寄生思想组织生产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}