{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":1,"day":21}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持一切从实际出发——读《刘少奇选集》上卷中关于反对王明左倾错误的几篇文章","authors":["杨增和"],"parts":[{"type":"paragraph","text":"土地革命战争时期，在我们党内曾经出现过三次左倾错误，特别是王明的左倾错误，使革命遭受严重损失。1935年的遵义会议确立了毛泽东同志在红军和党中央的领导地位，挽救了革命。毛泽东同志领导全党先后从军事上、政治上纠正了王明的左倾错误，经过1942年延安整风，又从思想上对王明教条主义的影响进行了彻底的清算。"},{"type":"paragraph","text":"在这一过程中，刘少奇同志不仅在实践上同王明左倾错误进行了艰苦的斗争，而且从理论上深刻批判左倾错误，有力地宣传、贯彻和丰富了毛泽东思想的理论，给我们党留下了宝贵的精神财富。收在《刘少奇选集》上卷中的许多著作，就是反映当时这种斗争的光辉篇章。认真学习这些著作，有助于进一步提高全党的马克思主义思想水平，增强执行党的正确路线的自觉性。"},{"type":"paragraph","text":"大革命失败后，刘少奇同志不避艰险，在严重的白色恐怖下，到上海、天津、东北、华北等地，从事党的地下工作，为扭转白区工作中的被动局面做出很大的贡献。在白区工作期间，刘少奇同志先后写了许多文章和报告，批判实际工作中的左倾冒险主义，阐明党在白区工作的正确方针、政策和策略。这些著作中有一个非常鲜明的特点，就是对形势的分析，斗争方针和策略的确定，口号和目标的提出，都要坚持从实际出发，在马克思列宁主义的基本原则和方法的指导下，独立地创造性地解决面临的问题，而不能凭书本上的条条，凭主观的想象。从实际出发，这就抓住了根本，党的工作胜利开展就有了保证，也就能够及时识别和抵制各种错误倾向。"},{"type":"paragraph","text":"刘少奇同志认为，从事白区工作，必须客观冷静地分析革命的形势，从实际出发制定党的工作方针，坚决反对唯心的阶级估量和主观主义的工作指导。他到白区工作后，深感大革命失败后革命形势的低落，深感我们党在这些地方工作基础与群众基础的薄弱。他正确地估计了当时白区特别是城市敌我力量悬殊的实际情况，主张有系统地组织退却和防御，采取荫蔽精干、积蓄力量、以待时机进行决斗的方针。他在《关于白区职工运动的提纲》中指出：“中心城市与大的产业中心，是反革命的支撑点，是反革命力量最强大的地方。反革命在这些地方对于革命的防护最为严密”，“所以，我党目前在中心城市与产业中心的工作任务，还是争取群众，争取工人阶级的大多数，积蓄工人阶级的雄厚力量，以准备将来决定胜负的斗争。”可是，左倾冒险主义者却不知道客观地考察敌我力量的对比，在应当防御的时候，盲目地实行所谓“进攻路线”。对此，刘少奇同志十分气愤。他指出：冒险主义者的基础就是对于形势的空洞的、夸大的估计。上海、天津这样的中心城市，是帝国主义与中国反革命力量最集中的地方，而他们“竟可以估计这些地方似乎明天就要成为苏维埃区域。所以他们敢于冒险，认为不必要做长期艰苦工作，不必要聚积最雄厚的革命力量就可以和敌人决斗”（《刘少奇选集》上卷，第31——32页）。结果，用力量最多、工作最多的这些地方，受的危害也最大。这就是违反从实际出发的原则，主观主义地指导革命斗争所遭到的惩罚。"},{"type":"paragraph","text":"刘少奇同志主张，白区工作要严格根据群众的觉悟程度，提出群众能够接受的口号，要求和斗争的方式，发动群众斗争，不断积聚和加强群众的力量；要善于根据斗争过程中各种条件的变化，把斗争逐渐提到更高的阶段，或者适可而止地暂时结束战斗，以准备下一次更高阶役和更大范围的战斗。他批评左倾冒险主义者完全脱离实际情况，根本不懂在全面估计斗争的主观客观条件和群众觉悟的基础上，掌握领导和指挥群众斗争的艺术。他们常常只是盲目的要“斗争！斗争！”以“发动斗争”为满足，而不管斗争的胜败、结果及其影响如何。甚至完全没有群众也要到马路上叫口号，散传单，示威。他们对于任何一次群众斗争，不管条件怎样，都要机械地“坚持到底”，即坚持到任何力量都耗费尽了才止。刘少奇同志认为，为着争取群众，应当根据实际条件，注意领导工人群众经济的政治的日常斗争，把公开工作与秘密工作联系起来，充分利用敌人公开的法律、法令，去开展工作和斗争，使群众的要求和斗争得到胜利。他指出，对这种斗争持“绝对反对”的态度，斥之为“合法主义”，“那是完全空洞的反列宁主义的关门主义”（同上，第36页）。"},{"type":"paragraph","text":"刘少奇同志强调，对敌人的营垒也必须进行具体的分析，看到它内部的区别，看到它的变化。反动营垒并不是铁板一块，应当利用敌人内部的矛盾，争取暂时的同盟者，不能“打倒一切”。他在《肃清关门主义与冒险主义》一文中，指出，关门主义与冒险主义，完全不懂得利用敌人内部的矛盾，推动这些矛盾的爆发，同敌人营垒中可能和我们合作的成份或者今天还不是我们主要的敌人，建立暂时的联盟，去反对主要的敌人，以削弱敌人反对我们的力量；也不知道向那些愿意同我们合作的同盟者作必要的让步，吸引他们同我们联合，在共同行动中再去影响他们，争取他们下层的群众。关门主义与冒险主义者，常常自以为“最革命、最彻底”，要打倒一切敌人，打倒一切在朝在野的反革命派别和黄色工会。他们“什么都要打倒，但实际上是什么都打不倒”（同上，第28页）。结果，是拒绝了可能与我们合作的同盟者，巩固了敌人反对我们的联盟。"},{"type":"paragraph","text":"王明左倾冒险主义的错误，表现在理论上的特征，是左倾教条主义。因此，刘少奇同志很重视反对理论上的左倾教条主义。"},{"type":"paragraph","text":"左倾冒险主义者根本不从中国的社会实际出发，他们在实际工作中所采取的错误决策，几乎没有一个不是从本本上照搬照抄来的。在革命形势的估计上，因为共产国际的决议和斯大林同志分析1929年资本主义世界的矛盾危机时说，现在处在新的革命高潮的日益增长的时期，所以左倾冒险主义者也就不顾1927年大革命失败后中国革命形势的低落，强调所谓全国性的“革命高潮”和党在全国的进攻路线，号召和组织政治罢工、游行示威以至武装暴动等不易或不能得到群众参加和支持的行动。在革命斗争的口号上，因为共产国际认为帝国主义对苏联的进攻是主要危险，所以左倾冒险主义者也就无视日本武装占领满洲，要把中国殖民地化这一基本事实，突出地提出了“拥护苏联”、“保卫苏联”的口号，而把挽救中国民族危亡的口号放到第二位，使党不能更好地联系和动员群众。在对待黄色工会的策略上，左倾冒险主义者主张在黄色工会里公开组织赤色反对派，这是机械地照搬欧洲工会的经验。"},{"type":"paragraph","text":"为了进一步从理论上和思想上清算左倾冒险主义者的错误，刘少奇同志在《论共产党员的修养》、《清算党内的孟什维主义思想》等著作中，从对待马克思主义的根本态度入手，对左倾教条主义进行了淋漓尽致的剖析。"},{"type":"paragraph","text":"刘少奇同志反复强调，马克思列宁主义，是在革命实践中形成又服务于革命实践的理论，它不是教条，而是我们观察一切现象、处理一切问题的武器。学习马克思列宁主义，就要掌握马克思列宁主义的精神和实质，把马克思列宁主义的普遍真理和本国革命的具体实践结合起来，身体力行，活泼地去指导革命斗争，改造现实，同时也改造自己。可以说，不解决或者什么时候离开了刘少奇同志所指出的这个对待马克思主义的正确态度，个人就要犯错误，革命就要遭受挫折。左倾教条主义者虽然学习了马克思列宁主义的书籍，但是，不能把这些书籍中的马克思列宁主义的原理和结论当作行动的指南，运用到活生生的具体实际问题上去。王明对中国社会实际情况所知很少，只会把“本本”上的条条生搬硬套，根本不了解也不研究这些条条是否适合中国的实际情况。尽管他们以百分之百的马克思列宁主义者自居，实际上一点马克思列宁主义也没有。"},{"type":"paragraph","text":"刘少奇同志指出，王明在“七七”事变以前，由于不了解当时中国民族和日本帝国主义的矛盾已经上升为主要矛盾，因而反对党的统一战线政策，陷入关门主义、宗派主义。在“七七”事变后，又由于过高地估计国民党的力量，过分地信任国民党，看不到共产党和人民的力量，而陷入阶级投降主义。王明从一个极端跳到另一个极端，都是在政治形势发生重大变化的时候，不能认清实际情况，从实际情况出发。"},{"type":"paragraph","text":"刘少奇同志对左倾教条主义理论上的揭露和批判，对于使全党弄清什么是真马克思主义者，什么是假马克思主义者，从而坚持以中国化的马克思主义，即毛泽东思想为指导，有着重要的历史意义。"},{"type":"paragraph","text":"今天我们学习刘少奇同志反对王明左倾错误的理论和实践，仍然可以获得许多宝贵的启示和教益。"},{"type":"paragraph","text":"犯左倾错误，常常是因为不能正确观察当时斗争的形势。对形势的分析，是制定正确路线、方针、政策的前提。从实际出发，首先要在马克思主义指导下认真地研究国情，研究斗争形势及其变化。这是最基础最重要的工作。"},{"type":"paragraph","text":"大革命失败后，面对敌人的强大和群众情绪低落的情况，不去组织有秩序的退却，不承认革命需要主观组织力量的充分准备，反而命令少数党员和干部在全国组织毫无胜利希望的起义，认为具备了在全国武装起义的条件，争取一省数省的胜利，建立全国政权。明明全国革命形势仍然处于低潮，却强调“直接革命形势”很快就能够到来，主张采取全国范围的“进攻路线”，急于同敌人决战。这是土地革命战争时期三次左倾错误的特点。建国以后出现的“左”的错误，也具有这种脱离国情和错误估计形势的类似特征。党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》已经对此作了正确的分析。"},{"type":"paragraph","text":"党的十一届三中全会以来，我们党在拨乱反正过程中，吸取了历史的教训，以最大的勇气和毅力坚持实事求是，制定路线、方针、政策，力求从中国的国情和当前的政治、经济等各方面为实际条件出发，并且在经过一段实践之后，又根据执行中出现的问题和变化了的新情况，有所修改、补充。这样，党的路线、方针、政策就能够为群众所拥护，就会有自己的生命力。今天我们之所以有这样好的政治经济形势，就是坚持理论与实际结合，一切从实际出发的成果。我们要珍惜和发展这些成果。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}