{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"已经消失的中国“犹太人群体”","authors":["林达"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"这是我在六年前对文革的一点清理。写作冲动源于一部文革记录片，《八、九点钟的太阳》，当时影片引发网上激烈争论，我感觉不论争论哪一方，都没有道出自己隐约的一些想法，我一直习惯在书写中清理自己，也就顺手写了这篇文章。写完，也就扔在那里。很快六年过去，一些偶然事情让我重新找出这篇旧文，也有了给更多人看看的想法。我发现这些想法其实是有关文革的独立议题，与电影没有太大关系。我做一些修改，也把自己想让旧文面世的原因写出来。一，反省红色教育的前提","type":"paragraph"},{"text":"文革，是我们经历过的二十世纪中国最重大事件之一，漫漫历时十年。正因为历时弥久，占据了经历者生命中的一大段，文革永远改变了他们的精神历程和生活轨迹。不仅如此，虽然文革相对漫长的中国历史，只是一小段，但它无疑改变了现代中国的历史进程。这是许多历史学家和普通人，都有冲动要去审视和反顾它的原因，也是亲历者会不由自主关注文革研究的原因。","type":"paragraph"},{"text":"《八、九点钟的太阳》，这是毛泽东形容年青人的一句话，电影探讨重点是那一代年轻人被革命教育愚弄直到觉醒的经历，是检讨革命教育（包括所谓“音乐舞蹈史诗”《东方红》影响力）的一个尝试。就专题片来说，也在尽力涵盖诠释文革前的中国红色宣传教育、中国高层矛盾来源和十年文革始末的重大事件。","type":"paragraph"},{"text":"这样一部小制作文献片，引出了极为对立的激烈争论，也从一个侧面传达了文革研究现状：一是研究少、文献片堪称稀有，在发生地中国，文革还是禁区，文字可私下做，出版略为松动，就挤出一些在官方言论界线内的出版物。影片就不同，不仅需要资金，而且，在可预见未来，中国根本没有上映可能。所以，一旦出来一个，会引起各方强烈关注。文革文献片的分量，少得与如此重大一段历史完全不相称；二是中国对文革研究和公布真相的禁锢，带来长期认识分裂，对文革及其领导者，远不象德国对犹太人浩劫及其责任者那样，有相当一致的主流价值判断。","type":"paragraph"},{"text":"在中国和国际间都是如此，迄今为止，中国学界不乏全部或局部肯定文革的大量学者；文革领导者在中国，仍然是官方推崇民间追捧的英雄伟人；在西方，毛泽东远非希特勒那样的政治敏感人物，二ＯＯ九年奥巴马夫人主持装饰的美国第一圣诞树上，一个圣诞装饰球的贴饰中，有一块小小的波普艺术家画的毛泽东像，引起争议。我想，假如换作希特勒，哪怕是波普艺术，白宫一定会小心避开，免得触发敏感议题；同年，美国前白宫新闻官在公开演说中声称毛泽东是对她最有影响的人物之一。假如切换到犹太人浩劫的责任者希特勒，这样情况绝不可能在德国、美国或者任何西方国家发生。","type":"paragraph"},{"text":"所以，对红色教育的反省，其实有一个重要前提，就是首先明确文革浩劫毁灭性的灾难后果。这和反省纳粹教育的道理是一样的，德国人认为，假如持续纳粹教育，可能产生新一代纳粹青年、可能导致浩劫重演，而浩劫的灾难性是清楚的；那么，反省红色教育，也应该是为了避免产生新一代红卫兵，避免再次推出文革。可是，文革究竟是什么，相比犹太人浩劫，在国内国际间，都还是模糊得多的概念。","type":"paragraph"},{"text":"也就是说，文革爆发迄今已经四十多年，却至今没有强有力的文革叙述，推出被基本一致接受的结论来。二，中国是否存在“犹太人群体”","type":"paragraph"},{"text":"一个原因，是文革的复杂性遮蔽了它的本质。在文革研究中，有很多人认为，文革迫害与被迫害的关系，其复杂性远远超过犹太人在纳粹统治下的经历。在犹太人浩劫中，迫害者与被迫害者的界限非常清楚，而文革的迫害关系复杂。尤其是文革中有大批中共干部和追随者受到迫害，他们中的一些人，在文革之前也曾经参与迫害他人；在文革中，更普遍存在迫害和被迫害的多次循环，迫害者和被迫害者之间，似乎并没有一条清楚界线。因此，反省文革，假如简单以德国犹太人控诉浩劫的方式，很难达到深刻反思的目的。","type":"paragraph"},{"text":"这是对文革相当普遍的一个看法。我感觉，人们更多关注了文革表层的复杂，却忽略了两场浩劫的共同本质，在文革反省中，德中两场浩劫非常一致的地方，没有被提出和强调，那就是：中国事实也存在一个“犹太人群体”，它是文革迫害模式的核心。","type":"paragraph"},{"text":"文革红色恐怖压倒一切。恐怖的最基本对象，就是中国的一个“犹太人群体”，这个群体从一九四九年开始被大规模“专政”，被非法杀戮、被无罪监禁、被非法限制自由（管制）、被非法剥夺财产。他们是所谓四类分子：地主、富农、反革命（含前国民党政权的军政人员，所谓历史反革命）、坏分子。他们的“纳粹时期”，从一九四九年就开始了。而在“解放区”，即一九四九年前的共产党占领区，主要是随着土改推行，远早于四九年就形成专政雏形。","type":"paragraph"},{"text":"根据一九五四年宪法第十九条的规定，“国家依照法律在一定时期内剥夺封建地主和官僚资本家的政治权利”，全国有两千多万地、富、反、坏分子失去公民权。（引自二ＯＯ四年最高人民检察院网站）。这两千多万人，与一九四九年之后的迫害循环无关。从来没有出现过让他们起来迫害别人的一点点可能。在文革之前，最高法院院长就公开宣称：“在依靠群众实行专政这一根本路线的指导下，……人民群众能不能制服四类分子，敢不敢把四类分子的绝大多数人管起来进行改造，既是衡量一个地方群众是否充分发动，社会主义革命是否彻底的主要标志之一，也是衡量这个地方的人民法院是否贯彻了群众路线的主要标志。”（最高人民法院院长谢觉哉，一九六四年十二月二十六日在第三届全国人大的工作报告）。","type":"paragraph"},{"text":"据毛泽东一九五七年二月二十七日讲话：仅一九五Ｏ年至五二年，四类分子的处决达七十万人。杀戮高潮下幸免的四类分子，是持续被迫害十七年之后，在文革中整体陷入绝境。","type":"paragraph"},{"text":"再看“资产阶级”，从一九五二年开始，就被毛泽东指定：不再是中间阶级。而是无产阶级的政治对立面的“主要矛盾”。一九五六年公私合营的时候，把七十万小商小贩小手工业者等，划入资产阶级，加上近二十万资本家。这是一个九十万人的、从被“团结、利用、改造”，到越来越明确的被歧视迫害的“敌对阶级”。在文革前，他们的处境类似纳粹公开迫害犹太人的前夕，始终剑悬头顶。文革一开始，他们是立即被扫入四类分子同等待遇的群体。","type":"paragraph"},{"text":"这是数量高达两千多万人的中国“犹太人群体”，而在纳粹上台的时候，整个欧洲只有一千二百万犹太人。三，“犹太人群体”成为文革迫害迅速扩大的依据","type":"paragraph"},{"text":"他们有别于其他受迫害者，其原因是他们基本上是历史的身份罪，和种族一样，已经无可改变。地主富农在失去土地、资本家在失去企业、前政权军政人员在失去服务机构之后，属于个人的身份依然存在。迫害模式因这个群体的存在而建立：以身份加以标识，即使没有刑事罪行，也同样可以失去一切公民权利，成为“群众专政”即民众暴力的目标，没有生命保障；罪行可以任意编造，无需经过法律程序认证；你是否存活，完全依赖于“形势”——生存环境的暴力程度。文革前和文革中，干部民众先后有过“冤冤相报”的迫害可能，但在迫害和被迫害之间，并非没有一条清楚的基本界限。这条界限就是黑四类和资产阶级。这个红色恐怖的核心迫害对象，贯穿整个文革没有改变，他们所承担的罪名没有改变，迫害的模式没有改变。","type":"paragraph"},{"text":"这个受迫害核心和模式的存在，是理解受迫害群体数量在文革迅速扩大的根源。其他被迫害对象，只要以同样身份加以标识，就自动纳入这个模式。一个或一类人，只是在取得“犹太人群体”的罪名之后，迫害者才取得任意伤害他们的权利。例如，四类分子在文革中被扩大为“黑五类”、“黑七类”，其中“黑帮干部”，是被指控为“走资本主义道路”，“资产阶级在党内代理人”，教师、知识分子是被指控为“资产阶级知识分子”、“资产阶级右派”，他们随即取得“犹太人”身份，进入了“犹太人群体”。少年儿童是被指控为“地主、资产阶级的孝子贤孙”、“狗崽子”而进入这个群体。不放过对少年儿童的迫害，也和纳粹德国的状况如出一辙。文革中，四类分子、资产阶级这一群体，由于对家属、包括子女的株连，被迫害人数就达到将近一亿。","type":"paragraph"},{"text":"在文革前和文革中，建立这个“犹太人群体”的理论，一直强调现代历史上政治斗争的相互杀戮，以国民党杀过共产党人为依据，作为文革暴力对待“犹太人群体”充分理由：即“你死我活”的阶级斗争。假设此方不残酷对待甚至屠杀“犹太人群体”，就会被对方杀戮，而且因为不仅有关政党而且有关“阶级”，所以将涉及全部工农民众的“千百万人头落地”。","type":"paragraph"},{"text":"这些说法，都刻意掩盖了一个事实，就是在土改、镇反、肃反被杀的７０万人和因此形成的两千万“犹太人“群体，他们绝大多数无涉国共政治斗争、无涉“革命反革命”对峙、与任何政治并无干系。他们被划入“敌对阶级”、被指控“站在历史错误一方”，只是一个政治陷害。绝大多数地主富农资本家只是合法拥有土地和企业的普通平民而已。","type":"paragraph"},{"text":"同时，由于文革涉及党内斗争，文革研究大多会注重介绍文革前以毛泽东刘少奇为首的高层，如何因经济等议题产生分歧，以解释文革一批干部遭受迫害的来由。但是这些研究往往没有同时指出：在以国家名义确立、迫害一个“犹太人群体”的问题上、在专政替代法治的问题上，他们并无分歧。先是大批与政治斗争无关的无辜平民可以被诬陷杀害，往前再走一步，才是同样与国共斗争无关的党内意见不同者，也可以被诬陷、推入同一深渊。没有法治，就没有“罪与非罪”的标准。","type":"paragraph"},{"text":"纳粹和文革浩劫的问题，是彻底毁掉法治基础，大规模诬陷滥杀与政治完全无关的平民。四，“犹太人”和“雅利安人”","type":"paragraph"},{"text":"正因为有一条清楚划出“犹太人”的界限，因此，所有被扩大进去的被迫害对象，要逃离迫害，都是宣称自己被误会了身份，声明自己不是地主资产阶级同路人，也就是声明自己不是“犹太人”而是纯种“雅利安人”。最典型的，就是五十万“资产阶级右派”，他们中的绝大多数人，在和四类分子资产阶级一起饱受蹂躏之后，争取“平反”方式，就是竭力将自己和“资产阶级”划清界限。他们不会去尝试以解救同受迫害“犹太人群体”的方式，同时争取自己的被解救。不仅因为这样做不可能成功，还因为一九四九年之后的反复政治教育，就是阶级斗争学说。在这个被普遍接受的学说之下，地富反坏构成阶级敌人，这个中国“犹太人群体”不可能消失。它不仅存在于专政迫害中，也存在于绝大多数普通“雅利安人”的心中。这些“身份罪人”的家属和孩子，也必须以“揭发亲人划清界限”、“宣布脱离家庭”来尝试规避迫害，而由于血缘关系，他们极少逃脱成功。","type":"paragraph"},{"text":"遇罗克作为一个典型的挑战体制的英雄，受到大家应有的推崇和纪念，我也看到，大家往往忽略了千千万万个与政治无涉、从来没有一丝挑战革命形势念头，巴不得找个地洞蹲在里面不要被人看见，却被少男少女们拉出去打死或被迫自杀的人。大量出现这样的受难者，才是浩劫。","type":"paragraph"},{"text":"文革研究一般都普遍注意并且提到了文革第一波对于地富反坏的冲击，但是，研究最关注的，往往是围绕中共党内政治斗争和社会上的派别斗争的主场景，而被迫害的“犹太人”，只是文革模模糊糊的背景。更为清楚的受害者，是国家主席刘少奇和大量革命干部、知识分子。他们也是文革后由政府主持的“拨乱反正”模式中应予“平反”的典型好人。","type":"paragraph"},{"text":"这个模式是：文革作为一种“错误”虽然是迫害了好人，他们却是被误认为是坏人而错遭迫害，文革灾难，就是把大批革命干部打成了“黑帮”，把大批革命知识分子打成了“资产阶级知识分子”，把一批革命干部子弟打成了“黑帮子女”，把大批“雅利安人”打成了“犹太人”。那么四类分子和资产阶级呢，两千万中国“犹太人群体”呢？那条清楚的、受迫害核心群体的界限，在文革结束的时候再次出现。好、坏以此为界。“犹太人还是犹太人”，对中国“犹太人”的镇压还是对的。所以，在“好人们”欢呼文革结束的１９７６年，中国的“犹太人群体”还处在“不许乱说乱动”的地位。虽然对“好人”的甄别平反，也花了一段时间，可是，在文革结束的那一天，他们就产生希望和信心，知道自己迟早是要脱离“犹太人群体”、被“平反”的。而在一九七六年，中国“犹太人群体”并没有这样的希望。因为，“拨乱反正”是拨文革中迫害的扩大之“乱”，是反到文革前的十七年之“正”。虽然，文革的教训也渐渐引出对十七年的一定程度的反省。在文革结束七年以后的一九八三年，又熬了大半个文革的时间，“四类分子”才获得公民权，而歧视理论和环境依在。他们处境的改善，只是党“胜利完成了”对他们的“教育改造任务”，而并不是说，他们从来就应该是人。","type":"paragraph"},{"text":"一方面，中国“犹太人群体”在文革前和文革中被迫害和大批死亡没有被全面描述，导致文革浩劫的屠杀事实被掩盖了一大块；另一方面，“雅利安人”式的平反模式，使得文革的浩劫本质，变得更为面目不清。","type":"paragraph"},{"text":"文革中被陷害而划入“犹太人群体”的受迫害共产党干部群体，在文革后急于重返“雅利安”身份，他们的绝大多数人认为，自己“雅利安”身份的恢复，等同于“拨乱反正”的完成，他们并不改变原来对犹太人的迫害理论，这也使得对此持有异议的人，反感这些干部对文革前参与、支持迫害他人的不作反省、却又主导了文革后控诉的话语权，因而甚至从另外一个角度切入，不愿意把中共干部在文革中遭受的大规模暴力残害，也看作与犹太人浩劫相同的迫害，甚至有人认为，民众对这些干部的暴力，是对他们在文革前执行专制政策的一种合理反抗。","type":"paragraph"},{"text":"我想，纳粹时期与文革浩劫有着共同本质，就是以独裁者煽动的民众暴力，对他意欲迫害的对象，实行大规模非法伤害和杀戮，这样的专政模式完全取代法治。在纳粹德国，独裁者把迫害对象认定为一个特定种族，在文革前和文革中，中国独裁者把迫害对象认定为一个特定的“犹太人”社会群体，在需要的时候，任意扩大这个群体，在政治斗争需要的时候，甚至不排除扩大到自己的昔日战友和支持者。这种暴力煽动，虽然有局部短暂的失控，但是从全局和本质上看，文革中斗争共产党干部、甚至对他们施以暴力的民众，并非自由意志的反抗者，而仍然是被独裁者利用掌控的工具。对干部攻击的起始和中止、攻击的方式、干部被“保护”起来还是被“解放”或者继续留在暴力中，最终都是由文革的领导者决定，而不是由民众所决定。","type":"paragraph"},{"text":"因此，文革中的所有受害者，都是浩劫的组成部分。而“犹太人群体”仍然是浩劫迫害的核心。五，文革研究中描述的失衡","type":"paragraph"},{"text":"迫害导致死亡的大量发生，是纳粹时期和文革时期的基本共同特征，也是它们在本质上一致的原因。","type":"paragraph"},{"text":"假如说，纳粹对犹太人迫害的浩劫、大屠杀是占历史描述的绝对主体。这样的主体描述对文革始终没有形成，倒是出现更多红卫兵那一代年青人的文字回忆。他们对文革的回顾反省、对自身群体的研究，无疑是必须的，但是，我也认为，在文革研究中，不应该出现整体表述天平的严重倾斜，失衡的原因是什么？","type":"paragraph"},{"text":"一个原因，当然是文革研究在中国还属禁区。这是和二战之后的德国非常不同的地方。希特勒和他的国家社会主义党都在一场侵略战争失败之后，退出政治舞台。新一轮领导人没有历史负担。而中国文革结束，是执政党自身变化的结果。文革结束是一个突变，而政党思维方式的变化却是渐进的。它的固有思维之一，就是很难容忍党外质疑，因此，对文革的所谓“拨乱反正”非常有限。","type":"paragraph"},{"text":"第二个原因，是在时过境迁之后，文革浩劫和犹太人浩劫，二者的叙述主体不同，源自幸存者的劫后遭遇完全不同。二战之后，犹太人痛定思痛，幸存者们能够集合起来求民族生存。为了让这个民族能够记住自己几近被灭绝的经历，更是为了唤起历来对犹太人充满歧视敌意的世界各国民众的反省，他们组成起大量民间组织、基金会，建立博物馆，集合民间资金，拍摄大量文献纪录片，把犹太民族的遭遇提升到人类悲剧的层面，把纳粹的迫害追溯到反人类罪的层面，才使得今天的浩劫教育成为国际社会认同的人类历史教训。","type":"paragraph"},{"text":"而中国的四类分子和资本家，即使在文革结束那一刻，他们仍然是黑的。１９７６年文革结束，对他们中的大多数人来说，只是可以指望开始一个不能对他们任意打、杀的“讲政策”时期，有了较多人身安全，不至于在随时可能发生的“批斗会”上立毙杖下了。可是，他们的身份罪并没有任何变化。不要说“四类分子”，“资产阶级”仍然在文革后的经年累月中，成为一切批判目标的定语，例如批判“资产阶级自由化”。","type":"paragraph"},{"text":"文革结束两年多之后，四类分子和资本家被“摘帽”（全体恢复公民权是在文革结束七年之后）。可是，“摘帽”并不是安全的绝对保障。“摘帽”不是法律确认这些人原本就是公民，理所当然拥有平等权利，而是执政党的一个宽恕决定。事实上，在决定中，没有检讨多年来无罪杀戮和剥夺两千多万人公民权利的政府罪行，而是赞扬自己以迫害的方式“改造”他们成功：","type":"paragraph"},{"text":"“经过做大量的艰苦细致的工作，他们的绝大多数得到了改造，成为自食其力的劳动者。一九七九年元月，中央决定给全国六百多万名四类分子摘帽，恢复了他们的政治权利。一九八三年后，国家又给所剩的７９，５０４名地、富、反、坏分子中的７８，３２７名搞掉了帽子，并纠正错戴四类分子帽子的９８２名，对有现行违法犯罪行为的１９５名，分别予以逮捕或劳动教养，从而胜利完成了自解放以来对两千多万名地主、富农、反革命、坏分子的教育改造任务。”“八三年后国家又恢复了近八万名四类分子的公民权”。（引自二ＯＯ四年最高人民检察院网站）","type":"paragraph"},{"text":"在一九七九年一月十一日，中共中央《关于地主、富农分子摘帽问题和地富子女成份问题的决定》说：“地主、富农分子经过二十多年以至三十多年的劳动改造，他们当中的绝大多数已经成为自食其力的劳动者。”“中央决定：除极少数坚持反动立场的以外。凡是多年遵守政府法令，老实劳动，不做坏事的地主、富农分子以及反革命分子、坏分子，经过群众评审，县革委批准，一律摘掉帽子，给予人民公社社员待遇。”","type":"paragraph"},{"text":"首先是对“劳动改造”迫害的肯定，再以“群众评审，县革委批准”的程序摘帽，如此“摘帽”，自然带着极大的不确定性。他们的“反动立场”是“天然”的，只是现在，“经过群众评审”，主观判定你在“劳动改造”之后“改变了立场”，把你划出这个群体。可是，“专政”仍然留在宪法中，在可能发生的另一个“中央决定”、“群众评审”中，你当然可以再被划回来，因为几十年的迫害本身没有被否定，形成迫害的理论没有改变。","type":"paragraph"},{"text":"在土改时期被镇压杀掉的地主，在镇反肃反中被处决的反革命不算，从一九五四年到一九七九年的二十五年中，有百分之七十的四类分子，一千多万人消失了。他们的死亡率远远高于正常死亡。犹太人在浩劫中的死亡，是六百万人。","type":"paragraph"},{"text":"我们设想一下，假如是犹太人幸存者刚刚走出集中营，从温和化了的前纳粹政府手里拿到这样一张摘帽决定，而他们还必须在德国生活下去，无法离开，犹太人怎么可能给世界带来今天的浩劫反省？不会的。就象直到我们感觉已经经历了天翻地覆变化的今日中国，试想一下，是否可能出现一个类似“犹太人浩劫基金会”、“犹太人浩劫幸存者协会”那样的中国“地主、富农、反革命、坏分子、资产阶级浩劫基金会”、“中国黑五类文革幸存者协会”？没有可能。因为在今天的中国，根深蒂固的文革思维仍然在起作用。从官方甚至民众来看，打出这样的身份，就是“没有改造好”，“企图变天”的证据。而这些幸存者仍然生活在长期迫害后恐惧的阴影之中。他们仍然是被政府宽大的、改造好了的罪人，而不是理直气壮的浩劫受害者。德国浩劫的受害主体，是站出来质疑人类良知的整个犹太民族。中国文革的受害主体是零散地消失在人群之中、不希望被人注意到的、一个又一个的幽魂。","type":"paragraph"},{"text":"（这也是我想发出这篇旧文的主要原因，前面的话写在二ＯＯ四年，六年后二Ｏ一Ｏ年的今天，不仅这个状况没有改变，在建国六十周年的去年，宪法中保留的“专政”被高调肯定，仍然没有出现讲述中国“犹太人群体”的文革文献片，而中国“犹太人群体”幸存者，已经基本离世。）","type":"paragraph"},{"text":"就这样，本来应该站出来、对文革浩劫的历史传承负起责任的受害主体，中国“犹太人群体”，在历史叙述中始终缺席。六，叙述主体无法替代","type":"paragraph"},{"text":"托玛斯·曼在二战刚刚结束时说过：“希特勒把德国变成了一个刑讯室。”在文革中国，这是一个远为广泛的事实陈述。德国对犹太人的杀戮主要通过集中营由军人执行；而文革中，中国城市的每一个工作单位，每一个居民区、每一个大、中、小学校，农村的几乎每个村庄，都在发生人身侮辱（斗争会）、非法羁押（隔离审查）、体罚和刑讯。被打死打伤和不堪折磨的自杀死亡大量发生。大量平民广泛涉入暴行，红卫兵只是冲在最前面的其中一批。","type":"paragraph"},{"text":"文革和红卫兵的兴起，只是政府把原来就存在的对“犹太人群体”的“群众专政”权限扩大、专政范围扩大，把任意侵犯掠夺他人财产、刑讯、监禁、处死和酷刑致死他人的权力，下放到普通民众、包括正在青春期的青少年手中，激发起人兽性一面，教育使他们认为，残暴行为只要假借革命名义，就是可以的。在这一点上，文革中的中国也和纳粹德国契合。《八、九点钟的太阳》引入了红色教育中的电影示范，在红卫兵一代看的国产电影，斗争地主的羞辱、暴力，是一个常见场面。","type":"paragraph"},{"text":"文革中对老弱妇幼施以刑罚，显然不是源于对革命理想的追求，只不过是被异常气氛激发起来的虐待狂心理和兽性。不然，就无法解释，为什么十几岁的少男少女会想出那么多折磨人的花样，为什么正常人无法忍受的残酷，会成为嗜好，甚至带有娱乐和庆典的特征。暴力蔓延的更重要原因，是政府只利用所谓“法律”对“敌人”施加迫害，而没有任何正常社会中法律对侵害生命财产罪行的惩罚，文革只是长期迫害“犹太人群体”制度性扩大。","type":"paragraph"},{"text":"很难否认，在纳粹德国，青年一代也有和红卫兵一代近似的政治迷幻。在《八九点钟的太阳》摄制组建立的同名网站上，首页有一幅照片。是文革中的一个家庭，在两三岁孩子的指挥下，一家人从小到大排成一列，高高兴兴各拿一本《毛主席语录》。在最近描写纳粹迫害同性恋的纪录片《Paragraph  175》中，有一个几乎完全相同场景。影片中，一大家子德国人高高兴兴地在自己家花园前从大到小排队，然后，微笑着，一起行希特勒式的举手礼。两个场景如实传达了同样的政治迷幻，在不同国家的社会中扩散深入的程度。","type":"paragraph"},{"text":"在德国，被虚幻政治理想和纳粹教育蒙骗的一代人，无疑也有大量事后觉醒者，也有和红卫兵一样反省社会教育、心路历程的需要。可是，在对整个浩劫反省中，这部分比重相对要轻得多，甚至微不足道。原因之一是，人们认为：面对大规模屠杀，不论那些参与者最初怀着怎样的政治理想，在屠杀发生时，只可能是人的兽性主导。这种兽性是被什么催化剂催成的，已经很少有人关心。这部分探讨弱化，也因为纳粹教育已经随纳粹政权一起消失。在今天德国教育中，哪怕出现任何一点相关迹象，例如，集体主义、要求思想的整齐划一、鼓励对政党和领袖的效忠颂扬等等，都会遇到非常敏感的本能警惕。","type":"paragraph"},{"text":"而中国情况完全不同，“国庆６０年”前后，文革前那些“三忠于”英雄和教育模式，又在对今天孩子推出新的一轮版本来。所以，对革命教育的检讨，对今天的中国青少年仍然有现实意义。","type":"paragraph"},{"text":"但这又是非常纠葛的议题：一方面，寻求暴力形成的教育原因，无疑是重要的。另一方面，之所以重要，因为它的后果是严重的反人类罪行。在整个文革研究和文献片领域中，由于政府阻扰采访以及“犹太人群体”的恐惧，反人类罪行事实不清，相对于德国浩劫，文革面目也就模糊不清。","type":"paragraph"},{"text":"例如，根据《“文化大革命”十年史》（一九八六年九月天津人民出版社），从一九六六年八月二十七日至九月一日，北京东郊大兴县十三个公社共杀害地主富农及其家属３２５人，年龄３８天至８０岁，２２户被杀绝。根据目击者回忆，其中的马村“在村内东、南、西、北四方设是个监狱，分男老、男壮、妇女、儿童四监，另设一个刑场，随捉随入，随提随审，随杀随埋，真乃一条龙行事。”（张连和“五进马村劝停杀”）。很难想象，在德国犹太人浩劫之后，这样的事件会不成为今天广泛的浩劫教育范本。而大兴县受难幸存者却一言未发。公开采访这一事件仍然是被禁止的。据《八、九点钟的太阳》剧组介绍，他们有采访意愿、并做了努力，却没有采访大兴县屠杀事件的可能。","type":"paragraph"},{"text":"清楚看到人类群体灭绝的后果，是德国对任何纳粹教育倾向敏感的前提。假如浩劫本身面目不清，发掘其原因的意义也就随之弱化了。文革主体叙述消失，好比在叙述德国浩劫时，缺少或者弱化了犹太人遭遇。","type":"paragraph"},{"text":"叙述主体缺席，出来讲述研究文革的，就多为红卫兵这一代，其中有施暴者，也有一个相对温和的群体。通过他们，是否也能对文革深刻反省呢？我想这是不可能的。叙述主体不同，关注点也必然不同。","type":"paragraph"},{"text":"当一个过去的施暴者面对公众（也等同要面对自己的亲属后代），会很自然出于本能回避自己曾经有过的暴行细节。关键是，他们根本无从表达他们从未有过的被伤害和被恐怖淹没的经验。","type":"paragraph"},{"text":"我举一小段经历恐怖者对文革的叙述，那是湖南浏阳一中八十四岁老教师龚雨人二ＯＯ一年的回忆：“红卫兵，其实就是浏阳一中的学生，用绳子捆着我爱人唐政去浏阳一中大礼堂斗争，我和浏阳一中几个家庭成分大的老师坐在下面陪斗。我眼巴巴望着她挨骂挨打，看着看着她站不住了，倒在台上。红卫兵还去打她，骂她装死。我惊叫一声，也被红卫兵打倒在地。批斗会散会后，我把她背回家就死了。真是昏天黑地。我的大一点的儿子被捆吊在房门口的树上，两个小女孩吓得走出去了。我的双手被反捆着，学校用几块木板钉个箱子，把唐政老师丢在里面，一些学生向尸体吐痰打瓦片。当时浏阳一中的校长赵一安站在旁边，我向他叩头，请他制止，他说是革命行动。就这样用绳子捆着我去埋了我的爱人唐政老师。”这是恐怖体验，这样的主体叙述红卫兵一代永远无法替代。不论是历史场景中，还是现在，施暴者和受害者的双方感受显然是不一样的。","type":"paragraph"},{"text":"在主体叙述缺席、施暴者不可能出来承担的时候，最容易出来回顾文革的，主要是当年红卫兵一代年青人中的温和群体。他们和党文化的关系演进，类似互为推动的信仰与对党和领袖的恋父情感，最终又因欺骗被揭露带来信仰情感双重崩溃。这一群体的反省主题通常引入“理想主义”。","type":"paragraph"},{"text":"结果，文革浩劫的叙述大图景出现偏差。中国“犹太人群体”的遭遇、文革浩劫本质的暴力、杀戮和因此带来的恐怖，没有机会被充分表述、告之世界和中国后代青年。而红卫兵一代中温和青年群体的感受回顾、文革中各种人的复杂状态和心态的发掘，文革风云人物的自述自辩，甚至对文革发动者的“理想主义追求”的探讨，鱼龙混杂，越来越多，本来希望通过探讨文革“更复杂层面”，因而收获“更深刻反省”的初衷，在屠杀现实的前提缺失下，复杂探讨的分寸无法把握，反而容易流于片面与碎片化，最终事与愿违，淹没了最基本的是非判断。","type":"paragraph"},{"text":"总之，中国文革对比二战后犹太人的浩劫叙述，差别显著。德国人认为：揭露暴行本身，展现暴行的大量牺牲者，是最主要的“牢记犹太人在纳粹统治下被屠杀、灭绝的历史悲剧”的方式，也是“锲而不舍地追寻悲剧根源、防止悲剧重演”的反省依据。我认为，这样的方式显然也适用于中国文革。","type":"paragraph"},{"text":"可惜的是，即使我们想沿用犹太人反省的模式，由于中国“犹太人群体”的缺席，也根本无法实现。","type":"paragraph"},{"text":"在本来就为数不多的文革研究中，文革浩劫受害者的核心，一个中国“犹太人群体”的声音，他们在浩劫中经历的无可逃遁的深重恐怖，在红卫兵暴力下的大批死亡，甚至在文革结束时依然无法消除的绝望，没有被强调。而那是这段历史中最基本、分量最重的东西。","type":"paragraph"},{"text":"最后，我想提一下自己翻出这篇旧文的另一个原因：今天，当年年轻一代成为文革回忆和研究主角的局面依旧。同时，今天也有红卫兵出来因事实误差为自己是否参与暴行进行辩解，我想，就个人层面来说，任何人都有澄清事实、为自己辩护的权利。文革推行的，就是任意举罪却不容辩解的思维方式，因此，今天当然不能以文革方式来反对文革。可是我也想到，就整体层面来说，文革叙述、中华人民共和国建国六十年的历史叙述，都在政府干预下严重失衡，而这种失衡再也无法弥补。红卫兵还可以为自己被误会的罪名辩护，甚至为自己的文革心态作出他人无法证伪的辩解，而中国的“犹太人群体”却从来没有得到为自己被诬陷罪名辩护的权利，他们一部分被消灭、余下的幸存者，也在得到发言机会之前，就已经默默地、永远地消失了。□ 原载于《明报月刊》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史实存真】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}