{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓紧抓好干部培训工作","authors":["本报评论员"],"dates":[{"year":1980,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓紧抓好干部培训工作"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"培养干部是党的一项重要的任务，当前尤为迫切。斯大林同志在苏联建设社会主义时期提出：“干部决定一切”、“技术决定一切”。这个思想，在我国十年动乱期间，曾被错误地批判过。根据我们建国三十年的经验，要建设现代化社会主义强国，就必须培养和造就一支坚持走社会主义道路的、具有专业知识和技能、又红又专的干部队伍。否则，就不可能实现。"},{"type":"paragraph","text":"我们的干部队伍，总的来说，是好的。但是，就科学技术水平和管理社会主义企业的水平来说，除了一部分人有专业知识和实践经验外，大多数干部对搞四个现代化建设，都是要从头学起的。我们过去熟悉的东西，有些已经不适应了。摆在全党面前的一个新的最重要的任务，就是教育干部，提高干部，使我们的干部尤其是领导干部的思想、作风和工作能力，能够适应新形势和新任务的要求。我们的各级干部包括领导干部，不但要懂得马克思主义，坚持四项基本原则，坚定不移、贯彻始终地执行党的路线；而且要具备一定的专业知识和领导专业的能力，真正成为“有知识，有能力，不务空名，会干实事”的实干家（见《毛泽东选集》第二卷第686页）。造就这样一支宏大的四化建设的干部队伍，是实现新时期政治路线的根本保证，也是一项艰巨而复杂的任务。"},{"type":"paragraph","text":"叶剑英同志在国庆三十周年的讲话中指出：“我们要通过各级党校、中等专业学校、高等院校和各种形式的训练班，对现有干部进行定期轮训。”粉碎“四人帮”以来，在各级党委的领导下，各级党校、干校和其他学校，以及各种训练班，已经轮训和培训了大量干部，成效是显著的。经过学习，绝大多数同志端正了思想路线，提高了理论水平，增强了党性，改进了作风，增长了经济管理和科学技术知识，对四化建设起了很好的促进作用。"},{"type":"paragraph","text":"应当了解，从党的三中全会提出把全党的工作着重点转移到四个现代化建设方面来以后，我们在干部的培养、教育工作方面，虽然成效显著，但是，还很不适应形势的需要。我们必须根据《全国党校工作座谈会纪要》和中央宣传部、中央组织部《关于加强干部教育工作的意见》，大规模地组织干部重新学习。当前，要举办各种类型短期训练班，普遍轮训干部。使广大干部经过边干边学，不断提高马克思主义理论水平，在党的思想、政治路线的基础上进一步统一认识，提高实现四化的坚定性，增长新的知识，学会新的本领，逐步适应四化建设的要求。这是实现同心同德搞四化，打好四化建设第一个战役的战略性措施。"},{"type":"paragraph","text":"当前，我们的工作任务十分繁重。一些党委怕影响工作，不愿意把主要领导骨干抽出来学习，有些地方的党校、干校和专业学校的学员中主要领导骨干很少。所以产生这种情况，有认识问题，也有实际困难。但主要的还是对培养训练干部的重要性和迫切性认识不足。早在抗日战争期间，毛泽东同志就指出：“在一个四亿五千万人的中国里面，进行历史上空前的大革命，如果领导者是一个狭隘的小团体是不行的，党内仅有一些委琐不识大体、没有远见、没有能力的领袖和干部也是不行的。”（《毛泽东选集》第一卷，第255页）现在，我们党肩负着领导九亿人民建设现代化国家的伟大历史任务，如果没有大批能够坚持社会主义道路、又有专业知识和技能的干部，是更加不行的。干部离职学习虽然花了些时间，但他们学习的收获却是长期起作用的。在这个问题上，我们要高瞻远瞩，有战略眼光。"},{"type":"paragraph","text":"现在，还有些地方和单位，一提到干部培训，就强调房子、师资、教材、经费等困难。困难是有的，问题在于如何对待它。当年，延安办抗大，在破庙里，树底下，不也一样上课吗？和那时比，现在的条件好多了，当然，也还有一些困难问题需要解决。各级党政领导，要象五机部党组那样，真正把干部教育看作是一项关系四化建设的战略任务，下决心非搞好不可，这样，培训干部的困难便能得到解决。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}