{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"家属闹革命　建设新矿区  大庆先锋五队坚持走五七道路，不断同旧的传统观念决裂","authors":[],"dates":[{"year":1977,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"家属闹革命　建设新矿区"},{"type":"paragraph","text":"大庆先锋五队坚持走五七道路，不断同旧的传统观念决裂"},{"type":"paragraph","text":"据新华社大庆一九七七年四月二十九日电  一向坚持走五七道路，生活在新型矿区中的大庆职工家属，现在是什么样的精神风貌？他们怎样不断同旧的传统观念决裂，树立新的社会风尚？大庆油田建设指挥部红卫星一站先锋五队指导员高玉英，向全国工业学大庆会议的代表，作了生动的汇报。"},{"type":"paragraph","text":"先锋五队从一九六三年建队以来，一直坚持走五七道路，不断地同修正主义路线斗，同资本主义倾向斗，同旧的传统观念、旧的习惯势力斗，努力建设“工农结合，城乡结合，有利生产，方便生活”的社会主义新型矿区。十多年来，这个队共为国家生产粮食三百五十四万斤，蔬菜七百八十五万斤；在斗争中培养、锻炼了一支革命化的家属队伍，先后有十八名家属光荣地加入了中国共产党，涌现出了以“家属闹革命的先锋”李法兰为代表的大批先进人物。"},{"type":"paragraph","text":"高玉英在汇报中说，家属组织起来，参加集体生产劳动，参加阶级斗争，学政治，学军事，学文化，走革命化道路，破除了几千年来强加在妇女身上的陈规旧习，使家属们在各个方面发生了深刻的变化。她说：我们这些过去围着锅台转，照看孩子，侍候丈夫的家庭妇女，真正实现了经济上的独立，政治上的平等，和职工一样，既是国家的主人，企业的主人，也是家庭的主人。有人开玩笑说，先锋五队是女同志的天下，是一个妇女“自治村”。也确实不假。我们村一百多户家属，前年冬天以来，爱人大多数都去新油田会战去了，就是平时，也都在前线会战，全靠我们自己管理自己。我们村从生产队长、民兵连长、政治指导员、党支部书记到民兵、饲养员、车把式、农业科研员、赤脚医生、拖拉机手、学校教员等，都是由家属担任。我们自己组织学习、生产和生活，用自己的双手，创建社会主义的新天地。"},{"type":"paragraph","text":"高玉英说：在我们这里，劳动光荣，不劳动可耻，成了普遍的社会风尚。过去那种“吃饱饭，没事干，抱着孩子到处串”的现象没有了。所有家属不管是新的老的，文化高的低的，呆在家里都感到不好受，都自觉自愿地参加劳动。我的思想变化就是一个例子。我是个高中毕业生，刚来队时，感到跟土坷垃打交道没出息，不是念了多年书的人干的。我带着个人的打算加入了生产队，想着有一天领导一定会把自己“拔”出去，干个自己“向往”的工作。一次，家属掏厕所，别人连提带舀的，上下忙乎，我却戴着口罩，站在一旁，生怕大粪溅到身上，评工时给我评了三等工，我想不通。说：“三等工，三等思想，干三等活就行了”。我们这个队有文化的家属也不少，她们就找我谈心，帮助我。干农活时，我跟不上，同志们就帮我。我在后面锄，别人在前面接，一块到垄头。不会干的农活，别的家属手把手地教我。这样终于使我思想感情发生了变化，想方设法地把地种好。为了创油田“大寨”，我起早贪黑拣粪积肥。由于觉悟提高了，我光荣地加入了中国共产党。"},{"type":"paragraph","text":"高玉英说，家属走出家门，生活在集体之中，私有观念正在逐步破除，爱国家、爱集体蔚然成风。家属于海珍刚参加劳动时，想的是干活挣钱。她不相信记工员，自己另搞一个小帐本，月底拿出来和记工员对帐，稍不清楚，就大吵大闹，别人给送个外号叫“工分迷”。通过劳动，她听到见到许多工人、家属一心为公，一心为集体的事迹，心里一比，和别人的思想差一大截，慢慢地她也象其他家属一样，张罗集体的事了。一天早晨，于海珍去队上的场院巡逻，眼看天要下大雪，如不赶快抢盖，玉米堆就要遭受损失。她见队里的苇席、苫布不够，就一口气跑回家，把两条线毯拿来当苫布。在她的带动下，其他同志也纷纷把家里的床单、塑料布、雨衣拿来。最后于海珍看还是没盖严，又第二次跑回家，拿来五十多元钱买的新毛毯把玉米堆严严盖上。家属们和她开玩笑说：“你的毛毯要是弄破了，队上可赔不起呀！”于海珍笑着说：“没有毛主席，没有社会主义，我连工分也没处去挣，凭啥买毛毯！”"},{"type":"paragraph","text":"过去，家属不参加劳动，和职工没有共同语言，常常是你讲学习、大干，她讲毛料哔叽。现在不同了，夫妻互相支持，勉励进步。去年，中心村有六十多名职工到新油田会战，家属们都象战争年代妻子送丈夫上前线打反动派一样，积极支持丈夫到生产第一线，没有一个扯后腿的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}