{"books":[{"id":"10bdf796-7520-4dcb-b5f9-270e1d98ce7f","name":"红旗一九六三年第十三、十四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/10bdf796-7520-4dcb-b5f9-270e1d98ce7f.pdf"],"article":{"title":"始终保持着劳动人民的本色","alias":"","parts":[{"type":"paragraph","text":"始终保持着劳动人民的本色"},{"type":"paragraph","text":"“学好样，看好样，社员看的干部样。”摇头，哦着油荣享已封行了，设啥孢波法走这是上海市宝山县吴淞公社张建浜生产大队社员称斌大队干部劳动好的一句顺口溜。"},{"type":"paragraph","text":"常年坚持参加集体劳动"},{"type":"paragraph","text":"张建滨生产大队共有二百人十一户，一千二百七十六人，五百六十三个劳动力，一千五百二十四亩耕地，是个夹种粮棉、蔬菜和果树的大队。这个大队的六个于部，两年来，在党的教导下，以普通社员的身份，常年坚持参加集体劳动，在生产中领导生产。一九六一年，六个干部本均每人做了一百九十八个劳动日，其中党支部书记潘东才做了一百九上二个劳动日，副书记金群其做了二百一十一个劳动日，大队长应妙银做了四百六十八个劳动日，一九六二年，大个十部平均每人做了一百七于个劳动日，其中潘东才做了二百零四个劳动日，金祥其做了二百四十九个劳动甘，应妙楼比上年工作忙一些，地做了一百八十九个劳动其。"},{"type":"paragraph","text":"他们不仪经常参加集体劳动，而且在劳动中抹重担子挑，做出榜样，带动社真搞好生产。今年春播时，潘家宅生产队为了不农时，决定把一部分棉花套种在油荣行里。队"},{"type":"paragraph","text":"·郑际雄·进去套种。潘东才知道了，笑了笑，就领着妇女们下田去踏看。刚到田里，一尊眼，老潘就不见了。原来他钻进了文高艾密的油染丛，跪在油荣行里套种，前面用手撒棉籽，后面用脚膝将泥土盖上，种得既快又好。不一会儿，种好了一行，他钻出来同大家讨这个办法。这一来，大家心里一亮，勤头也来了，整于按质按量地完成了棉花播种任务。社员们都称登老潘，説他这样做，比开上一天会还有效得多。姚华浜生产队干部何阿利最近还越到一桩事情：一九六一年五一节那天，队里休假，他一早就动身去走亲戚，路过潘家宅，看到潘东才一个人在队单的菱菇田里翻地。到了傍晚，何阿利从亲戚家回来，潘东才还在翻地，走近一看，一亩五六分田至部翻了过来，説明潘东才已经扎扎实实十了一天了。何阿利走上前去，道："},{"type":"paragraph","text":"“老潘，你连休息日子也木歌一歇，太辛苦.啦。”潘东才却策着回容：“社长比我们还辛"},{"type":"paragraph","text":"苦，抽今天有空，顺便照颐一下田里，有啥辛苦。”"},{"type":"paragraph","text":"大队的其他儿个干部，学着支部书记的样，干活也都出色。去年秋种时，罐家宅生产队的油茶，移栽进度很慢，眼看要农时队里的人説，“油荣种在稻畈田里，稻畈太硬，翻也翻不动，只好拖儿天，等下场雨再説。”应妙楼听了，也不多説站，顺于幸了把铁靶，邀大家到中里就试有。到中里，应她根用劲翻了一阵，威到农活确是很吃力。他厨社具们商量，等天下雨是靠不任的，还是现在多花一些力气，早动手的好。社具同意他的意见，当场一齐动手翻地，应妙根和大家一起干了一整天。第二天，社具以为大队长今天总不会再来了，知道大清早赶到田头，就看到妙根已经在那里干活了。到了第三天，应妙根还是和大家一起翻地，而且越子越有勤。大队下部带头干活，·鼓舞了社员的生产干劲，很快就把油菜移栽好了。"},{"type":"paragraph","text":"“千万不能忘了老本行”"},{"type":"paragraph","text":"这个大队的干部为什么劳动这样积极呢？起来有一段曲折。 ·"},{"type":"paragraph","text":"一九六门年以前，这个大队的千部劳动托不经常，在大队办公室常常有三，四个手部，有事办公，无事胸天：到生产队去，也只是者到有除固牌，就在担头指指点点，説完了樽身就走。这里离员淞镇很近，予部常常福到航上去延，社真芯儿很多。"},{"type":"paragraph","text":"一九大年下轮年，潘东于担任大队党支部书起。他是共产党具，文是和田出身的，党教导他，当十部一定要菱加集体劳动，因此在开始时，对干部不参加劳动有些看不惯，可是过了一降，也就习以为常广，拜且渐渐地认为，当了十部，是要有于部的“样子”，否则役有威特，工作不好办。不久，他到一个生产队去帮助工作，社具在劳动，他蹲在田岸上，把生产队的干部叫在一旁，商量问题。当时大家待他很冷谈，他也很不自在，一双于好像没处放似的。隔了儿天，他文要到那里去，心想还是带上件把农其，奏和着国社壹一道下点活。可转念父一想：“当支部书记的带件装其东跑西韩，丁部，社翼看见不会笑话？”犹豫了一随，还是把镰刀带上厂。可是，为了怕人在路上者见，把爆藏在自行电单装里。到了队里，他马上掌出鲢月来和社具一起割销，社具看到支部书记到队望来干活，态度也变了，同他有就有笑。"},{"type":"paragraph","text":"从这次以后，潘东才时时都把劳动谐记在让，到生产队去，总要错着农具，菱加劳动多了，杜量待他税更加热情厂，而且乐意把心里语都告新他，有一次，潘东才在田里劳动时，同儿个老农聊天，周起对大队有啥意见。老农们直截了当地告歌他，顶大的意见，就是有儿个大队正部“架子大”，不是办公室坐站，就是东满西润，劳动太少。防了这些话，潘东才更威到这是个大周题，于是就在大队于部会上提出来，要大家制融。"},{"type":"paragraph","text":"一开始，有的大队干都认为，这藏见设求虽小错，小过当了干部，置性小固，再要参别劳动，一来会影响工作，二来口已还像什么干部。大队长应妙根还路气地脱，“我本来是农民出身，文不飘手拐脚，假-+部不行，干脆回去劳动吧。“潘东才者到大蒙的情籍不对头，便先从自已谈起，一五一十地进厂自己的转变过程，还谢心地税：‘当干部的，责任是不同，社员要积极劳动，我们除了劳动还要工作，还要把大队的事办好，担子很不轻。不过大家想想看，像现在这样不积极参加劳动，和群众联亲不好，问题发现不了，社舞对我们有一肚于意儿，工作能做得好吗？”"},{"type":"paragraph","text":"经他这么一就，大案慢慢地心不气和了。他们一迈孚习党内有关文件，一边就热烈静起来。好几个人都题到：老罐劳动多，社对劳动父放松了，办公室里的人艾多了起来。负就欢迎他。我侧境在到队里去，有时设些什么，队于部、社量常常听不进去，现在想起来，是对我们不发动有意见党支部刮书记金群其过去是个劳动的好手，这一阵，对劳动也放松了，他惭愧地説，“社员选我们，一来是相信我们能先公后私，二来也因为我侧是勤勤悬基的种用人，能和大家同甘共苦，搞好生产。我们婆了干部，于万不能忘了直已的老本行。”大队长应妙根也感到了自已的不是，他，“解放前，我受尽了地主、反动派的狗削欺凌，过着牛马不如的生活。如今当上了工部，没有好好努动，把工作描好，这是落了疮疤忘了痛，实在不应寇。”经过互相帮助启发，回忆对比，大家认识有了提高，都表示一定要积极劳动做好工作。党支部委员会拌作出决定，要求党员于部改变作属，，参加生产，领导生产"},{"type":"paragraph","text":"“铁要打，人要炼”"},{"type":"paragraph","text":"党支部的决定作出以后，大队于部都到生产队去叁加劳动了。·开始，大家的勤头很高，有的挑担，有的翻地。没行下多人，大家都赔赔吃惊：多时不劳动了，想不到一劳动就这么疲累。千了两天，个个都累得腰酸背痛，尤共是挑类于重活的，夜里躺在床上，骨头就像散掉了似的。原来以为是种田人出几个下部奏在一起，党支部委量余团支部书记曹志英就哦着：“天天于不行，还是打打杂差的好。”盛阿英还怪老播太认宾，轻快的日予不过，硬要镇了石白做戏。慢慢地，大家潘东才发现了这个雷题，就向大家提出，“身体疲果，这正是人不劳动的接故，坚持一月，牛月就好了。只要不怕劳苦，这一关一定闻得过，”大家威到这话虽对，可是就设容易，做起求却很难。潘东才心里也想，从长久不劳动到热爱劳动，的确需要一个锻炼过程。自己是支部书记，就得起带头作用，帮助大家过好这一关。他除了安排日常工作和参加有关会羲之外，一有空就在潘家宅生产队劳动，起早落夜，和社员--起挑粪，浇水，藓地、种茶。一个月过去了，在大队干部会上查劳动情况时，一般都做了一百个工分左右，大家以为劳动得很不错了，可是一希潘东才的劳动手册：整整做了二百三于多个工分。潘杂才笑着对大家説，“开头挑粪，腊肿痛透痛透，硬着头皮干下去，就越干越有劲了。”支部书记做出了榜样，对其他大队千部裁舞很大。曹忘英当场表示，铁要打，人要炼，老潘这么忙，还干了这么多，我们更不应该落后。不人，她在姚家宅上产队积肥，一连于了几天，累得于臂也来不起，还是坚持下去，后来很快链就习惜了，身体也比从前籍实多了。"},{"type":"paragraph","text":"陶过了艰苦关，天队多数于部参加劳动都比鞍自觉、比较经常了。但是，副天队长盛阿英一向懒散了，还是不够经常。她劳动一会儿，往往推説要实点什么，骑了自行划表格，填填数字。社员对她意见很多，説她像“永浮莲”，飘来题去。有一回，她在出岸上对社具指指点点，社员就冲撞她，説：“你来干于看。”听到群众的批，盛阿英很苦离，甚至想不当于部了。潘东才知道了，就反复帮助她，特地到她家里，悬切地对她就：“我们是共产党员，文是干部，应该严格要求自己，在工作、劳动中锻炼改造自己，怎么能受了点批舒，遇到华困难就情籍呢？”同时具体帮她安排了工作，还对她就，“你体力较差，社具都知道，只要自已尽力多参加.面工作。劳动，社具是会体的，”辉过潘东才的帮助，盛阿英也付了转变。不久，她在队里插秧，满晨四点多钟就出工，摸黑才收工，还抽空帮队电记工分。于部和社食们都很为她操心，要她注意身体。得到大家的关怀，盛阿英信心更足了，她把工作安排在晚上做，和社员一起插了十多天秧，从此也积极义加劳动了。"},{"type":"paragraph","text":"现在，大队于部已经养成了热爱劳动的好习惯，不再威到疲累了。有时候，虽然夜里开会开得比较晚，他们第二天一早还是坚持和社员一起出早工：有时候，上午要到公社开会，也尽量做了早工再赶到社电去：从公社、大队开会回来，不管时间是早是晚，只要社员还在田里于活，他们也下田去劳，有些干部用钱不注意精打翔算，如今经常参动，和社员一起收工。他门到生产队去工作，就带上一两件农具，工作到哪里，劳动到哪里。"},{"type":"paragraph","text":"为了常年坚持参加劳动，大队于部还实由大队楼据每个子部的实际情况，提出全年的定工劳动任务及补贴工分总数，由大队社员代表大会审查通过。大队于部每人都备有一份劳动手册，到队里劳动，和社具一样群工记分。"},{"type":"paragraph","text":"大队的干部都分别固定在一个点里劳动，为了保证工作和劳动两不，大队规定干部及时汇报点里的生产情况、社员思想情况和贯彻执行党的政策中的问题，由大队集中起来，经过分析研究，提出意见，指导至"},{"type":"paragraph","text":"“铁不用要生绣，"},{"type":"paragraph","text":"千部不劳动会褪色?"},{"type":"paragraph","text":"现在，张建滨大队干部常常：“铁耙不用要生绣，干部不劳动会褪色。”事实也确是这样。下都坚持参而集体劳动，就能永远保持劳动人民的本色，发扬艰苦朴素的作风，抵制刹削阶级思想的侵触。这次整鼠整社，社员对人队于部的意见不多，重要的原因之一，就是干部在劳动中同社员打成一片，能够接受社员的监督。于部一有什么缺点错，社具就随时批部、帮助，因此很多商题刚一露头，就能够及时得到政正。过去加劳动以后，就时时想到，队里的每---个劳动果实，从种到收，不知花了多少心血，流了多少汗珠，得来不易，因而对集体财物更加爱借了，对自己的生活作风也更加检点玩玩，这两年来也改变了。这个大队的于部都很少上街，卸使到公社所在地的镇上开会，也是一散会就赶着回来，参加生产。他们说，不参加劳动，一空下来就想上街，参加了劳动，就一心一意想搞生产，把队办好。党支部书记潘东才除了积极参加集体劳动之外，一到家里，拾水，烧火、洗衣服，键疑补补，什么都于。在他的鼓励帮助下，他爱人虽有三个孩子拖累，每年也还做了三百多个劳动日。"},{"type":"paragraph","text":"大队于部克勤克，对生产队千部也是帮助。今年三月里，尊家宅生产队要造一间仓库和一个粪坑，打算买一些木料礴瓦，预弹要花三百多元。在这里蹲点劳动的大队长应妙根知道了以后，就和干部、社员商量，一定要精打翻算，注意节钓，大家决定粪坑曹时不造，仓库也利用料，因陋就简，自已动手修造。精果，修仓库只花了五十多元。社员们高兴钣了，应妙根会盘算，而应妙根却坦率地説：照过去的做法，这预算也许就批准了，如今经常劳动，盘算也就不同丁，我们一苗田辛苦耕种一年，翘收人大约有五十多元，这回一次要花三百多元，就等于六亩田一年的越收人，这不盘算行瞩？通过事实的教青，大家对勤做办队也更加注意了。"},{"type":"paragraph","text":"千部坚持参加集体劳动，进一步客切了和群众的联系。于部下田劳动，社具都招呵他们同自己在一起于活，边劳动边锁心。他们在劳动中了解了社具的思想、生活情况，有一回，潘东才在苏家宅生产队劳动，社员随便起，队里有座石桥坏了，过路人提心昂胆，很不方便。潘东才听到后，忙和队于部商量，很快就想办法把桥修好了，社真们知道了很威动，都乱：“老潘真体贴社员。”"},{"type":"paragraph","text":"千部经常同社具一起劳动，也容易及时发现生产中存在的问题，在生产中随导生产，去年有一次，潘东才在姚华浜生产队劳动时，发现男女社员之间的工分差距很大，如有个男社具，有一天竞得到了二十五个工分，而沈雪英婆媳三人却只得到了二十四个工分，间题在哪里呢？潘东才同社员一起劳动，并且一起参加辞工记分，才发现一是男劳力的底分偏高，二是一部分重活的定额偏高。问题找到了，他就发动干部，社员合理修订了劳动底分和劳动定额，解决了男女社真同工同酬的问题，进一步提高了社员的生产积极性。"},{"type":"paragraph","text":"两年来，干部坚持参加集体劳动，在生产中导生产，对全大队各生产队的农副业婚产起了一定的作用。一九六二年，全大队农副业的各填指标，除棉花因受烫减产之外，其他麟超额完成了计划指标：稻麦两熟声产平均八百四十八斤，总产量超过原计划的百分之一点三，油荣平均亩产一百式十三斤，超过计划百分之七点七，蔬茶本均苗产七干八百斤，超过计划百分之四十七点五：其他生猪、羊、禽、克等也都超额完成了任务。随着生产发展，社员收入也有了增加，一九六二年，至大队分配总额比一九六一年增"}],"authors":["郑际雄"],"dates":[{"year":1963,"month":7,"day":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":33,"page_end":37},"tags":[{"type":"文稿类型","name":"文章"}]}]}