{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":1,"day":26}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我国农业机械化事业在斗争中前进","authors":[],"parts":[{"type":"paragraph","text":"以华主席为首的党中央，在粉碎“四人帮”之后，立即召开了第二次全国农业学大寨会议，重申在一九八○年基本上实现农业机械化的伟大任务。贫下中农听了心里暖，农机工人听了添力量，决心在第二次全国农业学大寨会议精神鼓舞下，甩开膀子大干社会主义，加快实现农业机械化的步伐。"},{"type":"paragraph","text":"毛主席指出幸福路 继续革命不停步"},{"type":"paragraph","text":"在农业集体化的基础上实现农业机械化，是伟大领袖毛主席的英明决策和伟大部署，是我们党在农村的两条道路斗争中，坚持社会主义、战胜资本主义的根本路线。多少年来，广大的贫下中农迫切要求改变那种“面朝黄土背朝天，弯腰曲背几千年”的落后生产方式，摆脱繁重的体力劳动，提高抗御自然灾害的能力和劳动生产率。毛主席代表全国人民的根本利益，把马列主义的普遍真理同我国农业的实际情况相结合，在一九五五年农业合作化高潮中，提出“用二十五年时间，基本上实现农业机械化”，号召“全党必须为了这个伟大任务的实现而奋斗”。在我国农村人民公社化以后，毛主席又提出了“农业的根本出路在于机械化”的纲领性指示，鼓舞着全党和全国人民向农业机械化进军。"},{"type":"paragraph","text":"敬爱的周总理紧跟伟大领袖毛主席，亲自组织落实农业机械化的任务。号召大家努力学习毛泽东思想，拿出愚公移山的精神，完成毛主席提出的实现农业机械化的伟大任务。强调按农、轻、重的次序安排计划，要从实际情况出发，因地制宜地发展适用于中国各种土壤和实际需要的农业机械。在周总理的关怀下，到一九七三年，全国百分之九十六以上的县都建起了农机修造厂。"},{"type":"paragraph","text":"英明领袖华主席坚决贯彻执行毛主席的革命路线，一贯大力宣传毛主席关于农业机械化的重要指示，强调指出农业机械化是一个大的革命运动，一定要大抓，大造革命舆论，大搞群众运动，动员群众大张旗鼓地向农业机械化进军。为了落实毛主席关于发展社队企业的指示，华国锋同志亲自作调查，抓典型。一九七四年，华国锋同志在给湖南省委的一封信中指出了发展社队企业的方向和重大意义，伟大领袖毛主席批准印发了这封闪耀着马列主义、毛泽东思想的信。一九七五年，华国锋同志在全国农业学大寨会议上，号召全党在普及大寨县的过程中，充分发挥亿万群众的积极性和创造性，“保证在一九八○年基本上实现农业机械化这一伟大任务”。"},{"type":"paragraph","text":"在毛主席革命路线的指引下，我国的农业机械化事业蓬勃发展。一九七五年同一九六五年相比，主要农业机械的产量几倍、十几倍地增长，如排灌用内燃机增加了十二倍，手扶拖拉机增加了五十倍，拖拉机、水泵等农业机械，一九七○年以来五年的产量，等于或超过前二十年的总和，排灌面积和机耕面积，以每年增加几千万亩的速度发展，一批县、社、队已经基本上实现了农业机械化，展现出一幅社会主义大农业的灿烂图景。农业机械化的发展，大大提高了抗御自然灾害的能力，有力地保证了增产增收，全面地发展了农林牧副渔各业，充分显示了人民公社一大二公的优越性。广大贫下中农高兴地说：“合作化，机械化，一步一个新变化，毛主席指出幸福路，继续革命不停步。”"},{"type":"paragraph","text":"阶级斗争永不忘 深揭狠批“四人帮”"},{"type":"paragraph","text":"在农业集体化的基础上实现农业机械化，是一场伟大的革命，它将在经济、政治、思想、文化各个领域引起深刻的变化。它从一开始就是一场严重的斗争。刘少奇、林彪进行破坏、干扰，“四人帮”更是疯狂地反对和破坏我国农业机械化的发展，犯下了滔天罪行。"},{"type":"paragraph","text":"他们反对党对农业机械化的领导。张春桥居心险恶地说什么“农业机械化是业务部门的事，市委不要抓”。明目张胆地把农业机械化从党委议事日程上勾销了。"},{"type":"paragraph","text":"他们恶毒攻击我们搞农业机械化是“只要现代化，不要革命化”。姚文元在一篇文章中说到消灭阶级的条件时，一口气讲了四个“必须”，就是闭口不讲大大发展生产力这个重要条件。他们把社会制度方面的革命与技术方面的革命截然分割开来，否定农业机械化，充分暴露出他们假马克思主义政治骗子的丑恶嘴脸。"},{"type":"paragraph","text":"“四人帮”利用窃取的一部分权力，不准宣传毛主席、党中央关于农业机械化的重要指示，不准宣传广大群众大办农业机械化的先进经验，不准公开提一九八○年实现农业机械化的伟大目标，一九七一年国务院召开了全国农业机械化会议，写了一篇《农业的根本出路在于机械化》的社论，经华国锋同志审阅修改，但姚文元却胡说，“一九八○年基本上实现农业机械化，能够做到吗？我看做不到，现在不要发这篇社论。”蛮横地把它扣压下来，打入冷宫。"},{"type":"paragraph","text":"“四人帮”还到处制造混乱，煽动停工停产，破坏农业机械的生产。仅洛阳、江西两个拖拉机厂，在“四人帮”的插手破坏下，去年就少生产两万多台拖拉机，相当于一个三、四千万人口的省基本上实现耕作机械化的需要量。"},{"type":"paragraph","text":"在“四人帮”的破坏下，我国农业机械化的速度受到了严重影响。“四人帮”破坏农业机械化，就是要使我国亿万人民永远处于贫困落后的境地，使人民公社集体经济永远不能向完全的公社所有制进而向全民所有制过渡，使我们永远不能改变七亿农民搞饭吃的局面，破坏无产阶级专政的物质基础。我们必须彻底揭发批判“四人帮”妄图篡夺党和国家最高领导权、复辟资本主义的罪行，肃清他们的流毒和影响，保证农业机械化沿着毛主席指引的方向阔步前进。"},{"type":"paragraph","text":"踢开绊脚石 农业机械化大有希望"},{"type":"paragraph","text":"砸烂“四人帮”，生产力大解放，农业机械化面临着蓬勃发展的大好形势。"},{"type":"paragraph","text":"英雄的大寨人民，在去年一年，斗“四害”，战“五灾”，迎着急风暴雨的阶级斗争，向水利化、机械化急行军，取得了伟大成就。现在他们大揭大批“四人帮”，干劲鼓得更足。贫下中农说，“四人帮”反对四个现代化，我们就是要大搞四个现代化，非干出个现代化的社会主义农业来不可。"},{"type":"paragraph","text":"农机工业广大职工，万炮齐轰“四人帮”，红心铁手夺高产，决心为加速实现农业机械化贡献更大的力量。杭州齿轮箱厂坚定不移学大庆，在“四人帮”给大干社会主义加上种种罪名的高压下，广大职工响亮地喊出了“大干社会主义没有错”！厂党委明确提出要象大庆工人那样大干了还要大干。在粉碎“四人帮”的伟大胜利鼓舞下，去年十一月的产量等于前十个月平均月产量的三倍多。到十二月二十日，提前完成了全年国家计划，总产值和产品产量都突破了历史最高水平。全国农机工业战线有一大批企业，如鞍山、松江、广州拖拉机厂，甘肃、桂林农机厂，西安东风车辆厂，益阳市机械厂，宁晋柴油机厂，蚌埠拖拉机配件厂等，都提前超额完成了去年全年国家计划。内燃机、手扶拖拉机、手推车、插秧机等主要农机产品都有较大幅度增长。"},{"type":"paragraph","text":"有些受“四人帮”祸害严重的工厂，形势也发生了显著变化。江西拖拉机厂，在“四人帮”的破坏下，去年全厂三到九月一台拖拉机也没有生产。粉碎“四人帮”之后，广大职工意气风发，原来预计几个月才能检修好的设备，只用了一个星期就检修完毕，立即恢复生产，两个月就生产了一千多台拖拉机。洛阳拖拉机厂在两个伟大胜利的鼓舞下，十一月创造了去年以来月产最高纪录，十二月份又超过十一月份的百分之八十多。开封联合收割机厂，十一、十二两个月的产量，超过了去年头九个月总和的两倍。"},{"type":"paragraph","text":"今年一开始，全国农机生产的形势更加喜人。有毛主席革命路线的指引，有英明领袖华主席的领导，有亿万群众空前高涨的社会主义积极性，一九八○年基本上实现农业机械化的伟大目标一定能够达到！ 第一机械工业部大批判组、一机部机械院农机研究所供稿"}],"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}