{"books":[{"id":"34799034-2c67-4e1f-ae74-793ab6bd754b","name":"中共党史教学参考资料 第26册 “文化大革命”参考资料 中册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/34799034-2c67-4e1f-ae74-793ab6bd754b.pdf"],"article":{"title":"伟大领袖毛主席“三·七”指示光芒万丈","alias":"","parts":[{"type":"paragraph","text":"《人民日报》刊登《把无政府主义思潮从工人阶级内部清除出去！》的前言"},{"type":"paragraph","text":"（一九六八年三月一日）毛主席教导我们说：“必须坚决地克服许多地方存在着的某些无纪律状态或无政府状态”。"},{"type":"paragraph","text":"无政府主义思潮真是害人不浅啊！工人看到痛在心头，敌人看到喜于眉尖。不打倒无政府主义，不加强无产阶级的革命纪律性，就不能更好地同敌人战斗，就不能全面落实毛主席的最新指示，就不能更好地紧跟毛主席的伟大战略部署。我们工人阶级一定以战无不胜的毛泽东思想为武器，挥起钢铁的拳头，把无政府主义打倒，搞臭，把它从我们工人阶级内部彻底铲除！"},{"type":"paragraph","text":"无政府主义坏透了。它在政治上否定一切，生产上随心所欲，组织上分裂队伍，思想上换散斗志。一些正路不走走歪路的人，闹无政府主义不觉丑，还美其名日“造反精神”、“自己教育自己”，等等。咱们老工人一听，把肺都要气炸了！"},{"type":"paragraph","text":"我们决不能忘记，在旧社会日本帝国主义统治下的鞍钢是怎样悲惨的情景，多少阶级兄弟为了一家老小糊口，被沉重的劳动压弯了腰；多少阶级兄弟被日寇的皮鞭子抽打得遍体鳞伤，变成终生残废，全家妻离子散；多少阶级兄弟被折磨迫害，惨死在工厂、矿山。那时，要吃鞍钢的饭，就得拿命换。"},{"type":"paragraph","text":"红太阳从东方升起，中国人民的大救星毛主席把我们工人从苦难的万丈深渊里解放出来，我们工人由当牛做马的地位变成了国家主人。这一切，我们工人怎能忘记！我们日夜战斗在祖国钢铁工业基地鞍钢，肩负着支援社会主义革命和社会主义建设，支援世界革命的重担，大家都感到十分光荣。但是，不甘心失败的阶级敌人却妄图利用无政府主必思潮，破坏无产阶级专政，阻碍革命，破坏生产。我们工人阶级万万不能松懈警惕啊！"},{"type":"paragraph","text":"现在，我们鞍钢通过大办毛泽东思想学习班，斗私批修，对无政府主义思潮展开了围，已经取得了很大胜利。一些受无政府主义思潮影响的阶级兄弟纷纷起来清除无政府主义思潮的影响。我们鞍钢工人阶级决心遵照毛主席“抓革命，促生产”的教导、以国家利益为重，发扬主人翁的高度责任感、勇敢地挑起革命、生产两副重担，把革命和生产推向新高潮。"},{"type":"paragraph","text":"伟大领袖毛主席“三·七”"},{"type":"paragraph","text":"指示光芒万丈 (节录)"},{"type":"paragraph","text":"（一九六八年三月七日）主席“三·七”指示开辟的航道胜利前进，为首都的无产阶级文化大革命创建了卓越的功勋，使首都学校的无产阶级文化大革命出现了空前大好的形势。"},{"type":"paragraph","text":"人民解放军各军种、兵种和北京部队，积极响应伟大领袖毛主席发出的派军队干部训练革命师生的伟大战斗号召，派出大批指战员，在北京卫成区军训总指挥部统一组织领导下，对首都三百八十五所中学、八百三十四所小学和部分大学共一百多万人进行了军政训练。一年来，军训部队遵照毛主席的“三·七”指示，积极“参预关于并学、整顿组织、建立三结合领导机关和实行斗、批、改的工作”，大力宣传毛泽东思想，大办毛泽东思想学习班，全面落实毛主席的最新指示，使首都学校的政治面貌发生了根本的变化，确实象伟大领袖毛主席所说的：“训练一下和不训练大不一样。”广大革命师生经过军政训练，大大提高了无产阶级觉悟，更加无限热爱无产阶级的伟大导师毛主席和伟大的毛泽东思想，更加自觉地活学活用毛主席著作。所训练的中小学，已经全部实现了以教学斑为基础的革命大联合，解放了百分之八十以上的革命干部，百分之九十八的学校建立了革命委员会，撤起了无产阶级教育革命的高潮。"},{"type":"paragraph","text":"坚决贯彻、英勇捍卫“三·七”指示"},{"type":"paragraph","text":"军调部队怀着对伟大领袖毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的无产阶级感情，团结和带领广大革命师生员工，在两条路线的尖锐斗争中，战胜重重阻力、排除了来自右的或极“左”方面的干扰，贯彻执行和英勇捍卫了毛主席的“三·七”指示，取得了一个又一个的胜利。"},{"type":"paragraph","text":"去年三月，正当军训部队广泛深入地宣传贯彻毛主席的“三·七”指示，帮助广大革命师生撤起革命大联合的高潮时，受到无政府主义和资产阶级、小资产阶级派性的反动思潮的冲击，刮起了一阵“拆台风”，使中学的无产阶级革命派队伍分裂成为两派。八月，一些不明真相的群众在阶级敌人蒙蔽和煽动下，又去阻挠军政训练。"},{"type":"paragraph","text":"面对尖锐复杂的阶级斗争，军训部队全体指战员带着斗争中的问题，反复地认真学习*三·七\"指示，热情宣传“三·七”指示，不管风吹浪打，暂死完成毛主席交给的军政训练任务。石景山中学军调团和广大革命师生员工在受到冲击的时候，他们向毛主席宜督：“天可塌，地可崩，忠于毛主席的红心永不变”；“头可断，血可流，毛主席的‘三·七’指示不可丢”，以巩固和发展革命大联合、革命三结合的实际行动捍卫了“三·七”指示。"},{"type":"paragraph","text":"帮助师生实现以教学班为基础的革命大联合"},{"type":"paragraph","text":"军训部队进入学校后，遵照毛主席“人民解放军应该支持左派广大群众”的教导，带领广大革命师生展开了对中国赫鲁晓夫炮制的资产阶级反动路线的大揭发、大批判，提高了革命，师生员工的无产阶级觉悟和路线斗争觉悟，大大激发了他们对中国赫鲁晓夫的阶级仇恨。"},{"type":"paragraph","text":"军训部队对各校出现的两大派对立情况，作了全面的、深入的科学分析。他们认为、中学的两派，都是同资产阶级反动路线斗争中冲杀出来的无产阶级革命派，两派之间没有根本的利害冲突。军训部队坚持支左不支派的原则，对两派广大群众开展深入细致的思想政治工作。他们遵照毛主席“只要两派都是革命的群众组织，就要在革命的原则下实现革命的大联合”的教导，以“斗私、批修”为纲，帮助两派大办毛泽东思想学习班，狠斗私心，横扫派性，增强党性，铲除了大大小小的山头，使全市中学全部实现了以教学班为基础的革命大联合。军训部队也帮助小学广大革命师生开展了革命大批判，实现了按班级的革命大联合。另外，帮助大专院校举办毛泽东思想学习班，发动围剿资产阶级、小资产阶级派性的“人民战争”。目前，已经有一批大专院校实现了革命大联合。其他的大专院校在军训部队帮助下，也正在急起直追，"},{"type":"paragraph","text":"（据《北京口报》报道、载1968年3月7日《人民日报》毛主席批示：照办。"},{"type":"paragraph","text":"中共中央、国务院、中央军委、中央文革关于成立浙江省革命委员会的批示"},{"type":"paragraph","text":"（一九六八年三月十八日）"},{"type":"paragraph","text":"中央批准浙江省军事管制委员会关于成立浙江省革命委员会的请示报告。浙江省形势大好，成立革命委员会的条件已经成熟。"},{"type":"paragraph","text":"中央同意浙江省革命委员会由一百五十名委员组成。由南萍、陈励耘、熊应堂、朱全林、孟昭玉、白宗善、阮贤榜、戴克林、曹思明、王学清、刘友法、周建人、赖可可、沈策、王子达、马向光、邓清河、张永生、郭志松、贺贤春、谢志明、蒋宝娣、叶仁德、颜贻欢、李显通、孙宏兴、翁森鹤、方剑文、滕铸、华银凤、莫显耀、张来根等三十二人，以及革命领导干部五人（以后逐步增补）共三十七人，组成革命委员会常委。由南萍同志为革命委员会主任，陈励耘同志为第一副主任，熊应堂、周建人、赖可可、王子达、张永生、华银风同志和一位革命工人同志共七人为副主任。"},{"type":"paragraph","text":"中央热烈祝贺浙江省革命委员会的成立。这是毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利。"},{"type":"paragraph","text":"我们伟大领袖毛主席，对浙江省无产阶级文化大革命作了一系列的极为重要的指示。浙江省革命委员会的成立，是全省无产阶级革命派和广大革命群众执行毛主席无产阶级革命路线和各项指示所获得的辉煌成果。"},{"type":"paragraph","text":"中国人民解放军驻浙江部队广大指战员，坚决执行毛主席的无产阶级革命路线，坚决执行伟大领袖毛主席和他的亲密战友林副主席的指示，在无产阶级文化大革命的“三支”“两军”工作中取得了很大的成绩，促进了省革命委员会的诞生。"},{"type":"paragraph","text":"中央希望浙江省革命委员会："},{"type":"paragraph","text":"要更高地举起毛泽东思想的伟大红旗，全面落实毛主席的各项指示，继续大力办好各种类型的毛泽东思想学习班。要深人开展革命的大批判，加强两条路线斗争的教育，以毛主席的无产阶级革命路线为武器，放手发动群众，彻底批判刘邓的反革命修正主义路线，把刘少奇、邓小平、陶铸、彭真、罗瑞卿、彭德怀、贺龙、陆定一、杨尚昆等党内最大的一小走"}],"authors":[],"dates":[{"year":1968,"month":3,"day":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":36,"page_end":38},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}