{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":8,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“四害”横行无所惧 人民邮电为人民","authors":[],"parts":[{"type":"paragraph","text":"伟大领袖和导师毛主席亲笔题的“人民邮电”四个大字，悬挂在全国各地邮电部门，铭刻在亿万人民心田，它是为人民服务的象征，它为家家户户带来党的亲切关怀和温暖。"},{"type":"paragraph","text":"但是，万恶的“四人帮”为了搞乱全国，乱中夺权，拚命破坏邮电事业，抢夺通信大权。“四人帮”的狗头军师、国民党特务张春桥就不打自招地说：“搞政变不抓通信才见鬼呢！”"},{"type":"paragraph","text":"用毛泽东思想武装起来的广大邮电职工，坚持毛主席亲自指引的“人民邮电”的方向，同“四人帮”的反革命阴谋进行了坚决的斗争，保证了邮电通信的畅通；在粉碎“四人帮”以后，他们坚决贯彻英明领袖华主席抓纲治国的战略决策，大干快上，又为党和人民作出了新的贡献！"},{"type":"paragraph","text":"在欢庆党的十届三中全会胜利召开的盛大节日里，本报记者访问了出席第二次全国邮电部门学大庆会议的各路英雄。现将模范乡邮员宫本玉，学铁人标兵、线务员杨森林，邮政通信员标兵阎存娃三位同志同“四人帮”顶着干的事迹整理出来，作为献给全国邮电职工的赞歌。"},{"type":"paragraph","text":"万里邮路不歇脚"},{"type":"paragraph","text":"宫本玉同志是全国闻名的模范乡邮员。他二十二年如一日，从没缺过一次勤，一直跑在长白山下崎岖艰险的山路上，总邮程达三十六万多里，等于绕地球转了四圈半，投递报刊信件一百二十多万件，为贫下中农代办各种邮政业务两万三千多件，从没出过一次错。"},{"type":"paragraph","text":"就是这样一面鲜红的旗帜，在“四人帮”横行的时候，竟被有的人诬蔑为“只低头拉车，不抬头看路”的“黑旗”，甚至胡说宫本玉的事迹是“假”的，扬言非要砍倒这面旗帜不可！"},{"type":"paragraph","text":"要砍老宫这面旗，广大邮电职工不答应！老宫为传达毛主席、党中央的声音，曾冒着生命危险，两探“天桥沟”、三下“葫芦套”、八闯野兽出没的“黑熊林”，开辟了新邮路，使十七个原先不通邮的生产队全部通了邮，八个过去三天通一次邮的生产队每天都能及时收到党报、党刊。这桩桩英雄事迹，哪一件是“假”的？！老宫为了用毛泽东思想占领农村文化阵地，促进巩固无产阶级专政的任务落实到基层，在全公社组织了八十多个读报组，这怎能说是“只低头拉车，不抬头看路”？！老宫一心扑到革命事业上，亲女儿结婚，亲儿子牺牲，从未请过一次假。这样的好标兵要砍倒，真是黑了心肝瞎了眼！"},{"type":"paragraph","text":"听说要砍老宫这面旗，苇沙河公社的贫下中农肺都气炸了。他们说，老宫为俺贫下中农做的好事，就象那长白山上的松柏，数也数不清。他为了支援俺们农业学大寨，把邮局背到了田间地头，把报刊、书信、汇款、包裹都送到手；订报刊、寄挂号、打电报、挂长途等邮电业务他也给俺们代办。贫农社员宋文亮脚大买不上合适的鞋，老宫悄悄在地里量下老宋的脚印，利用外出开会的机会，买上了四十八号的鞋送到了老宋手里。老宫送来的何止一双特号鞋呀，送来的是毛主席他老人家对俺贫下中农的关怀呀！老宫是毛主席他老人家教育出来的好乡邮员，是俺贫下中农的贴心人哪！"},{"type":"paragraph","text":"风刮红旗舞，雨打青松挺。宫本玉顶着风浪前进，继续革命永不歇脚。他身兼支局党支部书记、公社党委副书记、浑江市邮电局副局长等职务，身不离邮包，脚不离邮路，始终坚持跑乡邮。在投递过程中时常遇到一些地址不详和人名不清的“死信”，老宫总要千方百计“起死回生”。有一次他接到辉南县标准件厂女工高桂芬的来信，信中说：“宫本玉同志，我养母临去世时对我说，我原姓邢，三十六年前，在我一周岁时，因生活所迫，父亲把我送给了高家。我生父原住在苇沙河错草沟屯，不知他还在不在？请你帮我查找一下。”老宫和支局的同志走遍了苇沙河，打听了上千人，都说没听说过。他又查阅了土改时的成份册，也没找到姓邢的。他听说有位八十岁的老人知道事儿挺多，就利用晚上摸黑走了二十多里地去请教。老人说：“有个姓邢的，可是土改前就当解放军去了，以后就没回来过。听说他有个亲戚叫赵清惠，在石人镇住。”老宫抓住这一线希望，马上和石人镇支局联系，找到了赵清惠，但是，赵不知邢的下落，只知道邢的一个战友叫王永和，在辽宁省新金县。老宫又写信与新金县联系，通过王永和找到了高桂芬的父亲。这样前后经过六个月的时间，终于使离别三十六年的父女重新见了面。"},{"type":"paragraph","text":"宫本玉既当好邮递员，又满腔热情地当好宣传员。这是他（右一）在乡邮工作中和贫下中农一起学习《毛泽东选集》第五卷。 新华社通讯员摄（照片）"},{"type":"paragraph","text":"扎根深山护银线"},{"type":"paragraph","text":"成都—昆明国家通信干线，经过海拔二千八百多米的泥巴山。这里半年绵雨半年雪，野兽出没无人烟，泥巴山线务段的巡房就设在山上，条件相当艰苦。一九七○年八月，共产党员杨森林怀着确保毛主席、党中央的声音和人民通信畅通的赤胆红心，主动请求来到这里驻段。第二年领导决定补派一人，老杨又提出派他刚参加工作的儿子来驻段。为了把全部精力用在线路维护上，老杨又动员在供销社做合同工的爱人也上了山。有人议论说：“老杨真憨，那么艰苦的地方，一个人去还不够，爱人工作也丢了，把一家人都拖去受苦。”老杨坚定地回答：“我们到高山上安家，是为毛主席、为党、为人民维护好通信线路，只要党需要，我愿扎根泥巴山，干一辈子革命！”"},{"type":"paragraph","text":"老杨处处以铁人为榜样，从他上山的第一天起，雨雪无阻，坚持巡修，从不缺勤，春夏整干线，入秋砍荆棘，冬季打冰凌，一年四季忙个不停，保证了线路畅通无阻。有一段时间，全家人身上都长了湿疹，黄水直流，衣服粘在上面，又痒又痛，难以忍受，但老杨和儿子不顾病痛，每天照样整治线路。电杆上的隔电子要求表面干净，瓶内无蜘蛛网和灰尘，老杨便和爱人、儿子把所维护的三百七十四根电杆上的隔电子一个一个地替换下来擦洗干净。在“四人帮”叫嚷什么“不为错误路线生产”的时候，杨森林针锋相对，提出实现电杆标准化的大干计划。他带领全家大干苦干拚命干，做到电杆根根笔直，电线条条齐平，一九七五年七月，在全省第一个实现了长途通信线路标准化。"},{"type":"paragraph","text":"正当全省邮电部门掀起“学习杨森林，大搞标准化”的群众运动热潮的时候，“四人帮”又刮起了一阵妖风，胡说什么“革命搞好了，生产自然而然就上去了”。有人学着“四人帮”的腔调说“杨森林是个生产典型”，是修正主义的“老绵羊（杨）”。老杨挺身而出，痛斥这种谬论。他说：“革命搞好了，生产自然而然就上去了，这完全是胡说八道！电杆倒了不立起来，线断了不接起来，电话能通吗？！毛主席、党中央的战斗号令能畅通无阻地传向四面八方吗？！想要我不干社会主义，坐吃社会主义办不到！”老杨顶住高压，坚守岗位，坚持大干。有一天晚上，由于劳累，他突然昏倒了，醒来后，爱人劝他：“下山到医院去检查一下是什么病，五十二岁的人了，不要再爬电杆了。”儿子也说：“爸爸在下面指挥就行了，我上电杆干。”老杨语重心长地说：“王‘铁人’为了早日打出争气油，受了伤还战斗在井场；井喷时，他不顾伤重，跳进泥浆池去拌泥浆。我这点小病算什么！”第二天他又很早起床，带着病大干起来了。"},{"type":"paragraph","text":"粉碎“四人帮”的喜讯传到泥巴山，杨森林激动得热泪盈眶。他把对英明领袖华主席的无限热爱，对“四人帮”的刻骨仇恨，化为大干社会主义的无穷力量。现在，他不仅把泥巴山段线路维护得更好，而且和邻段的同志们一道，正在把从泥巴山至雅安的线路全部搞成标准化，为确保华主席、党中央的通信畅通无阻，实现全国大治做出新贡献！"},{"type":"paragraph","text":"（图片）"},{"type":"paragraph","text":"独脚交通心更红"},{"type":"paragraph","text":"内蒙古自治区磴口县邮电局邮政通信员阎存娃，是一个在抗美援朝战争中被美帝夺去右腿的残废军人，左腿上至今还残存着美帝的六块弹片。但他身残斗志坚，立志做一个让党放心的红色交通员。"},{"type":"paragraph","text":"为了保证党、政、军的文件保密、安全、准确、迅速地传递，他不顾身残腿痛，不管刮风下雨，每天都按时出班投递。炎热的夏天，出汗的断腿碴子顶在木制的假腿上，骑自行车或走路时间稍长一些，就把皮肉碾破了，另一条残存弹片的腿也时常发炎。风雪寒冬，冰冻路滑，他就把邮件装入两个邮袋里面，用绳子一捆搭在肩上，拄上双拐步行投递。腿出血了，咬咬牙，坚持下去；跌倒在地，爬起来，继续前进。有一次他骑车到渡口公社送文件，往返有六十多里路，突然胃病发作，疼得腰都不能直。当时他想：返回县局，文件送不出会造成积压；去附近卫生所看病，也要延误投递时限。这时，朝鲜战场上的一个场面浮现在眼前：他身旁的一个战友，肚子被敌人的子弹打破了，用毛巾塞住，还继续战斗，始终坚守在革命战士的岗位上。想到这里，他鼓足勇气，咬紧牙关，硬是坚持走到渡口，胜利完成了传递文件的任务。有一年他的假腿到了更换期，坏损的假腿把皮肉都磨破了，投递非常困难。假肢厂按期做好假腿，两次催他去换，但他想到：要是我一走，文件室剩一个人，就会影响文件保密、安全地传递，给党的事业造成损失。只要革命需要，就不能离开岗位。他硬是坚持到人员配妥，才安心地去换假腿。"},{"type":"paragraph","text":"阎存娃严格执行邮政通信的规章制度，成为“四人帮”那个资产阶级帮派体系进行反革命阴谋活动的障碍，一小撮别有用心的人把阎存娃看成眼中钉，肉中刺，咒骂他“拐着一条腿为修正主义卖命”，攻击“文件室是资产阶级管卡压的典型”，妄图把文件室冲乱。"},{"type":"paragraph","text":"面对资产阶级的猖狂进攻，阎存娃不退半步，更加坚定地守卫通信这块阵地。他和文件室的同志反复学习毛主席关于通信工作决不能变成资产阶级野心家、阴谋家的工具的教导，学习周总理对通信工作的指示，认真执行通信工作的纪律，在工作中做到严密制度，手续清楚，责任分明，收发相符，有据可查。几年来，他们通信组团结战斗，共同努力，没有发生过一次业务差错和责任事故，保密、安全、准确、迅速地完成了党、政、军文件的传递任务，连年被评为全盟先进集体，阎存娃同志被树为全盟邮政通信标兵。"},{"type":"paragraph","text":"（图片）"},{"type":"paragraph","text":"邮电通信工作要求"},{"type":"paragraph","text":"小资料"},{"type":"paragraph","text":"搞好“四个服务”——为确保以华主席为首的党中央通信畅通服务，为巩固无产阶级专政服务，为社会主义革命和社会主义建设服务，为中国人民和世界人民服务；"},{"type":"paragraph","text":"做到“五不”——不出错、不延误、不泄密、不丢失、不损毁；"},{"type":"paragraph","text":"实现“八字要求”——热情、和蔼、亲切、周到；"},{"type":"paragraph","text":"贯彻“十字方针”——迅速、准确、保密、安全、方便。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}