{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加快步伐赶昔阳——青海贵德县苦战两三年粮食上《纲要》","authors":[],"dates":[{"year":1973,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加快步伐赶昔阳"},{"type":"paragraph","text":"——青海贵德县苦战两三年粮食上《纲要》"},{"type":"paragraph","text":"贵德，是八千里滔滔黄河源头的一个农业县，地高天寒，无霜期短，一年只能种植一季庄稼。"},{"type":"paragraph","text":"一九七○年以来，在毛主席革命路线指引下，中共贵德县委大力加强对农业的领导，深入开展农业学大寨运动，艰苦奋斗两年多，使这个县成为青海高原农业学大寨的先进县。一九七二年，全县粮食平均亩产超过四百斤，超过了《全国农业发展纲要》规定的指标。林、牧、副业也有了新的发展。"},{"type":"paragraph","text":"加快步伐必须狠抓路线"},{"type":"paragraph","text":"一九七○年，贵德制订全县农业发展规划的时候，县里多数领导成员，决心发动群众，树雄心，鼓干劲，学大寨，赶昔阳，苦战三、五年，改变贵德面貌。少数人却说：“这里是穷山沟，干滩滩，十年九旱，三年五载难改变。”也有的说：“贵德这几年干得有成绩，有大史家大队这面学大寨的红旗，粮食亩产量是全省最高的，搞不好会把旧摊摊踢掉；还是慢慢来，稳稳当当地干。”"},{"type":"paragraph","text":"贵德低产的面貌到底能不能较快地改变？"},{"type":"paragraph","text":"县委开门整风，请来县、社、大队和生产队的干部、贫下中农代表，揭矛盾，提意见，认真分析贵德形势。大家把一件件生动的事实摆到县委面前：这个县的河阴公社大史家大队，在无产阶级文化大革命前，党支部的领导权曾一度被阶级敌人篡夺，资本主义倾向严重，粮食产量很低。无产阶级文化大革命中，揪出了阶级敌人，夺回了领导权。新的党支部狠抓阶级斗争和路线斗争，批判了资本主义倾向，粮食亩产量连年过“黄河”，成为青海省农业学大寨的一面红旗。河西公社红岩大队，过去有严重的三害——草荒、盐碱和虫灾，历来粮食产量很低，吃粮靠回销，花钱靠贷款，是全县有名的低产队。后来，党支部带领各族社员群众，艰苦奋斗三年，制服了“三害”，粮食大幅度增产，一九七○年比一九六五年增长了一倍多，从低产队变成了全县农业学大寨的先进单位。"},{"type":"paragraph","text":"这些事实教育了县委领导成员，大家议论纷纷：为什么同样条件差，有些就能快变，有些就变得不快？大史家大队为什么能变？就是因为他们狠抓了阶级斗争，夺回了无产阶级的领导权；红岩大队为什么能变？是因为他们的领导班子能带领群众大干、苦干。这些事实证明：只要县委真正弄通思想，转变作风，狠抓路线，大干、苦干，贵德面貌就不难改变。“慢慢来”，“稳稳当当干”，实际上是慢而不来，稳而不干，是懦夫懒汉思想，是路线觉悟不高的表现。"},{"type":"paragraph","text":"充分发挥榜样的力量"},{"type":"paragraph","text":"为了加快发展农业，贵德县委提出“远学大寨，近学大史家”的口号，同时县委领导成员分头深入基层，总结各种不同类型的经验，充分发挥榜样的力量，推动全县。"},{"type":"paragraph","text":"河西公社黎明三大队群众劳动积极性不高，粮食亩产只有二三百斤。公社党委书记杭荣发，三次深入这个队调查情况，发现社员积极性不高的一个主要原因是：按劳分配政策不落实，多劳不能多得；对社员正当的家庭副业与资本主义倾向没有划清界限，影响多种经营的发展。他抓住这个问题，教育干部群众划清政策界限，认真落实党在农村的一系列经济政策，调动了广大社员的社会主义积极性。群众发动起来，大干一年，就扔掉落后帽，粮食亩产量猛增到六百多斤。这个经验在全公社推广后，干部群众干劲倍增，去年全公社粮食平均亩产五百五十多斤，总产量比一九六五年增加一倍。"},{"type":"paragraph","text":"东沟公社由于过去受到刘少奇一类骗子的干扰，党委有的负责同志没有正确执行“抓革命，促生产”的方针，以致这里的粮食亩产只有二三百斤。在批修整风中，县委和公社党委一起，狠批刘少奇一类骗子反革命的修正主义路线，正确认识政治与经济、革命与生产的关系。接着，公社党委就带领全社干部、社员，狠抓农业生产上的关键，大搞农田基本建设，建成大寨田三千四百多亩，改善了水利灌溉条件。一九七二年，这个公社粮食平均亩产由一九六九年的二百九十八斤猛增到四百多斤，成为比较先进的公社。"},{"type":"paragraph","text":"县委从河西公社和东沟公社的变化认识到，要把先进经验推开，必须在政治统帅下，认真落实政策，调动群众的积极性，尽快从根本上改变生产条件。"},{"type":"paragraph","text":"各类典型经验逐步推开了，全县出现了层层抓典型，社社有样板的新局面。一九七二年，全县涌现出二十九个农业学大寨的先进单位；大史家大队也继续前进，粮食平均亩产八百二十三斤，跨过了“长江”。"},{"type":"paragraph","text":"深入实际　具体领导"},{"type":"paragraph","text":"贵德县委认真转变作风，加强对农业的具体领导。县委书记和其他县委成员，深入第一线，参加生产，领导生产。一九七一年，贵德大旱，县委领导成员分头带领干部群众翻山越岭，跨沟过河，找水源，看地形，绘制水利建设蓝图。县委书记和一位委员，来到海拔三千七百多米的尕让公社农春渠水利工地。他们在工地上开起了“诸葛亮会”，同大家一起研究攻克塌方、流沙渗透等办法，鼓舞了大家的干劲。经过四十六天的艰苦奋斗，修成了四十八里长的农春渠，扩大农田灌溉面积两千二百亩。这个县的耕地，主要分布在五沟、六梁、十二坡上，地面高低不平，难以浇水。各社队大力平整土地，深翻改土。现在全县平均每人有一亩四分水浇地。"},{"type":"paragraph","text":"贵德县有不少山区还沿用一些落后的耕作技术和低产的老品种。为了改变这种状况，县委带领广大干部和群众，破除因循守旧的思想，及时总结推广了当地科学种田创高产的经验，采取办学习班、现场观摩等方法，培养农民技术员。全县绝大多数生产队组织起干部、社员和技术人员三结合的科学实验小组，广泛开展群众性的科学实验活动。"},{"type":"paragraph","text":"贵德县大面积种植的春小麦优良品种“阿勃”，增产效果很好。可是，后来这个良种发生了退化现象。县委组织农业科技人员和社员一起，经过多次研究试验，总结出了一套防止“阿勃”退化、提纯复壮的经验。"},{"type":"paragraph","text":"随着科学实验活动的深入开展，贵德县改革了许多落后的耕作制度和栽培方法，比如改晚播为适时早播，改撒播为条播，改迟浇水和少浇水为早浇水和适当多浇水等。同时，一批新型的农民科学技术人员，也在茁壮成长。现在全县已有农民技术员九百多名，平均每个大队十名。他们已成为科学种田、夺取农业高产的一支生力军。"},{"type":"paragraph","text":"本报通讯员　本报记者（附图片）"},{"type":"paragraph","text":"青海乐都县共和公社大庄大队以路线斗争为纲，坚持梯田建设。图为这个大队的农田基本建设专业队正在修梯田。"},{"type":"paragraph","text":"《青海日报》供稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}