{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":12,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"周总理接见并欢宴缅甸经济代表团宾主共祝中缅友好关系和经济合作关系不断发展","authors":[],"parts":[{"type":"paragraph","text":"周总理说，中缅两国树立了不同社会制度国家在平等互利的基础上进行经济合作的范例。希望中缅两国的经济合作能够为、非、拉各个独立国家起示范作用。"},{"type":"paragraph","text":"德钦丁团长说，我们充分了解中华人民共和国对我国及其他不发达国家的援助具有多么大的诚意。世界上没有任何事物、任何国家能够阻止中华人民共和国发展的道路。"},{"type":"paragraph","text":"新华社13日讯 周恩来总理今晚接见了由德钦丁团长和吴敦副团长率领的缅甸联邦政府经济代表团及其顾问团的全体成员，同他们进行了亲切友好的谈话。"},{"type":"paragraph","text":"接见时在座的，有国务院副总理陈毅、李富春、罗瑞卿，以及政府有关部门的负责人叶季壮、方毅、耿飚、卢绪章、中缅友好协会会长张友渔等。"},{"type":"paragraph","text":"接见时，缅甸驻中国大使叫温也在座。"},{"type":"paragraph","text":"新华社13日讯 周恩来总理今晚举行宴会，热烈欢迎由团长德钦丁部长和副团长吴敦部长率领的缅甸联邦政府经济代表团全体贵宾。"},{"type":"paragraph","text":"周恩来总理和德钦丁团长在宴会上讲了话，他们共祝中缅两国友好关系和两国经济合作关系不断发展。"},{"type":"paragraph","text":"国务院副总理陈毅、李富春、罗瑞卿出席了宴会。应邀出席宴会的，还有缅甸驻中国大使叫温和大使馆外交官员。"},{"type":"paragraph","text":"周总理在讲话时热烈庆贺中缅两国政府经济技术合作协定议定书和关于1962年购买缅甸大米议定书在今天签字。"},{"type":"paragraph","text":"周总理在谈到关于购买缅甸大米议定书的时候说，缅甸在今年农业受到自然灾害的情况下，仍然同意明年向我们出口二十万吨大米，我们对此表示十分感谢。"},{"type":"paragraph","text":"周总理赞扬中缅两国经济技术合作的顺利发展。他说，中缅两国树立了不同社会制度国家在平等互利的基础上进行经济合作的范例。周总理说，中国同缅甸之间的经济关系是一种新的经济关系，它同旧的帝国主义和殖民地、附属国之间的经济关系以及资本主义国家之间的经济关系，有着根本的区别。这种旧的关系就是帝国主义对殖民地、附属国的掠夺和剥削，就是资本主义国家之间的互相排挤和倾轧。而中缅两国发展经济关系的目的和特点，是在和平共处五项原则的基础上互相帮助，互相学习，求得各自的民族经济的独立发展，而不是损害彼此的利益。"},{"type":"paragraph","text":"周总理说：中缅两国的经济合作还有着更大的意义。中缅两国都是经济落后、取得独立不久的国家。在亚洲、非洲和拉丁美洲还有很多象我们这样的国家。我们希望，中缅两国的经济合作能够起示范作用，亚洲、非洲、拉丁美洲各个独立国家也能象我们这样，在平等互利的基础上进行合作，促进各自的民族经济的独立发展，登上经济建设的高峰，赶上工人先进的国家，真正摆脱经济落后的状态。当然要达到这个目的，还需要长期奋斗，还会有许多曲折，还需要新的因素。但是，这个目的是一定能够达到的。只有这样，我们这些国家才能真正取得国际上平等地位，为消灭殖民主义，为保卫世界和平作出更大的贡献。"},{"type":"paragraph","text":"德钦丁团长在讲话中热烈颂扬缅中友好关系的发展。"},{"type":"paragraph","text":"他说，不言而喻，中缅边界条约的签订证明了缅甸和中国任何一方都没有侵略野心。中缅友好和互不侵犯条约的签订，是对帝国主义的一个重大打击。在谈到中缅经济技术合作协定议定书的签订时，他说，我们充分了解中华人民共和国对我国以及其他不发达国家的援助具有多么大的诚意。"},{"type":"paragraph","text":"德钦丁团长说，中国历经艰辛终于胜利克服了困难达到自力更生，这说明世界上没有任何事物、任何国家能够阻止中华人民共和国发展的道路。中国一定能够沿着自己的道路实现自己所为之奋斗的目标，在这中间，缅甸愿尽自己的力量给予援助。"},{"type":"paragraph","text":"出席宴会作陪的，还有有关方面的负责人叶季壮、方毅、卢绪章、耿飚、张友渔、赵朴初等。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"李富春","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"耿飚","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}