{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"生动活泼地把青年组织到生产高潮中去","authors":["喻文燕"],"dates":[{"year":1965,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"生动活泼地把青年组织到生产高潮中去"},{"type":"paragraph","text":"成都针织二厂团总支书记　喻文燕"},{"type":"paragraph","text":"我们的厂，现在硬是有了个生产高潮的样子。今年一二月份，全厂超额完成了计划，质量也有提高。我们厂生产的尼龙袜子，拿到市场上很快就卖光了。青年的干劲很大，差不多每天都有好人好事出现。他们积极钻研技术、改进操作制度、搞发明创造。"},{"type":"paragraph","text":"我们的工作，主要就是在一切工作中，贯串毛泽东思想，用各种方法去团结和教育绝大多数青年。"},{"type":"paragraph","text":"抖起精神干，工作就变样"},{"type":"paragraph","text":"在去年初以前，我们厂是比较落后的。主要原因之一是青年工人多，新手多，不仅技术不过硬，思想问题也很多。青年工作不活跃。我们厂年轻人虽多，但不活跃，看不出青年特点。"},{"type":"paragraph","text":"一九六四年，团成都市委开工作会，提出做好团的工作是关系青年革命化的大事情，是关系搞好社会主义建设、保证我国青年五代十代永远革命，永不变质的大事情。我们感到肩膀上的责任很重。党总支教育我们先从检查团的工作着手。我们首先组织团干部学习毛主席关于青年工作的指示，请党总支书记给我们讲青年工作的重要性，逐步帮助干部安心和热爱团的工作，下决心把团的工作做好。我们开了团员和青年的谈心会，团的干部向大家检查了过去对青年进步不够负责，不够关心的缺点。好多青年对我们的工作提出了批评。通过谈心会，进一步加强了团员、青年和团干部的关系。"},{"type":"paragraph","text":"接着我们分析了青年的情况，感到青年当中一个是思想上存在着问题，一个是技术跟不上，因此对厂里的事情，集体的事情不关心。"},{"type":"paragraph","text":"我们通过学习雷锋，把青年组织到最脏最臭的地方去受锻炼，逐步在全厂形成不怕脏，不怕累，不怕臭的风气。在一个月当中，有一个支部就做了三百多件好事。通过学习雷锋，厂里的共产主义风格得到了发扬，现在不仅是见困难就上，而是见困难就抢。"},{"type":"paragraph","text":"后来，我们对青年的思想状况又作了进一步分析，发现相当多的青年工人劳动态度有问题。在党总支对职工进行为谁劳动的教育的同时，团总支也组织青年学习了毛主席的《为人民服务》、《纪念白求恩》等文章。请百货商店的售货员讲消费者对我们产品的意见，还组织青年到公社去和农民联欢，把厂里生产的袜子带着下乡去征求贫下中农的意见，帮助大家把为人民服务的思想落实到“处处为消费者着想”、“对每一件产品负责”的行动上。发现有些青年浪费比较大，就用毛主席关于勤俭办一切事业的教导去教育青年，组织青年参观成都纺织厂，访问植棉模范张泗洲等，看一看棉纱和棉花是怎样生产出来的。这些，对青年教育都比较大，从而他们在生产上更加注意质量，节约材料，他们说：“打袜子，少打一转是偷工减料，对消费者不负责任，多打一转浪费棉纱，损害了国家利益。”"},{"type":"paragraph","text":"一九六四年上半年，我们开展了大练基本功的活动。提出三带：带着客观形势需要去练功、带着阶级感情去练功、带着毛主席的教导去练功的口号。生产紧张，练功时间不够，我们又提出“三头”练功：车间头练功，寝室头练功，课堂头练功。就是在车间进行技术表演，在寝室里交流修补技术，在课堂上听老师傅上辅导课。但是在练功中也不能光抓技术，还得抓政治。我们请厂里一个上海师傅讲他在旧社会学修袜机时，在关键的时候，动一个螺丝钉就可以修好的，可是师傅怕把技术教给他，明天自己失业，就支他出去买香烟，转回来时机器都修好了。过去学技术不容易，现在有这么好的学习条件，应该好好学。用这种回忆对比的方法启发青年的阶级觉悟。通过大练基本功，青年的技术进步比较快。行政上看我们搞得好，也重视了，把练基本功安排到全厂职工活动的正式日程上去。"},{"type":"paragraph","text":"带领青年在生产上闯阵"},{"type":"paragraph","text":"我们几个团干部碰到一起，常常谈这么一件事：我们厂年轻人多，咋个使他们在生产上起先锋作用和突击作用？我们想，青年没有拖累，应该朝气蓬勃、干劲十足，有那么一股雷厉风行的劲儿嘛。哪里有困难，我们就要找青年去突击。在青年中主要是去点火，点起来就可以燃得很熊。比如，一九六四年六七月，上级叫我们做尼龙袜子。究竟我们敢不敢做呢？多数群众认为能够做，少数人说做不了，我们感到这中间有思想斗争。就先在青年技术人员中做工作，把他们的劲头调动起来。党总支书记在动员做尼龙袜时，青年技术人员罗孝清带头说他会搞伏士特尼龙的线，要求组织上分给他搞尼龙的机器，搞不好决不歇手。他这一炮打响了。接着一个负责染色的技术人员提出一定染好尼龙袜子的颜色，争取短期之内过关。于是会上正气就抬头了，甘愿落后的思想成了下风。后来试制出尼龙袜了，省里鉴定，还是重庆的比我们的好。当天晚上党总支就召开有青年参加的技术人员会，经过商量，决定派一部分人到重庆去学习。我们觉得应该有革命的自信心，不应该泄气。虽然比重庆差一些，但还可以努力。后来我们到重庆去学，重庆的同志说，没有经验，我们说没有经验，就学教训。经过努力终于把尼龙袜的质量提高了。后来上级鉴定，产品合格了。有的人总觉得做不好，这样也做不好，那样也做不好，干都没有干，就说做不好。现在我们做的尼龙袜在市场上已开始销售。"},{"type":"paragraph","text":"今年年初，厂里提出了一个新的生产计划，任务比较重。青年中间有两种反应，一种是担心“吃不下”这么多的任务，没有信心；另一种是盲目乐观，认为不动脑筋都可以拿得下来。党总支针对这些问题，组织全厂职工学习周总理在第三届全国人民代表大会第一次会议上作的政府工作报告。团的组织也在青年职工中，一面大讲厂里的大好形势和有利条件，一面大讲和先进地区的差距，特别着重组织青年学习毛主席关于不断地总结经验的指示。把形势一摆，大家越谈越兴奋，越谈信心越大。在摆有利条件的同时，又摆了同上海等先进厂子的差距，特别是学习领会毛主席关于不断地总结经验的指示，青年们进一步克服了骄傲情绪，信心更足了。"},{"type":"paragraph","text":"生产发展得很快，但是有些制度一下子跟不上，我们又引导青年关心这些事情，发挥主动性，看哪里需要革命，就往哪里使劲。比如，套罗纹的操作工，事情很多，要翻罗纹，要洗油迹，要修袜子，又要看那么多台车子。下了班有时都没有空。但看罗纹车子的就没得多少事。我们就同看罗纹的团员研究，你们可不可以当个“闯将”，把罗纹翻好送下去。罗纹甲班挡车工陈玉琳带头闯了这个关，提出帮别人翻罗纹，后来罗纹工人都响应了。我们提倡多流一滴汗，给下道工序做好准备，多流一滴汗，使消费者满意。现在全车间的罗纹一律由罗纹工人翻，在上班的时间就翻完了，车间主任满意，支部书记满意，操作工人也满意。"},{"type":"paragraph","text":"我们对于对质量不负责任的，损害、削弱全民所有制的事情，不管你是哪一个，是领导也好，都提出批评，甚至斗争，不讲面子。我们的团干部常常对青年说，我们都是工人提拔起来的干部，有啥意见就提，我们不记恨，你们提好的、正面的我们听，反面的也听，有则改之无则加勉嘛。有一次一车间的团支部发现他们车间消耗定额完成好，结果一看袜子筒筒头尽是些烂袜子。有的青年打算给车间主任提意见，但有顾虑，我们鼓励他们说，削弱全民所有制的事情，就是要管，可以贴大字报。结果贴了大字报，车间主任做了检讨。我们对青年说是：对生活小节问题，主要进行教育，开展斗争，就斗争损害、削弱全民所有制的东西，对国家、对人民不利的事情。"},{"type":"paragraph","text":"对先进热情表扬，对后进一帮到底"},{"type":"paragraph","text":"在生产新高潮的面前，咋个发动青年呢？党总支一开始就指示我们，共青团要狠狠树立一批典型，让青年脑子里多装几个先进人物的形象。这时，我们也发现青年中的动向很好。二车间五好团员李素清，考虑到市场上童袜供不应求，要是自己能多织一双童袜，就能多使一个儿童穿上。她计算了一下，订出了一九六五年提前两个月完成全年任务的规划。一车间油污油渍是影响质量的一个关键，车间党支部准备派一个人专管加油工作。这项工作劳动时间长，技术简单，有的人不愿意干。团支委、保全工黄大成说：“党的需要就是我的志愿。”他承担了加油任务以后，想了许多办法使油污油渍大大减少。我们感到青年中有先进萌芽，我们就应该扶植他。于是我们把李素清、黄大成的好的思想、好的打算用红纸贴出去，大张旗鼓地向青年群众宣传，大家震动很大，纷纷提出要向李素清、黄大成学习，树雄心、立大志，在一九六五年要有所前进，大干一番。第二天，许多人就把投入生产新高潮的规划交到团总支来了。第三天召开全厂青年大会，介绍李素清、黄大成两个先进典型，介绍了各方面先进青年的打算。这时，李素清已经做出成绩了，每天超额完成计划，质量全部合格，又在会上讲了她执行规划的情况。会后，青年纷纷订了投入生产新高潮的规划。这样，由李素清“点火”，各方面先进人物“接火”，把厂里大多数青年都带动起来了。"},{"type":"paragraph","text":"我们表扬好人好事不过夜，马上出的事情马上写，写好就马上贴出去。因为早一天表扬，就会使更多的人早一天学到先进经验、先进思想，给社会主义建设多增加一分力量。团抓宣传，还要讲求效果，我们厂地方很窄，就利用国庆节游行的标语牌，用大字报形式表扬。我们想，宣传品是要大家看，要大家看了向先进人物学习，也要本人看到，受到鼓励。因此，我们贴在大家看得到的地方。大字报是活的，吃饭的时候就抬到食堂，下班的时候就抬到过道，开大会的时候就抬到开会的地方。同时，也在大会上讲，要当无名英雄，没有表扬到你，难道你就不干了。一面讲当无名英雄，一面要宣扬好人好事，正面进行教育。共青团的工作是政治工作，搞政治工作的人不搞宣传就是失职，好人好事不宣传，宣传啥子呢？"},{"type":"paragraph","text":"原来我们在思想方法上有些问题，比如，有的人家庭出身不好或是有点问题，就不敢表扬。后来一想，这不是“一分为二”，他哪一点好，我们就宣传他哪一点。有一个剥削阶级家庭出身的青年，他学重庆兄弟厂的经验，装自动剪刀，我们立即宣传，鼓舞了他。于是他的干劲更大了，三天之内就装好了，节约了两个劳动力。我们团的干部任何时候，走到任何地方都首先要看主流，不能轻易说“我没得办法”，那是没有革命志气的表现。不能只看到青年中间的问题，应该看到青年的大多数好的、积极的一面。我们也给团干部讲，表扬先进，不怕他有缺点，也不怕他骄傲，我们多加强教育就是了。树先进总不希望他垮，但是，个别人出了问题，万一帮助不过来，他要垮，也不怕，总结经验，吸取教训就是了。当然，我们也要注意事迹真实，不搞浮夸和虚假。先进人物是在群众运动中，在和困难作斗争中成长起来的，要让他们在斗争中锻炼，不能拿特殊优厚的条件去照顾他们。李素清去年曾经把自己好使的机器让给别人，现在我们也不准备给她特别好使的机器。这样在和困难作斗争中干出来的成绩，群众才信服，也易于推广。"},{"type":"paragraph","text":"表扬先进是团的责任，帮助后进也是团的责任。有一个青年才调来时，看到我们厂条件差，不想干，一来就旷工。旷工旷得太"},{"type":"paragraph","text":"吓人了，车间行政上要开除他。车间团支部不赞成开除。他们主张“后进不外调，困难不上交”。我们支持了团支部的意见，对一时落后了的同志，不歧视他，而是接近他、关心他、帮助他。必要的时候要适当批评，还要等待，他觉悟不到的时候就要等待，你不等待，难道就把他丢了？把他们丢了，弄到社会上去，还是给社会造成负担。我们厂也是个改造人的地方嘛。我们规定团总支委员带头做这项工作。我们几个人都去找他谈心，先接近他。他迟到了，说晚上失眠，早上睡着了，我们就找个团干部天天早上喊他起来上班。他有个特点，会拉二胡，很喜欢文娱活动。我们厂的文工队很活跃，他觉得有点“取头”，很想来参加。我们就对他说，文工队的成员要工作好、思想好、作风好，你现在要努力具备这些条件。他到文工队以后，文工队里经常帮他学习毛主席著作，说文艺就是为工农兵服务，我们的文工队要为生产服务，文工队员要宣传党的政策，宣传好人好事，你自己做到没有嘛。各方面的因素终于促使他转变了，不旷工了。他还表示要求进步。把他改造过来，也可以教育干部。有的干部总感到人家不能转变，不看自己的工作做到家没有。我们树起了这么个样子，他们也通了。"},{"type":"paragraph","text":"做工作要有一股“力争性”"},{"type":"paragraph","text":"我们厂团的专职干部只有一个，表面上看起来做青年工作的人少一些，时间也不多。过去每次党政工团开会，我们都是要时间，不给时间就说领导不重视团的工作。经过党的教育，我们感到做团的工作要有一股“力争性”，越主动越好，只要对社会主义有利，对青年革命化有利的事就要主动去做。我们总是想怎么才能够对党的中心工作跟得紧，跟得快，跟得好。我们经常去找党总支书记和厂长，了解党最关心的是什么问题，了解生产上有什么关键需要青年去出力。因此我们的工作就有了比较明确的方向。"},{"type":"paragraph","text":"比如，听说有新工人进厂了，我们就去问：这次招好多个人进来？他们下车间前，给我们留两个钟头，让我们给他们讲一讲。解放军有一个作风，新兵才进部队时就要进行教育，我们也学。学习毛主席著作、上团课，我们就主动去请党总支委员、请厂长、请老工人讲，反映一下青年有什么活思想，出一个题目，请他们回答。党总支书记到长沙学习，参观了毛主席的旧居，他还没回厂，我们已把课程给他安排好了，请他给青年讲毛主席的青年时代，教育青年向毛主席学习。团的活动没有更多的时间，我们就学习雷锋的“钉子”精神，见缝插针，去挤时间。解放军有这一条，每当革命节日就进行革命传统教育。我们也学。一到“五一”、“七一”、“十一”和“五四”、“三八”这些节日，我们就在青年中评比好团员、好青年，买几本书、买几张宣传画送给他们。有的团干部说开青年大会发奖合适，在全厂的大会上发奖不合适。我们想应该在全厂的大会上发，全厂职工都在，可以更好地鼓舞青年的士气，更好地在全厂职工中扩大先进青年的影响。因此不管开什么大会，我们都插进去，把奖品拿来，在大会上发。这样党总支书记讲话的内容也多了，评了许多好青年，对青年的鼓舞也很大。"},{"type":"paragraph","text":"我们有一句话，叫做：“方向，向党和毛主席要；方法，向群众要。”再难的事情，再重的任务，一到群众中去就有了办法。搞群众活动，总是要到群众中间去，找群众商量，找群众出办法才行，光坐在办公室是议不出多少真正有用的办法的。我原来是个保全工，因为青年工人中挡车工最多，所以我就去学挡车技术，现在也可以上车操作了，同青年接触的机会就更多了。"},{"type":"paragraph","text":"还有一条也很重要，就是团干部在各方面要带头。我们组织团干部学习了毛主席的《关心群众生活，注意工作方法》等文章，又请党总支书记给团干部讲话，提出团干部对自己要“严字当头，干字当先”，对青年也要“严字当头”，但要“帮字当先”。现在，在许多生产活动中，团的干部大都是当闯将，打冲锋，走在前头。团干部带头干了，不开腔，许多青年就跟上来干了。"},{"type":"paragraph","text":"毛泽东思想用到哪里哪里灵"},{"type":"paragraph","text":"做这些事情，所以取得一些成绩，根本原因就是学了毛主席的著作。如果不读毛主席的书，不听毛主席的话，许多事情我们就弄不清楚。现在，碰到问题，我们都先学一段毛主席著作，然后按毛主席的指示来更好地指导我们的工作。我们特别强调干部要带头学，带头用。在学习毛主席著作当中，有些青年有“三怕”：一怕学不懂，二怕写心得，三怕用不上。我们针对这些问题，加强了组织领导。"},{"type":"paragraph","text":"我们厂的青年文化程度不是那么高，多是高小毕业生，又都是新工人，所以我们就请党总支委员给青年进行辅导。几乎每个党总支委员都给青年讲过。我们在学习中还提倡学一点用一点，提倡认真地读，认真地想，认真地比，认真地挖。从我们那里来看，写心得暂时还有点困难，所以我们不强调写，而强调学了就用，说了就动。"},{"type":"paragraph","text":"我们在青年中成立了毛主席著作的自学小组，但是提倡“三自”：自愿，自觉，自学，不采取你不学硬是要你来学的做法。比如做辅导报告时，我们就出一个通知：今天由某某人讲，什么题目，愿意参加的都来。这样做，往往百分之九十的青年都参加了学习，收效比较大。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"我们的工作还有很多问题。我们今后一定根据毛主席的指示，不断地总结经验和教训，努力使工作不断提高。我们一定要做到“成绩不自夸，缺点不掩盖，困难不上交，后进不外调”。我们有信心，在党总支和团市委的领导下，带动青年在生产高潮中发挥更大作用。"},{"type":"paragraph","text":"（原载《中国青年报》。本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}