{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工总司邀请年四旺介绍活学活用毛主席著作经验以年四旺为榜样狠斗“私”字“一闪念”进一步从思想上组织上工作上落实毛主席最新指示，牢牢掌握斗争大方向，把文化大革命进行到底","authors":[],"dates":[{"year":1967,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天，上海工人革命造反总司令部乘毛主席的好战士、活学活用毛主席著作的标兵年四旺同志路经上海机会，特地在文化革命广场举行了向年四旺同志学习的大会，邀请年四旺同志谈了活学活用毛主席著作的体会。"},{"type":"paragraph","text":"中国人民解放军总后勤部政治部“年四旺事迹宣传办公室”代表首先作了关于毛主席的好战士年四旺同志事迹的报告。"},{"type":"paragraph","text":"年四旺同志，是中国人民解放军总后勤部驻山西省某工程部队十连的战士，为了抢救旅客列车，在紧急关头，英勇无畏，身负重伤。他在记忆力受到严重破坏的情况下，什么都忘了，可就是没有忘记毛主席，他歌唱《东方红》，背诵毛主席语录，为全国人民树立了忠于伟大领袖毛主席、忠于伟大的毛泽东思想、忠于毛主席革命路线的好榜样。"},{"type":"paragraph","text":"年四旺同志在一片热烈的鼓掌声中讲了话。他说，我们一定要以毛主席的最新指示为武器，以“斗私，批修”为纲，狠斗“私”字，狠批“修”字，大树特树伟大统帅毛主席的绝对权威，大树特树伟大的毛泽东思想的绝对权威，把无产阶级文化大革命进行到底，把全国办成红彤彤的毛泽东思想的大学校。"},{"type":"paragraph","text":"年四旺同志说，批修必须斗“私”，斗“私”就是防修。“私”字是资产阶级世界观的核心，“修”字是“私”字的恶性发展。只有斗掉了“私”字，才能更好地把反修斗争进行到底。"},{"type":"paragraph","text":"年四旺同志说，能不能斗“私”，敢不敢斗“私”，归根结底是对伟大领袖毛主席、对伟大的毛泽东思想、对毛主席的革命路线忠与不忠的大问题。毛泽东思想是最大的“公”。只有彻底斗倒“私”字，真正树立“公”字，才能做到心里只有毛主席，永远忠于毛主席。"},{"type":"paragraph","text":"年四旺同志的发言，激起阵阵掌声，大家不断高呼:“向毛主席的好战士年四旺同志学习!”“战无不胜的毛泽东思想万岁!”“无产阶级文化大革命万岁!”"},{"type":"paragraph","text":"上海工人革命造反总司令部负责人也在会上讲了话。他说，我们要向年四旺同志学习，勇于用毛泽东思想同“私”字作坚决的斗争，不断破私立公；要学习年四旺同志刻苦、勤奋地活学活用毛主席著作的革命精神，狠学狠用“老三篇”；要学习年四旺同志对“私”字采取主动进攻的态度，狠斗“私”字“一闪念”。我们要象年四旺同志那样，念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗。他说，我们无产阶级革命派和革命职工要进一步从思想上、组织上、工作上落实毛主席的最新指示，牢牢掌握斗争大方向，深入开展革命的大批判，把大批判和本单位的斗批改紧密结合起来，进一步巩固和发展革命的大联合和革命的“三结合”，更好地执行毛主席“抓革命，促生产”的伟大号召，以“斗私，批修”的实际行动，迎接上海市工代会的召开，做决心把无产阶级文化大革命进行到底的无产阶级革命派。"},{"type":"paragraph","text":"中国人民解放军驻沪三军部分指战员也应邀参加了大会，三军代表在会上表示要向毛主席的好战士年四旺同志学习，以“斗私，批修”为纲，在“三支”“两军”工作中立新功。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}