{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“败家子”高千岁及其发迹史","authors":[],"dates":[{"year":1984,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“败家子”高千岁及其发迹史"},{"type":"paragraph","text":"今年4月19日下午，轰动山西省的太原市双塔菜站重大经济损失案的直接责任者、原业务股长高千岁被捕入狱了。"},{"type":"paragraph","text":"高千岁从1981年到1983年更改过磅单达一百九十四笔，红笔冲退二十笔，涉及金额一万一千余元，加上该菜站商品积压霉变，总计给国家造成损失达二十余万元。"},{"type":"paragraph","text":"国家对蔬菜经营实行价格补贴政策。高千岁为了套取财政补贴，虚报购销，买空卖空，仅1983年一年，农民不曾生产出来的蔬菜，他就“卖”了三百一十九万斤。为了掩人耳目，他补开了调拨单、过磅单，做了全套假购销手续。1983年6月，菜站库存榨菜滞销霉变，高又坚持购进，致使当年夏季就烂掉五万六千斤，损失两万多元。高从河南购进粉丝，霉变三千八百多斤，损失四千二百多元。三万余斤大蒜长期在站内堆放，腐烂如泥，损失八千八百余元。三万二千斤生姜在站内整袋原封不动堆放，霉黑长毛，损失一万余元。库房顶上堆放着数万斤干辣椒，无遮无盖，任凭风吹雨打，半数报废，损失一万七千余元……从1981年到1983年，该站经营的蔬菜、副食、饮料和水果等三十二个品种，仅霉烂短缺就达五十余万斤，给国家造成巨大损失。"},{"type":"paragraph","text":"“败家子”高千岁的发迹史，令人触目惊心。二十多年前，高千岁在下元菜站和平北路门市部担任负责人。贪污公款三百六十七元的问题被查出后，他被撤职查处。“文化大革命”给了他“发迹”的机会。高千岁“造反”了，成了武斗队骨干。从1968年到1969年，菜站接连发生了三次武斗，高千岁一直“冲锋陷阵”。他跟随社会上那个名震三晋的“司令”，屡屡出征。“造反”虽然没有成功，但在“造反”中苦心经营起来的派性体系却保存下来了。高千岁当年保过的杜凤三，做了蔬菜公司党委书记、经理，本派组织的“政委”武仁松调到双塔菜站当了党总支书记。1975年，在武仁松的积极活动下，在下元菜站上班的高千岁调到了双塔菜站，当了业务股长。"},{"type":"paragraph","text":"帮派团伙利用手中的权力和管辖的物资，编织着密密麻麻的关系网。高千岁到双塔菜站后，菜站的鲜菜、水果、肉类，源源不绝地送到“关系户”手中。1980年，菜站从湖北购进梨，高千岁以每斤二分“卖”给二商局副局长尚武等人；1981年菜站进了牛肉，尚武的牛肉多得吃不了，干脆扔进垃圾堆。二商局一位女副局长每次坐着小车来菜站，都是找到高千岁说：“老高哇，我家的鸡又没菜了，你给弄上点吧。”各种鲜菜、水果装得满满当当，女副局长分文不付，带回家喂“鸡”去了。副局长尚武的女儿、武仁松的姑娘、公司某科长的儿子，以及高千岁亲家的儿子、儿媳及亲家的亲戚，统统把双塔菜站当成了落脚点，不是当汽车司机，就是坐办公室，反正没一个去卖菜。菜站盖宿舍，武仁松、高千岁一伙就给尚武一家三口弄了一套面积达一百平方米的房子。"},{"type":"paragraph","text":"正是通过这种交易，高千岁被列为党员发展对象。尚武拍着高千岁的肩膀保证：“你的入党问题我包了，我已和公司讲了，表一报上来马上就批。”1981年11月24日，党委会上，杜凤三声称高千岁的问题“已经查清”，使高千岁顺利转为正式党员。"},{"type":"paragraph","text":"高千岁的胆子越来越大。1981年，高千岁购进了他姐夫的花椒九千斤，多付了三千六百元。高的两个子女在下元生产队落户，1981、1982两年，高将冬贮大白菜承包给下元生产队。高千岁巧立名目多付给下元生产队保管费等共计三万六千元。1981年秋，高千岁为交城县一农民推销土豆六万斤，胁迫对方送给他核桃木一点五立方米。1982年8月，高派采购员到河南买粉面，公开索要现金一千四百五十元。1982年2月，高与河南一个生产队签订购买粉丝合同，让对方馈送白面三百斤、粉丝六十斤。1983年10月，高派采购员到新疆同一社员签订购葱头的合同，受贿一千元。"},{"type":"paragraph","text":"高千岁干这些坏事就无人反映吗？有！群众不断上告到公司、二商局后，1983年4月，尚武副局长说：“你们再告状，材料还要转到我手里，到了我手里等于一张废纸！”正是在这个“关系网”的保护下，当过造反派头头的武仁松，“文革”中有严重问题的高千岁这样的人，才能在相当长的时间内仍然为非作歹，不仅没有受到揭露和惩罚，反而步步高升。"},{"type":"paragraph","text":"如今，高千岁已落入法网。对纵容、包庇高千岁的后台人物如何处置呢？难道能让他们逍遥法外吗？"},{"type":"paragraph","text":"山西《支部建设》供稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}