{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"石声淮： 清算我底封建思想","authors":["华中大学中文系副教授","石声淮"],"dates":[{"year":1952,"month":9,"day":3}],"is_range_date":false,"parts":[{"text":"石声淮：清算我底封建思想","type":"title"},{"text":"华中大学中文系副教授石声淮","type":"authors"},{"text":"我底先世都是站在封建统治者一边的人。除了一部分骑在人民头上，直接压迫剥削人民的官僚以外，多半是地主阶级底西席或封建统治者底爪牙——幕友。","type":"paragraph"},{"text":"由于先世是封建统治阶级或是投靠了这一反动阶级，做了不劳而食的人，看不起劳动人民，所以父亲虽穷，不愿让我做劳力的“小人”，送我读书，维持这一“书香”门第。我读书是断断续续的，耽搁许多年。有什么力量鞭策我这样努力争取读书呢？是向上爬思想。我向上爬的方向不在升官发财，虽然旧社会以做官为读书的主要目的，而我志不在此。师范毕业教小学，以后升学教中学大学，就是这样爬。","type":"paragraph"},{"text":"我在湖南省立第一中学高中师范科读过三年，正是军阀何键在湖南做伪省主席，提倡“尊孔读经”；第一中学国文课教的都是古文，养成我一些读古书的兴味。进大学以前已经读了一部分经书和论孟、史汉。进大学选国文系读经。其实我对旧的学问并没有根基，仅有的浅浅的东西，也只是盲目崇拜孔孟，迷信东汉经注，尊重古代反人民的落后的东西，有“成则为王，败则为寇”的反动的“正统”史观，把农民起义反抗封建统治者看成“贼”“寇”，相信史臣对农民运动的诬蔑诽谤。把歌颂反动落后势力的庙堂文学，形式艰深内容贫薄的作品，吟风弄月的无病呻吟，看成文学底“正统”，轻视人民文艺，迷信诗序和传笺，把国风人民底文学，看成士大夫的“美”“刺”。我跟随钱子泉先生很久，钱先生底文学史教本中没有涉及民间文学；又赞扬效忠满清皇朝的曾、左、彭、胡。有的教授把封建阶级文艺的昭明文选当文章正宗。有位教授准备编清史，计划中说到要把太平天国列为“载记”。有些教授下笔必遵说文，嘲笑“俗字”。这些思想，给我一定的影响。","type":"paragraph"},{"text":"我底家世和经历培养成我底封建思想，除了“门第”观，向上爬，看不起劳动人民，反动的“正统”历史观，盲目崇古以外，还有严重的宗法思想，以为人与人之间的宗法关系是“自然”的，“不可改”的；因而维护宗法制度的伦理道德也是“天经地义”，看不出它底毒害。我迷信“妇人从一而终”的“古训”，看不起再嫁的女人；解放后在人家作客，看见一位女先生和她第二个丈夫走进来，我想：“怎么这样无耻！嫁了人不难为情，还大大方方的。”其实可耻的是我，为甚么要鄙弃人家合法的夫妇呢？不反对鳏夫再娶（我先世好几代如此），而反对寡妇嫁人，专为男子底利益打算，才是可耻的。我反对外甥检举做特务的阿舅，儿子揭发地主父亲底罪恶，不知道那是站稳阶级立场，大义灭亲，只以为那是“不孝”。华大控诉会上，有人揭发帝国主义分子代言人阻挠学生参干，说“你底家怎样？”这句话把学生底勇气打下去了。我听了这控诉，很惭愧，因为我相信“父母在，不远游”，参干大事，怎么可以不问父母？假使当年有学生参干，问我底意见，我一定要他“先问问父母底意见吧！”这样一来，有些少年会被某些落后的父母拉住腿，阻挠参干，结果和帝国主义代言人一样。","type":"paragraph"},{"text":"我盲目地是古非今，喜欢古文，不喜欢白话文；喜欢古诗，不喜欢新诗，喜欢意兴冲远的古画，不喜欢单线涂平的新年画；因为站在反人民的封建立场，所以思想感情和人民相距很远，简直就是和人民底思想感情背道而驰。我不要求跟随人民走，反而希望青年跟我向没落的路上走，我写字必楷书正体，看不起群众写的简体字。我作的文不希望人懂，而希望人不懂，就是说模典仿诰，或者“改窜烝民清庙诗”，故意做得生涩，来掩饰内容的浅薄空虚。","type":"paragraph"},{"text":"我有反动的“尊王攘夷”思想。由于反动的“正统”历史观，我把历史上一切较和缓的，甚至极昏暴的君主只要能巩固统治权，都看成“正统”，也就用同样的眼光看篡夺革命果实，登上王位的蒋匪；解放以前把他底匪帮政府看成“中央”，而把人民自己的政府看成'“僭伪”，相信国民党反动派底宣传，“共产党杀人放火，打家劫舍”，“共产党在七七事变以后不抗日，而掣‘中央军’之肘”。总之，国民党反动派对共产党的一切诽谤，我都信以为真。这些反复多少遍的造谣，固然毒辣；而我毫不调查分析研究就相信了，这就是我在思想感情上和国民党匪帮一致，认它做“正统”。蒋匪提出“尊孔崇经”，提倡故有“道德”，我尤其赞成，我看不出这是企图用封建的力量巩固他底血腥的统治。我明知道蒋介石匪帮底腐败无能，抗日时老打败仗，接收时把一切破坏得一塌糊涂，孔宋豪门喝中国人民底血，一天天肥胖，中国农民、工人、中小公务员却饿着肚皮，在死亡线上挣扎，中国到了历史上最矛盾的时候：一面是豪门富商空前的荒淫佚乐，一方面是善良人民遭遇空前的困穷；贪污普遍到几乎成为公开，捉壮丁的兵役法逼得农民走投无路，特务随时可以把无辜的人杀死，生命没有保障。这一切都叫人恨，叫人悲愤；然而我存在对蒋匪的幻想，希望蒋匪能够“改良”，等大家能过点“好日子”；希望蒋匪看到共产党势力日益庞大，儆于崇祯甲申之事，能“励精图治”，把孔宋豪门掠夺人民底钱用在人民身上；希望国内能以蒋介石匪帮底“中央政府”为核心团结统一，因为它是“正统”。","type":"paragraph"},{"text":"既有了“成则为王，败则为寇”的“正统”史观，蒋匪逃出了中国大陆，“正统”不应再是蒋匪了。而我对共产党在思想感情上仍是对抗的。因为我投靠美帝国主义者，在华中大学做了洋奴，封建思想和亲美崇美的奴才思想结合成了一个思想体系。事物在发展，在转变，我底封建思想既没有出路，而亲美思想也遭到唾弃，我感到孤单。我自以为我那些值得骄傲的而实在是腐朽的，丑恶的，不值一文的，有毒的，又脏又臭的东西在新时代“失掉了价值”，被否定了，连整个我也被否定了。我看不出我底前途，以为我就要被时代淘汰，像许多科举废除以后的八股先生，不但“一举成名”不可能，而且连馆地也找不着，只好摆测字摊，卖春联，饥一餐饱一顿地混日子，我痛苦得很。和钱子泉老先生谈到前途，钱老先生说：“中国是神蛇蜕壳的时候，死亡衰老的细胞应随老皮蜕下，不这样推陈出新，神蛇底生机会全部断绝，唯其推陈出新，所以中国就永远年轻永远生力旺盛；我们应当为整个中国底新生喜悦，而不应当为一个二个死废细胞随皮蜕去而悲哀。”我呢？自以为是死废细胞，但我不甘心死亡。我完全没有想到我自身可以推陈出新，不但不会死亡，而且会更年轻，更生力旺盛。我只朝悲观失望的一路去想。所以我对共产党抗拒，留恋不被发觉为脏臭腐朽的时候，就是说留恋旧社会。我尖刻地诬蔑共产党，在课堂里散布反动言论，在爱国运动中好时是漠不关心，坏时更起了破坏作用，旧时代决不会回来，我苦闷得很，新中国底建设，如被国民党匪军破坏的工业设备和交通很快就被修复，在20多年国民党反动统治之下梦想不到的事，始治淮工程等为广大人民福利的事业，在党底领导下积极进行；还有币值稳定……这一切都给中国人民以莫大的兴奋喜悦。我虽不全然无动于中/衷，然而我的喜悦很轻微短暂。我感到我个人没有前途，这些是“他们”做的，“他们”享受的。我以旁观者的态度来“钦赏”“赞叹”。","type":"paragraph"},{"text":"由于过去反动的落后的东西，不“容许”在大学来教了，我教书感到“束手无策”。我教书本来就只为个人打算，把它当一宗“混饭吃”的职业，从没有想到应该做“人民教师”“灵魂工程师”。过去，教学内容反动落后，形式艰深的古文，照本宣科，不花时间准备，书中的思想和自己反动落后的思想一致。现在教新的东西，课文学生个个看得懂，思想性和自己的思想完全相反，我讲不出。课不能不“应付”东抄西录的把些牵涉得上的东西，拖出来讲，从不考虑它的效果，苦了学生，苦了自己。我对祖国，对劳动人民没有爱，对人民的敌人没有恨，对新事物没有认识，有的只是反动思想，对那些富有政治性和思想性的东西完全不能体会，不能接受；我不怪我封建，倒退！而怪时代走得太快，怨编书的人专门搞这一套。我根本没有想到要怎样培养下一代的共产主义社会的建设者，想把学生引向钻故纸，开倒车的道路去，想他们盲目崇古，和我一样充满封建思想。我勉学生为“士”为“君子”，从来不教学生用“革命工作者”或“团员”的条件衡量自己。","type":"paragraph"},{"text":"许多同志通过一连串的爱国主义运动，提高了，进步了，而我一直被封建思想拉住，不肯向前。下乡土地改革初期工作中，表现出严重的右倾思想，站在反人民的立场上同情地主。经过思想站队，一次认真的整风，同志们严重地打击了我轻视劳动人民的思想，和错误的阶级立场，批判了盲目崇古的思想，对落后反动的封建文艺的看法。那是我第一次公开作自我批评和接受批评。因为我下乡以后看出在各方面我赶不上时代，对我是危险的，所以初步地要求进步，不过，有顾虑，爱面子，同时有些东西没有看成思想问题，检讨不深入。但这次整风对于我是有益处的，我初步明了了一些东西，我看出我向上爬，爬成了这样一个低能庸劣的人物，在能力和各方面远赶不上其他青年工作同志和农民干部，把看不起劳动人民的思想洗刷了不少，也冲淡了自己盲目崇古和尊重腐朽落后部份的儒家思想。最受感动的，是第一次体会到共产党之永不腐败；在太阳照得着的地方，霉菌就不可能蕃生，群众的批评就是太阳，晒死一切霉菌。","type":"paragraph"},{"text":"土地改革工作深入了一些以后，我发觉农民的可爱，初步地建立了阶级情感，而且了解地主怎样勾结日本帝国主义者和国民党反动派，怎样把荒淫享乐的生活建筑在农民的痛苦上面。又知道近乡的地主家有碉堡，设私刑，可以杀死人。从这不合理的事实，我认识了三个问题：第一是旧“官僚”出自地主阶级，或出自其他阶级而是维护地主阶级利益的人。我的先世就和这一丑恶的阶级勾勾搭搭，做了帮凶，从劳动人民血汗所获中分得了残羹冷炙，踞上不劳动的地位，保持了“书香”门第，这是丑恶的，不是“清白”的。从前我为我的出身感到“荣幸”，那是错误。第二、地主阶级维持自己的利益，胁迫欺骗农民，不让他们向土改队反映意见；我才相信这一阶级不甘心死亡，土地改革必须是艰苦斗争，共产党底政策是正确的。从前我没有想到“党的政策是正确的”是什么意义。第三、我看出了国民党反动派底根扎在乡下地主恶霸流氓身上，这些东西一直压榨善良的人们，但他们到底是少数的；而共产党领导着人民把这些反动腐朽的东西推翻，广大善良的农民站起来了，共产党的根生在广大善良的农民身上，农民把自己和党结成一片，分不开。我看见农民一家一家把“天地国亲师”的红纸牌位撕下来，把毛主席的像挂上去，体会到党的政策贯彻下去了。这说服了我：人民需要的是什么，我所珍惜的那些落后反动的东西没有理由要保存下去。不过我看见了我没落的一面，看不出新生的一面，看见自己百无一是，而不看见自己的进步，我对前途感到空虚渺茫；经同志们提出政府对知识分子的政策，我也想到党争取我回校以后思想改造，才消除了不必要的惶恐与悲哀。","type":"paragraph"},{"text":"土地改革以前，我读过范文澜底中国通史，在理论上我知道“正统”史观是反动的；到参加土地改革实际工作以后，我才体会到地主和劳动人民的本质，农民运动怎样被地主阶级诬蔑为“匪”。土地改革时读到毛主席的“湖南农民运动考察报告”。同一运动，被说成“糟得很”“好得很”，看是站在什么立场，维护封建统治者利益的史臣自然要把农民翻身的事业看成“造反”、“犯上作乱”了。不过这一问题的最后解决，还是在最近小组会上，有同志提出，我对于那些史料仍是有部份的相信，把史臣底“诬蔑诽谤”说成“夸张”。这是立场问题，我部份同意那些诽谤农民运动的言论，立场没有转变过来。","type":"paragraph"},{"text":"由于在土地改革中大家谈到立场问题，我曾用它来看宗法制度和封建伦理道德问题，宗法制度承认家长的权威，男子的特权，这一切是维持封建统治者底利益的。“仁义”是使人不遗其亲，不后其君的，“孝弟”教人不犯上作乱，这些东西有它们的阶级性。对这一问题也只有了初步转变的看法，彻底分析批判还得大大努力。","type":"paragraph"},{"text":"有了反共和亲美思想，没有不反苏的，而且狭隘民族主义思想不能和倒向苏联的思想相容，大汉族主义把蒙古人民共和国的独立看成中国底损失。加上从前美帝国主义和国民党反动政府对苏联的诬蔑诽谤，我把那些诬蔑诽谤当作“知识”，有深厚的疑苏反苏思想，这些错误思想在思想改造运动中暴露出来，得到同志们的帮助，才有比较清楚的认识。","type":"paragraph"},{"text":"作了思想检讨后，看出我严重的封建思想阻滞了我底进步，使我隔绝祖国和人民，在解放以后一直反苏反共反人民。我只向后看，不朝前看。一切爱国运动不能使我提高。我底思想全部是腐朽、脏臭丑恶的；它的根子就是封建思想。我要痛痛地挖掉它。","type":"paragraph"},{"text":"我被腐蚀得太久了，挖根的工作是艰巨的。首先我要解决立场问题，站到人民一边来，把累积已久，而经过这一运动仍然残存的反苏反共反人民、亲美崇美的思想，痛加清除，把“从来就如此”的不合理的东西作翻案，那些思想敌人隐蔽得很深，容易使我模糊，我要细心捕捉。我要依靠同志们，接受同志们热忱诚挚的援手，帮我作搜索扑灭。","type":"paragraph"},{"text":"土地改革时期我已初步主动地要求进步，但我对政策不了解，我底主要反动思想不敢暴露，怕负政治责任怕被人唾弃。思想改造之初，我虽决心要把它吐出来，但我的顾虑仍是没有消除。听了王自申同志的报告以后，我底顾虑消除了。我把丑恶的旧我毫不留情面地摆在同志们面前。我作了检讨之后，同志们尖锐地正确地指出我错误思想底严重性。他们是那样诚挚，使我感到旧社会从来没有经历过的温暖，我更加认识旧“我”底可憎可耻。假设让那些反动思想发展下去，我会做出怎样背叛祖国的罪恶来！当同志们同意我底检讨通过，热烈地鼓掌时，我感到十分舒畅，又脏又臭又沉重的包袱丢掉了。我愿意每个同志体会得着我那样轻松愉快的心情！我增加了勇气，增加了信心和决心，要把我改造好，做个热爱人民也被人民热爱的教师。","type":"paragraph"}],"comments":[],"origin":"摘自1952年9月3日《人民华大》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}