{"books":[{"id":"049332a3-8bed-4600-83fd-5023ef57bc2d","name":"红旗一九六四年第十九期","internal":false,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/049332a3-8bed-4600-83fd-5023ef57bc2d.pdf"],"article":{"title":"战斗的社会主义文学","alias":"","parts":[{"type":"paragraph","text":"向困难作斗争，我看到解放前扛了三十多年活的老贫农王振友同志，他和我谈了一夜，最后，他説，“不能忘记党！不能忘记阶杀1不能忘款革命！”这句话刻在我的心里，永不能忘。"},{"type":"paragraph","text":"今年三月，王振友同志逝世了。一渡河所有的老一辈人和青年人都在这位热爱集体，热爱社会主义的老党员的墓前，举行值念会。当时，革命的新生力量已经在一渡河成长起来。他们继承前辈的革命事业，表示要记住王振友同志的话，他们説，“千句万"},{"type":"paragraph","text":"战斗的社会主义文学"},{"type":"paragraph","text":"我们生活在一个英维的社会主艾革命大时代里。我国人民正斗志昂携，意气风发地进行着社会主义革命和社会主文建义，以其伟大的创造力量震掘着全世界。在这个斗筝、前选的大时代里，共产主艾的真理显得更加光趣燥烂丁。"},{"type":"paragraph","text":"文学是时代的反映。新的时代不能不向我国的革命文学家提出新的题。"},{"type":"paragraph","text":"革命更深大了，时代更前进了。我们的革命文学家，应该更尖筑、更深刻、更明确·10·（总808）句，顶不上他这一句：不能忘记党、阶被和革命1”"},{"type":"paragraph","text":"革命的风雷，正以气吞山河之势，不断创造壮丽的史篇。几一年来，我们在革命的风雷里，锻炼、成长。今后，我们将使我门的下一代也在革命的风雷里，锻炼、成长。是革命的风蕾，使我们和我们的下一代破坏了腐朽的旧世界，建设了人民的新世界！"},{"type":"paragraph","text":"现在，革命的风雷已经响彻五湖四海；今后，在至世界的每一个角落，都必将响彻革命的风书！"},{"type":"paragraph","text":"·刘白羽·地考虑我们应藏努力创造什么样的文学，献给正在为最移实现共产主义而进行彻底革命的人民群众。文学，是成为鼓舞人民战斗精神的武器，还是成为瓦解人民革命意志的工具？这是在每一历史关头，都必须严肃息考的根本间题，这是文学战载上一场严重的阶杀斗争，是文学走无产阶级路裁还是走资产阶毅路钱的斗争。这场斗争的胜负，关系到文学这种上层建筑能不能适应社会主文经济基础的需要、为巩固和发展社会主义经济基"},{"type":"paragraph","text":"红旗杂志融服务的问题。因此，进行这场阶级斗争，是一个支学革命，也是一个社会革命。"},{"type":"paragraph","text":"新的世界，新的时代，要求新的文学，社会主义的文学只能是镇正为工农兵的文学，是真正无产阶毅革命文学，而不可能是别的文学。这是因为：无产阶级是创造新世界的先锋队，无产阶毅的历更使命和革命斗争决定者时代的面貌：只有无产阶级的立场、观点，才能正确地深刻地认藏时代的本质特点，从而决定生活中什么是值得注意的，什么是应当歌强的，什么是必须反对的：只有以马克思列宁主文思想武装起来的作家，才能同人民一道为创造新证界而斗年，开在艺术上概括人民的斗筝生活，创造新的英雄形象，去鼓舞人民，教育人民。所以就，在我们这个时代里，无产阶级革命支学是唯一充蒲革命精神的安学。它为解放全人类才能解放自记这种伟大胸襟所决定，是我们时代精神的体现者，同时文是推动时代前进的强大力量。"},{"type":"paragraph","text":"生活是文学艺术的唯一源泉。今天，我们的生活中已经涌现出成千上万新的人物。雷锋、欧阳海、陈永贵、周明山、董翔耕--·这监勤新的人物，就明了现实的伟大变化，明革命更前进、更化了，説明共产幸文宜理维范地冠报在我护生活当中了，説明毛泽东思想在中国革命过程当中培养教育了能够完成革命的新人，这样的新人，是走在时代前列，带动若生活前进的人。他们是同旧rt--+"},{"type":"paragraph","text":"一一社会彻底决裂，而又亲手创造新社会，具有高庭共产主艾风格的励新的人。"},{"type":"paragraph","text":"我国的革命文学家，在毛泽东文艺思穗指导下，在为工农乓服务，，百花齐放、百家争鸣的方针政策指导下，满热情地为歌头新时代的英雄而献出自已的至部艺术习能和力量。在戏剧、小设以及报告文学中塑造了无数高大的英雄人物形象，李有国、朱老忠、董存瑞、江姐和李双双、梁生宝、陈永贵、郭兴福、王刚，等等，正是这一些英雄，他们在战斗中冲锋在前，退却在后；在建设中把困难留给自已，把荣誉让给别人；他门战斗，劳动，大公无私，舍已为人。我们的文学，正是通过这些光彩照人的英雄人物洋溢着我们的高昂的革命时代精神。"},{"type":"paragraph","text":"但正是在创造时代英雄人物这个问题上，历来存在着无产阶级同登产阶级的尖锐的阶毅斗争。"},{"type":"paragraph","text":"毛泽东同志早就过，“你是资产阶毅文艺家，你就不歌强无产阶级而歌强资产阶级；你是无产阶级文艺家，你就不歌顿资产阶级而歌顿无产阶毅和劳动人民，二者必居其一。”他还告薪我们：“对乎人民，这个人类世界历史的创造者，为什么不应歌呢？无产阶级，共产党，新民主主义，社会主义，为什么不应该歌呢？”①"},{"type":"paragraph","text":"毫无疑问，当代文学的首要任务，是反"},{"type":"paragraph","text":"+中在燕安文艺座美会上的讲话》。毛泽东选集第"},{"type":"paragraph","text":"3卷，人民出版社1953年版，第874瓦。"},{"type":"paragraph","text":"（总809）·11·映社会主文革命、社会主义建设，创造我们时代的革命人民的英雄形象。"},{"type":"paragraph","text":"现代修正主艾署对我们融翼新人物却进行了疯狂的玫击。他们把为集体利签而牺牲个人利的英雄，侮辱为“消除个人因素”、“完全放弃个人利盒的坚定的禁欲主义者”。"},{"type":"paragraph","text":"我门丛来主张个人利釜和集体利益秸合，我们更主张个人利签服从集体利盆。而登产阶杀张个人利靠至上，个人幸福就是一切。这是无产阶级和资产阶毅的两种根本对立的道德现，无痛个人私欲的个人主艾者，他门有什么瓷格来龄我们的大公无私的新人物呢！现代修正主义文学，已不折不扣地塑落为叛徒文学。这种叛徒文学力图从精种上瓦解革命人民的战斗意志，为登本主义复辞服务。他们不敢正就雷锋这样的人物，他们耕静雷缝这样的人物，是因为需罐等这样的英罐人物，正是他们所背叛了的、充蒲马克思列宁主艾光趣的英雄人物。这样的英雄人物，不但要在文学当中对他门进行造德上、精种上的审制，而且一定会在现实生活当中对他们进行道德上，精种上的审判。"},{"type":"paragraph","text":"在我国社会主义交学队伍中，世有些藏腾子资产阶越思想的人，武毁创造新英雄人物的伟大任务。他们假借各种口号，提出写“中问人物”等等主张。我们拜不一般地反对描写中间人物形象，我们为我们时代文学画廊里塑造各种各样人物而努力；但，他们提倡写“中商人物”，实质上是用来否定创造英12·（总810）"},{"type":"paragraph","text":"-+雄形象的任务，所要达到的肖的，就是在文学简域中排除英雄形象。这些人要头强地接照登产阶级世界观改造世界。他们不是要革命深化，而是要革命变质：碰们木是要时代前进，而是要时代后退。箕正的革命交学家，在这样一场尖的阶级斗争中，应当有坚定的立场，鲜明的态度。我们应当更加热情、更加充分、更加有力地表现产阶毅利劳动人民的崇高品质，反映社会主文革命和社会主艾建殿时代的革命精神。只有这样，我们的交学才能史好地用社会主义、兴产主文思想教青人民，担当起国内阶毅斗特和国际阶毅斗筝的任务。"},{"type":"paragraph","text":"在在决定意润。革命的现实，必然创造革命的文学。在中国是这样，在马克思列宁主艾的兄弟国家是这样，在亚洲，非洲、拉丁美洲以及全世界辽菌的战裁上浴血而战的人民那里，也定然是这样。我们坚信，在革命斗筝，一定会蔬生思想性和艺术性高度黏合的新的革命的文学。这种文学将在至世界兴起，像太阳一样开起，滁荡一切阴霾与沉雾，而扫除掉一切废，落的反动文学，包括现代修正主艾的叛徒文学。这种交学必将成为文学的卡流，它会更加有力地为我们时代的前进服务，受到全世界一切革命派，一划劳动人民的欢迎。"},{"type":"paragraph","text":"建设和发展这补无产阶级革命文学的关疑是什么呢？"},{"type":"paragraph","text":"红旗》社输《文化战藉上的一个大革命》指出：“文学艺术要革命化，最重要、最关键的间题，是文学艺术工作者本身的革命化。”是的，一个按有革命精肺的作家，是写不什有革命精神的作品来的。只有充满无产阶级革命气概的作家，成为一个现实斗争当中的战士，才能成为一个文学斗特当中的战士。"},{"type":"paragraph","text":"当我门考感我们的文学新的战斗任务时，这就使我们更深刻地理解毛泽东同志告新我门的这一威理，根本固题是个立场固题。他：文艺工作者“一定要把立足点移过来，一定要在深人工农兵群众、深大实际斗穿的过程中，在学习马克思主义和学习社会的过程驴，遂潮地移过来，移到工农兵这方面来，移到无产阶毅这方面来。只有这样，我们于能有真正为工农乓的文艺，真正无产阶搬的文艺，”毛泽东同志还告新我们：“我们是站在无产阶级的和人民大众的立场。对于共产党具来栽，也就是要站在党的立场，站在党鞋和党的政策的立场。“这是重穿于整个《在延安文艺座会上的讲话》的一条鲜明的阶毅路裁。只有坚定不移地遵循这条路越，真正站稳无产阶救立场：党的立场，于能在投身于火热斗当中敏镜地看到新生事物，热情地职效新生求物，促过新生事物的胜利，现赶在这样一个伟大的新时代面前，我制的交学作家，应裁更加深刻认藏和明确地解决这今问题，坚定地站在无产阶毅立场，党的立场，只有这样，我们到生活中去，才能看生活的主导方向，求能创造填正的战斗的社会生文文学。"},{"type":"paragraph","text":"新的时代，新的革命，要求每个作家进行扶择，是站到时代前列去呢，还是为时代所抛齐呢？我们必须解决这一根本问题。否剧，像鲁迅早先所设的：“左翼”作家很容易成为“右翼”作家，这个事实在新的形势下，还套以新的姿态出现的。坚定的革命文学家，必然在斗争炼中成长，一个真正革命的工人阶毅文艺队伍必然成为交学的主导力量。"},{"type":"paragraph","text":"我们国家走过了英勇的十五年，今天，让我们值听一下我们人民前进的更加豪迈更加雄伟的声音吧1这是从一个胜利走随一个更大胜利的声音。至世界觉醒起来战斗的人愈来愈多，这是一个革命大风暴的声晋，具正的革命作家，应当以鲍满的革命热情，投身到火热的斗争小去，创造更多更好的，既有鲜明的思想性叉有高度的艺术性的、战斗的社会主义文学作品，让我们为新的时代前进而欢呼，为新的时代前进而高喝！"}],"authors":["刘白羽"],"dates":[{"year":1964}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":12,"page_end":15},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}