{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"试论“康熙之治”","authors":["杨宽"],"dates":[{"year":1961,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨宽"},{"type":"paragraph","text":"本文提要:1、清政权入关后，以满洲贵族和汉族地主组成的封建统治阶级，主要用力于镇压农民起义，重建封建统治；同时满洲贵族又使用暴力进行民族压迫，建立其统治特权；因此当时的斗争形势，主要依然是农民反对阶级压迫的斗争，但也还交织着反对民族压迫的斗争。许多农民起义斗争，就常带有反对民族压迫的特点。斗争的结果，迫使清朝不得不采取缓和阶级矛盾和民族矛盾的措施，“康熙之治”就是这样产生的。"},{"type":"paragraph","text":"2、当时以康熙帝为首的统治阶级，为了巩固封建统治，吸取了明末农民起义和清初抗清斗争的历史教训，也吸取了“文景之治”和“贞观之治”的历史经验，又在当时农民不断起义斗争的压力下，采取了对农民让步措施和“休养生息”的政策，以求缓和阶级矛盾和民族矛盾，为社会经济的恢复和发展提供了有利条件；在当时劳动人民辛勤劳动下，使封建经济有了发展和繁荣，在这个基础上，建成了疆域辽阔、民族众多、强盛统一的封建国家，因而出现了“康熙之治”。康熙帝在“康熙之治”中所起的积极作用，应该加以肯定的，但不能作过高的估计。"},{"type":"paragraph","text":"多年未治明清史，前个时期，因参加《辞海》修订工作，又接触到了明末清初的农民起义、抗清斗争以及康熙、乾隆等人评价问题。不久前读到刘大年同志《论康熙》一文(《历史研究》1961年3期)，接着又参加《文汇报》所召开的有关康熙评价问题的座谈会，得到很大启发。因此有些意见想谈，写出来请大家指教。"},{"type":"paragraph","text":"(一)“康熙之治”是在怎样的阶级斗争形势下产生的?"},{"type":"paragraph","text":"过去旧史学家往往把清初的“康熙之治”，和唐初的“贞观之治”等量齐观，章梫曾把有关“康熙之治”的史料，按照《贞观政要》的体例，编辑成《康熙政要》一书，很具体的表明了这种看法。当然，这样的等量齐观是不恰当的，因为两者所处的时代不同，历史情况不同，其具体的措施有所不同，其具体的作用也有很大的差异。但是，有一点确是相同的，两者同样出现在全国农民大起义之后，由于农民起义沉重打击了封建统治，在一定程度上调整了生产关系，同时由于封建统治阶级对农民采取若干让步措施，使封建的经济文化有了新的发展和繁荣，在这个基础上建成了疆域辽阔、民族众多、强盛统一的封建国家。“贞观之治”是隋末农民大起义所产生的果实，“康熙之治”是明末农民大起义和抗清斗争所产生的果实。"},{"type":"paragraph","text":"满族是我们中国的一个民族，清朝和明朝同样属于封建政权性质，同样是我国历史上一个强大的封建王朝，当然不能把清朝的统治看作外族对中国的征服。但是，也不能把清朝和明朝看成一点没有差别，就其阶级结构来看，清朝的封建统治阶级是以享有统治特权的满洲贵族为其领导核心的，它是以满洲贵族和各族地主阶级特别是汉族地主阶级联合组成的，其中满洲贵族在政治、经济上享有特权，居于特殊地位，有其特殊势力。如果否认这点，也将不符合历史的实际。"},{"type":"paragraph","text":"清政权是在农民起义军取得胜利的形势下，由于汉族地主的勾结而入关的，为的是要联合起来镇压农民起义，重建封建统治。由于他们阶级利益的一致，他们联合组成的清军，主要锋芒首先就指向农民起义大军。清政权入关后，声称“灭流寇以安天下”、“为尔朝雪君父之仇”，意在争取各地汉族地主官僚的拥护；也还宣布革除前朝弊政，取消加派的捐税，以求缓和尖锐的阶级矛盾。这是清政权企图建立新的王朝、重建封建统治的策略。他们既然以“灭流寇”为其首要任务，因此这时主要的斗争形势，依然是农民反抗阶级压迫的斗争的继续发展。"},{"type":"paragraph","text":"但是，以清初和明末的斗争形势比较起来，确是发生了显著变化的。因为这时作为阶级矛盾的主要方面，已是以满洲贵族为领导核心的各族地主阶级(其中多数是汉族地主阶级)。阶级矛盾的主要方面发生了变动，不能不使阶级斗争的形势发生变化。当时农民军面临的主要敌人，已是清政权及其军队。清政权中虽然有满、汉两族的官员，但满洲贵族操纵着大权；清军虽然是以满洲贵族和汉族地主的军队联合组成的，但主要的指挥权掌握在满洲贵族之手。满洲八旗兵的战斗力又远较汉族地主的军队坚强。农民军面临的主要敌人有了变动，战斗的形势也就发生变化。"},{"type":"paragraph","text":"当时满洲贵族为了在全国建立其经济上、政治上的特权，在和汉族地主联合镇压农民起义、推行其阶级压迫政策的同时，又曾用暴力来推行其民族压迫的措施。当清军刚入关，声言“灭流寇以安天下”的同时，又命所过州县地方“剃发投顺”，“衣冠悉遵本朝制度”，“如有抗拒不遵”，“尽行屠僇”。这样用暴力迫使汉族人民完全改从满族的风俗习惯，以表示对清政权的“归顺”，不能不认为是一种民族压迫。后来因汉族人民反抗，一度停止执行，但等到攻下南明建都的南京，他们认为“天下大定”，又限期执行，声称“遵依者为我国之民，迟疑者同逆命之寇”，“不随本朝之制度者杀无赦”。他们把不愿“剃发投顺”的汉族人民，完全和反抗阶级压迫的起义农民等同起来，把阶级压迫和民族压迫连结了起来。清朝为了使满洲八旗成为有特殊势力的地主阶级，入关以后，随即在北京周围州县整片地“圈占”土地，用暴力迫使原来居住耕种的农民远徙，又常借口所圈土地不好，改换圈地和扩充圈地，不断使农民流离失所。许多满洲贵族甚至“圈占民地，以备畋猎放鹰往来下营之所”(顺治八年二月丙午《上谕》)；而“田地被田占之民，俱兑拨在薄屯地”，“仍照膏腴民地征输”(顺治二年六月壬戌顺天巡按傅景星奏言)。而且“八旗投充之人，自带本身田产外，又任意私添，或指邻近之地据为己业”(顺治十二年正月丙午左都御史屠赖等奏言)；“旗下所养，纵横乱法，督抚不敢问，有司不敢诘”(顺治九年十二月辛亥户部左侍郎王永吉疏言)。这样，必然会使阶级矛盾和民族矛盾的进一步尖锐化。如果过分夸大当时的民族矛盾，是错误的；如果企图取消或缩小当时的民族矛盾，也不是实事求是的科学态度。"},{"type":"paragraph","text":"(二)清初农民反抗斗争的性质"},{"type":"paragraph","text":"从清初农民反抗斗争的具体情况来看，反抗阶级压迫的斗争确实依然是主流。当时李自成的农民军虽然已向西撤退，各地农民的起义还是风起云涌。在今河北，1644年有三河县农民的反对“圈地”的武装斗争，杀死了县令；1648年东明县也有较大规模的农民起义，曾想建立政权，建元“天正”。在今山东，嘉祥满家洞有农民军二万多人，依然用李自成的年号和旗帜，1644年曾与清军激战；范县以榆园为根据地的农民军声势浩大，号称有百万之众，占有鲁西各县，曾南下进逼开封、徐州、海州，北上进逼大名等地，斗争到1655年才结束；滕县的山区有王俊领导的农民军，与清军坚持斗争八、九年之久，到1652年才失败；栖霞、宁海有于七领导的农民军，于1648年起义，坚持斗争五年之久。在今山西，吕梁山原是农民军的根据地，1648年由于清朝的残酷压迫，农民纷纷入山，使农民军声势复振，次年大举出击，先后攻下五十多城，几乎克复全省，坚持斗争到1672年才结束。在江南，许多湖泊原来曾被明朝将领利用为抗清根据地，他们失败后，农民和渔民继续在这里组成起义军，如赤脚张三以淀山湖、长白荡、澄湖等为根据地，出没周围地区，打击官僚地主，把食粮财物散给贫苦农民，坚持斗争到1662年。在整个顺治年间，除了中南、西南地区有李自成、张献忠的旧部继续坚守斗争外，其他地区的农民起义也还前仆后继，使清朝在各地的统治不能完全稳定下来。"},{"type":"paragraph","text":"至于江阴、嘉定等地的抗清斗争，就显然是反对民族压迫的斗争。因为清朝攻灭南明的福王政权后，认为“天下大定”，用屠杀的办法来迫令人民限期剃发易服，以表“归顺”，这就激起江南汉族人民的英勇反抗，使得民族矛盾在此时此地上升为主要矛盾。在这场斗争中，虽然有些主张抗清的汉族知识分子曾起过一些组织作用，有些被推举为领袖人物，但是，这种自发的群众运动，主要首先爆发于农村，参加的多数是农民。以嘉定的抗清斗争为例，当时能够有力地打击清军的，依然是乡村农民组成的起义军，所谓二十三都地方“素称盗薮，其人皆轻捷敢战”(参看拙作《一六四五年嘉定人民的抗清斗争》，收入李光璧编《明清史论丛》)。"},{"type":"paragraph","text":"这时反抗阶级压迫的斗争是和反对民族压迫的斗争交织着的，同时农民在进行反抗阶级压迫的斗争中，主要面对着的敌人，已是以享有统治特权的满洲贵族为核心的封建统治阶级，就使得农民的反抗斗争不能不带有反抗民族压迫的特点。例如三河县农民反对“圈地”的斗争，就是如此。农民军在这样复杂的斗争中，有时为了适应斗争形势的需要，与某些抗清的汉族地主官僚建立一定的联系，甚至接受南明的封号。有些地方的农民起义，甚至以“反清复明”来号召。"},{"type":"paragraph","text":"当时李自成、张献忠的农民起义大军，面临着满洲贵族和汉族地主军队的联合进攻，李自成和张献忠就是在他们联合进攻下牺牲的。他们为了适应斗争的形势，就转而与部分抗清的汉族地主官僚相联合，接受了南明的封号，但基本上还保持着自己独立的组织形式，各自为战，还多保存有农民军的本色如垦田自给等，一直坚持到最后壮烈牺牲。这种由农民军为主力的抗清斗争，实质上还是农民战争的继续发展，但不能否认其带有反对民族压迫斗争的特点。如果把这种斗争说成是阶级矛盾从属于民族矛盾，将不符合历史的真实；如果把他们归到反满派地主的反抗斗争中，更将贬低农民军及其领袖的作用。"},{"type":"paragraph","text":"当时各族人民的起义斗争，也常带有反对民族压迫的特点。1648年米刺印、丁国栋在甘肃领导的回族人民起义，人数发展到十多万人，他们曾拥戴明朝延长王朱识<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619s0301aa.JPG\">，以“反清复明”为旗帜。我们不能因为他们以“反清复明”为旗帜，就把他们划到反满派地主的反抗斗争中去。"},{"type":"paragraph","text":"到康熙年间，北方各地的农民起义虽已被镇压下去，西南的李自成、张献忠旧部也已被消灭，但是东南各省如江西、福建、浙江，还不断爆发农民起义。我们只要翻阅一下这些省的县志，就会发现当时这一带爆发的农民起义是不少的，以江西为例，当时曾爆发各种不同方式的反抗斗争，如1670年(康熙九年)石城佃农在吴八十等领导下，组成“田兵”，把“永佃”主张刻石立碑，接着就开展武装斗争，曾一度攻克县城；1713年(康熙五十二年)兴国佃农在李鼎三领导下，设立“会馆”，主张“永佃”和减租，并打击凶恶地主，坚持斗争十四年之久；同年雩都佃农在丘兰芳等领导下起义，打击地主，并与清军激战；罗霄山周围地区的棚民更不断起来斗争，1674年曾在朱益吾领导下攻克万载、萍乡，在陈柯龙等领导下攻克上犹。至于1721年(康熙六十年)台湾爆发的朱一贵起义，那是一次规模较大的起义，十多天内就攻下全台，朱一贵曾自称明代后裔，以“反清复明”相号召，自称“大明重兴元帅”，我们也不能因他以“反清复明”为口号，把他归到反满派地主的反抗斗争中去。"},{"type":"paragraph","text":"毫无疑问，清代初期全国各地农民曾继续展开反抗阶级压迫的斗争，同时也交织着反抗民族压迫的斗争，有许多农民的起义斗争常带有反抗民族压迫的特点。斗争的结果，迫使清朝不得不一再采取缓和阶级矛盾和民族矛盾的措施，采取对农民让步的“休养生息”的政策。这样，就为社会经济的恢复和发展提供了有利条件，所谓“康熙之治”就是这样产生的。"},{"type":"paragraph","text":"(三)为什么康熙要对农民采取让步的措施?"},{"type":"paragraph","text":"康熙帝很留意明朝历史，时常翻阅《明实录》，例如说:“朕偏览明代实录，未录实事，即如永乐修京城之处，未记一字”(康熙五十六年《圣训》)。还曾读“大学士熊赐履所呈明神宗熹宗以下史书四本”，而且经常询问留用的明朝太监，留心调查明末史事，例如说:“朕自冲龄即每事好问，明时之太监，联皆及见之，所以彼时之事，朕知之甚悉”(康熙四十二年《圣训》)；又如对大臣说:“明季事迹，卿等所知，往往皆纸上陈言；万历以后所用内监，曾有在御前服役者，故朕知之独详”(康熙四十八年《东华录》)。他还特别留心李自成和张献忠的起义事迹，曾叫户部尚书张鹏翮向其父亲问明“李自成与张献忠在河南邓州分兵”的详情，缮摺进呈；他又很重视《明史》的纂修，曾命令大学士等把他调查所得有关李自成部将攻取北京的情况“载入史书”，并说:“尔等纂修明史，其万历、天启、崇祯年间之事应详加参考，不可忽略”(康熙五十二年《东华录》)。康熙帝如此留心明末史事，很清楚的，是要吸取明朝灭亡的教训，他曾多次分析明朝灭亡的原因作为鉴戒，例如说:"},{"type":"paragraph","text":"“万历以后，政事渐弛，宦寺朋党，交相构陷，门户日分而士气浇漓，赋敛日繁而民心涣散，闯贼以乌合之众唾手燕京，宗社不守，……取前代废兴之迹，日加儆惕焉，则庶几矣”(康熙《过金陵论》)。"},{"type":"paragraph","text":"“崇祯之诛锄阉党，极为善政，但谓明之亡于太监，则朕殊不以为然。明末朋党纷争，在廷诸臣置封疆社稷于度外，惟以门户胜负为念，不待智者知其亡”(康熙三十一年《东华录》)。"},{"type":"paragraph","text":"“明朝引南宋讲和之非，……发天下兵迎战，……前后千余员，凡出关者非死即降，靡有孑在，财赋因之已竭，人心随而思乱；百万雄兵尽没东海，亿兆穷民罹于边戍，元气尽伤于关东，闯贼蜂起于陇西，贼至京城，文武逃散，无一死难者，……取其殷鉴不远之诫，自警自戒云尔”(康熙《宋高宗父母之大终身不雪论》)。"},{"type":"paragraph","text":"“后世亦有无大失德而陨复其家国者，如明之崇祯年间是也。皆由其臣子背公徇私，处言路者变易是非，淆乱可否，曾无实心体国之人，故至此耳”(康熙《讲筵绪论》)。"},{"type":"paragraph","text":"康熙帝在这里指出:明末“宦寺朋党交相构陷”，“背公徇私”，“赋敛日繁”，以及与后金战争失败，“财赋因之已竭”，都是人民“思乱”和明朝灭亡的原因，并把这些一再作为自己的鉴戒。"},{"type":"paragraph","text":"康熙帝还曾留意历代兴衰的史迹，常以汉文帝和唐太宗作为自己的榜样。这在他的《上谕》、《圣训》以及文章中时常谈到的。他很熟悉《贞观政要》中唐太宗和魏征等人的言论，也常谈到“贞观之治”中的故事，唐太宗常说的“居安思危”、“洽不忘乱”这两句话，也经常出现在他的言论中。康熙帝除了吸取明代灭亡的教训之外，也常吸取“文景之治”和“贞观之治”的“休养生息”的经验。例如说:“从来与民休息，道在不扰，与其多一事不如省一事”(康熙十一年《圣训》)。又如说:“今天下太平无事。以不生事为贵。兴一利即生一弊，古人云:多事不如少事”(康熙五十年谕辰沅巡抚潘宗洛)。“为君之道，要在安静，不必矜奇立异”(康熙五十六年《圣训》)。“大约地方督抚安静而不生事，即于民生有益”(康熙四十二年《东华录》)。康熙三十年工部等衙门请修筑古北口一带倾场的“边墙”(即长城)，康熙认为“兴工劳役，岂能无害百姓；且长城延袤数千里，养兵几何方能分守”，因而作罢(见《圣训》)。"},{"type":"paragraph","text":"当康熙统治的前期，政治上的积弊很严重，各地地方官和地主对农民的剥削也极严重，人民生活极度困苦，再加上不断的用兵，人民很多流离失所，阶级矛盾并没有缓和。康熙十八年(1679年)御史蒋伊曾“绘十二图以进”，其中很多是描写他三年来所见“万方之疾苦”的，如第一为难民妻女图，第二为刑狱图，第六为鬻儿图，第七为水灾图，第八为旱灾图，第十一为暴关图，第十二为疲驿图，后来康熙“东巡，道多饥民”，就对近臣说:“此蒋伊所绘难民图也”(《经世文编》卷十、《燕下乡脞录》卷二)。就在这年，康熙的《上谕》就分析了当时政治上的积弊以及由此而产生的社会不安情况，计有下列六点:(一)“地方官吏馅媚上官，苛派百姓”，使“生民困苦已极”，“近因家无衣食，将子女入京贱鬻者不可胜数”；(二)“大臣朋比徇私者甚多”；(三)诸王将军大臣“于攻城克敌时”，“多掠占小民子女，或借名通贼，将良民庐舍焚毁，子女俘获，财物攘取”；(四)“外官于民生疾苦不使上闻，朝廷一切为民诏旨亦不使下达”，遇到灾荒，的免钱粮，或发赈济，“皆地方官吏苟且侵渔”；(五)刑官“使良民久羁囹圄”，“枉作人罪”，衙役“恐吓索诈，致一事而破数家之产”；(六)“包衣下人及诸王贝勒家人，侵占小民生理，所在指称名色，以罔市利，干预词讼，肆行非法，有司不敢犯其锋，反行财贿，甚且身为奴隶，而鲜衣良马，远胜仕宦之人”。在上述六种情况中，前五种，由于文武官员的苛派、掠夺、贪污、勒索，使人民遭受深重的灾难，这就会加深阶级矛盾；后一种，由于满洲贵族利用特权，侵占掠夺，横行不法，也会加深民族矛盾。"},{"type":"paragraph","text":"康熙帝的“亲政”，正当张献忠、李自成的旧部李定国、李来享等刚被镇压之后，以康熙为首的统治者对于农民起义的威力不能不有所畏惧。当时社会上动荡不安的情况，更不能不使康熙大为惶惧。例如康熙十八年《上谕》说:“各处饥馑洊凑，寇盗未息，此朕早作夜思，中心惶惧，寝食靡宁者”。因此他十分注意到当时各地的农民起义的情况以及如何镇压的办法，例如康熙二十年曾问直隶巡抚于成龙说:“闻尔昔黄州土寇啸聚，尔往招之，即时投顺解散，何以致之”(《东华录》)。因为当时东南沿海各省是农民起义爆发较多的地区，同时又是清朝的“财赋重地”，因此这些地方的情况最为康熙所注意。康熙帝的六次南巡，说是为了“访问间疾苦”，兴革地方利弊，其实就是为了要缓和这一带的阶级矛盾，采取措施来巩固封建统治。到康熙统治后期，由于康熙采取若干“休养生息”的措施，社会经济有了恢复和发展，阶级矛盾已较前缓和，社会已比较安定，康熙帝常夸称这时“天下升平”。但是在某些时期某些地区的人民生活还是非常困苦，有的反不如前，这点康熙也不能不承认，例如康熙三十八年《上谕》说:“闻湖北百姓甚苦，皆由兴永朝、王樑、杨凤起三人相继扰害所致”。“朕南巡至浙江，见百姓生计，大不如前，……皆因府州县官私派侵剋”。有些地方仍然激起人民起义斗争，特别是东南各省的农民起义还不断爆发，同时北方各地也不免有小规模的起义。例如康熙三十七年山西蒲州由于地方官温保“苛虐百姓”，曾激起“民变，逃入山口”，“巡抚倭偷往彼招抚，尚不顺从，欲将温保、甘度拏赴彼处正法”(《清实录》)。康熙帝对当时的农民起义十分害怕，如康熙五十年福建有陈五显起义，康熙曾说:“有言朕者曰:五显，饥民耳，何廑之甚耶?朕应之曰:若言非也，前史民乱，率起于饥，祸多生于所忽，洪武独非饥民乎”(《李光地年谱》)。康熙帝深怕“饥民”中再出洪武这样的人物，因此他十分重视应付农民起义的办法。康熙五十六年谕大学士等说:“自古人主多厌闻盗贼水旱之事，殊不知凡事由微至巨，预知而备之，则易于措办，所以朕于各省大小事务，惟欲速闻之也”(见《圣训》)。康熙帝为了巩固其统治，很留心防止农民起义的爆发和扩大。由此可见，康熙帝会对农民采取若干让步措施，采用“休养生息”的办法，不仅是由于吸取了明末农民起义、清初抗清斗争的教训，吸取了“文景之治”和“贞观之治”的历史经验，而且也与康熙年间农民的不断起义有密切关系。"},{"type":"paragraph","text":"在广大人民不断的反抗斗争中，使得以康熙为首的统治者，逐渐认识到不能随便过分欺侮人民，必须整顿吏治。如康熙三十九年《圣训》说:“凡居官贤否，惟舆论不爽。果其贤也，问之于民，民必极口颂之；如其不贤，问之于民，民必含糊应之。官之贤否于此立辨矣”。又如康熙五十年《圣训》又说:“盖惟愚民为不可欺，居官之善与不善，到任不过数月，人即知之”。康熙帝比一般的皇帝高明，就在此等处。"},{"type":"paragraph","text":"(四)关于康熙对农民的让步措施"},{"type":"paragraph","text":"以康熙帝为首的清代封建统治阶级，在广大人民反抗斗争的重大压力下，采取让步措施和“休养生息”的政策，重要的有:废止“圈田令”、减免徭役、减轻赋税、奖励垦荒、兴修水利、整顿吏治、节省开支等，无非是为了要缓和阶级矛盾和民族矛盾。"},{"type":"paragraph","text":"康熙帝“亲政”后，第一个重要的让步措施，是废止“圈田令”。清初所颁的“圈田令”，曾给予满洲贵族指圈近京州县田地的特权，令中粉饰说:“可令各府州县乡村，满汉分居，各理疆界，以杜异日争端”，实际上是加深了阶级矛盾和民族矛盾。顺治四年三月庚午《上谕》说:“今闻被圈之民，流离失所，煽惑讹言，相从为盗”，具体反眏了“圈田令”对人民为害的严重性。所谓“相从为盗”，就是迫使康熙帝不得不废除“圈田令”的主要原因。康熙废除“圈田令”的《上谕》，一则说:“满汉军民，原无异视，务俾各得其所”；再则说:“比年以来，复将民间田地圈给旗下，以致民生失业，衣食无资，流离失所”。很显然，这个让步措施，目的在保持满洲贵族既得利益的基础上，防止民族矛盾和阶级矛盾的继续扩大。原来已被圈定的地区的阶级矛盾和民族矛盾，也还继续存在。康熙二十一年谕新任直隶总督格尔古德说:“旗下庄头与民杂处，倚声势每为民害，尔其严察惩创，毋姑息。”具体反映了矛盾存在的情况。"},{"type":"paragraph","text":"康熙年间黄河曾多次决口，造成水灾。康熙十六年淮河、黄河两岸有几十处决口，江苏北部有很多地方一片汪洋，于是以靳辅为河道总督。大加治理。原来治河工程，小建修采用召募办法，大工程就采用佥派民夫的办法，使贫民奔走穷年，不得休息。这时大工程也改用了雇募办法，这也是一种对农民的让步措施。靳辅在工竣后上言:“河工兴举，无不勒之州县，派募里民，用一费十。臣奉命两河并举，日需人十余万，若循派募之旧章，必半壁号呼矣。自易派募为雇募，多方鼓舞，遂大工告成而民不扰”(《石渠余纪》卷一《纪河夫河兵》)。后来又设立“河兵”，用来作为经常治河的劳动力，因为“责任专，谙练熟，故能奏功而无害”，这又是这方面的一种改进。这些都是康熙时推行“休养生息”政策的重要措施，有利于农业生产的恢复和发展的。"},{"type":"paragraph","text":"康熙帝对农民另一个让步措施，就是延长垦荒的起科年限，并给予垦荒农民某些方便。清初为了奖励农民垦荒，曾规定所垦荒田在三年后征收赋税，但是由于统治者未能减轻剥削，并没有什么成效。康熙七年云南道御史徐旭龄上疏主张放宽垦荒起科年限，并对贫民“给以官庄”，“贷以官牛”。他说:“国家生财之道，垦荒为要，乃行之二十余年而无效者，其患有三:一则科差太急，而富民以有田为累；一则召徕无资，而贫民以受田为苦；一则考成太宽，有司不以垦田为职。此三患者，今日垦荒之通病也。”到康熙十一年，把新垦荒田改为六年后起科；到次年再加宽限，改为十年后起科，十八年又恢复为六年起科。康熙二十二年又因河南巡抚王日藻的条奏，允许在河南省借给垦荒农民牛种和积谷，又规定“凡土地有数年无人耕种完粮者，即系抛荒；以后如已经垦熟，不许原主复问”，“新垦地亩，请暂就该县下则，承认完粮；俟三年后，仍照原定等则输粮”。由于这些对垦荒农民的让步措施的执行，康熙年间田亩的总数逐渐增加，康熙元年田、地、山、荡、畦地为五百三十一万一千三百五十八顷多，到康熙六十一年增至八百九十万六千四百七十五顷多。"},{"type":"paragraph","text":"康熙帝在康熙五十一年宣布滋生人丁永不加赋，也是一种让步措施。到康熙末年四川广东等省又实行“摊丁入地”、“丁随地起”的征赋办法，这又是进一步的让步措施。到雍正初年，多数省份都推行了这个办法。康熙帝实行这些办法，虽然已在晚年，但对此后的影响很大，不能不认为，这是当时一项减轻贫苦农民负担，和有利于此后农业生产发展的重要措施。"},{"type":"paragraph","text":"至于康熙时多次减免钱粮，有时还分省轮流免除钱粮一年，得到利益的主要是官僚地主。直到康熙四十九年兵科给事中高遐昌疏言:“凡遇蠲免钱粮之年，请将佃户田租亦酌量蠲免，著为例”，才规定“嗣后凡遇蠲免钱粮，合计分数，业主蠲免七分，佃户蠲免三分，永著为例”。但实际上，农民很少得到实惠。因此，我们不能把它作为对农民的一种让步措施，作过高评价。"},{"type":"paragraph","text":"总之，我们认为，“康熙之治”是应该肯定的，康熙帝在“康熙之治”中所起的积极作用也应该肯定的。但是必须指出:这主要是明末农民起义、清初抗清斗争以及这时农民反抗斗争的结果。如果忽视这点，将会过分抬高“康熙之治”的成就，过分抬高康熙在历史上的作用。通过“康熙之治”，在广大人民的辛勤劳动下，生产确实有了发展，开垦的田亩确有增加，人口确有增长，但是也不能把这种增长估计过高。从《清实录》的统计数字来看，康熙元年(1662年)人丁户口一千九百二十万多，康熙六十一年(1722年)增至人丁户口二千五百三十万多，又永不加赋滋生人丁四十五万多，到乾隆六年0741年)就跃而为大小男妇一万四千三百四十一万多，到乾隆末年更激增到三万万以上，好象经过“康熙之治”以后，人口的增长是飞跃的。其实，康熙年间的人丁数字是完全不正确的，康熙五十一年宣布“滋生人丁永不加赋”的法令时，康熙帝就曾说:“朕凡巡幸地方，所至询问，一户或五六丁，止一人交纳钱粮，或有九丁十丁，亦止二三人交纳钱粮”。康熙年间的人丁数，只是交纳钱粮的人丁数，其中有很大的隐瞒，后来虽然规定“滋生人丁永不加赋”，但是大家深怕清政府再据人丁抽税，财“滋生人丁”也还多隐瞒不报，这种情况曾一直延续到乾隆年间，直到乾隆晚年人口的统计才比较正确。乾隆年间人口统计数字的飞跃增长，是与当时隐瞒户口逐渐减少有关的。当然，当时人口应该是有较大的增长的，但不能根据这些不正确的数字，过高估计当时人口的增长速率，从而过分抬高“康熙之治”的作用。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619s030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>清康熙帝象</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}