{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"城隍庙·对渡碑","authors":["郭风"],"dates":[{"year":2002,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"城隍庙·对渡碑"},{"type":"paragraph","text":"郭风"},{"type":"paragraph","text":"位于石狮市永宁镇的永宁卫城隍庙和立于蚶江镇原清代海防官署旧址的“对渡碑”，看来只可能出现于像泉州湾沿岸一带的、从宋元便成为中外商贸和海防重地的古港古镇。这两处古迹、文物，具有深刻的历史意义和特殊的文献价值，并且还在延伸其带有历史性质的现实价值。"},{"type":"paragraph","text":"明朝晚期，倭寇骚扰沿海，杀人越货，史称“倭祸”。出于防御之计，许多沿海地区，建筑城墙。比如，我的家乡莆田的平海等地便设城防，但规模不大，远不及设于当年兴华府所在地的城关城墙宏伟，并且以其为府城，才有了颇具规模的城隍庙。永宁由于地处泉州湾要冲，明朝洪武年间（1368—1398）设卫城，且建城隍庙。据称，当年永宁卫下辖五个千户所、十四个巡检司，管辖崇武、金门、厦门等海卫。城隍爷受封为“忠佑侯”。因之，城隍庙的规格也相应地提升了。由此可见，永宁卫及其城隍庙的设置和建筑，对当年的海防状况、当年所发生的相关的历史事件，乃至与那个时代的官制等，从中均有所体现。凡此等等，对于史学家、地方志学者而言，应该说都是颇为可贵的历史实物和历史见证。"},{"type":"paragraph","text":"我们现在所见的永宁卫城隍庙，据记载在清道光和光绪年间曾经扩建和大修；1992年又加以全面修整。不管如何，永宁卫城隍庙是一组显示东方文化和地域性文化色彩的、艺术价值颇高的古建筑群。而在同类的庙宇中，又具有自己的建筑设计和构思的个性。这也许是我对于这座庙宇之总的感觉和印象。从有关资料得知，这座城隍庙占地二千八百平方米，建筑物包括前（正）门、前殿、后殿、拜亭、戏台和东西厢房等。以前门、后殿、单檐和重檐歇山屋顶的建筑风格观之，不用说，均具有东方古典庙宇建筑的文化色彩。而前门有排楼，后殿前有檐楼，则似乎体现地域性的特殊文化色彩和建筑设计的个性。值得一提的是，前门排楼所悬挂的匾额和横梁、斗拱等都装饰以地方色彩很浓的、精细的、生动的镂空木雕图案，从局部、整体看，均令人感到其艺术造诣不同凡响。至于后殿门前两侧的壁上所嵌的大幅砖雕，其上浮雕了凤凰、麒麟、古木、花卉、蝙蝠和其它装饰性图案，古朴、别出心裁，富有民间艺术趣味，体现古代某一专门工艺技巧的高超和优越。我曾在此砖雕艺术前逗留良久，不忍匆匆离去。另外，进入正门后所见的前殿，庭院宽敞，两厢清静，石阶工整，给人一种步入某一名园时的心意宽适之感，大异于一般庙宇的威严乃至令人感到敬畏的景况。庙中的那个戏台，更使我感到亲切，因为与其它庙宇中的戏台不同，这是专演木偶戏的戏台。我从小喜欢此等富于儿童情趣的剧种。"},{"type":"paragraph","text":"石狮的友人曾告知，永宁卫城隍庙不仅从来饮誉闽南以至港、澳、台等地区，至今，菲律宾、新加坡等东南亚国家的华侨华人，也往往于假期或节日组团前来朝拜、观光。在某种意义上讲，这座神庙至今对于海外人士具有精神上的凝聚和呼唤的力量。"},{"type":"paragraph","text":"上面提及，在石狮市的蚶江镇有一石碑俗称“对渡碑”。此碑成于清嘉庆十一年（1806年），全称是“新建蚶江海防官署碑”。此碑有一些文字提到当年蚶江港与台湾鹿仔港商贸往来和海上治安情况的史实。如：“蚶江为泉州总口，与台湾与鹿仔港对渡……大小商渔，往来利涉，其视鹿仔，直户庭耳。利之所在，群趋若鹜，于是揽载商越，弊窦滋焉。”还称蚶江口岸海域，“……洋匪滋蔓，防守尤难刻离”等等。这座石碑的碑文主要在于记述设置蚶江海防官署的必要性，但的确也是当年海上防守和交通商贸的历史记实，具有特殊的文献价值。"},{"type":"paragraph","text":"此碑在“文革”期间被毁，砸成两段。我在蚶江所见的，为1976年该地文物普查时所发现，并予以衔接，但尚能见到裂痕，仍立于原海防官署旧址的原处。此碑从此以被损坏的伤痕与世人相见，又可谓也现身说出了自己的一段经历的史实。石碑汇集了我国书法艺术、石刻石雕技法、造型艺术，集文学和历史于一体，自成一种艺术体制，乃我国独有的一种文化存在。此等文化的存在，显示中华文化卓越的创造精神和辉煌，我们为此深感自豪。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}