{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们是这样处理自己的升学问题的——各校初中毕业同学座谈纪录","authors":[],"dates":[{"year":1952,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今年暑假，祖国号召所有初中毕业同学全部升学，以适应祖国大规模建设的需要。但据了解，在本市各校部分初中毕业同学中，尚存在着一些不正确的升学观点，因而影响了他们正确地处理升学问题。为了帮助同学们进一步正确认识与处理升学问题，本报特于本月二日邀请复兴、市西等校初中毕业同学举行座谈会。会上，各校同学纷纷谈出了自己如何在爱国主义教育下，在青年团组织和老师同学的帮助下，纠正了以前一些错误的认识，从而树立起从祖国需要出发的正确的升学观点。"},{"type":"paragraph","text":"各校同学发言中，一致指出:祖国的前途和同学们的前途是光明远大的。初中毕业同学们自从听到国家要求他们全部升学的号召后，都兴奋异常。从这里，同学们体验了祖国前途与个人前途的一致，因而开始正确地考虑自己的升学问题。"},{"type":"paragraph","text":"首先，同学们批判升学为了个人名利、地位的不正确的动机，把祖国的需要和个人的志愿结合起来。市西中学夏厚忠同学说:“最初我把升学看做是个人的问题，不把它和祖国建设的需要结合起来，因此我原来不打算升学，准备找工作做。现在我认识这种想法是自私的，为祖国需要而升学就是爱国主义的具体表现。我的身体很好，数理课门也不差，我考虑祖国需要中等技术干部，因此我决定投考工业技术学校。”新沪中学叶信芳同学说:“毕业考试以前，我有一些错误的想法，我在考虑考什么学校，但都是从个人的名利、地位观念出发的；当时我决定考国立高机，又怕考不上，就死钻理工课，无形中就使学习发展不平衡。我这种思想受到同志们的帮助批判。我想到志愿军把个人置之度外保家卫国，又想到美国的科学家，虽然有技术，但因为从个人名利出发，结果成了资本家的帮凶。这样，我纠正了个人动机，愿意为祖国的需要而升学。”民立女中姚曼宝同学说:“我本来希望自己将来成为女工程师，能够出风头，薪水大，工作又舒服。自从听到为服从祖国需要而升学的号召后，我开始思想斗争，我认识我是青年团员，以前有这种错误思想是可耻的。我开始正确地考虑祖国的需要。今天祖国需要大批的人民教师，我决定去考师范，并且希望到西北去做人民教师，发展我的抱负，像‘桃李满天下’影片中的那位女教师一样，把全副精力用来培养我们祖国的下一代。”市东中学曹月珍同学说:“通过学习，我明白为祖国服务不一定要地位高，一定要地位高就是自私自利。”“荣誉审判会”影片教育我，假如我自私自利、计较个人名利，那我会被人民所唾弃。因此，我清除了个人的名利思想。现在我决定考高中，但我的出发点是学好技术，全心全意为祖国服务。”民立女中张振芳同学出身于资产阶级家庭，自幼就被灌输了一套“养儿防老”的旧观念，一心想毕业后就赚钱养父母，并且认为再读高中、再读大学，要七年功夫，是很苦的事。现在，张振芳同学克服了这种错误的保守思想，决心投考幼稚师范，为祖国培养人才。"},{"type":"paragraph","text":"祖国的建设需要我们培养出各方面的人才，同学们为了适应祖国建设的需要，因而打消个人成见，愿意去投考过去自己所轻视的学校。市东中学曹诚明同学说:“我父母都是教师，在旧社会里是被人瞧不起的，他们回家来常常唉声叹气，因此我总认为做教师没出息。可是，当我明确了教育工作是国家建设中很大的动力时，我就决心投考师范，做一个光荣的人民教师。”"},{"type":"paragraph","text":"在初中毕业同学中间，要进公立学校、不愿进私立学校的思想很普遍。他们认为公立学校水平高、条件好，而且学费小。同学们在爱国主义精神的感召下、经过相互帮助，也初步批判了这种不正确的想法。清心女中马英鄂同学说:“我本来想考市立中学，主要是因为学费可以便宜，工作也可以搞得开。通过别人对我的帮助，我想到我在清心读书，家庭还能负担；假如我进了市立中学，就等于占了工农子弟一个学额，要使一个工农子弟失学，因此我决定留校升高中。即使校内费用较高，但可以申请减免费。”徐汇中学杨存漳同学以为自己家庭很困难，因此要考市立中学，但现在他说:“我的困难是可以克服的，因此我服从组织，留下来升高中，并要把工作搞好。”比乐中学蔡上正同学也放弃了考市立中学的思想，认识到应当让工农子弟入学。新沪中学李震山同学家庭是产业工人，可以优先入公立学校，但他说:“我愿意服从整体利益，‘少年游击队’影片中的朝鲜少年队员为了祖国可以牺牲生命，我也要服从组织需要，决定留下来升入高中。”"},{"type":"paragraph","text":"伟大祖国的前途是光明的，青年同学们的前途是美好的；同学们只有把祖国的前途和个人的前途结合起来，才是正确解决升学问题的途径。参加座谈会的同学都有这样正确的认识，因而他们能顺利圆满地解决自己的升学问题，将来更好地为祖国为人民服务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}