{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"向《云南日报》记者的谈话","authors":["云南大学","秦瓒"],"dates":[{"year":1957,"month":6,"day":6}],"is_range_date":false,"parts":[{"text":"向《云南日报》记者的谈话","type":"title"},{"text":"云南大学秦瓒","type":"authors"},{"text":"（秦瓒：云南大学教授，原经济系主任，“九三”学社昆明分社筹委会主任委员）","type":"subtitle"},{"text":"造成群众关系不好的原因","type":"subtitle"},{"text":"昨天下午，记者到云南大学教职员宿舍，访问了“九三”学社昆明分社筹委会主任委员、云南大学经济系教授秦瓒先生，他向记者畅谈了关于目前所以造成党群关系不好的种种原因。","type":"paragraph"},{"text":"首先，秦先生谈到，最近他在校内校外参加了许多会，许多意见都提过了。他说：如果再勉强提，结果不是夸大事实，就是吹毛求疵，我觉得这样不好。我今天想谈的，是党群关系所以不好，除了大家已经谈过的，由于党员骄傲自满、自高自大、宗派主义、官僚主义、主观主义等等原因以外，我想从另一方面来看，从一种制度、办法上来看。","type":"paragraph"},{"text":"下面就是秦瓒先生的谈话：","type":"paragraph"},{"text":"解放以来，我们很喜欢搞运动。运动是必要的，如抗美援朝、镇压反革命、“三反”、“五反”等等，取得很多成绩。但是运动搞的太多了，爱国卫生、绿化、除四害、教学改革、科研………这些也都来个运动，就值得考虑。所谓“运动”就很难持久，一阵风过去了，但有些事情不是一个运动所","type":"paragraph"},{"text":"能解决的，如前面说的那几样，就不是一朝一夕的事。况且，一搞运动，就要造成气氛，就难免感情用事；一动感情，就容易出偏差。","type":"appellation"},{"text":"思想改造是唱戏肃反是捕风捉影","type":"subtitle"},{"text":"如思想改造、肃反等就出了许多偏差。陈复光先生说思想改造里，有“加工”思想，我觉得不但是“加工”，简直是“唱戏”，有唱红脸的，有唱白脸的。拿肃反来说，最初，说云大一定有反革命，到系里，就成了系里一定有反革命；到小组，就成了一个小组里有反革命，可是一个小组里只有七、八个人，弄的大家都很紧张，但谁也不敢说“不见得”，因为这样说违背了原则。连我这个肃反运动里的积极分子、领导之一、整人的人，也背上包袱。那怎么办呢？就只好捕风捉影了，本来是要“老虎”，结果是把狼、狗、猫都打了。譬如，今天有个人写了一篇材料，大家就拿过来逐字逐句地加以推敲，完了象“诸葛亮舌战群儒”一样地给他分析，其势已经形成了“箭在弦上，不得不发”。所以，这次整风，大家给李付校长提意见，有的甚至发气、骂。我一方面很同情这些人，因为他们受了委屈；可是我也同情李付校长，因为肃反时也不是李付校长要那么搞的，他也是“箭在弦上，不得不发”。结果肃反怎样？成果固然是有的，但成本确实不小，就拿我们学校来说，十分之三、四的人都背上了包袱，弄得大家都不团结了。肃反以后，我的朋友、学生有些见我都不说话了。","type":"paragraph"},{"text":"这“墙”和“沟”将来也消灭不了","type":"subtitle"},{"text":"这样，就造成了“墙”和“沟”。我觉得，这座“墙”和这条“沟”，不但今天消灭不了，就是将来也消灭不了，所以，肃反运动要以成本和收获来衡量的话，到底怎样？我是有这样看法的。","type":"paragraph"},{"text":"因此，对“运动”我常常这样想，是否拿“风气”来代替“运动”这两个字不更好吗？凡事领导带头，被领导跟着学，结果成了风气，如最近提倡领导干部参加体力劳动，这很好，我希望它别又成为“运动”，几天就过去了。其他，如绿化、除四害、增产节约、科学研究等等，我认为也都是应该","type":"paragraph"},{"text":"成为“风气”。","type":"appellation"},{"text":"这次整风，有人说：从前搞三反、肃反是狂风暴雨，这次共产党整风就是和风细雨。这话是讽刺，我不同意这意见。我觉得过去有偏差，现在应该改，党员也是人，粗暴是不解决问题的。依我看，思想改造运动过去，大多数人一年以后，仍是“依然故我”。如果人人都想学马列主义，自觉自愿改造思想，感到不学跟不上实际，也不能工作，不能生活了，成了一种学习风气，效果就会好。","type":"paragraph"},{"text":"总之，该搞“运动”的应该搞“运动”，不过，在发起一个“运动”的时候要慎重考虑。我觉得，有些东西用树立“风气”的办法比搞“运动”好。","type":"paragraph"},{"text":"人事大权不能由党包办要听听民主党派的意见","type":"subtitle"},{"text":"第二是人事制度。我觉得党群之间造成“墙”和“沟”，是与人事制度有关系的。人事制度都是由党员来掌握，人事大权完全由党来控制包办。在刚解放时，阶级斗争很尖锐，人事制度不严格些，容易被敌人钻空子，这样做是必要的。现在阶级已经消灭了，人事制度就应该放宽。如我们学校的人","type":"paragraph"},{"text":"事制度几乎成了保密制度，有的系派一助教来，或调一助教走，系里根本不知道，分配学生也是如此。搞人事的多只看政治不重视业务，把学机械的弄去当会计、学经济的当传达，所学非所用。这些也不能怪搞人事工作的人，他们也是忠心耿耿的，就是制度有问题。做人事工作的都是党员，他们接近的都是党、团员，接近的多，了解的就多。古语说：“知人善用”，因此，遇到什么事情，首先就想到党、团员，所以我说是制度问题。","type":"appellation"},{"text":"我觉得人事制度应该改良，但也不是不要党来领导。我的意见是要把制度放宽一点，民主一点，公开一点，听听民主党派的意见，听听群众的意见。这样对消除“墙”和“沟”有很大好处。","type":"paragraph"},{"text":"专听党团员汇报结果以讹传讹","type":"subtitle"},{"text":"第三是汇报制度。说到这里，秦先生笑了笑，说这个也叫制度不大恰当。把制度加个引号吧。接着，他又说下去了：过去在学校里有这种情形，反映情况的都是党、团员，不管你一举一动或说句话也好，党、团员经常汇报。党、团员汇报也不错，但专门听他们的汇报，不听其他人的意见，被汇报人的意见，就成问题了。结果是“以讹传讹”，一句话错了就造成隔阂。有时，几个朋友在一起谈天，来了个党、团员就立即哑然。这是为什么呢。怕汇报。其实，对知识分子说的话不要太认真了，时常是人家说一句，跟着应和一句，毫无政治用心。所以，听汇报要审慎一点，再多听听民主党派和群众的意见。","type":"paragraph"},{"text":"汇报不能取消，但要灵活掌握，从多方面听，就可消除这种隔阂。","type":"paragraph"},{"text":"协商方式用的多了，表决方式用的少了","type":"subtitle"},{"text":"第四是协商制度。解放以来，一般会议都采取了这个办法，取得很大成效。跟协商制度对立的是表决制度。这两个制度我们都用，各有长短。现在，好象协商用的多一点，有时，协商反而不发扬民主了；因为发言的人有轻重，一个首长或是党、团员的发言，往往比十个人发言的力量还大，真是“一言九鼎”。","type":"paragraph"},{"text":"举两个例子吧！有一次我们学校评薪，有一个教授评为三级，小组里全体同意，忽然进来一个党员，两句话，就把原来的都推翻了，评为四级。在政协会上也是如此。有时，各民主党派七、八个人的意见都一致了，一个首长一句话或一个表示，风就变了，原来的意见全没了。","type":"paragraph"},{"text":"所以，我觉得协商用的多了一点，应该什么场所用协商，什么场所用表决；有时协商发扬民主，有时表决发扬民主。","type":"appellation"},{"text":"最后，我想简单地谈几句法制问题。解放这多年以来，法制还没有搞全，民法、刑法、行政法都还没有建起，这样做事就没标准，就难免不犯主观主义。一个法官判案，没法律根据，怎能不犯主观主义？如果说，刚刚解放，我们对社会主义法制还没经验，可是现在已经七、八年了，还有苏联和各兄弟国家的经验参考，应该快一些建立起来。（云南日报6月7日第一版）","type":"paragraph"}],"comments":[],"origin":"《右派言行集（上集）（全校教职工中部分右派言行）》（中共云南大学委员会，一九五七年九月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"对话"}]}]}