{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":8,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"名词解释（十三）","authors":[],"parts":[{"type":"paragraph","text":"周恩来同志提出了我国知识分子绝大多数已经是劳动人民的知识分子，科学技术在我国现代化建设中具有关键性作用等观点"},{"type":"paragraph","text":"周恩来同志的这些观点，早在1956年1月党中央召开的知识分子会议上，已经作了深刻的阐述。1962年3月，在全国二届人大第三次会议的《政府工作报告》中又指出：我国知识分子的状况，已经同解放初期有了很大不同。新社会培养出了大量年轻的知识分子，正在沿着“又红又专”的道路成长。从旧社会来的知识分子，经过十几年的锻炼，一般也都起了根本的变化。知识分子的绝大多数，都是积极为社会主义服务，并愿意继续改造自己的，他们已属于劳动人民的知识分子。1964年在三届人大《政府工作报告》中，周恩来同志在宣布四个现代化的宏伟目标时，又明确指出：实现四个现代化的关键是科学技术现代化。"},{"type":"paragraph","text":"陈云同志提出了计划指标必须切合实际，建设规模必须同国力相适应，人民生活和国家建设必须兼顾，制定计划必须做好物资、财政、信贷平衡等观点"},{"type":"paragraph","text":"陈云同志于1957年1月在全国省市自治区党委书记会议上作了《建设规模要和国力相适应》的讲话。在讲到第二个五年计划的编制时，他指出：“决不能依靠书本，生搬硬套，必须从我国的经济现状和过去经验中去寻找。既要研究那些已经形成的比较合理的比例关系，更重要的是研究暴露出来的矛盾。”对于建设规模，他指出：“建设规模的大小必须和国家的财力物力相适应。适应还是不适应，这是经济稳定或不稳定的界限。象我们这样一个有六亿人口的大国，经济稳定极为重要。建设的规模超过国家财力物力的可能，就是冒了，就会出现经济混乱；两者合适，经济就稳定。”关于人民生活和国家建设在安排中必须兼顾的问题，陈云同志在1956年底关于做好商业工作的讲话中说过：“在国家大规模建设中，要照顾人民生活的需要”，“要注意国家建设规模和人民生活需要的平衡问题”，他还指出：“在这个问题上出了毛病，关系就大了。”关于制定计划必须做好物质、财政、信贷平衡的问题，陈云同志在《建设规模要和国力相适应》的讲话中指出：“财政收支和银行信贷都必须平衡，而且应该略有结余。只要财政收支和信贷是平衡的，社会购买力和物资供应之间，就全部来说也会是平衡的。”“基本建设规模和财力物力之间的平衡，不单要看当年，而且必须瞻前顾后。”"},{"type":"paragraph","text":"邓小平同志提出了关于整顿工业企业，改善和加强企业管理，实行职工代表大会制等观点"},{"type":"paragraph","text":"邓小平同志于1961年9月根据我国当时工业生产的实际情况，主持制定了《国营工业企业工作条例（草案）》（即工业七十条），提出了一系列关于整顿工业企业、改善和加强企业管理的措施。《条例》规定：国家对企业实行“五定”（即：定产品方案和生产规模；定人员和机构；定主要的原料、材料、燃料、动力、工具的消耗定额和供应来源；定固定资产和流动资金；定协作关系）；企业对国家实行“五保”（即：保证产品的品种、质量、数量；保证不超过工资总额；保证完成成本计划，并且力求降低成本；保证完成上缴利润；保证主要设备的使用期限）。并且把“五定”作为“整顿改进企业管理工作的基础”，主张在此基础上，实行党委领导下的一系列的岗位责任制。此外，《条例》还规定了加强企业的技术管理、劳动管理、经济核算和财务管理，以及建立工会和实行职工代表大会制，使之成为广大职工群众参加企业管理和监督行政的重要制度等。"},{"type":"paragraph","text":"朱德同志提出了要注意发展手工业和农业多种经营的观点"},{"type":"paragraph","text":"在我国进行社会主义改造和社会主义建设的过程中，朱德同志一再提出要重视发展我国的手工业生产。在1953年12月的一次手工业生产合作会议上讲话中指出：“手工业生产在我国国民经济中，占有很重要的地位”，“技术也是很高的，不少产品不仅驰名国内，而且在国外也有相当的市场”，应该把它们组织起来，走社会主义道路，发展生产力。以后，在1954年、1957年等多次手工业工作会议上，一再提出：国家要大力扶植手工业，发展手工业，满足人民需要。朱德同志在1956年召开的党的第八次全国代表大会上，提出要“发展多种经营”的观点。他指出：“我国具有世界上少有的优良的地理条件，可以种植各种热带、亚热带和温带的作物，各种有用的和贵重的土产、特产如丝、茶、药材、水果等等”。要“充分地利用我国地大物博、人口众多的有利条件”，“动员农业和手工业生产合作社的积极性”，“逐步地做到‘地尽其利’、‘人尽其力’和‘货尽其用’”。朱德同志还曾针对我国山地多的特点，指出：“可以大量种植茶树、桑树、柞树，多多养蚕”，“还要多种玉米、花生”。1958年，在视察安徽、新疆等地时，他又多次强调要根据当地特点，发展多种经营。"},{"type":"paragraph","text":"邓子恢等同志提出了农业中要实行生产责任制的观点"},{"type":"paragraph","text":"邓子恢同志于1959年在《中国农业的社会主义改造》一文中，根据我国农业生产分散和手工操作等特点，提出了“分层包干的生产责任制”。这就是生产队向合作社承领一定的土地、耕畜、农具负责耕种，实行“‘三包’（即包工、包产、包成本）、赔奖制（即超产提成奖励，减产者赔）”的生产责任制，简称“三包一奖”。1962年邓子恢同志找到了一种将集体经济利益和个人经济利益联系起来的形式，再次强调了“要调动农民的积极性，必须要有严格的责任制”。责任制的形式主要是由生产队向作业组实行包工；大活集体干，小活个人干；联系产量，超产奖励。"},{"type":"paragraph","text":"反右派斗争"},{"type":"paragraph","text":"1957年4月，中共中央发出关于整风运动的指示，决定在全党进行一次反对官僚主义、反对宗派主义、反对主观主义的整风运动。根据中央的指示，中共中央统战部多次召开民主党派负责人和无党派民主人士参加的座谈会，征求他们对党的意见；各地党的组织也采取多种形式，请党内外人士对党政工作提意见。当时，广大干部、群众（包括党外民主人士）对于党和政府所犯错误、缺点的批评，大多数是中肯的，对于加强团结，改善工作起了积极作用。但是，在整风过程中，有极少数资产阶级右派分子乘机鼓吹所谓“大鸣大放”，向党和新生的社会主义制度猖狂进攻，妄图取代党的领导。针对右派的进攻，毛泽东同志写了《事情正在起变化》一文，接着对反击右派的进攻作了部署。6月，全国各条战线的反右派斗争开始，到同年十月，反右斗争基本结束，全国共划右派分子五十五万多人。当时，对极少数右派分子向党和社会主义制度猖狂进攻的反击是完全正确和必要的，这对在全国人民中间澄清大是大非问题，稳定新建立起来的社会主义制度，有重大意义。但是，由于对当时阶级斗争形势估计的错误，反右派斗争被严重地扩大化了，把一大批知识分子、爱国人士和党的干部错划为“右派分子”，误伤了许多同志和朋友，使他们受了长期的委屈和压制，造成了不幸的后果。从1959年到1964年，党先后给大约三十余万被划为“右派分子”的人摘掉了“右派分子”的帽子。但由于左倾错误没有根除，这些同志仍然受到不同程度的压制、打击，直到1978年根据党中央的指示，决定对尚未摘帽的“右派分子”全部摘帽，并对大批错划为“右派分子”的同志给予改正、彻底平反，才进一步消除了反右派斗争的消极后果。"},{"type":"paragraph","text":"解放军政治学院资料室供稿"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"陈云","type":"人物"},{"name":"朱德","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}