{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共湖北麻城县委关于万人大会向地委、省委的报告","authors":[],"dates":[{"year":1959,"month":4,"day":3}],"is_range_date":false,"parts":[{"text":"中共湖北麻城县委关于万人大会向地委、省委的报告","type":"title"},{"text":"地委并报省委：","type":"appellation"},{"text":"我县万人大会正在深入解决生产队与生产小队和社员个人的矛盾。少数生产队转入搞生产规划。根据会上反映的情况，这种矛盾主要表现在以下三个问题上：一、58年的分配搞了许多次，但多劳多得和超产奖励没有搞清，没有兑现，而且许多队因少算收入，积累过大，还要社员找钱。有的社员说苦战了一年，还要倒找钱，有的原来不打算再搞超产奖励了。二、干部贪污挪用，多占多分和工作作风上的毛病，到会的生产队干部 （原小社干部）2484人当中就有1309人，贪污多达十万元以上。占人数的54.5%。小队长全5272人中也有45.2%的人贪污、多占，款数达6万元。连同超支共达25万元以上，占用了群众多劳多得的相当一部分钱。他们在群众中的威信大大降低了。有的甚至遭到群众愤恨。三、在刮共产风的时候，占用群众的房屋家具等等。很显然，仅仅解决了国家、公社与原高级社的关系而不认真解决小集体与小集体和个人的关系，党中央和毛主席的指示就不能贯彻到群众中去，就不能充分发挥群众的积极性。","type":"paragraph"},{"text":"因此，我们在解决这个矛盾的时候，在进行了思想教育，号召干部自觉交待，发动群众揭发彻底搞清干部多占多分的基础上，突击地抓住了一下放手发动群众，开展“三争”，即争收入、争多劳多得、争超产奖。坚决实现三兑现：多劳多得兑现，超产奖励兑现，干部退出多占多分的现钱和实物。","type":"paragraph"},{"text":"此中，关键问题是首先搞清58年的收入和分配决算。但在开始争这三个问题时，不但原小社干部因为自己有问题，而不愿意搞清楚，散布一些泄气话。例如说，钱已用光了，群众已经得去了，收割时搞乱了，一笔烂帐，在县里根本算不清楚等等。小队干部部分人怕跟过去一样，做不彻底。也有相当一部分人因为自己多少也有一些问题，怕搞实了以后要兑现，自己已经用了或者已经分给群众浪费了，退不出来。生产不好的小队，还怕赔不起。生产队和小队干部还共同顾虑的是怕搞实了以后，上级不给供应了。因而积极性不大，如果领导上在这个问题上动摇了，后果是危险的。针对这些顾虑，我们的作法是：（1）讲明搞好“三争”“三兑现”的好处，表明态度：领导撑腰，不搞彻底绝不收兵。同时，进一步贯彻政策，搞出粮食坚决先安排口粮种子，不外调，不再加任务。缺粮的仍然供应。自己多分了退不出的可以分期退等，解除他们的顾虑。（2）就从搞超产奖励入手，发动搞清收入，争取得奖。（3）县委和公社党委搞好重点，当场兑现，召开现场会，以事实教育鼓舞群众。（4）分配中的一些具体政策规定及时跟上。例如奖赔比例、供给标准等。（5）必须反复地强调和检查，在处理这一切问题时，干部是否毫不犹豫的执行了政策，我们从这一段深刻体会到，这是一个十分严重的问题。我们解决公社与生产队、生产队与小队和个人的矛盾，核心问题是政策兑现。但是不少干部思想上还没彻底转过弯来。有些公社管理区干部，对于干部退出贪污多分的决心不强，他们不知道只有退的彻底，才能使群众更信任干部，积极性更高。有的生产队干部搞超产奖励竟然算赔本赚钱的账，扩大赔产面。奖赔要相抵，甚至抱着不赔本还要赚几个的态度。我们对这种错误观点不断的进行了教育批判，才使得上述三兑现能以执行。","type":"paragraph"},{"text":"看来，三争三兑现的效果很大。宋埠公社李胜管理区争收入，生产小队队长一笔笔的清算，全管理区搞出6万多元原来未上账的收入。白果公社“三争”“三兑现”之后搞出48万斤现粮。东木公社李峰山管理区第六生产队，只有73户，搞出有36446斤粮食和4000元原来未上账。原来73户中有60户超支，现在变成60户进钱。全县到2号晚上，原873个小社中已实开492 个。执行了超产奖励274个。这些社共增加了产量2008万斤，其中现粮123万斤，现棉花43万多斤，增加收入56万多元，其中现金10万余元。原小社干部贪污多分的钱已退出12001元，小队干部也退出了3678元。城关公社九生产队小队长林相义说的好：“我倒现是开会，前几天没发言，想到58年一年苦干没得到东西，算几遍账是空的，心里就有一股怨气。这回说要搞真兑现，我两夜没睡觉，感到算账。现在我们超产奖励的983元真得到了手，我心里好喜欢。我原来还留有个余步，剖肝剖胆说清楚，又报出还有120斤棉花、120斤小麦、900斤荠、300元现款”。","type":"paragraph"},{"text":"今天可以初步搞清楚，但我们认为有必要进行一次复查，杀个回马枪，以求凡能在这次会上兑现的都一定彻底兑现。内容是：","type":"paragraph"},{"text":"一、查收入是否真实彻底毫无遗漏；","type":"paragraph"},{"text":"二、查多劳多得超产奖励是否妥当兑现没有；","type":"paragraph"},{"text":"三、查干部多占多分搞清楚没有，应退的退没有；","type":"paragraph"},{"text":"四、查人民生活安排、特别是粮食安排好了没有；","type":"paragraph"},{"text":"五、查该退还和处理的占用群众财物的问题兑现没有；","type":"paragraph"},{"text":"搞清这些问题以后即转上搞1959年的生产规划措施和定各项任务，以上作法当否，清批示。","type":"paragraph"},{"text":"中共麻城县委","type":"appellation"},{"text":" 59年4月3日","type":"paragraph"}],"comments":[],"origin":"湖北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}