{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“代”的疑惑——互相注视的四代人与第四代人","authors":["李泓冰"],"dates":[{"year":1989,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“代”的疑惑"},{"type":"paragraph","text":"——互相注视的四代人与第四代人"},{"type":"paragraph","text":"本报记者  李泓冰"},{"type":"paragraph","text":"长辈们该略停一下匆匆的脚步，听听身后那些拚命叫喊的孩子们究竟在喊什么？"},{"type":"paragraph","text":"而孩子们似乎也该略停一停，想一想自己即将喊什么，更重要的是做什么。"},{"type":"paragraph","text":"——题记"},{"type":"paragraph","text":"他们怎么了？这些一夜之间冒出来的“准”大人，他们在向社会要求些什么？"},{"type":"paragraph","text":"古老的长江和黄河孕育过一代又一代的青年，无数个２０岁在这片广袤的空间里绽放，继而一层层沉重地飘落。２０世纪８０年代走来的这批跨越２０岁门坎的年轻人，却似乎在执拗而又不恭地要把他们２０岁的印记深深地戳进我们古国的血脉中去，要让历史永久地记住他们。"},{"type":"paragraph","text":"他们有的在大学校园内外，搅起过不免添乱的学潮，继而又缄默无语地当起了“托派”（考托福出国）和“麻派”（打麻将牌）；有的在街头摆摊叫卖，似乎一转眼的功夫便可捧回一大堆令爹妈与邻里目瞪口呆的钞票；有的彻夜等候在外国使馆门口的长龙中，希望得到那一纸梦寐以求的签证；有的不安于几辈子生长耕作于斯的土地，闯入都市打零工当保姆……"},{"type":"paragraph","text":"长辈们瞠目望着这些似乎是一夜之间冒出来的准大人，看着他们案头上的书一日三变：萨特、弗洛伊德、马尔库塞、金庸、古龙、琼瑶、李敖……看着他们果断地把迪斯科淘汰给老年人，又玩起了更让人心跳的霹雳舞……"},{"type":"paragraph","text":"北京一位行将退休的行政干部气愤地评价道：“他们一天到晚唱什么妹妹你大胆地走，什么冬天穿棉袄、夏天戴草帽，那也叫歌儿？！真不明白他们脑子里在想什么！”他唯一的抗议方式是在每晚的新闻联播之后关闭电视、关闭他的小儿子欣赏的有关“一无所有”的呼号。"},{"type":"paragraph","text":"上海一个小弄堂里的奶奶和孙子发生了争执。她坚持要吃掉已经有馊味儿的泡饭，浪费是罪过的。而读高中的孙子则指出，损害肠胃是对健康的浪费。奶奶赢了，她一边吃一边慨叹：年轻人越来越不知节俭！"},{"type":"paragraph","text":"许多父母抱怨，新闻媒介不知轻重地对孩子们自主精神的肯定，已经起了某种挑拨两代人关系的副作用。中学生则愈来愈习惯于用一种批判的目光审视他们的爸爸妈妈。"},{"type":"paragraph","text":"这是怎么了？！"},{"type":"paragraph","text":"斯大林曾经自豪地宣称：“我们革命的力量就在于我们老一代和新一代革命者之间没有隔阂……”那么，代沟，或曰代差，已使我们这个社会疲软无力了吗？"},{"type":"paragraph","text":"一个“第四代人”写了一本《第四代人》，引发了四代人呶呶不休的争论"},{"type":"paragraph","text":"几年前“代沟”话题热闹时，还在中学校园里溜溜跶跶的一个叫张永杰的小伙子，如今以十足的认真和十足的淘气为他的同龄人以及他的爷爷、爸爸和哥哥们分别勾勒了形象。于是新华书店的柜台和许多书摊上有了那本深黄色封面上涌出半轮黑太阳以及一个小小的太极图的《第四代人》。"},{"type":"paragraph","text":"他参照中国革命史上的三个阶段将国人作了“代”的划分："},{"type":"paragraph","text":"第一代人：经历了本世纪初、特别是中国共产党诞生之后一系列革命风暴的老前辈们；"},{"type":"paragraph","text":"第二代人：建国后１７年成长起来的中年人；"},{"type":"paragraph","text":"第三代人：“文革”中的红卫兵，上山下乡的知识青年；"},{"type":"paragraph","text":"然后是众说纷纭的第四代人：１９８０年之后从中学直接考进大学的莘莘学子以及散布于城乡的同龄人。"},{"type":"paragraph","text":"正在含饴弄孙的爷爷们在老花镜下读到这本书应该不至于太生气。他们被描绘成“一代英豪”，奠造了时代和社会的基石，一只手铸成错误，一只手把国家从错误中拖将出来，具有“伟大的性格”与“坚定的信仰”。而今天社会的砥柱中流、大孩子的爸爸们则肯定会为了“灰色的第二代人”的判语而恼火。他们被认为有强烈的禁忌意识、在沉重的社会压力下谨慎小心，疲惫不堪。“第三代人”则哭笑不得地发现自己在这本书里成了一脚插进历史、一脚迈向未来的“边缘人”，“会老练到让人在察觉不到时上当的”。随后是“自我崇拜的一代”、“叛逆的一代”、“超前的一代”、“着急的一代”——第四代人。"},{"type":"paragraph","text":"这本书在某种程度上搅动了一度沉寂的关于代际关系的话题。"},{"type":"paragraph","text":"隔着纵横交错的沟壑，“四代人”在互相打量着、比较着，腹中都有一团迷雾"},{"type":"paragraph","text":"如果借用一下张永杰关于“代”的划分来看看生活在今天的中国人，更容易与“第四代人”沟通的反而是一些“第一代人”。是历史给这两代人的青春投下相似的背影，还是一种爷爷对小孙孙的宽容？反正白发苍苍的著名外国文学专家朱维之教授这样说：“说现在的学生不读书了，不一定对。我们年轻时也有人骂我们不读书，其实我们是把古书扔进粪坑里，要读新书。现在的学生还是要读好书的。”"},{"type":"paragraph","text":"车铭洲，一位政治学学者则郑重地为“第二代人”辩护：“我们决不灰色。慎重并不是坏事，思考是非常必要的。即使有些人对时代的变迁暂时不理解也可以原谅。我们一向把祖国、人民和党的利益看得高于一切，无愧于时代和社会。这种进取心和责任感恰恰是现在的青年所缺乏的。在这个过渡时期，有些年轻人实际上不理解也不适应时代要求，有点像６０年代的西方青年。应该懂得，自我设计、自我创造时也应时时想到祖国和人民。”另一位中年学者谈及“灰色”的评价时则激愤得多：“既然灰色到这地步，我们也不该再活着了。”然而北京某出版社的一位中年编辑却意外地抨击起自己的同代人来：“‘第二代人’比张永杰那本书上讲的还要糟。”"},{"type":"paragraph","text":"“第二代人”与“第四代人”的冲突在今天中国的代际关系中是最激烈也是最引人注目的一环。焦点往往集中于爸爸们痛心地感到儿女们丧失了最可宝贵的责任心与使命感，居然喊得出“６０分万岁”之类愚蠢的口号。而儿女们却不依不饶地非要换个活法。"},{"type":"paragraph","text":"南开大学中文系８５级一位本科生认为：“我们把人的生命看作是一种历程，而不是目标：我曾经生活过，这就足够了。或许这便决定了我们这一代人使命感的丧失。我们吃了、玩了，疯狂地冲着窗外吼一嗓子‘我是一匹孤独的狼’，这都是一种经历。我们不去想它有没有必要、有没有意义。经历本身便具有价值。”"},{"type":"paragraph","text":"他的一位同学也愤愤不平地说：“现在所谓商品流通还不就是权力流通？让我们向长辈学什么？”"},{"type":"paragraph","text":"耐人寻味的是已经逐步完成社会化过程的“第三代人”。一位老先生满意地这样评论他的忘年交：“早先一肚子的愤世疾俗，写了厚厚一大本朦胧诗，还小有名气呢。这会儿孩子都五六岁了，人变得深沉多了，不像过去那么毛糙了。”所以老先生对“第四代人”也抱有不必大惊小怪的宽容：长大了就好了！"},{"type":"paragraph","text":"而这位壮实的汉子可以说是“第三代人”的一个典型。他下过乡、当过兵，也出过国，如今他一面关注被霍梅尼判了死刑的拉什迪的命运，一面为３５岁才迎接到的姗姗来迟的儿子换尿布。他说：“我同父亲水火不相容的顶牛阶段已经过去，那是十年前的事了。现在彼此都收回一点锋芒，是两个男人在平等对话。我也不同他较真儿。”"},{"type":"paragraph","text":"的确，曾经桀骜不驯的红卫兵和知青们至少在表面上已经抚平了与长辈们的深深裂痕。他们之间的冲突转入深层，长辈们早已开始重视他们的力量。于是，面对面的争吵已被彬彬有礼的“对话”所取代。至于对更年轻、更冒失、几乎没有任何苦难经历的弟弟和妹妹们，他们中的大多数则有理由流露出轻视来。“他们且得候候呢，还轮不到他们！”这位戴眼镜的、正在某机关政策研究室工作的“第三代人”作如是说。"},{"type":"paragraph","text":"麻烦的是弟妹们不肯“候候”，他们已迫不及待。"},{"type":"paragraph","text":"想象一下，如果没有了“代沟”，这个社会不是嫌太寂寞了吗？或者进步正在剧烈的冲突中酝酿着"},{"type":"paragraph","text":"很多人，甚至张永杰的同龄人都不同意他对“代”的划分。前面那位不再跟老父亲顶牛的新父亲便认为人以群分，非以代分，不同年龄的人往往因思想上的契合而找到共同语言，而同代人之间无话可说的遭遇也多到令人齿冷。"},{"type":"paragraph","text":"更有人认为，清醒的代意识要到先进的现代社会才会涌现，中国尚未进化到那一步。“传统社会没有青年”！这是一篇关于“朦胧诗”的报告文学的开首第一句话。作者认为中国根本不可能有那么明晰的代际划分，更不该切断历史、横空冒出个第一代人来。新一代的崛起仅仅是十年来的事情。"},{"type":"paragraph","text":"不管怎样，比之七八年前“代沟”讨论时得出用理解和关怀来弥合裂痕的结论，目前对代际关系的关注总算有了进一步的深化。马克思的传记作者艾赛亚·伯林的话是不是能够消除一些对所谓“代沟”的忧虑：“人类和人类思想的进步部分是反叛的结果，子革父命，至少是革去了父辈的信条，而达成新的信仰。这正是发展进步赖以存在的基础。”"},{"type":"paragraph","text":"所以，一味急于填平代沟的奢望或许并不十分明智。正像朱维之教授所说：“一代人有一代人的使命”。然而，新的一代能否超越老一代人也并不仅仅由年龄和激烈的情绪所决定。研究中国哲学史的方克立教授呼吁全社会关心跨世纪的当代青年，关注其“精神状态和文化心理”，应该说是颇有识见的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}