{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"资本主义国家的工人运动","authors":[],"dates":[{"year":1957,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"资本主义国家的工人运动"},{"type":"paragraph","text":"美国"},{"type":"paragraph","text":"在1956年一年中，美国发生了三千八百次罢工，参加的人数约一百九十万，因为罢工而造成的损失达三千三百万个劳动日。"},{"type":"paragraph","text":"在这些罢工中，有六十五万工人参加的钢铁大罢工。这次罢工坚持了五个星期，使美国钢铁生产减少了一千万吨，同时使和钢铁工业有关的铁路运输、煤矿、汽车制造、航运和建筑等工业都受到严重影响。美国经济因而遭受的损失达二十亿美元。"},{"type":"paragraph","text":"威斯汀斯电气公司四万四千名工人为提高工资和改善工作条件举行的罢工，在其它行业工人弟兄的支持下坚持了一百五十六天，最后取得了胜利，成为美国二十年来有数万人参加的、坚持时间最长的一次罢工。"},{"type":"paragraph","text":"去年11月，美国东海岸六万码头工人的罢工是码头工人罢工史上规模最大的一次。这次罢工，使美国东海岸大西洋港口和墨西哥湾港口的航运同时陷入停顿，这在美国历史上也是第一次。美国西海岸的码头工人，为了支持东海岸的罢工，也举行了二十四小时的同情罢工。"},{"type":"paragraph","text":"去年6月，纽约地下电车司机举行了总罢工。这次罢工是近三十年来纽约地下电车最大的一次罢工。"},{"type":"paragraph","text":"在这些以及其他许多次罢工中，美国工人都表现了紧密的团结。在一个地区或一个工会举行罢工的时候，经常得到其它地区或其它工会的支援。"},{"type":"paragraph","text":"英国"},{"type":"paragraph","text":"1956年，英国工人的罢工连绵不绝。4月份，考文垂“标准汽车公司”的一万一千名工人爆发了英国第一次反对因为“自动化”而解雇工人的罢工。7月份，又爆发了有五万人参加的汽车工人大罢工。这两次罢工引起了各国舆论的极大注意。因为，在美国、西德和法国，“自动化”也给劳动人民带来了同样的灾难。"},{"type":"paragraph","text":"去年9月英国职工大会年会突出地反映了工会“向左转”的趋势。在工人群众的压力下，年会通过了一些符合英国劳动人民利益和有利于国际局势进一步缓和的决议。侵略埃及战争失败以后，英国工人的斗争有了进一步的发展。"},{"type":"paragraph","text":"从去年年末到今年1月，英国全国有八百万工人提出了增加工资的要求，其中包括各工业部门的工人，甚至医生、演员、银行职员和警察等。在汽车工业中，工人们坚决进行了反对解雇工人的斗争。布列格斯汽车工厂工人的罢工坚持得最长久，从去年12月开始，到3月还没有结束。"},{"type":"paragraph","text":"3月份，爆发了二十万造船工人的大罢工和全国机械工人的“滚雪球式”罢工。英国全国共有机械工人三百万人，参加罢工的有一百五十万人，形成1926年大罢工以来最大的一次罢工。"},{"type":"paragraph","text":"法国"},{"type":"paragraph","text":"在1956年，法国工人群众为了反对阿尔及利亚的肮脏战争，反对对埃及的侵略行动和反击反动派发动的反苏反共浪潮，曾经进行了坚决的斗争。"},{"type":"paragraph","text":"去年冬季以来，由于法国经济的恶化进一步威胁了劳动人民的生活，法国工人要求提高工资的罢工运动也此起彼伏地展开了。从罢工者的范围之广，规模之大来看，都是近年来所未曾有过的。"},{"type":"paragraph","text":"今年3月，二十万煤矿工人举行了二十四小时的罢工。这次是十年来规模最大的矿工罢工。诺尔省和加来海峡省的矿方不得不决定把井下工人工资增加11％，地面工作工人工资增加10％。"},{"type":"paragraph","text":"4月份，三十六万五千个铁路工人举行了四十八小时的罢工。两万名内河航运工人和航空公司的地勤人员为了表示支持，也参加了这次罢工。在4月16日午夜起的四十八小时中，法国全境的铁路交通和航运一度陷于瘫痪。"},{"type":"paragraph","text":"在最近的罢工运动中，法国总工会、工人力量总工会和天主教劳工联盟，这三个全国性的大工会越来越多地采取了一致的行动。铁路工人的罢工，就是在这三个总工会的共同号召下举行的。"},{"type":"paragraph","text":"西德"},{"type":"paragraph","text":"去年10月拥有六百多万会员的西德工会联合会召开了第四次代表大会。会议通过了一系列决议，要求提高劳动者的生活水平。这一些决议已经成为西德工人行动的纲领，鼓舞着工人群众争取自身权利的斗争。"},{"type":"paragraph","text":"在石勒苏益格—荷尔斯泰因州三万四千多名五金工人的罢工，突出地反映了西德工人阶级为争取生活权利而斗争的坚强意志。这次罢工从1956年10月24日开始，一直坚持到1957年2月15日才结束，前后达一百十五天，成为德国1905年以来最长的一次罢工。尽管企业主、波恩政府和在西德的美国官员用各种威胁利诱的办法企图挫败这次罢工，但是罢工工人在全西德工人和民主德国工人阶级的支持下，粉碎了他们的阴谋，最后迫使资本家不得不让步。"},{"type":"paragraph","text":"西德工人阶级还以各种行动反对阿登纳政府的复活军国主义和法西斯统治的政策。去年下半年举行的五金工人工会代表大会、西德工会联合会以及今年4月召开的西德工会联邦青年会议都表示反对征兵、反对重新武装和法西斯主义复活，要求重新统一德国。同时，许多工人组织也发动群众举行示威游行、集会和罢工等来抗议西德政府重新武装西德和分裂德国的政策。"},{"type":"paragraph","text":"意大利"},{"type":"paragraph","text":"1956年，几乎在意大利各个主要经济部门都发生了罢工运动。其中各主要农业区二百万以上的农业工人的大罢工，震动了整个意大利。在全国铁路工人的罢工中，使得近六千辆火车停止了行驶。"},{"type":"paragraph","text":"在这些罢工斗争中，工人们不断地取得了胜利。1956年资方被迫同工人签订了二十四个全国性的协定，保证各种工资得到一定的提高。许多企业达成了缩短工作周而保持原工资的协议。农业工会得到的家庭津贴也增加了。"},{"type":"paragraph","text":"各个工会间的团结和合作，是保证工人运动得到胜利的一个重要基础。铁路工人和农业工人的罢工，就是意大利总工会、意大利工人联合会和意大利工会联合会共同号召的。"},{"type":"paragraph","text":"为了进一步加强工会运动的团结，并且加强工会运动对劳动阶层的影响，意大利总工会在最近发出了捐募工会团结基金的号召，准备举行一个“工会宣传月”。"},{"type":"paragraph","text":"拉丁美洲"},{"type":"paragraph","text":"拉丁美洲各国的工人运动也有了蓬勃的发展。"},{"type":"paragraph","text":"去年，阿根廷四百万名左右有组织的工人为要求签订增加工资的新合同，此起彼落地进行了罢工。11月份发生了二十五万钢铁工人的大罢工，使得阿根廷的全部钢铁工业的活动一度陷入瘫痪。今年春初，阿根廷首都布宜诺斯艾利斯的化学工人和市政工人又先后举行了罢工。"},{"type":"paragraph","text":"为了反对美国资本的剥削，秘鲁去年爆发了十万人的全国性大罢工，要求同美国美孚石油公司有关系的国际石油公司增加工资。"},{"type":"paragraph","text":"乌拉圭美国商人开设的屠宰公司的工人，先后举行了两次大规模罢工。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}