{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央宣传部关于做好宣传农业合作化书籍的出版发行工作的通知","authors":[],"dates":[{"year":1955,"month":11}],"is_range_date":false,"parts":[{"text":"中央宣传部关于做好宣传农业合作化书籍的出版发行工作的通知","type":"title"},{"text":"毛泽东同志的“关于农业合作化问题”的报告和党的七届六中全会（扩大）根据毛泽东同志的报告所通过的“关于农业合作化问题的决议”，是党在过度时期领导农业社会主义改造工作极为重要的文件，对于整个国家的社会主义建设事业和各项工作，也有重大的意义。当前的宣传任务之一，就是要向全体党员和全国人民有系统地反复地宣传毛泽东同志的报告和党的七届六中全会（扩大）的决议，宣传我党关于农业合作化的方针、政策和办法，使全党同志和广大人民群众充分了解毛泽东同志的报告和党的七届六中全会（扩大）决议的内容和精神，正确地掌握党的方针、政策，迎接农业合作化的社会主义群众运动的高潮。积极地有计划地出版上述文件和有关农业合作化的书籍，并且做好发行工作，是实现这个宣传任务的重要环节之一。文化部各省（自治区）市委宣传部，必须领导和帮助有关出版发行单位做好这一工作。","type":"paragraph"},{"text":"一、大量出版毛泽东同志“关于农业合作化问题”的报告、党的七届六中全会（扩大）“关于农业合作化问题的决议”、陈伯达同志“关于农业合作化问题的决议草案的说明”以及以后将陆续发表的有关农业合作化的文件。前述三个文件已由人民出版社出版并且统一制出纸型分发各地，各地出版社应及时出版，以供应读者的需要，并要保证印刷质量。","type":"paragraph"},{"text":"二、中央一级有关出版社和各地人民出版社都应当有计划地加强关于农业合作化的书籍的出版。首先应当根据毛泽东同志的报告和党的七届六中全会（扩大）决议的精神，迅速着手出版各种宣传解释关于农业合作化方针政策的通俗书籍（包括图片书册）。各地人民出版社出版的这类书籍应当结合本地区农业合作化运动发展的具体情况和党委的规划。各省、市委宣传部应当抓紧对这一工作的领导，研究出版社的选题，帮助出版社组织稿件，并且帮助他们审查重要稿件的内容。其次，无论是中央或者地方人民出版社都应当注意宣传合作社的优越性以及传播办社的先进经验。各地在农业合作化运动中都创造了许多生动的范例和成功的经验，各地方出版社应当在党委的指示下随时发掘、整理这一方面的材料，编辑成书出版。","type":"paragraph"},{"text":"三、过去出版的宣传农业互助合作的书籍，应当进行一次检查。一方面，从其中挑选出一批内容符合毛泽东同志的报告和党的七届六中全会（扩大）的决议等文件精神的书籍（包括文艺作品和连环书）组织重印，继续推广。另一方面，对内容有错误和缺点的书籍应当进行适当处理。其中内容基本上符合毛泽东同志的报告和党的七届六中全会（扩大）文件的精神而只有个别地方不恰当的，可以继续出售，并且可以在修订后重印；大部分同文件精神不符的，一般应当停止再版；同文件精神有重大抵触的，应当报请省、市委宣传部审查后停止继续发售。","type":"paragraph"},{"text":"四、保证作好农业合作化文件和有关书籍的发行工作。毛泽东同志的报告，党的七届六中全会（扩大）的决议和陈伯达同志关于决议草案的说明等三个文件，是全体党员都要学习的文件，广大群众对于这些文件的需要也十分迫切。因此，新华书店和有关部门应当把发行这些文件当作重要的政治任务，把这些文件广泛地、深入地发行到城市和乡村。在农村中应当深入发行到每个村和每个合作社。文化部出版局应当对这一发行工作作统盘的规划。新华书店应当把上述文件和有关农业合作化出版物的发行工作作为当前的中心任务，并且同春节宣传工作结合进行。新华书店县支店应到农村中大力进行流动供应工作，并且应当注意运用各种社会力量，使发行深入农村。县以下有条件的供销合作社应当代销有关农业合作化的书籍和若干种农村广泛需要的书籍、画册、挂图、年画。党的宣传员和农村青年团组织也应当帮助书店宣传有关农业合作化的文件和书籍。青年团组织还应当协助书店进行推广工作。省、市委（自治区委）、地委、县委宣传部应当对这项发行工作加强领导，定期检查，注意深入到群众中去进行发行工作，又要防止强迫摊派的现象。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}