{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":9,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"庆祝匈牙利武装力量日","authors":["匈牙利人民共和国驻华武官上校史奈克达·彼得"],"parts":[{"type":"paragraph","text":"每年的9月29日匈牙利人民都要庆祝自己的武装力量日——人民军，警察部队，边防部队及民兵部队的节日。9月29日使人们回忆起匈牙利历史上光辉的一天。1848年的这一天为了自由而起来斗争的人民粉碎了企图攫取资产阶级民主革命成果的叶拉西兹匪帮。但是武装力量日不仅仅是纪念这次战役，还有其象征性的意义：我们把它看作是我国人民整个革命的过去，首先是匈牙利工人阶级战士们光荣的传统。这种革命的传统是爱国主义精神，勇敢和坚守岗位的榜样的源远流长的沸腾的源泉。"},{"type":"paragraph","text":"自从光荣的苏联军队把我国从法西斯枷锁下解放出来，已经过了十六年了。在过去的这些年中，匈牙利又复兴起来了。在共产党的领导下劳动人民作出了有历史意义的创造。在我国发达的社会主义大工业建立起来了，农业的社会主义改造完成了，文化革命显著地提高了我国人民的社会主义觉悟，人民的生活水平提高到空前未有的高度。所有这一切将在我国的发展中引起质的改变。我国人民感到，这个国家已经永远是他们自己的国家。因此怀着无限的兴奋跟着我们光荣的党一起走，并一天天在劳动战线上创造出不朽的成就。"},{"type":"paragraph","text":"匈牙利人民在完成自己的历史任务中不是孤立的，而是在建设社会主义阵营的各国人民的大家庭中，在各兄弟国家的帮助之下解决这个问题的。我们所取得的这些成就是以建设共产主义的苏联人民为先锋的社会主义阵营各国在经济发展战线上所获得的巨大成就的一部分。正因为是这样，我国人民珍视并发展把它与社会主义阵营各国人民连结在一起的兄弟联系。匈牙利人民和中国人民虽然彼此相隔数千公里，但是共同的道路和共同的目标——建设社会主义和保卫和平，使他们紧密地、兄弟般地团结在一起。勤劳和智慧的中国人民在自己共产党的领导下所获得的辉煌成就鼓舞着我国人民并鼓励他们去完成新的更伟大的任务。"},{"type":"paragraph","text":"社会主义阵营各国进行的社会主义建设工作中所取得的成就明显地证明：这些国家的劳动者充满了创造性劳动的热情。和平是我们生活的主要保障。从而，这些国家的政府就提出了对不同制度国家之间和平共处的建议，作为国家之间关系的唯一能被接受的形式。但是，帝国主义国家却实行与此完全相反的政策，为了赢得最高的利润，他们在加紧扩军备战，点起新战火。他们并不否认进攻社会主义国家的意图。正因为如此，他们拒绝旨在通过和平途径解决国际争端的建议，而选择了加紧备战的冒险道路。帝国主义者及为他们所支持的盘踞着中华人民共和国领土不可分割的一部分的台湾蒋介石匪帮的挑衅和威胁，也同样明显地证明了这一点。"},{"type":"paragraph","text":"社会主义各国不能袖手旁观战争狂人们的这些危险的玩火活动。他们过去为制止侵略者采取了有力的措施。在今后仍然要加强自己的防御能力。目前社会主义阵营具有能保证彻底歼灭侵略者的一切装备和条件。因此社会主义各国武装力量是维护和平和制止战争的基本手段。"},{"type":"paragraph","text":"中国人民解放军是保卫社会主义与世界和平的稳固的基石。它是在无往不胜的战斗中锻炼出来的，是中国共产党以无产阶级国际主义精神所教育出来的。我国人民军的全体官兵熟悉中国人民解放军英勇斗争的历史，熟悉它在军事和政治训练中所获得的突出成就，及在生产建设战线上帮助人民方面所进行的多方面的活动。"},{"type":"paragraph","text":"匈牙利人民军也是社会主义阵营武装力量中的忠诚而坚定的一员。我们的党按照人民的意志建立了人民军的目的就是为了保卫人员政权和社会主义的成就。我国人民军是社会主义的军队，在它的一切活动中党给予领导和指示。并以与人民建立不可分割的联系和无产阶级国际主义的精神教育它。"},{"type":"paragraph","text":"现在摆在我们面前的迫切的任务是熟练地掌握新的军事科学，学习新的战斗条例，更进一步严格军队的纪律和不断地提高领导水平。"},{"type":"paragraph","text":"我国人民军与其他社会主义国家军队的友好联系在日益发展。我们珍视并发展我们同中国人民解放军的兄弟联系。我们要尽力使得我国人民军的全体官兵更好地熟习中国人民解放军的活动及其在保卫社会主义方面所获得的成就。"},{"type":"paragraph","text":"在为了取得更高的训练成绩而进行的斗争中，开展战士们的竞赛运动有很大的作用。鼓舞士兵和单位报名参加了“优秀战士”、“优秀班”及“团的先进排”等运动，在1961年73％的列兵报名参加“青年为社会主义”运动。其中近90％全部完成了所提出的标准。各种竞赛运动鼓励了士兵们的积极性，发挥了他们的主动性，增强了他们在训练中的责任感。除此之外，还有很大的教育意义。在准备迎接匈牙利社会主义工人党第八次代表大会的时候，不能是在劳动人民当中，还是在战士们当中的各种竞赛运动都显著地加强了。数千名士兵承担了具体的任务，表现出了他们对我们光荣的党的敬佩和热爱。"},{"type":"paragraph","text":"在迎接9月29日匈牙利人民共和国武装力量日的时候，我国人民军要努力更好地巩固纪律，提高战备。我们的战士越来越增强了自己的决心：同社会主义各国军队一起肩并肩地、坚持不懈地保卫社会主义阵营的边界，如果帝国主义敢于发动进攻的话，就以共同的力量给它以毁灭性的打击。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}