{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"翻案复辟的一个组织措施——批判邓小平鼓吹的“台阶论”","authors":["黎云"],"dates":[{"year":1976,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"翻案复辟的一个组织措施"},{"type":"paragraph","text":"——批判邓小平鼓吹的“台阶论”"},{"type":"paragraph","text":"北京部队　黎云"},{"type":"paragraph","text":"经过无产阶级文化大革命，刘少奇资产阶级司令部的二号头目邓小平在革命的群众运动的威力下，虚伪地宣称要“重新做人”。当他一旦重新掌握了一部分权力，就“重新”走资本主义老路，大搞翻案复辟。为此，他在搞修正主义纲领、造反革命舆论的同时，急切地“首先抓班子”：一方面，拆革命的三结合领导班子的台；另方面，搭反革命的修正主义“还乡团”的台。他宣扬“台阶论”，就是为了一箭双雕地达到这两个方面的反动目的。"},{"type":"paragraph","text":"邓小平叫嚷：对干部的提拔必须“和台阶一样，一阶一阶的上，不能跳着来”。说穿了，就是要论资排辈，压制革命的新生力量。很显然，这种“台阶论”的实质，就是反对毛主席革命的三结合的原则，打击和排斥坚持毛主席革命路线的老、中、青干部，网罗和重用不肯改悔的走资派。这正是党内最大的不肯改悔的走资派邓小平翻案复辟的一个组织措施。"},{"type":"paragraph","text":"培养和造就千百万无产阶级革命事业的接班人，实行老、中、青三结合，是毛主席制定的具有战略意义的措施，是关系到我们党和国家前途和命运的大事，是反修防修的百年大计，千年大计。无产阶级文化大革命和批林批孔以来，按照毛主席关于无产阶级革命事业接班人的五项标准，大批优秀青年被选拔到各级领导岗位上，使各级领导班子面貌一新，生气勃勃。这是我们革命事业兴旺发达、后继有人的标志，革命人民无不为之欢欣鼓舞。可是，邓小平对这却恨得要死。他诬蔑年轻的领导干部“职务高了，没经验，上去束手无策”，要用他的“台阶论”把干部队伍重新“整顿”一番。“整顿”，“首先抓班子”，就是把不符合他翻案复辟的需要的干部打下去，把不肯改悔的走资派、资产阶级“专家”、“权威”重新安排在重要位置上，为他复辟资本主义的“事业”效劳。"},{"type":"paragraph","text":"伟大领袖毛主席说：“青年是整个社会力量中的一部分最积极最有生气的力量。他们最肯学习，最少保守思想，在社会主义时代尤其是这样。”大批青年干部参加革命的三结合领导班子以后，刻苦学习无产阶级专政的理论，努力按照毛主席关于无产阶级革命事业接班人的五项标准严格要求自己；他们和革命的老干部互帮互学，互相帮助，团结战斗，朝气蓬勃地带领群众同资产阶级斗，同修正主义斗，同种种困难斗，促使许多地区和单位迅速改变了面貌。"},{"type":"paragraph","text":"当然，在青年干部刚走上领导岗位的时候，由于缺乏领导工作经验，总会碰到一些困难，工作中也难免产生一些缺点或错误。但是，经验是从天上掉下来的吗？是人们头脑里固有的吗？不是！经验是从实践中来的。“台阶论”貌似重视实践，实际上是反对青年干部到党所需要的领导岗位上去实践。难道不从事具体的领导工作实践就能获得领导工作的经验吗？毛主席早就指出：“要让他们做，在做的中间得到教训，增长才干。这样，大批的优秀人物就会产生。”何况，文化大革命和批林批孔运动中涌现的革命的新生力量，大多数来自三大革命运动的第一线，阶级斗争、路线斗争和继续革命的觉悟比较高。他们有同反革命的修正主义路线作斗争，同走资派作斗争的经验。邓小平要打击和排斥他们，恰恰是因为他们有了一些这方面的经验。事实证明，只要他们敢于斗争，勤于实践，善于学习，只要各级党委积极地支持他们，热情地帮助他们，他们是完全可以很快取得领导工作经验，成为优秀的领导干部的。邓小平鼓吹的“台阶论”，无论在实践上还是在理论上，都是站不住脚的，完全是别有用心的。"},{"type":"paragraph","text":"邓小平鼓吹“台阶论”的另一个理由是，“从工人、农民中一下提上来，一般效果都不好”。他声称：“依靠工农兵是相对的。”照他的看法，普通工人、农民根本不能当干部，不能做领导工作。这是公开地诬蔑和歧视工农干部，反对工农直接参加国家管理。"},{"type":"paragraph","text":"“群众是真正的英雄”。工农群众是我们国家的主人，也是三大革命运动的主力军。他们完全应该、也完全能够参加国家管理。列宁曾经痛斥过资产阶级分子和机会主义者轻视工农、排斥工农的无耻谰言，他愤慨地说：“无论如何要打破这样一种荒谬的、怪诞的、卑鄙的、龌龊的陈腐偏见，似乎只有所谓‘上层阶级’，只有富人或者受过富有阶级教育的人，才能管理国家，才能管理社会主义社会的有组织的建设。”列宁明确指出：“凡是识字和有识别人的本领、有实际经验的普通工人和农民都能够胜任组织家的工作。”而“这样的有才能的人在工人阶级和农民中间是无穷无尽、源源不绝的”（《怎样组织竞赛？》，《列宁选集》第3卷第395页）。因此，列宁坚定地主张大胆选拔优秀的工人农民参加国家的管理。我们党的九大和十大坚决实行了这一马克思主义的组织路线。从中央到地方，一大批来自三大革命运动第一线，有高度阶级斗争、路线斗争和继续革命觉悟，有丰富实际斗争经验的工农干部，充实到各级领导班子中来，从而大大促进了各级领导班子的革命化，限制了资产阶级法权，密切了党与人民群众的联系，提高了各级领导班子贯彻执行毛主席革命路线的自觉性。广大工农干部参加党和国家的领导工作，这是我们党和国家的性质决定的，是我们党更加无产阶级革命化的体现，也是我国无产阶级专政更加巩固的一个标志。"},{"type":"paragraph","text":"人民群众不能管理国家大事，这是几千年来剥削阶级的偏见。孔丘、孟轲曾经鼓吹“庶人不议”、“劳心者治人，劳力者治于人”，企图维护剥削阶级的等级制度和世袭特权。邓小平用“台阶论”来排斥工农干部，这只能说明他是孔孟之道的忠实信徒，他宣扬的是剥削阶级的英雄史观，强化和扩大的是资产阶级法权和等级差别，他代表资产阶级，同工人、贫下中农的利益是根本对立的。"},{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平特别仇恨文化大革命中涌现出来的坚决执行毛主席革命路线的青年干部，要把他们“一抹到底”。反动气焰是何等嚣张！"},{"type":"paragraph","text":"毛主席说：“世上决没有无缘无故的爱，也没有无缘无故的恨。”邓小平如此仇恨这些青年干部，就因为他们敢于造走资派的反，造修正主义的反。他们是在粉碎刘少奇、林彪两个资产阶级司令部的激烈斗争中成长起来的。他们是无产阶级文化大革命的坚定保卫者。他们当中的优秀代表参加各级领导班子，对于巩固和发展文化大革命的成果，胜利地进行反修防修斗争，巩固无产阶级专政，使我们国家沿着毛主席指引的方向前进，具有十分重大的意义。否定他们，就是否定毛主席的革命路线，否定无产阶级文化大革命。"},{"type":"paragraph","text":"邓小平为什么竭力要把这些青年干部赶下台呢？一个根本的原因就是，这些革命同志对毛主席的革命路线有着深厚的阶级感情，与无产阶级文化大革命休戚相关，谁要是搞修正主义、翻文化大革命的案，他们是决不答应的，一定会给以迎头痛击。邓小平如此迫不及待地要把他们赶下去，原因就在这里。"},{"type":"paragraph","text":"组织路线总是从属于一定的政治路线，并为其服务的。邓小平鼓吹“台阶论”，是由他推行“三项指示为纲”的修正主义纲领决定的，是为复辟资本主义服务的。尽管他也曾煞有介事地宣扬什么“领导班子要依靠老的”啦，“传帮带就是靠我们这些老家伙”啦，乍一听，似乎只要是老的，他就信任，就重用。其实，这不过是个骗局。对于坚持无产阶级专政下继续革命的老干部，他既不信任，也不重用，反而千方百计加以诬蔑和打击。他所说的“老”，决不是指革命的老干部，而是指那些不肯改悔的走资派。"},{"type":"paragraph","text":"各级领导班子实行老、中、青三结合，是无产阶级文化大革命诞生的新生事物，邓小平妄图将它一风吹掉，我们决不允许。“翻案不得人心”。千百万无产阶级革命事业的接班人将在斗争中茁壮成长！（附图片）"},{"type":"paragraph","text":"在批判邓小平、反击右倾翻案风的斗争中，北京人民机器厂的各级党组织领导成员，带头学习，带头批判，带领广大职工把斗争不断引向深入。这是党委副书记韩云鸿和第二机械加工车间三八班的工人一起学习。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}