{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"四中全会公报引起强烈反响  各地干部群众表示坚决拥护","authors":[],"dates":[{"year":1989,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"四中全会公报引起强烈反响  各地干部群众表示坚决拥护"},{"type":"paragraph","text":"新华社北京６月２６日电  党的十三届四中全会公报２４日发表之后，在广大干部、群众中引起强烈反响。参加学习座谈的干部、群众表示坚决拥护全会作出的各项决定。"},{"type":"paragraph","text":"沈阳"},{"type":"paragraph","text":"中共辽宁省委、省政府、省人大常委会、省政协和沈阳市委主要领导同志，６月２４日晚收看了十三届四中全会的重要新闻和公报后立即座谈讨论，一致拥护全会的各项决定。主持座谈会的省委副书记王巨禄说，四中全会是在制止动乱、平息反革命暴乱取得决定性胜利的情况下召开的，对于当前稳定全国形势，保证今后我国继续坚持四项基本原则，继续贯彻一个中心两个基本点和党的基本路线，都将产生重要影响。"},{"type":"paragraph","text":"省人大常委会主任王光中、省政协主席徐少甫和副省长朱家甄说，四中全会提出的四项工作正是大家关心的，老百姓盼望的，说到人们心里去了。特别是加强思想政治工作，要开展爱国主义教育、社会主义教育、独立自主和艰苦奋斗的教育，抓到根本上了，我们一定要把这几个教育作为系统工程来抓。"},{"type":"paragraph","text":"在沈阳市的街道、广场、车站，记者看到许多市民、铁路工人在议论刚从广播中听到的消息。大家对于中央政治局常委补进新的领导人都很高兴，表示决心在党中央的领导下做好各项工作。"},{"type":"paragraph","text":"石家庄"},{"type":"paragraph","text":"６月２４日，河北省在石家庄的全体省委常委和省顾委、省人大、省政府、省政协、省军区的主要负责同志，集体收听收看了党的十三届四中全会公报，并进行了认真的学习讨论。大家一致认为，在平息反革命暴乱取得重大胜利的关键时刻，党中央召开十三届四中全会，对当前迫切需要解决的重大问题及时作出正确决策，是非常必要、非常鼓舞人心的。大家都表示坚决拥护全会对当前我国政治形势所作的科学分析，坚决拥护全会作出的各项决议。"},{"type":"paragraph","text":"许多同志还谈到，作为一个共产党员、一个党的领导干部，一定要从赵紫阳所犯错误中汲取教训，更加自觉地坚持党的十一届三中全会以来的路线、方针和政策，更加自觉地坚持党的“一个中心、两个基本点”的基本路线，坚持四项基本原则，把工作做得更好。"},{"type":"paragraph","text":"大家表示要采取有力措施，贯彻落实好全会提出的四项主要工作。首先要组织全省党员、干部和群众，认真学好四中全会文件，认真学好邓小平同志的重要讲话，坚决把思想统一到四中全会决议和小平同志的讲话精神上来，在思想上、政治上和行动上同党中央保持高度一致。"},{"type":"paragraph","text":"福州"},{"type":"paragraph","text":"中共福建省委６月２４日晚举行常委扩大会议，收看党的十三届四中全会公报，并展开热烈讨论。与会同志一致拥护全会决议，表示要紧密团结在党中央周围，把福建的社会主义现代化建设和改革开放事业继续推向前进。"},{"type":"paragraph","text":"与会同志回顾近两个月来我国发生的这场惊心动魄的斗争，一致认为，四中全会对全国近两个月的形势作了精辟透彻的分析，对党内一系列重大问题作了英明的决策，特别是对赵紫阳同志支持动乱、分裂党的问题作出了正确处理。这一切充分说明了我们党不愧为是一个伟大的党、成熟的党，是经得起任何风暴考验的党。大家表示坚决拥护全会就人事所作的调整。许多同志说，新调整的班子，是一个能促进全党团结的理想班子，增强了我们对搞好党的工作的信心。"},{"type":"paragraph","text":"哈尔滨"},{"type":"paragraph","text":"６月２４日，中共黑龙江省委连夜召开常委扩大会议，学习和讨论党的十三届四中全会公报，一致拥护全会做出的重大决策。大家表示，完全赞成全会对于近两个月来全国形势的分析，以及对于以邓小平同志为代表的老一辈无产阶级革命家和在平息首都反革命暴乱中作出巨大贡献的解放军、武警和公安干警的高度评价；坚决拥护全会对赵紫阳等同志的处理决定和对中央领导机构部分成员的调整。大家认为，这次全会的召开具有重大的现实意义和深远的历史意义，标志着这场政治斗争已经取得了决定性的胜利。"},{"type":"paragraph","text":"大家认为，全会再一次重申继续坚决执行党的十一届三中全会以来的路线、方针、政策和党的十三大确定的基本路线，这对稳定大局意义重大。大家说，全会公报中提出的当前要抓的四件大事，反映了全国人民的要求。人民要求的事情，我们一定要办好，要让国内外都看清，党是忠于人民的。会议还决定立即向全省各级党组织发出通知，要求组织全体党员、干部认真学习贯彻四中全会公报精神。"},{"type":"paragraph","text":"兰州"},{"type":"paragraph","text":"６月２４日晚，党的十三届四中全会公报刚发表，中共甘肃省委就召开常委扩大会议，进行学习、讨论。省人大主任许飞青、省政协主席葛士英、省顾委副主任吴坚等同志说，我们党在经历了一场关系到社会主义事业成败的激烈斗争之后，召开了四中全会，传来了大快人心的消息，作为参加革命多年的老同志，我们都感到极为振奋。我们一定要深入学习领会邓小平同志的重要讲话和四中全会公报，从思想上政治上牢牢树立起党的观念、社会主义的观念，无论什么时候，在什么情况下，都不能迷失方向。"},{"type":"paragraph","text":"省委副书记卢克俭、阎海旺，副省长张吾乐等同志说，公报提出的四项工作，把我们议论的应该反思的问题都概括进去了，非常符合甘肃省的实际。我们要根据中央的指示制定相应的措施，推进廉政建设，惩治腐败，尽快查清一批大案要案，给人民有个交代；搞好治理整顿，大力发展原材料工业，进一步稳定局势，深化改革；努力加强思想政治工作，教育干部、群众热爱黄土地，建设黄土地。"},{"type":"paragraph","text":"合肥"},{"type":"paragraph","text":"中共安徽省委６月２５日下午召开常委会议，学习和讨论党的十三届四中全会公报。大家在发言中认为，全会对近两个月来全国政治形势的分析和党中央在平息这场反革命暴乱中所采取的一系列措施是完全正确的，表示坚决拥护全会作出的各项决议。"},{"type":"paragraph","text":"同志们说，邓小平同志接见首都戒严部队军以上干部的重要讲话，是统一全党思想认识的纲领性文件。全会对邓小平同志重要讲话所作的高度评价，完全符合全党全国人民的愿望。只要坚定不移地贯彻邓小平同志的讲话精神，就能够保证党的十一届三中全会以来党的路线、方针、政策的连续性，克服面临的各种困难，进一步稳定全国局势，把各项事业继续推向前进。"},{"type":"paragraph","text":"大家一致认为，全会提出当前要抓好的四件大事，是落实邓小平同志重要讲话精神的具体措施。我们一定要更加紧密地团结在党中央周围，同心同德，艰苦奋斗，扎扎实实地把安徽的各项工作抓好，以实际行动贯彻落实党的十三届四中全会精神。"},{"type":"paragraph","text":"杭州"},{"type":"paragraph","text":"党的十三届四中全会公报发表以后，记者走访了浙江省部分干部、群众及知识分子。他们都表示拥护全会决定，认为全会及时从组织上、思想上解决了我党面临的重大问题，对目前稳定大局和保证党和国家的长治久安起了决定性作用。他们希望新的党中央核心领导班子认真思考过去和未来，带领全党和全国人民，沿着正确方向把各项工作做得更好。"},{"type":"paragraph","text":"省委常委、宣传部长罗东对记者说，他很拥护全会作出的决定，很赞成全会对赵紫阳问题的定性处理。可以相信，四中全会一开，大局可以进一步稳定。省科委主任周文教授，浙江农业大学党委书记孔祥有、副书记邹先定等同志说，当前我们面临的最大问题是稳定大局，９５％以上的人都希望国家稳定、生活安定。四中全会讲明了方向和问题，解决了党的核心领导班子这一根本问题，为稳定局势提供了组织上和思想上的保证。"},{"type":"paragraph","text":"杭州大学师生收听收看四中全会公报后组织了讨论。一些同学说，前段时间由于受爱国主义、社会主义教育不够，一些西方资本主义的东西趁虚而入，自己的头脑受到了毒害。现在要认真反思，要好好学习、领会四中全会精神，使自己在健康成长的道路上，有个长足的进步。"},{"type":"paragraph","text":"宁波市委、市政府、市人大、市政协主要负责人在集中收看全会公报后，研究了在党员、干部和群众中开展学习的安排，要求各单位要把邓小平同志讲话和全会公报结合起来组织学习。"},{"type":"paragraph","text":"长春"},{"type":"paragraph","text":"６月２５日，吉林省委几位主要负责同志从北京回到长春后立即召开常委会，传达党的十三届四中全会精神，组织大家认真学习讨论四中全会公报。大家一致拥护四中全会作出的各项决定，拥护江泽民同志任中央总书记，完全同意撤销赵紫阳同志的领导职务，同意对部分中央领导成员的调整，并表示支持党中央的工作。"},{"type":"paragraph","text":"大家认为，四中全会具有重大的现实意义和深远的历史意义。当前最重要的，是要在彻底平息动乱、暴乱的同时，通过组织大家学习邓小平同志的讲话和四中全会精神，统一思想认识，重振革命精神。常委决定于６月２７日、２８日召开省委全委扩大会议，结合吉林省的实际，制订措施，贯彻好四中全会精神。大家决心坚定不移地坚持四项基本原则，坚持改革开放，全面贯彻“一个中心、两个基本点”的基本路线，把改革和建设事业推向前进。"},{"type":"paragraph","text":"拉萨"},{"type":"paragraph","text":"西藏自治区党委６月２５日召集党、政、人大、政协的领导干部和驻军领导学习党的十三届四中全会公报。与会同志一致拥护全会作出的决定，表示决心团结在党中央周围，带领边疆各族人民，做好继续稳定局势和发展经济的工作。"},{"type":"paragraph","text":"许多同志联系西藏实际谈学习体会时说，坚决执行党的十三大确定的“一个中心、两个基本点”的基本路线，既是立国之本，强国之路，也是建设团结富裕文明的社会主义新西藏的保证。一些同志说，西藏近两年中骚乱事件连续发生，自从国务院颁发对拉萨实行戒严后，由于坚持思想政治工作，进行坚持四项基本原则的教育，在全国一些城市发生动乱的时候，拉藏局势一直比较平稳，这说明党的基本路线必须长期坚持下去。"},{"type":"paragraph","text":"乌鲁木齐"},{"type":"paragraph","text":"新疆维吾尔自治区党委６月２５日召开常委扩大会议，学习党的十三届四中全会精神。大家在发言中表示完全拥护四中全会所作的各项决定。他们说，前一段时期，对闹学潮、搞动乱十分担心，平息反革命暴乱以后放了心，现在解决了党内问题更有了信心。发言的同志都表示要加倍努力做好工作，以实际行动支持党中央。"},{"type":"paragraph","text":"自治区顾委主任王恩茂同志说，经过四中全会，产生了党中央的新的领导集体。这个新的领导集体是在坚持四项基本原则、反对资产阶级自由化的斗争中形成的，这将使我们能够保证党的十一届三中全会以来正确的路线、方针、政策的继续贯彻执行，去夺取改革开放的新成就。"},{"type":"paragraph","text":"自治区党委书记宋汉良在谈了这次四中全会解决了赵紫阳支持反党反社会主义的动乱、分裂党的问题，产生了新的中央领导核心的深远意义以后，还对下一步组织学习、讨论和贯彻执行四中全会精神作了安排。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}