{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么不能“愉快相处”？","authors":["陈有为"],"dates":[{"year":1959,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为什么不能“愉快相处”？"},{"type":"paragraph","text":"陈有为"},{"type":"paragraph","text":"拉丁美洲各国的“反美情绪”，使得华盛顿大人先生们感到越来越头痛了。古巴人民连续不断地发出反对美国干涉内政的吼声，巴拿马人民一次又一次举行了反美大示威，巴西政府开始接管美国企业，委内瑞拉决定提高进口关税。在尼加拉瓜、多米尼加、巴拉圭和其他一些国家内，人民反对独裁政权的斗争锋芒，也同时指向了这些傀儡的幕后操纵者美国……。从加勒比海到阿根廷的火地岛，整个拉丁美洲都在反美斗争中沸腾着。美国参议员斯马瑟斯发出惊呼：“不满情绪像风暴般横扫整个拉丁美洲”，美国同拉丁美洲各国的关系已“下降到”“历史上最低的水平”。美国的一些报刊也承认：“美国成了众矢之的”，“美国的后院所处的危险从来没有像现在这样严重过”，那里的“民族主义浪潮”正在“无休止地高涨起来”。"},{"type":"paragraph","text":"为什么拉丁美洲各国的反美斗争有如燎原之火，以不可阻挡之势愈燃愈烈呢？这正是美国统治集团目前煞费心机地企图解答和解决的问题。“纽约时报”最近发表的一篇社论也注意到了这一点。它首先不能不承认，美国对拉丁美洲的所谓“睦邻”政策并没有使美国“深得人心”。相反，拉丁美洲国家倒是“有各种各样的理由来怨恨”美国。例如，怨恨美国对拉丁美洲的“殖民主义和家长式统治”，怨恨美国狂妄自大的“优越感”。但是它接着又别有用心地说，有些国家之所以怨恨美国，反对美国，“仅仅是因为”美国“这样大，这样繁荣和这样强大”，因为美国的钱给得太少了。换句话说，拉丁美洲人民的“反美情绪”，似乎只不过是出于某种像穷人对阔佬那样眼红的忌妒心理……。"},{"type":"paragraph","text":"这显然是对拉丁美洲人民的极大侮辱，也是对事实的极大歪曲。难道说巴拿马大学生高呼“美国鬼滚回去”的口号仅仅是因为美国有九百三十多万平方公里的领土和一亿七千多万人口吗？难道哈瓦那举行百万人大示威也只是因为纽约的摩天楼太多了吗？问题当然不在于“纽约时报”所谓的美国的“繁荣”和“强大”，而在于美国究竟是靠了什么才“繁荣”和“强大”的。拉丁美洲各国有着极为丰饶的资源物产和勤劳能干的人民。他们本来也完全有条件能够得到繁荣幸福的。但是现在这些国家的人民却一代又一代地生活在贫困、饥饿、疾病和痛苦的深渊里。这不是因为别的，而主要是因为他们世世代代地受到了美帝国主义的残酷剥削和掠夺。美国垄断资本就像章鱼的触须一样，牢牢地控制着拉丁美洲的经济命脉，吮吸着拉丁美洲人民的血汗。它们通过巧取豪夺的手段，把拉丁美洲的石油、铜矿、硝石、咖啡、可可、水果、蔗糖变成了金元，滚滚地流进了华尔街的财库。当美孚油公司、安那康达铜矿公司和联合水果公司利润账本上的圈圈越来越增多的时候，委内瑞拉、智利和危地马拉人民的裤带也就越勒越紧了。正如美国“国民前卫”周刊所说的：“在肥胖的美国，富的变得更富了。在瘦瘠的拉丁美洲，穷的变得更穷了”。“拉丁美洲的真正统治者……是在曼哈顿金融势力中，他们正在吮吸着大陆的血液，借以自肥”。"},{"type":"paragraph","text":"“纽约时报”摆出一副财主面孔，以为美国多施舍一些美元就能“促进”拉丁美洲“发展”经济，就能缓和拉丁美洲人民的“反美情绪”，这完全是自欺欺人之谈。对于拉丁美洲各国来说，今天的问题并不在于美国的投资和“援助”太少了。现在美国对拉丁美洲的投资总额已达一百三十亿美元。但这笔投资丝毫也没有增进拉丁美洲人民的福利，倒是成了美国垄断资本进行搜刮的工具。从1951—53年，美国投资所得利润达到三、四十亿美元，其中90％都汇回美国，相当于拉丁美洲各国每年预算开支总额的三分之二。美国参议员凯普哈特承认：美国在拉丁美洲每年所得的利润，等于这些国家十二年的投资。美国在战后也通过国际货币基金组织、世界开发银行和进出口银行等机构对拉丁美洲国家提供了不少的贷款。但是拉丁美洲国家为这种贷款付出了什么代价呢？那就是：货币贬值、开放市场、紧缩开支、压低工资、裁减职员、物价暴涨，甚至于让美国在它们自己的领土上建立军事基地。阿根廷的例子就很清楚地说明：接受美国的所谓“援助”，不过是饮鸩止渴而已。其结果只能是让美国侵略势力进一步渗入本国，使自己的经济状况更加恶化，在政治上更加受制于美国。这一点，甚至连担任美国对拉丁美洲关系特别代表、艾森豪威尔总统的弟弟密尔顿·艾森豪威尔博士也是直认不讳的。他在给艾森豪威尔总统的一个报告中曾经说过：贷款是“推进美国外交政策的有效手段”，其最后目的是“服务于美国本身的最大利益”。既然如此，更多的美元就只能激起更多的仇恨，而决不会带来更多的友谊。“纽约时报”居然还厚着脸皮想要拉丁美洲国家做美国的“热情和谦让的朋友”，跟美国“愉快地相处”。试问：跟这样贪得无厌、穷凶极恶的吸血鬼，拉丁美洲各国的人民怎么能够“谦让”，怎么能够“愉快地相处”呢？"},{"type":"paragraph","text":"为了对付拉丁美洲人民的反美斗争，继续保持和加紧对拉丁美洲的经济掠夺和政治控制，美国统治集团现在正在策划着新的阴谋，准备采取所谓“外柔内刚”的新的手段。最近在华盛顿成立的“拉丁美洲事务国家顾问委员会”，就是这方面的一个步骤。这个机构由美国国务卿赫脱亲自担任主席，包括六位所谓“经验丰富的专家”，其中之一就是密尔顿·艾森豪威尔。他是主张建立一个有十亿美元的所谓“美洲开发基金”的首创人。“纽约时报”对于这样一个机构的使命显然寄予很大的希望。据它看来，由于华盛顿的新的努力，目前这种“并不令人愉快”的情况将会改变，一个“新的拉丁美洲”将会出现。可是整个拉丁美洲两亿人民的命运，决不是什么六个专家或十亿美元所能摆布决定的。只要美帝国主义不放弃它对拉丁美洲的侵略，拉丁美洲各国同美国的关系就谈不到什么  “改进”，拉丁美洲人民反美斗争的怒火也就不会停止。更多的美元，只不过是为这场怒火增添燃料罢了。"},{"type":"paragraph","text":"当然，一个真正的“新的拉丁美洲”终将出现。然而，那决不是向美国殖民者表示“谦让”，允许美国任意“开发”的拉丁美洲，而是彻底摆脱美国的奴役和掠夺，走向真正独立、自由、幸福的拉丁美洲！（附图片）"},{"type":"paragraph","text":"巴拿马人民举行示威时，在街头燃烧象征美帝国主义的草人。"},{"type":"paragraph","text":"美国纵容古巴反革命分子驾驶飞机轰炸哈瓦那后，古巴人民扛着“美国佬滚回去”的标语牌，举行了抗议示威。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}