{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要改变外语不“外”的现象","authors":["王德春"],"dates":[{"year":1979,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"现在，各条战线的同志为了实现四个现代化，掀起了学习外语的热潮。外语学院也在努力提高教学质量。但是，由于“四人帮”假左真右路线的影响，前几年出现了外语不“外”的现象，这已成为当前提高外语教学质量的一个障碍。"},{"type":"paragraph","text":"外语不“外”表现在:不读外书、外报、外刊，不看外语电影，不同外国人接触，不懂外国风俗习惯和风土人情，不熟悉外国生活情况，不了解外语习惯用法。读的是《北京周报》，听的是北京电台，讲的是中国腔的外语，写的是汉语化的语句，表达的往往是中国的事物现象。其后果是:读不懂外报，看不懂外国电影，不能同外国人随意交谈。总之，外语不“外”。"},{"type":"paragraph","text":"“四人帮”动辄扣帽子，打棍子，使人谈“外”色变，望“洋”兴叹。在“四人帮”横行的时候一看外书外刊就是“崇洋媚外”；一讲外国先进的东西就是“洋奴哲学”；一接触外国人就是“里通外国”；学外语者动辄得咎，无所适从。"},{"type":"paragraph","text":"外语教材工作也是形而上学猖獗。编写的教材，不是标语口号，就是结合所谓现实斗争，把外国人的日常词语“黄油”、“香槟”等等列为“消极词汇”；外国人的习惯称呼“先生”、“小姐”之类也是犯忌用语。以致学生见到外宾，讲不出三句日常话。还有，教材内容陈旧，反映不出当代的科学水平，这也是一个严重的问题。"},{"type":"paragraph","text":"打倒“四人帮”已经两年多了，外语教学工作出现了新气象。为了满足四个现代化的迫切需要，提高外语教学质量已是刻不容缓。其中当务之急就是迅速改变外语不“外”的现象。但是，有的同志还心有余悸，顾虑重重，或者不以为意，似乎外语不“外”还有其“理由”。所谓“理由”，不外这么几条:"},{"type":"paragraph","text":"一日外语一“外”就不利于宣传毛泽东思想，不利于宣传社会主义建设的成就。这个看法很片面。我们说，用外语宣传毛泽东思想，宣传社会主义建设成就是一项重要的政治任务，不容忽视。为了表达中国特有的事物现象，如“毛泽东思想”、“人民公社”、“四个现代化”等，创造一些新的译法，甚至创造一些新词语，也十分必要。但是，如果把这项工作作为外语工作的唯一内容，或者把它和学习外语对立起来，那就显得片面了。外国有许多好东西值得我们学习。如果我们能够进一步学习和掌握地道外语，那么，我们就能看懂外国的有关文献和情报资料，把它翻译过来，为我所用。同时，在宣传毛泽东思想、宣传我国社会主义建设成就的过程中，我们也必须使用地道外语，避免汉语腔调，只有这样，才能提高宣传效果。"},{"type":"paragraph","text":"二曰外语一“外”，就会削弱教学的思想性。我们说，外语教学必须加强思想性，这是无可非议的。问题在于如何加强。用汉语化、中国腔的外语表达所谓“批判复辟倒退”的内容，那恰恰是毒化思想的一种表现。要真正体现思想性，就得让学生掌握地道外语，能够深入浅出地表达革命思想，讲的道理能使外国人接受，而不是喊口号，强加于人。“黄油”、“香槟”这些词儿并没有阶级性，语法规则也没有阶级性。即使是有错误观点的东西，也要了解了，才能有资格批判它。"},{"type":"paragraph","text":"现在应该消除顾虑了。我们应给外语院系教师和有关的专业人员提供条件，让他们充分利用外书、外报、外刊、外国电影，接触外国人，加强听、说、读、写、译的实践机会，学习地道外语，同时学习外国先进的语言学理论和其它科技知识。高校外语专业要按照全国重点高校暂行工作条例的规定，有领导、有计划地组织高年级学生阅读外国报刊，收听外台广播。外语教材应该既反映中国情况，也反映外国情况，特别是反映当代科学的最新成果；语言要符合外语习惯，反映现代外语的发展。有些思想内容较好、科学性很强的外国教材，可以直接采用，有些则可以参考使用。采取这些措施以后，我们就可能迅速改变外语不“外”的现象，为四个现代化培养高质量的外语人才。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}