{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革非自文革始，文革又非文革终——胡杰新片《我虽死去》","authors":["邵建"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"(2006年）１０月１５日下午两点，去胡杰那里看他今年拍的新片《我虽死去》。这部片子属于口述影像纪录，悲剧的主角是北京文革时第一个被红卫兵打死的女校长卞仲耘，主述者则是死者的丈夫、时年８５岁的王晶尧老先生。","type":"paragraph"},{"text":"卞仲耘生前是北京师范大学女子附中的党总支书记、副校长。１９６６年８月５日，被本校红卫兵在批斗会上殴打致死。用带钉子的木棍活活打死一个人，而且是她们的校长；致死者居然是学生，而且是清一色的女生。放在哪里，这都是一个诡异的事实！对此，也是这个学校的学生、当时也在现场的王友琴女士有过一篇文章，题目就是“女性的野蛮”。","type":"paragraph"},{"text":"“野蛮”似乎更多和男性有关，女性又何以野蛮？王友琴女士的解释是：“这类行为所隐含的思想方式，只能属于所谓“‘原始思维’”。又及：“女性是温柔的。然而，这温柔主要是在某种文化环境中熏陶培育出来的。在一种特别的情况下，原始的野蛮压过了女性的温柔。”","type":"paragraph"},{"text":"也许我的看法不同。女性的温柔并不需要某种文化的熏陶，她们天性如此。倒是某种文化的熏陶，才使她们不但违逆原始天性，而且跌破普通人性的底线，做出类似法西斯的行为。","type":"paragraph"},{"text":"那么，这是一种什么样的文化熏陶呢？“目的论”文化。","type":"paragraph"},{"text":"看片时，我很注意片中她们的表情，那些女红卫兵的脸上充满了正义感，就是在打人时，她们的表情也是那么单纯、激昂、亢奋，完全没有意识到自己是犯罪。甚至，她们的眼睛告诉我，她们正在行使正义。","type":"paragraph"},{"text":"自己的目的是对的，动机是崇高的，意图是正义的，就可以不惜手段，包括致人于死。这就是“目的论”文化。“目的论”又称“目的伦理”或“意图伦理”，它的逻辑是：为了正义实现，哪怕血流成河。而“目的伦理”对正义的衡量，又仅仅在于目的。如果手段不正义而目的正义，目的就可以为手段“漂白”。此即西谚中“The  ends  justify  means\"(目的证明手段正当）。","type":"paragraph"},{"text":"在我看来，打死卞仲耘，这正是女学生行凶时非但不自觉、反而以为自己正当的潜在缘由。否则，没有一个自以为崇高的目的，把人活活打死，常情下，女孩子下不了这个手。","type":"paragraph"},{"text":"这是一个红卫兵为自己当年行为的辩解，它活生生地显示了，在“目的论”的逻辑中，罪恶如何转化为正义：","type":"paragraph"},{"text":"我要说，在红卫兵一代人身上发生的很多事情，其动机其潜力其源泉完全是正常的乃至是美好崇高的。……使我们追随毛泽东的最根本的原因毕竟不是丑陋、不是私利、更不是恐怖。一个红卫兵的忠诚和英雄的灵魂，其外在表现是愚昧、盲从、打架、凶暴，可是在他的内心中是正义的烈火、友谊的信念、斯巴达克思的幽灵，是壮美的精神境界和不屈不挠的追求。”","type":"paragraph"},{"text":"如果说，文革的罪恶是这样炼成的（当然还有其他原因），那么，富有历史意味的是，文革非自文革始。胡杰片子中有一位重要的口述者（作家林莽），他目睹了卞仲耘被批斗及死亡的全过程。这位历史在场者有一句话使片子产生了历史的纵深，他说：“这师大女附中的前身是女子师范大学”。","type":"paragraph"},{"text":"是的，就是这所女子师范大学，早在１９２５年，就上演过学生冲击校长的一幕，那就是当时震惊北京教育界的“女师大风潮”。一边是以许广平为代表的女学生，一边是女校长杨荫榆。双方互相激化矛盾，以至不可收拾（保守的杨当负更多的责任）。在“驱杨”运动中，学生多有过激举动。长期以来，我们总是一面倒地指责杨荫榆，却从未对学生采用的手段做过哪怕是稍微的反思。过程不必描述，我们只消看许广平给鲁迅的信，看她是如何向支持自己的老师汇报的：","type":"paragraph"},{"text":"所可稍快心意的，是走至有一条大街，迎面看见杨婆子笑眯眯的瞅着我们大队时，我登即无名火起，改口高呼打倒杨荫榆，打倒杨荫榆，驱逐杨荫榆！同侪闻声响应，直喊至杨车离开了我们。这虽则似乎因公济私，公私混淆，而当时迎头一击的痛快，实在比游过午门的高兴，快活，可算是有过之而无不及。先生，您看这匹“害群之马”简直不羁到不可收拾了。这可怎么办？","type":"paragraph"},{"text":"声口如见其人。然而，这只是一斑。至于她们把校长轰下台来、赶出会场，继而给校长室贴上封条，把东西扔出来，又在校门口贴大字报，警告校长不准进学校大门，且专门派人看守等，总之，如果读过一通“女师大风潮”，那么，即使在同情她们、并认可其一定正义性的同时，我也不得不指出其变态所在。就她们的语言和行为方式来说，它已然是文革的原型，而文革初期的红卫兵，在某种意义上，未必不是当年“许广平们”的变本加厉。","type":"paragraph"},{"text":"古人云“夫风生于地，起于青苹之末，侵淫溪谷，盛怒于土囊之口。”任何事都有一个过程，杨荫榆和卞仲耘虽然命运不同，又分属不同时代；但，在她们俩人相隔的这几十年间，并不难寻绎其中历史发变的“草蛇灰线”。","type":"paragraph"},{"text":"年轻的许广平无疑认为自己所作的一切都没有问题，因为她的老师就是这样教导她的。","type":"paragraph"},{"text":"鲁迅给许广平的信很直接：","type":"paragraph"},{"text":"我以为只要目的是正的——这所谓正不正，又只专凭自己判断——即可用无论什么手段。","type":"paragraph"},{"text":"这是“The  ends  justify  means\"的中国版。不仅如此，鲁迅对年轻人多次表述过同样的意思：","type":"paragraph"},{"text":"只要能达目的，无论什么手段都敢用……。    革命者为达目的，可用任何手段的话，我是以为不错的。    谋生之道，则不择手段。……以为‘问目的不问手段’是共产党的口诀，这是大错的。人们这样的很多，不过他们不肯说出口”","type":"paragraph"},{"text":"有什么样的老师，就有什么样的学生；有什么样的教育，就有什么样的收获。女师大附中的女生们为了革命，为什么不可以打死反革命的校长？","type":"paragraph"},{"text":"“目的论”文化是２０世纪左翼激进主义文化的一部分。就这个世纪而言，它源远流长，并形成一种持续的精神遗传。文革有“目的论”的荼毒，而它的毒性至今仍在散发。所谓文革非自文革始，文革又非文革终。上述那个红卫兵为自己的辩白，是在文革三十年后的９０年代。有这样的人，有这样的文化，有这样的价值支撑，便从体制和民间两方面潜伏了文革或类似文革的可能。","type":"paragraph"},{"text":"人不能两次踏进同一条河流，但历史却有惊人的相似之处。观胡杰新片，我的读感是，从“目的论”到“法西斯”，有时只有一步之遥。这是胡杰片中的一个定格：红色恐怖万岁！它坐实了“目的论”的逻辑：为了正义实现哪怕血流成河；因为它恰是用人血写就。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【抗拒遗忘】","type":"paragraph"}],"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}