{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"下乡去! 干部万人大动员苏南区农村工作展开　确立城乡互助的关系","authors":["李伟"],"dates":[{"year":1949,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报无锡通讯】　苏南地区解放以后，政府的主要力量是放在城市接管工作，恢复工业生产和其他政治、经济、文化、教育各方面必要建设工作上面的，同时各地也曾派遣了一批干部，到农村中去，进行建立政权，反对匪特，筹借粮草，领导生产，战胜水患等工作，三个月来，在苏南区全体共产党员和广大的革命工作者积极努力下，在苏南的工人农民及其他劳动人民和各界民主人士的支持下，已取得了很大的成绩，第一步接管城乡的任务，基本上已顺利完成而告一结束了。苏南今后一个时期的工作重心，中共苏南区党委陈丕显同志，在本月二十日，于苏南区党政直属机关干部大会上，已正式宣布；应该开展农村工作，加强农村工作，以创造发展城市的前提条件，然后直接发展城市，改造城市，进而真正做到城市领导乡村，因而决定从苏南各地抽调与动员一万名干部和学员下乡，其中二千五百名将从区党委、行署、军区及无锡市各机关、学校内抽调，组成工作团下乡工作，把千百万农民群众发动起来，组织起来，变封建统治的农村为人民的农村，这是根据华东局的指示和苏南区的实际情况，而定的工作方针。"},{"type":"paragraph","text":"陈丕显同志说明　当前工作重心应该放在乡村"},{"type":"paragraph","text":"陈丕显同志在会上说明当前工作重心为什么应该放在农村?这原因是:我军进入苏南后的形势特点是，一方面在军事上、政治上获得巨大胜利；一方面在经济上，生产上，碰到许多困难；他举出许多例子加以说明，为了巩固胜利、克服困难，就要加强农村工作，发动群众，使广大农民，得到澈底的解放，并积极恢复与发展农业生产，实行城乡互助，这是发展城市、建设城市的先决条件。"},{"type":"paragraph","text":"由于苏南的城市和农村经济，具有半封建半殖民性质，特别对帝国主义的经济存在，有很大的依附性，在解放以后，由于帝国主义与蒋匪的封锁海口，工业原料缺乏，成品销路不畅，使生产一时呈现萎缩现象，苏南农村也是这样，如柴油、及肥田粉也都仰求于帝国主义国家，这便是苏南经济上的一个严重病根，要医好这个病，就在于把半殖民地半封建的经济，变为独立自主的新民主主义经济，把农业国创造成为工业国，这就要先到农村里去，创造发展城市的前提条件，因为农村是工业的市场，只有他们能够供给最丰富的原料粮食与购买工业品，现在苏南广大农民仍然受着封建势力的压迫和剥削。封建地主们在经济上对农民实行封锁，如停止贷款、施肥和收缩资金等，使农民在生产上，遭受到莫大的困难，政治则勾结坏的保甲人员，隔离农民与政府的联系，使农民在政治上，不能抬头，像这样的农村是没有可能来支持人民的城市的，是无法实现像东北、华北老解放区那样的城乡互助的。"},{"type":"paragraph","text":"农民与政府　加强联系解决问题"},{"type":"paragraph","text":"目前苏南农村工作中存在着的问题，陈丕显同志概括的指出，县区的乡政权还刚建立，旧的人员，还没有经过改造，新的干部也还没有完全建立为人民服务的观点，这种现象，必须求得逐步改变。农村里的匪特相当活动，农民生产上，还有许多困难，加之农村里党的领导不够，干部不够，外来干部与群众缺乏亲密联系，这些问题都要求得迅速解决。"},{"type":"paragraph","text":"党报号召苏南全体共产党员，广大的革命工作者以及革命知识份子。热烈的响应区党委的这一号召，坚决到农村中去，到农民群众中去，全心全意为农民大众服务，要大家发扬吃苦耐劳，克服困难，深入群众，实事求是的优良作风，反对留恋城市生活；贪图享受，怕下乡吃苦，轻视农民，脱离群众的恶劣思想。陈丕显同志也特别指出，工作进行时，应当虚心学习，进行调查研究，决不能以老区农村工作的经验原封不动地搬到新区来，去犯经验主义的错误，干部迅速抽调出来以后，要集中进行政策学习，使得更好的认识农村工作的意义，规定适合情况的口号，与恰当的工作步骤，防止想一下子搅好的急性病，以及温习抗日战争初期群众运动的几个基本经验都是很必要的。"},{"type":"paragraph","text":"知识份子进大学"},{"type":"paragraph","text":"对动员各革命学校学员下乡，陈丕显同志鼓励大家，知识份子到农村去，好比进“农科大学”去学习，不到农村去，不懂得农民，就不能认识真正的中国，不可能更有效的改造自己，不可能成为一个有完全知识的革命者。"},{"type":"paragraph","text":"开展农村工作、同时也不能放松城市工作、这也是陈丕显同志特别告诉大家的，不能因为目前工作重点放在农村，而忽视了城市工作，城市方面各部门的工作，应该围绕着农村工作这一重点，紧紧抓住这一中心环节，在农村群众运动开展下，同时也会开展本部门的工作的。"},{"type":"paragraph","text":"我们相信，这一次乡村工作的大动员，在一定时期内，一定能把农村工作，广泛开展起来，确立正确的“城乡互助”关系，这有待于大家的努力。"},{"type":"paragraph","text":"(李伟廿六日寄)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}