{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民民主国家是怎样解决民族问题的？","authors":["塞瑞布扬民可夫"],"dates":[{"year":1949,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民民主国家是怎样解决民族问题的？"},{"type":"paragraph","text":"塞瑞布扬民可夫作  杨扶译"},{"type":"paragraph","text":"在二次世界大战前，中欧、东南欧各国是尖锐的民族斗争的场所。统治这些国家的资产阶级和地主集团，故意挑拨民族间的仇恨；培养资产阶级民族主义底残暴精神；扼杀少数民族底文化以及实行强制同化的政策。在战前的东欧（也正象现在的资本主义一样）压迫少数民族和煽动沙文主义情绪是统治阶级底政策的一个主要部分。反动统治阶级并且利用资产阶级民族主义作为在国际关系中扩张领域的武器。"},{"type":"paragraph","text":"匈牙利法西斯独裁者霍尔第阴谋反对捷克斯拉夫，要夺取斯洛伐克南部地区，并且唆使其代理人煽动在该地区居住的匈牙利人对捷克斯拉夫人的民族仇恨，霍尔第利用匈牙利少数民族的办法，正和法西斯德国利用苏德登区日尔曼人破坏捷克斯拉夫的独立一样。霍尔第的特务机关网罗了许多破坏者和挑拨者，在斯洛伐克各地建立了间谍中心据点。"},{"type":"paragraph","text":"在罗马尼亚北德兰斯裴尼亚省，霍尔第的代理人采取了同样的路线，煽动该地匈牙利人反对罗马尼亚人，而罗马尼亚的资产阶级则以煽动其本国人仇恨匈牙利人作为回答。战前，保加利亚统治集团利用多布鲁牙问题散布对罗马尼亚人的仇恨，罗马尼亚的统治阶级也以相同的办法对待保加利亚人。"},{"type":"paragraph","text":"操纵东欧各国政府底政策的帝国主义列强，用尽各种手段使他们的从仆们彼此争吵不休。帝国主义者在中欧、东南欧极无耻地实行着老一套的分而治之的原则。西方列强用这种办法收到一箭数雕之效；从经济上削弱互相敌对的国家，以便将奴役性的贷款在“援助”的名义下强加在他们头上；攫取他们的天然资源、工业和市场；以惊人的高价卖给他们过时的军备而获得巨额利润。"},{"type":"paragraph","text":"东欧各国统治集团也学习他们的主子——西方帝国主义者们——的样子。他们的侵略欲望、对别国土地的要求是无止境的。他们要求增加自己财富的贪欲也是无穷尽的，不仅不惜牺牲其本国人民的，而且牺牲他国人民的利益。反动派宣传“大罗马尼亚”“大保加利亚”及“大匈牙利”等这一类的反动思想。保、罗、匈的反动法西斯统治者为了满足他们略夺野心，竟加入海盗式的希特勒联盟，把他们的国家卷入对苏战争的漩涡中。"},{"type":"paragraph","text":"德国法西斯在第二次世界大战中的失败；中欧和东南欧各国从纳粹侵略者的束缚下，从出卖他们的资产阶级和地主统治集团下获得解放；以及人民民主政权的建立，创造了以真正民主路线解决民族问题的条件。在多民族的苏联，列宁斯大林底民族政策已实现了所有民族的完全平等，建立了数十个不同民族的劳动人民间亲密的联盟和兄弟般的友谊。这种解决民族问题的辉煌成就，给东欧和东南欧各民族以鼓舞。战后的人民民主各国也采取了苏联相似的步骤。"},{"type":"paragraph","text":"当我们考虑到中欧和东南欧各国极端多样的民族成份时，各民族间和平合作原则的应用，是显著的有巨大意义的。例如在罗马尼亚有很大数量的匈牙利人（一百五十万），保加利亚人，希腊人，乌克兰人，塞尔维亚人，阿尔巴尼亚人，犹太人和其他民族的人民。他们共占全国人口约百分之十五。保加利亚少数民族占全人口百分之十七。东北部、南部、及东部有六十五万以上的土耳其人，皮林地区有马其顿人，多脑河流域有罗马尼亚人。在捷克斯拉夫除了捷克和斯洛伐克两个主要民族而外，还有几十万匈牙利人。在波兰，匈牙利和阿尔巴尼亚也同样有相当大数量的少数民族。"},{"type":"paragraph","text":"人民民主制度的胜利和各民族间真正完全平等原则的采用，结束了中欧和东南欧的斗争，并使欧洲这一部地区建立了持久和平和友好关系。因防御可能有的新的德国侵略而缔结的合作互助协定，经济贸易协定，以及文化联系的协定，使这种友谊得以巩固。"},{"type":"paragraph","text":"在北德兰斯裴尼亚省，罗马尼亚和匈牙利之间，不再存在冲突的因素了。那地方是一九四○年八月希特勒从罗马尼亚掠夺去的，现在已归还了罗马尼亚。民主的匈牙利认为这样处理很公平，有助于巴尔干的整个和平与安全。其他过去曾引起过的争执和纠纷的领土问题，同样，也被人民民主国家调整好了。"},{"type":"paragraph","text":"东欧各国间磨擦的消除，和互相信任与合作的空气的建立，大大地便利了在这些国家内以民主路线解决民族问题。在捷克境内，解决少数匈牙利族问题的方法，就是一个很好的例子。"},{"type":"paragraph","text":"二次世界大战后的一段时间，捷克斯拉夫对斯洛伐克的匈牙利人不得不有某些政治权利上的限制，因为他们曾铺平了希特勒和霍尔第军队侵犯捷克斯拉夫的道路。然而，这些限制仅是暂时的性质。匈牙利人民民主政体的巩固，社会经济方面的基本转变，给予在斯洛伐克的少数匈牙利族以有利的影响。绝大多数的斯洛伐克人，已表示愿与其他捷克斯拉夫民族合作，忠心为建立新的生活而工作。民主的捷克斯拉夫已变成斯洛伐克匈牙利人真正的祖国了。让住在邻国的匈牙利人，作为侵略政策的工具，决不符合匈牙利劳动人民的利益。这样的政策，仅对于前匈牙利反动统治——他们已被抛弃在历史垃圾堆中——有利。侵略意图是与人民民主制度极端相违背的。匈牙利共和国的外交政策争取与所有国家（特别是友好的人民民主各国）建立和睦邦交，并为保障和平与普遍安全而努力。捷克斯拉夫人和匈牙利人为了一个共同目标——建立社会主义——而紧密地团结起来。他们在以苏联为首的反帝国主义民主阵营中，为争取和平民主与反对新战争制造者的共同奋斗目标下，紧密地团结起来。因而在这两国间的冲突和矛盾的因素便完全消除了。捷克政府已承认少数匈牙利族有一切捷克斯拉夫人民民主共和国的宪法上所保证的政治的和公民的权利，并且创造了斯洛伐克匈牙利人的民族文化自由发展的必要条件。"},{"type":"paragraph","text":"★　★　★"},{"type":"paragraph","text":"东欧各国人民政府，以苏联为范例，实行真正民主的民族政策，这个民族政策受着列宁、斯大林的一句名言指导：压迫其他民族的民族，本身是不自由的。最近，罗马尼亚工人党的领导机关通过的关于民族问题的决议，规定说："},{"type":"paragraph","text":"“只有各国劳动人民，不问国家内的各民族区别，在各民族间的友谊联合和劳动人民的国际团结的旗帜下，共同努力，才能保证人民民主国家的独立自主及在这些国家里建立社会主义。”"},{"type":"paragraph","text":"在人民民主国家中，每个公民不论属于何种民族，享有完全平等的公民权与政治权，各民族的这种伟大成就，已在各国宪法中规定。例如，保加利亚宪法第七一条写道："},{"type":"paragraph","text":"“凡属保加利亚人民共和国的公民，在法律上一律平等，不承认有民族、出身、宗教或财产地位等的特权，凡是鼓吹种族，民族或宗教仇恨者得依法惩处。”"},{"type":"paragraph","text":"其他人民共和国的宪法也有同样的条款，而且少数民族为了实现他们的宪法权利的物质条件也已经具备了。"},{"type":"paragraph","text":"在新罗马尼亚，北德兰裴尼亚的匈牙利人，得到了一切的民主自由。土地改革中，四万二千多匈牙利贫农分得了土地。特别为匈牙利人开办了约两千所小学，二百五十所中等学校和几所高等教育机关。用匈牙利文出版了十五种新闻报纸，二十五种定期刊物，该区内有四个电影院，一个歌剧院。匈牙利语是当地政府机关和法庭中的正式语言，罗马尼亚国民大会中有三十多个匈牙利的代表。本地的行政首长是匈牙利人。"},{"type":"paragraph","text":"罗马尼亚政府给予北德兰斯裴尼亚的匈牙利劳动农民以极大的帮助，使他们恢复农场。机器和拖拉机站，机器租赁站也已经建立起来了。这个富饶地区的工业也复兴了。政府赁款数十万万“厘”（罗币名），为在一九四九年依照总的经济计划来进一步发展经济之用。"},{"type":"paragraph","text":"匈牙利人在罗马尼亚有他们的群众性的政治组织—匈牙利人民同盟。它加入了罗马尼亚全国人民民主阵线。去年十二月底，在克鲁召开的第四次同盟代表大会，很明显的表示出德兰斯裴尼亚匈牙利人对罗马尼亚人民共和国的忠诚。代表们报告了战后该区经济文化的巨大进步，讲到为了人民民主制度的巩固，和为了在罗马尼亚建立社会主义社会，他们民族的全体同胞愿与罗马尼亚人民并肩工作。"},{"type":"paragraph","text":"保加利亚，希腊，塞尔维亚，阿尔巴尼亚，犹太以及其他少数民族在罗马尼亚享有同等的政治权利。罗马尼亚政府已为少数民族设立部长职位使这些权利能充分执行。"},{"type":"paragraph","text":"土耳其人在新保加利亚也已经成为自由平等的公民。在保加利亚君主专制时代，统治阶级常常掀起对土耳其人的仇恨。保加利亚的沙文主义者，为了过去土耳其封建贵族对保加利亚人所犯的罪恶，硬向土耳其无辜侨民的子孙们报仇。但是随着保加利亚民主制度的胜利，土耳其人与保加利亚劳动人民一样，获得民主和自由的权利。"},{"type":"paragraph","text":"过去，保加利亚没有一所教育保国的土耳其人的国立学校，而现在已有一千一百四十多所学校。八万多儿童，用土耳其语文在受教育。中学、大学之门为土耳其男女青年敞开着。二万五千土耳其农民在土改中分得土地。在土耳其人占多数的地方，当地政府机关的领导人都是土耳其人。保加利亚国民大会中少数土耳其族有七位代表。民主政府着手解决共和国经济发展的一般问题时，对土耳其人所在地区寄以极大的关怀。在那里，正在建立工厂，正在修筑灌溉水渠和鼓励发展手工业。参加职工会和公共机关团体成员的土耳其人，共有一万多，加入了祖国阵线。"},{"type":"paragraph","text":"在捷克斯拉夫也是一样，它根据民主的路线解决了民族问题。一切使得捷克人和斯洛伐克人冲突的原因；使得在斯洛伐克人发生分裂倾向的原因，由于打垮了反动派而完全消除了。两民族间建立了友好联盟，建设他们统一的国家，奠定了社会主义的基础。在统一的国家中，捷克斯拉夫新宪法承认斯洛伐克有广泛的自治权，由斯洛伐克民族会议、部长会议执行他们的立法权与行政权。在国民会议中斯洛伐克的代表与其他在政府中的代表和人员享有同等地位。捷克人对于发展斯洛伐克区域的工业与民族文化，给予了巨大的帮助，从捷克、从摩拉维亚迁移了两百多所各种工厂到斯洛伐克去。许多工厂在那里建立起来了，工人数目较战前增加了一倍，由于捷克友谊的帮助，落后的斯洛伐克农业国正在转变为在经济上各方面都已有所发展的先进工业国。"},{"type":"paragraph","text":"人民民主国家中，以民主路线解决民族问题的首倡者和积极推动者是共产党和工人党，他们以斯大林的民族政策作为指导原则，以友爱与紧密合作的精神去教育人民，用无产阶级国际主义精神去教导人民，加强他们认识人民民主国家和苏联在为和平、民主和社会主义而斗争中结成巩固统一阵线的必要。这些思想和原则在数百万的劳动人民中已得到深刻的反响，正在产生着有益的结果。"},{"type":"paragraph","text":"战后几年中，反对以民主路线解决民族问题的主要敌人是希特勒思想意识的继承者——追求世界霸权的美国。他们宣传盎格鲁·撒克逊民族比其他民族优越的理论。将资产阶级的世界主义及其另一面的资产阶级民族主义作为他们的武器。宣传世界主义的目的是要消灭民族意识，使其他民族成为美国扩张主义的驯服牺牲品。鼓吹资产阶级民族主义是华尔街代理人在阴谋破坏人民民主国家活动的手段之一。它企图在东欧民族间散布互相猜疑与互相仇视，同时破坏他们对他们解放者——苏联——的信任与友谊。"},{"type":"paragraph","text":"举例说吧！现在统治南斯拉夫背叛了无产阶级国际主义的铁托集团所采取的可耻行为就是这样的。铁托及其党徒们企图嗾使南斯拉夫人民仇恨各民主邻国的各民族及苏联，铁托集团企图使南斯拉夫民族从东欧各民主国家的大家庭中分裂出来。这样，强使南斯拉夫永远跪倒在帝国主义脚下。无可怀疑的，这些打算，一定要遭到失败。"},{"type":"paragraph","text":"民主国家中的民族问题，得以民主路线解决，对世界和平与社会进步有极大的贡献　　　　　（译自新时代十三期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}