{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":10,"day":30}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"粉碎“四人帮”人心大快军心大振","authors":[],"parts":[{"type":"paragraph","text":"毛主席总结了我们党同右的和“左”的机会主义路线作斗争的经验，指出：“不同这些危害革命和革命战争的有害的倾向作斗争，并且彻底地克服它们，正确路线的建设和革命战争的胜利，是不可能的。”长期以来，王洪文、张春桥、江青、姚文元结成反党集团，猖狂反对毛主席的革命路线。他们打着马克思主义的旗号，大搞修正主义。他们肆意篡改马列主义、毛泽东思想，为篡党夺权大造舆论。他们拉山头，搞宗派，分裂党中央。尽管毛主席、党中央对他们长期进行严肃批评和耐心教育，但他们不肯改悔，拒绝挽救，依然抱成一团，变本加厉地进行反党阴谋活动。毛主席逝世后，他们以为时机已到，迫不及待地跳了出来，有计划、有预谋地伪造了一个所谓毛主席的临终嘱咐，阴谋篡党夺权，颠覆无产阶级专政，全面复辟资本主义。如果他们的反革命复辟阴谋得逞，将给我国人民带来严重的灾难。以华国锋主席为首的党中央，继承毛主席的遗志，为我国各族人民除了“四害”，真是大快人心，大得人心。我们最坚决地拥护党中央英明果断的措施，最热烈地欢呼这个伟大的胜利。"},{"type":"paragraph","text":"——武汉部队某部“威镇敌胆”红军炮兵连"},{"type":"paragraph","text":"王张江姚结成“四人帮”，打着马克思主义的旗号，肆意篡改马列主义、毛泽东思想，在国内国际一系列问题上反对毛主席的革命路线，搞修正主义。他们大搞分裂党，阴谋篡权的罪恶活动，私立秘密联络点，到处插手，煽风点火，唯恐天下不乱，破坏毛主席的伟大战略部署。他们利用手中的权力，动不动就训人、整人，开“钢铁工厂”“帽子工厂”，随便给人戴大帽子，打击一大片，妄图搞掉坚定执行毛主席革命路线的党政军领导干部。特别是毛主席逝世后，他们加紧搞阴谋诡计，妄图篡夺党和国家的最高领导权。毛主席指出，资产阶级“就在共产党内”，“走资派还在走”。大量事实说明，“四人帮”就是党内资产阶级的典型代表，是不肯改悔的正在走的走资派。我们同他们的斗争，是无产阶级同资产阶级、社会主义同资本主义、马克思主义同修正主义之间你死我活的斗争。我们决心以极大的政治热情，彻底揭发批判“四人帮”的罪行，同“四人帮”坚决斗争到底。"},{"type":"paragraph","text":"——福州警备区三营全体指战员"},{"type":"paragraph","text":"王张江姚“四人帮”，不仅在党内玩弄阴谋诡计，还把黑手伸到我们部队里来。一九七四年一月，我们有以毛主席为首的党中央、中央军委的英明领导下，同兄弟部队一起，取得了西沙自卫反击作战的重大胜利。江青怀着不可告人的罪恶目的，背着毛主席、党中央，写来一封所谓“贺信”，送来了一批材料，还要求军民对她那封所谓“贺信”，一读再读，“领会精神”，她把自己凌驾于毛主席、党中央之上，欺世盗名，真不知人间有羞耻事。她还慷国家之慨，用小恩小惠笼络人心。她这样做的目的，就是要把黑手伸进军队，妄图把我军变为“四人帮”颠覆无产阶级专政、复辟资本主义的工具。这真是痴心妄想，白日做梦。我们要彻底清算“四人帮”的反革命罪行，同祸国殃民的“四人帮”斗争到底。"},{"type":"paragraph","text":"——西沙自卫反击战二等功荣立者、驻海南岛某部二连全体指战员"},{"type":"paragraph","text":"王张江姚“四人帮”，罪恶累累，人心丧尽。他们为了篡党夺权，推行一条极右的反革命的修正主义路线，丧心病狂地迫害伟大领袖毛主席，陷害敬爱的周恩来总理和华国锋同志等中央领导同志，妄图打倒一大批中央和地方的党政军领导干部。他们利用手中控制的舆论工具，歪曲事实，颠倒是非，制造谣言，欺骗群众，突出地宣扬他们自己。他们崇洋媚外，里通外国，出卖党和国家的重要机密，大搞投降主义和卖国主义。他们称王称霸，为所欲为，顺我者昌，逆我者亡，施行种种诡计，阴谋篡夺党和国家的最高领导权。以华国锋同志为首的党中央，采取果断措施，一举粉碎了“四人帮”反党集团，为党锄了奸，为国除了害，为民平了愤，真是人心大快，军心大振，太好了！在这场两个阶级的生死搏斗中，我们一定要最紧密地团结在以华国锋主席为首的党中央周围，一切行动听从党中央指挥，用鲜血和生命保卫以华国锋主席为首的党中央，保卫马列主义、毛泽东思想，保卫毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"——成都某部红军团“洛阳英雄连”全体指战员"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}