{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学大庆要有紧迫感","authors":[],"dates":[{"year":1977,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海东风有色金属合金厂在开展工业学大庆运动中发生过一场争论。争论的问题是在几年时间内把该厂办成大庆式企业?一种意见是:树雄心，鼓干劲，扎扎实实，大干一年办成大庆式企业；另一种是:一年冒险，两年保险，两年比一年稳当。通过这一场争论，该厂干部和工人统一了认识，整齐了步伐。干部带了头，群众有劲头。全厂上下在全国工业学大庆会议精神的鼓舞和推动下，热气腾腾，大干快上，迈开了学大庆的大步。"},{"type":"paragraph","text":"争论开始时，干部中有两种意见，工人们争论得更热烈。持第一种意见的同志摆了事实，说明尽快办成大庆式企业有许多有利条件，只要全厂上下不失时机，开足马力，扎扎实实学大庆，一年完全有希望。这一摆，使持第二种意见的同志感到站不住脚了，他们又提出了个“一至两年”的意见，即“对上报两年，对下提一年”，理由是:对上报两年，不会有压力，在一年内干出了成绩，可以皆大欢喜。如果提一年，结果两年才办到，面子上过不去，还会招闲话，反而吃力不讨好。"},{"type":"paragraph","text":"当争论还在继续时，厂党总支分析了这场“一年”和“两年”之争，认为这不仅仅是时间长短的争论，建设速度问题是一个政治问题，反映了两种世界观的斗争。大庆有一条基本经验，就是干社会主义要革命加拼命，要克服懦夫懒汉世界观。为了加快学大庆的步伐，必须从争论中统一认识，鼓舞斗志。厂党总支召开座谈会，先后举办了三期学习班，狠批“四人帮”，着重解决树雄心、鼓干劲，学习大庆要有紧迫感的问题。学习班上，许多同志分析说:所谓“冒险”、“保险”的思想，就是害怕紧张，怕出大力、流大汗。学大庆，如果怕吃苦流汗，拖拖沓沓，那是一辈子也学不成的。"},{"type":"paragraph","text":"在学习班中，干部统一了思想认识，决心一年办成大庆式的企业。在全厂大会上，厂党总支副书记念了一首诗:“抓纲治国方向明，甩开膀子干革命，紧张苦干一年整，大庆式企业早建成。”全场响起了热烈的掌声。工人同志们说:这首诗表达了全厂八百名职工的共同心愿，干革命就是要有这样的雄心壮志!"},{"type":"paragraph","text":"群众的鼓励，也教育了干部。厂党总支以一年办成大庆式企业为目标，努力做好各项工作。大庆的经验非常丰富，那么东风厂该先学什么，后学什么，怎么学，怎么用呢?全厂工人、干部找差距，订规划，提措施，真正把大庆经验学到手。"},{"type":"paragraph","text":"他们先从领导班子抓起。厂和车间两级领导班子改变作风，深入车间，抓先进，促后进，发现问题，及时解决，总结经验，不断前进。他们要求群众做到的，干部首先做到。厂里订出了规章制度后，干部带头执行。工人们看到领导干部自己要求严，遵守纪律更自觉。厂、车间、班组、个人都制订学大庆的规划，提出具体措施，决心在一九八○年前全厂实现熔炼电气化、浇铸连续化、热轧开坯自动化、打包装卸机械化。"},{"type":"paragraph","text":"有了明确的奋斗目标，干部、群众大干社会主义的积极性空前高涨。厂党总支及时发扬先进，全厂评了一批先进车间、先进班组、先进个人，树立起无产阶级正气，振奋了革命精神，过去没法解决的“老大难”问题，一个个被攻克了。长期以来，锌板一直是“三类”产品，现在工人们严格遵守岗位责任制，提高产品质量，三月份以来，上升到了一至二类，成品率大幅度增长，产量月月超额完成任务。"},{"type":"paragraph","text":"在全厂工人、干部为一年办成大庆式企业而奋斗的时候，全国工业学大庆会议在英明领袖华主席主持下胜利召开。这个厂的代表出席了这次盛会。代表从大庆、从北京多次来信、来电，汇报见到华主席的幸福情景，使全厂职工受到极大的鼓舞，全国工业学大庆会议结束后，代表们回到厂里进一步向全厂职工汇报了大会的精神，使全厂干部、工人一年办成大庆式企业的决心更加坚定。今年以来，该厂工业学大庆的形势很好，一至四月，全厂总产值比去年同期增长百分之十一点八，.各项指标超额完成任务，为一年办成大庆式企业打响了第一炮。　本报通讯员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}