{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"报春之歌——来自建设中的毛泽东文学院的报告","authors":["谭谈"],"dates":[{"year":1996,"month":4,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"报春之歌"},{"type":"paragraph","text":"——来自建设中的毛泽东文学院的报告"},{"type":"paragraph","text":"谭谈"},{"type":"paragraph","text":"麓山北麓，湘水西畔，一片土地沸腾了。"},{"type":"paragraph","text":"在轰隆隆的推土机的进行曲中，一个山头奇迹般地消失了，一块大坪变戏法似地出现在人们面前。设计师们的笔，建筑工人的手，正在这里描绘一幅最新最美的图画。"},{"type":"paragraph","text":"这里，就是建设中的毛泽东文学院。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"去年元宵节那天，湖南省委常委会议室里，召开着一个不同寻常的会议。"},{"type":"paragraph","text":"这是这一年省委第二次党务例会。省委分管党务的常委们，集体听取省作家协会和省文化厅的汇报。关于这次汇报，省委书记王茂林同志亲自定了一个题目：文学创作与戏剧改革。会上，王茂林同志说，文学艺术的发达，是一个民族、一个国家繁荣昌盛的标志之一。精神文明建设，不是一句空话，要办实事。当作家协会负责同志汇报关于文学奖的名称，有作家提议，叫毛泽东文学奖时，茂林书记说：好！毛泽东是中国人民的伟大领袖，这个奖，就叫毛泽东文学奖；这个基金，就叫毛泽东文学奖励基金。当他得知中国作家协会将在全国部分省市建立青年作家培训中心时，就积极支持省作家协会向中国作家协会争取，并说，这个青年作家培训中心就叫毛泽东文学院。"},{"type":"paragraph","text":"汇报会后，王茂林同志亲自给中宣部副部长、中国作协党组书记翟泰丰同志写信。这封信，成为中国作家协会工作会上的“热点”。"},{"type":"paragraph","text":"不久，在王茂林同志的倡议下，长沙市决定无偿划拨４０亩土地，支持毛泽东文学院的建设。这年３月１５日，省委常委、省委宣传部长文选德，省委常委、长沙市委书记秦光荣亲自到实地察看，为文学院选址，拉开了毛泽东文学院建设的序幕。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"就在毛泽东文学院开始选址的时候，江泽民总书记到湖南来视察来了。"},{"type":"paragraph","text":"负责文学院筹建工作的同志想，要是总书记能够为毛泽东文学院题写一个院名，那该有多好啊！"},{"type":"paragraph","text":"他们立即向王茂林书记写了一封信，向他报告了这个想法，并请求他给予支持。"},{"type":"paragraph","text":"３月２３日，总书记在江西视察后来到了湖南。他一到长沙，就去被洪水摧毁河堤的龙王港视察，并和民工们一起铲土筑堤。晚上，王茂林同志到他的住所去看他，并向他汇报湖南的工作。汇报中，说到湖南正准备和中国作家协会一道，筹建毛泽东文学院。总书记听了十分高兴，说，这是好事。办好事，我支持。当王茂林同志请他为毛泽东文学院题写院名时，他欣然命笔。他一连写了两个，一个横的，一个竖的。都是一整张的宣纸。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"毛泽东是人民的毛泽东。人民爱戴他，人民缅怀他。"},{"type":"paragraph","text":"毛泽东文学院的建设，得到了全省广大人民群众积极的支持。在１９９５年２月的湖南全省宣传思想工作会议上，当省委书记王茂林同志在讲话中提出省里将兴建毛泽东文学院时，参加会议的湖南省精神文明建设先进单位零陵卷烟厂厂长武俊瑶，立即给厂里挂电话，与厂里其他领导同志商定，捐款１００万元支持毛泽东文学院的建设。"},{"type":"paragraph","text":"零陵卷烟厂率先捐款，为毛泽东文学院的筹资工作开了先河。接着，长沙卷烟厂在厂长肖寿松的支持下，捐资１５０万元设立毛泽东文学奖励基金，这次又捐款１００万元建设毛泽东文学院。湖南省建材集团总公司在总经理王玉林、副经理王德元的支持下，捐献水泥５２００吨，解决了文学院建设用的全部水泥。涟源钢铁厂在厂长宋焕威、党委书记张友陵的支持下，捐献钢材５００吨。常德卷烟厂、省粮油食品进出口总公司和学院承建单位省第六建筑工程公司也各捐款１００万元。捐款５０万元的企业则有好几家。社会知名人士侯希贵先生捐来现金１１０万元……省建筑设计院的设计师们，精心设计，反复修改，而且把他们应得的设计费全部捐给文学院。学院建设基地的农民兄弟们，则拆屋腾地，表现了对毛主席深深的敬仰之情。承担土方工程的永安机械化施工公司的工人同志们，冒着严寒，日夜奋战，短短１２个昼夜，就搬掉了一个山头，推出了一块大坪……"},{"type":"paragraph","text":"１９９５年１２月２５日，在毛泽东同志诞辰１０２周年的前一天，这里红旗招展，鞭炮齐鸣。毛泽东文学院奠基了！"},{"type":"paragraph","text":"这是春天里孕育的一个童话。"},{"type":"paragraph","text":"这是一个实实在在的建筑史上的奇迹。一个占地４０亩、建筑面积达１６４００平方米的工程，年初动议，年底动工。"},{"type":"paragraph","text":"到１９９７年那个收获的秋季里，这个全国目前最大的文学院，就将屹立在麓山之下，湘水之畔……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}