{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命胜利的花朵","authors":["何殿卿"],"dates":[{"year":1954,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命胜利的花朵"},{"type":"paragraph","text":"何殿卿"},{"type":"paragraph","text":"八月二日、三日两天，河北省第一届人民代表大会的代表们热烈地讨论了中华人民共和国宪法草案。当中共河北省委第二书记马国瑞同志作关于宪法草案基本精神和基本内容的说明时，引起了代表们的深切注意。当每个代表听到“中华人民共和国”这个已经为全体人民带来无限幸福的字句时，当每个代表听到宪法草案里清清楚楚地写上了一切革命成果，并为人民规划出逐步走到幸福的社会主义社会的详细道路的时候，这些来自人民群众中的人民代表，更感到欢欣鼓舞和责任重大。"},{"type":"paragraph","text":"小组讨论会上，代表们用自己的亲身经历表达了自己的和全省人民的真诚愿望。“子弟兵的母亲”戎冠秀沉思着：她在抗日战争时期以伟大的母爱精神，照顾和掩护伤员，向日寇进行了英勇的斗争；在解放战争和抗美援朝运动中，她把自己的儿子蓝经送上前线，为祖国流尽最后一滴血。在旧社会，她和其他劳动人民一样受尽压迫和剥削。今天，她以人民代表的资格讨论宪法草案，她的心情异常激动。她说：“我们艰苦奋斗多少年，为的就是民主、自由和幸福，现在我们得到了这些，宪法草案上也写上了这些，这真不容易呀！这是无数革命先烈的鲜血培植起来的一枝花朵。”是这样，代表们的发言都说这是我们革命斗争的成果，是一枝胜利的花朵。在另一个小组会上，来自太行山区、失去双腿的革命残废军人张树义，也说自己的双腿是为了幸福的明天失去的。"},{"type":"paragraph","text":"“权利！我们工人阶级在旧社会只有挨打、受骂、挨饿、失业的权利。”这是全国纺织工业劳动模范、工人代表李凤兰的声音。她说：“我十二岁就到华新纺织工厂作工，父女二人累死累活地干，也照样是吃不饱穿不暖。现在生活好了，是共产党、毛主席给我们的。等我们建成了社会主义社会，一定比现在更好。我一想到这里，就觉着浑身有劲。现在工人阶级是国家的领导阶级，劳动人民成了国家的主人。我们一定要把国家的大事管理好，积极生产，发展国家工业建设。”工人代表陈顺祥，想起在旧社会里劳动人民根本没权过问国家大事，现在当家作了主人，表示一定要更好地劳动，把自己的国家早日建成社会主义社会。"},{"type":"paragraph","text":"来自农村的代表，对国家保护合作社的财产，鼓励、指导和帮助合作社经济的发展，特别表示拥护。像黑碯村农、林、牧生产合作社社长元兴，按照毛主席指出的“组织起来”的道路，起初组织了一个五户的互助组，当年战胜旱灾，比单干户每亩地多收四十斤粮。到了一九五二年，全村二十六户都组织起来，每亩土地产量由九十三斤提高到三百四十三斤。元兴说：“因为我们走了互助合作的道路，不但农业增产，现在黑碯村已牛羊成群，遍山是林，根本改变了糠菜半年粮的生活。现在宪法草案规定鼓励合作社的发展，完全体现了农民要走社会主义道路的愿望。”耿长锁以五公村农民组织起来由穷变富并进而在今年使上拖拉机耕作的事实，发表了对宪法草案的感想。他说：“互助合作是使大家由穷变富的光明大道，五公村农民是体验到了。同时，也使人们明白了一个道理，那就是要到社会主义社会去，就一定要积极增产棉花、粮食，支援国家工业建设。只有国家有了强大的工业，我国才能摆脱经济落后状况。”"},{"type":"paragraph","text":"少数民族代表对宪法草案表示热烈拥护。蒙族代表普洛布激动得含着眼泪说：“我多半辈子都是在旧社会过的，我看到的我们少数民族，只是受压迫，被歧视。蒋介石的官僚军阀随便杀牛抢羊。”他又说：“在今天，我们看到的是什么呢？正是宪法草案中所说的‘各民族一律平等’。我们在共产党和人民政府的扶持下，牲口也增加了，生活也改善了。我知道，全国各民族团结一条心，建设社会主义一定能成功。”张家口市回民于德海说：“解放前我们那里有三个回民小学，按照回民的习惯，校门口应写上‘回民小学’字样。可是，国民党反动政府硬把‘回民’改成‘保甲’。回民们连给自己的学校起名字的权利都没有。现在，人民政府帮助回民建立了肥皂厂、牛奶厂、回民食堂等，我活了七十七岁了，从来没有像今天这样幸福。”"},{"type":"paragraph","text":"一位私营工商业者这样说：“私人资本主义工商业者生在毛泽东时代是一种幸运。宪法草案规定对私人资本主义工商业采取利用、限制和改造的政策，完全合乎全国人民的共同愿望。”是的，宪法草案一百零六条，条条包括着全国人民的最大利益和长远利益。"},{"type":"paragraph","text":"通过宪法草案的讨论，代表们更清楚地知道，这些已经取得的胜利，只不过是今后将要取得的新的胜利的出发点。今后，要依靠既得的胜利来争取新的胜利，还要用新的胜利来巩固既得的胜利。全国纺织工业劳动模范李凤兰，在大会发言时宣布了她迎接宪法公布的奋斗条件。她说：“我是一个工人，我的选区就是我们的工厂。回去以后一定要发动职工更进一步讨论宪法草案，让宪法草案成为我们完成生产任务的动力，并且永远遵守宪法，为社会主义社会的实现而努力。”中国人民志愿军战士董世贵的妻子、农业生产合作社社长高桂珍表示要用多打粮食的实际行动来拥护宪法草案。"},{"type":"paragraph","text":"少数民族代表、部队代表以及其他人民代表都认为：宪法草案经过讨论正式公布之后，必将成为推进社会主义建设的巨大动力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}