{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无政府主义必须批判","authors":["余立云"],"dates":[{"year":1979,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无政府主义必须批判余立云"},{"type":"paragraph","text":"无政府主义这东西，在西方颇有历史。一百多年前在欧洲就出现了。上世纪末到本世纪初，俄国和欧洲曾经行时了一阵子。但在中国，却一直不大吃得开。在政治上、思想上没有起过什么重要作用，在群众中也没有多大影响。"},{"type":"paragraph","text":"林彪、“四人帮”一伙开始猖獗的时候，提出了一些蛊惑人心的口号，什么“怀疑一切、打倒一切”，什么“群众运动天然合理”，肆意挑拨和煽动群众。只有这时候，无政府主义作为一种思潮，才真正在社会上恶性泛滥起来。有一段时期，在中国这块辽阔的土地上，几乎确实不存在什么“政府”了。一些打着“造反派”旗号的打砸抢分子，今天揪这个，明天斗那个，抄家、游街、打人、杀人，为所欲为，爱干什么就干什么。当然，他们并不是真的不要政府，在“造反派掌权”的那些地方，党的政策、政府的法令，统统置之不顾，所谓的“群众专政”取代了无产阶级专政，形成了无数大大小小的“独立王国”。也就是在这种无政府状态中，林彪、“四人帮”一伙来了个“乱中夺权”，推行他们的封建法西斯统治。"},{"type":"paragraph","text":"林彪、“四人帮”煽动起来的这股反动思潮，给我们的国家带来严重的毒害，直到现在还远远没有消除。粉碎“四人帮”三年多了，在一些地方，少数人冲击领导机关，破坏社会秩序，妨碍生产、影响交通的事，还时有发生；也有一些地方和单位，党中央的路线和政策，国家的法律、条例和各项规定，得不到贯彻执行，各行其是、各自为政的现象，还时有所闻。凡此种种，追根溯源，莫不与无政府主义这股反动思潮有关。"},{"type":"paragraph","text":"有人把无政府主义与民主混为一谈。实际上，两者毫无共同之处。发展社会主义民主是我们坚定不移的方针。粉碎“四人帮”以来，党和政府采取了一系列重大的措施和步骤，以利于民主的发扬。可以说，我们的国家正朝着民主制度化、法律化的方向胜利前进。这是谁也否定不了的铁一般的事实，也是任何人阻挡不了的历史潮流。当然，社会主义民主的发展不会是一帆风顺的。对于干扰或阻碍发扬民主的种种因素，我们决不能听之任之，而必须与之斗争。这种干扰或阻碍主要来自两方面，一方面是干部中的官僚主义、“个人说了算”的作风，另一方面是无政府主义思潮的流毒。有些人也是“个人说了算”，只不过不是领导说了算，而是他们自己说了算。象动不动冲击领导机关、破坏社会秩序这类事情，大多数人不赞成，极少数人照样干，他们以个人或少数人的意见强加于广大群众，这哪里有什么民主的气味呢？完全是对社会主义民主的破坏。"},{"type":"paragraph","text":"有人自认为代表群众，以群众代言人自居，实际上，广大群众并不欣赏也不同意他们搞的那一套。“乱”的苦头，群众早已尝够了。人们要求正常地生产、工作、学习和生活，要求有一个安定的环境，为实现四化而贡献力量。如果真正讲民主，就应当尊重广大群众的这种要求和愿望，而不是相反。斯大林对无政府主义作过精辟的分析，他指出：“无政府主义以个人为基础，认为解放个人是解放群众、解放集体的主要条件，它的口号是‘一切为了个人’，而马克思主义则以群众为基础，认为解放群众是解放个人的主要条件，它的口号是：‘一切为了群众’。”无政府主义不过是打着群众招牌的极端个人主义。"},{"type":"paragraph","text":"无政府主义这种东西常常给人一种“革命”的“左”倾的印象，因而在一部分人特别是青年人当中，具有一定的诱惑力和欺骗性，当我们的思想教育工作受到严重削弱的时候，更是如此。从理论上和思想上对无政府主义进行系统的有力的批判，彻底肃清它的毒害，现在是势在必行了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}