{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"八年胜过七十年","authors":[],"dates":[{"year":1957,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"八年胜过七十年"},{"type":"paragraph","text":"王德滋的发言：煤炭工业几年的发展回击了右派分子的无耻谰言，我们决心用更多更好的铁一般的事实，进一步粉碎右派分子的阴谋诡计。"},{"type":"paragraph","text":"我听了周恩来总理以及其他各位首长的报告后，使我更全面、更深切地认识到我国社会主义建设的辉煌成就，使我确信我国的第一个五年经济建设计划将要完成和超额完成。更使我们欢欣鼓舞的是，我国一九五六年工业发展速度居世界第一位，这个事实又一次证实了中国共产党的领导是十分正确的，我们国家的社会主义制度具有无比的优越性和不可比拟的活力。在发展工业的基础上，人民的生活也普遍的提高了，解放以后八年来政府解决了一千三百万人的就业问题；全国职工年平均工资由一九五二年的每人四百四十六元提到一九五六年的六百一十元，四年中间提高了将近百分之三十七。农业合作化以后，农民的收入也普遍地增加了。因此，中国六亿人民一致拥护共产党，拥护社会主义是有实践的根据和物质基础的。"},{"type":"paragraph","text":"最近，一小撮右派分子们乘着共产党整风除三害的机会，恶毒地发出了反党反社会主义的谬论，抹煞党领导全国人民几年来在社会主义建设和各方面的成就，硬说我们第一个五年计划搞糟了，过分的夸大了工作中的缺点与错误，妄图煽动群众掀起不满现状的浪潮，以遂其反党、反人民、反社会主义建设而恢复万恶的资产阶级统治的阴谋。这是全国人民坚决不能容忍的。"},{"type":"paragraph","text":"我是一个煤炭工业技术工作者，我愿意就煤炭工业几年来发展的事实来回击右派分子对党、对人民的污蔑，并表示我们决心与右派分子们进行坚决的斗争，用更大的成绩来反击右派分子的毁谤。"},{"type":"paragraph","text":"解放前中国煤矿工业已有七十多年的历史，战前最高年产量为六千一百八十八万吨（一九四二年），较大的煤矿几乎全部掌握在帝国主义和官僚资本手中，技术装备低下，三、四个人一天才出一吨煤，安全条件极差，本溪、抚顺、井陉等矿的瓦斯爆炸、透水事故经常发生，每次牺牲的工人，从几十人到近千人。工人在笨重的体力劳动下，生命安全没有保障，家庭生活无法维持，工资本来就很低，再经过资本家和把头的层层剥削，经常不得饱暖，还受到失业的威胁。一九四九年解放时，由于反动派的破坏，年产量仅达到三千零九十八万吨。这就是旧中国的煤炭工业概况。往事犹新，工人们忘记不了资产阶级的统治和剥削；更忘不了资产阶级给工人的“民主”和“自由”是什么。工人们深刻地了解今日的幸福是党领导全国人民包括他们自己在内斗争得来的。右派分子们妄想把工人们拖回被压迫、被奴役的旧社会，还想骑在人民头上作威作福，那就一定要碰得头破血流，一定要被人民所唾弃。"},{"type":"paragraph","text":"解放以后，随着国民经济的恢复与发展，煤炭工业在三年恢复五年建设中，在党的英明的领导和全体职工的辛勤劳动下，根本上改变了煤炭工业的面貌。原煤生产量由一九四九年的三千零九十八万吨增加到一九五六年的一亿零九百万吨，一九五七年预计可以生产一亿二千万吨，超过以往七十年发展速度。第一个五年期间，我们每年增产一千万吨左右，这个数字相当于英法两国一九五一至一九五五年煤炭产量增长的总和。"},{"type":"paragraph","text":"基本建设方面到一九五六年止共建设了矿井、露天一百零二处，生产能力四千六百一十五万吨，一九五七年还可建新井一千一百九十万吨，共计五千八百零五万吨，几乎等于解放前七十年的建井总能力。"},{"type":"paragraph","text":"技术水平方面，一九五六年机械化采煤已达百分之三十八点零三，煤炭运输机械化达百分之九十二点三二，新法采煤已提高到百分之九十三点六六，回采率也由一九五二年的百分之七十六提高到百分之八十二点一九。而且我们已经初步学会了大型煤炭矿井的设计和施工技术，掌握了一些特殊施工的经验，康拜因、割煤机绞车等很多大型设备我们已经可以自己制造或正在试制，这些成绩的取得是和党的领导与苏联专家的无私帮助分不开的。"},{"type":"paragraph","text":"基本建设队伍发展的亦很快。一九五二年我们只有六万五千零七十七人，而一九五六年我们已拥有二十六万一千三百四十五人的一支建设大军，从地质勘探、设计、施工各方面建立了专业的队伍。目前地质勘探方面，每年可完成一百二十万公尺的钻探任务，获得四十亿吨煤炭资源。设计方面，每年可担负三千万吨能力的矿井设计。施工方面，每年可以完成建筑安装工程四点七亿元以上，保证数百处矿井同时施工。这支大军是解放以后从无到有，从小到大发展起来的。"},{"type":"paragraph","text":"全员劳动生产率方面也有显著的提高。一九四九年原煤生产每日每人零点四二四吨，一九五六年已提高到零点九四三四吨，提高百分之一百二十二。基本建设工人的劳动生产率一九五六年比一九四九年提高约二点七倍。在保证钢铁用煤的洗选厂建设方面，仅新建设的就有七处能力一千一百三十万吨。大部分可在一九五九年投入生产。一九五六年计划是不是全面冒进了呢？从煤炭工业本身看不是多了，相反的是少了一些。全国投资额增长百分之六十二，而煤炭工业还不到百分之四十三，即使如此，一九五六年煤炭工业的投资还是最多的一年，也是完成的最好的一年（完成百分之九十八点二）。没有一九五六年的大发展，要在一九五七年五月前增产一百四十万吨原煤是不可能的。"},{"type":"paragraph","text":"从以上这些数字和情况来看，煤炭工业的总的情况正如周总理所说的，无论从那一方面来看，我国第一个五年计划都是成功的，是搞好了，而不是搞坏了。"},{"type":"paragraph","text":"应该肯定成绩是主要的。但是，我们工作中也有若干缺点，有些缺点还是比较严重的，如部分矿井的劳动生产率还达不到国家计划要求的指标，生产成本超支，工程造价偏高，有些生产和建设企业的劳动组织不够合理，基本建设中存在着一些浪费现象，企业管理还缺乏比较系统的经验等，这些，大部分是前进中的缺点，我们正在揭发、分析这些缺点，我们也有勇气、有信心来逐步的克服和纠正。"},{"type":"paragraph","text":"右派分子故意抹煞人民事业的成绩，说我们事业中缺点和错误是主要的，成绩只是个别的，借以污蔑党和人民。以上这些铁的事实就是对他们无耻谰言的有力回答。"},{"type":"paragraph","text":"我们了解到对右派分子的斗争是一场尖锐的阶级斗争，是两条道路的斗争。在这次斗争中，右派分子肯定是要失败的，但是我们不能低估了这次斗争的意义。反右派分子的斗争不仅打退了右派分子的猖狂进攻，也教育了广大人民；不仅在斗争中提高了我们的思想认识，也告诉我们必须加强思想改造经常提高警惕。因为帝国主义、资产阶级还存在，右派分子的思想残余对人们的影响与毒素不是一朝一夕可以除根，还需要较长时间的改造与斗争。事实胜于雄辩，在经济建设方面创造更多的奇迹，取得更大的成就，就是对右派分子的有力回击，我们煤炭工业工作者，不仅要以锤、镐来保证我们已获得的辉煌成果，我们还要积聚力量，挖掘潜力，用实际行动贯彻增产节约勤俭建国的方针，少花钱，多办事，使我们煤炭工业建设速度更为提高，产量迅速增加。我们决心准备用更多更好的铁一般的事实，进一步粉碎右派分子的阴谋诡计。我们永远热爱给我们带来幸福的共产党，热爱社会主义，我们坚决跟着共产党走社会主义的光荣大道。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}