{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1996,"month":12,"day":26}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"努力掌握精神文明建设的辩证法","authors":["张俊波王仁银"],"parts":[{"type":"paragraph","text":"一、《决议》反映了我们党对精神文明建设认识的不断深化"},{"type":"paragraph","text":"正确处理物质文明与精神文明的辩证关系，是科学社会主义理论和实践提出的历史性课题。我们党对社会主义事业的领导，从根本上说，就是不断探索两个文明协调发展规律的过程。由于建设有中国特色的社会主义是一项前无古人的全新事业，我们党对如何搞好社会主义进程中的精神文明建设，经历了一个不断探索、认识逐步深化的过程。"},{"type":"paragraph","text":"早在建国前夕，毛泽东同志就把发展新民主主义文化和发展新民主主义经济、政治一并作为建设社会主义的前提和基础，提出了未来我国社会发展的基本框架。建国后，毛泽东同志非常重视思想文化教育工作，提出了以马列主义为指导，破与立并举，虚与实结合，推陈出新，古为今用、洋为中用，百花齐放、百家争鸣等方针原则。这些思想是以毛泽东同志为核心的党的第一代中央领导集体，对社会主义精神文明建设规律辩证认识的重要成果。1957年以后，我们党倡导的大庆人的艰苦创业精神、雷锋精神等，对全党全社会都产生了深远的影响。但在这以后的一段时间里，由于“左”的思想指导，对两个文明建设关系的认识违背了辩证法，以阶级斗争为纲代替了经济建设的中心地位，片面强调精神因素的能动作用，许多本来正确的思想未能完全付诸实践，最终导致了“文化大革命”这样的严重后果。邓小平同志在总结这段历史时曾指出：“二十年的历史教训告诉我们一条最重要的原则：搞社会主义一定要遵循马克思主义的辩证唯物主义和历史唯物主义”。"},{"type":"paragraph","text":"十一届三中全会以后，我们党对两个文明的认识逐步深化。邓小平同志在科学总结我国社会主义胜利和挫折并借鉴其他社会主义国家兴衰成败经验教训的基础上，把我党对社会主义物质文明和精神文明辩证关系的科学认识推进到了一个新的阶段，逐步形成了建设有中国特色社会主义理论和“一个中心、两个基本点”的基本路线。改革开放之初，邓小平同志就指出：“我们要建设的社会主义国家，不但要有高度的物质文明，而且要有高度的精神文明”。在1992年的南方谈话中，他又针对两个文明建设中出现的失误，强调要坚持“两手抓，两手都要硬”，两个文明都搞好，才是有中国特色的社会主义。这就从宏观上揭示了科学社会主义的丰富内涵，也对精神文明建设的战略地位给予了科学的界定。邓小平同志关于精神文明建设的思想充满了唯物辩证法，体现了社会主义发展目标的整体性和辩证性的统一。根据邓小平同志的一贯思想，十三届四中全会以后，以江泽民同志为核心的党中央坚持两手抓、两手都要硬的方针，高度重视精神文明建设，进行了多方面的探索实践，取得了许多新的认识成果。"},{"type":"paragraph","text":"今后的15年，是建设有中国特色社会主义承前启后、继往开来的重要时期。在这个时期，我们要巩固和发展十一届三中全会以来取得的伟大成就，促进我国经济体制和经济增长方式的根本转变，推动经济和社会全面进步，要面对世界范围各种思想文化相互激荡和科学技术的迅猛发展，迎接综合国力竞争的挑战，这不仅要求物质文明有一个大的发展，同时也要求精神文明有一个大的发展。在这样的背景下，以江泽民同志为核心的党中央集中全党的智慧，以党的《决议》形式，把精神文明建设的一系列原则要求理论化、系统化，全面系统地概括了邓小平同志关于精神文明建设的思想，深刻阐述了社会主义市场经济体制“不仅同社会主义基本经济制度政治制度结合在一起，而且同社会主义精神文明结合在一起”等重大命题，提出了我们党把握精神文明建设辩证规律所应坚持的原则，标志着我们党对建设有中国特色社会主义的伟大探索正在向纵深发展，标志着我们党对精神文明建设规律的认识产生了一个新的飞跃。"},{"type":"paragraph","text":"二、搞好社会主义精神文明建设必须按辩证法办事"},{"type":"paragraph","text":"六中全会《决议》中所包含的十分丰富的辩证法思想，为我们进一步搞好精神文明建设提供了观察、分析和解决问题的正确世界观和方法论。我们学习贯彻《决议》，应以辩证法为指导，正确认识和处理精神文明建设中的一系列重要关系。"},{"type":"paragraph","text":"在奋斗目标上，把长远目标同阶段性任务结合起来，重在建设，务求实效。"},{"type":"paragraph","text":"在对象要求上，把先进性要求与广泛性要求结合起来，以点带面，共同提高。"},{"type":"paragraph","text":"在自身建设上，把软件建设与硬件投入结合起来，增加投入，协调发展。"},{"type":"paragraph","text":"三、以辩证法为指导加强军队精神文明建设"},{"type":"paragraph","text":"《决议》为我们以辩证的思维进行精神文明建设提供了范例，中央军委的《意见》也明确提出了军队精神文明建设的指导思想、奋斗目标、主要任务和方针原则。我们要以《决议》和《意见》为依据，运用唯物辩证法处理好军队精神文明建设中的各种关系。"},{"type":"paragraph","text":"（一）正确处理军队精神文明建设努力走在前列与向人民群众学习的关系。"},{"type":"paragraph","text":"（二）正确处理继承和创新的关系。"},{"type":"paragraph","text":"（三）正确处理领导带头和群众参与的关系。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}