{"books":[{"id":"maoistlegacy.de-5684","name":"关于文艺批评的性质和任务的几个问题","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"关于文艺批评的性质和任务的几个问题","dates":[{"year":1981,"month":10,"day":15}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第287—322期)合订本第九辑, 第307期, 1-11","tags":[],"parts":[{"type":"paragraph","text":"理论动态307"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1981年10月15日"},{"type":"title","text":"关于文艺批评的性质和任务的几个问题"},{"type":"subtitle","text":"卫建林"},{"type":"paragraph","text":"文艺批评近来成为人们普遍关心的问题。这是一件大好事。它至少证明，社会主义文艺的繁荣和人民群众艺术鉴赏力及作家艺术表现力的提高，正在向我们的马克思主义文艺批评提出更严格的要求。"},{"type":"paragraph","text":"议论是围绕文艺批评的性质和任务展开的。它主要集中在下面一些问题上：文艺批评是否承担着本来意义上的批评甚至斗争的职责；文艺批评是批评家的所谓自我表现，还是人民监督文艺、帮助作家的手段；文艺批评怎样才能成为一门科学。"},{"type":"paragraph","text":"文艺批评的两方面的任务和两方面的失职"},{"type":"paragraph","text":"“文艺界的主要的斗争方法之一，是文艺批评。”毛泽东同志在延安文艺座谈会提出的这一著名论断，长期以来被我们看作是对文艺批评的经典式的、带有定义性质的权威解释。根据我国的文艺实践重新认识和评价这一论断，是完全正常的。但是它绝不象某些人说的，是“极左理论”。"},{"type":"paragraph","text":"文艺问题上永远存在斗争，这是无法否认的事实。只是应该和必须区分：是敌我矛盾酿成的斗争还是人民内部不同意见的争论，是属于阶级斗争性质的争论还是不属于阶级斗争性质的一般文艺思想、文艺观点、文艺趣味的争论。用“斗争”来表述文艺批评的性质和任务，当然不会完善。因为文艺上的不同思潮、不同倾向、不同意见的争论，往往同时包括着对于某种思潮、倾向、意见的宣传和提倡。就具体作品的分析而言，则不能不是或者肯定、或者否定，有时要指出其缺陷甚至标志文艺倒退的状况、有时却需要论述它的长处甚至对文艺进步的特殊贡献。对于这一点，毛泽东同志的说法还是留下了余地的。且不说他本人在文艺批评活动中就曾经赞扬过很多作家、作品，即使在延安文艺座谈会的讲话中，他也指出，在彻底地破坏种种非人民大众非无产阶级的创作情绪的同时，就可以建设起新东西来。当然不能把破坏等同于建设。但是在无产阶级和劳动人民尚未取得政权、尚在为从剥削阶级的压迫下解放出来而进行殊死斗争的情况下，在文艺上强调对于非人民大众非无产阶级的思想感情及其影响的斗争，强调不能离开这种斗争来建设新文艺，又是符合文艺发展本身所提出的要求的。"},{"type":"paragraph","text":"问题主要发生在社会主义制度确立之后。不去根据新的社会条件和文艺发展的规律重新认识文艺批评，继续延用在长期阶级斗争环境中形成的经验和做法，片面强调斗争，或者把一切文艺问题上的争论统统归结为阶级斗争甚至敌我斗争，不能不在相当范围内混淆是非、混淆敌我，把一些文艺思想上的缺点错误看得过于严重化，使一些有益的艺术探索遭到窒息。"},{"type":"paragraph","text":"党已经和还在继续纠正包括文艺批评在内的各项工作中的左倾错误。现在又出现了以不同形式否定文艺批评应该对非无产阶级的甚至带有严重错误的文艺思潮、文艺倾向、文艺观点进行批评的意见。比如说：“一种文艺倾向或思潮的出现和消失，是文艺自身的矛盾斗争的结果，这种矛盾和斗争产生的原因，应从文艺发展的特殊规律中去寻找，而绝不能乞灵于文艺批评。”我们要摒弃的，只是阶级斗争扩大化的和不顾文艺规律的简单粗暴的观点和做法。这丝毫不意味着，阶级斗争在一定范围内是不存在的，剥削阶级的影响，特别是在文艺上思想上的影响已经绝迹。文艺作品本身在进行批评，那么，对文艺作品为什么反而批评不得呢？为什么不可以根据生活的进程和人民群众的美学要求，指出其长处和短处、成就和败笔呢？只懂得滥用行政手段或政治口号裁决复杂细致的文艺问题，取消文艺批评对错误倾向进行重要的斗争的职能，双方看来不共戴天，实际上不仅同样否定了文艺的特殊规律，而且同样会引出助长错误倾向泛滥和遏制健康倾向发展的结果。"},{"type":"paragraph","text":"大量优秀作品的出现和某些表现出资产阶级自由化倾向的作品的出现，都是摆在我们面前的事实。和任何时代、任何社会、任何阶级甚至仅仅属于一定思潮或流派的文艺批评一样，马克思主义文艺批评不能四面烧香、八方磕头，闭起眼睛对一切文艺现象毫无保留地表示赞同。是其所是，非其所非，或褒或贬，评价不一，扶植和表彰一些作品或倾向，排斥和抵制另一些作品或倾向，其间不能没有斗争。这是文艺批评的规律，也是所谓“文艺自身”规律的一个重要方面。如果象许多同志指出的，我们的文艺批评落后于文艺创作的话，那么，这种落后应该是既包括没有积极地扶植、表彰优秀作品和健康倾向，也包括没有严肃地排斥和抵制各种错误的、不健康的倾向。没有前一个方面固然是一种失职，没有后一个方面同样是一种失职。同文艺上的一切反动的、腐朽的、落后的现象进行斗争，发展无产阶级和劳动人民的文艺，这是为马克思主义文艺批评的性质所决定的任务的两个不可分割的内容。"},{"type":"paragraph","text":"时代的、人民的要求是文艺批评力量的源泉"},{"type":"paragraph","text":"文艺批评中的粗暴干涉和自由化，都包含着不能正确处理文艺批评同批评家个人、同时代和人民的关系方面的问题。是把文艺批评当作人民的事业，还是只当作个人的事业呢？是根据人民在现实斗争中的利益和要求，还是只根据批评家个人的好恶来判断文艺上的是非呢？西方某些批评家有过这样的意见，即认为文艺批评无非是批评家“谈谈自己”，“记述自己的神魂在杰作中游涉”，因此要离开“任何外在的、政治的、实际的考虑”。我们的文艺中也已经出现所谓“自我表现”的理论。在这种情况下，提出文艺批评家在文艺批评这种社会性活动中的地位问题，就不是多余的了。"},{"type":"paragraph","text":"文艺批评的命运，归根到底是由它同自己时代社会生活的联系所决定的。某种文艺批评的产生、发展和衰败，不能不取决于它满足自己时代社会前进的需要的程度。每个文艺批评家个人的功过，大体说来也是如此。"},{"type":"paragraph","text":"文艺批评家个人的劳动永远是非常重要的。文艺批评对一个作品或一种倾向的价值和意义、经验和教训的分析、阐述不能离开批评家个人的认识、文艺素养和对生活的观点。优秀文艺批评家的论著，还会形成自己特殊的思维方式和风格。作品的美或丑、思想的深度和艺术的新颖之处，往往需要经由批评家的独到感受和概括被揭示出来。在这个意义上，文艺批评不能不浸透着批评家的个性。但是，这种感受和概括，却只能是一定时代某种阶级、阶层或社会力量的意志及实现其利益的一种具体方式。批评家同他所以以批评家身份存在，同支持他影响他进行批评活动的那种社会力量的关系，可能是不自觉的，也可能是半自觉的或自觉的。他提倡什么、反对什么，可能是比较稳定的，也可能多次发生基本原则方面的变化。所有这些都不能证明，存在一种纯粹个人的选择；他的社会地位，他在成为批评家的过程中同周围世界的交往，是如此顽强地、有时甚至是他所不乐意或给他带来痛苦地制约着他对各种社会问题的看法和他的美学倾向。正如文艺作品不是作家的私产，文艺批评也不属于批评家私生活的范围。作品和对它的批评，都不能不在人们的历史活动中由实践本身来最终进行裁决。因此，即使最固执己见的批评家，也要以这样或那样的途径参加到社会的有机整体中去。"},{"type":"paragraph","text":"文艺批评家个人才智的重要性，它的价值和意义，正在于它是时代前进和人民要求的喉舌。只有在时代土壤中的根扎得越深，从人民的实际斗争、认识和美学倾向中吸取得越多的情况下，批评家才能为个人才智确定正确的方向、找到客观的依据。也正是在这种情况下，个人的探索和思考越是勤奋、越是深入，也才越是能够成就文艺批评的伟业。离开这一基地，任何个人才智终归会枯萎凋落。不以现实运动的客观进程和人民群众的要求为依归，一味地迷信个人才智和把自己关闭在个人的或少数人的经历、见闻、嗜好的狭小天地中的批评家，永远也得不到文艺批评的真理。因此，与其说文艺批评是批评家个人才智的产物，不如说它是批评家通过个人才智概括时代的、人民的要求的产物。时代的、人民的要求，才真正是文艺批评的力量的源泉。"},{"type":"paragraph","text":"进步的、革命的文艺批评家，都是自己时代人民的忠实儿子。但是，文艺批评家同时代、同人民关系的真正解决和科学阐明，仍然是马克思主义产生以后的事情；在马克思主义看来，时代、人民都是在不同社会条件下具有不同含义并且会随着历史的前进而相应地发生变化的概念。列宁曾经嘲笑俄国民粹派理论家米海洛夫斯基抽象地谈论人民的企图。他指出，每个时代都有个别的、局部的、时而前进时而后退的运动，“但是我们能够知道，而且确实知道，哪一个阶级是这个或那个时代的中心，决定着时代的主要内容、时代发展的主要方向、时代的历史背景的主要特点等等。”（《列宁全集》第二十一卷，第123页）在我们党的领导下，集中代表十亿中国各族人民的共同利益和共同愿望的社会主义现代化建设事业，正是中国现时代历史运动的中心和主要内容。它为文艺批评的发展所提供的良好条件，是历史上从未有过的。自觉地站在时代的最前列，准确反映人民群众的美学倾向，尽情地发挥自己的个人才智，真正成为人民群众的合格的文艺代言人，这是我们的文艺批评家的幸运和骄傲，也是马克思主义文艺批评势必得到巨大繁荣的根本保证和唯一道路。"},{"type":"paragraph","text":"文艺批评是一门科学"},{"type":"paragraph","text":"每个人都可以对自己接触的文艺现象发表这样或那样的意见。这些意见可以是系统的、经过深思熟虑和周密论证的，也可以是零散的、浮面的、印象式的。在严格的意义上，文艺批评是一种科学，是社会科学领域的一个特殊门类，不能把它归结为个人的文艺感想录。同时，和社会科学的其它门类相比，它在研究对象、范围、方法以及研究成果的表述上，都有自己的特点。其中一个重要问题，就是通过对于文艺现象的具体分析，揭示一定时代文艺发展的规律。"},{"type":"paragraph","text":"按照列宁的说法，确定把一种个体性的东西归结为社会性的东西的方法，是建立社会科学的条件。文艺批评永远不能离开作家对于个别人物、个别情节、个别场景的活生生的、具体的描绘。正因为文艺批评不是哲学讲义或政治教科书，它的无限多样的个别，这些个别之间的内在联系，它们所以产生、形成并在作品中居于某种特定位置的社会条件，在它们的有机组合中所显示出来的社会运动的客观过程和必然趋向，以及把所有这些表现出来的作家艺术上的独特创造，就不能不借助于文艺批评，进行科学的分析和阐述。"},{"type":"paragraph","text":"这就提出了文艺批评同马克思主义的关系问题。马克思主义作为无产阶级的完整的世界观，作为最先进、最科学的理论，其产生在整个人类文明史、包括文艺批评史上，都意味着一场历史性的变革。马克思主义的武装，从根本上确定了文艺批评的科学道路。但是，马克思主义可以包括、却不能代替马克思主义文艺批评。文艺批评需要马克思主义的指导，却不能成为它的一般理论的演绎。文艺批评的科学论述和科学结论，不是来源于马克思主义，而是来源于在马克思主义指导下对于文艺实践的具体考察。我们迷恋过教条主义的文艺批评。那是曾经给我们的文艺批评和整个文艺事业带来过严重灾难的，但是现在文艺批评中又出现了或多或少拒绝马克思主义指导的情况。两种情况，或者以马克思主义的只言片语、或者以批评家的个人意识作为研究的出发点、唯一标准和归宿，都往往满足于摘取作品的某些被孤立起来的片断，而不去研究作品各个环节在其被注入了作家生命的总体的关联上所显现出来的基本的思想艺术倾向。这样得出的肯定或否定的结论，可能大相径庭，然而在背离马克思主义的科学方法，在不承认文艺批评是一门科学、有其特殊规律这点上，却又相去无几。"},{"type":"paragraph","text":"这里也提出了文艺批评同文艺实践的关系问题。脱离文艺实践的文艺批评固然毫无价值，但是并不能由此得出结论，似乎文艺批评只是文艺实践的反映，不能也无需对它发生积极的影响。实践本身并不是孤立的、僵滞的概念。有益的、健康的文艺存在着，有害的、不健康的文艺也存在着。马克思主义文艺批评既不能用一部或几部作品限制自己的眼界，也不能在消极地承认文艺现状之后就偃旗息鼓。它的一个严重的职责，就是在具体作品的分析中揭示一定社会条件下各种文艺倾向、文艺思潮、文艺观点的产生、形成和命运，有意识地促进有益的、健康的文艺去克服以至代替有害的、不健康的文艺。"},{"type":"paragraph","text":"科学的文艺批评的建立和发展，不能不立足于对于现代文艺实践的清醒认识和深入系统的研究。有一种看法，似乎征集和整理史料、校勘和注释古书、分析古代作家作品，探讨抽象理论问题才是科学研究，而分析现代作家作品，至多只能被称为时评或随笔，不配进入科学的殿堂。要克服这种偏见，就需要提高文艺批评的科学性。任何时代文艺发展的规律，总是当代的人们而不是后来的人们首先接触到和开始认识的。任何时代文艺的发展，总是依靠当代人们的认识而不是依靠后来人们的认识，总是首先依靠对当代文艺规律的总结而不是对其它时代文艺规律的总结。过去时代的文艺经验在这里也会发生巨大的作用，然而一旦离开当代文艺发展的状况和特点，它就只能成为空中楼阁了。"},{"type":"paragraph","text":"马克思主义文艺批评要求批评家坚持实事求是、分寸适当、与人为善、平等待人，同时要求作家以科学的态度对待它。批评家应该首先向作家学习和切实分析他们的作品，由此取得总结文艺规律的起码的发言权。对于作家说来，文艺批评也是一种不以个人的意志而生灭或改变其方向的存在。正如不虚心向作家学习的批评家不会成为有出息的批评家一样，批评不得或者以个人感情臧否批评的作家，也不会成为有出息的作家。正因为文艺批评既非打人的棍子，又非廉价叫卖的花环，而是一门严肃的科学，批评家无需因为被指为“棍子”而妄自菲薄和畏首畏尾，作家也无需因为被评头品足而以讥诮回报或寻找什么“防身的武器”。在日益繁荣的社会主义文艺中，批评家和作家只能是以不同方式协调工作、取长补短的朋友和同志。"},{"type":"paragraph","text":"不能离开必要的斗争而又不简单地归结为斗争，永远立足于时代和人民之中同时又在此基础上最大限度地发挥独创性，集中人民的智慧和美学要求，监督、促进文艺事业健康发展，使自己成为和包括社会主义文艺事业在内的整个社会主义事业共同着脚步、有其独特性的专门学科，——这就是我们对于文艺批评性质和任务的基本认识。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}