{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"川南区党委关于镇压反革命活动的检讨及今后工作指示","authors":[],"dates":[{"year":1950,"month":11,"day":5}],"is_range_date":false,"parts":[{"text":"川南区党委关于镇压反革命活动的检讨及今后工作指示","type":"title"},{"text":"根据中央关于镇压反革命活动指示及西南局十月二十七日会议精神，我们对于川南过去公安保卫工作，有如下的检讨，及对今后的工作提出以下的指示：","type":"paragraph"},{"text":"首先我们一致认为中央的指示，正给了我们目前正在滋长中的右倾麻痹思想以迎头痛击，给了我们今后镇压反革命工作以有力的启示。","type":"paragraph"},{"text":"检讨我们半年来的对于镇压反革命的工作，在各地剿匪中，虽然前后一共歼灭了十九万九千七百多人，捕获案犯共XXXXX人，处决案犯也超过XXXX人，从数量上讲不算少，是给了公开的反革命的武装力量以严重的打击；可是根据目前美帝国主义侵占我台湾，及企图扩大朝鲜侵略战争到我国土来的形势，需要彻底肃清匪特，根绝封建残余势力，迅速稳定社会秩序讲，则是很不够的。即目前全区的公开股匪虽然基本被歼灭了，但各地分散潜伏，继续进行隠蔽活动的匪特组织，匪特份子，仍未遭受破获与遭受逮捕，特别是一部份重要匪首和重要特务还未落网，或还未向政府登记自新，这些罪恶残余的匪特存在，仍然是反革命进行破坏活动的根源，不彻底根绝他们，群众的进一步翻身，革命秋序的进一步巩固都是不可能的。","type":"paragraph"},{"text":"在处决案犯方面，过去区党委授权于地委是完全正确的。但地委某些负责同志，实际是放任自流，还未尽到应有的职责，例如有的是斩而不奏，有的是斩而后奏，或在一次呈报了几十个被处决者名单的罪状材料中，矛盾错误很多，这是很不适当的；而且主要缺点，是在于对反革命的镇压不够狠，不够准确，不够及时，有时应该逮捕的案犯而尚未逮捕，或在逮捕之后，早就应处决的重要案犯，却羁押了好几个月而未处决，甚至有某些重要案犯，竟利用了我们的麻痹疏忽而逃跑了（如内江刘海东）。","type":"paragraph"},{"text":"在执行宽大与镇压政策上，多数未结合好，片面强调宽大的方面多，例如对于自新匪众、反动党团份子、和特务会门等组织的分别登记、控制、考查、取缔、打击等都很软弱无力，特别对于各地会门的活动打击得不够，或者是对于某些已经登记自新后而实际仍然在秘密进行活动的假自新份子镇压的很不够。这样片面强调宽大的结果，实际上是脱离群众，助长反革命气焰，并放任下面同志不按组织规定，而发生自行乱打乱杀的原因之一。","type":"paragraph"},{"text":"在过去对敌斗争形式上，匪特的化零为整，由秘密转到公开（上半年的敌人的对我斗争形式），利用欺蒙与裹胁一切反动力量来向我进攻，或化整为零，由公开转入秘密（现在敌人的对我斗争形式），改换名称，缩小目标，采用两面手法来求得隐蔽自存等，都是比较主动灵活具体及时的；而我们则往往被动，为假象所蒙蔽，落在紧张的斗争形式之后。","type":"paragraph"},{"text":"由于以上种种，这就给了匪特以可乘之机，而且有个别的已经利用了我们思想上的右倾麻痹，以及随便滥用与吸收工作人员，有的已在伪装进步，伪装好人的假面具之下，混入到我们队伍来了，这是更为危险而值得警惕的。","type":"paragraph"},{"text":"产生这种情况的原因，主要是领导思想，一方面对目前形势认识不足，认为朝鲜战争和台湾的尚未获得解放，在我们西南大后方是不会发生什么影响的；另一方面是对于匪特残余力量，和我们是新区，群众尚未充分发动，估计不足，认为在大股土匪被歼灭之后，即天下太平，百事大吉，阵地已经巩固，匪特已经再不可能起来了。这种思想的实质，实际是有利于敌人，不利于革命的一种和平右倾思想，是一种政治上的短见。","type":"paragraph"},{"text":"为着要克服以上情况，适应新的形势，进一步加强镇压反革命的需要，因之在思想认识上，工作方针政策上，具体工作与步骤上，都必须改变与提高，并积极贯彻以下的工作：","type":"paragraph"},{"text":"第一、所有党政军民各级领导机关，及所有干部与党员，应专门召开会议，在思想认识上，必须结合目前形势，即匪特可能利用美蒋之占据我台湾，和美帝国主义之企图扩大侵略朝鲜战争到我国境土上来的情况，乘机再起，骚扰破坏，如暴动、抢劫、烧杀、暗害、造谣等，都必须作充分的思想准备，克服与检讨过去工作中之右倾和平麻痹思想，提高警惕，争取主动，克服被动，积极的向匪特进攻，如匪特再起骚扰破坏，即必须采取坚决的镇压政策。","type":"paragraph"},{"text":"关于宽大与镇压政策的运用，必须正确的结合起来，克服片面宽大的倾向。凡有真凭实据之土匪，图谋不轨之特务，或不自新与假自新的匪特，都必须毫不犹豫的逮捕，并给予严厉的处制。","type":"paragraph"},{"text":"第二、目前全党的中心工作，是清匪反霸减租退押，因此我们镇压反革命的公安保卫工作，必须结合与通过这一中心任务，从进一步发动群众中来展开清匪肃特工作，逐渐的把分散潜伏的匪特根子挖掉，并将他们藏身的社会基础——封建恶霸地主势力加以摧毁。","type":"paragraph"},{"text":"第三，在具体做法上，在城市中必须加强户口管制，严密清查已经混入潜伏之匪特，并防止农村匪特恶霸在清反减退斗争中逃亡混入城市潜伏，如发现匪特恶霸混入，即应坚决进行逮捕处置，或主动交给原地农民处理（不许农民直接进城抓人或进行斗争）。在农村中则分作三个步骤，全部肃清匪特与封建反动残余：第一、是在减退反霸之前，将清匪与办理农民积极分子训练班和农民的诉苦，挖苦根结合起来，加强农民的阶级教育，启发农民对于匪特的仇恨心，并给他们撑腰壮胆，广泛收集土匪特务恶霸材料（根据该县经验，一般农民都知道的很清楚），并经过农民亲自动手，有计划、有组织的将各地残存漏网的匪特举行一次大逮捕；第二、凡是没有匪特证据的恶霸地主，则等待反霸斗争时，才坚决支援群众打击之；凡是有血债而群众要求处决者，则坚决处决之；第三、在土地改革中，还要继续镇压一批。","type":"paragraph"},{"text":"此外，还必须在农村中选译优秀的农民积极份子，开始建立公安保卫的基层组织。对于联防武装，即人民武装自卫队组织，必须进行清理与掌握。凡联防武装之被坏人所操纵，及有面目不清份子混入者，应进行坚决的改选与清洗。土匪自新份子，或匪特嫌疑份子，以及地富子弟，都不能当联防队员。联防队员，必须是农协会员中之忠实可靠之好农民。凡混入农协之地富破坏份子，公安保卫部门，也有帮助农协进行调查侦察与清洗之责。","type":"paragraph"},{"text":"第四、对于土匪、特务、反动会门的处理，必须采取坚决镇压和分化瓦解、争取改造的方针。对于凡未落网之重要匪首特务，必须按军区捕捉匪首指示中之各项规定，积极捉拿归案处决。凡已逮捕羁押在案之匪特，必须由公安保卫部门组织专门检查组，分赴各地，督促各地积极进行清理，应处决、应判刑、应取保释放者，均应争取于十二月底前分别处理完毕。对自新投诚和悔悟登记之匪特及反动党团份子，应别考查其自新投诚与悔悟登记之动机、时间及自新登记后的表现等给予分别处理；除一般的应结合农协会员，加强管制与考查监督外，凡确系自动悔悟归案，过去作恶不多，自新登记之后，且有积极表现者，在经过一定时期的教育（轮批集训）改造后，即应取消其匪特帽子，以期达到分化争取目的；而不应将匪特帽子长期戴着，甚至有长期利用匪特罪名，剥消其劳动力，而名之曰戴罪立功，这是不妥当的。对于被迫假自新，或有计划的假投诚，或在投诚登记后，耍两面派态度，而暗中阴谋破坏者，应坚决追查其背景及其阴谋计划，并应坚决予以制裁镇压。对于反动会门，应坚决执行法律上的取缔，政治上的分化瓦解，群众中的宣传教育，以缩小其市场，分化其下层，孤立其上层。对于敢阴谋暴动，造谣挑拨之反动会门头子，必须进行坚决的镇压。","type":"paragraph"},{"text":"第五、为着要更有效的镇压反革命份子的活动，仅仅是我们公安保卫部门，以及我们全体党政军民的动员还不够，而应该以公安保卫部门为骨干，全体党政军民一齐动手动嘴，在群众中广泛进行清匪肃特宣传教育，使清匪反特的镇压反革命的工作，成为群众性的运动，全体人民都睁大眼睛，提高警惕，并动手捉拿匪特，使得匪特无法施展其破坏伎俩。","type":"paragraph"},{"text":"第六、为着要有效的镇压反革命活动，建立与健全公安、司法、检查署和人民法庭的组织与工作，增配和加强其干部配备，加强其业务学习和教育，及确定与统一他们目前的共同中心工作，即集中全力来镇压反革命，并将工作情况及工作经验经常加以总结与交流，也是极为必要的。","type":"paragraph"},{"text":"第七、在加强公安保卫工作中，首先要整肃我们公安保卫部门的内部，清洗一切面目不清之可疑份子，加强各首脑机关及财经企业部门的保卫工作。凡是这些部门，均须严格人事管理手续，加强工作中的了解审查工作，对已混入之匪特份子，凡拥有材料者，应由公安机关逮捕处理，今后任用人员，凡反动党团首要份子，中统、军统等特务分子，均一律不准留用，大家都应警惕匪特的破坏暗害和盗窃情报秘密等，也是十分重要的。","type":"paragraph"},{"text":"规定今后每两月向区党委作一次关于镇压反革命工作报告，以便区党委据此向中央局作报告。","type":"paragraph"}],"comments":[],"origin":"《西南工作资料》第六期，1950年12月16日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}