{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":12,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习“鸡毛上天”斗争经验促进连队革命化建设——武汉部队某团三机连向南崔庄大队学习的调查报告","authors":[],"parts":[{"type":"paragraph","text":"党的基本路线是照耀各项工作前进的灯塔。南崔庄由穷崔庄变成“棉过百斤粮过千”的社会主义新农村，鸡毛飞上天，靠的是毛主席的革命路线。武汉部队某团三机连把南崔庄大队以党的基本路线为纲的经验运用到连队建设中去，这个曾经是后进的连队也变成了先进。三机连的经验说明，学人民要着重学路线，这样就抓住了根本，就越学越有学头，越学越有成效。 ——编者"},{"type":"paragraph","text":"武汉部队某团三机连党支部遵照毛主席关于“解放军学全国人民”，的伟大教导，把南崔庄作为向人民群众学习的“基地”，坚持学习他们“鸡毛上天”的斗争经验，不断加强了连队革命化建设。"},{"type":"paragraph","text":"丰硕的学习成果"},{"type":"paragraph","text":"一九五三年春，河南省安阳县南崔庄十八户贫下中农，在党支部书记张怀德的带领下，建立了一个农业生产合作社。当时，村里一些富裕户讽刺他们：“一伙穷光蛋还想办社哩，没有见过鸡毛能上天。”一小撮阶级敌人也从中捣乱，挑拨一些富裕中农搞了一个“互助组”，暗地里和农业社“比赛”。在两个阶级、两条道路斗争的严重关头，南崔庄党支部坚决执行党在过渡时期的总路线，凭着走社会主义道路的坚强决心和辛勤劳动，终于克服了重重困难，把合作社办好，使“鸡毛”上了天。在《中国农村的社会主义高潮》一书中，毛主席为《谁说鸡毛不能上天》一文写了按语，赞扬南崔庄“这个地方的党组织，在合作化的问题上，从来没有动摇过”，并指出：“‘鸡毛不能上天’这个古代的真理，在社会主义时代，它已经不是真理了。穷人要翻身了。旧制度要灭亡，新制度要出世了。鸡毛确实要上天了。”十八年来，南崔庄大队党支部带领社员群众，坚定地执行和捍卫毛主席的无产阶级革命路线，使“鸡毛”越飞越高，成为农业学大寨的先进单位之一。"},{"type":"paragraph","text":"三机连坚持学习南崔庄“鸡毛上天”的斗争经验，连队面貌也发生了很大变化。"},{"type":"paragraph","text":"过去，三机连是全团有名的后进连队。党支部也曾带领干部战士打过几次“翻身仗”，但是连队面貌变化不大。有人泄气地说：“咱们连是打湿了的‘鸡毛’，飞不上天啦！”一九七○年，三机连党支部组织干部战士重温了毛主席为《谁说鸡毛不能上天》一文写的按语，三次到南崔庄学习“鸡毛上天”的斗争经验。南崔庄贫下中农把一个“东地低洼西地碱，雨后村里能行船，一亩麦子一担挑，九亩棉花一桌面”的穷崔庄，建设成一个“新房满街排，拖拉机遍地跑，旱涝保丰收，棉过百斤粮过千”的社会主义新农村。从南崔庄的英雄事迹中，同志们认识到：南崔庄“鸡毛”能“上天”，靠的是坚定不移地执行毛主席的革命路线。三机连为什么落后？就是因为对毛主席建军路线理解不深，落实不够。打那以后，三机连党支部加强连队建设首先抓路线，在一切工作中坚持无产阶级政治挂帅。"},{"type":"paragraph","text":"过去，三机连有些同志干力气活很起劲，对学理论则认为“大老粗学不了”。他们学习了南崔庄贫下中农克服文化程度低的困难，刻苦攻读马列和毛主席著作的先进事迹后，提高了为革命学好理论的信心。一九七一年，三机连被树为军的学习毛主席著作的先进连队。文化水平很低的战士，一边学文化，一边学理论，也能写学习马列和毛主席著作的心得体会了。战士李尚贵以南崔庄老支书张光礼为榜样，为掌握马克思主义理论而刻苦读书。他原来是个半文盲，几年来，靠查字典和问别人，坚持读完了《毛泽东选集》一至四卷，还选学了《共产党宣言》、《哥达纲领批判》等马列的书。现在不仅能自己看书学习，而且能给别人上辅导课。"},{"type":"paragraph","text":"南崔庄贫下中农爱国家、爱集体，全心全意为革命种田的共产主义精神在三机连深入人心。炊事班长罗祥书入伍以来调动了五次工作。每调动一次，他都到南崔庄去一次，学习社员全心全意干革命的崇高思想，收效很大。当战士时，他为保卫祖国苦练杀敌本领；当饲养员时，为改善连队生活养好猪，种好菜；当班长时，把后进班变成了先进班；当炊事班长以后，勤俭节约，改灶七十多次，节约炊事用煤五万多斤，被师里树为炊事班长标兵，荣立三等功一次。战士们在服役期间，用南崔庄精神激励自己，退伍回乡后，把南崔庄精神带回地方去。老战士朱国德退伍回到四川家乡后，担任了生产队长。他运用南崔庄“鸡毛上天”的斗争经验，带领社员开展农业学大寨运动，艰苦奋战一年多，扭转了生产队的落后面貌。"},{"type":"paragraph","text":"南崔庄贫下中农艰苦奋斗的革命精神在三机连开花结果，四年来，干部战士自己动手制作和修理营具、训练器材一百多件，为国家节约开支近千元。去年，他们担任军农生产任务，干部战士艰苦奋斗，科学种田，小麦平均亩产过了“黄河”。今年，他们担任营建施工任务，也保质保量提前完成任务。"},{"type":"paragraph","text":"把路线搞正确"},{"type":"paragraph","text":"三机连学习南崔庄的丰硕成果是怎样取得的？他们一个成功的经验就是：从根本上学，不断地把路线搞正确。"},{"type":"paragraph","text":"开始，三机连的同志向南崔庄学习的热情可高了。可是学过两三次之后，有些同志出现了松劲情绪。为什么？党支部经过分析，发现这些同志学习南崔庄只用笔记，不用脑想；只看现象，不抓本质；学习后，谈过程多，讲体会只一条：干！针对这种情况，党支部组织干部战士学习毛主席的有关教导，然后带领大家再次调查南崔庄的历史和现状。这才清楚地看到，南崔庄“鸡毛上天”的历史，就是两个阶级、两条道路、两条路线斗争的历史。南崔庄这好那好，最根本的是执行毛主席革命路线好。他们那种改天换地的革命干劲，正是在正确路线指引下充分发挥出来的。同志们用这个认识检查过去学习的收获，深刻体会到：“离开路线讲干劲，是片面的，错误的；离开路线学南崔庄的经验，就学不到，学不好。”这一点，五班的教训最深刻。他们曾经认为，“看百遍，学千遍，南崔庄的经验就是干”。一次，他们进行坑道作业，施工一开始就遇到了“老虎石”，费了好大劲，“鸡毛”还是飞不起来。班长看到别班夺红旗，心里着急，提出“劲上紧，油加足，夺红旗，争第一，誓叫鸡毛超飞机”，带着全班突击了五天。结果，进度赶到了前头，质量落在了后头，挖歪了道基，影响了整个工程进度。他们回顾这个教训，深有感触地说：“南崔庄贫下中农鼓干劲，争红旗，争的是社会主义大红旗；我们鼓干劲，争红旗，争的是锦标主义。不学根本学现象，学来学去走了样。”五班讲教训，使大家深受教育。打这以后，同志们向南崔庄学习着重学路线，越学越有学头。"},{"type":"paragraph","text":"一次，三机连党支部带领连队到南崔庄进行了五天时间的驻训学习，系统地学习南崔庄党支部贯彻执行党的基本路线，抓阶级斗争和路线斗争的经验。合作化期间，南崔庄党支部注意了抓经济领域内的阶级斗争，努力发展社会主义经济，用“扁担队”、“蚂蚱驴”赛过了富裕户“互助组”的大车大马，坚持了社会主义道路。"},{"type":"paragraph","text":"公社化时期，南崔庄党支部深入开展社会主义教育运动，向农民灌输社会主义思想，不断批判资本主义倾向，排除了修正主义路线的干扰，巩固了社会主义阵地，使粮棉平均亩产过“黄河”。无产阶级文化大革命中，他们更加看清了地主资产阶级总是想在党内找代理人，推行修正主义路线，妄图复辟资本主义。因此，他们不断从组织上和思想上整顿领导班子，保证领导权牢牢掌握在贫下中农手里，促进了农业大发展。叛徒、卖国贼林彪垮台以后，南崔庄党支部认真学习党内两条路线斗争的历史经验，主动抓阶级斗争，使生产不断跃进，棉超百斤粮超千，一跃过“长江”。通过这次驻训学习，同志们深深感到，南崔庄有一部学不完的阶级斗争和路线斗争的好教材。从此，人人虚心，个个有心，不断从南崔庄学到新鲜的经验，提高了路线斗争觉悟。"},{"type":"paragraph","text":"最近几年，三机连成了部队的先进集体，有的同志感到：“连队没什么问题了，向人民群众学习差不多了”。党支部及时引导干部战士看看南崔庄是怎样学大寨的。一次，陈永贵同志来南崔庄参观。南崔庄党支部抓住这个好机会，不仅向陈永贵同志介绍了情况，而且对照大寨找差距，汇报了存在的问题，得到了陈永贵同志的称赞和指导，使南崔庄学大寨迈出了新的步子。南崔庄这种在学大寨中，敢于揭矛盾、找不足的精神，使同志们认识到，先进与落后是相对的。先进单位并不是没有矛盾和问题，而是在揭露矛盾、解决矛盾中不断前进。在向人民群众学习的过程中，只有不断地找差距，连队建设才能不断地前进。在提高认识的基础上，党支部开展了反骄破满的教育，发动干部战士对照南崔庄的长处，对本连提批评、提建议、提措施，使学人民有了新内容，连队建设有了新进步。"},{"type":"paragraph","text":"积极的领导措施"},{"type":"paragraph","text":"毛主席教导说：“领导一定要走在运动的前面，不要落在它的后面。”在学习南崔庄过程中，三机连党支部切实加强领导，不断提高学习效果。"},{"type":"paragraph","text":"一、把学人民作为一件大事来抓。三机连党支部经常用毛主席关于“解放军学全国人民”的伟大教导武装支委会“一班人”的头脑，把向人民群众学习作为落实毛主席革命路线的一个重要方面列入议事日程。他们分工党支部书记、指导员欧祥林负责抓这项工作，并不断检查落实。近年来，连队曾开赴农场搞生产，远离驻地搞施工，拉出营房搞训练。他们发动群众想办法，如派出“访问组”、“探亲队”到南崔庄学习，回连传经，使学南崔庄活动不断线。他们还曾经先后向工厂、农村、机关、学校等八个单位“挂钩”学习。连队干部带头学好，用自己的学习体会指导连队的学习，使学人民活动开展得扎扎实实。"},{"type":"paragraph","text":"二、把学人民同读书和批修结合起来。三机连党支部经常组织干部战士联系读书和批修中遇到的问题尚人民群众中求教，运用群众的经验，指导学习，解决问题。比如在批林整风教育中，有的同志批林抓不住实质，打不中要害。针对这个问题，党支部组织干部战士参观南崔庄阶级斗争展览馆，请党支部书记张光礼讲了南崔庄阶级斗争的历史和坚持抓阶级斗争促进农业大发展的生动事迹。大家联系这些实际，学习《共产党宣言》中关于“到目前为止的一切社会的历史都是阶级斗争的历史”的论述，深刻认识到，党的基本路线揭示了社会主义历史时期阶级斗争的发展规律，坚持这条路线，就能巩固无产阶级专政，团结全国人民，夺取社会主义革命和建设的胜利，因此，一切妄图复辟资本主义的野心家、阴谋家，总是要反对并妄图改变党的基本路线的。从而对林彪的修正主义路线的反动本质认识更加深刻，推动了批修更加深入。"},{"type":"paragraph","text":"三、经常总结经验，及时宣扬典型。几年来，三机连党支部针对向人民学习中的问题，总结了五份学习经验，推广了七个先进典型。开始，他们宣扬了“对人民感情越深，学人民越自觉”的副班长徐逃荒，掀起学人民的热潮；随后，宣扬了“联系实际，学得深，用得上”的炊事班长罗祥书，把学人民活动引向深入；连队离开营房搞生产时，宣扬了“环境变，学习人民不断线”的战士胡得安，提倡把学人民活动经常化。在干部中，他们宣扬了连长闵树良“三学张大娘”，树立继续革命思想的事迹。这样，就使学人民活动经常化，效果越来越大。（联合调查组）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}