{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习铁人精神　建设铁人式队伍大庆油田钢铁一二○五钻井队副指导员殷文著在本市报告大会上的报告","authors":[],"dates":[{"year":1977,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们一二○五钻井队，是中国工人阶级的先锋战士——铁人王进喜同志生前带领过的队伍。一九五三年在玉门建队，一九六○年参加大庆石油会战，一九七五年底转战新油田，一九七七年二月又返回大庆。"},{"type":"paragraph","text":"王进喜同志用自己毕生的革命实践，为我们树立了一个用伟大的毛泽东思想武装起来的无产阶级先锋战士的光辉形象。老队长用自己战斗的一生，为巩固无产阶级专政作出了自己的贡献。他为我们留下的珍贵遗产——铁人精神，永远鼓舞着我们前进。"},{"type":"paragraph","text":"大庆会战以来，我们坚持开展学习铁人活动，努力用铁人精神建设过硬的队伍。我们学习铁人精神，认真学习马列主义、毛泽东思想，坚定不移地执行毛主席的革命路线，同刘少奇、林彪和王张江姚反党集团进行了坚持不懈的斗争；在斗争中努力把党支部建设成一个同资产阶级进行战斗的坚强堡垒。一支反修防修，又红又专，压不倒、摧不垮的铁人式的革命化队伍，在斗争中茁壮成长。继铁人王进喜同志之后，又涌现出“继承铁人精神的好队长”高金颖、“学铁人的好青年”田洪明等一批标兵、模范人物。为国家培养和输送干部九十五名、技术工人三百六十名，等于一个队分出去七个队。文化大革命以来，全队有三十名职工光荣地加入了中国共产党。"},{"type":"paragraph","text":"我们学习铁人精神，心中装着八亿和三十亿两个大数，远征戈壁，鏖战荒原，以“石油工人一声吼，地球也要抖三抖”的英雄气概，创造了一个又一个钻井新纪录，攀上了一个又一个新高峰。五十年代，我们高举三面红旗，“钻透祁连山，玉门关上立标杆”；六十年代，年钻十万米，把美国的“王牌”钻井队和苏修的“功勋”钻井队，远远甩在了后边；七十年代，继续革命不停步，年钻十二万七千米，打出“大三一”优质井(一天时间，一个钻头，打成一口井)，首创月进尺一万六千二百米的全国新纪录。二十四年中，我们共为国家打井七百二十五口，总进尺八十六万一千米，相当于钻透九十六座珠穆朗玛峰，等于旧中国四十二年钻井总进尺的十二倍半。石油部授予我们“钢铁钻井队”的光荣称号，各级党政机关授予我们各种锦旗八十四面。我们队的代表，先后五次幸福地受到了伟大领袖毛主席的亲切接见。一九七六年十二月十七日，我们的代表幸福地受到了英明领袖华主席的接见。"},{"type":"paragraph","text":"回顾二十四年的战斗历程，我们深深感到，要把巩固无产阶级专政的任务落实到基层，党支部就必须以阶级斗争为纲，坚持党的基本路线，用马列主义、毛泽东思想教育职工，学习铁人革命精神，努力建设一支反修防修，又红又专，压不倒、摧不垮的铁人式的革命化队伍。有了这支队伍，就能革命打先锋，生产当闯将，不断为社会主义革命和社会主义建设作出新贡献，"},{"type":"paragraph","text":"学习铁人精神，建设铁人式队伍，就要象铁人那样，怀着“翻山越岭去见毛主席”的深厚无产阶级感情，刻苦学习马列和毛主席著作，“心里想的，嘴上说的，手上干的，和毛主席教导的一个样”，做学习的模范；象铁人那样，坚持不懈地“同天斗，同地斗，同阶级敌人斗，同修正主义斗”，做捍卫毛主席革命路线的英雄；象铁人那样，“宁可少活二十年，拼命也要拿下大油田”，为革命“有条件要上，没有条件创造条件也要上”，做一不怕苦，二不怕死的铁人；象铁人那样，“千着社会主义，想着共产主义”，做胸怀远大目标的先锋战士；象铁人那样，“甘愿为党为人民当一辈子老黄牛”，干工作“三老四严”、“四个一样”，“经得起子孙万代检查”，做毛主席提倡的那种老实人；象铁人那样，对技术精益求精，为革命“练一身硬功夫、真本领”，努力做到又红又专，敢攀世界科学技术高峰；象铁人那样，不计名利、报酬，埋头苦干，为国分忧，有“俯首甘为孺子牛”的高贵品德；象铁人那样，“当了干部，还是个钻工”，“不能特殊，不能高人一头”，自觉限制资产阶级法权，为革命鞠躬尽瘁，做坚持无产阶级专政下继续革命的战士。"},{"type":"paragraph","text":"铁人精神，不是自发地产生的，是在马列主义、毛泽东思想哺育下，经过三大革命运动的反复锤炼逐步形成的。用我们工人的话说，是学出来的，是斗出来的，是干出来的。大庆会战以来，我们反复教育全队职工保持和发扬铁人老队长这“三股劲”:大学马克思列宁主义，大学了还要大学；大批修正主义，大批了还要大批；大干社会主义，大干了还要大干。下面，具体汇报一下我们保持和发扬铁人老队长的“三股劲”，培养铁人式队伍的体会:"},{"type":"paragraph","text":"保持和发扬铁人老队长的那么一股“学”劲，努力掌握马克思主义，在思想上筑起反修防修的钢铁长城"},{"type":"paragraph","text":"铁人始终有那么一股“敢与魔鬼争高下，不向霸王让寸分”的“斗”劲，敢斗、善斗；始终有革命加拼命的那么一股“干”劲，敢干、会干。铁人这两股劲哪里来?来自毛泽东思想的哺育。在阶级斗争和两条路线的激烈斗争中，铁人怀着“学会一个字，就象搬掉一座山，我要翻山越岭去见毛主席”的深厚无产阶级感情，坚持不懈地认真学习马列和毛主席著作，掌握了战无不胜的马列主义，毛泽东思想。我们学铁人就是抓住这个根本去学，带队伍就是围绕这个根本去带。"},{"type":"paragraph","text":"在大庆艰苦创业时期，国内外阶级敌人串通一气，对我们从政治上压，经济上卡，生活上逼，妄图迫使会战下马。在毛主席、党中央的亲切关怀下，铁人老队长带领全队职工，响应油田党委的号召，点起熊熊篝火，一遍又一遍地学习毛主席的光辉著作《实践论》、《矛盾论》。认清了摆在我们面前的这困难、那困难，国家没有油是最大的困难；这矛盾、那矛盾，无产阶级和资产阶级的斗争是主要矛盾。把会战打上去，拿下大油田，这是斗争形势的需要，是革命的需要，是粉碎帝修反封锁的需要。老队长说:“上，无非多吃点苦，不上，国家就更困难。咱们有条件要上，没有条件创造条件也要上。”没有住处，就睡地窝子；没有水，破冰端水保开钻；没有吊车，人拉肩扛加上杠子撬。在“两论”指导下，我们打出了大庆会战第一口生产井，和广大会战职工一起，坚持“两论”起家、两分法前进，高速度、高水平地拿下了大油田。王张江姚反党集团极力否定大庆是学习和运用马列主义、毛泽东思想的典型，诬蔑大庆“两论起家是假的”，充分暴露了他们一伙是反对马列主义、毛泽东思想的修正主义分子，是大庆工人阶级的死对头。"},{"type":"paragraph","text":"十七年来，我们以铁人老队长为榜样，坚持“两论”起家的基本功，生产越忙越是坚持学，斗争越复杂越是刻苦学，坚持从马列和毛主席著作中学立场，学观点，学方法，在“都知道”、“搞清楚”上下功夫，在改造客观世界和主观世界上见效果。我们根据井队常年在野外，流动性大和连续作业的特点，努力做到时间落实，内容落实，年有学习规划，月有学习安排，周有具体布置。文化水平高的和文化水平低的互帮互学。我们除了坚持正常学习，每天还利用司钻开碰头会的个把小时，组织起来学习。对毛主席、党中央的一系列指示、文件，我们组织全队职工原原本本地、逐字逐句地学，一人不漏地传达贯彻。有的同志因病住院或因公负伤，党支部就派人带上文件从大草原跑到医院进行传达补课。会战初期大学“两论”，我们就培养了一批工人宣传员。文化大革命以来，一支工人理论队伍迎着阶级斗争、路线斗争的风浪茁壮成长起来。他们活跃在各班组，搞理论辅导。仅一九七六年，我们先后举办了二十五次学习班和专题读书班，二十三次理论讨论会，轮训骨干二百五十五人次，写出三百四十多篇学习心得和批判文章。"},{"type":"paragraph","text":"“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用。”要学懂弄通马克思主义的理论，没有铁人老队长那股“识字搬山”的革命毅力不行。铁人老队长生前，身上总是挎着书包，带着毛主席著作，有空就学上一两段，学了就照着办。我们象老队长那样，为了弄明白马克思主义的一个基本原理，大家起早贪黑，经常学到深夜。原指导员陈景奎，来队五年多，发扬铁人老队长那么一股学劲，先后读完了马列六本书、《毛泽东选集》一至四卷和其它马列、毛主席著作，记了十五、六万宇的学习笔记。转战新油田的第一天，电源没有接通，他就组织大家点起蜡烛学“两论”。夜深了，同志们休息了，他仍然在烛光下孜孜不倦地读书。他按照读书规划，坚持每天学习一个小时，从来没有间断。去年四月份，我们队创月钻井“六开六完”(就是一个月内开六口井、钻完六口井)，时间相当紧张。他每天在井上工作十三、四个小时，回到队里还组织同志们学习，平均每天只能睡上三、四个小时的觉。就在这样情况下，他一天也没停止看书学习。我们队的职工，除了参加队里的学习外，每天都坚持自学半个小时。同志们说:“咱们打井不也是常遇到硬夹层吗?学理论也会有困难，遇到问题就得拿出咱们钻井工人对付硬夹层的钻劲来，越钻越有劲头，越学越有学头!”"},{"type":"paragraph","text":"建队以来，我们领导班子换了九茬，每年走一批老工人，每年进一批新工人，平均三年就分出一个队。当年和铁人一起战斗过的老工人，现在只剩下一名。新同志来，给队伍增添了新鲜血液；但是，这些新同志大多数来自农村和学校，他们穿上工作服当了工人，并不一定具备了工人阶级的崇高思想。为了保证工人阶级本色不变，让铁人精神代代相传，我们坚持用马列主义、毛泽东思想教育人，改造人，经常对职工进行“一个榜样”、“三件宝”的教育。一个榜样，就是铁人老队长。三件宝:一是毛泽东思想教育，新工人到队首先颁发“两论”，教育他们以铁人为榜样，认真学习马克思主义，坚持“两论”起家的基本功；二是阶级教育，组织职工进行新旧社会回忆对比，以铁人为榜样，牢记阶级苦，坚持继续革命；三是会战传统教育，组织职工参观会战打的第一口生产井和队史陈列室，讲铁人的英雄事迹，教育职工象铁人那样，自觉发扬“四斗”精神，革命加拼命，永远艰苦奋斗。"},{"type":"paragraph","text":"一九七五年来队的新工人朱英强同志，原以为到大庆可以找一个轻松自在的“好”工作，没想到一到大庆就分到一二○五队当了钻工，到队才两天，就来到离家几千里以外的新油田。他非常失望，一到队就闹开了情绪，干一天休两天，一上班，不是这痛，就是那痛，送他上医院，自己也说不清究竟是哪儿痛。别人给他起了个外号，叫做“老蔫”。他以有病为借口，多次要求回哈尔滨。针对小朱的表现，党支部经过分析认为，小朱出身于工人家庭，本质是好的；他目前表现差，主要还是我们思想政治工作没做到家。我们就发动群众，人人做小朱的工作，用马列主义、毛泽东思想教育小朱。通过忆苦思甜、家访、写红色家信等一系列的思想政治工作和一百多次的谈心，小朱有了明显的进步。过去钻机一响他就头痛，现在上钻台一干十多个小时，哪里艰苦就抢着往哪里上，换也换不下来。同志们亲切地称他为“小老虎”。他向党支部表示:“我一定认真读毛主席的书，向铁人学习，为革命当一辈子钻井工人。”"},{"type":"paragraph","text":"我们队就是这样，保持和发扬铁人老队长的那么一股“学”劲，使学习马列和毛主席著作的群众运动持续向前发展，不断引导职工向新的思想境界攀登。工人们说得好:“打井离不开钻具，批修离不开武器，干革命就要靠马克思主义。”"},{"type":"paragraph","text":"保持和发扬铁人老队长那么一股“斗”劲，坚决捍卫毛主席的革命路线"},{"type":"paragraph","text":"铁人的“四斗”精神是我们队的传家宝。这些年来，我们坚持用党的基本路线教育职工，带领广大群众同天斗，同地斗，同阶级敌人斗，同修正主义斗，在斗争中进一步加强了队伍建设，不断把无产阶级专政的任务落实到基层。"},{"type":"paragraph","text":"发扬铁人“四斗”精神，首先要同党内的资产阶级代表人物斗。铁人老队长最恨那些“戴着红帽子、藏着黑心肝”的反革命。铁人说:“我们要和他们斗争到底，一直斗到共产主义。”"},{"type":"paragraph","text":"在无产阶级文化大革命中，林彪反党集团和“四人帮”，出于他们反对伟大领袖毛主席，反对我们敬爱的周总理，篡夺党和国家最高领导权的狼子野心，疯狂反对毛主席亲自树立的大庆红旗。狗头军师张春桥第一个跳出来，诬蔑铁人王进喜同志“表现得很不好”，“是既得利益者”，“有名有利有地位”，没有“什么革命的要求了”。紧接着，卖国贼林彪亲自出马，政治骗子陈伯达亲笔写信，指使一些人窜到大庆搞破坏。他们到处煽风点火，制造谣言，无中生有，诬蔑“大庆红旗是黑的”，“标杆是吹的”，“铁人是假的”，并编造了王进喜同志的所谓“十大罪状”，发传单、印小报，大造反革命舆论，掀起了一股反大庆、反铁人的反革命逆流，残酷迫害铁人老队长。面对着狂风恶浪，铁人老队长立场坚定，旗帜鲜明，他斩钉截铁地说:“我是铁人还是泥人，关系不大；大庆这面红旗是谁也动摇不了的。大庆，是毛主席的大庆，是全中国七亿人民的大庆。大庆红旗是毛主席树立起来的，谁敢诬蔑大庆红旗，我们就一拳头把他砸到地底下去!”“你们就是把刀架在我脖子上，我也要说大庆红旗是红的。”铁人老队长以泰山压顶不弯腰的革命精神，英勇地捍卫了毛主席亲自树立的大庆红旗，捍卫了毛主席的无产阶级革命路线。在铁人的鼓舞下，党支部带领全体职工一遍又一遍地学习毛主席的指示，满怀深情地回忆大庆会战史和铁人的英雄事迹，回忆我们队在毛主席革命路线指引下所走过的战斗历程，用大量的铁的事实，迎头痛击了阶级敌人的造谣诬蔑，和战区广大群众一起，坚决粉碎了林彪反党集团和“四人帮”妄图砍倒大庆红旗的反革命阴谋。"},{"type":"paragraph","text":"王张江姚反党集团视大庆为眼中钉、肉中刺，必欲置之死地而后快。他们妄图砍倒大庆红旗的贼心始终不死，我们同“四人帮”的斗争也始终没有间断。一九七四年批林批孔运动中，“四人帮”搞“三箭齐发”，妄图打倒一大批中央和地方的负责同志。在大庆有张洪池，亲领“圣旨”，从北京窜回大庆，写黑信，造谣言，搞秘密串连，开反攻倒算大会，诬蔑“大庆全面复辟回潮了”，“恢复了文化大革命前一整套修正主义路线”；他拉山头，搞派性，制造分裂，煽动“踢开党委闹革命”；他散布“不为错误路线生产”的谬论，鼓吹“法家造反，儒家生产”，公开煽动停工停产，妄图把大庆搞乱。在激烈的两个阶级、两条路线斗争面前，党支部带领全队职工发扬铁人“四斗”精神，同“四人帮”全面否定大庆、妄图砍倒大庆红旗的阴谋进行了坚决的斗争。他们要全面否定大庆红旗，我们就针锋相对，在全队深入开展“讲路线，忆传统，批谬论，肃流毒”的活动；他们煽动“踢开党委闹革命”，我们就自觉维护和加强党的一元化领导，牢牢掌握批林批孔的大方向；他们煽动“停工停产”，我们就革命加拚命大干社会主义，首创月钻井进尺一万六千二百多米的全国纪录，用实际行动贯彻执行毛主席“抓革命，促生产”的伟大方针。由于“四人帮”的干扰和影响，我们在批林批孔经验交流会上介绍的经验，遭到了一些人的攻击和非难。他们诬蔑我们回忆铁人捍卫大庆红旗的斗争是“资本主义复辟的白色信号弹”，诬蔑铁人在文化大革命中捍卫大庆红旗说的话是“国民党蒋介石的语言”，强令我们删掉关于铁人与阶级敌人斗争的那一段话，并神秘地告诉我们:“这是有来头的”。他们还污蔑我们队“论干劲没说的，讲路线不咋的”。可是，我们就是不听这个邪，不管你来头有多大，要否定大庆红旗，否定铁人精神，翻文化大革命的案，只能是痴心妄想。我们还是铁人老队长那句话:“谁诬蔑大庆红旗，我们就一拳头把他砸到地底下去!”当时我们明确指出，过去阶级敌人想砍倒大庆红旗，被大庆工人阶级打得头破血流，现在和将来谁还想砍倒大庆红旗，必将遭到更加可耻的失败。在大庆党委和钻井党委的坚决支持下，我们顶着风浪把批林批孔的经验讲遍了全油田，推动了批林批孔运动的深入发展。"},{"type":"paragraph","text":"发扬铁人“四斗”精神，还必须加强政治思想工作，在意识形态领域向资产阶级进击。"},{"type":"paragraph","text":"我们一二○五队并不是生活在真空里，来一二○五队的新工人也不是都能自觉地学铁人、做铁人的。有些同志开始不大习惯，怕苦怕累，爱计较工种、待遇，感到在先进队“吃亏”，开的会多，打的井多，流的汗多，钱拿的却不比别人多，想离队。这类思想一露头我们就抓住不放，就教育、帮助，讲共产主义远大目标，讲铁人精神、会战传统。由于我们坚持在意识形态领域里向资产阶级思想打主动仗、进攻仗，使新思想、新风尚不断地得到发扬，旧思想、旧习惯受到抵制，没有市场。在这方面，我们着重抓了“五破五立”:"},{"type":"paragraph","text":"一是大破剥削阶级私有观念，大立无产阶级公有观念，用铁人老队长“胸中装着全人类，唯独没有他自己”的共产主义思想教育职工，不断地和小生产私有观念斗，逐步树立无产阶级的共产主义的世界观；二是大破好逸恶劳的资产阶级享乐观，大立无产阶级的苦乐观，用铁人老队长的成长史、新旧社会两本帐教育职工，培养职工为革命自觉吃苦，乐于拼命的精神；三是大破“中庸之道”，大立无产阶级的斗争哲学，用铁人“四斗”精神教育职工，开展积极的思想斗争，活跃队伍政治生活，加强队伍的革命团结；四是大破旧的传统观念，大立社会主义新风，加强工人理论队伍建设，组织义务劳动，教育职工移风易俗，晚恋晚婚，扎根井队，让社会主义新思想、新风尚占领一切阵地；五是大破资产阶级法权思想，大立共产主义劳动态度，用铁人老队长革命加拼命大干社会主义的精神教育职工，算共产主义大帐，自觉地在有报酬的岗位上，多做无报酬的工作，"},{"type":"paragraph","text":"老队长铁人王进喜的小儿子王月甫，一九七五年三月份，从钻井机修厂主动要求来我队。一年多来，在党支部的教育帮助下，小王同刘少奇、林彪、“四人帮”鼓吹的“镀金论”斗，同资产阶级享乐观和活命哲学斗，闯过了一关又一关，迅速成长为一名优秀的钻井工人。小王原来在机修厂当电工，离家很近，按时上下班，工作条件也好。他要求上井队，一些好心的同志劝阻他，少数人说他“傻”，更有个别人讽刺、挖苦他，说他是“出风头”、“镀金”。在这种议论面前，他反复学习了毛主席关于学习理论、反修防修的指示，毅然冲破了旧的习惯势力的束缚，决心在井队这个艰苦的环境中，接好父辈的班，把自己培养锻炼成反修防修的革命战士。刚到队上时，他一上班就赶上了连续四天搞安装，每天早上三点起床，下午五、六点钟才下班，三顿饭都在井上吃，又冷、又累、工作时间又长，小王感到井队的确艰苦，他是凭着经受锻炼和考验的决心挺过来的。三个多月后，一次搬家，他们班早上三点起床，连续工作二十多个小时，到第二天上午九点才进被窝，没睡五、六个小时全班又上了四点班。这次他感到，当钻工就不能怕吃苦，比一比周围的同志，大家都这么干了，自己没有理由不这么干。去年三月份，他患了病，医生给他开了病休证明，但他没有休息，坚持和同志们一起工作。同志们劝他回去，他说:“父亲‘宁可少活二十年，拼命也要拿下大油田’。我要接好革命的班，就要自觉找苦吃，象父亲那样拼命干革命。”从“挺”到“比”，到自觉“拼命干革命”，这三个过程记录了小王思想改造的历程。小王曾经两次骨折，还患有胃溃疡病，新油田会战以来，他经常带病工作。党支部考虑他的身体，想把他的工作调整一下，征求他的意见时，他坚决不肯，说:“我要继承父亲的遗志，扎根井队当一辈子钻工。”一年多来，王月甫同志踏着铁人脚步走，在三大革命斗争中迅速成长。一九七六年，在建党五十五周年前夕，在新油田会战的第一，线，他光荣地加入了中国共产党。"},{"type":"paragraph","text":"实践使我们深切感到，“不斗争就不能进步”。大庆油田不斗争根本搞不出来，共产主义不斗争也不会到来。我们大庆油田有今天，一二○五队有今天，正是坚持斗争的结果。我们一定要象老队长说的那样，“干一辈子革命，吃一辈子阶级斗争的饭”。"},{"type":"paragraph","text":"保持和发扬铁人老队长的那么一股“干”劲，革命加拼命地大干社会主义，为巩固无产阶级专政多作贡献"},{"type":"paragraph","text":"铁人老队长生前常说:“干革命要有实干精神，不干，半点马列主义也没有。”主张江姚反党集团肆意篡改马列主义、毛泽东思想，蓄意在政治与经济、革命与生产的关系上制造混乱，到处挥舞“唯生产力论”的大棒，反对我们大干社会主义。在他们眼里，大干社会主义有罪，不干反而有功。他们的罪恶目的，就是要通过破坏社会主义生产，瓦解国民经济，来颠覆无产阶级专政、复辟资本主义。可是，用马列主义、毛泽东思想武装起来的大庆工人阶级，就是不买他们的帐，就是要和他们斗。我们支部经常用铁人老队长“宁可少活二十年，拼命也要拿下大油田”的英雄事迹教育职工，带领职工革命加拼命地大干社会主义。"},{"type":"paragraph","text":"要大干，干部就要带头干。铁人当井队长的时候，吃在井场，住在井场，饿了啃几口窝窝头，困了枕着钻头在钻杆上躺一会，打大庆会战第一口生产井的时候，硬是五天五夜没下火线。铁人当大队长、副指挥的时候，成天穿着油工作服，肩背干粮袋，怀揣红宝书，冒着风沙雨雪，走遍了每个井队，走到哪里住到哪里，劳动到哪里。铁人当了中央委员，仍然身不离劳动，心不离群众。开完党的“九大”回来，他首先来到我们井队，一边参加劳动，一边向我们传达“九大”精神。他对我们说:“我永远是一个钻工。”我们干部经常相互激励，要以铁人老队长为榜样，做大干社会主义的带头人。这些年来，我们以铁人为榜样，最重的担子干部带头挑，最艰苦的工作干部带头干，最关键的时刻干部带头上，最危险的地方干部带头冲。我队有个青年干部把老队长生前“宁可少活二十年，拼命也要拿下大油田”的话抄在自己本子上，落实在行动上。从新油田会战第一口井安装到第十一口井开钻，每天都工作十三、四个小时，每口井从搬家、安装到开钻，不管是二十小时、三十小时，他总是顶在井场。去年四月底，为了抢在雨季前面拿下两口井，我们五个干部在十天之内，有三天三夜没合眼，连续冒雨奋战了六十七个小时。队里的同志们给我们算了一下，二、三、四这三个月，不算在家学习、开会，在井上工作的时间累计就达一千多个小时，如果按每天八小时计算，三个月足足上了四个半月的班。铁人说:“我是个党员，为革命舍得一切，国家有了油，咱们就是牺牲了也值得，也心甘情愿。”老队长的遗言，成了我们干部的共同誓言。"},{"type":"paragraph","text":"大干社会主义，就要敢于革命，乐于拼命。我们队平均年龄二十三岁，平均级别只有一点五级，但是钻井速度翻了十多番，由五十年代的“月上千(米)，年上万(米)”发展到现在的“日上千，月上万，一年能打十多万”，一年顶十几年。靠什么创造出这样的高速度、高水平?根本是靠毛主席革命路线的指引，关键在于一个很大的干劲。"},{"type":"paragraph","text":"去年一月份，我们参加新油田会战的第一口油井，井位刚定下，全队职工凌晨三点就打着火把上井挖土方。大家挥镐破冻土，汗水湿透了衬衣，浸透了绒衣，没有人叫一声累；虎口震裂了，手臂累肿了，吃饭时筷子都拿不住，没有人叫一声苦。从黑夜干到天明，从天明干到黑夜，谁也不肯离开井场。大家在井上一干就是十多个小时、二十多个小时，眼睛熬红了，嘴唇干裂了，却越干越有劲。为了早日拿下大油田，越苦越累心越甜。一月三十一日，正值新春佳节，就在这一天，我们队第一口井胜利开钻了，大家乐呵呵地说:“我们是钻井工人，打井就是过年。”"},{"type":"paragraph","text":"新油田所在地区地下水位高，河多，渠多，桥多，稻田地多，雨多，给我们钻井工作带来了不少困难。一次，我们冒雨卸完钻具，第二天急等吊车、平板车搬家。可是大雨造成道路严重翻浆，整个油田交通完全中断。吊车、平板车来不了，怎么办?大家想到铁人老队长当年带领我们人拉肩扛运钻机的事迹，毅然决定照着老队长的样子干!下零点班的同志没顾得回去换一换被大雨浇透了的衣服，留下继续参加了战斗。上四点班的同志一大早就冒雨赶到了井场。大家用肩膀代替吊车梁，把大地当作平板车，在拖拉机配合下，又用六十年代的老办法干了起来。每台设备在泥泞中拖行十来米，前面就积起了三、四尺高的泥土，就要清理一次。同志们一次又一次争先恐后地钻到设备底座下用手抠，用锹挖，衣服湿透了，靴子拔掉了，手指抠破了照样千。大家在一脚一个坑、一步三滑的泥潭中，往返新老井场十多次，跑了几十里地，拉断了四、五根钢丝绳，整整冒雨奋战了八个小时，把几百吨重的钻机设备搬上了新井，提前开了钻。我们深切地感到，社会主义是干出来的，不是看出来的。要实现周总理根据毛主席的指示提出的宏伟规划，在本世纪内全面实现农业、工业、国防和科学技术的现代化，就要坚定不移地贯彻执行“抓革命，促生产”的伟大方针，坚持不懈地大干社会主义。想革命怕拼命，想大干怕流汗，是创不了社会主义大业的。"},{"type":"paragraph","text":"革命加拼命地大干社会主义，就要胸怀远大的革命目标，在有报酬的岗位上，多干无报酬的活，一步一层天，步步往高攀。大庆会战十七年来，我们队打了六百四十六口井，进尺七十九万一千多米，相当于大庆地区平均钻井水平的三倍。也就是说，我们一个队一年打了三个队的井，会战十七年干了五十一年的活，一个人干了三个人的工作，最多时全队一年打井一百多口。怎样看待我们所作的贡献?有人说:“一二○五队多打这么多井，多干这么多活，也不多拿一分钱，还不是干吃亏，白挨累，图个啥?”我们引导职工回忆铁人老队长胸怀革命大目标的事迹，批判那种“吃亏”的谬论，广大职工明白了，如果用“拿多少钱干多少活”的雇佣劳动思想来衡量我们的工作，贡献的确不小；如果用无产阶级解放全人类的历史使命来要求，用铁人老队长的胸怀来衡量我们所做的工作，那么我们已经做的就不是太多了，而是很不够。同志们说:铁人老队长为了甩掉我国石油落后帽子，他心上好象压了一块千斤重石。使用“洋油”时代结束了，大庆原油出口了，中国人民扬眉吐气了，老队长又盘算着如何实现全国每人半吨油的宏伟规划。铁人为发展社会主义、实现共产主义，从来没有满足的时候，我们要以铁人为榜样，站在社会主义的岗位上，想着共产主义的大目标。大家心明眼亮，干劲倍增。在新油田会战中，由于各种情况和大庆不同，一开始，我们每月只打两口井。为了尽快拿下新油田，发展大好形势，广大职工提出月钻井“五开五完”的奋斗目标。大家发扬“大干社会主义有理，大干社会主义有功，大干社会主义光荣，大干了还要大干”的革命精神，请了探亲假的职工把假条撤回来了；已经探亲回家的职工提前归队了；看病的职工把病休证明悄悄撕掉了；上白班的同志主动连四点班；上四点班的同志自觉干通宵；上夜班的同志白天上井搞义务劳动。全队职工硬是一人顶两人干，一天干两天的活，争分夺秒连轴转，奋战二十八天就实现了月钻井“五开五完”的奋斗目标。接着，又以只争朝夕的革命精神，恶战两昼夜，一举实现了月钻井“六开六完”，并创造了大型钻机八十二天进尺上万米，以及大钻机整拖当班搬家、当班安装、当班开钻、当班进尺一百五十一米等项高纪录。"},{"type":"paragraph","text":"十七年来，我们坚持用铁人精神教育职工，牢固树立只有解放全人类才能最后解放自己的伟大理想，努力为巩固无产阶级专政多作贡献。实践证明，有了这种伟大的革命理想，就能焕发建设社会主义、实现共产主义的革命精神；有了这种伟大的理想，就能自觉地把自己的工作、自己的贡献同实现共产主义的远大目标比，越比越感到差距大，越比革命加拼命的精神越强，越比争上游、攀高峰的劲越足。大家说:“我们是国家的主人，就要有个当家作主的样子，有个主人翁的劳动态度。”"},{"type":"paragraph","text":"回顾二十四年的战斗历程，我们心潮澎湃；展望未来，任重而道远。我们一二○五队党支部和全队职工，决心在以华主席为首的党中央领导下，高举毛主席的伟大旗帜，把同王张江姚反党集团的斗争进行到底，踏着铁人的脚步走，继续革命，攀登新的高峰。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}