{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"夜明珠","authors":["何才文"],"dates":[{"year":1959,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"夜明珠"},{"type":"paragraph","text":"武钢工业安装公司　何才文"},{"type":"paragraph","text":"傍晚，太阳的光辉把这十里钢城——武钢映的一片金色。成千上万上下班的工人，像春潮般涌上工厂、工地和住宅区。一个中年人和一个小伙子谈笑风生，穿过源源不断的人流从平炉工地快步走来，看他们那兴高采烈的神情，想必有什么不平凡的喜事。"},{"type":"paragraph","text":"那中年人挥舞着健壮有力的手臂，兴致勃勃地说道：“反右倾，鼓干劲，党中央的号召就像干旱天的喜雨，多及时啊！说真的，毛主席说的这六个字，好像又给我增添了百斤力气。”说着，一双微微浮肿但精力充沛的眼睛转向小伙子：“你呢，米叶，你干吗老不说话呀？”"},{"type":"paragraph","text":"仲米叶，还是没有说话，他在想，由他领导的青年突击组今天在和老年组的竞赛中输了。老年组安装了七个空当柱间支撑，而他们安装的却不到五当。想着想着，情不自禁地说道：“玉坤，党号召我们要提前三年完成第二个五年计划，我们不能老是老牛拉破车哇！”"},{"type":"paragraph","text":"“对呀，我们要跨上千里马，来他个快马加鞭才行！”仲米叶说出了琚玉坤的心里话，他立刻征求仲米叶的意见：“米叶，吃罢晚饭再来干吧，我们要学习老师傅的干劲，决不能叫他们拉下。青年突击手嘛！”"},{"type":"paragraph","text":"仲米叶满心赞同地瞅了玉坤一眼，若有所思地问道：“这是干额外活，用不用跟老师傅说一声呢？”"},{"type":"paragraph","text":"“那还了得！”琚玉坤急的直跺脚，他尖着嘴巴凑在仲米叶耳背说，“只能偷着干，来他个先斩后奏！”他轻声轻气地说着，生怕局外人听了去。"},{"type":"paragraph","text":"仲米叶连连点头说道：“好主意，好主意！这么着，吃罢饭我们俩分头去找人，叫大家谁也别吱声。”"},{"type":"paragraph","text":"两个人且谈且走，不觉来到了食堂门口。他们俩一顿饭草草下肚，筷子碗一甩就找人去了。当突击手们重返到平炉的脱锭工地，天已经黑了。"},{"type":"paragraph","text":"“米叶，没有照明咋办呢，我去找个电工师傅来……”一个名叫方忠厚的小伙子说着就跑。琚玉坤闻声赶去，双手一摊把小方拦住："},{"type":"paragraph","text":"“去不得，千万不敢泄露了秘密！”说着，从工具袋里掏出一把钳子，三脚两步跑去接灯去了。"},{"type":"paragraph","text":"一会儿，聚光灯亮了。皎洁的灯光下映出一群笑脸。"},{"type":"paragraph","text":"一阵清脆的哨声吹响，仲米叶把大家召集拢来。琚玉坤激动地走到人群的中央。面对着这班火球般的小伙子，他觉得没有必要作什么思想动员，倒是把“注意安全”的大道理婆婆妈妈地反复唠叨了好几遍，怕的是万一出个人身事故，回去没法向师傅交代。“……不赶在老年组的前面，决不罢休！”琚玉坤的话音刚落，突击手们就像手持刀枪的战士，迅速地奔上了各自的岗位。"},{"type":"paragraph","text":"劳动的?喝声撕破了夜的寂静。随着一阵阵节奏均匀的吆喝声，小伙子们用粗大的绳索把一根根金属支撑拉上了钢柱的顶端。他们胳膊累酸了，手掌上磨出了血泡，一个个干的还是那么得劲，喊声还是那么宏亮。"},{"type":"paragraph","text":"“赶上啦，赶上老年组啦！”在高空把螺丝的方忠厚，欣喜若狂地用手锤敲打着钢柱，仿佛演奏家在弹奏一曲胜利的凯歌。"},{"type":"paragraph","text":"“赶上了”的呼喊声，从高空到地上嚷作一团。小伙子们彼此交换着喜悦的眼色，激荡的心情不能平静。"},{"type":"paragraph","text":"说话间，只见远处一个胖胖的老人踉跄而来。方忠厚定睛一看，惊呼道：“不好了！”说着，顺着绳索滑了下来。"},{"type":"paragraph","text":"所有的人一齐顺着小方的视线望去，一霎时，个个都不声不响了。"},{"type":"paragraph","text":"这时琚玉坤只好挺直腰干走到那呼呼喘气的老人面前，像个犯了规的小学生向老师承认自己的过错那样，低声下气地说道：“原谅我们吧，李师傅，就这一次嘛！”"},{"type":"paragraph","text":"八级老师傅李延广眼珠子鼓的有鸡蛋大，把所有的人逐个地打量了一番，足足有两三分钟之久没有说一句话。这可怕的寂静，吓的小伙子们心直跳。"},{"type":"paragraph","text":"“你们这些小鬼！来加班连师傅也不叫一声了！”老半天，李师傅才撅着嘴嘟哝出这么一句。老师傅抱怨道：“我吃过晚饭就跑去找你们，准备讨论八中全会的公报和决议，谁知走进你们宿舍，连个人影也不见，我当你们是洗澡去了，走到澡堂还是不见你们……”李师傅说着，小伙子们一个个捂着嘴忍不住要笑出声来。“你们这样偷偷摸摸跑来了，食堂里恐怕连个馒头也没有给你们准备呐！”"},{"type":"paragraph","text":"老师傅仰着头，沿着一排排刚刚安装上去的金属支撑逐一审视起来。小伙子们悄悄地注视着老师傅的脸色，焦急地等待着老师傅对自己劳动成果的评价。老师傅一面连连满意地点着头，一面笑骂着：“你们这些小鬼头，真是一颗颗夜明珠啊……”突然他伸出食指在青年突击组长额前点了点，似笑非笑地说道：“怎么样，还要干吗？”仲米叶没敢直接回答，示意琚玉坤快快出来替大家说话。琚玉坤会意地走到李师傅跟前，硬着头皮说道：“整个车间就剩下这么五当了，大家都想一口气干完算了呢。李师傅！你就同意了吧，早干完早交工嘛！”"},{"type":"paragraph","text":"李师傅一听，二话没说左拳击在右掌上，全身心迸发出一个声音：“干！”说着，像一阵风似地爬上了二十米高空。"},{"type":"paragraph","text":"望着李师傅那高大的身影，小伙子们笑了，立刻又像一群勤劳的蜜蜂一样轰轰地干了起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}