{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇、朱德在中共八届九中全会上的讲话","authors":["刘少奇","朱德"],"dates":[{"year":1961,"month":1,"day":18}],"is_range_date":false,"parts":[{"text":"刘少奇、朱德在中共八届九中全会上的讲话","type":"title"},{"text":"刘少奇朱德","type":"authors"},{"text":"主席两次讲话，我赞成。","type":"paragraph"},{"text":"莫斯科会议，实际工作是邓、彭作的，我是领头的。老资格到苏联、到国际是有用处的。我一九二一年在苏联入党，苏斯洛夫是学生，科兹洛夫是娃娃。","type":"paragraph"},{"text":"他们谈话中，形势上气势汹汹，但心虚、理亏，很害怕。十一月五日苏方交来了答复之答复，巴西总书记跟我谈，我说看了答复很不高兴。以后苏斯洛夫、科兹洛夫、米高扬来了，谈会议怎么开法，说这封信与会议无关。而所有骂我们的人，都是根据这封信，但苏方不敢承认。要反中共，又不敢树立反中共的旗帜，也不敢树立反修正主义的旗帜。三篇文章以后，他们承认了帝国主义本性没有改变。工联理事会上，小平同志问他们到底列宁主义、莫斯科宣言过时了没有，他们不敢答复。起草委员，他们要拿起反帝、民族解放的旗帜，这次会议后又要拿起团结的旗帜，要我访问。总而言之，经过这次斗争，他们许多东西站不稳，感到压服中国不可能，今后是否还使压力？还有可能。苏、科、米来摸底，试探我们是否还要专家，看来除压力外，没有好的办法，他讲理讲不赢，压又不灵，关系可能缓和一个时期。缓和一个时期有好处，我们不要挑起争论，但要作基本理论工作。在外交上我们支持苏联三条：（1）社会主义阵营团结合作；（2）支持民族解放运动；（3）对资本主义国家和平共处。团结对两党两国都有利，损害中苏团结，中苏两国人民通不过，全世界百分之九十以上的人民通不过。提中苏友好还是很重要（主席插话：有几个月他们的坏东西，我们的报纸都未登，后来改变了，坏的也要登。今后赫的文章一律要登）。他不敢和我们闹分裂，对美国都那样怕，和中国分裂他能不怕？（主席插话：分裂无非是刘晓在莫斯科吃不开了，不作生意，不搞文化往来）看来他们闹分裂，在苏联是不得人心的。一讲到中苏团结苏联人民即很高兴，他们又怕分裂，又怕团结，我在依尔库茨克的讲话，他们中央级的报纸不敢讲。我们是认真地讲团结的，我们讲团结，他们搞我们不赢。困难还有，我们是少数地位，钢只有一千八百多万吨，斗争是会有曲折的，高一阵低一阵，到一定时期根本转过来也是可能的，至少XX年（有的笔记是十年，有的笔记是三、四十年）。","type":"paragraph"},{"text":"国内问题，有些困难，有些同志气不那么足，陈云同志的一篇讲话很好，着重搞质量、品种，这是个大事，我们应该很高兴，不应为表面上的数字灰心。努力做好工作，质量提高，数量就上去了。还是要鼓足干劲，努力工作。无论在工业、农业方面都要多采取些措施，劳逸结合必要，但不要松劲，争取质量上跃进，松下来就可能一千八百七十万吨也完不成。今年数量不增，但品种、质量要求高了，绝不敢松劲，要抓紧时机，鼓足干劲，作好工作。超地一些可以，太多了不希望，主要是品种质量提高。","type":"paragraph"},{"text":"朱德同志：","type":"appellation"},{"text":"莫斯科会议取得胜利，可能管一个时间，这是我们党的整风应用之国际。我们造整风团结全党，解决农业问题。今年是个马列主义中国化的年。","type":"paragraph"},{"text":"农轻重是转过来了，搞农业我们有经验，转过来可以搞好。农业上的广种薄收，有些地方可以搞，新疆有五千二百万亩的耕地，开荒需要靠冀东鲁豫的这一大块地区解决大城市粮食。","type":"paragraph"},{"text":"来源：根据一九六一年元月十八日中央文件“少奇同志在八届九中全会上的讲话”","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"朱德","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}