{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工农兵学习毛主席著作运动的伟大意义　《哲学研究》一九六五年第六期社论摘要","authors":[],"dates":[{"year":1965,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工农兵学习毛主席著作运动的伟大意义"},{"type":"paragraph","text":"《哲学研究》一九六五年第六期社论摘要"},{"type":"paragraph","text":"工农兵学习毛主席著作运动，正在蓬勃发展。这个学习运动，是我国社会主义革命和社会主义建设事业中的一件大事，是我国政治思想生活中的一件大事。它具有极其伟大而又深远的意义。"},{"type":"paragraph","text":"工农兵活学活用毛主席著作这件事，是促进社会主义革命和社会主义建设事业，推动阶级斗争、生产斗争和科学实验三大革命运动的强大因素。"},{"type":"paragraph","text":"毛主席的著作，好比望远镜和显微镜。学习了毛主席著作，用毛泽东思想观察问题，就能看得远、看得透。工农兵带着他们工作中的实际问题学习毛主席著作，又用毛主席著作中讲的基本道理分析这些实际问题、解决这些实际问题。这样就把工作做活了，把日常的“平凡”的工作，例如开机器，种田，站柜台，解决一个个人的具体思想问题的工作，做得有声有色，生气勃勃，并且具有丰富的创造性。学习了毛主席著作的工农兵，自觉地在《实践论》和《矛盾论》等哲学著作指导下，总结广大群众的实践经验，分析客观存在的各种矛盾，探讨他们所担负的日常工作的规律性，从而把日常工作建立在利用客观规律的基础上。这就产生了巨大的力量。"},{"type":"paragraph","text":"马克思说：“理论一经掌握群众，也会变成物质力量。”眼前的事实，生动地证明了这个真理。工农兵学习了毛主席著作，在他们的日常工作中以毛泽东思想挂帅，就产生了跟科学精神相结合的冲天干劲；就增产了粮食和工业产品，在技术革新方面也获得了重要成就；就正确地开展了阶级斗争，做好了政治工作，工人更能发挥作为领导阶级的一个成员的作用，在农村也更加巩固地树立了贫下中农的优势。"},{"type":"paragraph","text":"我们可以预见，随着工农兵学习毛主席著作运动的深入和普及，将源源不绝地产生出更加伟大的力量，产生出更多更好的物质财富。这是我国由穷变富、由技术落后变技术先进的伟大动力，这是我国社会主义革命和社会主义建设事业的伟大动力。"},{"type":"paragraph","text":"工农兵学习毛主席著作，是一个思想革命化的运动。这个运动不仅强有力地推动着社会主义革命和社会主义建设事业，而且造就着一代共产主义新人。它是培养一代共产主义新人的伟大学校，培养共产主义接班人的伟大学校。"},{"type":"paragraph","text":"工农兵活学活用毛主席著作，不仅做好了日常工作，而且自己的精神状态也起了根本性的变化。"},{"type":"paragraph","text":"例如许多技术革新能手，他们在毛泽东思想指导下实现技术革新的过程中，逐步学会了用唯物辩证法分析问题，学会了走群众路线，并且锻炼了全心全意为人民服务的革命意志和克服困难的顽强的战斗精神。"},{"type":"paragraph","text":"许多基层干部，例如工长、班长、生产队长、支部书记，他们活学活用毛主席著作，学会了做人的工作、做组织工作，能够运用毛主席的哲学思想分析和处理各种矛盾关系，用一分为二的观点看人看事，寻找规律性，创造条件使坏事变成好事，使好事好上加好，使后进转化为先进，使先进的更加先进。"},{"type":"paragraph","text":"毛泽东思想挂了帅，各项日常工作就带上了探讨客观规律的科学工作的性质，人们的思维水平也就大为提高。"},{"type":"paragraph","text":"同时，工农兵在活学活用毛主席著作过程中，进一步提高了共产主义意识，认识到一切“平凡”的日常工作都是为了革命，懂得了自己所担任的工作对于全国社会主义革命和社会主义建设事业的意义，对于世界无产阶级革命事业的意义。因此，革命斗志更加昂扬。"},{"type":"paragraph","text":"总之，工农兵在活学活用毛主席著作过程中，正在逐步地树立共产主义世界观，他们正在成为共产主义的一代新人。从许多同志的事迹和文章看，既有“过硬”的技术、又有“过硬”的思想，既有明确的政治方向又有实际工作能力，既能做物的工作又能做人的工作，既有严格的纪律性又有生动活泼的创造性，既有冲天干劲又有科学精神这样一代共产主义新人、这样一代共产主义的技术人才和政治人才，正在迅速的成长。这是我们祖国的希望所在。这个成绩比任何重大的成绩都重大。这个事情比任何重要的事情都重要。"},{"type":"paragraph","text":"我们可以预见，随着工农兵学习毛主席著作的深入和普及，再加上其他各方面必要的工作，将有更多、更高的共产主义新人出现。培养出一代共产主义新人，我们祖国的事业就有了基本保证，就能避免出现修正主义，就能经得起任何险风恶浪，就能在社会主义、共产主义的轨道上顺利地向前行进，将革命进行到底。"},{"type":"paragraph","text":"工农兵在学毛主席著作，用毛主席著作过程中写的哲学论文，不仅是踏踏实实，生动活泼，而且迸发出天才的思想光辉。"},{"type":"paragraph","text":"例如安全行车十年的汽车司机谭显彬同志写的驾驶汽车的辩证法（见本报一九六五年六月七日五版，题为《我开车的一些体会》）。他在这篇文章里，生动地说明了有关汽车行驶的若干对矛盾和解决矛盾的方法；而特别值得我们注意的，是他关于“有理和无理”的辩证观点。谭显彬同志举了许多例子说明这个问题：从法律观点来看，会车、超车时发生了事故，遵守交通规则的有理，违背交通规则的无理，这不简单干脆吗？不，对这个有理、无理的问题“也不能看死了”。例如当发现来车行驶有毛病，或者有行人不遵守交通规则，并有可能发生事故的时候，就得变通一下，该多让的就多让，该早停的就早停。不这样做，以致发生了事故就是无理。谭显彬同志说：“我们应以爱护人民的生命财产为前提”，“不能仅仅满足于遵守交通规则。在你符合交通规则的条件下发生事故，看来你是有理的；但是，你没有尽可能避免可以避免的事故”，该多让的没有多让，"},{"type":"paragraph","text":"“使人民的生命财产受到不应有的损失，没有按时完成任务，那就是大大的没有理了。”你看，这不是十分深刻的辩证分析吗！其中不是还包含着关于道德和法律的辩证法吗！"},{"type":"paragraph","text":"类似上面这样的例子很多，这里不来多举。"},{"type":"paragraph","text":"哲学脱离了实际，就变成僵死的东西；而一和实际结合，就生动活泼，发出新的光辉。"},{"type":"paragraph","text":"任何事物都没有顶点。工农兵学习毛主席著作的组织领导和思想领导，将克服尚存在的缺点，得到进一步的改善。工农兵学习毛主席著作的运动，将逐步地向更深入、更普及的方面发展。"},{"type":"paragraph","text":"工农兵学习毛主席著作运动，是把哲学从书本里和课堂上解放出来的生动实践。它将为辩证唯物主义的发展，提供丰富的源泉。它将推动我们哲学工作者改造我们的学习，改造哲学研究工作的方法。"},{"type":"paragraph","text":"毛泽东同志说：在“人民生活中本来存在着文学艺术原料的矿藏”，它“是一切文学艺术的取之不尽、用之不竭的唯一的源泉”（《在延安文艺座谈会上的讲话》）。对于哲学研究工作说来，也是这样。广大的工农兵学哲学、用哲学，不仅他们可能写出杰出的哲学论文，具有重要的价值，就是他们运用哲学改造客观世界的生动过程，他们写的包含着新颖思想的一般的哲学论文，也是作进一步概括的哲学研究工作“取之不尽、用之不竭”的源泉。哲学的这种矿藏、源泉，在历史上从来没有象现在这样丰富。广大工农兵学哲学、用哲学，对于哲学这门科学的发展，将会产生今天还难以估量的作用。"},{"type":"paragraph","text":"工农兵学哲学、用哲学和他们写的哲学论文，体现了哲学的大解放，是把哲学从课堂上和书本上解放出来的活生生的榜样。它和那种脱离实际的哲学研究工作、从概念到概念的哲学论文，恰好成了尖锐的、鲜明的对照。我们的哲学研究工作也必须彻底从书本里和讲坛上解放出来。但我们哲学工作者自己造成的习惯势力，束缚着我们前进。看来，我们哲学工作者非常需要学哲学、用哲学的工农兵群众，在我们背后狠狠地推一把。"},{"type":"paragraph","text":"面对这样一个具有重大、深远意义的工农兵学毛主席著作、用毛主席著作的运动，哲学工作者应该采取什么态度呢？是瞧不起它，或者漠不关心，关死门搞自己的所谓“提高”，还是虚心地向工农兵学习，学习他们学毛主席哲学著作的态度和方法，学习他们用毛主席哲学思想的生动经验，从他们那里汲取改造我们的学习的智慧和力量，并且尽自己的可能帮助他们呢？"},{"type":"paragraph","text":"作为一个马克思列宁主义者或力求作马克思列宁主义者的哲学工作者，当然应该采取后一种态度，反对前一种态度。"},{"type":"paragraph","text":"工农兵学习毛主席著作的态度和方法，值得我们学习的东西很多。例如：（一）为革命而学；（二）把为革命而学落实到用毛泽东思想来解决实际工作中的问题或者自己思想中的问题；"},{"type":"paragraph","text":"（三）带着实际问题学；（四）带着无产阶级的革命感情学；（五）活学活用，学用结合，学了就用，用了就总结经验，然后再带着实践经验和新的问题学。这一些，都是我们哲学工作者所缺少的东西。"},{"type":"paragraph","text":"近几年来，哲学界的工作是有成绩的，新生力量也正在成长。但是，同工农兵的学习态度和学习方法比较起来，不可讳言，却是存在着严重的缺点的。"},{"type":"paragraph","text":"多数哲学工作者，在主观上也有为革命而学的目的，但是这个目的往往不落实，而变成了抽象的；甚至还有些人夹杂着若干个人主义的目的。"},{"type":"paragraph","text":"有些哲学工作者因为脱离实际，往往不是带着实际问题学。有的带着从书斋里想出来的、脱离生活的、带有形而上学性质的问题学，把学习和钻研变成了玄学。甚至还有人带着主观成见“学”，牵强附会地去从马克思列宁主义书籍中寻找词句，以证明自己臆想出来的看法或者早先接受的旧哲学观点。"},{"type":"paragraph","text":"有些哲学工作者，没有有意识地带着无产阶级革命感情学。也有人实际上带着小资产阶级或者剥削阶级的感情学，而又没有意识到或者不肯用马克思主义克服自己的非无产阶级的感情。"},{"type":"paragraph","text":"我们哲学工作者往往在学用结合上努力不够。甚至有的打开书本想到的只是写文章，而不是应用于客观实际，所以写出来的文章往往是从概念到概念，从书本到书本，不提出问题，也不解决问题。"},{"type":"paragraph","text":"不改变这种态度和方法，当然不可能真正把马克思列宁主义、毛泽东思想学到手，更不可能研究出什么真正的成绩。"},{"type":"paragraph","text":"毛主席在二十多年以前就号召“改造我们的学习”。在这个关系到哲学研究工作走向那里去的问题上，我们是重视得不够，改进得不够的。"},{"type":"paragraph","text":"现在，活学活用毛主席著作的工农兵狠狠地推了我们一把；是我们哲学工作者进一步改造我们的学习的时候了。"},{"type":"paragraph","text":"我们应该恭恭敬敬地向工农兵学习。我们要把工农兵的学习态度和方法当作一面镜子，把工农兵写的哲学论文当作一面镜子，来照一照自己。我们要象工农兵那样，学习毛主席著作，用以改造自己的世界观；象工农兵那样活学活用，学习毛主席著作，用以解决当前的政治问题、经济问题、文化问题、工作方法和领导方法问题或者是历史上的问题。"},{"type":"paragraph","text":"我们应该改变过去的一些错误的想法和做法，根据毛主席的指示，汲取工农兵活学活用的经验，进一步地改造我们的学习。"},{"type":"paragraph","text":"“只有做群众的学生，才能做群众的先生”。我们哲学工作者除了虚心地向工农兵学习，还应该从哲学知识上帮助他们，帮助他们解决学习中的一些知识性的困难，例如给他们写一些辅导性的通俗读物，或者有机会下厂下乡给他们讲讲哲学；当然同时要虚心地听取他们的批评。写通俗读物或者讲课，也要建立在了解工农兵、了解他们的斗争、生活和向他们学习的基础上。"},{"type":"paragraph","text":"我们哲学工作者，要在虚心向工农兵学习的基础上，总结他们学哲学、用哲学的经验，从哲学上概括他们用毛泽东思想改造主观世界和客观世界的过程，帮助他们提高。同时，这也是一项重要的哲学研究工作，在这条道路上是大有可为的。"},{"type":"paragraph","text":"脱离实际、脱离工农，关死门搞所谓“提高”，是没有出路的，那样只能是陷入经院哲学、唯心主义的泥坑。"},{"type":"paragraph","text":"我们要坚决响应毛主席关于把哲学从书本里和课堂上解放出来的号召，就要高度重视工农兵学习毛主席著作的运动，就要虚心地向这个学习运动学习，并且尽自己的可能，认真地为这个学习运动服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}