{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚《人民之声报》热烈祝贺中国共产党成立四十五周年  毛泽东同志创造性地发展了马列主义学说  中国共产党是最强大的共产主义突击队","authors":[],"dates":[{"year":1966,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚《人民之声报》热烈祝贺中国共产党成立四十五周年"},{"type":"paragraph","text":"毛泽东同志创造性地发展了马列主义学说"},{"type":"paragraph","text":"中国共产党是最强大的共产主义突击队"},{"type":"paragraph","text":"新华社地拉那二日电　阿尔巴尼亚《人民之声报》一日以《光荣的中国共产党，最强大的共产主义突击队》为题发表编辑部文章，庆祝中国共产党成立四十五周年。"},{"type":"paragraph","text":"文章说，中国共产党是根据一个新型的党的原则创立起来的，是根据马克思列宁主义的战无不胜的学说进行革命活动的。它的战斗的纲领体现了中国工人阶级、劳动农民和广大人民群众的最深切的愿望。"},{"type":"paragraph","text":"文章接着叙述了中国共产党走过的艰苦战斗和光辉胜利的道路后说，中国人民革命的胜利是继伟大的十月社会主义革命之后人类历史上最重大的事件。它给了帝国主义在亚洲的阵地以粉碎性的打击，它在极大程度上有助于改变世界力量的对比而有利于社会主义和革命，并且成为亚洲、非洲和拉丁美洲各国人民的民族解放运动的典范和强大的鼓舞力量。"},{"type":"paragraph","text":"文章说，中国共产党在通过武装斗争推翻进行剥削的旧政权的革命事业中忠于马克思列宁主义学说，从它成立之初就确定了武装起义，即人民战争是取得胜利的唯一道路。"},{"type":"paragraph","text":"文章说，中国共产党在杰出的马克思列宁主义者毛泽东同志领导下，善于在伟大的人民革命的烈火中，英明和创造性地把马克思列宁主义的普遍真理运用于中国的具体历史条件。正因为中国共产党毫不动摇地忠于这些学说，决心把革命进行到底，才保证了中国人民取得了最伟大的胜利。"},{"type":"paragraph","text":"文章说，在解放以后，中国共产党始终以马克思列宁主义为指南，以它在人民革命中所特有的同样的勇敢和卓越才能，领导和组织中国人民在社会主义的光辉道路上从胜利走向胜利。中华人民共和国建立之初，中国共产党就认识到，革命胜利和人民取得政权，只是一个开端。必须捍卫革命的成果，进一步发展和巩固这种成果。为了这一目的，中国共产党加强了它在各个领域中的领导作用，加强了无产阶级专政的机构，成功地领导了对党和人民政权的敌人的斗争，它进行了深刻的革命变革和改造。中华人民共和国成立以来将近十七年了。中国人民在以毛泽东同志为首的中国共产党的领导下，在这么短短的时期中所取得的成就确实是惊人的。在勇敢和成功地克服了这个国家过去的落后状态所遗留下来的巨大困难，克服了由于战争的破坏和自然灾害以及敌人美帝国主义者和苏共修正主义领导集团的封锁和阴谋所造成的巨大困难之后，人民中国始终在光荣的社会主义道路上勇往直前地走向新的胜利。"},{"type":"paragraph","text":"文章说，在中国共产党的领导下，在思想、文化领域内的一场深刻的社会主义革命，目前正在中华人民共和国蓬勃开展。这场革命是进一步推进整个社会主义革命和在人民中国把社会主义和共产主义事业进行到底，堵塞修正主义者夺取政权的道路，堵塞社会主义制度向资本主义蜕化变质的道路和资本主义复辟的道路的伟大斗争的不可分割的和极为重要的一部分。中华人民共和国在思想、文化领域内进行的这场深刻的革命，对于全世界社会主义事业的命运，具有极其重大的国际意义。"},{"type":"paragraph","text":"文章指出，由于中国共产党和中华人民共和国执行马克思列宁主义的正确路线，由于它们为支持革命和社会主义力量、为各国人民的自由和和平、为反对帝国主义和修正主义以及各国反动派坚决进行原则性的、坚持不渝的斗争，中国共产党和中华人民共和国已经成为共产主义最伟大、最强大的堡垒和突击队。全世界的共产党人和革命者今天都对光荣的中国共产党和毛泽东同志为国际无产阶级和世界各国人民革命事业的斗争立下的有历史意义的卓越功勋、所起的巨大作用和作出的巨大贡献给予高度评价。毫无疑问，今后也将是这样，而且世世代代永远不会忘记这一点。中国共产党一直高举马克思列宁主义的旗帜，它保卫这面旗帜免受赫鲁晓夫修正主义叛徒的任何攻击，它捍卫和进一步发展了国际共产主义运动的革命精神和传统，它在当代新的条件下进一步发展了马克思列宁主义学说。中国共产党和中华人民共和国已经成为不可战胜的社会主义堡垒和世界革命的强大根据地，成为所有共产党人和革命者的伟大榜样和鼓舞力量，中国共产党和中华人民共和国受到所有爱好自由的各国人民的衷心尊敬和无限爱戴。中国共产党以国际主义精神，支援全世界为反对美帝国主义和赫鲁晓夫修正主义者而斗争的革命力量和马克思主义的力量。"},{"type":"paragraph","text":"文章说，中国共产党和中华人民共和国由于在国家的社会主义建设中取得了辉煌成就，由于坚决支持社会主义和革命事业、坚决支持各国人民的自由和亚洲与世界和平事业并为之进行斗争，由于反对美帝国主义的侵略计划和赫鲁晓夫修正主义者的背信弃义的阴谋，因而享有巨大的威望和极高的国际威信。中华人民共和国现在是这样一支力量，没有它的参加就不可能解决人类关心的任何重要国际问题。阿尔巴尼亚劳动党和阿尔巴尼亚人民共和国政府现在和今后都毫无保留地支持兄弟的中国共产党奉行的原则性的对外政策。"},{"type":"paragraph","text":"中华人民共和国忠实于无产阶级国际主义，向热爱自由、坚决和英勇地对美帝国主义侵略者进行斗争的越南人民提供真诚和强有力的支持。中国共产党和中华人民共和国政府同美帝国主义进行针锋相对的斗争，坚决谴责美国政府的罪恶侵略及其针对越南人民和其他国家人民策划和设置的阴谋与陷阱。"},{"type":"paragraph","text":"文章说，中国共产党以高度的原则性和不屈不挠的大无畏精神为捍卫马克思列宁主义的纯洁性，为实现国际共产主义运动和工人运动的真正团结而斗争。当以苏共领导集团为中心的现代修正主义已堕落成为美帝国主义的代理人和第五纵队的时候，对于社会主义和共产主义事业、对于各国人民的革命和自由的事业来说，现在有伟大的人民中国这样一个钢铁般的不可战胜的堡垒，有以杰出的马克思列宁主义者毛泽东同志为首的光荣的共产党，这是一件非常幸运的事情。"},{"type":"paragraph","text":"文章最后说，我们党和我国人民感到自豪的是同伟大的中国共产党和中国共产党的光荣的导师、阿尔巴尼亚人民和阿尔巴尼亚劳动党的真诚朋友毛泽东同志一起，站在建设社会主义和共产主义、反对帝国主义和修正主义的斗争的第一线。阿尔巴尼亚共产党人，阿尔巴尼亚全体人民将象保护最珍贵的东西一样保护我们两党、两国人民和两国之间存在的并日益得到加强的不可战胜的战斗友谊，这种友谊是建立在马克思列宁主义和无产阶级国际主义的基础上的，是我们两党和我们所爱戴的两位导师恩维尔·霍查同志和毛泽东同志所缔造的。穆罕默德·谢胡同志率领的阿尔巴尼亚人民共和国党政代表团对中华人民共和国的访问和在那次访问时在北京签署的阿中联合声明，中国共产党中央委员会副主席和中华人民共和国国务院总理周恩来同志最近对阿尔巴尼亚的访问，都生动地显示了这种友谊和这种多方面的合作以及我们的坚如磐石牢不可破的马克思列宁主义的团结。这种互访是对进一步发展和加强我们两党、两国和两国人民之间的国际主义的兄弟般的关系的新的宝贵贡献，是对社会主义与和平的新的宝贵贡献。在英雄的中国共产党成立四十五周年之际，阿尔巴尼亚共产党人和全体人民向这支数以百万计的中国共产党党员大军，向兄弟的中国人民，致以热烈的革命敬礼，并衷心祝愿他们在为社会主义和共产主义，为马克思列宁主义在全世界胜利而进行的斗争中取得越来越大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}