{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沈阳第一机床厂九号车间工人理论组抓住要害开展革命大批判  认清“三项指示为纲”反动实质","authors":[],"dates":[{"year":1976,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沈阳第一机床厂九号车间工人理论组抓住要害开展革命大批判"},{"type":"paragraph","text":"认清“三项指示为纲”反动实质"},{"type":"paragraph","text":"据新华社沈阳一九七六年二月二十四日电　批林批孔运动中成长壮大起来的沈阳第一机床厂九号车间工人理论组，在车间党支部领导下，认真学习毛主席关于“千万不要忘记阶级和阶级斗争”，“安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”的重要指示，批判党内不肯改悔的走资派抛出的“三项指示为纲”的修正主义纲领。这个工人理论组在当前反击右倾翻案风的斗争中发挥了战斗作用。"},{"type":"paragraph","text":"九号车间工人理论组在开展革命大批判时，回顾和分析了党内不肯改悔的走资派抛出“三项指示为纲”前后，国内两个阶级、两条路线斗争的形势。他们看到，一九七五年春，伟大领袖毛主席发出关于学习无产阶级专政理论的重要指示以后，全国人民掀起了学习热潮。广大干部、群众经过认真学习，显著地提高了无产阶级专政下继续革命的觉悟，对于“林彪一类如上台，搞资本主义制度很容易”加深了理解，提高了警惕。学习无产阶级专政理论运动的深入，引起了党内不肯改悔的走资派的害怕和抵抗。他们迫不及待地跳出来，采取打着红旗反红旗的卑劣手段，以目乱纲，把毛主席的其他两项指示同关于学习无产阶级专政理论的重要指示并列起来，抛出了“三项指示为纲”的修正主义纲领，全面地对抗毛主席的革命路线。"},{"type":"paragraph","text":"工人理论组的同志们说，党内不肯改悔的走资派提出“三项指示为纲”，把发展国民经济提到“纲”的地位，用搞“四个现代化”来代替党的基本路线。他们捏造出种种与“四个现代化”这也“不适应”那也“不适应”的矛盾，叫嚷什么现在是“积重难返”，把无产阶级文化大革命以来的大好形势说得一团漆黑，到处煽动刮“业务台风”、“经济台风”。这一切说明他们正是打着发展国民经济，实现“四个现代化”的旗号，在对无产阶级文化大革命搞反攻倒算，妄图把社会主义新生事物统统扼杀掉。我们同党内不肯改悔的走资派之间的斗争，不是要不要“四个现代化”和要不要把国民经济搞上去的问题，而是坚持向社会主义前进，还是复辟倒退到资本主义去的斗争。"},{"type":"paragraph","text":"九号车间工人理论组把党内不肯改悔的走资派同历史上搞修正主义的人加以比较，清楚地看到：一切机会主义、修正主义者，都鼓吹阶级斗争熄灭论和唯生产力论。党内不肯改悔的走资派散布阶级斗争熄灭论，并不真的就认为阶级斗争熄灭了，而是要麻痹无产阶级和革命群众的斗志，掩护资产阶级向无产阶级的进攻。他们鼓吹唯生产力论，也并非真的是关心社会主义生产，因为不解决生产关系问题，不搞好上层建筑领域的革命，其结果必然要把无产阶级和革命群众引导到一条错误的道路上去，破坏社会主义生产建设，复辟资本主义。老修正主义者伯恩施坦鼓吹“和平长入社会主义”，是妄图否定无产阶级为推翻资本主义制度所必须进行的暴力革命。考茨基鼓吹只有工业高度发达的先进的资本主义国家才能进行社会主义革命，是妄图阻止无产阶级在革命条件已经成熟的情况下发动革命。托洛茨基、布哈林鼓吹“从经济上”看问题，真实目的是反对无产阶级对资产阶级的专政。叛徒、内奸、工贼刘少奇，背着毛主席，把“先进的社会主义制度同落后的社会生产力之间的矛盾”塞进党的八大决议，是妄图抹煞社会主义时期存在着阶级和阶级斗争，在我国复辟资本主义。林彪胡说九大以后主要任务是发展生产，其目的在于掩盖他们正在猖狂进行的反革命复辟活动。“三项指示为纲”的制造者，在无产阶级文化大革命以前就鼓吹唯生产力论，至今不肯改悔，又旧调重弹，大作唯生产力论的文章。从过去看现在，其用心何在，是再清楚不过的了。"},{"type":"paragraph","text":"这个车间的工人理论组重温了毛主席一九六五年批判刘少奇修正主义路线时的教导：“整个过渡时期存在着阶级矛盾、存在着无产阶级和资产阶级的阶级斗争、存在着社会主义和资本主义的两条道路斗争。忘记十几年来我党的这一条基本理论和基本实践，就会要走到斜路上去。”大家还回顾了建国二十几年来在伟大领袖毛主席的英明领导下，同资产阶级进行反复斗争的革命实践，清楚地看到，在社会主义这个历史时期，老的资产阶级虽然已经被打倒，但是他们还梦想着夺回失去的天堂；同时，社会主义社会还存在着资产阶级法权，存在着产生资产阶级和资本主义的土壤和条件，在党内外都会产生新的资产阶级分子，而党内走资本主义道路的当权派就是地主、资产阶级搞资本主义复辟的代理人。走资派还在走，这是社会主义时期长期存在的社会现象。因此，我们同代表新老资产阶级利益的走资派的斗争，也将是长期的。严峻的阶级斗争现实，要求我们必须以阶级斗争为纲，始终牢记毛主席关于“千万不要忘记阶级和阶级斗争”的教导，坚持党的基本路线，坚持社会主义的正确政治方向。"},{"type":"paragraph","text":"工人理论组的同志们说，我们要发展社会主义建设，实现工业、农业、国防和科学技术的现代化，必须以阶级斗争为纲，坚持“抓革命，促生产”的方针，抓好上层建筑领域的革命，解决生产关系方面的问题。"},{"type":"paragraph","text":"在开展革命大批判的过程中，九号车间工人理论组的成员们还体会到，这次刮右倾翻案风的人打着贯彻毛主席指示的旗号，干着对抗毛主席革命路线的勾当，具有极大的欺骗性。《水浒》中的那个宋江，就是打着梁山农民起义军的旗号，篡改了农民起义军的正确路线，终于断送了农民革命的事业。这些教训应该永远记取。我们必须认真看书学习，不断提高识别真假马克思主义的能力，在尖锐复杂的阶级斗争、路线斗争中，立场坚定、旗帜鲜明地进行战斗，并且不因一次斗争或几次斗争取得胜利就松懈自己的警惕性。当前，这个车间的工人理论组成员正和广大工人一起，认真学习无产阶级专政的理论，深入批判“三项指示为纲”的修正主义纲领，决心保卫和发展无产阶级文化大革命的胜利成果，把反修防修的斗争进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}