{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"乌兰夫在蒙绥分局扩大会议上有关过去几项工作认识的讲话摘要","authors":[],"dates":[{"year":1950,"month":6}],"is_range_date":false,"parts":[{"text":"乌兰夫在分局扩大会议上有关过去几项工作认识的讲话摘要","type":"title"},{"text":"（一）关于土改问题","type":"subtitle"},{"text":"内蒙古自治区过去进行了土改是否错了？","type":"paragraph"},{"text":"很明显没有错，少奇同志指出少数民族地区进行土改要等该民族内部的群众觉悟，并不是少数民族地区不应进行，而是不能不顾群众觉悟去包办代替的进行。显然，在47、48年战争环境里由于周围土改的影响，以及内蒙自治区本身工作的结果，广大农民群众是迫切要求土地的。至于在进行土改过程中发生过错误，那不是应不应该搞土改的问题，而是执行土改政策中工作上发生的偏向和错误，这也很快得到了纠正。从今天广大农民生产积极性的提高，购买力的提高也说明了我们过去进行土改是正确的，少奇同志在报告中也肯定了这一点。今天在新区不进行也是对的。","type":"paragraph"},{"text":"（二）关于财经问题","type":"subtitle"},{"text":"过去有很多成绩，尤其在农业生产上全党和政府的领导下已有很大重视，也取得了不少经验，对牧业生产的领导也有显著进步。","type":"paragraph"},{"text":"但从整个财经工作建设上看，则存在着不少盲目性、对公营私营工商业的关系问题，还缺乏有计划的去了解和解决，国营贸易机构与合作社的关系也还存在若干问题，在工作上、作风上还有不少使国家财产受损失的漏洞亟待解决。","type":"paragraph"},{"text":"经济建设是我们的长期任务，全党要学会经济工作。","type":"paragraph"},{"text":"（三）农业问题","type":"subtitle"},{"text":"（1）对富农问题的政策，在新土地改革法上有个变化，原因何在？是否过去动富农错了？","type":"paragraph"},{"text":"过去动富农，今天不动富农，这个变化是由于政治形势变化而产生的，过去在战争环境里，战争胜负尚未分的时候，旧富农的态度是向着蒋介石的。当时若不动富农，对于战争是很不利的，动了富农满足了贫雇农要求，组成强大军队，取得了战争胜利。今天战争已经基本胜利，采取不动富农的政策，对于孤立地主，稳定城市资产阶级，使我们能够集中力量打台湾，打击帝国主义消灭封建地主阶级肃清国民党反动派的残余势力（台湾、西藏、土匪、特务）是很有意义的，对于发展农业生产上也有好处，所以过去动富农是必要的、正确的，今天不动富农也是正确的。重复一句，我们同志应该懂得，考虑一切问题都要根据当时当地具体政治形势出发，而不可泛泛的去想。","type":"paragraph"},{"text":"苏联在军事共产主义时期也曾动过富农，以后又不动了。","type":"paragraph"},{"text":"（2）由于对富农政策的变化，在老区、在我们这里，可能发生什么问题？","type":"paragraph"},{"text":"某些旧富农分子甚至有的地主，可能乘机造谣生事，企图夺田夺地，尤其农民群众发动不充分的地方，更可能发生这种问题，怎么办？","type":"paragraph"},{"text":"应该认识，在新区按新土地改革法进行土改，不动富农，同时在老区是坚定的保护过去土改的成果。广大干部党员应深入教育群众懂得这一条，给敢于乘机起来夺地夺房者以打击，政府也应很好发挥力量防止这种现象。","type":"paragraph"},{"text":"（3）富农公民权问题","type":"subtitle"},{"text":"在新区不动富农，富农即属于人民之内。（但不能参加农协）在老区，在我们这里，则是根据过去规定条件，取得群众同意后给以恢复。有的同志问：老区旧富农是否仍是专政对象？很明显已恢复公民权者即属于人民，未恢复者则仍只是国民。","type":"paragraph"}],"comments":[],"origin":"《毒草集—乌兰夫反革命言论选编：第一集 （1945-1954）》，呼尔浩特革命造反联络总部、批斗乌兰夫反党集团联络站印编，1967年9月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}