{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"九九感怀","authors":["李锐"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"一","type":"paragraph"},{"text":"我今年９９岁，过去做梦也没想到，能够活到这个年龄。能活到今天，是否和家乡水土、家庭遗传基因有关，不大清楚。但有一点可以肯定，我的生命力很顽强。现在我还坚持游泳，一次还能游３００米。我写过一首诗：“百岁当今相见稀，鄙人运气自稀奇。一生苦难知多少，最怕单监与饿饥。”","type":"paragraph"},{"text":"历次政治运动，特别是文革，自杀的人很多。好朋友田家英、周小舟和我的革命经历差不多，但性格各有不同。他们两人胸怀坦荡，性格刚烈，受不了无端的侮辱，对“主公”和国家前途感到绝望，走上“宁为玉碎”的道路。我受到的苦难比田、周两人不少。毛泽东说不怕戴帽子、撤职、离婚、开除党籍、坐牢、砍头，我除了头颅还在，其他都经历过了。在延安诬我为“特务”，受刑很厉害：５天５夜不许眨眼睛，这是康生从苏联带回的经验——“久不让睡觉，就会讲真话”。１９５９年我从庐山一下来，水电部就开上千人的大会批斗我，前前后后３个月，最后被开除党籍。彭德怀、黄克诚、张闻天和周小舟只受到撤职处分，没有开除党籍，只有我是一撸到底，送往北大荒劳改。","type":"paragraph"},{"text":"那时候很多右派都在北大荒８５０农场，由部队直接管。我的性质是党内右倾机会主义分子，没有和右派们在一起，而是住在农场附近的兴华村，和村里的一个单身老头同住，跟他睡一个炕，比右派自由，没有人看管。我是１９６０年５月到北大荒，在兴华村待到１９６１年秋天，有一年多时间。到兴华村半个月以后，从中央组织部来了一个处长，让我重新谈自己的历史。安子文当时是组织部副部长，他参加了庐山会议，可能对开除我党籍有不同看法。庐山会议最后的大会上，周小舟说出田家英批评毛泽东的３条：能治天下，不能治左右；不要百年以后有人议论；听不得批评，别人很难进言。当时田家英、胡乔木坐在会场内，面无人色，全场紧张得不得了。那天的会议是刘少奇主持的，他立即问我：“李锐，怎么回事？”我没有慌，马上站起来回答说：“小舟听错了，这是我的意见，他误会了，以为是田家英说的。”刘少奇反应很快，说：“李锐不是中央委员，他的问题不在这里谈。”就把这个问题掩过去了，没有继续追究。这使在场的一些人对我产生了好感，安子文可能也是这样。他以后对我非常好。我去北大荒以前，他派国家机关党委负责人问我对开除党籍的意见，意思是希望我做些检讨，提出重新处理的请求，保留我的党籍。我却因为庐山召开党的最高领导层会议，竟然没有一个人敢于出来为彭老总讲半句公道话，深感绝望。我回答说同意开除。到北大荒以后，安子文又派这个处长来，希望我讲一点请求的话，要求留在党内。结果我还是什么表示也没有。那个处长听我讲了出身、家庭，谈来谈去，也没有可能改变，就回去了。","type":"paragraph"},{"text":"刚到兴华村，村里的负责人让我去铲大粪堆，我照办。因为我在延安做过一点体力劳动，没觉得怎么样。那时的思想状态是：要我劳改，我就老老实实劳改。思想上对自己也有责备，觉得自己做了不该做的事情。","type":"paragraph"},{"text":"在兴华村自己不能做饭，吃公共食堂。开始伙食还可以，到１９６１年粮食就很困难了，菜也没有，最后把玉米芯磨碎，加一点粮食，做成饼，就吃那个东西。我寄了一块给范元甄，告诉她我的生存状况，她还是帮助了我一下，写了几封回信，寄了粮票给我。结果公社负责人把信和粮票都截下来了。那时最值钱的是粮票。后来范元甄发现我没收到粮票，就不再寄了。我饿得没办法，在地里头捡到一点土豆、野菜，立刻就生着吃了。后来我大姐从湖南寄了一点饼干给我，我放在一个布袋里，被那个同住的单身老汉偷吃了一半。因为单身汉吃食堂，没有办法存粮食，有家的人还能偷偷存一点粮食在家里。那个时候公社仓库里有公粮，老百姓不能私藏粮食，干部们到各家查存粮，翻箱倒柜，简直就是要把人饿死。大姐也给我寄过一些吃的，都是救命的。","type":"paragraph"},{"text":"被打成右派的王怀安和画家胡考在８５０农场劳改，有一天来看我，我就把大姐寄来的饼干分给他们吃。王怀安到现在还记得这件事，感激莫名。他们的生活比我还糟糕。右派刚到北大荒，没有房子住，就在野外搭帐篷。冬天来了，零下三十几摄氏度，滴水成冰。生活如此困苦，还要劳动表现好。","type":"paragraph"},{"text":"北大荒当地农民也非常苦，跟我一起劳动的一个老头，给我看他的手，都变了形，弯曲着，根本伸不开。当地老百姓甚至怀念日本人统治的时代：玉米喂牲口。日本人不吃肥肉，老百姓可以捡他们扔掉的肥肉吃。跟我一起劳动的一个老头，头天还在一起干活，第二天就死掉了，最后的遗言是：真想喝一口稀饭啊！公社食堂那个时候已经基本没有吃的了。但是我发现一个现象，公社管公共食堂的人，村子里负责的人，脸色都很好，证明他们是吃得饱的。这真是很可怕。","type":"paragraph"},{"text":"田家英从刘澜波那里知道我快饿死了。我寄过一块吃的黑饼给澜波，他在部党组会上给大家看了。田家英找到李富春，他知道富春在庐山会议上没发言。富春就把我调到虎林镇发电厂劳动。那是一个小火电厂，也就几千千瓦。电厂人对我还可以，劳动就是摆个摊子卖菜籽，体力消耗不大。发电厂粮食也多一点，街上有卖鸡蛋的，５毛钱一个，这就救了我的命。后来电厂传出去了，镇上很多人知道，有个８级干部在这里卖菜籽。","type":"paragraph"},{"text":"在虎林镇，我碰到故宫博物院的右派于善浦，他曾经在北京见到范元甄，范元甄托他带了一箱饼干给我。关于范元甄，文革中让我写她的材料，我从来没有讲过她半个不字。范元甄那时候也是没办法，她要跟着党走嘛，又带着３个孩子。","type":"paragraph"},{"text":"我在北大荒认识到，世界上最可怕的事情就是挨饿。日本人统治东北，没有把老百姓搞垮。解放后农民生活实在太苦了。后来我被下放到安徽磨子潭，还听到那里的公社书记说，三年困难时期，有人饿得把儿子杀了吃了，被枪毙了。我真正是看到大跃进、人民公社造成的恶果，自己几乎被饿死，有切身体会。","type":"paragraph"},{"text":"我在兴华村时，看到有白头发俄国老太婆在邻村地里劳动。当地人告诉我，她们是３０年代从苏联跑过来的。于是了解到中国大跃进这种事情，苏联搞集体农庄时也发生过，他们饿死了几百万人。","type":"paragraph"},{"text":"在北大荒劳改的歌唱家张权的丈夫莫桂新饿死了。经过王怀安这些人反映，右派后来全被调回北京。我是“右机”，不是右派，比他们晚回来３个月，１９６１年１１月，富春出面把我调回北京，总算活了下来。","type":"paragraph"},{"text":"我回来后，范元甄要和我离婚，到法院办了手续，我就搬到六铺炕水电部的单身宿舍八号楼。我跟田家英电话相约，到鼓楼新华书店碰面。碰面以后，就在街上散步，两个人都戴着口罩，怕有人认出来。那次谈话谈得很深，主要是谈毛，谈到大跃进错了，谈到我在北大荒亲身的体会。田家英也谈了他自己的境遇，从庐山下来以后，毛对他已不太信任，有的会不让他参加了。他跟毛的关系若即若离。分手时我说，毛在出了大跃进这种问题之后，应该转弯了，应该不会再乱来了吧？家英对我这话不置可否。我觉得，国家不能再折腾了，死了那么多人哪！那时还不晓得是死了几千万！我能够活着离开北大荒，是田家英他们把我救出来的。家英却没有活过文革这一关。","type":"paragraph"},{"text":"二","type":"paragraph"},{"text":"１９６３年１１月，我被发派到安徽磨子潭水电站，当职工文化教员，也干些体力劳动。文革开始后，就不让教书了，变成劳动改造。１９６７年１１月１１日，一架专机把我弄到北京，关进秦城，蹲了８年单监。直到１９７５年５月３０日才出狱，又被送回磨子潭。起因是１９６７年，中央专案组来人调查毛泽东几个秘书的情况，即胡乔木、田家英，还有吴冷西几个人。我说这几个人没有问题，秘书中最危险的其实是中央文革小组的组长陈伯达。我猜是这个原因，把我抓进了秦城监狱。１９７９年我平反回北京，归还我的材料，缺了那本庐山会议上的笔记本，我让人到陈伯达的档案中去找，果然找到了，还给我（没有这个笔记本，我写不出《庐山会议实录》）。中央组织部也找出了陈伯达、江青批示的逮捕我的材料。","type":"paragraph"},{"text":"在秦城监狱，都是关的单监。西方的刑法中，最重的是死刑，其次就是单监。单监过久，很容易让人精神失常。我在延安时，就听到王若飞的一个故事。王若飞在绥远单监关了６年。抗战开始，王若飞出狱，有老朋友送他一块怀表。他看了一阵，说：“锅盖。”６年失语，没人对话，脑袋都停滞、痴呆了。我在秦城８年，苦中作乐，想尽办法来转移心中的烦恼，终于把脑子保护下来了。","type":"paragraph"},{"text":"秦城是２０世纪５０年代初按照苏联图纸修建的。我原来以为是公安系统自发搞的，后来凌云告诉我，是毛泽东１９５５年下命令建的。这种心理不知是为什么，好像蒋介石对内部也不这样。秦城原来关国民党战犯，文革开始后，关自己人，建造监牢的负责人公安部副部长杨奇清也被关进来了，当然还有薄一波、安子文、彭真、刘仁、陆定一等高级干部。里面常听到各种呼喊声：有整天喊“毛主席万岁”的，也有受不了侮辱痛骂看守的，接下来就会听见有人开锁进房，痛打叫骂者，于是又响起被打的惨叫声。","type":"paragraph"},{"text":"我在秦城后一段时间跟陆定一是隔壁邻居，他的隔壁是凌云。我很熟悉陆定一的声音，在延安时他是《解放日报》的总编辑，我管社论，在一个窑洞里办公。陆定一是在１９６６年５月的政治局扩大会议上，作为“彭、罗、陆、杨反党集团”被打倒的中央一级干部。我听见他天天大喊大叫：“毛主席啊，我什么事儿也没有啊！”放风的时候，他就唱《苏武牧羊》：“苏武留胡节不辱……”我从他的声音听出来了。平反后我在北京医院病房里碰到他，一问，果然就是他。陆定一跟我谈过，文革中他被关到秦城以前，是单独关在一个胡同里面，审问他，逼他，没办法，他就承认了。但是一松刑，他又翻案，就把他送到了秦城。","type":"paragraph"},{"text":"陆定一于上海南洋大学（上海交通大学前身）电机系毕业，参加过长征，在莫斯科是反对王明路线的。他英文很好，斯特朗到延安去，他陪着当翻译。陆定一文革后是真正清醒了，但邓小平不给他安排实质性的工作，他一直住在医院，直到去世。","type":"paragraph"},{"text":"阎明复同我谈过，他是１９６８年关进去的，不知道他的父亲阎宝航已死在秦城。阎宝航是著名的民主人士，１９４２年在重庆，他从德国大使馆知道希特勒打苏联的日期，立即告诉周恩来，周即告诉斯大林，苏联还不相信，后来给阎发了勋章。阎明复说，他在秦城得过精神病。","type":"paragraph"},{"text":"我同崔月犁住同一栋楼，崔也跟我谈过，他在秦城也患过精神病。北京市委书记刘仁一直戴着手铐，吃饭都不自由，最后铐死在里面。","type":"paragraph"},{"text":"文革期间，秦城共关了５０２人，一半以上是高级干部，死在里面的近３０人，被打伤致残的２０多人，得精神病的近６０人。我后来负责组织编写中共组织史资料，查清了这些数字。","type":"paragraph"},{"text":"我在秦城关了一年后，从墙上高窗户看到，外面的“大老吊”还在盖房子，预感到坐牢要做长期打算了。除了锻炼身体外，还要注意保护好脑子。怎么保护好自己的脑子？那就是：不停止思考，让脑子动起来，经常想问题，寻求答案。于是就不断吟诗，绝句和律诗，还有词，牢牢记住。在秦城监狱想看书读报，开始不允许，后来可以看书了。审问我的人从我家里找来几本书，《列宁选集》和《马恩文选》等。有次在牢房里跑步，摔了一跤，擦破了皮，流了血，护士给我一瓶紫药水和棉签。于是我用紫药水在书中的空白处录诗，共保存了４００多首，内容主要是回顾一生经历，对人物和书本的评价，述说一些感想和见解等。我的痛苦和烦恼因此得到转移和缓解，把脑袋瓜保住了。１９８０年，袁鹰把其中的３０多首在《人民日报》发表，登了一满版，赵朴初看到予以鼓励，送我两首词；钱昌照老人办诗会，也让我主持其事。１９８０年在湖南出版《龙胆紫集》，后来再版过几次，香港出了最新版。湖南的老朋友还为这本书写了《李锐诗词本事》，选录２００多首加以注释，介绍诗的背景。有一首的缘起是１９５９年从庐山会议下来后，水电部开大会责问我“还放过些什么毒？”我就把过去写过的文章都交出来，让他们找毛病，结果确实找不出来。我就此吟得一首七律，其中一句上联是“平生文字难成狱”，想了一白天想不出下联，晚上突发灵感，对出下联“自我批评总过头”，当时心里特别高兴！还吟出“六不怕唯头尚在，三餐饭后嘴难张”等联句，也很得意。","type":"paragraph"},{"text":"三","type":"paragraph"},{"text":"１９７５年５月出了秦城，又回到磨子潭。直到１９７８年１２月３０日，接到中央通知，１９７９年元月４日，从合肥回到北京，重新回到水利电力部工作。随后两部分开，１９８２年２月，我已经６５岁，从电力部正式退下来。在办手续之前，陈云让他的秘书王玉清捎话，让我去中组部组建青年干部局。我不愿意去，因为知道党内高层人事的复杂，退下来就不想干了。后来陈云写了个条子给我，说是不是嫌当局长职位低了，先干着，以后再说嘛。这我就没办法再推了。","type":"paragraph"},{"text":"一去就参加了十二大人事小组，组十二大班子。帅大姐、章蕴大姐提名我进中央委员会，章蕴是十二大人事小组成员，帅孟奇不是，但她在党内威望很高。十二大上，电力代表团的李伯宁不同意我进中委，要以代表团的名义反对。童大林也在那个代表团里，说：“你对李锐有意见你自己反映，不代表我们的意见。”后来由李志民接替我当了青干局局长，我担任中组部常务副部长，仍然主管青干局和第三梯队的选拔工作。","type":"paragraph"},{"text":"１９８４年陈云收到３封对我的告状信，其中有邓力群一封。陈云在邓力群的信上批了：既然这么多人对李锐有意见，看来他继续待在组织部不合适。这是习仲勋告诉我的，幸亏由于年龄过线，我已两次上书要求退下。新任组织部长乔石主持召开了一次常委会，同意我离休，并向全国发了一短电：李锐在组织部的工作是有成绩的，年龄过线，自己要求退下来。十三大我还是选进了中顾委。","type":"paragraph"},{"text":"耀邦下台以后，王震出面向高层活动，推荐邓力群当总书记。我感到此事太重要，关系党的前途，十三大前夕向紫阳、小平写信，以书面方式反映邓力群的问题。他反对改革开放，反对建特区，过去有严重的政治性错误和品德问题。我附上了杨尚昆主持批判会所做结论的原件。邓小平批了３条：第一，撤销邓力群一切工作；第二，旧账不算；第三，保留政治局候补资格。然后将信转给陈云、李先念和薄一波阅，这３个人都圈了。当晚，胡启立就打电话告诉了我，但是第三条没告诉我。在中共十三大上邓力群落选中央委员，没法进政治局了；将他安排到中顾委，又落选中顾委常委，只当了中顾委委员。后来赵紫阳对宗凤鸣讲：李锐为党立了一大功。","type":"paragraph"},{"text":"四","type":"paragraph"},{"text":"尽管我的体质比较好，可铁打的好汉也经不起太多的折腾。１１年流放，８年单监，我的身体受到很大的摧残，病痛不少；尤其３次心脏病，安起搏器，搭支架，至今体检各项指标比较正常，当然得益于先进的医疗技术，但最重要的还是我晚年有一个好老伴张玉珍。１９７９年平反回到北京，刘澜波坚决反对我跟范元甄复婚。他看过范元甄对我的揭发材料。这份材料当年交给邓小平，邓说：“太恶劣了！烧掉！”刘澜波告诉我，这份材料传到他手里时，已布满烟蒂烧痕。１９７９年我６２岁，头发还是黑的，不少人要给我介绍对象，有的还是电影明星。最后我选择了张玉珍。她是陕北米脂人，家是贫下中农，１４岁进绥德抗大学习，战争年代当过护士，懂得医疗护理。更重要的是她人品好，为人正派，愿意帮助有困难的人，文革时，她家成了受冲击的老干部和子弟的避难所。她去世的前夫是老红军，她在建设部负责老干部工作，受到好评。结婚前，张玉珍知道我和前妻有３个孩子，前妻还在，很犹豫。刘澜波找她谈话，说李锐如果同范元甄复婚，我们党组反对。玉珍才同意结婚。玉珍对我的关心和护理可以说无微不至：我３次半夜发病，都是她及时发现，送医院抢救过来了。她天天照顾我吃药，每周为我打针３次，从不间断。她在政治上同情我，关心我。耀邦去世那年，她担心我会入狱，特地找帅大姐，说如果我被捕，她就陪我一同入狱，否则活不下去了。帅大姐安慰她，她才回家。我给她写过一首诗：“我还越活越年轻，感谢婆姨米脂人。护士医生兼政委，喜欢乱讲最担心。”她平时虽然劝我不要乱讲话，关键时刻却很有主见。","type":"paragraph"},{"text":"２００４年１２月２９日下午，我和她一起去北京医院看癌症晚期的孙大光，知道紫阳住在同一层的９１１室。我们随后就去看紫阳。病房门口有４个便衣，守在那不让进，说正在进行紫外线消毒。玉珍说：“我也搞过护士工作，消毒不能有人在里面，怎么可能把人放在里面消毒呢？”磨了半个小时，我都要打退堂鼓了，她发现那４个人的房里有一个手机，就拿起手机来，交给其中的一个，让他请示上级：李锐来看赵紫阳，准不准？那个人只好到房间外边打电话，回来之后，就让我们进去了。我看见紫阳坐在病床上，角落里有个小电视机，床上放一张小桌子，上面有几张报纸，都不是当天的。看见我们，紫阳说：“你们来了，我都不知道你们来。”我看他的神态是不行了，心里十分难过。我劝他不要看报，不要看电视了，对眼睛不好。紫阳担心刚出了一本有关他的书（指杨继绳的《中国改革年代的政治斗争》），作者会不会有麻烦。我说没有问题，这个人我认得，他现在没事，让他放心。紫阳说他想回家，不愿意住在医院。我说，我是代表一批老同志来看望你的。和紫阳分别１５天后，他就去世了。没有我老伴坚持，这一面就见不上了。","type":"paragraph"},{"text":"这些年，我一直思考３个问题：人类进步的动力，主义、理论和共产党本身。１９５４年、１９５８年，我去过苏联两次，吃不到鸡蛋。１９７９年、１９８９年、１９９２年去过美国３次，还去过法国、日本、巴西、瑞士、荷兰、澳大利亚、几内亚等国，对世界现状有不少感性知识。１９８９年应邀到美国参加学术会议，当时有学者预言，苏联最晚会在２０１７年垮台，我还接受不了。结果，当年就出了问题。苏联模式离开了普世规律。久加诺夫总结苏共垮台的经验教训，是政治、经济、意识形态三垄断。２０世纪是人类历史发展变化最大的世纪，两大阵营对抗，苏联阵营失败了。苏联推行的无产阶级革命和无产阶级专政的道路，从根本上就错了。一场以消灭私有制为结局的革命，一种以排斥先进生产力为特征的社会制度，无论以什么堂皇的名义，都是没有前途的。代表先进生产力和先进文化的知识分子阶层和资本家阶层，是不能消灭的，无论怎样被妖魔化，最终都会被人类认同。这是２０世纪国际共产主义运动留给后世的教训。人类社会进步，主要靠科学和民主。没有民主，科学也发达不了。还要靠法治，依宪治国，而不是靠什么“阶级斗争”“无产阶级专政”，那是不得人心的。中国几千年的传统，就是缺乏民主、科学，只有人治，而无法治。百年来又迷信暴力，排斥改良。我还想看看这个世界的变化，当然更关心中国的变化。我对国家民族的前途从来没有丧失信心。最近的两首诗可以表达我的心情：","type":"paragraph"},{"text":"革命改良对折磨，上世纪中惊逝波。暴力引来仍暴政，改革方能去梦魔。  不久将投炉火中，为民做主未宽松。何时宪政实行了，让我灵魂有笑容。□ 原载《炎黄春秋》２０１５年第５期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"陈云","type":"人物"},{"name":"邓力群","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"赵紫阳","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}