{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青岛四方机车车辆厂各革命组织正确处理人民内部矛盾  多作自我批评促进革命大联合  全厂成立统一革命组织，选出“三结合”临时权力机构，集中力量开展革命大批判","authors":[],"dates":[{"year":1967,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"青岛四方机车车辆厂各革命组织正确处理人民内部矛盾"},{"type":"paragraph","text":"多作自我批评促进革命大联合"},{"type":"paragraph","text":"全厂成立统一革命组织，选出“三结合”临时权力机构，集中力量开展革命大批判"},{"type":"paragraph","text":"本报讯　青岛四方机车车辆厂的各革命组织，学习《关于正确处理人民内部矛盾的问题》，运用团结——批评——团结的方法，认真地进行自我批评，解决了各革命组织之间长期存在的矛盾，在新的基础上达到了新的团结，实现了无产阶级革命派的大联合。"},{"type":"paragraph","text":"这个工厂原有四个大的革命组织。在同资产阶级反动路线大搏斗中，最大的一个革命组织“工学指挥部”发挥了很大的作用。其他三个革命组织，也和“工学指挥部”实行有力的配合。但是，在一月份从厂里党内一小撮走资本主义道路当权派手里夺权时，“工学指挥部”却没有和其他革命组织联合。从此，这个革命组织和其他革命组织之间就发生了尖锐的矛盾。“工学指挥部”认为自己的组织最大，战功也最大，自己掌权是理所当然的。其他革命组织认为“工学指挥部”夺权以后，忘了并肩作战的战友，有“大国沙文主义”“小团体主义”和“唯我革命”的思想。"},{"type":"paragraph","text":"这场斗争曾经发展得很激烈。有的联合了一些小的革命组织向“工学指挥部”进行反夺权。有的用“将军”的方法来使“工学指挥部”被动。当时，“工学指挥部”怕失掉夺权者的威信，不敢开门整风，对自己的错误不敢公开检讨。“东方红指挥部”就偏偏开门整风，公开检讨自己的缺点错误，并要求各革命组织对自己提意见。用意是要使“工学指挥部”陷于被动地位。"},{"type":"paragraph","text":"这样，各革命组织都丢开党内走资本主义道路当权派不管，忙于“内战”。有的革命组织，即使搞一两次批判，由于没有形成全厂统一的力量，声势不大，效果也不大。"},{"type":"paragraph","text":"正在这个时候，人民解放军某部支援工业的军代表进了工厂。他们看到这种情况，就提出革命组织要坐下来，通过批评与自我批评来解决问题，指出打“内战”不但无助于解决人民内部矛盾，而且会被阶级敌人所利用，只能使亲者痛，仇者快。有的组织一听说要开会解决问题，就成立了“调查组”，专门搜集对方的缺点和错误，研究对策。不是从团结的愿望出发，而是要把别人一棍子打死。"},{"type":"paragraph","text":"解放军的同志看到他们这些错误的作法，就帮助他们认真学习毛主席《关于正确处理人民内部矛盾的问题》这一光辉著作，首先解决“从团结的愿望出发”这个出发点问题，使批评有利于无产阶级团结，而不是把批评作为泄私愤，攻击别人的手段。他们反复学习了毛主席这一段教导：“在这里，首先需要从团结的愿望出发。因为如果在主观上没有团结的愿望，一斗势必把事情斗乱，不可收拾，那还不是‘残酷斗争，无情打击’？那还有什么党的团结？”"},{"type":"paragraph","text":"他们边学习边整风，大破资产阶级的私字，大立无产阶级的公字。各革命组织认识到，妨碍自己正确运用批评与自我批评这个武器的不是方法问题，而是世界观问题。说到底，是为谁革命，为谁夺权的问题。站在毛主席的革命路线上，为无产阶级夺权，就会把枪口对准走资本主义道路的当权派，而绝不会热中于为自己组织争地位，为自己组织争权。有一个组织的负责人深有感受地说：“脑袋里装着个我字，就看不到大方向，势必要说蠢话，办蠢事，结果帮助了敌人，伤害了同志。”"},{"type":"paragraph","text":"在学习中，各革命组织的同志，本着多作自我批评的精神，诚恳地亮思想，把想做但还没有做的错误打算都统统亮了出来。“东方红指挥部”的同志说：“我们虽然认为‘工学指挥部’的大方向是正确的，但心里有意见，因此曾经错误地想过，别看你夺了权，你要结合那个干部，我们就斗那个干部，看你有什么办法。”"},{"type":"paragraph","text":"“工学指挥部”的同志听了很感动，他们不等“东方红指挥部”的同志说完，就抢着说：主要错误在我们方面，我们是掌权的组织，组织又最大，确实犯了“大国沙文主义”的错误，这主要是“小团体主义”、“唯我革命”的资产阶级思想、小资产阶级思想作怪。“工学指挥部”的同志向“东方红指挥部”的同志作了诚恳的检讨。又向“八一支队”的同志检讨说，因为“八一支队”给我们提意见，所以就“砸”你们的组织，这完全是错误的，至于把“八一支队”给自己提意见说成是“向新政权反扑”更是错误的，这样就把自己的战友，推向了敌人方面去了。"},{"type":"paragraph","text":"“八一支队”的同志也检讨了自己对“工学指挥部”不看本质和主流，而抓住个别缺点和错误不放，今天给“工学指挥部”来一个“照会”，明天又来一个“抗议”，没有把矛头对准走资本主义道路当权派。"},{"type":"paragraph","text":"经过这次学习，经过这场严肃的批评与自我批评，各革命组织在毛泽东思想的旗帜下，有了共同的语言。全厂实现按系统、按部门自下而上的大联合，成立了统一的革命组织，选出全厂“三结合”临时权力机构。在全厂掀起了活学活用毛主席著作的高潮，同时也掀起了斗、批、改的高潮。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}