{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"沈毓河的右派档案材料（二）","authors":[],"dates":[{"year":1958,"month":6,"day":30}],"is_range_date":false,"parts":[{"text":"沈毓河的右派档案材料（二）","type":"title"},{"text":"整风学习个人检查总结","type":"subtitle"},{"text":"姓名  沈玉河","type":"paragraph"},{"text":"地区、部别  朱阳乡大庄完小","type":"paragraph"},{"text":"职别  初教","type":"paragraph"},{"text":"填表日期  1958年6月30日","type":"paragraph"},{"text":"1958年教师整风鉴定","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"姓名现名沈玉河性别男年龄23文化程度初中籍贯潍坊市廿里堡乡范家村原名沈玉河家庭出身中农社会成分学生入团时间-入党时间-民族汉","type":"paragraph"},{"text":"自我检讨","type":"subtitle"},{"text":"一、党的领导与政策法令：","type":"subtitle"},{"text":"（一）党的领导：我在学校内不服从校方的领导，在右派分子向党进攻时说，党天下，清一色。那时我赞成他们的说法，那就是看到学校内的领导大部分是党团员。经过反右派斗争和大辩论，使我认识到以前在学校不服从领导，那就是脱离党的领导。党天下，清一色的认识法更是不对，那我们国家学校内的领导，并不都是党团员。再者就是都是党团员也是十分应该的，因为党团员是建设祖国的先锋，他不但以身作则的好好为人民服务，同时更能帮助别人一块进步，搞好工作，改正缺点，树立起正确的人生观——为建设社会主义、共产主义而努力工作，那充分说明党的领导是坚定不移的。国家的各项工作事业，必须要有党的领导，才能使我国建设的更快更好，否则没有党的领导，而叫右派先生们当了领导，那我们的国家，我们的事业，要遭到什么样的残局，真是不堪设想了。广大人民又会过上多么困难的生活呢。","type":"paragraph"},{"text":"脱离党领导的错误根源：自己有严重的资产阶级个人清高思想，自己不想管别人，更不愿别人管，怕批评，怕进步，自己有严重的个人英雄主义和自己主义所造成，平日自高自大，目空一切，看不起别人，并自由随便，自己对缺点不正视，有严重的自美情绪，因此集体小农经济的改造，出现了两极分化的现象，及对天灾人祸的免疫力——象：抗旱打井等等。","type":"paragraph"},{"text":"（二）我反对粮食政策——统购统销，我说：粮食的统购统销以我看来是完成了历史使命，因此现在合作化了，没有粮可统购了，可以把多余的粮食放在社办。那我为什么要反对统购，不要统购了呢。那就是因为自统购以来，我家在吃粮上就有些紧了。因为在未统购以前，我家的粮食是够的吃。并能吃上大米和细粮。但自从统购后，我家不但捞不着吃大米和细粮了，就是吃粗粮多，也要精打细算，否则就要不够吃的。因此我就对统购不满，反对政府的粮食政策。但我不敢说我反对统购政策，所以我就在整风中，发出上边的言论，要把粮留在社内，这样可以缺粮要社内马上解决，其目的是想推翻粮食政策，自己多吃粮食，吃更多的细粮。由于自己对粮食政策不满，所以在平日工作中，有说粮食不够吃的人，我就拥护他，说他是好人，说良心话，如有说粮食够吃的人，我在心里就说他装进步。我对这样的人我就抱敌视的态度，但敢怒不敢言，那就是怕别人批评，怕别人说我破坏粮食政策。但在日常中是不是说没对粮食不满的话呢？不是的，在平日有人问我粮食够吃的不，我说不够，并常说国家掌握粮食太紧，都存在仓库里了。并老埋怨政府把粮食掌握太紧。但我没有看到粮食的统购统销是为了全局利益，使全国人民都能有饭吃。","type":"paragraph"},{"text":"经党对我以上的反动论点批驳后，使我今天认识到，我真是睁着两眼说话，现在不用谈全国合作化的好处，统购统销的好处，就拿我自己家庭来说，就使我闭口无言了。我家在解放后的几年单干中生活虽好，但如果干到现在，就要使我家糟得很，那就是我家在单干时是7口人，每年向国家买粮800斤，家中每人平均一条被子，但今天呢，全家11口人，分到基本消费粮外，还分100多斤余粮，80多元的钱（入社几年的平均）家中供应一个中学生，那今天的仍拿单干时来计算，我家光缺的粮食就要缺两口人吃的，那就更谈不到有钱花和供应中学生了。并现在平均每人两条被，并是花被子，在其它的用品上，更是添置不少。今天使明白过来，合作化粮食政策好的很，否则象我家这样的中农就要要无粮无钱的。今天我真正的感谢党，把我这个走向死路的人拉回，否则，没有党今天的反右派，我还不知要反动到个什么样子呢，那简直是不敢设想。","type":"paragraph"},{"text":"（三）对抗领导：","type":"paragraph"},{"text":"自我参加工作后，就一贯的对抗领导，包括看不起领导，对同仁不团结，体罚学生，浪漫习气，不遵守劳动纪律。","type":"paragraph"},{"text":"我自小，家中娇生惯养，养成了我一个坏脾气，性情粗暴，不愿受别人领导，自高自大，自以为是，对别人粗暴的个人英雄主义，同时又站不稳立场，受坏分子的拉拢，来对抗领导，看不起领导。因此在工作中，对领导上布置的工作总不想顺利完成，并经常想扳领导的脚后跟来攻击领导。再就是在我参加工作时，把一些学生的浪漫习气带入学校与农村，因此对同仁、学生、群众，都造下了一些不应有的损失，象：和同仁玩闹以同学相待，给同仁在学生身上造下不良影响，也不能很好的感染学生。再另象打球身着小裤头，使群众看着不顺眼，和农村青年玩闹失掉人民教师的价值。今天我认识到我在日常工作中的不良现象，这是一些极不好的现象，对抗领导，更是不对，那实质也就是反抗党的领导，那我以往的一举一动，给人民造下了了恶果，致使人民对我的反对，那是我自作自受，从今我要痛改前非，在党的照耀下重新做人。","type":"paragraph"},{"text":"（四）不承认自己是右派分子","type":"paragraph"},{"text":"在反右派斗争中，自己不认识自己发表言论的反动性，反而认为说句话的问题，所以我曾说：我是个右派，毛主席也是个右派。但经党对我的批驳后，使我按照毛主席的六项标准和夏征农关于右派分子的四种类型联起来，我是一个彻头彻尾的右派分子。属夏征农说的第四类：在党的培养下培养起来，而蜕化变质来反党。今天使我明白过来，我今天的反党这是忘本，那就是在解放前我家是中农，但曾有前面说一副的凄惨遭遇，那好生活的到来，也是解放后党给予的，现在我家在合作化后生活的提高也是党给予的，但我在整风中就看不到自己家庭与全国人民生活的提高，反而变本加利的来污蔑攻击合作化与粮食的购销政策。今天我思考起来，使我难过万分，幸亏党今天的反右派，把我从大道上拉回。要不我不知要变成一个什么样的坏人物了。我今天认识老师对我批评是帮助我，党反我的右派是把我从死路上拉向活路，是要我重新做人。我感激党对我的拯救，让我高呼中国共产党万岁！让我在您的照耀前进吧！我想信党是不会抛弃我的，党是会宽大我的。我一定要在今后的工作中来报答党对我的救命之恩。","type":"paragraph"},{"text":"在帮助党委整风中，我向党发出了一些反党言论，经党对我的教育，使我深深的认识到，自己发表的反党言论是十分恶毒的。这是只有反党、反人民、反社会主义的右派分子才能说出的。那我发出了一些反党、反人民的言论，我就是一个彻头彻尾的右派分子，这是不可否认的。现在我在铁的事实下，我向党向人民忠实坦白，低头认罪，争取党与人民的宽大处理，使我好重做新人，现我坦白如下：","type":"paragraph"},{"text":"（一）我反对合作化，（我说：合作化走快了，不应该当前组织大的合作化，小社为最好，因为当前没有拖拉机等大的生产工具，不需要组织大社，组织大社，能浪费人力。）从我说的些话上来看，似乎是对的，是想党整风的，但在我心的深处并不是想合作社好，而是想合作社垮台，变成单干，那我为什么不敢明目张胆的大喊要合作社垮台呢，那就是国家形势的发展，使我不敢。那我为什么反对合作化呢，那就是我家是中农成份，从我记事就是中农成份，在生活上是不算困难，能够吃够穿，但在旧社会里的一家中农，也是要经常受到地主、富农、日本汉奸、国民党反动的欺凌，象我家就是哥哥被日本抓为劳工，叔叔被日本发到东北当苦工，母亲想哥哥而死，吃奶的弟弟只好送给人家养活，婶母被国民党打死，叔叔被打伤。但这样的生活，在48年一声炮响解放了潍坊，使广大人民见到了天日，从水深火热的苦海中跳出，钻进了母亲的怀抱，来尝试母亲的温暖，母亲的爱，这时我家的生活也一天更比一天好起来。在短短的三两年中，就达到了丰衣足食，有钱花。因此我家再不愁吃，不愁穿，不愁没钱花。这时家庭也对我更娇惯了，所以我父亲就又把我送进了学校，他想把我搞出个名堂，那就是想叫我上到大学毕业，因此我也就按着父亲的话去做，想大学毕业后，当一位工程师。那时把全家带入城市享清福，那时我是多样的荣耀。我在父亲面前又是怎样的好孩子呢。但我父亲与我的想法在我中学毕业的那年改变了，那就是进入了合作社，一切感到不入单干时了，那我也就捞不着再上学了。因此在那时起我就对合作化不满。因此在平日人家和我说起合作社来我总是说：合作社不好，群众干活不积极，不入单干时，收成不入单干好。别人说合作社好我就听着不入耳，在向学生讲合作化的好处时，也感到不顺口，老认为讲合作社的好处多，是说谎，不讲良心话。但在向学生讲时，没敢说合作社不好。因为怕校长及同仁的批评，所以也就假装进步说好！好！好！","type":"paragraph"},{"text":"现在通过党对我的反动言论的批驳，摆出了事实，使我再细细的一想，使我今天明白了，过去自己是走向了反党反人民的下道，那是严重的个人名利观点，资本主义观点，没有看到合作化的道路是集体主义大富的道路，没有看到合作化是对的.....","type":"paragraph"},{"text":"看不起别人，不服从领导，这也与我家庭的从小对我娇惯是分不开的。今天检查起来只有使我痛心，使自己陷入了泥坑。不但伤害了自己，还打击了别人，更严重的是阻碍了工作。今后只有痛下决心接近领导，接近党，争取进步，争取参加青年自己的组织——共青团，来好好地改造自己，好好工作。","type":"paragraph"},{"text":"②合作化问题：在鸣放中我说，毛主席提出的合作化走快了。高级社不如初级社。合作社没优越性。同时右派分子进攻合作化时，我也赞成他们的意见，如：合作社以后，粮食减产多，56年我在工作团组上，看到合作社内死了几头牛，我就说，这是合作化的优越性。那时我的想法是合作社走快了，合作社没优越性，认为优越的一点就是人多力大，打井多，群众和合作社好办事。到底合作社有优越性吗？通过反右派斗争和大辩论使我深深的认识到，过去自己的说法看法，是不符合事实的，合作社不但有优越性，而是优越得很，合作社不是减产而是增产，就拿今年的小麦来说，今年天旱少雨，但群众由于合作化后，人多力量大，一起抗旱种菜，还有半农半工的，单干农民还有不进合作社的情绪，那进不合作社的半集体的，60小麦的产量总产三千斤，一千斤，这也是历史上未有的产量数，这真是枚不胜举，虽然合作社过去也有缺点，但那只不过是办社日子不长，经验差，在管理上当然有不够的地方，但那是合作社看优越性的问题。","type":"paragraph"},{"text":"错误根源：入社前我家是中农成份，在解放后的几年中，地种的很好，每年收入很大，但入社后就感到不自由了。又因我家那时人口多，劳力少，就比单干时收入少了，对合作化不满就由此产生。所以我也就不看合作社的优点，只看缺点，把局部看成全面，其实是自己站在个人家庭圈子内看，完全是一切资产阶级思想造成，但没有认识到合作化怎样做■的收入太高，是为了防止再两极分化。","type":"paragraph"},{"text":"③粮食政策：说良心话，解放后的一切政策中，我对粮食政策最不满，在整风鸣放中我大喊粮食不够吃，要求政府多给农民粮食，工作人员说补数，可以不统购了。右派分子猖狂进攻粮食政策，我也就冲锋向前。当时我认为统购购多了，给农民的粮留少了，中国是一个农业国，人民应该可以有吃有余，中国缺粮食运到外国和苏联去了。当时我错误的认为，农民就是不够吃，统购统销是为了打击粮商粮贩，进入合作化了，就可以不统购了，因合作社是不和粮局来往的。","type":"paragraph"},{"text":"错误根源：统购前我家打的粮食是粮满囤谷满仓，吃不了，一年大部分吃细粮，但统购后粮就少了，吃上不那么随便了，要吃的粗一点了，这就引起了我的不满，再加我家反对统购政策，就更不满，又叫粮食不够吃的，其实我家4人，只顾家庭、个人利益高于集体利益，不顾集体的反对组织所造成，没有哪个村人民的粮是比以前增加了很多，但经过农村大辩论，使我错误的认识到粮食的统购是为了全国广大人民都有饭吃，使祖国建设的更快更好，以前粮不够的大部分生活的粮食，不另外再给，nnn节约nnnn，我国的粮食并不是运到苏联和外国去了，而我国当前粮食产量连续增产，因生产解放后，人口率增加很大，而粮食增产又不够造成，主要错误还是由于自己资产阶级观点特别严重，不愿吃粗吃饱，而想吃细吃好，只看个人家庭和自私自利思想造成。","type":"paragraph"},{"text":"④婚姻法问题：在鸣放中右派分子进攻婚姻法说，农村姑娘都叫军官工人娶走了，农村青年打光棍，老夫少妻，喜新厌旧打离婚，当时我认为他们说的对，我也常说，打离婚不合理，不符合人道主义。新婚姻法一夫一妻制很好，我以前认为打离婚不好，当时认为打离婚造成成女方的困难，有小孩不好再嫁，不嫁生活又难维持，认为打离婚再娶，和娶小老婆一样，老夫少妻不合理。","type":"paragraph"},{"text":"错误认识检查：首先，是过去对婚姻不大了解和片面性，新婚姻是解放男女青年，打碎封建铁链的，夫妻离婚是为了解放夫妻不合之痛苦，再另配良缘，这样有利于家庭和生产建设及后代子女，但夫妻年龄的大小，婚姻法上并无规定，只要双方自愿就可以。这是由于自己思想上有一定的封建残余思想立场所造成，通过反右斗争的大辩论，使自己明确了这一点，那是右派的恶毒攻击。","type":"paragraph"},{"text":"⑤棉布食油计划供应问题：在棉布食油计划供应时，我感到太麻烦，不自由，不随便。当时自己不认识棉布食油计划供应的利益性。我国是一个大国，各方面用量很大，如不实行计划供应，不法商人他们就会投机囤积居奇，破坏国家的市场，使物价不稳定，棉布食油的计划供应是对国家人民是有利，过去那种感到麻烦，不随便完全是个人主义所造成。","type":"paragraph"},{"text":"⑥除四害，讲卫生，扫盲运动：上级号召除四害讲卫生扫盲两大运动时，自己因为保守思想，感到作用不大，当时认为，除四害群众忙生产没工夫，必不能讲卫生，中国人多年不讲卫生，nn土地的也没有讲头，扫盲运动，每年就是扫盲，但每年扫除的极少，认为中国人多年不重视文化，只扫不除，因此自己在宣传贯彻上也就很差。半年中自己没有消灭一个四害，并发动学生也很差，在扫盲运动上，只宣传贯彻了不动次数，取得的成绩不大，后就没了信心，致使两大运动都没有搞好，但以上的认识不够全面，那n不是有很多nnn。五n四nnnn，以上错误认识的根源：在于自己有严重的保守思想，和不坚决执行党的指导所造成。这种保守思想是坚决不对的，今后必须积极纠正，破保守，急起直追赶上来。","type":"paragraph"},{"text":"二、服务态度：","type":"subtitle"},{"text":"①教育方针的贯彻执行与认识：我以前以为四六年级毕业生参加生产年龄小，不中用，中学生参加生产又大材小用，这是由我资产阶级思想工作造成，新教育方针贯彻后，我对勤工俭学又贯彻执行的不够，曾不贯彻和贯彻，认为妨碍学习，对学生教育更没有做到细心、耐心的教育，有体罚学生，变相体罚，严重摧残了儿童心身的发展。","type":"paragraph"},{"text":"过去自己思想上存在着严重的资产阶级思想和教育方式，对儿童体贴温暖细心教育不够，自己性格又特别粗暴，因此在教学上发生了体罚学生和变相体罚学生，这纯粹是一种资产阶级的教育方式，封建残余思想造成。四六年级，中学生参加生产可惜，理想国家落后造成的，这是自己思想上存有严重的资产阶级观点，万般皆下品，唯有读书高的思想所造成，自己不愿参加劳动轻视劳动，因此也不愿学生参加劳动生产，因此在劳动教育上也就贯彻的极差，致使学生毕业后，不愿参加生产，就不上学校再回校学习，同时在教学上存有教书不教人的倾向，致使有的学生品德较差，不劳动打骂人，破坏东西等，这是对教育方针贯彻执行的很不够，这是由于自己有严重的资产阶级思想，自己不愿劳动，不愿以身作则，粗暴的资产阶级教育方式和不愿当下贫农，唯有读书高的思想造成。","type":"paragraph"},{"text":"②日常工作：自己在日常工作中不主动，备课千篇一律，在业务上无建树墨守成规，初参加工作时，不愿做教学工作，平日好复习初中课程，或看小说，看小说严重时曾在课堂上看，不好好辅导作业，看不起教学工作，备课只备语文算术，其他不备，对作业批改不认真的现象，致使教学工作，受到了不应有的损失，祸害了八年，没有做好党交给的事业。","type":"paragraph"},{"text":"工作中的错误根源：由于自己存有严重万般皆下品，唯有读书高的资产阶级思想，不愿干工作想继续升学，因此在日常工作中就不负责任，那为什么只想上学不愿干工作呢，那就是自己有严重的名利观点想脱离农村，脱离劳动，由于自己想脱离农村脱离劳动，因此在教学工作上就不主动，也不求教别的老师，表现了个人严重的个人英雄主义，处处对人不服气，自高自大，就是在日常工作中虽也做出点成绩，但那并不是站在好好为人民服务的立场上，而是想人过留名，雁过留声的思想观点出发而干工作的，这是一种极反动的资产阶级观点，资产阶级的工作做法，完全不符合社会主义要求，纯是一种资产阶级的名利观点，今天检查起往日工作，只有使我惭愧难过，唯一的办法是今后克服个人英雄主义，打消名利观点，以主人翁的态度干好今后工作。","type":"paragraph"},{"text":"③生活作风：平日非常自由、浪漫，经常衣扣不扣，和教师随便玩笑，和农村青年玩，在某些小事上好争吵，好闹情绪，不服气人，闹不团结，不要求进步，怕批评，工作不主动，懒，好吃，好玩，好事，不节约，生活浮华，闹阔气等不良作风。由于以上不良作风，造成了自己在工作上有不少损失，在群众中造下了不好名声，伤害了同志之间的感情，造成了自己生活上的不调，也常造成自己的苦闷，败坏了教师队伍。","type":"paragraph"},{"text":"不良习气产生根源：家中从小娇生惯养，任性发展，自己又不检查自己的缺点，有严重的个人英雄主义，自由主义和资产阶级的浮华愤恨坏思想所造成，主要是娇生惯养和个人英雄主义，资产阶级思想浓厚，今后一定要痛下决心全部改掉，成为一个无产阶级的新战士，今后要做人民师表，成为名副其实的人民教师，把资产阶级的思想抛出，在脑海中插上鲜艳的红旗。","type":"paragraph"},{"text":"三、立场问题：","type":"subtitle"},{"text":"我平日工作中，怕批评，不求进步，当然就喜欢别人表扬，那我就站在落后反动的一边，不交好人，只交孬人。因此在今年鸣放中我就不分善恶的站右派分子一面，和他们大喊大叫，同时我把右派分子想成说理健将，随声附和做他们的说话，向党进攻，向右派游说，提出各种不民主，我也赞成，肃反搞了好久，我也信以为真，三反反胡风，我也相信，由以上几点看来，我当时确实是站在反动的立场，做右派的尾巴，共同向党进攻，但经过反右派斗争和大辩论后，使我认识到我当时确实危险极了，但党同老师又挽救了，使我迷途知返，再又走向了人民立场，nnnn。","type":"paragraph"},{"text":"错误根源：自己有严重的个人英雄主义，自由主义，怕进步，怕批评，不认识缺点，又和孬人相交，平时受坏人的拉拢，自己又不好好学习政治，因此站在反动的立场，今天使我痛心极了，个人英雄，不求进步，不学习政治，害了自己，严重的资产阶级思想在看自己。","type":"paragraph"},{"text":"四、中苏关系：","type":"subtitle"},{"text":"以前我不相信苏联是一个nn国家，而是一个n，因为nn不好，产粮食不多等，要靠中国供给，苏联也不是一个民主国家，在鸣放中又以海参崴、伊犁不还中国，说苏联也是一个侵略国家。","type":"paragraph"},{"text":"其原因是我在上中学时，我的地理教师朱旭明，他是一个胡风反革命分子，他在讲地理课时，说苏联就是地大，气候不好，农作物生长差，关于海参崴和伊犁问题，他在讲地理和历史时都说最早是中国的，但为什么今天划为苏联。因他不解释，问他他说不知道，自那时起我对苏联就怀疑，但通过整风学习，使我认识到苏联是世界上最富强的国家，科学最发达的国家，它是真正的世界和平使者，海参崴，伊犁划给苏联是在二次大战后国际上规定的，而那地方的人在生活地方比中国的多，生活方式习惯也与中国不同，划给苏联是十分正常的，也可以说我前段对中国革命的目的都不明确，将来到共产主义，不是就没有国家这个机构了吗，今天我只有恨我的反动教师和自己的学习不够，没一点分析的能力。","type":"paragraph"},{"text":"五、崇美崇英思想：","type":"subtitle"},{"text":"美国人的惨无人道我是对他痛恨入骨，但我又崇拜他，那我崇拜的是美国人聪明能发明创造，还是前几年的事，但今天在我脑中是一点崇美思想也没有了。那就是我通过报纸学习，现在世界上人最聪明，科学最发达的是苏联，像周济导弹，人造卫星，各种原子飞机等，苏联已把美国已经远远的抛在后了。同时我还崇拜nn，那就是认为外国的东西就是好，但今天也不以为然，现实是我国在15年赶上英国，中国广大人民凭自己的智慧，已有很多发明专利超过英国，同时我国就早不受两大外国制约。","type":"paragraph"},{"text":"根源：在小时曾受过国民党的反动教育，和那时上流社会充满幻想，再加上反动教师对我的■，自己学习认识又差，由此产生崇洋媚外思想。","type":"paragraph"},{"text":"六：工农生活城乡关系：","type":"subtitle"},{"text":"右派分子向党进攻时，喊叫工人生活好，农村农民生活不好，工人剥削农民，当时我也就反对说，工农生活一般差不多，同时我还说：城市吃nn","type":"paragraph"},{"text":"根源：自己不愿劳动，不愿在农村，因此就处处看城市的好处，工人的好处，nn……","type":"paragraph"},{"text":"总的错误根源：1.自己有严重的资产阶级个人名利观点，个人主义","type":"paragraph"},{"text":"2.个人有严重的个人英雄主义，自高自大，目中无人。","type":"paragraph"},{"text":"3.个人有严重的nnnn，浪费行为，不拘小节。","type":"paragraph"},{"text":"4.个人学习政治不够，受旧社会和反动教育的影响，自己不要求进步，怕批评，脱离党的领导，又不靠近领导。","type":"paragraph"},{"text":"七、今后方向：","type":"subtitle"},{"text":"坚决剥掉资产阶级的根子，树立起牢固的无产阶级思想，脑中来一个原子爆炸，炸掉一切资产阶级思想，丢掉一切错的东西，铲除自己严重的个人主义，个人英雄主义和自由主义三个坏东西，在脑海中树立起共产主义红旗，争取思想进步，及早加入共青团，在党的领导下好好工作，和党一心一意，献出自己的终身。","type":"appellation"},{"text":" 右派分子：沈毓和58年2月24日","type":"paragraph"},{"text":"1.28日在小组会上说，共产党忘恩负义，过去和今天革命的胜利完全由人民贡献，而现在忘记了农民过去因乡村领导城市，而现在都是城市领导农村，还是nn部领导了，这是什么道理。","type":"paragraph"},{"text":"1.25日在小组会上说：现在的婚姻法不如以前了，不如旧的婚姻法。","type":"paragraph"},{"text":"【整页不清】","type":"paragraph"}],"comments":[],"origin":"根据文件原件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}