{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为实现大治之年农业丰收打好第一仗  吉林青海集中力量抗旱保春播  云南战低温等灾害搞好春耕　新疆战风雪保牲畜","authors":[],"dates":[{"year":1977,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为实现大治之年农业丰收打好第一仗"},{"type":"paragraph","text":"吉林青海集中力量抗旱保春播"},{"type":"paragraph","text":"云南战低温等灾害搞好春耕　新疆战风雪保牲畜"},{"type":"paragraph","text":"据新华社长春电　吉林省农村广大干部和社员坚决贯彻执行华主席抓纲治国的战略决策，以高昂的革命斗志抗旱播种，决心夺取今年农业丰收。"},{"type":"paragraph","text":"吉林省去年遭受比较严重的干旱。今年入春以来，西部地区又雨雪偏少，旱情继续发展；中部、东部地区大部分江河水库水量不足，部分水田严重缺水，春耕生产遇到很大困难。为了搞好春耕播种工作，中共吉林省委和各级党组织召开了电话会议，派出大批干部到农业生产第一线，了解情况，解决问题。广大干部、群众紧紧抓住揭批“四人帮”这个纲，采取有力措施，抓住有利时机抗旱播种，决心打好春耕生产这一仗。在国务院召开抗旱紧急电话会议和发出关于紧急动员起来抗旱夺丰收的通知后，吉林全省抗旱保春播的斗争更加轰轰烈烈。旱情比较严重的西部地区，正在集中一切人力物力，大打灌溉抗旱的人民战争；中部和东部地区也大力开发水源，解决水田缺水问题。"},{"type":"paragraph","text":"吉林省工业、交通、商业、物资部门大力支援抗旱播种，优先生产和调运化肥、农业机械、提水灌溉机具、塑料薄膜等抗旱和春耕生产急需的物资，许多企业还派出了支农抗旱服务队。"},{"type":"paragraph","text":"据新华社西宁电　青海省农业区各族干部和社员，坚决贯彻国务院关于紧急动员起来抗旱夺丰收的通知和抗旱紧急电话会议的精神，以揭批“四人帮”为动力，大力做好当前抗旱保春播工作，决心夺取大治之年的农业丰收，为英明领袖华主席争光。"},{"type":"paragraph","text":"青海省除黄河、湟水沿岸的川地外，山区分浅山地和脑山地两种。去冬以来，这里雨雪稀少，容易受旱的浅山地带旱象严重。去冬旱象一露头，省委就要求各地立足抗旱夺丰收，抗旱措施要从备耕抓起。春播开始后，青海省革委会又发出开展抗旱斗争的通知，召开抗旱保春播的电话会议。最近，省革委会召开了水利、气象等会议，进一步研究抗旱抓水的措施。"},{"type":"paragraph","text":"在抗旱斗争中，各级干部深入基层，进行党的基本路线教育，和群众一起，揭批“四人帮”，大干苦干。目前，季节较早的黄河、湟水沿岸川地已经基本上播种完毕，山区的春播也已展开。"},{"type":"paragraph","text":"据新华社昆明电　云南省各级党组织带领广大干部、社员，战胜低温、干旱、病虫等自然灾害，努力搞好春耕，决心夺取今年农业生产丰收。"},{"type":"paragraph","text":"去冬今春，云南省低温、干旱、病虫害等自然灾害严重，给春耕生产造成了困难。为了打好春耕生产这一仗，贯彻落实英明领袖华主席抓纲治国的战略决策，中共云南省委最近给全省贫下中农和各级干部写了一封信，号召广大干部群众，不失时机地打一场大揭大批“四人帮”的人民战争，深入开展党的基本路线教育；不失时机地掌握生产环节，鼓足干劲，为搞好春耕生产而斗争。"},{"type":"paragraph","text":"省委的公开信发表后，许多地委和县委连夜开会研究，召开电话会议部署抗灾和春耕生产工作。许多公社、大队和生产队召开了党员大会、贫下中农大会以及社员群众大会，发动群众，订出搞好春耕生产的具体措施。广大贫下中农说，我们一定要把浑身的劲使出来，搞好春耕生产。"},{"type":"paragraph","text":"据新华社乌鲁木齐电 新疆维吾尔自治区牧区各级党组织带领各族牧民以“抗灾抗到天低头，夺取牧业生产新丰收”的豪壮气概，大打一场抗灾保畜的人民战争。目前，天山南北的辽阔牧区，到处是各族干部、牧民团结一致战风雪、夺丰收的繁忙景象。在千里冰封的各牧场上，各族牧民正在采取各种有效措施，千方百计地照料牲畜。牧民利用各种工具，铲雪开草场，扩大牧放面积；并继续修棚搭圈，为瘦弱牲畜建造保暖棚圈。跟群放牧的牧民还不断打贮饲草，储草备荒。在公路上，牧道上，各行各业和农业区支援牧区的汽车、拖拉机、马车络绎不断，把大批饲草、饲料、面粉、食盐及药品等各种物资源源运往各个冬牧场。"},{"type":"paragraph","text":"去冬今春以来，新疆牧区多次遭到寒流和暴风雪等自然灾害的袭击。自治区党委及时发出紧急通知，并专门召开会议，动员牧业战线上的各族干部、群众树立人定胜天的思想，投入抗灾保畜的战斗。区党委抽调大批干部深入牧区生产第一线，同广大牧民一起顶风冒雪，抗灾保畜。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}