{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"约多在纪念马克思诞辰大会上讲话  谴责铁托集团散布悲观主义投降主义  强调要把马克思主义变成千百万群众的财产","authors":[],"dates":[{"year":1963,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"约多在纪念马克思诞辰大会上讲话"},{"type":"paragraph","text":"谴责铁托集团散布悲观主义投降主义"},{"type":"paragraph","text":"强调要把马克思主义变成千百万群众的财产"},{"type":"paragraph","text":"据新华社雅加达八日电　印度尼西亚《人民日报》七日发表了印度尼西亚共产党第二副主席约多五日在雅加达举行的纪念卡尔·马克思诞辰一百四十五周年大会上发表的讲话的摘要。约多指出，虽然形形色色的修正主义者和叛徒企图伪造、阉割和歪曲马克思主义，但马克思主义不仅是现有的科学中唯一具有生命力的科学，而且也是日益具有生命力、生命力愈来愈大的一种科学。"},{"type":"paragraph","text":"约多介绍了马克思主义在印度尼西亚传播的历史。他说：马克思主义的普遍真理与印度尼西亚革命的具体实践的结合已不再是一个问题了。"},{"type":"paragraph","text":"约多说：把马克思主义变成千百万群众的财产——这是我们的任务，因为正像马克思本人所说的，一旦理论为群众所掌握，它就会变成强大的力量。列宁除了其它优点以外，他的杰出优点是他以有系统的、确切的和通俗的方式阐释了马克思和恩格斯关于哲学、政治经济学和历史的学说。斯大林、季米特洛夫、毛泽东等人继续进行了宣传马克思主义的工作，而在印度尼西亚，这个工作是由艾地进行的。他们全都用人民语言成功地传播了马克思列宁主义的学说。"},{"type":"paragraph","text":"约多说：有些人反对用简单明了的人民语言来传播马克思主义。南斯拉夫现代修正主义者就是这样的人。他们把简易明白的语言同“教条主义”等同起来。八十一个党的声明说得非常正确，南斯拉夫共产主义者联盟散播的是“反列宁主义思想”。"},{"type":"paragraph","text":"约多在谈到无产阶级专政的问题时说，印度尼西亚共产党对这一点的态度是明确的，印度尼西亚共产党的态度不是虚伪的态度。在印度尼西亚共产党的纲领里明确指出，印度尼西亚革命目前阶段的战略目标是建立人民政权，不是无产阶级政权；它的任务是进行民主改革，而不是社会主义改革。请把这种态度同南斯拉夫现代修正主义者的虚伪态度比较一下吧！他们挂起了“劳动人民政府”的招牌，而不愿承认其专政，但是这种专政实际上是存在的。什么专政？人们可以毫无困难地推测到。我只想指出，八十一个共产党和工人党的声明中明确指出，南斯拉夫的领导人“背叛了马克思列宁主义”和“依赖美国帝国主义者的‘援助’”。"},{"type":"paragraph","text":"约多说：马克思主义在印度尼西亚和全世界的未来，取决于印度尼西亚共产党和其他国家共产党在多大程度上能够把马克思主义的普遍真理同每个国家革命的具体实践结合起来、以便在摆脱各种修正主义和教条主义的情况下，创造性地阐明马克思主义的理论。总的来说，马克思列宁主义的力量是巨大的，因此，马克思主义的未来是光辉的。每一个革命的胜利，从俄国开始、通过中国直到古巴，实际上都是马克思主义的胜利。"},{"type":"paragraph","text":"约多说：“我们不应当抽象、静止和形而上学地谈问题。南斯拉夫现代修正主义者在观察国际问题的时候首先染上了悲观主义。革命的乐观主义的确同修正主义的这种悲观主义完全不同！修正主义者自称是‘现实主义者’，‘忠于事实’。可是实际上他们是崇拜事实，抽象、静止和形而上学地对待事实，他们听命于事实。如果他们看到某个国家中的工人运动及其共产党还不强大，他们崇拜这个事实，听命于这样的事实，静止地看待这一事实，于是就散布悲观主义，甚而鼓吹投降主义。他们看待帝国主义力量是如此，看待帝国主义的原子力量和核力量甚至更是如此，他们不是辩证地看问题。他们脱离日常的现实。他们忘掉了马克思的这一基本理论：人民，只有人民，是历史的创造者。”"},{"type":"paragraph","text":"约多指出：有人说：“每一个国家的形势的发展在很大的程度上取决于国际形势的发展；国际形势越缓和，每一个国家就发展得越好。”这样谈论问题是抽象的，非辩证的。辩证法告诉了我们外因和内因的关系，任何事情都不是抽象的，而是决定于具体的条件。有时有利的国际形势不能为这个国家的革命运动所利用，不论是由于这个国家的力量对比不容许，或者是由于主观上犯错误。与此相反，有时国际形势虽然不利，但是却使一个国家能够发展革命运动，甚至取得革命运动的胜利。"},{"type":"paragraph","text":"约多说：在马克思诞生以来的一百四十五年里，马克思主义取得了巨大的成就，这就是在欧洲、亚洲和拉丁美洲建立了世界范围的社会主义体系。他指出，“古巴”不仅会在印度尼西亚、在东南亚发生，而且会在全世界，在非洲、在委内瑞拉、在整个南美，而且也会在北美发生！这是为马克思所阐明的“历史命运”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}