{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"经济建设要循序前进——从六十年代调整工作谈起左春台","authors":[],"dates":[{"year":1981,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"经济建设要循序前进"},{"type":"paragraph","text":"——从六十年代调整工作谈起"},{"type":"paragraph","text":"左春台"},{"type":"paragraph","text":"据说欧洲的文艺复兴运动可以直译为“回忆往事的运动”。我想，把六十年代三年调整时期的工作回忆一下，这将有助于提高我们对当前国民经济调整的迫切性和重要性的认识，也可以增强我们对通过调整以减少以至消灭赤字、稳定经济的信心。下面，我说一说自己的几点感受。"},{"type":"paragraph","text":"第一点，想要快，反而慢"},{"type":"paragraph","text":"我国第一个五年计划，在封锁禁运等困难情况下，还是完成得很好的。当时，我们资金有限，没有经验，而且搞社会主义只有苏联一个模式，所以，在许多问题（不是一切问题）上我们照搬了苏联的经验，这在当时是不可避免的。从第二个五年计划开始，我们曾想突破苏联的框框，闯出一条路来，搞得更快一些。这个想法是对的，无可厚非，问题在于许多事情做过了头。1958年后半年提出1，070万吨钢，翻一番；接着在人民公社化运动中搞“一平二调”，刮共产风、浮夸风；财政银行打破框框，搞什么无帐会计，挪用商店的商品搞基本建设，挪用银行的流动资金搞基本建设，还有赊销预付等。当时有一句话，叫“方向对头，不怕杀头”，规章制度可以不要了。谁不想快呢？但是离开了当时的客观条件，反而慢了。我们来个“大跃进”，结果损失很大。1959年后半年，庐山会议之前，本来问题已经察觉了，庐山会议开始，也想纠“左”。由于错批了彭德怀同志，由纠“左”变成反右，这个“大跃进”又延续了一段时间，使我们受到了更大的损失。直到1961年的1月，党中央提出“调整、巩固、充实、提高”的方针，才开始调整。到1962年，经济形势开始好转；到1963年，比例失调的情况已经基本调整过来；1964年和1965年，我们经济的发展就比较好了。所以，“大跃进”给我的第一点感受，就是主观想快，反而慢，欲速而不达。"},{"type":"paragraph","text":"我想，三十年来，我国经济所以发展慢，就是因为我们想快；当我们不怕慢的时候，我们反而可能快了，或者说，当我们把比例关系安排好的时候，不想快也由不得个人了。当然，这个说法不那么全面，经济发展慢，还有政治动乱的原因。但是，主观上想快，急躁冒进，确实是我们发展不快的一个很重要的思想根源。这个问题到现在是不是真正解决了，还很难说。比如，粉碎“四人帮”以后，在国民经济面临崩溃边缘的情况下，还要大干快上。我从《三国演义》诸葛亮舌战群儒中抄了一段话。诸葛亮是这样说的：“譬如人染沉疴，当先用糜粥以饮之，和药以服之；待其腑脏调和，形体渐安，然后用肉食以补之，猛药以治之：则病根尽去，人得全生也。若不待气脉和缓，而投以猛药厚味，欲求保安，诚为难矣。”这段话说得多好，对我们多么合适！三中全会以后，党中央提出了“调整、改革、整顿、提高”的方针，明确提出调整是关键。八字方针的提出，标志着我们经济建设指导思想的根本转变。"},{"type":"paragraph","text":"当然，我们说不怕慢，并不是说我们的工作可以慢慢腾腾去搞。而是说，在这个期间抓好调整，正是为了将来快；你现在不打好基础，就想快，结果是快不了。中国有句古话：“企者不立，跨者不行”。意思是说，脚尖立地不能持久，跳跃前进不能致远。认真接受欲速不达的教训，使从实际出发、实事求是、量力而行的指导思想在全党全体干部中扎根，我们国民经济发展就会快。这是我感受最深的第一点。"},{"type":"paragraph","text":"第二点，搞经济不那么容易"},{"type":"paragraph","text":"我们所以老犯主观上想快这个毛病，是同把经济工作看得太容易有关，同忽视经济工作与军事、行政和一般政治工作有不同特点有关。列宁曾经讲过经济工作不同于军事、行政和一般政治工作的特点，即：经济工作更困难、更缓慢、更要循序渐进。（参阅《列宁选集》第4卷第560页）我们往往把列宁的这个指示忽视了。1958年提出把钢铁翻一番；粉碎“四人帮”以后，在经济建设方面提出了过高的目标，原因之一，就是把经济工作看得太容易了。"},{"type":"paragraph","text":"1962年，陈云同志有一次讲话，在讲到尽力保证城市人民的最低生活时，我记得开了三张支票，一是分几步做到城市每人每月供应一些大豆，以补充营养；二是把全国各地的一部分山珍海味等高级副食品，用来扩大高价馆子；第三，为了补充棉花的不足，也为了减少女同志补袜子的困难，每年供应几千万双尼龙袜子。结果是愿许得少，实际给得多，形势很好。小平同志讲，到本世纪末，我们只能达到小康之家。他们是把经济工作看得复杂、困难、不那么容易的。办经济没那么容易，比如说，给城市的一亿多人口每人增加一平方米住宅，就很不容易！就是把房子盖起来了，还有下水道、电灯、服务设施、交通等等。"},{"type":"paragraph","text":"当然，我们说经济工作不易，并不是说可以被困难吓倒。如果我们象列宁所说的那样，正确地认识和掌握了经济工作更困难、更缓慢、更要循序渐进这些特点，那么，承认困难就包含着克服困难的条件。相反，如果把经济工作看得那么简单容易，困难就会随之而来。事物的辩证法就是这样。"},{"type":"paragraph","text":"第三点，具体、具体、再具体些"},{"type":"paragraph","text":"我们所以往往把经济工作看得太容易，同一些同志好讲空话、不具体、不落实有直接的关系。搞经济要具体、具体、再具体些。"},{"type":"paragraph","text":"为什么这样说呢？因为制定经济工作的路线、方针、政策是非常重要的，但一定要落实、要具体化。六十年代的调整所以见效快，除了中央确定的方针政策正确以外，就是因为政策落实，抓得具体。我举一个小的例子，就说高价糖果。我记得陈云同志先问商业部有多少糖？除了保证每月每户二斤以外还剩多少？如何最有效地利用这部分糖？最后，陈云同志出主意卖高价糖果。帐算清了，估计高价糖能敞开供应，就下了决心。后来又召开六个大区的财办主任会议，专门讨论高价糖果问题，从原料、生产、包装纸的供应，到高价分几等，那是很具体的。糖果生产出来以后，还试销一下，并派一些同志去看，去听反映。最后才敞开卖。多么具体啊！陈云同志又指出，高价糖果的利润是超额利润，除了正常利润外，用作回笼货币，财政部不要收这个钱，收了这个钱你又花了，又变成购买力了。这又是多么具体呀！所以，我说经济工作是具体的。目前，有许多问题看到了，也正确地提出来了，但是没有见效。为什么？就是不具体、不落实。比如，钢材和机电产品积压的问题，早就提出来了，但是，钢材库存老是增加，机电产品积压已达600多亿元。原因之一，就是积压的原因没弄清。谁来负责，不具体。基本建设战线长，这也不是说了一年了，但现在还是长，为什么？就是不具体。不仅不具体，还有不少名堂。压缩基本建设战线，结果是没压，变成“缩”了。预算内压了，缩到预算外去了；财政压了，缩到银行贷款那儿去了；国内压了，又缩到搞国外借款。缩而未压，最后变了戏法了。现在重复建设很多，我觉得计委向人代会报告基本建设投资的时候，应该有一个基本建设分布图。打仗要看军事地图，搞建设要看经济地图。这样，审查就具体化了，也就知道哪些是重复建设了。哲学家靠概念、推理和判断来说服人，文学家靠形象来说服人，我们财经工作要靠事实和数字来说服人。现在我们有许多财经论文是很好的，美中不足的是在提出问题时数据不足，缺少数字的计算。比如，说所得税如何如何好，但没说税率是多少。税收的核心是税率，不讲税率高低就说好，我多少有点怀疑，说服力就不那么大。"},{"type":"paragraph","text":"第四点，调整得早比晚好，狠比软好"},{"type":"paragraph","text":"1958年“大跃进”中的问题，在1959年下半年庐山会议的时候就发现了，假如庐山会议纠正“左”的倾向，及时进行调整，我们的损失会小得多。由于庐山会议反右倾，“跃进”又持续了一年多，到1961年才调整，我们加倍付出了代价。现在也是这样。假如我们从1979年中央提出八字方针以后，下决心调整的话，现在就会轻松一些，状况会好一些。由于我们没有执行好，到1981年我们还得用全力抓调整。从时间上来说，调整得早比晚好。从采取的办法来说，把困难估计得充分一些，手段采取得狠一些，比对困难估计不足，办法软要好。现在回过头来看，三年调整时期采取的措施是狠的，退够，抓狠，效果也很显著。最近，中央和国务院重申调整是关键，是中心，是全局，提出要退够。只要我们一步一步地狠抓下去，也会很快见效。"},{"type":"paragraph","text":"当前的调整和六十年代的三年调整比较，有相同点，如：都是基本建设规模超过了国家财力物力，都是由于各部门比例不协调引起的严重失调等。但还有一些不同点："},{"type":"paragraph","text":"一是那次调整下的是小土群、小高炉，比较容易，放得下；这次下的大项目，象人们很形象地说是“大洋马”，不大好下，也舍不得下。"},{"type":"paragraph","text":"二是那次调整主要目标是调整，没有搞改革；这次既要搞调整，又要搞改革，调整是中心，但不是放弃改革，二者应该相辅相成。改革要有利于调整，有利于消灭财政赤字，有利于经济的稳定。有的改革甚至要抓得紧一点，搞得快一点。比如，配合调整很需要改革基本建设投资的管理办法，不改革，基本建设战线就缩短不了。象这种改革，就应该抓紧搞。有些同调整有矛盾，就要放慢，或者先搞一点试验。"},{"type":"paragraph","text":"三是那次调整，危险摆在明处，大家看得都很清楚，所以思想统一，步调一致，抓得很紧，见效也快。这次调整，危险是潜伏着的，人们看得不那么清楚。现在的国际条件和那时不一样，可以利用国际条件，市场情况比那时候好。那时是“一灶吃饭”，中央、地方休戚与共；这次是“分灶吃饭”，赤字在中央，地方不感到那么紧张。正因为如此，思想就不那么统一，步调就不那么一致。我们应该看到潜伏着的危险。"},{"type":"paragraph","text":"四是那次调整资金渠道比较简单，分工比较明确。财政、银行两个闸门一关，就管住了。现在资金渠道很多，财政以外有银行，银行以外还有企业，人民币贷款以外，还有外汇贷款等。这家关了，那儿又开了。还有，那次是下放2，000万职工，这次是安排几千万待业青年就业。"},{"type":"paragraph","text":"总之，当前有好条件，也有困难。重要的是思想要统一，计划要控制，资金渠道要整顿，行政要干预。"},{"type":"paragraph","text":"（原载1980年12月25日《光明日报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}