{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读报随笔","authors":["葭水"],"dates":[{"year":1947,"month":4,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"葭水"},{"type":"paragraph","text":"田园医师"},{"type":"paragraph","text":"读“文艺知识连业第一集之一”叶圣陶先生的“谈丐翁的‘长闲’”，里面说到在“长闲”那篇小说里，那位主人公想做湖上诗人，却终于只做成了湖上懒人，于是痛苦不堪，“后来他提起笔来，书写午睡前从陶集中看到的‘勤靡余暇，心有长闲’的句子”。这使我想到从前所读到的陶渊明的一首诗，“盛年不重来，一日难再晨；及时当自勉，岁月不待人。”那么一位闲适的田园诗人，却原来是那么勤的。也许正是因了他勤，所以才成得了一位闲适的田园诗人，不然，他也仅只是一位田园懒人，不闲也不适的了。"},{"type":"paragraph","text":"我更想到，他的作品之所以到今日以至将来都能有辉光，是因为它是充实的，而这充实，是由于他自己生活的充实而来。他，和诸葛孔明一样，是曾“躬耕”，曾做过体力的劳动，流过汗的。假如他不自己“植杖以耘耔”，那邻居的农人也不会很亲切的告他“将有事于西畴”了罢?他是个勤劳的农人，于是，他劳心的成就，也和他劳力的成就一样，在大地上植根了。"},{"type":"paragraph","text":"今天(四月十五日)，读文汇报的一篇特写，“为人民服务的医师”，叫我想起这个来。那位医师，“穿着一身工装，一双破皮鞋，如果不是友人介绍，很容易认他为工人的”。这位医师我认识，这健康中心站我也曾参观过。不只那位医师像个工人；那位药剂师在开汽车，像个汽车夫；那位账房间的职员在倒洗脸水搓毛巾，像个茶房；那位医院里贮藏间的管理者在旋木门上的螺丝钉，像个木匠……就是这样，没有一个工人，可个个都是工人，劳心者就是劳力者，一草一木，也知来处不易的，旷野里绿洲出现了。"},{"type":"paragraph","text":"那些工作者的工作，本身就是一首诗。那些青年，都是艺术家气质。"},{"type":"paragraph","text":"约翰·克利斯朵夫"},{"type":"paragraph","text":"约翰，克利斯朵夫是位了不起的人物，是位天才。作者称他“圣者”，译者说他“应当是人类以更大的苦难，更深的磨链去追求的典型”。大约是曾有不少青年；“浸浴在这个伟大的偶像的灵魂的深处的”。但是我，我虽然钦佩作者与译者的成就，却总觉得这位被创造的人物还不足以称圣者，也不是人类可以追求的典型。他有一种性情上的缺陷，使他非常的自私，在同一位译者所译的罗素的“幸福之路”中，有说到“有些生机旺盛的人，便属于这吸血的一类。他们把一个一个的牺牲者的生命力吸吮净尽，但当他们发扬光大时，那些被榨取的人却变得苍白，阴沉而麻木了”，这话，若搬过来形容克利斯朵夫，诚然是太重了些，但究竟也不是完全装配不上。他是多少有着这既不易诊断也不易治疗的性情上的缺陷的。"},{"type":"paragraph","text":"克利斯朵夫，是个强者有着强者的旺盛生机，也有着强者的自私。他常在不知不觉中，甚至是无限的善意中，在精神上压制他人。即对他那“一个人一生只能有一个朋友”的奥里维，也是这样。奥里维原不要出去，他强要他出去。奥里维死了，他后悔莫及，简直不能活下去。跑到一位友人家里去住，治疗他精神上的创伤，却和友人之妻阿娜，有了“那不是爱情，那是精神错乱”的关系。克利斯朵夫错乱了，走开，复原了:(他原是个强者)；阿娜错乱了，就此错乱到底。她的内心，生活是怎样的呢?克利斯朵夫不过问了，他全不负责，虽然在许久之后他曾偷偷的觑她一次。也不只她，和克利斯朵夫有关的女子，差不多都没有幸福的结局。作者在二一四一页中说:“人们往往可以看到，在爱情中间，两人中较弱的一个是给与最多的人。并非另一个爱的不够，只因他更强，所以应当取得更多。”更强的人就应当取得更多，自己发扬光大了，他人的苍白麻木就不顾了，这心智上情感上的帝国主义，为甚么被容许甚且被赞叹着呢?虽然古希腊之能有那么灿烂的文化，其理由之一是因为奴隶制度使自由民有充分的余力从事于学术与文艺的修养，但我们今日并不因此就赞许奴隶制度；那么，虽然曾有许多天才曾在不负责任的感情上得到滋养，我们今日亦总不能就此倾慕于情感的放纵了罢?在成全自己时牺牲他人，是怎么也不合理的。"},{"type":"paragraph","text":"读了四月八日“笔会”中“个人主义的约翰·克利斯朵夫”一文，忍不住，把这些话写了出来。假如我错误了，我愿受到教导。"},{"type":"paragraph","text":"基督教文学"},{"type":"paragraph","text":"黄花岗纪念假日，在家无事，翻寻旧报。发现在从这天倒数上去的二十天之内，即是从三月十日至二十九日的文汇报的副刊中，有与基督教或圣经有关的，正面或反面的诗文八篇，竟是平均每两天半就有一篇。其中有五篇就在“笔会”上。(为了惊讶于所见到的琳琅满目，我尝把这些抄录在一篇文章里，在基督教联合出版社的周刊“天风”第六十六期中发表，这里不再列举了)从前听说是不读圣经，不能真正了解西洋文学(夏丐尊先生就曾说过类似的话)现在竟是可以说，不读圣经，不能了解当代中国文学，甚至常要读不懂当天的报纸。一件大事是在有意无意的进行着，值得基督徒与非基督徒的作者与文艺学徒的深思。因为，看来基督教是能在中国打下一个文学的基础，像昔日佛教在中国所做的那样的了。"},{"type":"paragraph","text":"我希望，我真希望，一切的基督徒，在拿笔的时候，要想念到那被钉在十字架上的“人之子”，和在他以前的最先知，在他以后的最圣者。总不能歌功颂德，谄媚权贵罢?总不能自己躲在煖室里(而说已是大地春回)，看不到听不见窗外的秃树枯枝在寒风里怒吼罢?总不能像耶利米所记的那些伪先知那样，“他们轻轻忽忽的医治我百姓的损伤，说，“平安了，平安了，”其实没有平安?”而是应当像耶利米自己那样，非把心里的真话坦白的说出来不可，否则“我便觉得似乎有烧着的火，闭塞在我骨中，我就含忍不住，不能自禁罢?”是的!即使不能冀及杜思朵益夫斯基和托尔斯泰的伟大，也总应学习他们那样的和被侮辱与被损害者同站一处，有正视现实的勇气与良心的罢?"},{"type":"paragraph","text":"云柱火柱，理当在旷野里引路，在黑暗中发光发热。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}