{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"朱德在全国第二次水土保持会议上的报告","authors":["朱德"],"dates":[{"year":1957,"month":12,"day":19}],"is_range_date":false,"parts":[{"text":"朱德在全国第二次水土保持会议上的报告","type":"title"},{"text":"朱德","type":"authors"},{"text":"[全国第二次水土保持会议文件]","type":"subtitle"},{"text":"国务院水土保持委员会在1957年12月4日到期1日召开了第二次全国水土保持会议。12月19日朱德副主席到会做了重要报告。这是我们根据纪录整理出来的，未经副主席本人审阅。","type":"paragraph"},{"text":"同志们：","type":"appellation"},{"text":"这次水土保持会议开的很好。今年是第一个五年计划的最后一年，工农业生产都超额完成了任务，全国人民经过这次全民性整风以后，大团结了。今年冬季和明年春季发动了一个兴修水利建设运动，劲头很大，成绩不错。水利、水土保持都有飞跃的进步，这是我们团结起来征服自然的表现。这些灾害控制住都是利，控制不住都是害。水利、水土保持工作是件最光荣的任务，也是大家的事，这就要求在党和政府的领导下，全民动手，各级领导也都要动手。","type":"paragraph"},{"text":"一、水土保持是农业的一项基本建设。水土保持对于开展山区的社会主义建设，根治河流水患，保证农、林、牧业发展都有极大的意义。","type":"paragraph"},{"text":"我国山区丘陵区，由于森林被破坏，山坡被滥垦，长期以来就发生了严重的水土流失现象。我国960万平方公里的面积，水土流失面积就有150万平方公里，约占全国土地面积的六分之一稍弱。其中黄河流域就占了58万平方公里，在水土流失严重地区，每平方公里每年平均冲刷量达一万吨以上。水土流失严重的后果，使农业产量减低，土地肥力减退，下游河床逐年淤高，造成许多平原地区经常的严重水灾，使我国每年有几千万亩到一亿亩耕地经常遭受水灾，这些灾害都是由于水土流失造成的。正因为这样，说明保持水土对于根治我国的水旱灾患，迅速的发展农业生产是有决定意义的一项措施。","type":"paragraph"},{"text":"我国地广人多，每年都有水旱灾害发生，不是北方旱灾就是南方水灾，或是北方水灾，南方旱灾。多建设水利，搞好水土保持就可以解决水旱灾害。建设社会主义主要是要征服自然，保持水土，根治水害，这是保证发展农业生产的一项根本性措施。现在合作社组织起来了，只要大家团结起来，做好动员工作就可以大规模的开展起来，这就是社会主义的优越性。","type":"paragraph"},{"text":"二、解放以来，党和政府领导广大人民开展了水土保持工作，获得了很大成绩，是不应当低估的。今冬明春的大规模农田水利和水土保持运动会获得更大成绩，更重要的是在水土保持工作上创造了许多成功的典型经验，这次会议介绍了23个。如河南的治理漭河经验，山西阳高大泉山，山东莒南大山社……等，都是可以在条件类似的地区普遍推广的。这些典型例子，有共同点也有不同点，吸收这些经验时要注意对共同点可以采用，不同点不能乱搬，不然要出乱子。共同点是什么呢？如修梯田、挖横沟，使水不能乱流。四川在这方面历史比较久一些，灌县修梯田还是很有经验的。人多地少，主要靠蓄水灌溉增产，粮食多了才能吃饱饭。修梯田主要靠人工，梯田加上挖塘蓄水，这样水势就缓了，南方这个方式很古老，也很普遍。北方土层厚也这样作，产量也不会低于南方。如山西阳高大泉山两位劳模是种树英雄，他们把大泉山的穷困自然面貌改变了，说明北方地区也可以栽树，也能四季长青。山头都种上柏树、松树、杉树，冬季也不会凋落。漭河过去就没有梯田，现在大家齐心去做，就成功了。漭河的治理是世界上第一个先进的典型，他们是从上游到下游，由上而下，节节拦蓄，节节利用。我参观了苏联的阿尔及利亚，山上有湖，引水上山，利用的很好。中国有这样条件的地方多的很，有很多地方可以学习；目前最困难的是甘肃、陕北、河北、内蒙等人少地多的地区，这些地方要下大力量，我们不是有黄河规划吗？需要修40多个大水库，还要发电，到什么时候能做成呢？10年不行，40-50年再不行，100年，再加上水土保持总会行的。中国有句感谢：“黄河清，圣人出”，现在我们看到黄河一定能清，种上树做了水土保持为什么不能清呢？水清了，圣人是谁呢？就是水利专家。天水的宝贝草不就是一个例子吗？长了草保持了水土就能种树；植树种草重点放在黄土区域，风沙大的区域，看起来是有可能的，现在就发现了，如河北、山东就有千亩树的社，万亩树的社，我听了很高兴，有千亩社、万亩社，万亩社就有木材了，几十年后值多少钱就算不清了。过去种了树就要砍，种的少禁止砍伐，老百姓没有烧的也不行，这不是办法；过去我们多是砍，老是砍也不行的，该砍的砍，该种的要种。靠公家种树不仅不合算，任务摆在国家也不好，应摆在乡社里。北方种什么树呢？过去认为最好的是杉、松、柏，科学发展了，也要扭转一下思想，现在来看，最好的树种是白杨树，长得很快。北京西郊复兴门外，白杨树最多不过十四年，长得又粗又快，如果配合上其它树种，可以作人造纤维等，同时水土流失也可以制止了，还能解决木材恐慌。因此，北方山上可以多种松树，平原可以多种植白杨。南方要多种桉树，桉树的好处很多，长的快，种类多，常年不落叶，叶子可制香料，还能制药，希望林业专家想办法把桉树北移。陕北地方地广人稀，可以广种桃、李、苹果、柞树、桑树，柞、桑可以养蚕，它不仅能保持水土，而且能发展蚕丝，这些如能多种，只要能成林以后，地多人少的山区就可以增加人。","type":"paragraph"},{"text":"畜牧业不仅用草，还需要水，解决水源问题要多打井，新疆不让雪水跑掉，堵起来可以利用灌溉，新疆雨量很少，如能解决水源时，在12800万亩土地上，除近年已开发2800万亩外，还可以开发10000万亩。水土保持主要是在北方缺水、雨量不多地区，这些地区雨量仅200-300公厘，如能将水土保持起来，就能改变气候，能种很多作物，如山东的莒南县是山地，最近看他们引水上山，将山上水蓄住不下来，把水提到很高的地方去灌溉。水土保持虽然取得不少成绩，但控制面积仅占全国水土流失面积的一小部份，尤其是西北黄土高原，水土流失仍很严重，水土保持工作，必须大大加盟。","type":"paragraph"},{"text":"三、根据一般的规律，面蚀是水土流失的根源。因此，应以坡地的治理为主，在一个农业社的范围内，应该从分水岭到坡脚，从毛沟到干沟，由上而下，由小到大，节节蓄水，分段拦沙，成坡成沟的集中治理，在治理过程中，要把修梯田、地埂，挖塘同改进耕作技术，造林，护林，种草等密切地结合起来，以达到蓄水保土增加生产的目的，大泉山的张凤林、高进才多年总结出的经验是：“水是一条龙，先从顶上行，治下不治上，万事一场空”，这是符合规律的。四川在1000多公尺的高山上，有泉水有竹子和树林，因为山青水秀，所以大家很有兴趣游山，峨眉山有很古老的树木，这些都不是一年做成的。","type":"paragraph"},{"text":"我国的劳动人民，从长期的生产实践中，找到了水土保持的办法。如四川这几年，年年丰收，有水不冲，有旱不成灾，1300万亩土地却养活了7000多万人，这不是偶然的。","type":"paragraph"},{"text":"水土保持是一个全国性、艰巨性的工作，必须依靠广大群众才能做好，据说治理每平方公里就需要6000-7000工，这样看来，离开群众的力量，水土保持工作是绝对做不好的，今冬明春开展群众性的水利，水土保持运动，因与群众利益结合，所以也为广大人民群众所欢迎。","type":"paragraph"},{"text":"六亿人口的力量是巨大的，不可估计的，只要充分发动就能做出很大成绩。将来把农村建设好，大家就不再留恋城市了，党中央提出下乡上山，锻炼干部的号召，把农村搞好，这不是消极的而是积极的。","type":"paragraph"},{"text":"四，水土保持工作还必须全面规划，加强领导。水土保持必须从山顶到山脚，从上游到下游，根据自然条件，因地制宜的进行，必须把水圭保持规划纳入省、县、乡、社生产规划中去，从上到下，下达指标，从下而上汇总规划，不仅制定订长远规划，同时也订出年度计划。并且要有步骤有计划地进行。这项工作牵扯到农、林、水、牧畜、交通、科学研究等各个方面，各有关部门必须在党政统一领导下，密切协作。","type":"paragraph"},{"text":"我国的农业、林业和水利专家，应该很好的研究和总结人民群众的实践经验，帮助人民群众做好水土保持工作。","type":"paragraph"},{"text":"五、农业发展纲要明确的规定了指标，即是：“在十二年内，在一切可能的地方显著地收到保持水土的功效，逐步减少水土流失的损害”，第五条中“又要求在十二年内基本上消灭普通的水灾和旱灾”这一要求能否实现呢？是完全可以实现的，因为在农业合作化基本完成的基础上，经过了全民性的正风运动，已掀起了空前高涨的生产高潮，只要我们在这方面是积极的，正确的，那么做好水土保持工作，是完全有把握的。","type":"paragraph"},{"text":"12个国家共产党发表宣言可以看出社会主义阵营的科学力量和军事力量都超过了帝国主义。苏联提出15年要超过美国生产水平，毛主席提出15年在主要工业方面，超过英国的生产水平。所以我们要搞好水土保持，开发山区资源，山区资源丰富，要把这些资源挖掘出来，供献出来，但是要靠大家努力去做，要勤俭建国，勤俭持家。","type":"paragraph"},{"text":"这样帝国主义要想侵略我们社会主义国家是不可能的，现在英美帝国主义也不像以往那样大的口气了。大家在北京开会要看清了形势，也看了北京建设，回去后要好好的建设山区。只要每个同志都努力，我们生活一年会比一年提高，我们相信发展工业，搞好农业，需要可以保证供应，合作社扩大我们很高兴，扩得再大国家也不会多收些什么，只希望你们早过好日子，大家齐心努力，第二个五年计划一定会有更大的成绩，我也可以说是山区人，住不惯平坝、城市，还希望回山区，因为家家有树、有水、有竹子、有花、空气好。","type":"paragraph"},{"text":"共产主义要不要家庭呢？肯定的说还要家庭，家庭乐超嘛，等到老了，住在家里总比在养老院好一点吧？几千年来我们能维持这么多的人口，正说明了家庭搞得好，建设社会主义，家庭要搞得更好，只有家庭搞好，勤俭持家，建设起美满家庭，生产才能搞得更好。因为我国没有进入资本主义的生活，不像西方国家，现在我们生活已经比过去提高了一步，但右派分子说：“现在生活不如过去”，我们调查一下，只有那些地主资本家的生活才比过去坏了一些。但是他们以往那种生活，我们是坚决反对的，这种思想是对社会主义有害的，目前我们的生活既不能比英美资本主义国家，也不能比苏联，所以，我们应该依靠党，坚持勤俭生活，党以身作则，艰苦几年，这样才能保证赶上英国。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朱德","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}