{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"众说纷纭论高考——高考制度恢复20周年座谈会发言摘要","authors":[],"dates":[{"year":1997,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王富荣(文汇报副总编):"},{"type":"paragraph","text":"这次文汇报在国家教委领导的支持下与高校学生司一起在余姚市召开这个座谈会，回顾高考制度恢复20周年来的成果，探讨高考制度改革的新路。各位专家已经发表了很有价值的意见。我代表文汇报党委、编委会对朱开轩主任对这次座谈会的关心、支持表示感谢，对王炽昌司长专程前来主持会议并发表重要讲话表示感谢，尤其对浙江舜宇集团支持教育、承办这次座谈会表示衷心的谢意。"},{"type":"paragraph","text":"高考制度恢复是具有里程碑意义的举措，对中国教育事业的发展具有重大的意义。近年来高校招生制度的改革力度在加大，比如自费上高校，这一举措过去是不可思议的，现在大家逐渐认可了。另外，高校毕业不包分配，力度也很大。这个问题早就提出，但89年前后顾虑太多，怕影响稳定。有同志提到高校“严进宽出”的问题。我想，如果高校毕业不包分配，分配市场化、社会化后，这个问题不难解决。大学毕业生去找工作，你的成绩如果很一般，企业就不会要他。有些大学生认为，考60分不要紧，只要有个好爸爸、好妈妈就行，在市场经济的环境中，你即使有个好爸爸，企业也不会欢迎，因为企业要讲求效益，不会欢迎平庸之辈。另外，有权有势的爸爸的比例绝不会很大。"},{"type":"paragraph","text":"大家都提了许多很好的建议。比如高考命题，希望能有利于中学的素质教育；高校如何进一步挖掘潜力，是否能扩大招生，这样对缓解中学应试教育会有好处。现在大学的门槛很高，形成了千军万马过独木桥的情况。如果像胡院长所言，改“独木桥”为“立交桥”，竞争会有所缓解，经费也应该有办法。中国百姓的教育投资是很低的，过去是基本上不投资，现在投资的比例还是很低。家庭对投资教育的比例正在逐渐增加。另外可以社会集资，有眼光的企业家愿意投资高校。所以，高校挖潜力、扩大招生规模还是有希望的。"},{"type":"paragraph","text":"总之，高考制度恢复20年来成果是明显的。但依然有许多问题值得探讨，需要有新的思路。"},{"type":"paragraph","text":"胡启迪(上海教育考试院院长):"},{"type":"paragraph","text":"高考恢复兴起了尊重知识、尊重人才的新风，“读书无用论”一扫而空。给人才提供了一条通道。现在的大学校长多数是77届、78届的考生。华师大有一批作家、如赵丽宏、王小鹰、孙瑜，都是77届的，成为我们各系统的骨干，显示出了他们的作用。"},{"type":"paragraph","text":"我们在纪念恢复高考制度时，应该发扬一种什么精神?我认为应该深化招生考试制度的成果。20年来，中国的改革开放取得了重大成就。教育的改革，人才的涌现。从上海讲，高校招生考试改革有难度，它牵涉到两个接口，招生是入口，毕业是出口。高考要两个“有利于”，有利于基础教育，有利于高等教育。上海提出，高考的科目如何减轻中学生的负担，因此搞了“3+1”，但中学又是全面培养、全面发展的，不能搞偏科，所以又搞了会考制度。一个是水平考、一个是选拔考。水平考是对义务教育的评估。"},{"type":"paragraph","text":"国家教委根据上海的特点，给了命题权。这个特殊权力是为了给全国考试制度改革提供试点。群众推荐已经被否定了，但确实也有一些特殊人才，能够通过保送上大学，或者通过加分的形式予以照顾。上海比较早实现了并轨的改革。从93年开始，上海在扩大自主招生方面作了探索。高校既然是独立的法人，它就应该有权面向社会招生办学。另外，为了减弱、淡化高考指挥棒的作用，把高考慢慢与中学脱钩，上海搞了报名的社会化，其实这是招生考试的社会化的组成部分。考生直接到招考点报名，而不是像过去那样在学校报名。让中学解放出来。成绩的发放直接通过邮局，通知书也直接从邮局走，而不是通过学校。"},{"type":"paragraph","text":"现在一谈高考就是三句话:一考定终身，千军万马过独木桥，高分低能。诉苦也是这三句。高考一下来，千家万户都愁。现在的家长大多是老三届，自己已经没有希望，就将希望寄托在子女的身上。这些问题也是在改变。什么叫“一考定终身”，我们的路其实是很多的。上海已经在改变:落榜后可以参加国家认定的学历考试。以全日制的形式在组织教学:上海有13所，可以解决3000多考生就读。"},{"type":"paragraph","text":"关于目标模式，上海是四大块。政府把法规定好，以法治招，以法治考；高校是独立的实体，应该面向社会，自主招生；考试院是中介机构，提供公平、公正的考试，权威的考试，并依法实施监督；中学到会考结束任务就算完成，升学率是重要指标，但不是唯一指标，不同类型的中学应该有不同的指标。关于考试次数，我们主张一年搞两次考试，多给考生一次机会。一次考试两年有效。拿着成绩到高校去报名。现在考试是语数外三门为基础科目，今后可能搞“3+N”。这就要求把法规定好，还有制度也要落实。"},{"type":"paragraph","text":"邵孝杰(宁波市委常委、宣传部长):"},{"type":"paragraph","text":"高考制度改革是各方关注的改革。20年来，在教育制度的一系列改革中，高考制度的改革硕果累累；各方拥护，社会支持。它有利于人才的培养。过去是靠推荐，只要“政治素质”好，小学生也可以上大学。高考制度改革，也有利于纯洁党风和政风。如果大学靠推荐，就会出现许多不正之风，现在用规范的方法高考，促进了党风、政风的好转。群众议论到不正之风时常常讲:你们为什么不像高考那样搞呢?这说明高考制度的成功。高考制度的恢复还提高了教育质量。学生公平地参加高考，学校公正地录取新生。高考制度的改革给其他领域，包括教育领域提供了大量经验。高考制度形成了一系列严密、规范的做法。"},{"type":"paragraph","text":"高考制度恢复给中国培养了大量人才，也给宁波提供了大量人才。“八五”期间宁波引进人才89000人，“九五”期间宁波准备引进10万人。过去计划经济年代时，宁波上重点大学的多，回来的少。高考制度改革以及后来的分配制度的改革，回宁波的重点大学毕业生大大增加，所以说宁波也是高考制度改革的受益者。"},{"type":"paragraph","text":"当然，高考制度、高教制度的改革还有许多工作要做。现在进高校门的制度很好，但进高校门之后的问题不少。高校目前作弊问题突出，老师辅导心理突出。一部分教师平常心不够，安心自己的岗位不够。如果出门这一关也能像进门这一关把的一样紧，我们的高校就更加完美。"},{"type":"paragraph","text":"丁东澜(浙江省教委高教处处长):"},{"type":"paragraph","text":"高考制度的恢复也促进了高教事业的发展。就拿浙江来说，全省高校不过十二、三所、规模非常小，每年学校不过几百人。但二十年后的今天，全省普通高等院校有36所、还有独立设置的成人高校31所，在校生19.4万。研究生教育也有了很大的发展。现在我省有博士点70个，硕士点238个，在校研究生5000人。高校教育的发展也促进了高考制度的发展。"},{"type":"paragraph","text":"现在的高考还存在一些问题。比较突出的是，目前的高考还是刺激了、强化了应试教育，在某种程度上造成了基础教育上的偏差。比如基础教育在目标上就把培养大学生、向高校输送人才作为唯一目标。就我国国情和生产力水平来看，我们基础教育还有一个重要任务就是直接为社会输送有一定知识、有一定技能的、全面发展的劳动力。在评价的标准上，现在有不少地区把升学率高低看作是学校质量好坏的唯一标准，而不是把会考的水平作为评估标准。上星期，我去温州，路过台州，大马路上挂着大幅标语:热烈祝贺某某中学今年上线多少多少人。回来时路过金华，在一份晚报上又看到“热烈祝贺某某中学今年高考四个第一”。哪四个第一?上线总数第一，上线率第一，上本科率第一，上重点线第一。毕业生的心态上，考上大学了就感到在人生的道路上是个胜利者，如果没有考上大学就成了失败者。实际上，高中毕业生走上工作岗位，能为国家为人民创造财富，能自食其力了，社会就应该祝贺他，赞许他。但现在呢，没有考上大学就是当头一棒。舆论上的褒贬也有问题。比如今年高考，分数线还没有出来，有的企业已经准备好上百万的钱，准备奖励高考状元。浙江省今年不公开前几名考生，但有些地市自己却依然在搞。对落榜的学生，有多少舆论在帮助他们?"},{"type":"paragraph","text":"庞学铨(杭州大学党委副书记):"},{"type":"paragraph","text":"恢复高考制度的意义可以用一句话概括:推动了社会进步，包括观念、科技进步、教育发展，同时，社会各方面的进步又促进了高考制度的深化。目前需研究的是如何深化，首先要明确高考制度改革的目标，直接关系到两个方面。一个关系到普通教育，特别是中学的应试教育和素质教育的矛盾如何缓和和解决，一个是高等教育的选拔人才。高等教育反映最大的是校内教育和毕业分配问题，校内教育则主要是教学质量问题。大家都反对应试教育，但大家都在追求应试教育。第三是录取标准问题。政审和择优是基本标准。择优能否作些改革。要德、智、体综合考虑，不要把考分当作唯一的标准。"},{"type":"paragraph","text":"李国强(同济大学校长助理、博士生导师、78届天津大学学生):"},{"type":"paragraph","text":"我是1978年考上大学的。当时我才15岁，考上了天津大学。今天，当年的大学生成了第一线的骨干。"},{"type":"paragraph","text":"素质教育应该是我们培养学生的目标，考试只是培养学生的一个手段。如果没有考试，学生就没有制约。考试的另一功能就是选拔。高考主要起这一功能。应试教育的提出，主要是中学界为提高高校升学率而提出的新说法。它不应该成为一种模式。为了避免将应试教育和高考制度挂上钩，高考本身要作些改革。从考试科目的设置、考试命题的内容和考试的要求人手改革。为什么研究生考试没有出现“应试教育”，还有注册建筑师一类的入学也没有出现过“应试教育”。我分析主要是社会和教育界把教育放在什么位置。如果社会要求全面发展，学校就会适应这一要求。"},{"type":"paragraph","text":"徐天琪(浙江省人才协会秘书长，教授):"},{"type":"paragraph","text":"中国到目前为止有三类大学生，一类是五、六十年代的大学生，一类是“文革”中的工农兵大学生，一类是恢复高考制度后的大学生，高考制度的改革还有待于深化，并有一个配套的问题。应试教育和素质教育的提法不科学。应试教育和素质教育不能截然分开。第二个问题，大学的严进宽出问题，不毕业的情况很少有。如何使大学生在学习上有压力，值得研究。大学生如何面向市场?人才的定位，人才的流动，都是新问题。据了解，我国人才的流动次数是0.6次，一辈子不到一次。我看到一份资料，国外的企业招聘人才，最理想的是流动6次的人才。因此大学应该有权力办大学生的人才市场。"},{"type":"paragraph","text":"梁璜辉(浙江省招生办前主任、研究员):"},{"type":"paragraph","text":"我搞了13年的招生工作，家庭也乘上了高考改革这班车，两个女儿一个是77届、一个是79届入校生。高考制度恢复后，整个社会风气为之一新，学习风气大盛，大中小学教学开始走上正轨。社会风气也开始大有改变。20年来，浙江通过高考入学的大学生有40余万，研究生16000余人，成人高校通过考试人学的是17万多人。中专是50余万人，成人中专16万多人，总共126万学生。每个县1.2万多人。20多年来，招生的管理机制基本实现了计算机网络管理，比较公平、公正。要想在招生系统搞点小动作是比较困难的。当然，招生改革还是有许多工作可以做的。报考社会化应该有所突破。"},{"type":"paragraph","text":"刘光奎(宁波市教委副主任):"},{"type":"paragraph","text":"恢复高考制度20年来，在推动教育事业、人才培养上起到了正面作用。但也要看到其负面作用。我们说高考有三个“有利于”，一个是有利于高等学校的选拔人才；第二个是有利于中学教学；第三是有利于社会的稳定。有利于社会的稳定就要做到公正、公平。这三个要求讲讲容易做起来难。尤其是第二句“有利于中学教学”。我感到高考的负面作用主要是中学教学。所以现在提出应试教育要问素质教育转轨，也是在这一背景下提出的。我们的存在问题是，我们的老师、学校领导，我们的家长就是瞄着高考。从幼儿园开始就加强高考意识。这对下一代的影响很大。我感到上海的做法很好。要模糊对一个学校教育质量的评估用高考成绩作用标准的做法。高考社区化的做法很好，日本也是高考社区化。建议国家教委加速报考社区化。另外，会考与高考同时存在，会考被高考压下去了。很多领导、老师对会考反感，认为会考是累赘。各省市都在采取一些做法，比如将重点中学的会考免掉，范围越来越大。浙江、江苏已经有许多学校将会考免掉了。会考与高考同时存在，起不了会考的作用。评估标准高考的成绩很看重，会考就成了多余。如果报考社区化，将会考的功能体现出来，方向就对。今后，高考科目由高校定，我建议，会考成绩也列入录取新生的标准。第二个建议，现在沿海地区普通高中热，家长纷纷要求念普高。不能单纯将这种情况看作是过“独木桥”。家长的想法是，现在念高中，并不一定为了上大学，将基础打得扎实些，今后走向社会，适应性强一些。现在的问题是，上面对职业技术高中和普高的比例定在6:4，高中不能多发展，普高的质量也难以提高。职高甚至中专却报名不足。宁波市区今年中专有800多名指标，但最后只有700多学生录取，高分录取的很少。按计划，高中和大学到本世纪末不大会有大发展，这牵涉到国家的投资问题。现在社会上有许多企业家，想办民办大学，民办大学的口子能否开一开，有些要求不一定都那么高。国外有些民办大学收费很高，质量比不上公办学校，却能满足许多家长让子女上大学的愿望。当然不能放开办。此外，我国的劳动人事制度应配套，否则高考的负面作用永远存在。"},{"type":"paragraph","text":"李平(浙江大学博士生导师、研究生院学科建设处处长、浙江大学78届学生):"},{"type":"paragraph","text":"1977级、1978级的大学生有一定的社会经历、对自己以后的成长很有好处，又处在人才断层的边缘，因此，他们就显得十分显眼，基本都已经成为各部门的骨干。"},{"type":"paragraph","text":"高考成绩并不完全能说明一切。杨振宁先生说过，考大学时考分并不高，在上大学的过程中成长起来，这是一个多方面的素质问题。现在学校里的学科带头人要有管理才能，各方面的知识比较全面，能带动一批人，有牺牲精神。光从考试上是看不出这些素质的。国家教委领导已经看到这些问题，提出不排“状元”，是很明智的。我们培养的人才许多是高分低能，你成绩再好，但不会协调，吃了很多亏，慢慢地再学起来。中国千百年来的科举制度造成了考生、家长的认识误区，以为考上了大学就是考上了状元，光宗耀祖的样子。家长的压力比考生还大，你这个学校升学率低，我就不把孩子送你这所学校，而送其他学校。"},{"type":"paragraph","text":"赵碧野(杭州第十四中学校长):"},{"type":"paragraph","text":"高考制度的恢复对中学界起到了积极作用，教学氛围与以往大不一样，老师的自尊得到了回归，老师的水平不断地提高，教学秩序正常了。高考制度恢复后，杭州十四中也恢复为省级重点中学。我查了一下，我校八十年代每年上线的大学生大约在160名左右，到了九十年代增加到190到200名、95、96、97三年升学率已经达到97%，今年我校考上重点大学的占51%，上本科线的占82%。校风好了，教学秩序正常了，人才出得就比较多。"},{"type":"paragraph","text":"高考制度是国家挑选人才的最佳办法。市场经济的发展，不正之风也有所抬头，而高考却依然是一片绿洲，一块净土，分数面前人人平等。我认为，到目前止，高考依然是选拔人才的最好方法。随着社会的发展，经济的发展，中学也出现了应试教育的情况。应试教育的原因是多方面的，人事制度、就业制度，都有影响。国家教委在高考制度改革上做了大量工作，高考这根指挥棒实际上对中学影响很大。这几年高考制度作了积极改革，高考科目的减少，重基础、重能力，对中学教学意义很大。从中学教学内部来说，素质教育已经显得十分重要。我们要求教学工作要面向全体学生，重视学生的全面发展，还要重视学生的个性发展，调动学生的学习主动性。我们还在搞课堂效率的研究，因为素质教育对学生的要求高，相应地对老师的要求也高。我们就要求老师尽快适应素质教育。作为中学的管理者，也需要研究考试的功能，利用这种功能来为培养人才服务。"},{"type":"paragraph","text":"张铁荣(南开大学中文系副教授):"},{"type":"paragraph","text":"在恢复高考制度20周年时召开这个座谈会很有意义。现在看，高考创造了公正、公平选拔人才的机制。恢复高考制度后，文科上出了许多人才。“文革”中，是一个电影八个戏。那时的英雄都是没有血没有肉的，都是独身主义者。通过高考后，上海77届还是78届复旦的卢新华写了《伤痕》，在中国当代文学史上开辟了一个新时代。现在作品已经很繁荣。出了一大批作家。上海有，天津南开也出了一批，赵梅写了《高阳公主》，是比较新潮的作家。这一批作家弥补了断层。另外还出了一大批人才。我们与世界所进行的学术交流是在高考制度恢复以后。我在日本呆了5年，大量留学生都是高考后出去的。改革开放，盖了几个楼还是次要的，关键是培养了一大批人才，百年树人。"},{"type":"paragraph","text":"高考的模式，日本是考两次，第一次是考大学，你有了考大学的资格，全国命题统一考试，但不填志愿。第二次考，你想上哪个大学，就到哪所大学参加考试。日本考试不是一个时间考，根据各大学的不同情况确定考试日期。考生就有自由度。他有考大学的资格，这个资格两年内不作废。考生在不同的时间里既可上A大学考，也可上B大学考，也可上C大学考，如果都考上了，考生可以选择大学。这种考试制度如果我们能够借鉴的话，对考生对高校都增加了机会。"},{"type":"paragraph","text":"王文鉴(浙江舜宇集团股份有限公司董事长兼总经理):"},{"type":"paragraph","text":"由国家教委、《文汇报》主办的“中国高考制度恢复20周年座谈会”，今天在余姚召开，我们浙江舜宇集团股份有限公司作为这次会议的承办单位感到特别高兴。"},{"type":"paragraph","text":"我们对教育、对人才培养的关注由来已久，我们企业的创业史明确告诉我们:人才、科技对于一个企业的生存与发展起着决定性的作用，我们舜宇集团股份有限公司选择了技术进步，新产品开发接连不断，成功地开发了具有一定档次的光学镜头、显微镜、望远镜等二十多种新产品。1994年产值突破亿元，实现利税1845.51万元，96年获“浙江省重大科技进步奖”。恢复高考制度二十年，不仅造就了一代高素质的人才，同时创造出了一种“尊重知识、尊重人才”的社会风尚。我们正处于一个知识迅速更新的时代，这使以人才培养为中心的教育体制遇到了新的课题。对素质的强调，还深刻地影响着未来建设者的社会生存能力。提高下一代的素质需要家长、教育工作者的努力，也需要全社会的努力。企业犹如秤杆，衡量着走出课堂来这儿工作的每一个人的全面的素养，衡量着教育者，也衡量着教育体制。我们承办这次活动旨在唤醒更多的企业以“主人”意识，承担起企业在教育体系中的责任。支持教育，就是支持企业自己。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978h050501.JPG\">"},{"type":"paragraph","text":"本报副总编王富荣在座谈会上发言。(从左至右依次为:浙江省教委高校学生处处长丁东澜，浙江舜宇集团董事长兼总经理王文鉴、王富荣、国家教委高校学生司司生王炽昌、宁波市委常委、宣传部长邵孝杰。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"浙江文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}