{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红旗如火映征途","authors":["成汉飚"],"dates":[{"year":1976,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红旗如火映征途"},{"type":"paragraph","text":"成汉飚"},{"type":"paragraph","text":"在中共中央一九六六年五月十六日《通知》发出十周年的前夕，我又一次拿出珍藏着的一帧在天安门广场的留影，又一次想起无产阶级文化大革命那难忘的战斗岁月，想起天安门广场上雄壮浩荡的百万大军，想起在《通知》精神指引下举起的火红战旗。十年前，正是大海涌潮的时候，我们举起红卫兵的战旗，冲破了资产阶级反动路线的重重封锁，从江海平原起步，走向北京。"},{"type":"paragraph","text":"红旗引路。我们走过当年革命先辈走向延安的道路，走过解放战争时期著名的淮海战场，跨过金涛澎湃的黄河……带着工农兵的心愿和嘱托，向毛主席身边走去。路上，我们遇到了一支哈尼族的红卫兵，便一道结伴同行。你可以遐想，假如此刻倚着青天朝下看，我们祖国的青山碧野间，有多少红旗前导的队伍，在向北京汇涌，向金色的天安门汇涌……"},{"type":"paragraph","text":"终于盼到了终身难忘的时刻！天安门广场上，百万文化大革命的大军汇合了。红旗漫天，云霞奔涌，朝阳升起，毛主席登上了天安门。我们欢呼，我们跳跃，我们的心象要蹦出胸膛。我们从心底里祝愿伟大领袖毛主席万寿无疆。几十个昼夜跋涉，几千里坎坷行程，就是为着接受毛主席的检阅，聆听毛主席的号令。啊！看到了，毛主席红光满面，在向我们挥手；听到了，听到了毛主席宏亮的声音：“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好。”云霞，从来没有象现在这样辉煌绚丽；红旗，从来没有象现在这样鲜艳夺目。革命巨澜，汹涌澎湃，奔腾向前！"},{"type":"paragraph","text":"永远留住吧，这难忘的时刻。就在这红旗卷拂过的广场上，我们和哈尼族的红卫兵战友们合摄了这张珍贵的照片。"},{"type":"paragraph","text":"十年过去了。红卫兵的战友已经各自走向新的岗位。可是，在战斗中结成的友谊，仍然使我们的心紧紧连在一起。"},{"type":"paragraph","text":"每逢会面的时候，我们总要共同缅怀那幸福的时刻，交流彼此在新的战斗中的体会和收获。不久前，我们又会面了。话题首先自然又谈到那难忘的岁月，更谈到文化大革命十年来祖国万里山河莺歌燕舞的大好形势，谈到反击右倾翻案风斗争取得的伟大胜利，也谈到我们青年人的成长和进步。"},{"type":"paragraph","text":"小军，已经是一名钢铁工人。他的身围比十年前大了一圈，一身精力，满脸豪情，棒得真象钢浇铁铸似的。小军走进炼钢车间，带着红卫兵的一股虎劲，刻苦学习马列著作和毛主席著作，坚持以阶级斗争为纲。他参加了“三结合”攻关小组，怀着为社会主义祖国争光、为无产阶级争气的豪情壮志，试验出赶上世界先进水平的新钢种。我们要他谈谈这些过程，可他只简单地说：“我们遇到不少困难，有人还嘲笑我们是‘嫩竹竿撬钢板，不砸烂也压个扁’。但是，每当这时，我的眼前就出现了红旗在前面飘，毛主席向我们挥巨手的情景。就是这股无穷的力量支持着我们闯过了一关又一关！”"},{"type":"paragraph","text":"小坚，现在是海滨公社的党委副书记。当年我们经过海角这个偏僻的村落。由于刘少奇伙同邓小平推行“三自一包”的毒害，这里的粮棉产量很低。从北京回来，小坚遵照毛主席的教导，扎根海村，和贫下中农一起，同走资派斗，愤怒声讨刘少奇的罪行。他虚心接受贫下中农的再教育，和大家一起把海滨建成了学大寨的先进单位。贫下中农看准了这棵好苗子，把他推上了领导岗位。小坚说：“我经常走我们长征时走过的那条滩路。每走一次，我心里就加深了这么一种感觉，好象我们还在长征，进行继续革命的新的长征！”"},{"type":"paragraph","text":"我们中间那位面孔黝黑、眼睛明亮的姑娘，她叫苗学梅。长征的时候，她是我们队伍中最小的一个。这个原先连坐跷跷板也吓得叫妈妈的城市娃娃，经过文化大革命的锻炼，成为一名飞波踏浪的赤脚医生。贫下中渔推荐她上了医学院。毕业以后，她重返渔港。她不仅练出好医道，更练出好思想、好作风，经常身背药箱，独操木船，为贫下中渔防病治病。贫下中渔亲切地称她是“渔村的春苗”。她的小船飞到哪里，哪里就响起嘹亮的革命样板戏的歌声……"},{"type":"paragraph","text":"在谈到自己的体会时，小苗掏出一本红皮的“长征日记”。这本我们熟悉的日记，在记载着文化大革命的峥嵘岁月的后面，又记上了旧社会贫下中渔一笔笔血泪斑斑的苦难史，记上了她在阶级斗争和路线斗争风浪中战斗的体会。她激动地说：“邓小平要我们赤脚医生脱离群众穿起‘鞋’，要想叫贫下中渔重过文化大革命前缺医少药的日子，办不到！”"},{"type":"paragraph","text":"太巧了，就在这时，我们收到了哈尼族战友写来的一封信。信中写道："},{"type":"paragraph","text":"“在纪念文化大革命十周年的时候，我们哈尼族的六名青年向你们致以亲切的问候和战斗的敬礼。十年前，我们一起幸福地受到伟大领袖毛主席的接见。今天，我们虽然远隔千里，但彼此的心仍紧紧相连。战斗正未有穷期。党内最大的不肯改悔的走资派邓小平不是又刮起一股右倾翻案风，翻文化大革命的案，算文化大革命的帐么？战友们，我们是毛主席的红卫兵，我们要为保卫文化大革命的胜利成果奋勇战斗，要为捍卫毛主席的革命路线奋勇战斗。我们革命青年，要当限制资产阶级法权、缩小三大差别的先锋。我们住处不远，就是朱克家同志落户的山寨。我们决心向朱克家同志学习，走毛主席指引的光辉道路。我们从学校一毕业，就回到了山寨，铁心务农，决心用我们的双手，改变我们山乡的面貌。战友们，毛主席把我们称为早晨八、九点钟的太阳，说希望寄托在我们身上。我们这一辈人肩负着多么重大的责任！当年在天安门广场上飘扬过的那面红旗，如今就是我们青年突击队的战旗，正飘扬在我们家乡的山顶，飘扬在革命大批判的场头，飘扬在开山造田的工地……”"},{"type":"paragraph","text":"珍贵的留影，远方的来信，我们的眼前似乎又展现出天安门广场红旗如海、歌声如潮的场面。雄伟的天安门啊——毛主席曾经检阅我们的地方，我们坚决保卫你，使你永远辉煌灿烂，光彩夺目。火红的战旗啊，我们青年一代，一定将你继续高高举起，沿着毛主席指出的金光大道，迈着坚实的步伐，永远前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}