{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谢富治吴法宪关于云南文化大革命的指示","authors":["吴法宪","谢富治"],"dates":[{"year":1968,"month":2,"day":6}],"is_range_date":false,"parts":[{"text":"谢富治吴法宪关于云南文化大革命的指示","type":"title"},{"text":"谢富治吴法宪","type":"authors"},{"text":"（空军罗元发司令员传达，二月六日晚，空军后勤部礼堂）","type":"paragraph"},{"text":"今天利用这个时间传达一下谢副总理、吴副总长的指示。","type":"paragraph"},{"text":"今天下午，谢副总理、吴副总长对云南无产阶级文化大革命作了一些指示：","type":"paragraph"},{"text":"一、全国的形势是大好的。全国上下都紧跟伟大领袖毛主席的战略部署，无产阶级文化大革命在今年要取得全面的、彻底的胜利。现在全国已经成立了十四个革命委员会，报纸上大家都看到了吧！革命委员会一个接—个地成立起来了，如河北、湖北、前几天还有甘肃，最近浙江、湖南、广东以及其它地区很快要成立革命委员会。全国形势发展的非常快，是个大好形势。云南无产阶级文化大革命要紧跟伟大领袖的伟大战略部署，如果不紧跟的话，就会落后于全国的形势。那么就是说，云南的无产阶级文化大革命应该跟上全国大好形势。这个大好形势、革命的形势发展非常快。最近东北的解放军，无产阶级革命派，很快地响应了毛主席的伟大号召，在这里的代表还在谈停止武斗的问题，家里已经在搞大联合了。形势的发展是不可阻挡的，无产阶级文化大革命一个接一个的胜利，同志们要看到这个大好形势。在这种情况下，云南的两派在这个地方，要很快地签订停火交枪、制止武斗和恢复交通的协议，还要搞大联合。八·二三、炮派要在这方面很快地考虑这个问题。现在武斗在云南地区并没有完全停止下来。现在云南的广大人民群众也要求大联合，人民的心情大家是知道的。在无产阶级文化大革命中，过去两派都做了不少的贡献，但不管哪一派，或多或少也犯有这样的缺点或者那样的错误。无产阶级革命派在斗争中犯了这样的缺点，那样的错误，也是难免的。我们来北京不是来搞辩论的，是要来落实毛主席的伟大战略部署，经过斗私、批修，搞好大联合。两派一定要忠于毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线，要紧跟毛主席的伟大战略部署。如果哪一派在这个大好形势下不紧跟毛主席的伟大战略部署，不听中央的话，不按照毛主席、党中央的指示办事的话，必然就会犯这样、那样的错误，就背离毛主席的革命路线。同志们应该很好地学习、领会这一点。在这里应该很好地把协议搞好，两派都要很好的联合起来。","type":"paragraph"},{"text":"二、关于报纸问题：","type":"paragraph"},{"text":"云南地区的报纸没有很好地向广大人民传播毛主席的声音，或是传播得不够。由于武斗影响了报纸的出版，云南广大人民听不到中央、主席的声音。报纸一定要很快复刊，要办好。《云南日报》和军队的《国防战士报》要很快地恢复起来。这个报纸，最主要的应该刊登《人民日报》、《解放军报》的重要文章、社论，把中央、主席的声音、林副主席的指示、党中央、中央文革、无产阶级司令部的重要指示及时地传达到广大的革命群众中去。","type":"paragraph"},{"text":"三、在谈判中，各个专州县，下关、文山、个旧、曲靖、东川、昭通、都来了，（玉溪还没有来），除昆明地区两大派签定制止武斗的协议（全省性的协议）以外，各地区要制定一个协议，在总理办公室联络员和其他同志的帮助下，每一个地区要搞一个本地区停止武斗的协议。有的地区的主要负责人没有来，有的在云南。不要来的可以报告，商量一下，再参加谈判。签字以前，军队、军分区也要来两个人（有的地区是武装部），当地两大派加军分区（武装部），三个方面嘛！今天晚上研究了，争取后天来。","type":"paragraph"},{"text":"四、再一个是：在军事学院学习的七百人，听说今天多数派、少数派敲锣打鼓地联合起来了，昆明部队三大机关来的三十九人，经进过谢副总理、吴副总长批准，同意你们去军事学院学习班去学习，你们要求中央首长接见嘛，时间还没有定，中央首长很忙，接见两派代表时，通知你们来。你们研究一下，有两个方案，一个是你们先进去，到接见时间通知你们来；一个是暂时不要进去，但是现在你们极端民主化很严重，除掉你们三十九个人，还有他们七百人呢？（三十九个人插话：接见后再进去。）好嘛，我把这个情况向谢副总理汇报一下，延长一点时间再进去，但是，要学好。你们前半个月坐不下来，派性很大。根据军委办事处反映，春节后开了两天座谈会以后好了一些，你们承认了三条：一、来时你们说没有派性，现在承认有派性而且还很严重。二、感到跟毛主席战略部署跟得不紧。三、要自我革命，斗私批修！以前老是革人家的命，现在要革自己的命了，自己又要作革命的对象又要当革命的动力，自己革自己的命。总的是有收获的。但是你们家里三大机关还是没有很好地坐下来学习，三大机关还很乱，一定要按照中央十一月十四日通知办事，把你们学习的情况给家里打个电话。北京的政治空气和那里不一样，空军幼儿园的孩子（编者注：接见是在观看了空军幼儿园孩子表演以后进行的）要把他们培养成革命的后代，永远不出修正主义。在坐的同志大多数年轻，要培养成为无产阶级革命接班人，使铁打的江山永远不改变颜色。","type":"paragraph"},{"text":"关于一平浪的问题，谢副总理讲，两派不要在那里作文章，一定要坚信中央。革命造反派你造什么人的反呢？革命无罪，造反有理嘛，要造一小撮走资派的反。我们有的造反派没有按照毛主席最新指示办事，有的超出了这个范围。浙江红暴会，毛主席批了，他们犯了错误。一平浪的问题两派要正确对待，特别是炮派要按中央指示办事，要相信中央。炮派在下关搞了三个通令，他们在那里要单独搞“无产阶级专政”，这是错误的。革命无罪，造反有理，要看你造谁的反。造无产阶级司令部的反就错了。（刘懋功：炮派发表了声明，态度还是好的。）炮派发表了声明，有自我批评，态度还是好的。不管八·二三还是炮派，都要各自多作自我批评，不要他批评你，你批评他，不要算老账，现在要大联合，要多作自我批评。造反，造谁的反？一个是造走资派的反，一个是违背无产阶级路线。我们造反不能乱造一顿，造无产阶级的反就是不对了嘛。","type":"paragraph"},{"text":"两派要紧跟中央，相信中央。你们的组织很庞大，都有跨行业的组织，以后要归口大联合，归口闹革命。大联合后要搞工代会、农代会、职代会，都要按照毛主席肯定的贵州棉纺厂的经验，归口闹革命，不要搞跨行业的组织。","type":"paragraph"},{"text":"另外，军队无论如何不能参加哪一派，不管八派也好，炮派也好，你们都不要参加，要按毛泽东思想办事，军队与地方的线要割断。对八·二三或者炮派，符合毛泽东思想的要支持，不符合毛泽东思想的不支持。军队要按照毛主席“支左不支派”的原则办事，不要搞派性。你们可以到北京部队机关参观，去看一看住在华北地区的解放军他们怎样紧跟毛主席的，是怎样学习毛著，怎样斗私批修的。中国人民解放军是伟大领袖毛主席亲自缔造和领导的，是林副主席亲自指挥的，军队本身不应分成两派，要团结起来，无论如何不能参加地方两大派，有不同意见坐下来谈。今天谢副总理讲，军队对两大派符合毛泽东思想的就支持，不符合的就不支持，你们自己一切按毛泽东思想办事，要按毛主席的最新最高指示办事。最近中央军委在这个方面还要有个指示，你们回去讨论一下，按中央指示精神打电话回去，你们两派要搞大联合，这是大方向，这条路非走不可，你们要搞武斗，非犯错误不可。再不要搞武斗了，工矿停工，农民进城，交通停滞，影响援越抗美物资的运输。搞武斗是违背毛主席战略部署的。绝大多数群众，革命造反派，是愿意搞联合的，要注意这个问题。","type":"paragraph"},{"text":"你们打电话总是有些歪曲，随便发挥，这是没有党性的表现。随便发挥就变成造谣，要有严肃的态度，不能随便发挥。对自己有利的就随便发挥，那就不好了。今天总理办公室同志，朱刚同志在这里，你们打电话的稿子给他们看一看，看是否合乎这个精神，如果有随便发挥，要由你们自己负责。我做一个口头声明。","type":"paragraph"},{"text":"来源：云南八·二三《风展红旗》编《毛主席无限关怀云南人民──中央和中央首长对云南无产阶级文化大革命的指示》","type":"appellation"}],"comments":[],"origin":"云南八·二三《风展红旗》编　《毛主席无限关怀云南人民──中央和中央首长对云南无产阶级文化大革命的指示》","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"浙江省红色暴动委员会（红暴）","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}