{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在玄峻极大使为朝鲜军事代表团访问中国举行的宴会上吴振宇总参谋长的讲话","authors":[],"dates":[{"year":1970,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京三日电　朝鲜人民军总参谋长吴振宇大将在朝鲜驻中国大使玄峻极为朝鲜军事代表团访问中国举行的宴会上的讲话，全文如下:"},{"type":"paragraph","text":"尊敬的周恩来同志，"},{"type":"paragraph","text":"尊敬的黄永胜同志，"},{"type":"paragraph","text":"亲爱的同志们:"},{"type":"paragraph","text":"朝鲜民主主义人民共和国军事代表团，应中国人民解放军总参谋长黄永胜同志的邀请前来中国进行访问。现已圆满地结束访问日程就要回国了。"},{"type":"paragraph","text":"我们代表团在中华人民共和国逗留期间，受到中华人民共和国国防部的盛情接待，亲身感受到中国人民和中国人民解放军指战员的兄弟般的友谊之情，度过了十分有益的日子。"},{"type":"paragraph","text":"我们在访问期间受到了中国人民的伟大领袖、朝鲜人民的亲密朋友毛泽东同志的接见。接见时，毛泽东同志给我们讲了支持我国人民正义斗争和鼓舞我们的很多宝贵的话。"},{"type":"paragraph","text":"在此期间，我们在亲切友好的气氛中进行了会谈。我们对这次会谈感到十分满意。"},{"type":"paragraph","text":"在此期间，我们代表团参观了中国的许多地方，工厂企业、人民公社，还参观了反映经济建设和国防建设方面所取得成就的展览馆，我们访问了中国人民解放军部队，他们在美帝和日本军国主义新战争挑衅活动日益加剧的紧张形势下，警惕地守卫着自己的社会主义祖国，我们还参观了民兵为坚强地保卫自己的工厂和乡村所进行的出色的战斗的训练表演。"},{"type":"paragraph","text":"我们参加了由中国人民的伟大领袖毛泽东同志亲自缔造和领导、他的亲密战友林彪同志直接指挥的中国人民解放军建军四十三周年的纪念活动。"},{"type":"paragraph","text":"在这期间，我们直接看到了全体中国人民和中国人民解放军指战员，经历了粉碎资本主义复辟阴谋、加强无产阶级专政、巩固社会，主义经济基础的无产验级，文化大革命，坚定地团结在自己的伟大领袖毛泽东同志的周围，在社会主义建设和加强国防力量中所取得的巨大成就。"},{"type":"paragraph","text":"我们所到之处，中国人民和中国人民解放军指战员都把我们看作是革命战友和亲兄弟，热烈地欢迎我们，还让我们直接看到了他们为加强国家威力和国防力量的斗争中所取得的辉煌成就。"},{"type":"paragraph","text":"在贵国逗留期间，我们深深地感受到兄弟的中国人民和中国人民解放军指战员具有坚定的决心，他们将一如既往，今后在反对美日帝国主义和世界一切反动势力的斗争中，同我国人民一道同生死、共命运。"},{"type":"paragraph","text":"我们代表团十分高兴地看到，这次访问贵国对进一步加强和发展两国人民和军队之间的传统友谊和团结作出了贡献。"},{"type":"paragraph","text":"我借此机会，以我们代表团的名义，向中国共产党和中华人民共和国政府以及中国人民和中国人民解放军全体指战员，再一次表示衷心的感谢，感谢他们对朝鲜人民和朝鲜人民军的正义事业所表示的积极支持和给予我们的热情亲切欢迎和款待。"},{"type":"paragraph","text":"同志们，"},{"type":"paragraph","text":"进一步加强朝中两国人民和军队之间的友谊和团结，不仅完全符合两国、而且也完全符合革命的亚洲国家人民的斗争事业。"},{"type":"paragraph","text":"我国人民的伟大领袖金日成同志说:“过去，我们两国人民依靠团结的力量在斗争中取得了胜利，今后，我们也将并肩斗争，夺取胜利。”"},{"type":"paragraph","text":"美帝国主义最害怕亚洲强大的反帝革命力量，它千方百计地妄图破坏我们两国人民和军队之间的团结。但是，不管以美帝为首的帝国主义者如何进行卑鄙的阴谋活动，它决破坏不了我们两国人民和军队在长期反帝共同斗争烈火中，以鲜血凝成的战斗友谊和团结。"},{"type":"paragraph","text":"中国人民的伟大领袖毛泽东同志号召:“全世界人民团结起来，打败美国侵略者及其一切走狗!”"},{"type":"paragraph","text":"美帝和日本军国主义者必须正视现实，不要肆意妄为。如果它们忘记历史的教训，胆敢在朝鲜重新发动新的冒险的侵略战争，那么我们两国人民和军队将一如既往，为反对共同的敌人，在同一个战壕里并肩作战，彻底消灭敌人。"},{"type":"paragraph","text":"我国人民和人民军将以一个思想意志，更加紧密地团结在以伟大领袖全日成同志为首的朝鲜劳动党周围，继续彻底贯彻党关于经济建设和国防建设并举的革命路线，把我们的革命基地建设得象磐石一样，同时保持高度的革命警惕，粉碎美帝和日本军国主义的新的战争挑衅，可靠地守卫着社会主义的东方前哨。"},{"type":"paragraph","text":"我们衷心地希望，兄弟的中国人民和中国人民解放军在以自己的伟大领袖毛泽东同志为首和他的亲密战友林彪同志为副的中国共产党的领导下，遵照“抓革命，促生产，促工作，促战备”的号召，为加强国家的经济力量和国防力量而进行强有力的斗争，并取得新的巨大的成就。"},{"type":"paragraph","text":"亲爱的同志们!"},{"type":"paragraph","text":"朝鲜人民和人民军任何时候都珍视同兄弟的中国人民和中国人民解放军的友谊和合作，并将为加强这种友谊和合作贡献出一切力量。"},{"type":"paragraph","text":"我们确信，建立在马克思列宁主义和无产阶级国际主义原则基础上，朝中两国人民和军队之间的传统友谊关系，今后在反对以美帝为首的帝国主义、争取革命事业的彻底胜利的共同斗争中，将得到进一步巩固和发展。"},{"type":"paragraph","text":"我们回国后，将转达中国人民和中国人民解放军给予全体朝鲜人民和人民军的积极支持和声援，并转达中国人民和中国人民解放军指战员对我国人民和人民军官兵的热爱和友谊。"},{"type":"paragraph","text":"我提议:"},{"type":"paragraph","text":"为朝中两国人民和军队之间牢不可破的战斗友谊和团结，"},{"type":"paragraph","text":"为中国人民解放军指战员今后在加强国防"},{"type":"paragraph","text":"力量的工作中取得更大的成就，"},{"type":"paragraph","text":"为中国人民的伟大领袖、朝鲜人民的亲密朋友毛泽东同志的健康和他的亲密战友林彪同志的健康，"},{"type":"paragraph","text":"为周恩来同志的健康，"},{"type":"paragraph","text":"为黄永胜同志的健康，"},{"type":"paragraph","text":"为在座的各国武官的健康，"},{"type":"paragraph","text":"为在座的各位同志的健康，干杯!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}