{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":11,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"捎句话儿到军营","authors":["黑龙江省绥化军分区潘忠李林"],"parts":[{"type":"paragraph","text":"“同志，你们是从部队来的？请你们捎句话儿到部队上去，告诉咱孩子，就说咱这里自从实行多种形式的责任制以后，变化大着哩。让他一个心眼在部队干，千万不要为家里分心。”这是黑龙江省绥化县一些农村军属的心声。"},{"type":"paragraph","text":"党的十一届三中全会以后，绥化县在中央有关发展农业的方针、政策指引下，农业生产责任制不断向纵深发展，承包户、专业户和重点户等新的生产组织形式蓬勃兴起，日趋完善，全县呈现一派欣欣向荣的景象。正如胡耀邦同志在十二大的报告中所说，广大农民多年来从没有象今天这样高兴过。为不负乡亲们的嘱托，我们信手整理了这组稿子，愿通过《家乡喜讯》专栏报告给我们的战友。"},{"type":"paragraph","text":"黑龙江省绥化军分区 潘忠 李林"},{"type":"paragraph","text":"承包户大显身手"},{"type":"paragraph","text":"三中全会后，党中央让咱农民从本地实际出发，实行多种形式的责任制，咱们听了顿时觉得过去捆绑在手脚上的绳索全割掉了。生产队发动大伙动脑筋，讨论实行哪一种生产责任制形式好。有人提出，咱这里有“西瓜王”、“甜菜通”，还有“种烟能手”，同样一块地，由这些“能人”耕种，就要多收好几成。过去由于搞“大呼隆”，这些能人都被埋没了，如今何不让他们显显身手，把对路的作物专门承包给他们来种，这对集体和个人都有好处。大伙一听，都说这个办法好。就这样，生产队把有些便于承包的作物，提出了承包指标，由社员自报承包项目。我搞别的不如人家，种黄烟却有经验。去年我承包七亩黄烟，到秋除了按合同完成生产队的任务以外，净挣两千多元。今年开春，我看到屯西头有八亩“猪嘴地”，庄稼年年被鸡刨猪啃糟蹋得不成样子，觉得太可惜了，又把它揽过来承包种黄烟。今年，咱这里遇到了百天大旱，我憋足了劲，起早贪黑挑水浇，打杈施肥样样精心，结果烟叶子长得活象蒲扇团。现在头茬烟叶已出手，二茬烟叶又上了架，灾年获得了好收成。"},{"type":"paragraph","text":"专业户大有奔头"},{"type":"paragraph","text":"我们生产队共有二百多名劳动力，可耕地却只有四十多垧。这几年农业机械又有了较快发展，耕地、播种和脱粒基本上实现了机械化，劳动力剩余的问题更突出了。人多地少的出路究竟在哪里？三中全会后，生产队想了个办法，腾出一些人来搞饲养家禽家畜的专业户。这样一来不但剩余劳动力有了出路，还可以使集体和个人都增加收入。当时队里有不少人就自告奋勇地申请当专业户，不到一年就发展到二十多户。我养猪还内行，就申请当了养猪专业户。政府对我们实行专业户的作法很支持，缺少资金的人家，银行给贷款，供销部门还同专业户签订了购销合同。生产队又专门划给饲料地。国家和集体这样为咱致富搭桥铺路，咱哪能不放开手脚大干。我去年向国家卖了十头猪，今年开春又和生产队签订了新合同，打保票向国家交售五十头肥猪。为了养好猪，我盖起两大排猪舍，一下子买进七十八头猪崽。全家人都把心思用到了养猪上。从饲料搭配到疾病防治，我都按科学办，大热天还把猪赶到河套去洗澡。过去我家养一头肥猪要一年才能出栏，现在七八个月就行了。今年到9月底我已卖给国家三十九头，到年底不仅能完成五十头任务，还能多卖十头八头的。我们队一共有七户养猪专业户，其中有两户今年交售肥猪已超过六十头了。过去，我在村里是数得着的“救济户”，可现在已把“穷”字赶出了门，把“富”字请进家了。"},{"type":"paragraph","text":"重点户人尽其力"},{"type":"paragraph","text":"三中全会以后，政府号召广开生产门路。我们队里大伙商定，各家各户可以重点承包一项家庭养殖业，养什么由自己选择，纳入生产队规划，队里贷款资助，所得收入同队里分成，这种方式大伙管它叫重点户。我一听也动了心，就和老伴合计说：“我下不了地干活，干脆就当个饲养奶牛的重点户吧，这也是一条奔富的路呀。”老伴听了正合他的意，连声说“好哇”。于是就向队里申请，生产队给贷款买了两头黑白花奶牛。这样，我这个家庭妇女就有了用武之地。过去我除了做饭没啥活干，现在可是成了大忙人。两头奶牛长得膘肥体壮，皮毛亮得象刷了一层油。从开春到现在，光卖牛奶一项就进两千元。今年春还得了个小犊，喂上三个月，人们就抢着买，一出手就卖七百元。我们队里许多人都说，陈秀英养奶牛，就象请进了“财神爷”。我听了这话觉得脸上很光彩，因为现在再也不象林彪、“四人帮”在台上的时候了，劳动致富光荣嘛！"}],"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}