{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"参加九江专区革委会的军队代表保持和发扬老红军的优良传统  把紧密联系群众的好作风带进革委会","authors":[],"dates":[{"year":1968,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"参加九江专区革委会的军队代表保持和发扬老红军的优良传统"},{"type":"paragraph","text":"把紧密联系群众的好作风带进革委会"},{"type":"paragraph","text":"据新华社南昌三日电　参加江西省九江专区革命委员会的军队代表，高举毛泽东思想伟大红旗，保持和发扬老红军的优良传统，把伟大领袖毛主席亲手培育的人民军队紧密联系群众的革命好作风，言传身带传给革命委员会成员，使新生的革命委员会成为革命化的密切联系群众的领导班子。"},{"type":"paragraph","text":"九江专区革命委员会成立后，遵照毛主席“精兵简政”的教导，把革委会的工作人员减少到最低限度。工作人员减少了，工作量增多了。革委会的部分成员错误地认为精简机构以后人手少，不好联系群众，因而下去的少了，群众上门的多了。军队代表发觉这种现象以后，就组织革命委员会成员反复学习毛主席“国家机关的改革，最根本的一条，就是联系群众”的教导，引导参加革命委员会的革命干部，回忆过去因长期脱离群众犯错误的教训，狠批了中国赫鲁晓夫在干部问题上散布的一套脱离群众，凌驾于群众之上当官做老爷的反革命修正主义谬论。通过学习，大家开始认识到，能不能到群众中去的关键，不在于工作的多少，而在于群众观点强不强，是相信群众还是相信自己，是依靠群众还是依靠少数人，这里面贯穿着毛主席无产阶级革命路线同资产阶级反动路线的两条路线的斗争。在提高认识的基础上，军队代表以身作则，深入基层，深入群众，做出样子。在军队代表的帮助下，革委会成员都走出办公室，深入到工矿、学校、农村，密切联系群众，帮助群众解决了许多问题。"},{"type":"paragraph","text":"革委会成员下到群众中去以后，有部分委员人在群众中，心还在办公室，工作不踏实。军队代表便组织他们在群众中就地举办毛泽东思想学习班，学习毛主席关于和工农群众相结合的光辉论述，开展斗私批修，畅谈深入群众、联系群众的体会，引导大家从改造世界观入手，从思想深处牢固地树立起永远扎根于群众之中的长期革命思想。军队代表还特别重视榜样的作用，处处以自己的模范行动影响革命委员会成员。曾经跟随毛主席南征北战的老红军战士、军队代表钟光，怀着对伟大领袖毛主席、毛泽东思想和毛主席革命路线的无限忠诚，长期地立足于群众之中，跑遍九江附近的工厂、学校，深入工人宿舍、食堂，跟群众促膝谈心，想群众所想，急群众所急，帮群众所需。他走到那里，那里就是他的办公室，并虚心向群众学习，即使回机关开会，也是会一完就回到群众中去，从不蹲机关。军队代表的模范作用深深影响了革委会的革命干部和革命群众的代表，大家表示要象军队代表那样，长期深入群众，永远扎根于群众之中。革命委员会常委、革命领导干部纪洪升在军队代表的影响下，克服了深入群众的“临时”观念，他深入农村，与贫下中农同吃、同住、同劳动、同学毛主席著作，贫下中农对他无话不谈。"},{"type":"paragraph","text":"参加九江专区革命委员会的军队代表在帮助革委会成员紧密联系群众的过程中，始终把狠抓活学活用毛泽东思想摆在第一位。他们和革命委员会成员结成一帮一、一对红，一起学习毛主席的最新指示，一起开活学活用毛泽东思想讲用会，永远沿着毛主席的革命路线奋勇前进。军队代表许洪云和革委会主任王大川经常在一起学习毛主席的最新指示，一起深入群众，加深对毛主席的在无产阶级专政条件下继续进行革命的理论、路线、方针和政策的理解。"},{"type":"paragraph","text":"九江专区革委会在军队代表帮助下，进一步密切了与群众的联系。现在十八个常委除坚持值班的以外，其他常委经常深入阶级斗争第一线，扎根于群众之中，其他委员全部在本单位不脱离劳动。由于革委会始终保持与群众的密切联系，促进了基层单位的革命大联合和革命三结合，促进了各级领导成员的思想革命化，使新生的革命委员会越来越巩固。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}