{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科学决策的典范","authors":["刘路"],"dates":[{"year":1983,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘路"},{"type":"paragraph","text":"《邓小平文选》是伟大历史转折时期的产物。《文选》充分体现出邓小平同志身处这个极其重要的历史阶段中，在党和国家政治生活中所发挥的突出的核心作用。这种作用集中到一点，就是正确的卓有成效的科学决策作用。正如“出版说明”指出的:“邓小平同志一九七七年以后的言论，反映了他在推动和指导全党进行拨乱反正、实现伟大历史转变的过程中，在根据马克思列宁主义、毛泽东思想的基本观点和我国国情确定社会主义现代化建设的正确道路和方针政策的过程中，发挥的决策作用和做出的卓越贡献。”"},{"type":"paragraph","text":"什么叫决策?决策就是为了达到一定的目标或解决重大现实问题，在客观条件的基础上，确定重要的行动措施、方案和步骤。对一个党、一个国家来说，就是决定大政方针、政策。因此决策对党的事业和国家建设的成败至关重要，起着关键的决定性作用。邓小平同志正是在关系到我们党和国家的命运、前途的历史关头，依靠全党，合乎民心，顺应潮流，把握航向，作出了一个又一个正确决策，从而推动了革命和建设事业不断发展。《文选》显示了他正确决策所具有的高度的马克思主义的理论素养、科学的思想方法和坚强的党性原则。"},{"type":"paragraph","text":"正确的科学决策取决于彻底的唯物主义思想路线，是建立在对实际运动深刻了解的客观基础之上的。邓小平同志一贯坚持毛泽东同志倡导的“实事求是”的根本观点，反对躺在马列现成词句上的错误做法。一九七七年他刚复出工作，就旗帜鲜明地反对“两个凡是”。他还大力呼吁和提倡“实事求是，一切从实际出发，理论联系实际”的马克思主义的基本原则。他积极支持关于真理标准问题的讨论，把是否坚持实事求是的问题，提高到决定党和国家生死存亡的政治高度上来看待。“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”这是永远闪烁着真理光辉的精辟论断。邓小平同志在这方面的思想和言论，既是发起和推动思想、政治路线上拨乱反正的科学决策，也是他在其他一系列问题上正确决策的思想理论基础。例如他很早就支持农村实行生产责任制、及时提出坚持四项基本原则和开展反对各种错误倾向的斗争，提出我国现代化经济建设的战略目标和达到目标分两步走的战略步骤等，这些都基于他对国情和现状的全面而又深入的认识和掌握，符合客观规律和人民群众的根本利益，因而既高瞻远瞩，又切中时弊，也切实可行。"},{"type":"paragraph","text":"正确的科学决策要有统观全局的战略眼光，紧紧把握革命进程中具有决定意义的重要环节。邓小平同志的科学决策还表现在他胸怀全局，审时度势，善于及时抓住并解决关系全局的中心问题。在刚刚粉碎“四人帮”、我党仍在徘徊中前进的情况下，他振聋发聩地号召全党解放思想，冲破“禁区”，开启了拨乱反正历史洪流的先河。在基本上完成了对“四人帮”的清算之后，他又及时果断地提出要把工作重点转移到经济建设上来。这又是三中全会上我党决定工作着重点转移的先导。此后不久，他又提出，搞经济建设也要适合中国情况，走出一条中国式的现代化道路。在完成了历史转折之后，他又提出改革党和国家的领导制度、精简机构，从组织上保证三中全会的思想、政治路线的贯彻执行。举凡种种，都充分表明邓小平同志看得远，想得深，抓得准，体现出高超的马克思主义的领导艺术。"},{"type":"paragraph","text":"正确的科学决策要富于社会改革的创新精神和革命胆略，勇于和善于打开新局面。我们党和国家从“文革”后积重难返的逆境中走出来重获生机，每一步都是坚持和发展马列主义、毛泽东思想的新的历程，都是不断改革的结果。邓小平同志提出的许多决策方针，如坚持四项基本原则、建设有中国特色的社会主义、改革经济体制、实行农业生产责任制、建设社会主义精神文明等，尤其是正确评价毛泽东同志和毛泽东思想，都是从书本上找不到现成答案，在历史上没有先例的。但他善于汲取群众智慧，依靠全党，创造性地提出打开新局面的思想和方针，敢于处理棘手复杂的问题，把设想付诸现实。他从实际出发提出和阐述的一系列重大方针问题，很快就成为开创新局面的强大动力。他是我党宏伟蓝图的主要设计师，又是身体力行的开拓者。"},{"type":"paragraph","text":"还要看到，邓小平同志出色的科学决策，还由于他具有以党和人民的利益为重，从不计较个人得失的革命责任感和无私胸怀。他推荐和支持比较年轻的同志在第一线工作，自己退居第二线，为我党良好的政治生活和树立民主风气做出了特有的贡献。这也是他杰出的决策作用充分发挥的又一重要因素。革命性、科学性与优秀品质的高度统一，这是我们学习《文选》时体会到并受深刻教育的完整精神实质。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}