{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“客观些、细心些、诚实些”——学习《刘少奇选集》上卷关于思想方法和领导作风的论述","authors":["王国荣","程继尧"],"dates":[{"year":1982,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王国荣　程继尧"},{"type":"paragraph","text":"一九三六年七月，刘少奇同志在《肃清空谈的领导作风》一文中，严肃批评了北方党组织领导干部中严重存在着的空谈主义，要求这些担任领导工作的同志，切实改变空谈的工作作风与空谈的领导方式，做到“客观些、细心些、诚实些”。学习《刘少奇选集》上卷，我们可以看到，这三个“些”，是刘少奇同志长期坚持的科学的思想方法和领导作风的集中表现。"},{"type":"paragraph","text":"“客观些”，就是按照事物的本来面貌认识事物，在解决问题、决定方针的时候，从实际出发，反对主观武断与教条主义。"},{"type":"paragraph","text":"白区工作曾一度存在冒险主义与关门主义的错误，刘少奇同志从认识论高度揭示了这种左倾错误的根源，在于违反了从实际出发这个马列主义基本原理。那些犯左倾错误的同志，在“一个纲领之后再加上一个纲领，一次冒险斗争之后再加上一次冒险斗争”，全然不顾“当时当地的环境与条件”，全然不顾“群众觉悟的程度”，结果，只能使斗争陷于惨败。而白区工作能从左倾错误造成的绝境中拯救出来，同刘少奇同志主持领导，把它坚实地放在阶级力量与斗争形势的客观估量上，一切从实际出发，而不是从教条出发分不开的。在《对中央妇委同志的讲话》中，刘少奇同志深刻地指出，一些在农村搞了十几年妇女工作的同志，竟完全不了解农村妇女，其领导方法的错误，就因为他们“不是从农村的实事中去‘求是’，而是从外国妇女运动历史类比中去‘求是’”。在此，刘少奇同志又一次阐明了辩证唯物主义的领导方法，即“从分析具体情况出发，才能求出正确的方针和指示，以此方针去指导群众斗争，再从群众斗争中去考验这些方针和指示的正确性。”"},{"type":"paragraph","text":"“细心些”，就是要养成思考和分析的习惯，用对立统一这个唯物辩证法的根本规律，对具体事物及其矛盾的各个方面作全面的深入的考察，反对简单化、命令主义和粗枝大叶的作风。"},{"type":"paragraph","text":"在领导白区斗争中，刘少奇同志根据实际情形的观察和分析，细致地把斗争口号分为“宣传的口号，鼓动的口号，行动的口号”，认为必须通过普遍的宣传，造成群众基础；接着发动群众，造成实现斗争任务的群众力量；然后才可能领导群众开展斗争。“各种行动口号，应该恰如其时地提出。不可过早，过早了，群众不能接受”；“不可过迟，过迟了，群众的气势就会低落”(《论口号的转变》)。这就是说，不搞简单的命令、不搞形式主义的大呼隆，必须注意斗争的阶段性、群众情绪的质与量的关节点，掌握时机、条件、分寸，制定切实、有效、具体的实行计划与实施方法，促使事物的转化，达到革命的目的。这种踏实细致的工作态度，对于今天发动群众投入现代化建设，仍是完全需要的。"},{"type":"paragraph","text":"“诚实些”，就是把理论与实际相统一，踏踏实实地把唯物辩证法付诸实践，反对吹牛浮夸、空谈主义。这是“客观些”、“细心些”的基础。"},{"type":"paragraph","text":"在著名的《论共产党员的修养》中，刘少奇同志要求每个党员既当有伟大理想的革命家，又当埋头工作的实干家。他深刻揭露空谈主义的危害，指出:“常常一件活生生的事情，一个活泼泼的问题，一到这些空谈家的手里和嘴里，就变成了死气沉沉的东西。本来是很活泼有生气的同志，一经过这些空谈家的责骂和搬弄之后，就变成了象失掉灵魂和前途的人一样。”(《肃清空谈的领导作风》)他特别不能容忍那种装腔作势的口头马克思主义者。他语重心长地说:“老老实实为群众服务的思想应该建立起来。大喊大叫，装模作样，口号喊得高，样子装得象，但没有为人民做一点实事，这是要不得的。”他要求每个革命者“忠诚纯洁”、真正为工农利益而斗争。他特别要求共产党员口心一致、不讲违心话、不做违心事。对于党内和革命队伍内部的种种不良风气，应当开展真正负责的、正式的、诚恳的批评与自我批评，去掉“爱面子”、“怕批评”等坏东西。他说，干革命，要准备犯错误，只要真心为人民办事，即使你有点差错，党和群众是会谅解的。他曾对家乡的人民建议，要刻石立碑，记下我们党所犯的错误，让子孙后代也牢牢记取错误的教训。这是多么坦荡、磊落的胸怀，诚实、负责的作风啊!"},{"type":"paragraph","text":"“客观些、细心些、诚实些”，这对于我们恢复党的实事求是和群众路线的优良传统和作风，有着极大的现实意义。刘少奇同志的一生，从早期深入矿井、领导安源罢工，到担任国家主席、甘做人民的公仆，是发扬党的优良传统与作风的光辉典范，《刘少奇选集》上卷对此又作了透彻的理论概括，这个宝库值得我们在建设高度民主、高度文明的现代化的社会主义强国的过程中，深入加以发掘。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}