{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我的历程三十二、风暴骤起","authors":["伍修权"],"dates":[{"year":1984,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"在我国当代历史和我个人的经历中，横亘着一个不可忽略和难以忘怀的阶段，就是被称为‘文化大革命’的十年动乱时期。在这十年中，我有七年半时间是在各种规格的‘牛棚’中度过的，加上我开始受冲击和等待重新工作的时间，前后正好整整八年。"},{"type":"paragraph","text":"一九六六年一开始，就预示着风暴将临，林彪通过他的那帮‘秀才’们大肆鼓吹‘突出政治’等谬论，公开与《人民日报》阐述的周总理等领导同志的正确观点‘对着干’。江青伙同林彪又搞了什么《部队文艺工作座谈会纪要》，造谣惑众地说我国已被一条“反党反社会主义的黑线专了我们的政”。康生等又利用有的报刊兴师动众地大批什么‘三家村’，叫嚷“向反党反社会主义的黑线开火”……。大有“山雨欲来风满楼”之势。我由于一直忙于党的对外联络工作，开始对此并未过分注意，并且以为所谓‘文化大革命’，无非是文化界的事，同我们关系不大，自己又多年来从事国际上的“反修”斗争，在“反修防修”问题上，自认为是没有什么问题的。因此最初对这场运动根本没有思想准备，对它后来的发展及其影响更是没有估计到。"},{"type":"paragraph","text":"我的进入‘文化大革命’，是从一九六六年五月中央政治局扩大会议开始的。我参加了这次会议。会议主要是通过了著名的《五·一六通知》，揭发批判了彭真、罗瑞卿、陆定一和杨尚昆等同志的所谓‘反党错误’，成立了以康生为顾问、陈伯达为组长、江青和张春桥等为副组长的‘中央文革小组’。林彪在会上耸人听闻地作了一个杀气腾腾的‘政变讲话’。会议期间，毛主席不在北京，是由刘少奇同志主持的。但是身在南方的毛主席，却通过康生等人遥控着这次会议。它一开始就是很不正常的。给我印象深刻的首先是康生的表演，正是此人，在会议过程中起了极坏的作用。"},{"type":"paragraph","text":"会上，康生首先抓住一个《二月提纲》问题大做文章。会前，中央原有一个以彭真同志为组长，有陆定一、周扬、吴冷西等同志和康生参加的‘文化革命五人小组’，他们根据当时学术讨论中的一些问题和情况，向中央提出了一个汇报提纲即《二月提纲》，就文化革命问题提出了一些指导性的意见。文件写成后，曾由彭真同志向毛主席当面汇报过，后来又由中央作为文件向全党下发。康生本来参加了这个文件的研究和拟定工作，但是他察觉到毛主席对此另有想法，并不赞成这个文件，就马上面孔一变，矢口否认他曾参与这个文件的制定工作，并向毛主席谎称这个文件是将他排除在外的。有人查到文件上有他的名字并经他画了圈，他竟说文件送给他时他并没有看，那上面的圈是由秘书代画的。这样的话他到处讲，有一回还专门向我讲过，我当时就想，就算你康生并未参加这个文件的拟制，后来将文件送给你时，你作为五人小组成员，也有审阅的责任，你应该看却没有看，这至少是政治上的失职，也证明别人并没有背着你。你说那文件自己并未圈阅，只由别人代画了圈，实在不能自圆其说，搞的是“此地无银三百两”的把戏。不过康生这样开脱自己，倒打一耙的结果，却使毛主席相信了，他也认为《二月提纲》是彭真“背着”康生搞出来的。康生就用这套手法骗取了毛主席的信任，还使彭真等同志受到了诬陷，使原五人小组除康生以外的四个人全被‘打倒’，又导致了北京市委和中宣部的改组，造成了严重后果。"},{"type":"paragraph","text":"所谓《五·一六通知》，就是在批判了彭真同志‘错误’的基础上产生的，因此康生当然地成了这个‘通知’的主要草拟人。会前，他曾多次飞往杭州面见毛主席，探听他的意图，取得他的宠信。文件在会上提出时，康生又成了这个文件唯一的阐述者。他在会上对《通知》稿作了逐段逐句的讲解，还借助毛主席的威望来推销自己的一套，说毛主席在哪些地方作了多少次修改，有过什么指示，自己又是如何领会的，等等，洋洋得意，简直不可一世。"},{"type":"paragraph","text":"紧接着这次会议，康生又导演了北大聂元梓的大字报事件。这张最早将矛头直指北京市委的大字报，一度被吹成‘全国第一张马列主义大字报’，‘其意义比巴黎公社宣言还要重大’等等。后来，康生曾不打自招地说，这张大字报是他派自己的老婆曹轶欧去北大‘直接领导’聂元梓等人联名写出的。他还得意忘形地说，没有他康生，这张大字报根本不可能出现。事实确是如此，他在幕后导演的这张大字报贴出后，马上又将大字报全文抄送给毛主席，并立即取得了毛主席的支持和赞扬，决定将这张大字报向全国广播，在报纸上公开发表，结果不仅由此冲垮了北京市委，还在全国点起了大火，十年内乱也就这样正式开始了。"},{"type":"paragraph","text":"一九六六年八月，我参加了党的八届十一中全会。这时，刘少奇、邓小平等中央领导同志都被认为犯了‘错误’，从主要领导岗位上被拉了下来，而建国以来很少工作，近年内大搞所谓“活学活用”运动的林彪，突然跃升中央唯一的副主席。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}