{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发北京市委关于“三反及“五反”人民法庭组织计划的报告","authors":[],"dates":[{"year":1952,"month":3,"day":21}],"is_range_date":false,"parts":[{"text":"中共中央转发北京市委关于“三反及“五反”人民法庭组织计划的报告","type":"title"},{"text":"北京市委并告各中央局：","type":"appellation"},{"text":"三月十九日电悉。同意你们关于“三反”及“五反”人民法庭的组织计划，并将此计划发各中央局参考。关于“五反”运动中成立人民法庭的规定，即将由政务院以命令公布。","type":"paragraph"},{"text":"中   央","type":"paragraph"},{"text":" 三月二十一日","type":"paragraph"},{"text":"北京市委关于处理“三反”“五反”案件组织人民法庭问题的报告","type":"subtitle"},{"text":"中央并华北局：","type":"appellation"},{"text":"为了迅速处理一些贪污分子和严重违法工商业者的案件，拟分别组织两种人民法庭，通过审判程序，进行处理。兹将两种人民法庭的组织要点报告于后：","type":"paragraph"},{"text":"（一）处理“五反”案件的人民法庭的组织要点。","type":"paragraph"},{"text":"甲、人民法庭以市人民法院院长王斐然为审判长，并由市人民政府任命张鸿舜（市总工会副主席）、乐松生（市工商联合会副主任）任副审判长，钱端升（市协商委员会副主席）、程宏毅（市财经委员会副主任）、浦洁修（市协商委员会委员、市工商联合会副主任）、杨伯箴（市新民主主义青年团书记）、杨蕴玉（市妇女联合会副主席）、亚子周（店员）、李超（市人民检察署秘书主任）、吕岱（市公安局科长）等八人为审判员。","type":"paragraph"},{"text":"乙、人民法庭以一个区或联合两个以上的区（后者是郊区）设分庭，由各区节约检查委员会、区人民法庭、区人民团体的负责干部中选任审判长、副审判长，并以五人至九人任审判员。以上人员，均由各区节约检查委员会提请人民法庭任命。","type":"paragraph"},{"text":"丙、所有严重违法户和完全违法户的违法案件及“五反”中其他须经法律手续的案件，均由人民法庭或其分庭审判。","type":"paragraph"},{"text":"一般的分工是：人民法庭的分庭受理严重违法户的违法案件；人民法庭受理完全违法户的违法案件和不服分庭判决的严重违法户的案件。","type":"paragraph"},{"text":"丁、人民法庭有判处罚金、没收财产、社会管制、机关管制（技术人员）、劳役改造、徒刑、无期徒刑或判处死刑及酌予缓刑之权。市人民法庭受理的案件，一审终审。人民法庭的分庭，只有判处补税退财和判处罚金之权。如违法户对于分庭的判决不服时，可于宣判后三日内向市人民法庭提出上诉，要求复审。","type":"paragraph"},{"text":"戊、人民法庭所判之死刑经市人民政府批准后，并须报请中央核准。","type":"paragraph"},{"text":"己、人民法庭判决的“退出非法所得”和“罚金”等，如违法户抗不执行时，由市人民法院强制执行；判决的“徒刑”和“死刑”均由市人民法院执行。","type":"paragraph"},{"text":"（二）处理“三反”案件的人民法庭的组织要点。","type":"paragraph"},{"text":"甲、凡在“三反”运动中，受本市节约检查委员会所领导的机关、团体、学校、公营工厂、企业等，均可以节约检查委员会为基础，由一个单位单独或几个单位联合组织人民法庭，处理“三反”运动中应受审判的贪污分子。","type":"paragraph"},{"text":"乙、人民法庭设审判长一人，副审判长一人至二人，审判员四人至六人，正副审判长由各该单位正的或副的行政首长或节约检查委员会主任、副主任充任，审判员主要应从“三反”运动的积极分子中选任。审判长及审判员均由各该单位的行政首长提请市人民法院任命之。","type":"paragraph"},{"text":"丙、人民法庭在市人民法院领导下进行工作。市人民法","type":"paragraph"},{"text":"院为了便于工作起见，拟以财经（须有几个分庭）、公安、政法、文教等各系统节约检查委员会为基础，组织临时分庭。","type":"appellation"},{"text":"临时分庭设审判长一人，副审判长一人至二人，审判员五人至十人，均由市人民法院就各该系统节约检查委员会正副主任及委员中选任之。","type":"paragraph"},{"text":"丁、人民法庭对受审判的贪污分子，得判处死刑、无期徒刑、有期徒刑、劳役改造或机关管制，并得宣告免刑或缓刑。","type":"paragraph"},{"text":"但对于贪污一亿元以上的贪污分子的判决，须经市人民法院临时分庭批准。其中，判处无期徒刑或宣告免刑者须经市人民法院批准，判处死刑者须经市人民政府批准并报中央核准。","type":"paragraph"},{"text":"（三）为了加强对人民法庭的领导，已由市委会决定以刘仁为主任，程宏毅、王斐然、吕岱、彭城、项子明、马应中为委员组成委员会，负责领导“五反”法庭工作；以张友渔为主任，顾大川、冯基平、李乐光、贾庭三、薛子正；范儒生、柴泽民、陆禹、鲁文为委员，组成委员会负责领导“三反”法庭工作。","type":"paragraph"},{"text":"是否妥当，请示。","type":"paragraph"},{"text":" 北京市委三月十九日","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}