{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在欢迎塞舌尔总统勒内的宴会上  李先念副总理的讲话","authors":[],"dates":[{"year":1978,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在欢迎塞舌尔总统勒内的宴会上"},{"type":"paragraph","text":"李先念副总理的讲话"},{"type":"paragraph","text":"新华社北京四月二十九日电　李先念副总理在欢迎塞舌尔总统勒内宴会上的讲话，全文如下：尊敬的弗朗斯·阿尔贝·勒内总统阁下和夫人，尊敬的塞舌尔贵宾们，朋友们，同志们："},{"type":"paragraph","text":"在“五一”国际劳动节前夕，塞舌尔共和国总统弗朗斯·阿尔贝·勒内总统阁下和夫人，应中国政府邀请，远涉重洋前来我国进行正式访问，给中国人民带来了塞舌尔人民的深情厚谊，我们感到十分高兴。我代表华国锋主席和总理，代表中国政府和人民，向勒内总统阁下和夫人，向全体塞舌尔贵宾表示热烈的欢迎。"},{"type":"paragraph","text":"塞舌尔共和国是印度洋西部美丽的岛国。塞舌尔人民是勤劳勇敢的人民。塞舌尔共和国在勒内总统阁下的领导下，为捍卫民族独立和国家主权，发展民族经济和文化进行了不懈的努力，取得了可喜的成就。塞舌尔共和国政府对外奉行不结盟政策；主张印度洋成为和平区，反对超级大国在印度洋建立军事基地；支持南部非洲人民的解放斗争；重视促进非洲国家的团结。塞舌尔共和国为第三世界团结反霸、反帝、反殖的正义事业作出了贡献。中国人民对此表示赞赏，并衷心祝愿你们在独立发展的道路上不断取得新的胜利。"},{"type":"paragraph","text":"朋友们，同志们："},{"type":"paragraph","text":"战后，在非洲兴起的革命风暴还在持久地深入地向前发展，伟大的非洲人民在争取和维护独立的革命斗争中，取得了一系列的伟大胜利，四十六个殖民地国家陆续赢得了独立，非洲的面貌已发生了巨大的变化。南部非洲种族主义政权，虽然还在负隅顽抗，但大势所趋，败局已定，整个非洲获得全部解放，伟大的非洲人民全部站起来的日子为时不会太远了。非洲是第三世界的重要组成部分，伟大的非洲人民在当代世界人民反对大国霸权主义的斗争中，作出了巨大的贡献。"},{"type":"paragraph","text":"非洲国家和人民为了巩固和扩大取得的斗争成果，他们都主张在共同反霸、反帝、反殖斗争的大前提下，非洲国家之间的问题应根据非统宪章，通过和平协商，消除分歧，求得解决，以增进团结与合作。目前，整个非洲大陆呈现出一派团结战斗的大好景象。当然，非洲人民的斗争任务仍然是艰巨的。大国霸权主义、帝国主义、殖民主义、种族主义和犹太复国主义都不甘心失败，它们出于各自的利益，都在加紧破坏非洲人民的战斗团结，妄图使非洲出现四分五裂，以达其分而治之的罪恶目的。但是我们相信，英雄的非洲人民具有光荣革命传统，非洲人民在自己的斗争实践中，已进一步认识到加强团结，坚持斗争的巨大意义。超级大国及其追随者所施展的那些分裂非洲团结，破坏非洲人民斗争的阴谋必将遭到失败。整个非洲是属于伟大的非洲人民的。中国人民将一如既往，坚定不移地同伟大的非洲兄弟站在一起，继续坚决地支持他们的正义斗争。"},{"type":"paragraph","text":"中国人民在英明领袖华主席领导下，一举粉碎了祸国殃民的“四人帮”，在抓纲治国的道路上不断胜利前进。目前，各条战线都展现出一派热气腾腾、欣欣向荣的大好局面。我国的社会主义革命和社会主义建设进入了一个新的发展时期。中国人民决心在华主席为首的党中央领导下，为实现伟大领袖和导师毛主席、敬爱的周总理的遗愿，在本世纪内把我国建设成为现代化的社会主义强国而努力奋斗。"},{"type":"paragraph","text":"中国和塞舌尔都是发展中国家，同属第三世界。我们有过共同的历史遭遇，今天又面临共同的斗争任务。中、塞建交以来，两国的友好合作关系得到了令人满意的发展。我们相信，勒内总统阁下这次访问，必将使中塞了解、友谊和合作获得进一步发展。我们预祝勒内总统阁下的访问圆满成功。"},{"type":"paragraph","text":"现在我提议："},{"type":"paragraph","text":"为塞舌尔共和国繁荣昌盛和人民幸福，"},{"type":"paragraph","text":"为非洲人民反帝反殖反霸斗争不断取得新胜利，"},{"type":"paragraph","text":"为中、塞两国的友好合作关系不断发展，"},{"type":"paragraph","text":"为勒内总统阁下和夫人的健康，"},{"type":"paragraph","text":"为塞舌尔贵宾们的健康，"},{"type":"paragraph","text":"为在座的各国使节和夫人们的健康，"},{"type":"paragraph","text":"为在座的朋友们和同志们的健康，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}