{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人口、四化和人口投资","authors":["刘兆祥","田雪原"],"dates":[{"year":1980,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人口、四化和人口投资"},{"type":"paragraph","text":"田雪原  刘兆祥"},{"type":"paragraph","text":"有两种生产，一种是物质资料的生产，一种是人类自身的生产。同这两种生产发展相适应的，有经济和人口两种生产投资。从我国的实际情况出发，适当地有计划地增加人口投资是很有必要的。"},{"type":"paragraph","text":"一个基本的出发点"},{"type":"paragraph","text":"目前，我国人口发展同四个现代化之间存在着比较大的矛盾，表现为人口数量过多，人口质量又不能适应现代化建设发展的需要。"},{"type":"paragraph","text":"人口作为一个抽象，是质和量的统一。在不同历史发展阶段，由于生产力发展水平不同，对人口质量和数量方面的要求也有所不同。从15世纪至18世纪前半期，资本主义处在以繁重体力和手工技巧为主的工场手工业以及由工场手工业向机器大工业过渡的阶段，劳动者的数量多少，就成为矛盾的主要方面，成为生产能否迅速发展的关键所在。到了18世纪后半期产业革命发生后，机器代替了手工劳动，生产发展由主要依靠劳动者数量的增加变成主要依靠提高劳动生产率，于是劳动者的技术和文化程度等人口质量方面的因素被提到了首位。这一转变过程，除了资本主义生产关系方面的原因以外，主要是由生产力内部的变化引起的。生产力的发展水平不同，对劳动者数量和质量方面的要求也大不相同。"},{"type":"paragraph","text":"我国目前生产力发展水平还比较低，农业生产基本上以手工劳动为主，工业生产也存在着部分手工劳动。我们搞现代化，就要改变这种劳动方式，尽量采用先进技术，提高劳动者的技术装备，逐步实现生产的机械化、自动化、电气化，大幅度地提高劳动生产率。这种现代化的发展趋势，对劳动者的数量和质量方面提出了新的要求。在数量方面，虽然有些部门，如商业、服务行业等部门对劳动力的需求还会有所增加；但另外一些部门，特别是直接从事工农业物质生产的主要部门，对劳动力的需求不仅相对减少，而且有绝对减少的趋向。由于我国人口年龄构成轻，进入和即将进入婚育年龄的人口特别多，未来人口增长的势头是很猛的。这同四个现代化的矛盾将变得更加尖锐。"},{"type":"paragraph","text":"另一方面，实现四化需要大批科学家、教授、工程师等各方面专业人才，需要千千万万能够掌握现代生产技能的熟练工人、熟练农民和其他熟练劳动者，需要人数众多的懂得现代经济和现代科学技术的管理干部。当前，我国每万人中大约只有十个大学生，比发达国家相差甚远，比某些发展中国家也不如。初中毕业生有一半升不了高中，高中毕业生有百分之九十以上升不了大学，还有相当数量的青壮年文盲，这同四个现代化之间形成另一对尖锐的矛盾。现代化建设的步子迈得越快，对人才的要求越急迫，这个矛盾就越是突出。"},{"type":"paragraph","text":"解决上述矛盾，显然不能等到人口数量调整好了，人口质量大大提高了，再来搞四个现代化，而只能使人口生产同四化建设相适应，积极控制人口数量并大力提高人口质量。这是我们考虑增加人口投资的基本出发点。"},{"type":"paragraph","text":"有计划地增加人口投资"},{"type":"paragraph","text":"解决人口同四化的矛盾，大力控制人口的数量和提高人口的质量，仅仅依靠宣传和行政手段是不够的，还必须采取一些经济措施，包括有计划地增加人口投资。"},{"type":"paragraph","text":"控制人口数量增长，需要增加人口投资。其一，举办老年人社会保险。目前，全民所有制单位已经实行了退休制度，绝大多数集体所有制单位，还没有实行这一制度。在这种情况下，“养儿防老”除去封建色彩那一面以外，仍然是一个实际问题。这个问题解决不好，就会成为控制人口的一大障碍。而要从根本上解决这个问题，从长远看，非实行老年人社会保险不可。"},{"type":"paragraph","text":"其二，奖励独生子女。从根本上说，国家、集体和个人家庭在控制人口问题上利益是一致的。但在一定时期，三者之间也存在着矛盾。如当前养一个孩子的费用不高，在农村更是“加人不加菜，只是加双筷。”可是，这些人一旦成长为劳动力之后，却是改善家庭经济条件、增加收入的重要因素。因而，“多子多福”除去封建意识那一层以外，也有它存在的客观基础。为使控制人口变成广大群众的自觉行动，在政策上需要考虑解决这样的问题。同时，少生子女客观上为国家和集体节省了一笔费用，将来还可以减轻就业压力，国家应该拿出一些钱来作为奖励独生子女之用。"},{"type":"paragraph","text":"其三，加强节育技术指导。控制人口应以避孕为主，辅之以必要的人工流产。为此，就需要投一点资，尽快研制并生产出新的高效、安全、经济、方便的避孕药具，并加强医务人员的培训工作，改进药具供应，提高计划生育技术水平。"},{"type":"paragraph","text":"提高人口质量，需要增加人口投资。实现四个现代化，科技是关键，基础在教育。新中国成立以来，科学和教育事业虽然有了很大发展，但是，经过十年浩劫，把我国同世界先进水平本来已经缩短了的差距又拉大了。粉碎“四人帮”以后，迎来了科学的春天，可是受经济力量的限制，同国外一些国家相比，我们用在科研和教育上面的经费仍然比较少。另一方面，根据国内外提供的资料，目前已经发现的遗传性疾病和遗传性缺陷有两千多种。据我国十个省市对三十万七岁以下儿童的健康检查发现，先天性心脏病、先天性畸形、先天性愚形患者所占比例也比较大，有的地区有上升的趋势。为了提高整个中华民族的科学文化水平和健康水平，提高民族素质，需要增加人口的智力投资和健康投资，真正做到生得好、生得少、养得好，为四化输送合格人才。"},{"type":"paragraph","text":"人口投资的经济效果"},{"type":"paragraph","text":"增加人口投资，需要澄清一些认识问题。有人认为，人口投资固然需要，但周期长、见效慢、不上算，不如投到经济建设中去。我们认为，这种观点带有一定的片面性，值得商榷。"},{"type":"paragraph","text":"我国是社会主义国家，增加人口投资，直接用于增进人民健康和提高人民文化水平，体现了社会主义制度的优越性。不仅如此，从经济学角度观察，人口投资无论用于控制人口数量还是用于提高人口质量，其经济效果都是十分显著的。"},{"type":"paragraph","text":"在控制人口数量投资方面，据有关部门估计，目前我国一个婴儿成长为劳动力，全国城乡平均至少要花2，400元的抚养费用。其中按国家支付三分之一计算，需要800多元，其余为个人家庭支付。从1953到1978年，全国平均每年用于16岁以下未成年人口的消费额，将近国民收入的30％。如果把16岁以下未成年人口占全部人口的比重减少10％，国家一年减少的开支相当于1978年积累总额的15％左右。对未来的人口发展也可以算一笔帐：如果育龄妇女的平均生育率为1．5，到2000年要比平均生育率为2少生近1亿人，即可以节省2，400多亿元的抚养费用，其中国家可节省800多亿元。如果平均生育率低于1．5，则节省的抚养费用还要多。那么，拿出其中的一部分，譬如三分之一，作为老年人社会保险、奖励独生子女等费用，从而使国家少支出几百亿元，这有什么不好，有什么“不上算”呢？"},{"type":"paragraph","text":"人是生产力中起主导作用的因素，生产工具的现代化并没有改变人在生产劳动中的这种地位和作用，只是对劳动者技术方面的要求提高了。劳动力质量在现代生产中具有更大的意义。因此，一些经济比较发达的国家，都非常强调人的智力的开发，重视人口投资，把它当作经济高度成长的强有力的杠杆。他们首先从发展教育入手，大量增加教育经费。据统计，美国1965年教育费用支出为370亿美元，1977年增加到1，440亿美元。法国1950年教育费用支出为14．9亿法郎，1979年增加到800亿法郎。日本则致力于普及高中教育和大力发展高等教育，大学毕业生从1951到1973年22年间增加15倍，大学研究院毕业生从1963到1973年十年期间增加4倍多，培养了大批熟练技术工人和科技队伍，才使他们有可能在吸收国外先进技术基础上，创造性地发展本国技术，建立了一系列新兴工业部门，用不到二十年时间，消除了同欧美发达国家大约落后三十年的科技差距，达到世界先进水平。南斯拉夫、罗马尼亚、朝鲜等社会主义国家，由于实行了八至十一年的义务教育，大学和中等专业学校毕业生迅速增加，劳动力质量提高很快，促进了国民经济的高速度发展。"},{"type":"paragraph","text":"事实说明，为了开发人的智力，投资于科学和教育事业，是一种和经济建设投资同等重要、甚至是更为重要的投资。人口再生产具有周期长、变化稳定的特点，人口投资自然不能象经济建设投资那样取得“立竿见影”的效果。但是，投资培养的人才一旦成长起来，一旦进入生产过程，便会创造出新的巨大生产力，而且长期起作用，推动经济发展。为了尽快把我国建设成为社会主义的现代化强国，为了有效地解决我国人口问题，应该从我国人口多、底子薄的实际状况出发，积极地、有计划地增加人口投资。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}