{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"妇联执委会主席团举行扩大会议全国妇女奔向增产节约第一线代表们决心各显神通用辉煌成就迎接伟大国庆","authors":[],"dates":[{"year":1959,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京29日电】　全国妇联第三届执行委员会主席团28日热烈地举行了第六次扩大会议，来自各界的妇女代表和先进人物，表示坚决拥护党的八届八中全会的公报和决议。她们提出要站在增产节约运动的第一线，鼓起更大的干劲，以排山倒海的英雄气魄，同全国人民一道掀起新的生产大高潮。"},{"type":"paragraph","text":"这是全国妇联向全国妇女进行战斗动员的大会。全国妇联主席蔡畅在会上号召各族各界的妇女姊妹们，立即行动起来，响应党的号召，为提前3年完成第二个五年计划的主要指标而奋勇前进!"},{"type":"paragraph","text":"出席今天会议的各界妇女的代表和先进人物中，包括女工、农妇、女知识分子等各行各业及家庭妇女的代表。她们在发言中一致表示坚决响应党的号召，要在各自的岗位上，各显神通，用增产节约的辉煌成就来迎接伟大的国庆十周年。"},{"type":"paragraph","text":"大会执行主席李德全在宣布开会时，扼要地谈到了我国从去年大跃进以来所取得的伟大成就，她强调说:我们的国家去年大跃进，今年要鼓足干劲，继续大跃进!全国妇女一定能同全国人民一道，用勤劳的双手来创造更伟大的成绩!李德全最后坚强有力地说:“我们要使那些国内外敌对分子大失所望，要叫那些攻击我们的帝国主义分子看看，我们建设社会主义成绩多么伟大!在两种制度的竞赛中我们的社会主义制度一定胜利!”这时，全场立即迸发出暴风雨般的掌声。"},{"type":"paragraph","text":"会议接着由蔡畅讲话，她代表中国妇女表示热烈拥护党的八届八中全会的公报和决议。"},{"type":"paragraph","text":"蔡畅说，党的八届八中全会发出了振奋人心的伟大号召，可以看出我们的建设计划是一个继续高速度跃进的宏伟的计划。我们要反对右倾，鼓足干劲，踊跃投入轰轰烈烈的增产节约运动中去。为完成国家生产和建设计划而奋斗。她号召工业战线上的妇女，要积极参加热火朝天的社会主义劳动竞赛，发扬工人阶级忘我劳动的优秀品质，站在增产节约的第一线，作出新的更大的成就。农业战线上的妇女要努力争取大面积增产、战胜水旱虫灾、争取秋季大丰收、为巩固和办好人民公社而斗争。蔡畅还号召交通运输、商业、服务行业、集体生活福利事业的妇女和革命女知识分子，都要在各自的岗位上，积极地投入增产节约运动，创造更大的成绩。她特别强调说，全国各族、各阶层的广大妇女，要根据党的勤俭建国、勤俭办人民公社、勤俭办一切事业、勤俭持家的号召，在努力增产的同时厉行节约，善于安排生活，瞻前顾后，精打细算，使我们的生活一年比一年过得更好。"},{"type":"paragraph","text":"蔡畅最后号召各级妇联干部，要改进作风，密切联系群众，抓紧时机，投入运动，在党的统一领导下，组织既轰轰烈烈又扎扎实实的妇女群众活动，学习适应新高潮的活动形式和工作方法，努力作增产节约运动的促进派。"},{"type":"paragraph","text":"首都及天津的女工、农妇、医务工作人员、教育工作者、保育员、炊事员、家庭妇女等方面的模范人物都分别在会上发言，她们纷纷表示要以实际行动响应党的号召，千方百计地投入全民性的增产节约运动。最后，到会代表一致热烈高呼总路线万岁，大跃进万岁，人民公社万岁等口号。"},{"type":"paragraph","text":"出席28日会议的有全国妇联副主席邓颖超、李德全、史良、杨之华、刘清扬、康克清，主席团委员沈兹九、张晓梅、曹孟君、郭明秋、曾宪植、李贞、区棠亮，以及全国妇联在京津的执行委员、北京市妇联负责人和北京、天津各界妇女代表及先进人物共300余人。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}