{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的领导决定了治淮工程的胜利","authors":["傅作义"],"dates":[{"year":1951,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席的领导决定了治淮工程的胜利"},{"type":"paragraph","text":"傅作义"},{"type":"paragraph","text":"根治淮河的决定及其第一期工程的胜利完成，已经成为一九五一年全国人民生活当中具有深刻意义的事件之一。"},{"type":"paragraph","text":"在政治上，通过这一个工程，更加密切了人民政府和广大群众之间的关系；在经济上，它使淮河流域的土地，在一九五一年得到普遍的丰收，并为将来永远的丰收奠定了坚固的基础；在人民的思想上，它用具体的实例，给我们建设事业可能发展的前途，刻划出一个突出的面影，使我们对自己的力量，更加自信，对自己的前途，生出更为强烈的向往的热情。"},{"type":"paragraph","text":"是什么力量使我们能够获得这样巨大的胜利，贯穿在一切工作当中的最有力量的因素，就是毛主席思想的伟大的领导。"},{"type":"paragraph","text":"毛主席的伟大决心"},{"type":"paragraph","text":"淮河流域发生巨大的水灾，是在一九五○年七月中旬。当时的政治情况，是全国基本解放还不到一年的时间，美帝国主义却已经开始侵略朝鲜的战争，人人可以看出，美帝国主义刀锋不会停止在朝鲜，而是要对新生的中华人民共和国，进行无耻的干涉。当时国内经济的情况，是经过剧烈的斗争，刚刚获得金融财政的稳定，新解放区正在准备进行土地改革，私营工商业，还正处在艰难痛苦的转变期中。当时水利事业的情况，是经过国民党反动统治长期破坏，和一九四九年全国普遍的水灾之后，千疮百孔，百废待兴，一九五○年我们只是有重点地做了一部分工程，可是水利经费在国家总预算里已经占了相当巨大的数字。在这样的情形之下，淮河发生了巨大的水灾。估计到各种条件的困难，估计到治淮工程的复杂艰巨，我们只考虑到怎样进行紧急的防救，以换取计划准备的时间，没有敢考虑根本的治理。"},{"type":"paragraph","text":"可是毛主席却不是这样考虑。在淮河流域受灾群众还没有提出自己的要求以前，毛主席在看到华东军政委员会报告灾情的电报的时候，就立即提出根治淮河的指示，并且要求即刻着手研究准备，秋季开始大规模的施工，要求在一年以内，就要做出显著的成效。毛主席的决定，当时对我们是一个巨大的震动，对淮河流域的人民是一个巨大的安慰。这决定传达下来，淮河流域五千五百万群众，迸发出一片知心的欢呼。"},{"type":"paragraph","text":"为什么毛主席在那样的情况之下，可以这样迅速地做出这样英明坚决的决定呢？当时我们只觉得这是伟大的人民领袖对群众的热烈的关怀。这种炽热的爱逼住了我们，使我们不能再作别的考虑，只能想尽一切方法来贯彻这个决定。可是我们心里总还在暗暗地捏着一把汗。我们想，根治淮河是多么艰难巨大的工程！淮河的水灾是国民党反动派，以至明朝的永乐，清朝的康熙，在他们极盛时代几番经营，所没有解决的问题；我们在建国初期，在帝国主义侵略封锁的环境之下，怎样能完成这样的事业？可是在工程开始以后，在全部施工的过程当中，在此后国内各种条件的变化当中，特别是在抗美援朝的运动展开以后，我们就逐渐放下了自己的心事，逐渐看出毛主席的决定是有根据的。当时这些根据就已经存在，而我们却看不见它，是毛主席掌握了启发了这些巨大的潜力，使它发出了雄伟的力量。"},{"type":"paragraph","text":"毛主席所掌握的主要根据，是人民的要求，是群众的力量。人民革命战争从无到有，从小到大，从地下的斗争，到取得全国规模的胜利，主要的不是依靠财政力量，而是依靠一条正确的政治路线，紧紧地照顾了人民的要求，组织起广大人民的力量，于是就能克服无数困难，取得最后胜利。根据同样的道理，治淮既是五千五百万人民紧急迫切的要求，这就是考虑治淮工程应当放在首要地位的基本力量。"},{"type":"paragraph","text":"在毛主席决定根治淮河的时候，美帝国主义对我们的干涉，已成为全国注视的问题，对这问题，毛主席当然已做过深刻的考虑。但是他决定就是在美帝国主义发动侵略的情况下，我们也要争取完成根治淮河的工程。这一个决定，一面是说明了人民的领袖对人民的生活是抱着何等关切的态度，就是在战争情况底下，也要用最大可能的力量，来解除人民的痛苦；另一面，治淮工程对抗美援朝也是一个积极的鼓舞的力量。唯有念念不忘人民利益的国家，才是人民自己的国家，人民为自己的国家，才能够抛头颅，洒热血，前仆后继，以歼灭进犯的敌人。"},{"type":"paragraph","text":"事实证明，毛主席的决心是完全正确的。毛主席的决心，对淮河流域一千三百万受灾人民成为一个救命的福音。已经逃亡的人民回来了，未逃走的人民安定下来，积极地参加了生产自救的工作。毛主席的决心，对淮河流域五千五百万人民是一个巨大的动力。无论灾区与非灾区，多数群众都踊跃地自愿地报名参加治淮工程。毛主席的决心，对各级干部，有关部门，是一个战斗的号令，有多少行政、技术干部，有多少生产运输力量，立即组织起来，为完成这个任务，用尽心思，以提高工作的质量数量。正因为这样地掌握了群众的切身的要求，这样地发挥了广大干部和群众的积极性，才能造出这样巨大的成就。抗美援朝和根治淮河，不是相矛盾的，而是相结合的，抗美援朝运动的每一个胜利，在淮河工地都成为最有鼓动力量的生产竞赛的口号，治淮工程的巨大成就，对抗美援朝前线，也是鼓舞士气，提高爱国主义情绪的一个有力的根据。"},{"type":"paragraph","text":"从另一个角度来看，更可证明毛主席决心的正确。一九五○年大水之后，淮河流域重灾待救的群众就有九百万人之多，假如当时不举办工程，也必须进行各种的救济，按最低限度维持生命的标准计算，从一九五○年八月到一九五一年四月，也需要救济粮食四亿斤以上。假如一九五一年再发生水灾，问题将更不好解决。可是依照毛主席的决定，不但是淮河流域的水灾可以得到根本的解决，同时，以工代赈，也附带地解决了救灾工作的大部分问题。我在淮河工地，所看见治淮的民工，没有一个带着面黄肌瘦的样子，都是红红的面孔，结实的身体，愉快的心情，于是更体会到毛主席政策的伟大。人民是爱劳动的，他们不愿意依靠救济，苟延残喘，他们喜欢依靠劳动过那活生生的生活。善于分析全盘的情况，善于综合群众的要求，善于引导群众运动的方向，充分发挥群众的积极性，来做好群众所需要的事情，这是一个伟大的人民的舵师所独具领导的天才，毛主席在第一次国内革命战争当中，在第二次国内革命战争当中，在抗日战争当中，在解放战争当中，无数次发挥了这样天才的领导，治淮工程，仅只是在建设工作上的一个光辉的范例。"},{"type":"paragraph","text":"毛主席思想的启示"},{"type":"paragraph","text":"治淮工程不但是毛主席决定的工程，同时在治理的方向上，毛主席的思想，也给我们极大的启示，使治淮工程突破了旧的范畴，成为一个具有革命意义的新的工程。"},{"type":"paragraph","text":"过去的中国社会，因为是封建的和半殖民地半封建性质，所以许多工程都打着封建和半封建的半殖民地的烙印。许多工程不是为了人民，所以也不能解决人民的问题。这样的例子多不胜举，比如清朝一代对永定河的治理，北岸都是石堤，南岸则是土堤，这因为北堤保护的是帝王的都城，南堤保护的是普通人的田产，从帝王的立场来看，其价值是天地悬殊的。河北五大河会合在天津由海河入海，五大河总的流量超过海河数倍，所以经常威胁天津，并在河北省泛滥为灾。可是在军阀统治，国民党反动统治及日寇侵占华北的时期，对五大河流的治理，一贯地是从下游着眼，只注意怎样维护海河的交通，怎样保护帝国主义国家在天津的利益，完全忽略这些河流在河北省境的泛滥溃决，这因为从帝国主义国家和半殖民地政府来看，帝国主义的利益高于人民的利益。而海河和天津是帝国主义在中国进行经济和政治侵略的孔道和堡垒。（今天我们是要从头到尾对这些河流进行根本的治理，不但要保护天津，改进海河航运情况，同时要解决广大农民的需要。）过去的水利工程，所以造成这样的结果，原因虽然很多，当时的社会性质、政权性质，是起着决定的作用的。因为任何一个水利工程计划都是要改变自然，并连带改变附着于自然情况的经济情况，在书斋中的研究计划尽可以有许多主观的空想，到实行起来，就会和若干人现有的和未来的利益发生冲突，因而造成矛盾和斗争，斗争的结局常常是有势力的统治阶级获得胜利。所以不管当时的水利技术人员主观的愿望如何，若把他们主观的愿望和客观的实践当做一个统一的过程来看，过去的水利工程大多数是为反动统治阶级服务的。由于立场观点方法的限制，过去许多水利方面的研究和计划工作，多数是立场模糊，服务的目标不明确，或者是为反动统治阶级服务的。假如不承认这一点，或者对这一点不提高警惕，做重新的调查研究，我们就要犯错误。"},{"type":"paragraph","text":"和这些情形相反，毛主席经常教导我们，要明确建立为人民服务的思想，毛主席经常教导我们，对每件事情要进行阶级的分析，才不致帮助了敌人，危害了自己。是由于这些有益的教训，使我们在治淮工程中提高了警惕，对于旧有的每一项设计，每一种资料，都做了反复的研究分析，以批判历史的传统的错误的成见，使治淮工程，真正成为人民服务的工程。"},{"type":"paragraph","text":"在治淮工程决定的时候，毛主席就提出根治的指示，要求从长期的远大的利益着眼，根本地解决淮河的问题；在讨论治淮规划的时候，针对着淮河流域上中下游历史的矛盾，毛主席又提出河南皖北苏北，三省共保，三省一齐动手的指示。是由于这一些重要的启示，使我们确立了全流域统筹规划的思想，贯彻着小利服从大利，局部服从整体，除害照顾兴利，现在照顾未来的原则。"},{"type":"paragraph","text":"在治淮工程里面，对于洪水的处理，是根据几十年雨量水文的纪录，推算出可能发生的最大洪水，做为工程设计的根据，所以全部工程（不是第一期工程）完成以后，一定可以根本免除洪水的灾害。在治淮工程里面，对于洪水的处理，是采取以蓄水为主的方法，所以不但可以解除洪水的灾害，即使遇见干旱年份，也可大部解决农田灌溉用水的问题。在治淮工程里面，有许多历史上纷争不决的问题，都经过上中下游共同调查与共同研究，比较利害大小，求得合理的解决，所以治淮工程是真正做到了上中下游意见的一致。在治淮工程里面，多数工程是兼顾着各方面的目标，既解决了水灾问题，同时还有灌溉、航运、发电的效益，效益的增加就是成本的减低，所以治淮工程既要达到根治的目的，同时又是最经济最合理的工程。由于我们的思想技术水平还不够高，治淮工程在个别问题上还是有缺点的，但是毛主席所启示的这种工作的方向，我想是全国水利工程应当学习的方向。"},{"type":"paragraph","text":"在毛主席的领导下，我们看见无限的力量和无穷的希望"},{"type":"paragraph","text":"第一期治淮工程实施方面的问题，主要是工程大、时间短，必须把一切工作做到最经济最合理的安排，必须把工作效率提高到最高的标准，才有可能在短期内完成这样巨大的工程任务。"},{"type":"paragraph","text":"第一期治淮工程的总量，共有两亿立方公尺的土工，十五万立方公尺的石工和混凝土工，因为一九五零年冬季施工只完成全部工程的百分之十五，其余百分之八十五，都要在一九五一年二至六月，五个月的时间内全部完成。在这些工程当中，又有很多非常困难的工程，比如濉河疏浚的工程，三千万立方公尺的土工，大部是砂礓石和水中取土的工作。比如润河集分水闸工程，要在三个月的时间内，完成一座空前巨大的现代化工程。比如石漫滩水库工程，是淮河上十六个水库的第一个带头的工程，我们在过去还缺乏这样的整套的经验，是要在这个工程里，创造经验，训练干部。因此，要完成这个巨大的任务，我们一方面必须学习创造高级的技术和生产经验，一方面必须组织广大群众的力量，以补救机械力量不足，另一面还必须结合生产救灾，解决工程和救灾，工程和生产各项复杂的矛盾。由于毛主席决心的鼓舞，由于毛主席所教导的中国共产党和广大干部的具体领导，通过群众的艰苦斗争，不但使旧式工具发挥了最高效率，同时创造了制造机械使用机械的新的经验，不但是完成了今年的任务，同时给将来的工作，增加了无限信心。"},{"type":"paragraph","text":"在今年四五月间，我曾到淮河工地视察一次，从伏牛山上颍河与洪河的源头，走到三江营淮河入江的尾闾，并曾到上海慰问为润河集分水闸制造材料机件的五金工人。我所看见的一切，真是满眼都是力量，满眼都是希望。我看见几十万农民集中在一起工作，秩序井然，有条不紊；我看见几万张锨，几百架硪，在一个号令下，一齐操作；我看见几十万农民分组开会，过着集体的民主的生活，并且已经学会熟练地驾驶推土机、平土机、挖泥机等机械化的工具；我看见许多民工，赤手空拳从家里来到工地，到工程完成以后，剩余了食粮，学习了文化，满载着愉快的心情，散工回家；我看见上海一百二十三家工厂，一万二千职工，为制造闸门，制造油压力机，四十几天日日夜夜的劳动，制造了过去所绝对不能制造的产品；我看见凭劳动人民的双手，平地修起蜿蜒的千百公里长堤和巨大雄伟的建筑，在对着淮河的水流，傲然欢笑；我看见几十万地方干部，依照毛主席的心，到处做着团结、鼓舞、领导群众的工作；在极为偏僻的农村里，我看见没有一个闲人，没有一个懒人，到处洋溢着增产的热潮，到处活跃着抗美援朝的运动，治淮民工和在家群众都组织了生产互助。我走了几千里的道路，甚至连打架吵嘴的事情都没有见过。这景象给我最大的感动，使我深刻体会到毛主席所领导的革命的意义。历史上没有一个政府，曾经把一个政令、一个运动、一个治水的工作，深入普遍到这样家喻户晓的程度，这是一个空前的组织力量。依靠共产党的领导，人民政府是深深的扎根在每一个角落、每一块土地、每一个人心的深处，因此人民政府的力量是不可摇撼的伟大。有了毛主席和共产党，我们不仅能够治好淮河，我们能够做好一切应该做好的事情。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}