{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":12,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"思想练红作风练硬战术练活技术练精","authors":["方志坚毕可征何毓春邹世勇白树廉陈济邓伟高一鸣熊卫国"],"parts":[{"type":"paragraph","text":"年终岁尾喜讯频传。全国各个战线和军队建设的各个方面，呈现着一片大好形势。军事训练工作也是一个丰收年。今年全军各部队热烈响应军委的号召，在毛泽东思想的光辉照耀下，掀起了一个前所未有的学习郭兴福教学方法的热潮。许许多多思想红、作风硬、战术活、技术精的先进分队和个人不断地涌现出来。各行各业的优秀基层干部，雨后春笋般地成长起来。天天练和“三手”活动，同样是红花朵朵。最近，一个学先进、赶先进、超先进的普及先进经验的群众性练兵热潮正在形成和发展。部队的训练水平、军事素质有了很大提高。这里介绍的几个优秀基层干部、“三手”和一个民兵连，就是军事训练红花丛中的几枝花朵。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"训练场上红旗飘"},{"type":"paragraph","text":"——记福州部队军事训练教学标兵钟德远"},{"type":"paragraph","text":"钟德远是福州部队“济南第二团”的一连副连长。他在党和上级的教导下，认真学习毛主席著作和林彪元帅的指示，在训练中做到政治挂帅、思想领先，把战士练得个个象小老虎。看过他训练出来的分队表演的首长和同志们都称赞说；“真是一把过硬的‘尖刀’。”"},{"type":"paragraph","text":"钟德远一到部队，就被“济南第二团”英勇顽强的传统战斗作风熏陶着。他经常站在荣誉室里，对着过去那些英雄的事迹看了又看，抄了又抄，舍不得离开。“为什么我们团打仗这么过得硬呢？怎样才能把这好作风传下去呢？”以后他学了林彪元帅的有关指示，才懂得了：勇敢是战胜敌人的最根本的条件。有了无产阶级的硬骨头精神，天不怕地不怕，就能以一当十，以十当百。以后，他训练部队，就处处注意练勇敢顽强的作风。有一次演练，碰到了一条外壕。按连里的训练基础看，只要有勇气，就可以跳过去。可是，有的战士却犹豫起来。钟德远这时首先跳了过去，接着又跳了回来。他对大家说：“勇敢的人走高山如履平地，胆小的人走平地也会摔跤。现在正是二百米内和敌人搏斗的时候，谁勇敢谁就能胜利，我们能做胆怯的人吗？”这一说，好象敌人就在眼前似的，大家鼓起勇气都跳了过去。"},{"type":"paragraph","text":"一次练壕内战斗，钟德远出了个四面受敌的情况。有个新同志说：“这怎么招架得了。”钟德远说：“当年敌人四面八方包围着井冈山，毛主席领着工农红军，同比自己多几十倍的敌人坚决斗争，取得一次又一次的胜利。我们在训练中一定要锻炼出敢于斗争、敢于胜利、压倒一切敌人的英雄气概。”接着，就叫连里的硬骨头战士罗月钦出来示范。只见罗月钦前挑后刺，左遮右拦，把“敌人”打得七零八落。战士们看了赞不绝口。钟德远说：“就要象罗月钦这样，不论有多少敌人，都要把他打下去。”在钟德远的反复教育下，许多战士都练得勇猛顽强。"},{"type":"paragraph","text":"勇敢顽强的作风是建立在高度的政治觉悟的基础之上的。林彪元帅说，不懂得剥削，就不懂得革命。钟德远在训练中就善于使战士不忘阶级苦，提高觉悟，苦练过硬本领。"},{"type":"paragraph","text":"战士杨贻义在旧社会受苦很深，解放后生活水平大大提高。来到部队，他在训练中膝盖跌破了点皮，就要求休息休息。钟德远从这件小事里，察觉到杨贻义对过去的苦淡漠了，不了解自己担负的光荣责任。有一次外出表演，他顺便和杨贻义一起探望了杨贻义的家庭。看到杨家住着楼房，屋里陈设着许多新的生活用品，就通过新旧社会生活的对比来教育杨贻义说：“我们的生活确实是提高了，可是千万不要忘记，世界上还有很多劳动人民没有解放。干革命不单是为了自己，而是为了我们的国家和人民，为了全世界的劳苦大众。”杨贻义受到了启发，训练中劲头越来越大，终于成了一名过得硬的战士，最近，还光荣地加入了中国共产党。"},{"type":"paragraph","text":"钟德远很重视敌情教育，使战士带着敌情练兵。部队演练冲击动作，战士孙连泰听指挥员说左边有敌人，就左边虚晃一枪，右边有敌人，就右边虚晃一枪，一冲而过。钟德远问他“虚晃一下，打不中敌人，能冲得上去吗？”孙连泰说：“反正前面又不是真的敌人嘛！”钟德远心里想：有的同志练花架子，原来是没有敌情观念。他就带领大家到前沿调查研究。他让战士从望远镜里轮流看敌占岛屿。有的说敌军官在指手划脚，有的说敌人在构筑工事。看着看着，又传来了敌人演习的枪炮声。钟德远问大家：“看清了吧，敌人在干什么？”大家说，“敌人在磨刀！”“对。打起仗来，敌人就是我们的活靶。平时练花架子，战时就会吃大亏。我们一定要把刀磨得比敌人更快更好。”战士们脑子里有了活生生的敌人形象，练起来分外认真，他们修改了练兵场地，处处按实战要求去练，攻坚动作很快有了提高。 （方志坚 毕可征 何毓春 陈济）"},{"type":"paragraph","text":"群众是圣人"},{"type":"paragraph","text":"——记排长殷留根捕俘教学片断"},{"type":"paragraph","text":"一开始捕俘技术训练，排长殷留根就碰到了这样一个难题：要教的内容，教材上没有多少，自己又缺乏实际经验，在这种情况下，怎样搞好教学？当时，他只是照搬教材，搞来搞去就是那几个动作，但是实战情况是千变万化的，这几个动作怎么能对付凶恶狡猾的敌人呢？战士觉得老一套，他也拿不出什么办法来。"},{"type":"paragraph","text":"“一个脑袋总是不如九个脑袋”，学习郭兴福教学方法时，这句话给他很大启示。他想：对呀，毛主席不是常教导我们要走群众路线吗？以后，他就照着毛主席的指示去做，教学上果然打开了局面。拿“防枪捕俘”来说，教材上只有三个动作。上课时，他便发动战士们动脑筋，出点子。战士苗小保说：“防右刺时，如果敌人顺手用枪托猛击我头部怎么办？”大家一听，觉得这个问题值得研究，当场就一边做一边研究。班长刘应龙很快就提出一种“下蹲提裆制敌”的办法。大家一试验，的确管用。战士鞠尧松又提出：“这样做，如果敌人向你腰部猛击，你蹲下正好打在头上，又怎么办？”战士倪春光研究了一番，认为可以“迅速侧卧，扫腿制敌”。就这样，大家象打擂台似的，提出问题，共同研究，你破我，我制你，越练兴趣越大。在这当中，殷排长把群众的经验及时集中起来，并和大家一起反复试验，进行鉴别，适用的，就肯定下来。这样，只是“防枪捕俘”训练，就由原来的三个动作发展到十七个动作。"},{"type":"paragraph","text":"群策群力力量大。当时他们虽然是在搞生产，捕俘训练时间比较少，但也摸索出不少符合实战需要的应用动作。 （邹世勇）"},{"type":"paragraph","text":"7803部队利用就便器材大练水上硬功。"},{"type":"paragraph","text":"邓伟 摄"},{"type":"paragraph","text":"海军某护卫艇三中队作风硬，随时保证上级一声令下，就能立即出航。"},{"type":"paragraph","text":"高一鸣 摄"},{"type":"paragraph","text":"空军某部二大队结合实战演练“进入一等战备”。"},{"type":"paragraph","text":"熊卫国 摄"},{"type":"paragraph","text":"立马横刀铁骑兵"},{"type":"paragraph","text":"——记西乌珠穆沁旗民兵白马连"},{"type":"paragraph","text":"内蒙古西乌珠穆沁旗，有一支民兵骑兵队。他们象威武的人民解放军战士一样立马横刀，活跃在广阔的草原上。一九六○年，锡林郭勒盟举行民兵技术表演，这支民兵队的民兵骑着白马，身穿白袍，军事技术超群，白马连的名字因此传遍四方。"},{"type":"paragraph","text":"今年秋天，记者到了西乌珠穆沁旗的西日他拉，白马连的部分基干民兵，正在为来访客人作军事技术表演。表演场上，只见指挥员一挥旗鸣笛，一个身着白袍、头扎彩巾的女民兵拍马迎靶飞驰，她举起步枪，身子向前一倾，“啪啪啪”打了三枪，接着投出一颗手榴弹，随后又敏捷地找出亮闪闪的战刀，对着三个草人拦腰斩去。这些动作一结束，五个报靶员高高地举起红旗，报告各项成绩都很好，其中射击一项，三枪命中二十四环。这个姑娘叫阿迪亚，今年才十六岁。"},{"type":"paragraph","text":"在白马连，有许多这样的武艺高强的民兵，他们为着保卫祖国的社会主义建设，保卫家多，经常勤学苦练。每年，接羔完毕，马儿上膘以后，就利用生产闲季，展开不同规模的练武活动。他们说：见着兔子不会用棒，不算猎人；瞪着眼睛看不透敌人，不算是革命者；拿着套马杆子不会套马，不算牧人；拿着枪不会打枪，不算是好民兵。在练武中，他们都是“先练思想，再练过硬功”。今年五月军事训练一开始，他们就学习了毛主席《愚公移山》等著作，阅读了介绍保卫祖国边疆英雄的事迹和雷锋的故事等文章，听取了首长的时事报告和受苦受难的老牧人讲的新旧社会对比。二十一岁的吉仁台，刚参加民兵时，不认真学习，马术、枪法过不了关。他父亲当过五十多年的奴隶，给他讲过去的苦难和今天的好生活，使他认识到“穷人翻身坐天下，没有革命的枪杆子是梦想”的道理。此后他抓紧一切机会勤学苦练，练出了过硬技术，成为优秀射手。坚持不懈的勤学苦练，使白马连锻炼成一支训练有素，召之即来，来之能战的草原人民武装。今年六月，达布希勒图公社组织群众打井，武装部结合打井进行了一次紧急集合的演习。命令一发出，分散在各地的三十名民兵立即肩枪备马，几分钟就赶到集合地点。"},{"type":"paragraph","text":"在生产战线上白马连民兵也是一支坚强的突击队。去年冬季，大雪盖住了草原，大批牲畜几天没有出牧，运饲料的路也给雪埋住了，由于冻饿，牲畜在迅速掉膘，有的还开始生病。这时候，公社党委书记和三十名民兵，深夜骑马除雪开路，一昼夜开路九十里。接着民兵们又套了一百多辆木车，冒着严寒抢运饲料，三天内运进五万多斤饲料，保住了牛的生命。"},{"type":"paragraph","text":"在西乌珠穆沁旗草原上，人们还传颂着民兵三下林西的事迹。一九六○年春天，牧区饲料基地播种季节到了，各农业队缺乏车辆，邻县林西供应的种籽没有力量运来。机不可失，时不再来，人们正在着急的时候，白马连的民兵们向三百里外的林西县出发了。草原的初春，仍是寒风刺骨，雨雪纷飞，白马连的铁骑兵，不分昼夜，斗志昂扬地行军在茫茫草原上，一次又一次地把种籽运到乌珠穆沁，往返三次，把需要的种籽全部及时运到。"},{"type":"paragraph","text":"白马连有着革命斗争的优良传统。解放初期，乌珠穆沁的广大贫苦劳动牧民，为了同妄想维持封建反动统治的胡吐林嘎匪帮进行坚决斗争，在党的领导下，毅然组织起十八个人的民兵武装，给解放军送情报，当向导，和解放军一起同匪徒们作战，保卫了人民生命财产的安全。以后，这支人民武装不断发展壮大，成了西乌珠穆沁草原上一支优秀的民兵队伍。人们说它象屹立在山岭上的松柏，闪烁着毛主席人民战争思想的光辉。"},{"type":"paragraph","text":"新华社记者 白树廉"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}