{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"银花朵朵向阳开","authors":["闻军"],"dates":[{"year":1976,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学新闻系　闻军"},{"type":"paragraph","text":"毛主席教导我们:“人民，只有人民，才是创造世界历史的动力。”可是科技界右倾翻案风的鼓吹者口口声声说，人民群众“文化水平低”，搞科研要以专家、研究员为“中心”，宣扬唯心主义的英雄史观。而历史事实一再表明，劳动人民是科学技术的实践者和创造者，是科学技术的主人。上海无线电十五厂等广大工人、技术人员在实践中试制成功太阳灶的事实，就是一个例证。"},{"type":"paragraph","text":"早在一九五八年大跃进的年代里，广大工人和技术人员破除迷信，解放思想，曾经造出了五种太阳能利用样品和五十台玻璃镜木质结构的太阳能炊具。但在刘少奇修正主义路线干扰下，一度把太阳灶的研究搁置起来，打入冷宫。伟大的无产阶级文化大革命，使它获得了新生。一九七四年二月，这个厂的三结合试制小组，在党的领导下，在全市许多兄弟单位的热情支持和大力协作下，终于试制成功了一种TZ型的伞状太阳灶，接着在批林批孔运动的推动下，他们又胜利的制成了一千台太阳灶，供广大农村、边疆地区试用。"},{"type":"paragraph","text":"前不久，这个厂试制小组的同志再接再厉，在原来的基础上，把太阳灶改进成为TZ一4型荷花式太阳灶。收拢，形似含苞欲放的花蕾；张开，犹若银花盛开。在一般日照下，聚光焦点的温度可达摄氏四百五十度至七百五十度，可以用来烧水、煮饭、炒菜等。上海县北桥公社安乐大队太阳灶试验点的贫下中农，在今年三月四日这一天，用刚刚送来的荷花式太阳灶烧水，从上午十点一刻到十点五十五分，仅四十分钟，十一斤水就烧开了。他们算了一笔账，在夏天季节每天用四小、时的太阳灶，相当于节省柴草六至七斤；每月如用二十天，就可省柴草一百二十斤左右。经过几年的试用，贫下中农赞扬说:“太阳灶真正好，不烧煤炭和柴草，没灰没烟吹不灭，只要天晴就好烧。”实践是检验真理的唯一标准。请问，太阳灶的试制成功，难道不是劳动人民无穷智慧的生动体现吗?"},{"type":"paragraph","text":"太阳能是一种取之不尽，用之不竭，又无污染的巨大能源。我国土地辽阔，幅员广大，太阳能照射在我国陆地上的能量，相当于十万个一千二百万瓩的发电站的总功率。据史书记载，我国人民在公元前的战国时代，就已经懂得用金属凹面镜把太阳光聚焦点火。可见，我国对太阳能的利用有着悠久的历史，而如今在社会主义制度下就更有广阔的发展前途。太阳灶的试制成功和逐步提高，为进一步发展我国太阳能的利用，迈出了新的一步，对于节省燃料，减少运输，促进工农业生产，支援社会主义建设具有重要意义。"},{"type":"paragraph","text":"在科学上没有平坦的大道。太阳灶的试制也经历了不完善到比较完善的曲折过程。当初的几批太阳灶送到贫下中农等用户手中时，他们陆续反映，太阳灶还存在着反光面容易泛红，锅架太高，调节比较困难等问题。十五厂只有三百多工人，既要完成仪表机箱的生产任务，又要试制太阳灶，人手少，任务重，厂房设备等方面都存在许多困难。党支部针对这些问题，紧紧抓住阶级斗争这个纲，努力学习马列主义、毛泽东思想，狠批刘少奇、林彪一伙散布的“上智下愚”、“物质刺激”等黑货，工人和干部的阶级斗争、路线斗争觉悟和社会主义积极性有了很大提高。他们并不因为试制太阳灶而感到“专业不对口”，“不务正业”，而是胸怀整个社会主义事业的大目标，从广大工农兵的需要出发，乐于为革命“自讨苦吃”，大干加巧干。他们充分发挥群众的力量，克服了一个又一个困难。经过几年来的反复试制和实践，他们在上海烫金材料厂、市印八厂、计算技术研究所、有机化学研究所与合成树脂研究所等单位的大力协助下，开始逐步解决太阳灶在反光面、结构等方面存在的问题，把一批批不断改进的太阳灶送往各地试用。同时，他们还试制了箱式太阳灶，单节、多节热水器等其它太阳能利用器，为广泛利用太阳能一步一个脚印地前进着。目前，他们正积极投入痛击右倾翻案风的斗争，发扬革命的“登攀”精神，为试制新的太阳灶而努力钻研。"},{"type":"paragraph","text":"新生事物春常在，银花朵朵向阳开。“历史活动是群众的事业”。太阳灶的试制成功正是群众搞科研结出的丰硕成果，事实对党内那个不肯改悔的走资派所散布的英雄史观以有力的批判。虽然利用太阳能的工作刚刚才开始，也还存在若干不足之处，前进的道路也还会有各种艰难险阻，但是这一新生事物的必然胜利是肯定无疑的。一个更大规模地利用和研究太阳能的群众性科研活动势必蓬勃展开。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}