{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"丰富多采的话剧舞台","authors":[],"dates":[{"year":1959,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丰富多采的话剧舞台"},{"type":"paragraph","text":"哈尔滨话剧院为了庆祝十月革命四十二周年来京演出的“乐观的悲剧”和“以革命的名义”，是两出激动人心的苏联话剧。"},{"type":"paragraph","text":"“乐观的悲剧”"},{"type":"paragraph","text":"以磅礴的气势，反映了十月革命胜利以后的艰苦斗争。作者通过一个舰队上布尔什维克党的政治委员怎样争取、团结了广大的群众，和无政府主义者斗争的故事，热情地歌颂了共产党员的高贵品质。"},{"type":"paragraph","text":"这个戏的冲突激烈，情节曲折紧张，作者相当成功地创造了一系列鲜明的人物形象。剧中的主人公——女政治委员最后在卫国战争中牺牲了，然而她的强大的共产主义者的精神力量，鼓舞着水兵们前进，也将鼓舞着四十年后正在建设社会主义的中国人民前进。这部苏联戏剧的经典著作在我国的首都还是初次上演。"},{"type":"paragraph","text":"“以革命的名义”"},{"type":"paragraph","text":"着重表现了伟大的革命领袖列宁和他的战友捷尔仁斯基对于青年一代的关怀，剧中有列宁和捷尔仁斯基出现。这个戏曾在1957年全苏戏剧会演中获得一等奖，在苏联各剧院广泛上演过。"},{"type":"paragraph","text":"年轻的哈尔滨话剧院在这两出戏的演出中，创造了出色的水平。"},{"type":"paragraph","text":"“红旗谱”"},{"type":"paragraph","text":"河北省话剧团给北京观众带来了他们根据梁斌原著改编的反映冀中农民革命斗争的九场话剧“红旗谱”。舞台剧“红旗谱”通过朱、严两家三代的命运描写中国农民大革命时期怎样在党的教育下，从个人、家庭对地主的仇恨发展而为自觉的反对地主阶级的战士。演出生动地再现了朱老巩舍身护钟、朱老忠回乡筹思复仇以及广大农民参加反割头税游行示威等小说中的精彩描写，创造了不少可歌可泣、轰轰烈烈的场面。演员成功地塑造了朱老忠、严志和与朱老明等农民形象。整个演出由于创造性地学习了戏曲传统的表现方法，气势磅礴，色彩鲜明，节奏强烈，具有极大的感染力。"},{"type":"paragraph","text":"“滚滚的白龙江”"},{"type":"paragraph","text":"“滚滚的白龙江”，已由甘肃省话剧团带到北京来与首都的观众见面了。这个戏是“在康布尔草原上”的姊妹作。从这个戏里，我们可以看到康布尔草原上的人们，已经从解放初期对敌特、残匪的斗争，进入了伟大的社会主义革命时期，展开了牧民与牧主之间的尖锐的阶级斗争，并在党的领导下取得了辉煌的胜利。"},{"type":"paragraph","text":"在这里我们又可以亲切的会见到我们所热爱的人物看到他们的成长，方组长已经成为这个地区的区委书记，娜姆错已经成为牧业社的富有才干的社主任，金巴才郎已经成为区武装干事，我们的卡尔泰老爷爷也成为牧羊队的队长了。"},{"type":"paragraph","text":"“滚滚的白龙江”虽然在剧本创作上还有一些不够成熟的地方，但是全剧仍然保留和发展了“在康布尔草原上”的明朗、浓郁的民族色彩。"},{"type":"paragraph","text":"“铁的红旗”"},{"type":"paragraph","text":"本溪市话剧团演出的“铁的红旗”，是一支歌颂工人阶级在大跃进中英勇劳动的赞歌。"},{"type":"paragraph","text":"剧中表现了几个工人在党委支持下，千方百计地钻研创造，在一个陈旧的老高炉中，提高了生产效率，达到了先进的水平。这里面经历了复杂、曲折的斗争。作者以朴素的笔调，塑造了几个老工人和青年工人的鲜明形象，歌颂了他们忘我的、奋不顾身的高贵品质，有几场戏写的比较动人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}