{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把沙漠变成花园——介绍“苏维埃土尔克明斯坦”","authors":["杨禾"],"dates":[{"year":1952,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨禾"},{"type":"paragraph","text":"苏联(苏维埃社会主义共和国联盟)是由十六个苏维埃社会主义共和国所组成的。土尔克明共和国是其中的一个。她的位置是在苏联的南方，与伊朗、阿富汗接界。她是中亚细亚的门户，西北部倚着里海，有五十万平方里的疆土，一百三十万人口。"},{"type":"paragraph","text":"这个国家的疆土虽然很辽阔，但四分之三的土地都是沙漠。世界闻名的卡拉——库姆沙漠，就在这里。过去被称为“沙漠国”，是帝俄的最落后的殖民地。这里水少而阳光多，大部是“不毛之地”；只有少数绿洲和沙漠的边缘才有人迹。"},{"type":"paragraph","text":"十月革命改变了她的“命运”。土尔克明的人民，不但在政治上翻了身，而且战胜了自然的灾难，战胜了滚滚的黑沙，把死气沉沉的沙漠，变成了繁荣的花园!现在，她不但是先进的社会主义牧畜国家，并且是先进的农业国和工业国了。影片“苏维埃土尔克明斯坦”，就以鲜艳的画笔，纪录了这个国家的欣欣向荣的、欢乐的面貌。"},{"type":"paragraph","text":"没有水的地方，有了水；荒凉的沙漠里开了花，建立了新的集体农场，建立了新的现代化的城市。"},{"type":"paragraph","text":"在银幕上，我们看见土尔克明共和国的首都阿什冶巴德城。这个城市不久以前曾经被大地震破坏，现在又重新站立起来了，而且比以前建筑得更好。新的住宅，新的百货店，新的学校，新的医院……你能想像这里是一个沙漠的国家吗!，主要的是棉花，土尔克明的农业绒头厚，纤维长，产量既多，质量又高。我们看见一个名“布尔什维克”集体农场的收获，就能织布一百万公尺。而像这样的集体农场，现在土尔克明是很多很多的了。她们还展开着劳动的竞赛。"},{"type":"paragraph","text":"这里也有水果。苹果、甜瓜、扁桃、石榴、葡萄……姑娘们欢庆着丰收，采集着，唱着歌，那书面是美选极了。要在帝俄时代，她们却只能是带着面罩的奴隶。而现在，她们工作得多么愉快!她们也当学者、女教员、集体农场主席和艺术家了。"},{"type":"paragraph","text":"土尔克明共和国的畜牧业是著名的，她的卷毛羊非常出色，卷毛羊皮极为珍贵。这里的马也特别健壮，人们每年举行着骑马的比赛。"},{"type":"paragraph","text":"卡拉——包加兹海湾在里海的边上，盛产天然的硫酸盐。硫酸盐是贵重的工业原料。新型的、巨大的工厂在这里建立了。他们还尽力以机器代替了人工。"},{"type":"paragraph","text":"土尔克明的人民愉快的生活着。随着高度的经济建设，他们也有了高度的文化生活。他们有了学校和图书馆，有了公园和疗养院，他们有了戏剧和绘画，他们有了舞蹈和诗歌。他们的图案精美的地毡，也是最好的艺术作品。"},{"type":"paragraph","text":"而更使人振奋的，是从一九五○年开始，在这里进行了伟大的共产主义建设——筑造土尔克明大运河(按报上译名为土库曼大运河)。这条运河将使阿姆河扭过来流入里海，园时在卡拉——库姆沙漠中筑造成千条小运河，使土地普遍受到灌溉。这将是世界上最伟大的运河。不但要使土尔克明共和国更繁荣、更美丽，而且将给整个苏联以巨大的影响。"},{"type":"paragraph","text":"土尔克明大运河准备在一九五七年完工。现在，土尔克明的人民，正和全苏联的人民在一起，沐浴在斯大林的阳光之下，欢乐地、生气勃勃地走向共产主义!"},{"type":"paragraph","text":"奇迹不断地出现，人类征服着自然，沙漠变成了花园。这就是苏维埃制度的优越和胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}