{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":3,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用辩证唯物论的认识论狠批唯心论的先验论总字一○二部队所属部队部分领导干部以毛主席哲学思想为武器开展革命大批判，提高执行和捍卫毛主席革命路线的自觉性","authors":[],"parts":[{"type":"paragraph","text":"本报讯 遵照伟大领袖毛主席关于“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判”的教导，总字一○二部队所属部队部分领导干部，紧密结合阶级斗争的实际，以毛主席的辩证唯物论的认识论为武器，狠批叛徒、内奸、工贼刘少奇反动的唯心论的先验论，提高了识别真假马克思主义的能力，增强了执行和捍卫毛主席革命路线的自觉性。"},{"type":"paragraph","text":"这些领导干部首先认真学习了毛主席的《实践论》、《人的正确思想是从那里来的？》等光辉哲学著作，学习了林副主席的有关指示。在提高认识的基础上，狠批了叛徒刘少奇的大毒草《人为什么犯错误？（矛盾，立场、与对矛盾之处理方针）》。刘少奇在这篇毒草文章中，竭力鼓吹唯心论的先验论，胡说什么：“由于人类的脑髓的发展，产生了思想”；“自然法则与社会法则”“是人的头脑中所思想的东西”，等等。大家指出，这些同辩证唯物论的认识论根本对立的反动谬论，是刘少奇从他的老祖宗德国唯心主义者康德哪里贩卖来的。康德认为，人们的认识根本不是来自社会实践，而是人的“理智中先天赋有的”，即先于经验的、头脑中固有的，康德根本否认规律的客观性，认为空间、时间、因果性等等都是“先验的”。刘少奇继承了康德的衣钵，给这种反动的唯心论的先验论披上辩证唯物论的外衣，到处兜售，疯狂反对毛主席的辩证唯物论的认识论。参加这次批判的领导干部，站在马克思主义、列宁主义、毛泽东思想的立场上，以毛主席的伟大教导为武器，联系党内两条路线斗争的历史和自己的亲身经历，对刘少奇上述的反动谬论进行了批判。"},{"type":"paragraph","text":"以毛主席关于人的正确思想来源于社会实践的教导为武器，狠批刘少奇“脑髓产生思想”的反动谬论。许多领导干部指出：承认物质是第一性的，还是思维是第一性的，这是区别唯物论还是唯心论的试金石。伟大领袖毛主席教导说：“人们的社会存在，决定人们的思想。”从这个根本原理出发，辩证唯物论的认识论认为：人的正确思想不是从天上掉下来的，不是头脑里固有的，“人的正确思想，只能从社会实践中来”。人的头脑和思想到底是个什么关系呢？毛主席教导说：“无数客观外界的现象通过人的眼、耳、鼻、舌、身这五个官能反映到自己的头脑中来，开始是感性认识。这种感性认识的材料积累多了，就会产生一个飞跃，变成了理性认识，这就是思想。”可见，人的头脑对于认识来说，只是起加工厂的作用，人的认识的基本来源是社会实践。“实践的观点是辩证唯物论的认识论之第一的和基本的观点。”可是刘少奇却胡说什么“由于人类的脑髓的发展，产生了思想”，这就从根本上否定了存在是第一性的、思维是第二性的这个唯物主义的根本原理，否定了人的认识来源于社会实践这个辩证唯物论的认识论的根本观点。刘少奇这种“脑髓产生思想”的谬论，也就是历史上早就遭到恩格斯批判过的“大脑分泌思想正如肝脏分泌胆汁一样”此类无耻谰言的翻版。在批判中，许多领导干部结合斗争实际，大谈坚持实践第一的重要性，肃消刘少奇“脑髓产生思想”谬论的流毒。某部领导干部田二耕同志，谈到他在无产阶级文化大革命初期，由于没有参加革命群众运动的实践，凭“想当然”对待群众运动，结果犯了错误。他深有感触地说：不从客观实际出发，凭“想当然”办事，这实际上是中了叛徒刘少奇的“脑髓产生思想”谬论的毒。这种流毒不肃清，实践第一的观点就不能在头脑里扎根。大家从大量的事实中体会到：实践是认识世界、改造世界的必由之路。只有自觉坚持实践第一的观点，才能紧跟毛主席干革命；如果脱离了斗争实践，滑到唯心主义的先验论的邪道上去，就必然要犯错误。"},{"type":"paragraph","text":"以毛主席关于规律是客观存在的教导为武器，狠批刘少奇“头脑制造法则”的谬论。参加这次批判的领导干部，认真学习了毛主席关于规律的客观性的一系列论述。毛主席教导说：事物的规律“是客观实际对于我们头脑的反映”，“认识的真正任务在于经过感觉而到达于思维，到达于逐步了解客观事物的内部矛盾，了解它的规律性”，“这些问题的解决，一点也不能离开实践”。大家指出，辩证唯物主义认为，事物发展的法则（即规律）是客观存在的，不依人们的主观意志为转移的。人们只能通过实践发现规律，认识规律，然后，拿这种规律性的认识去能动地改造世界，而不能人为地制造规律，改变规律。可是叛徒、内奸、工贼刘少奇竟公然鼓吹什么“法则”“是人的头脑中所思想的东西”，法则由人“成立之后，它已是不动的了”，“只有依赖人来把法则再发展”。刘少奇的这种“头脑制造法则”谬论，把事物的规律看作是人们随心所欲地创造出来的，这就从根本上否认了规律的客观性。一位参加三支两军工作的领导干部，以自己的斗争实践，批驳了刘少奇的“头脑制造法则”谬论。他谈到，自己刚参加三支两军工作时，对这一工作的客观规律是不清楚的，后来经过了较长时间的斗争实践，积累了较多的经验，才逐步认识到这一工作的客观规律。他深有体会地说：实践证明，事物的规律决不是人们头脑里空想出来的，只有通过斗争实践才能认识它，掌握它。刘少奇鼓吹的“头脑制造法则”完全是一派胡言。如果听信了他这一套唯心论的先验论，就必然要脱离实践，跌入主观唯心主义的泥坑，给革命造成危害。还有的领导干部指出，叛徒刘少奇鼓吹“头脑制造法则”谬论，否定规律的客观存在，其结果必然导致反动的“不可知论”，否定人们正确认识世界和改造世界的能动作用。"},{"type":"paragraph","text":"以毛主席关于人民是创造世界历史的动力这一历史唯物主义的基本观点为武器，狠批刘少奇否定群众创造历史的历史唯心主义。在批判过程中，大家深入学习了毛主席关于阶级斗争、生产斗争和科学实验三大革命运动的论述和关于“人民，只有人民，才是创造世界历史的动力”的伟大教导，认识到人民群众是三大革命运动实践的主人，人民群众的革命实践推动着社会的发展。而刘少奇鼓吹“脑髓产生思想”论、“头脑制造法则”论，就是要否定三大革命实践，否定人民群众是三大革命实践的主人，从而否定人民群众推动社会发展、创造历史的伟大作用。许多同志指出，刘少奇一贯鼓吹“闭门修养”、“群众落后论”，就是以他的唯心论的先验论为哲学理论基础的，要肃清“闭门修养”、“群众落后论”的余毒，就必须彻底批倒批臭他的唯心论的先验论。某部党委成员曲俊臣同志，联系许多领导同志用毛主席的哲学思想武装头脑，坚持深入三大革命斗争实践，不断改造世界观，因而保持了革命青春的事迹和经验；又联系有些人由于中了唯心论的先验论的毒，长期脱离群众，脱离实践，而犯了错误的教训，深有感受地说，只有按照辩证唯物论的认识论办事，坚持投身到群众革命斗争的实践中去，才能紧跟毛主席干一辈子革命。某部部队长贺进恒同志和某部政治部主任刘新田同志说，刘少奇一贯打着红旗反红旗，披着辩证唯物论的外衣，贩卖唯心论的先验论的黑货，否定人民群众的历史作用，否定群众运动，否定党的群众路线。我们只有认真读书，努力提高自己的马列主义、毛泽东思想水平，擦亮眼睛，才能识别刘少奇之类的假马克思主义，更加自觉地贯彻执行毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"以毛主席关于哲学和路线的关系的论述为武器，揭露刘少奇鼓吹唯心论的先验论是为他的反革命修正主义路线制造理论根据的。领导干部们在批判中，从两个阶级、两条道路、两条路线斗争的高度，分析了刘少奇鼓吹唯心论的先验论的反革命目的。大家指出，无产阶级同资产阶级、无产阶级革命路线同资产阶级反动路线之间的斗争，都始终和两种认识论的斗争联系在一起的。毛主席在《实践论》中指出：“机会主义和冒险主义，都是以主观和客观相分裂，以认识和实践相脱离为特征的。”刘少奇竭力贩卖唯心论的先验论，这是为他推行反革命修正主义路线服务的。许多同志列举事实说：一九六四年，在伟大的社会主义教育运动中，刘少奇从他的唯心论的先验论出发，恶毒攻击毛主席倡导的对社会情况进行调查研究这个马克思主义的科学方法已经“过时”了，提出要用他那套“扎根串连”的修正主义货色，代替毛主席关于用阶级分析进行调查研究的科学方法，并抛出了黑样板《桃园经验》，为他的形“左”实右的资产阶级反动路线制造根据。同志们一致指出，刘少奇鼓吹唯心论的先验论，反对辩证唯物论的认识论，就是要否定三大革命实践，否定革命的群众运动，其罪恶目的是反对无产阶级革命，反对无产阶级专政，企图实现资本主义复辟。大家表示，一定要积极响应党的九届二中全会的号召，认真学习毛主席的哲学著作，用毛主席的辩证唯物论的认识论武装头脑，积极投身到三大革命运动的实践中去，彻底批判刘少奇一伙散布的唯心论和形而上学，肃清其余毒，在党的“九大”团结、胜利的路线指引下，夺取更大的胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}