{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决挖掉我国修正主义的总后台","authors":["王国藩"],"dates":[{"year":1967,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决挖掉我国修正主义的总后台"},{"type":"paragraph","text":"全国农业劳动模范　王国藩"},{"type":"paragraph","text":"《红旗》杂志发表的戚本禹同志的文章《爱国主义还是卖国主义？》说出了我们贫下中农的心里话，揭露了我们贫下中农要揭露的党内头号走资本主义道路的当权派。我们坚决遵照毛主席的指示，誓作无产阶级文化大革命的闯将，组织起浩浩荡荡的文化革命大军，用战无不胜的毛泽东思想作武器，坚决把党内头号走资本主义道路的当权派批倒斗臭，坚决挖出我国修正主义的总后台。"},{"type":"paragraph","text":"“遵化县的合作化运动中，有一个王国藩合作社，二十三户贫农只有三条驴腿，被人称为‘穷棒子社’。……我看这就是我们整个国家的形象。难道六万万穷棒子不能在几十年内，由于自己的努力，变成一个社会主义的又富又强的国家吗？”这是我们伟大的领袖毛主席在《中国农村的社会主义高潮》一书中，为《书记动手，全党办社》一文所写的重要按语。他老人家对我们贫下中农的无限远大的前途，对我们国家的无限远大的前途，寄予最大的希望，指引了前进的方向。十二年来，西铺村贫下中农在伟大领袖毛主席这一光辉思想指引下，发扬了“敢教日月换新天”的精神，使西铺的穷山沟变成了米粮川，三条驴腿变成了牛马驴骡成群，大车小车成队，走上了毛主席指引的社会主义、共产主义的光明大道。"},{"type":"paragraph","text":"但是，党内头号走资本主义道路的当权派，竟敢胡说八道，大叫“长期保护富农经济”，提倡“四大自由”，主张大力发展“三马一犁一车式的农民”，这是痴心梦想，是要把解放了的新农村引向资本主义复辟的邪路上去。这是一千个一万个办不到的。我们贫下中农走定了毛主席指引的社会主义大路！谁敢在前头挡道，就要把他踏在脚下，让他永远翻不了身！"},{"type":"paragraph","text":"毛主席教导我们说：“凡是反动的东西，你不打，他就不倒。”党内头号走资本主义道路的当权派和他下面的党内一小撮走资本主义道路的当权派，都是反动的东西。我们西铺大队的贫下中农一定遵照毛主席的指示，组织起来去把他们打倒。"},{"type":"paragraph","text":"在土地改革以后的一段时间内，西铺村的富农代言人，曾经嚣张地说：穷棒子，种不起地，不出几年把你们堂屋地也买来。西铺村的贫下中农，听毛主席的话，组织起来，坚决走合作化的道路，顶住了困难。一九五五年，全国农业合作化得到了大发展，这时，就象毛主席为《书记动手，全党办社》一文写的按语中所说的那样，党内头号走资本主义道路的当权派和他的娄罗们着了慌，他们手里拿着刀，见合作社就砍。我们贫下中农紧紧团结在毛泽东思想的伟大红旗下，稳如泰山，坚决顶住了这股逆流，合作社得到了大发展。在我国三年经济困难时期，党内头号走资本主义道路的当权派，又配合国内外的牛鬼蛇神，大刮单干风，鼓吹了“三自一包”。但是，无限热爱毛主席，热爱三面红旗的西铺贫下中农，向困难发动了进攻，再一次战胜了资本主义复辟妖风。在无产阶级文化大革命中，党内一小撮走资本主义道路当权派在他们的总后台的支持下，又妄想拔掉毛主席亲手树立起来的穷棒子社这面红旗。他们勾结牛鬼蛇神，对我们生产大队的革命干部、贫下中农疯狂反扑。西铺的贫下中农在斗争中活学活用毛主席著作，越战越强，终于击退了阶级敌人的这次反扑。这一小撮坏家伙的总后台也休想逃脱受惩罚和彻底灭亡的命运。"},{"type":"paragraph","text":"什么藤结什么瓜，什么阶级说什么话。党内头号走资本主义道路当权派发出的声音，全是肮脏的、丑恶的吸血鬼和寄生虫的声音。他极力鼓吹什么：“劳动人民不是反对剥削，而是欢迎剥削”等谬论。我们受尽了剥削之苦的西铺贫下中农对这个坏家伙要大喝一声：不准剥削！旧社会的西铺，一百五十多户人家，就有一百零八户给地主、富农扛活。那时候，我们的阶级兄弟早吃菜，午吃糠，晚上稀粥照月亮；全家一床被，三代着一装。在我们心中最红最红的红太阳毛主席的英明领导下，“地动三河铁臂摇”，我们贫下中农亲手埋葬了地主富农经济。西铺贫下中农的苦日子，一去不复返了。"},{"type":"paragraph","text":"中国的赫鲁晓夫、党内头号走资本主义道路的当权派，妄想复辟资本主义，让地、富、反、坏、右一齐跑出来，重新剥削我们，压迫我们，这是绝对办不到的！我们贫下中农敢于用毛泽东思想埋葬农村的地主富农经济，也一定能用毛泽东思想彻底批倒斗臭中国的赫鲁晓夫，永保我们伟大领袖毛主席亲手缔造的劳动人民的铁打江山。"},{"type":"paragraph","text":"（新华社保定八日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}