{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海盛会庆祝朝鲜解放十五周年陈丕显等出席大会　曹获秋、李宽镛互祝中朝友谊世代发展","authors":[],"dates":[{"year":1960,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　昨天晚上，上海各界人民怀着如同欢庆自己节日一样的欢乐心情隆重举行大会，热烈庆祝朝鲜解放十五周年。会上，充分表达了中朝两国人民用鲜血凝结起来的牢不可破的友谊，"},{"type":"paragraph","text":"庄严的会场上悬挂着“中朝两国人民牢不可破的友谊万岁”和“以苏联为首的社会主义阵营团结万岁”的巨大横幅。出席庆祝大会的有中共上海市委书记处书记陈丕显、中共上海市委书记处书记、上海市副市长曹荻秋、中共上海市委书记处书记魏文伯、马天水，上海市副市长宋季文，政协上海市委员会副主席胡厥文，市文化局副局长李太成，电影局局长张骏祥，上海市总工会主席钟民，上海市青年联合会主席潘文铮，上海市妇女联合会主任郭建，上海市文学艺术界联合会副主席周信芳，中朝友好协会理事邹凡扬，志愿军功臣张文志、张牛科、吕兴元以及各界著名人士等一千余人。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻上海总领事李宽镛也参加了庆祝大会，"},{"type":"paragraph","text":"出席庆祝大会的还有各国驻上海领事和正在上海访问的社会主义国家的外宾。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市副市长曹荻秋同志在会上讲话。首先，他代表中国共产党上海市委员会、上海市人民委员会和上海市人民向以金日成同志为首的朝鲜劳动党、朝鲜民主主义人民共和国政府和英勇的朝鲜人民，致以衷心的兄弟般的祝贺，他热情洋溢地说:我们祝贺朝鲜兄弟人民解放十五年来在反对帝国主义特别是反对美帝国主义侵略的斗争中所取得的伟大胜利!祝贺朝鲜兄弟人民在伟大的社会主义建设事业中所获得的辉煌成就!"},{"type":"paragraph","text":"曹荻秋同志列举许多事实热情赞扬朝鲜人民在恢复和发展国民经济方面所取得的巨大胜利，热情赞扬全民性的千里马运动所发挥的巨大威力。他说:朝鲜民主主义人民共和国已经成为具有坚强工业基础的先进的社会主义工业-农业国，人民的物质生活和文化生活水平也都有了显著提高，和我们血肉相关的朝鲜人民在社会主义建设中所取得的辉煌胜利，给我们带来了无限的喜悦和莫大的鼓舞。我们两个国家都长期受到帝国主义的侵略和破坏。解放以后的人民，要求立即改变这种贫困和落后面貌的心情都是十分迫切的，所以我国的大跃进运动和朝鲜的千里马运动的出现，并不是偶然的。我们对朝鲜兄弟人民在建设中艰苦奋斗、发愤图强的斗争精神和无比高涨的革命热情十分钦佩，并看作是我们学习的榜样。我们深信，朝鲜人民必将取得更加辉煌的胜利。正如平壤市的一位朝鲜工人的豪语所说的:“打败美帝国主义的两只手，加上建设祖国的一颗心，就能够做到任何事情!”"},{"type":"paragraph","text":"曹荻秋同志在谈到中朝两国人民牢不可破的友谊时说:上海人民和全中国人民一样，对英雄的朝鲜人民有着无限深厚的感情。帝国主义特别是美帝国主义是我们共同的敌人。社会主义是我们共同的事业。我们的友谊是在反对我们共同敌人和共同斗争中发展起来的，我们两国人民用鲜血凝结起来的建立在马克思列宁主义基础之上的牢不可破的战斗友谊，将世世代代地发展下去。我们懂得，中国人民革命的胜利，是同兄弟的朝鲜人民所给予的长期的、自我牺牲的援助分不开的，我们永远不会忘记，在长白山麓、在鸭绿江边，朝鲜人民优秀的儿女怎样和中国人民一道用自己的青春和生命来援助中国革命和中国人民的解放事业。我们两国之间的友谊和合作以及整个以苏联为首的社会主义阵营各国之间的友谊和合作，是建立在共产主义的共同目标、马克思列宁主义的共同思想和无产阶级国际主义原则的基础上的。这种伟大的友谊和合作，是各国人民争取和维护世界和平的根本保证，是社会主义、共产主义事业胜利的根本保证，我们将继续为维护和加强以苏联为首的社会主义阵营的伟大团结、为反对现代修正主义、保卫马克思列宁主义的纯洁性而进行坚持不懈的努力!"},{"type":"paragraph","text":"曹荻秋同志在讲话中指出:中朝两国人民一刻也没有忘记美帝国主义对我们两国的侵略和威胁。美帝国主义是决不会自动放弃侵略的，它不仅是朝鲜和平统一的死敌，而且是国际紧张局势的根源，是世界和平最凶恶的敌人，是不同社会制度国家之间和平共处的障碍。为了保卫世界和平，为了迫使美帝国主义接受和平共处，必须同以美国为首的帝国主义的战争政策和侵略政策进行针锋相对的斗争，他说:我们正面临着东风压倒西风的大好形势。我们坚信:以苏联为首的社会主义阵营的日益强大，加上全世界人民的大团结，相互支持，相互鼓舞，把争取世界和平的斗争同争取民族解放、民主自由和社会主义的斗争密切结合起来，坚持不懈地同以美国为首的帝国主义集团进行坚决的斗争。帝国主义的一切侵略计划和战争阴谋都是可以击败的。曹荻秋同志满怀信心地说:美帝国主义既不能阻挠朝鲜的三千里锦绣河山归于统一，也不能阻挠中国人民解放台、澎、金、马，朝鲜人民统一祖国的愿望一定要实现!美帝国主义必须从南朝鲜滚出去!从台湾滚出去!"},{"type":"paragraph","text":"曹荻秋同志的讲话，不时为暴风雨般的掌声所打断。最后，他高呼:"},{"type":"paragraph","text":"“英勇的朝鲜人民万岁!”"},{"type":"paragraph","text":"“中朝两国人民牢不可破的兄弟般的友谊团结万岁!”"},{"type":"paragraph","text":"“以苏联为首的社会主义阵营的团结万岁1”"},{"type":"paragraph","text":"“战无不胜的马克思、列宁主义学说万岁!”"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻上海总领事李宽镛在热烈的掌声中讲话。他对上海人民盛大地庆祝朝鲜人民依靠苏联军队获得解放的民族节日，表示衷心的感谢，"},{"type":"paragraph","text":"李宽镛向大家详细地介绍了朝鲜解放十五年来工农业飞跃发展的情况。他指出，到去年年底，朝鲜民主主义人民共和国工业总产值已达到1949年战前生产水平的6.1倍，和1944年解放前的生产水平相比，达到了6.6倍。在电力、煤、生铁、水泥及化肥等生产量方面，按人口平均计算已经超过日本，并且目前已能生产汽车、拖拉机和大型机械及现代化动力冶金设备等。工业产值在整个工农业总产值中的比重已达到71%，完全消灭了那种殖民地时代工业落后的现象。他说，我国在解放后，在极短的历史时期内，就由落后的殖民地农业国家转变为具有自主的民族经济基础的社会主义工业—农业国家。我国人民所取得的巨大成就，是在我们党的英明领导下，把关于社会主义革命和社会主义建设的列宁主义理论创造性地运用于我国具体实践而取得的，是通过同各种阶级敌人以及与其相勾结的反党反革命的宗派主义分子进行斗争取得的，同时也是依靠苏联和中国以及其他社会主义国家人民的真诚援助下取得的。"},{"type":"paragraph","text":"李宽镛接着指出，在同一天同一时间解放的共和国南半部却处在完全相反的衰退的没落的情况，劳动人民陷于古今未有的泥坑中呻吟着。李宽镛严厉地谴责了美帝国主义在世界各处加紧制造紧张局势，特别在远东地区疯狂地策划新战争的政策，他说，美国侵略者粗暴地蹂躏了朝鲜停战协定，在我国露骨地进行新的战争阴谋。最近不但把南朝鲜变为原子弹和导弹的基地，还增加着美国侵略军的驻扎人数与武力，频频进行各种挑拨性的军事演习。同时，美帝国主义霸占了中国的领土台湾，企图制造两个中国的阴谋。所有这些事实，都明显地告诉全世界人民，美帝国主义是世界上最反动的头子，是人类最凶恶的敌人。"},{"type":"paragraph","text":"李宽镛热情地赞扬中国人民在社会主义建设中取得的伟大成就，强调朝中两国人民通过历史考验的友谊团结。他说，朝中两国人民从古以来有着紧密的友好关系，在反对外来侵略者的共同斗争中相互进行了协助。尤其在我国人民最艰难的时期，中国人民高举抗美援朝的旗帜，以自己优秀的儿女组织了志愿军派遣到朝鲜战场，以鲜血援助了我们，在保障朝鲜人民历史性胜利中建立了不朽的功勋，在朝鲜恢复了和平，在保卫东方和平的事业中作出了巨大的贡献。在朝鲜战争中，朝中两国人民所取得的胜利，显示了社会主义制度的无比优越性，和在马克思列宁主义与无产阶级国际主义旗帜下团结的社会主义阵营不朽的不可战胜的威力，他说，今天占有世界人口四分之一的中华人民共和国正在迅速建设成为拥有现代工业、现代农业和现代科学文化的伟大的社会主义强国。我们对于兄弟般的中国人民所取得的各项成就就象我们自己取得的成就一样地高兴。"},{"type":"paragraph","text":"李宽镛最后说，朝鲜人民在庆祝自己的民族节日“八·一五”解放十五周年的时候，为了进一步促进祖国的和平统一与社会主义建设，正满怀信心地以千里马气概继续前进；并且为了进一步加强以苏联为首的社会主义阵营各国之间的牢不可破的团结，大踏步地向前进。他并高呼:"},{"type":"paragraph","text":"“以鲜血凝结成的朝中两国人民永生不灭的友谊团结万岁!”"},{"type":"paragraph","text":"“以伟大的苏联为首的社会主义阵营牢不可破的统一团结万岁!”"},{"type":"paragraph","text":"李宽镛的讲话受到全场热烈的欢迎。"},{"type":"paragraph","text":"昨天的大会是由上海市文化局、上海市总工会、上海市青年联合会、上海市妇女联合会、上海市文学艺术界联合会联合举行。大会由张骏祥主持。"},{"type":"paragraph","text":"会后，放映了朝鲜影片“要爱未来”，"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"曹荻秋","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}