{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习辩证法　团结干革命——记河南省赵沟大队政治夜校的一次理论辅导课","authors":[],"dates":[{"year":1975,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习辩证法　团结干革命"},{"type":"paragraph","text":"——记河南省赵沟大队政治夜校的一次理论辅导课"},{"type":"paragraph","text":"在豫西伏牛山区宝丰县观音堂公社赵沟大队，群众性的学习和批判活动，正在深入开展。"},{"type":"paragraph","text":"居住在这条偏僻山沟里的贫下中农，学习马克思主义理论已经有十多年了。早在一九六一年，老贫农李禄、李海水兄弟俩为了绿化荒山秃岭，两人在石崖下，在荒坡上，学哲学，用哲学，用毛主席的哲学思想武装头脑，指导实践。经过十年的努力，两人栽树近九万株。一九七○年九月，《人民日报》上发表了他俩在河南省一次学习会上的发言。这年，大队成立了新的党支部，李禄担任党支部书记，李海水担任了党支部委员。支部响应党的九届二中全会的号召，组织干部、群众掀起了学习毛主席哲学著作的热潮。大队在山坡上办了政治夜校，全大队百分之九十以上的贫下中农参加，组成了二十四个学哲学小组，学习了毛主席的《实践论》、《矛盾论》、《人的正确思想是从那里来的？》等著作。批林批孔运动中，赵沟大队的干部、群众更加自觉地学习马列著作和毛主席著作，一支贫下中农理论队伍正在成长。他们运用马克思主义的思想武器，批判林彪反革命的修正主义路线和反动没落阶级的意识形态孔孟之道，在斗争中改造自己的世界观。赵沟大队农民学哲学，反映了我国理论战线上的新气象，显示了工农兵作为思想理论战线上的主力军的作用。"},{"type":"paragraph","text":"目前，赵沟大队的干部、群众正在学习毛主席的《关于正确处理人民内部矛盾的问题》，用毛主席这篇著作的光辉思想，去分析和解决阶级斗争、生产斗争和科学实验三大革命运动中的各种矛盾，运用“团结——批评——团结”的方法去处理人民内部矛盾，使全大队的干部、群众在毛主席无产阶级革命路线的基础上加强了团结，发展了革命和生产的大好形势。最近，在大队政治夜校里，党支部领导成员联系本大队实际，给大队的理论队伍上了一次具体深刻的哲学辅导课。"},{"type":"paragraph","text":"下面是党支部的几个领导成员在这次辅导中的发言。"},{"type":"paragraph","text":"解决矛盾　坚持社会主义道路"},{"type":"paragraph","text":"李禄（大队党支部书记）：毛主席教导说：“对立统一规律是宇宙的根本规律。这个规律，不论在自然界、人类社会和人们的思想中，都是普遍存在的。”毛主席还教导说，社会主义社会也存在着矛盾。毛主席的教导很重要。我想咱们今天的社会中就有各种矛盾，咱们赵沟大队也有各种矛盾，咱们是在解决各种矛盾中前进的。"},{"type":"paragraph","text":"咱们的第五生产队在公社办的煤窑附近。这个队的干部为了抓钱，把劳力编成三个小组，他们到地里劳动时，带着铲，挎着篮，前来煤窑拉煤的汽车一到，他们就去装车拾炭，结果影响了农业生产。这不就是矛盾吗？毛主席说，在社会主义社会中，还存在着社会主义同资本主义两条道路的斗争。这种斗争是长期的，复杂的，有时甚至是很激烈的。五队的这个问题，就是两条道路的斗争。"},{"type":"paragraph","text":"在解决这个问题时，党支部首先分析这个问题是敌我矛盾，还是人民内部矛盾？党支部研究后，认为是人民内部矛盾，是一些干部和社员的思想认识问题。人民内部矛盾，就要用“团结——批评——团结”的方法去解决。因此，党支部首先组织五队的干部学习党的基本路线，学习毛主席有关阶级斗争和路线斗争的教导。接着，在这个队开展了一场讨论，进一步教育和帮助一些干部、社员提高认识。当时，全大队正在研究法家人物商鞅废井田和儒家复井田的斗争，我们发动大家结合研究春秋战国时的儒法斗争史，批判林彪效法孔老二“克己复礼”，妄图复辟资本主义的罪行，使大家从思想上认识到丢掉农业生产去抓钱，是资本主义倾向，是两条道路的斗争，发展下去就是资本主义复辟的问题，就是向资本主义倒退的问题。同时组织大家学习毛主席关于“只有社会主义能够救中国”的教导，用解放前后赵沟大队的对比，说明社会主义道路是贫下中农的幸福路；用这个队一九七四年夏粮减产的事实，说明搞资本主义的危害性。通过这样深入的学习和批判，大家的认识提高了，思想统一了，矛盾也就解决了。五队原来的三个装车拾炭小组变成了三个农业学大寨小组，“农业学大寨”运动深入开展起来了。"},{"type":"paragraph","text":"“团结——批评——团结”，这是毛主席总结的解决人民内部矛盾的方法。咱们大队坚持这一方法，解决了一些人走什么道路的问题，加强了革命团结。这种团结，是我们夺取新的胜利的保证。在人民内部，干部要团结，群众要团结，干部和群众之间要团结。我们要搞团结，但不是搞“中庸之道”。在人民内部对错误的思想，要采取批评教育的方法去纠正，这样才能在革命原则下达到新的团结。解决人民内部矛盾，又要以党的基本路线为纲，进行社会主义教育，坚持社会主义道路。党的基本路线要年年讲，月月讲，天天讲，越讲我们心里越亮，越讲我们才能在毛主席革命路线上加强团结。我们团结起来，要吃住劲大干社会主义，永远坚持社会主义道路。"},{"type":"paragraph","text":"团结起来深入批判孔孟之道"},{"type":"paragraph","text":"周海（大队党支部副书记）：毛主席教导说：“我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。”批林批孔就是意识形态领域里一场深刻的革命。孔孟之道是残害咱们贫下中农的软刀子，是修正主义的一个思想基础。不肃清孔孟之道，就不能建设社会主义。过去孔孟之道统治中国几千年，流毒很深，要彻底肃清它的影响，绝不是一朝一夕的事，必须进行持久的斗争。"},{"type":"paragraph","text":"批林批孔运动以来，我们几次批判了孔孟鼓吹的“人性论”，批判了“四旧”活动。以前赵沟大队流传着一种反动谚语，说什么“同姓一家人”，“亲不亲，看门分”。这种反动谚语，就是宣扬孔孟之道的宗族、家族观念，鼓吹阶级调和，反对马克思主义的阶级斗争理论。批林批孔运动初期，我们大队有个社员家娶媳妇，要摆几十桌酒席，还找来吹响器的，大搞排场。党支部书记李禄劝阻了这种行动，但有个支部成员的家属却仍去参加“四旧”活动，这个支部成员不但没有阻止，反认为他们是同姓，又有点亲戚关系，不这样面子上过不去。这个事情发生后，党支部成员中出现两种不同的看法：多数人认为，这是意识形态领域里阶级斗争的反映，应该对这个支部成员进行批评帮助，并且教育干部、群众和旧的传统观念决裂。但个别人认为这样做会影响团结。支部经过讨论，同意前一种意见，认为在人民内部，意见有了分歧，产生了矛盾，要揭露和解决矛盾。矛盾解决了，才能达到认识上的统一，才能加强革命团结。于是，全体支委一起学习毛主席关于“从团结的愿望出发，经过批评或者斗争使矛盾得到解决，从而在新的基础上达到新的团结”的教导，提高了思想，认识到团结和斗争的关系。大家既有了团结的愿望，又勇于对错误倾向进行斗争。接着就在支部领导班子内开展了一场革命大批判，批判林彪贩卖孔老二的“人性论”，大讲“四旧”的危害性，这个支部成员在发言时联系自己的思想实际，主动作了自我批评，提高了觉悟，大家也受到了教育。"},{"type":"paragraph","text":"林彪和孔老二鼓吹“人性论”、“中庸之道”等等谬论，都是为了麻痹劳动人民的斗争意志，破坏人民内部的革命团结，妄图实现他们搞复辟的梦想。在人民内部，我们的同志如果中了孔孟之道的毒害，就会妨碍团结，妨碍革命斗争。我们对这些同志从团结的愿望出发，通过批评和自我批评，提高阶级斗争、路线斗争觉悟，达到新的团结，就有利于推动当前批林批孔运动的发展，搞好意识形态领域里的阶级斗争。"},{"type":"paragraph","text":"看清主流　表扬先进"},{"type":"paragraph","text":"杨便（女，大队党支部副书记）：毛主席在《关于正确处理人民内部矛盾的问题》这本著作中告诉我们，在农民阶级内部也存在着矛盾，我们要正确处理这种矛盾，加强农民之间的团结。咱们社员之间出现的有些矛盾，常常是由于在看问题时存在片面性，没有分清主流和支流，没有分清成绩和缺点而引起的。因此，认真学习唯物辩证法，坚持一分为二，克服看问题的片面性，分清主流和支流、成绩和缺点，是解决社员之间的矛盾，加强革命团结的一个重要方面。"},{"type":"paragraph","text":"咱们大队第一生产队“老菜把”张三成同志，六十多岁了。他人老心红，为革命种菜不怕苦和累，四年多来天天吃住在地里，种的菜不仅产量高，品种也多，而且对自己不特殊，对社员严格制度，对干部坚持原则，谁都不能不按制度向他随便要菜。他这种精神很值得我们学习。可是也有些社员对他意见大，说他是个“倔老头”，态度生硬，说话嘴打人，还经常撵社员的猪，赶社员的鸡等。张三成同志听到这些意见，心里也有了气，彼此有了隔阂。"},{"type":"paragraph","text":"党支部发现这个问题以后，对张三成同志的工作和一部分社员的意见进行了分析，认为张三成同志种菜、管菜很有成绩，他热爱集体、关心集体的思想很值得我们学习，这些要进行表扬。部分群众对他的意见，有些是他工作方法上的缺点，应该改正，但那是次要的。有些意见提得不对，带有片面性，分不清主流和支流，没有看到张三成同志的优点和成绩。有些意见还把他做对了的事，说成是缺点错误，分不清那是成绩，那是缺点，是非颠倒了。为了解决这个矛盾，党支部委员李海水去找张三成和部分社员谈心，和大家一起学习毛主席的教导，在分清是非的基础上，肯定了张三成同志的工作成绩，并给予大力支持，同时也指出他要注意改进工作方法。经过海水同志和队里的干部做工作，这部分社员对张三成同志有了正确的认识。许多社员都表示要学习他认真负责的精神。他们说：“张三成同志是我们队的红管家，学大寨的模范。咱学大寨一天往地里两送饭，他学大寨一天往菜园三送饭；有的人不遵守制度，他批评得对；有的人养猪不圈，啃了队里的菜，他赶猪赶得对。我们要向张三成同志学习。”张三成同志也一分为二看自己，说他工作有缺点，并表示决心把菜种得更好，收得更多。大家认识提高了，矛盾解决了，团结加强了，都非常高兴。"},{"type":"paragraph","text":"看问题片面性，就是违背了辩证法。只有全面地看问题，才能认识事物的本质。在咱们社员之间，全面看问题，分清主流和支流、成绩和缺点，才能正确对待同志，加强革命团结；才能有利于发扬成绩，表彰先进，使大家心往一处想，劲往一处使，齐心协力建设社会主义。"},{"type":"paragraph","text":"掌握对立统一规律"},{"type":"paragraph","text":"促进农林牧全面发展"},{"type":"paragraph","text":"李海水（大队党支部委员）：毛主席教导我们：“马克思主义的哲学认为，对立统一规律是宇宙的根本规律。这个规律，不论在自然界、人类社会和人们的思想中，都是普遍存在的。矛盾着的对立面又统一，又斗争，由此推动事物的运动和变化。”毛主席的教导是无产阶级和人民群众认识世界、改造世界的锐利思想武器。改造社会要用这个锐利武器，改造自然也要用这个锐利武器。我刚上山的时候，看到山很高，坡很大。当我学习了《愚公移山》、《矛盾论》以后，我的思想象睡觉睡醒了一样，心明眼亮，看到山变小了。山是死的，人是活的，栽一棵树，就多一棵，绿化一个山坡，荒山就少一坡，只要我们栽树不止，就一定会绿化荒山。认识提高了，植树造林的劲头就更大了。以后各生产队都建立了林业组，治山造林发展很快。"},{"type":"paragraph","text":"大队林业迅速发展后，新的矛盾又产生了，这就是林业同农业、牧业产生了矛盾。农林牧三者之间在发展中互相争劳力，争时间，争土地。有的放牧员认为，造林多了，放牧的地方就越来越少，影响牧业的发展。林业员对放牧也很反感，怕牛羊啃树毁林。有一次，第二生产队的放牧员张运到新造的林坡放牛，他的哥哥是个林业员，就当场批评了张运。张运反驳说：“你们把荒山绿化完了，我到那里去放牧？”兄弟两个说着说着就争吵起来。兄弟俩吵架，是人民内部矛盾，它反映了林业和牧业之间的矛盾。为了正确处理这个矛盾，党支部发动群众学习毛主席关于“农、林、牧三者互相依赖，缺一不可”和“一分为二”的指示，认识到农林牧三者在一定的条件下，既有互相对立、互相排斥的一面，又有互相依存、互相促进的一面。针对农林牧三者发生的矛盾，大家讨论了很多处理办法，使三者更好地互相促进，全面发展。例如：全队统一规划林坡和牧坡，牧坡不造林，林坡不放牧。林坡的树长大可以放牧了，再到原来的牧坡上造林，这样逐坡调换，林业和牧业的矛盾就解决了。"},{"type":"paragraph","text":"后来又按照毛主席的教导，解决了林业和农业的矛盾。农林牧三者的关系摆正了，矛盾解决了，有不少人与人之间的纠纷也消除了，干部、群众更团结了。有的放牧员说：“我原来放牧怕造林，和林业员有矛盾，经常吵嘴。现在看到树多叶多，既利放牧，又可垫圈，觉着和林业员又亲近了。”"},{"type":"paragraph","text":"革命团结加强了，抓革命促生产的劲头大了，农林牧业的发展也就更快了。“矛盾不断出现，又不断解决，就是事物发展的辩证规律。”现在全大队绿化荒山三千五百多亩，占荒山总面积的百分之七十六以上，栽各种树木三十九万多株。树多了，林业收入越来越多，一九七四年共收各种水果四万五千多斤，为农业生产提供了资金。树多，树叶也多了，又为农业、畜牧业提供了大量肥料、饲料。一九七四年，大队的畜牧业有了很大发展，共养牛一百零六头，养羊四百六十二只，粮食也增了产。一九七五年，咱们要继续处理好农林牧三者关系，为农林牧业的大发展努力奋战。"},{"type":"paragraph","text":"新华社记者　新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}