{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党是领导一切的","authors":["山益民"],"dates":[{"year":1972,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"国棉三十一厂 山益民"},{"type":"paragraph","text":"中央两报一刊一九七二年元旦社论提出:“要继续加强党的一元化领导”。党的领导，就是毛泽东思想的领导，就是毛主席的无产阶级革命路线和政策的领导。毛主席教导我们:“路线是个纲，纲举目张。”增强党的观念，从根本上说，就是要树立党领导一切的观念，要坚定地执行毛主席的无产阶级革命路线和政策。这是巩固无产阶级专政的需要，也是争取更大胜利的根本保证。每个共产党员、每个革命者都必须牢牢记住这条政治标准。"},{"type":"paragraph","text":"从今天起，《学习》专刊将陆续刊登有关这方面的文章。"},{"type":"paragraph","text":"伟大领袖毛主席教导说:“中国共产党是全中国人民的领导核心。没有这样一个核心，社会主义事业就不能胜利。”我们的党是毛主席亲自缔造和培育起来的伟大的、光荣的、正确的无产阶级政党。它是无产阶级先进分子所组成，领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织，是无产阶级阶级组织的最高形式，“它应该领导一切其他组织，如军队、政府与民众团体”。党章明确规定:一无产阶级专政的国家权力机关，人民解放军，和共产主义青年团、工人、贫下中农、红卫兵及其他革命群众组织，都必须接受党的领导。”在这个根本问题上，领导同被领导的关系是十分明确的，决不允许以任何借口来摆脱或削弱党的领导，甚至凌驾于党的领导之上。否则，就要犯极大的错误。"},{"type":"paragraph","text":"毛主席指出:“我们的党是一个政治上成熟的伟大的马克思列宁主义的政党。”我们党有着马克思列宁主义、毛泽东思想这个战无不胜的理论武器；有着毛主席的无产阶级革命路线和政策；有着以毛主席为首的坚强的马克思列宁主义的党中央；我们党在长期斗争中形成了理论和实践相结合、和人民群众紧密联系在一起以及批评和自我批评的三大作风。这些都是具有决定意义的。正是因为有了这一切，经过半个世纪的斗争，我们党领导全国人民，取得了民主革命和巩固无产阶级专政的一个又一个伟大胜利。"},{"type":"paragraph","text":"党的领导就是毛泽东思想的领导，毛主席革命路线和政策的领导。“路线是个纲，纲举目张。”对于党的基层组织来说，加强党的领导，根本问题就是坚定地执行毛主席的无产阶级革命路线和政策。党的组织根据党的路线和政策，对革委会、工代会、共青团、民兵等各个方面实行一元化的领导，通过这些组织，团结一切可以团结的力量，调动一切积极因素，落实巩固无产阶级专政的基本任务。只有这样，才能更好地发挥基层党组织的战斗堡垒作用。"},{"type":"paragraph","text":"任何摆脱或者削弱党的领导的言行，都是不能允许的。党内两条路线斗争的历史证明:谁要同党闹分裂，闹独立，分庭抗礼，妄图篡党夺权，决没有好下场。陈独秀背叛无产阶级，自绝于党，投入托洛茨基的怀抱，结果变成了不齿于人类的狗屎堆。罗章龙同党闹分裂，另立“第二中央”，搞了没有几天，就垮台了。张国焘向党闹独立性，阴谋用枪杆子危害党，结果闹到叛党，做特务去了。王明坚持错误路线，屡教不改，最后叛国投敌，变成了汉奸、卖国贼。高岗、饶漱石结成反党联盟，阴谋篡党夺权，分裂党中央，结果落得个身败名裂。刘少奇一类骗子，建立地下资产阶级司令部，妄图同以毛主席为首的无产阶级司令部相对抗，结果被抛入历史的垃圾堆。"},{"type":"paragraph","text":"工、农、商、学、兵、政、党这七个方面，党是领导一切的，一只有加强党的领导，统一认识，统一政策，统一计划，统一指挥，统一行动，才能充分发挥被领导的各个方面的积极性，使各项工作都按照毛主席的革命路线去进行。同时，也只有充分发挥各方面的积极、主动的作用，紧跟党所规定的战略部署，才能保证党的领导得到具体贯彻。不论是党员干部还是非党干部，也不论是老干部还是新干部，都只有在党委的统一领导下，才能在各自的战斗岗位上，更好地贯彻执行毛主席的革命路线和政策，为巩固无产阶级专政这个共同目标，作出自己应有的贡献。毛主席为我党规定了民主集中制、群众路线和党委集体领导的原则，指出:“党委制是保证集体领导、防止个人包办的党的重要制度。”各级党委成员，要尊重党委集体领导，要把自己置于党委之内，而不能摆在党委之外，更不能摆在党委之上，防止以个人代替党的组织的现象。每个共产党员，要提倡顾全大局，都必须以全党利益为出发点，绝对不许可违反这个原则。"},{"type":"paragraph","text":"自觉地接受党的领导，是每个党员、每个革命者的起码要求。我们要紧密地团结在以毛主席为首的党中央周围，在“九大”团结、胜利的旗帜下，为巩固无产阶级专政，夺取社会主义革命和社会主义建设的新胜利而斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}