{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要过细地做工作","authors":["刘国顺　傅奎武"],"dates":[{"year":1969,"month":8,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要过细地做工作"},{"type":"paragraph","text":"东北光学仪器厂革委会主任　刘国顺　委员　傅奎武"},{"type":"paragraph","text":"过细和一般"},{"type":"paragraph","text":"伟大领袖毛主席最近指出：“要过细地做工作。要过细，粗枝大叶不行，粗枝大叶往往搞错。”毛主席的教导，为我们夺取无产阶级文化大革命更大胜利进一步指明了方向，我们只有“过细地做工作”，才能不折不扣地、踏踏实实地完成“九大”提出的各项战斗任务。"},{"type":"paragraph","text":"过细地做工作，必须认真地找出主要矛盾，科学地分析矛盾，从中找出解决问题的办法。对矛盾分析得越细，解决矛盾的办法就越多，工作才能做得细致。而一般化的工作，抓不住主要矛盾，更谈不上分析矛盾，因此，找不出解决问题的好办法，工作也就做不好。对这个问题，我们是深有体会的。"},{"type":"paragraph","text":"今年三月份，在毛主席一系列最新指示的指引下，党的干部政策不断在我厂落实。可是，由于我们领导停在上面多，下去调查少，在解放一个厂级干部时碰到了困难。"},{"type":"paragraph","text":"这个干部出身很苦，但是，当了干部后犯了许多严重错误，而且对自己的错误又缺乏认识。能不能解放他？当时大家意见纷纷，我们心中也没有数。虽然对他做了一些工作，但是效果不好，出现了帮者泄气，被帮者不服气的现象，因而“挂”了一段时间。"},{"type":"paragraph","text":"后来，我们重温了毛主席的教导：“大家明白，不论做什么事，不懂得那件事的情形，它的性质，它和它以外的事情的关联，就不知道那件事的规律，就不知道如何去做，就不能做好那件事。”大家认识到，没做好这个干部的工作，主要是对他的情况不清楚，没有过细地做工作。于是，我们和群众一起反复学习毛主席的干部政策，对这个干部的全部历史和全部工作进行认真的分析，很快统一了认识，分清了问题的性质。弄清了问题，就有了决心，我们决定对他进行耐心细致的帮助。我们再次做他的工作时，始终坚持：他进步小，我们不泄气，他思想有了反复，我们没怨气，从各种渠道帮助他。终于使他觉悟过来，得到了群众的谅解。"},{"type":"paragraph","text":"不同的工作作风和工作方法，产生了不同的结果。这使我们体会到：过细地做工作，还是一般地做工作，是关系到能否把斗、批、改不断引向深入、政策能不能落实的大问题，决不能掉以轻心。"},{"type":"paragraph","text":"一点和一片"},{"type":"paragraph","text":"毛主席教导我们：“任何一级的首长，应当把自己注意的重心，放在那些对于他所指挥的全局说来最重要最有决定意义的问题或动作上，而不应当放在其他的问题或动作上。”要过细地做工作，克服一般化的领导，就必须处理好点和面，典型和全局的关系，以点带面，运用典型指导全局。不了解点，就不会了解面，手中无典型，工作势必一般化。"},{"type":"paragraph","text":"我们厂的革命大批判过去搞得比较好，革命的大批判使我们厂的广大工人群众精神面貌发生了深刻的变化。可是，在一片大好形势下，我们对革命大批判抓得不如以前那么紧了。"},{"type":"paragraph","text":"怎样继续开展革命大批判呢？多数同志说：“抓一点，带一片，一定要在抓典型上下功夫。”有人认为：我们过去开展革命大批判有基础，现在只需要点把火就行了，多在片上使点劲。还有人认为：抓点是对的，但时间紧，远水解不了近渴。"},{"type":"paragraph","text":"我们带着这个问题请教了毛主席著作。毛主席说：“任何领导人员，凡不从下级个别单位的个别人员、个别事件取得具体经验者，必不能向一切单位作普遍的指导。”我们深刻地认识到：面，是一个点一个点组成的，没有抽象的面。抓全局必须从抓个别开始，没有个别单位的经验，也就无法指导全局。否则，抓全面就是空洞的抓，一般化的抓，抓不到根本上。"},{"type":"paragraph","text":"认识提高一步，工作过细一点。我们针对群众对于开展革命大批判的各种活思想，总结推广了六○一小组继续开展革命大批判的先进经验，使广大群众很受启发，一个革命大批判的新高潮便在全厂迅速掀起来了。"},{"type":"paragraph","text":"通过抓六○一小组这件事，我们认为：要过细地做工作，关键性的问题就要过细地抓好典型，用典型带动全局。先进的典型代表运动发展的方向，它对旧世界的批判力最强，对革命运动的推动力最大。代表运动发展方向的典型一旦推广，立即就会变成排山倒海的力量，把整个工作推向前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}