{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"心红胆壮志如钢——赞无产阶级英雄形象李玉和","authors":["伍凌"],"dates":[{"year":1970,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"心红胆壮志如钢"},{"type":"paragraph","text":"——赞无产阶级英雄形象李玉和"},{"type":"paragraph","text":"伍凌"},{"type":"paragraph","text":"在七十年代第一个战斗的春天，革命现代京剧《红灯记》经过千锤百炼的加工琢磨，以更加磅礴的气势，雄壮的面貌，呈现在观众的面前，激励着广大革命人民高举革命的红旗，踏着革命先烈的足迹奋勇前进！"},{"type":"paragraph","text":"《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》指出：描写革命斗争的文艺作品，“一定要表现我们的艰苦奋斗、英勇牺牲，但是，也一定要表现革命的英雄主义和革命的乐观主义。”"},{"type":"paragraph","text":"如何看待和表现革命斗争的艰苦性？是渲染革命斗争的苦难，散布失败主义、悲观主义；还是在描写革命斗争的艰苦性时，着重颂扬革命的乐观主义精神。围绕这个问题，修正主义文艺与无产阶级文艺进行着激烈的斗争。"},{"type":"paragraph","text":"革命斗争的艰苦性与革命的乐观主义，是对立的统一。没有前者就没有后者。但是，“矛盾着的两方面中，必有一方面是主要的，他方面是次要的。”革命文艺应当用马克思主义、列宁主义、毛泽东思想的显微镜和望远镜，观察和分析生活，把握和突出矛盾的主要方面。伟大导师列宁指出：“从来没有而且不可能有一种革命，保险不要进行长期的、艰苦的、也许是充满重大牺牲的斗争。”艰苦的斗争，是冶炼好钢、沉淀渣滓的大熔炉，是检验英雄、剔除懦夫的试金石。无产阶级的先进战士，总是迎着困难走，踏着风浪行，以豪迈的气概笑迎严峻的战斗的。因为在无产阶级革命中，他们失掉的只是颈上的锁链，而获得的却是整个世界。这种革命的乐观主义，表现了无产阶级的优秀品质，体现了我们时代的时代精神。无产阶级的革命文艺，应当尽情歌颂这种革命乐观主义精神。只有这样，才能鼓舞广大革命人民起来改造客观世界，“帮助群众推动历史的前进”。"},{"type":"paragraph","text":"在这一方面，革命现代京剧《红灯记》为我们提供了卓越的典范。"},{"type":"paragraph","text":"《红灯记》所反映的年代，是抗日战争进入相持阶段的时期；李玉和所处的环境，是敌人铁蹄蹂躏下的沦陷区。环境是相当险恶的，斗争是十分艰苦的。但是，《红灯记》绝没有去渲染革命斗争的苦难，而是满腔热情地歌颂了无产阶级英雄李玉和高昂饱满的革命乐观主义精神。"},{"type":"paragraph","text":"李玉和的革命乐观主义，鲜明地表现在他胸怀共产主义的宏伟理想。在那“长夜难明赤县天”的黑暗岁月里，他以无产阶级革命战士的远见卓识，看到了无限光明、无限美妙的共产主义前景。《红灯记》一开场，就突出了这个“一生奋战求解放”的共产主义战士的形象。夜色茫茫，寒风阵阵，日寇戒备森严。共产党员李玉和，英姿勃勃，健步上场。他手提的红灯，晶莹透亮，光芒四放，驱散夜雾，扫尽阴霾。象是在宣告：“黑暗即将过去，曙光即在前头。”这盏寓意深长的革命红灯，闪烁出毛泽东思想的灿烂光辉，象征着新中国新世界的光明未来。十七年前，天也是这么黑，也是这么冷，正是这盏红艳艳、光灿灿的革命红灯，照得李玉和心里亮堂堂、暖融融。他“擦干了血迹，葬埋了尸体”，继承革命先烈的遗志，高举革命红灯又继续战斗了。十七年来，他“红灯一盏随身带”，“为革命东奔西忙”。即使是身陷刑场，仍然胸怀世界，“雄心壮志冲云天”。森严高墙遮不住他那远大的目光，铁链镣铐锁不住他那博大的情怀：“待等那风雨过，百花吐艳，新中国似朝阳光照人间。”这崇高的革命理想，使李玉和在各种严峻的考验面前，不怕斗争的苦难，不怕死亡的威胁，而是始终充满着坚毅豪放的革命乐观主义精神。"},{"type":"paragraph","text":"李玉和对无产阶级的革命事业，不但有远大的理想，而且有必胜的信念。“有多少苦同胞怨声载道”，“春雷爆发等待时机到”。在那乱纷纷的破烂市粥棚，他从群众的“怨声”里，听到了革命的“雷声”。他深信，群众那“仇恨难消”的“怨声”，总有一天会化作霹雳的惊雷，震塌那昏天黑地，劈碎那人间地狱！“临行喝妈一碗酒，浑身是胆雄赳赳，鸠山设宴和我交‘朋友’，千杯万盏会应酬。”在被捕的时候，他豪迈地喝完了这碗壮别酒，无限力量涌心头。他深信，有着党的指引，阶级的支持，同志的鼓舞，不管鸠山拿出千杯迷汤，自己都能对付；不管日寇施出万种毒刑，都不能使自己折腰！“日寇，看你横行霸道能有几天！”李玉和慷慨就义前这句豪迈的唱词，不仅指出了猖獗一时的日寇必然灭亡的命运，而且揭示了一个颠扑不破的历史法则：“武运”不会“长久”，帝国必定垮台，王冠总要落地。"},{"type":"paragraph","text":"革命的道路上，总是横亘着各种各样的困难，革命的乐观主义者决不是无视困难的盲目乐观主义者，而是“承认困难，分析困难，向困难作斗争”的英勇战士。《红灯记》围绕李玉和给游击队转送密电码这条主线，把他的远大理想、必胜信念和现实斗争密切结合起来，展现了他脚踏实地、勇往直前的高贵品质。李玉和把直接为武装斗争服务的密电码，看得“比性命还要紧”，他“想尽一切办法”，“定要把它送上柏山岗”。他以“天下事难不倒共产党员”的革命气魄，蔑视顽敌如粪土，笑看艰险只等闲。不论是在特务出没、岗哨林立的纷乱街市，还是在鬼子搜查、刺刀对胸的险恶处境，他都心红胆壮，沉着机智。纵然是在王连举叛变，癞皮狗临门的严重时刻，他仍然念念不忘党的机密，叮嘱李奶奶“要想尽一切办法”完成任务，鼓舞李铁梅“等候喜鹊唱枝头”。他壮别亲人，顶着寒风，昂首阔步，去迎接那更加激烈的战斗。李玉和这种“革命的道路再艰险，前仆后继走向前”的大无畏的斗争精神，犹如不怕暴风雪，不惧百丈冰的梅花，昂扬怒放，刚毅挺拔，迎接那即将来临的春色。"},{"type":"paragraph","text":"修正主义文艺总是打着“写真实”的旗号，千方百计地抹煞革命斗争的阶级性和正义性，极力渲染革命斗争的苦难，散布资产阶级的和平主义。《五更寒》、《黑山阻击战》等毒草作品，把革命斗争形势歪曲成“比黑夜还要黑暗，比严冬还要寒冷”，呈现在我们面前的是一片苦风凄雨的肃杀景象；革命群众和英雄人物看不到光明，认不清前途，低头饮泣，苦熬岁月。影片的编导者妄图用反革命的“寒流”，瓦解人民的斗志，扑灭革命的烈火。《红灯记》等革命样板戏的诞生，是对这些修正主义毒草作品的深刻批判。革命样板戏，也写了艰难困苦，但是，我们听到的是无产阶级英雄人物乐观坚定的笑声；也写了流血牺牲，但是，我们看到的是革命在以不可阻挡之势奔腾前进！闪耀着毛泽东思想光辉的革命样板戏，象震天的战鼓，激励着我们克服困难，奋发向上；象火红的战旗，召唤我们前仆后继，奋勇前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}