{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要重视小改小革","authors":["黄浦"],"dates":[{"year":1970,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要重视小改小革"},{"type":"paragraph","text":"江苏省江阴县纺织器材厂工人　黄浦"},{"type":"paragraph","text":"在毛主席的“自力更生”、“艰苦奋斗”的伟大方针指引下，一个群众性的技术革新运动正在蓬勃发展。"},{"type":"paragraph","text":"值得注意的是，在大搞技术革新中，有的同志往往只重视大改大革，不重视小改小革。他们认为：大改大革作用大，贡献大；小改小革，“星星点点”，“零零碎碎”，起不了多大作用。这种看法是有片面性的。"},{"type":"paragraph","text":"大改大革对于提高工效，增加生产，厉行节约，降低消耗，作用大，贡献也大，这应当肯定；但是，不能因此就忽视小改小革，甚至看不到或否定小改小革的作用。任何事物的发展，都是从小到大，从简单到复杂，从初级到高级。许多大改大革，往往是通过小改小革的不断发展，不断完善，不断提高而出来的。不重视小改小革，也就会影响大改大革。"},{"type":"paragraph","text":"小改小革看起来“星星点点”，“零零碎碎”，其实不然。比如我们厂里前些时候，有十多台平刨车，群众称之为“老虎车”，经常出事故。在技术革新运动中，有人提出干脆不要这些“老虎车”算了，另外搞新平刨车。厂革委会认为：这样做，既不符合增产节约的原则，又会影响生产；便决定发动群众在原来基础上进行小改小革。工人群众不当伸手派，不要一分钱，利用业余时间，大家动手，在短短的几天时间内，就把十几台“老虎车”改成了安全车。既保证了安全生产，又提高了工效，解决了长期没有解决的“老大难”问题。"},{"type":"paragraph","text":"小改小革也并非起不了大作用。再拿我们厂里的情况来说，最近全厂八个生产组都有三至五项小改小革，就以第二生产组两个工人搞的小革新——自动管牙车来讲，看起来很简单，可是解决大问题呢！这部车不仅可以节约四个劳动力，提高工效五倍，而且质量符合要求。这仅仅是一项小革新，如果把这些小革新加起来，算一笔总账，就不是一个小数，而是一个大数；不是起不了大作用，而是可以发挥巨大作用。"},{"type":"paragraph","text":"更重要的是，在对待小改小革这个问题上，还有一个群众观点问题。毛主席教导我们，人民群众有无限的创造力。大改大革是群众的创造，小改小革也是群众的创造。在一定程度上，小改小革更具有广泛的群众性。因此，不论是对大改大革，还是对小改小革，都有一个尊重群众首创精神，爱护群众辛勤创造的劳动果实的问题。由此可见，重视不重视小改小革的问题，也是相信不相信群众，执行不执行毛主席的无产阶级革命路线的问题。明确了这一点，我们就能够把群众性的技术革新运动深入持久地开展下去，并逐步地提到高级的程度。"},{"type":"paragraph","text":"有的同志看不起小改小革，这是叛徒、内奸、工贼刘少奇反革命修正主义路线的余毒在他们头脑里的反映。刘少奇这伙洋奴，历来是反对“小土群”，看不起小改小革的。他们把小改小革诬蔑为“不先进”，“不科学”，“不正规”，“没有前途”等等，妄图扼杀工人群众的革命积极性和创造性。有的同志头脑里有资产阶级“私”字，讥笑小改小革搞不出啥名堂来，他们的所谓“名堂”，不过是想一鸣惊人。这反映了一个世界观的问题。有这些错误思想的同志，必须以毛泽东思想为武器，开展革命的大批判，狠批刘少奇的反革命修正主义路线，自觉地斗私批修，彻底改造世界观。"},{"type":"paragraph","text":"让小改小革在工业生产的新高潮中发挥出更大的作用！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}