{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阴险　狡猾　毒辣——评旧上海市委内最大的一小撮走资本主义道路当权派“打击一大片，保护一小撮”的反革命策略","authors":["钟卫东"],"dates":[{"year":1967,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"市委办公厅革命造反队　钟卫东"},{"type":"paragraph","text":"在这场史无前例的无产阶级文化大革命运动中，旧上海市委内最大的一小撮走资本主义道路当权派，本着反革命的政治敏感，深感自己末日即将到来。他们顽固地站在资产阶级反动立场上，背水一战，极力施展了一套反革命的战略、策略，疯狂地破坏无产阶级文化大革命。他们在干部问题上，竭力推行中国的赫鲁晓夫所制订的资产阶级反动路线，并且加以“创造”和“发挥”，使“打击一大片，保护一小撮”这条资产阶级反动路线，在上海地区贯彻得更为阴险、更为狡猾、更为毒辣。因此，上海一大片干部虽然长期受到了他们的蒙蔽、毒害和打击，有些还不知罪魁祸首就是中国的赫鲁晓夫和旧上海市委内最大的一小撮走资本主义道路当权派。"},{"type":"paragraph","text":"这一小撮反动家伙，在干部问题上“打击一大片，保护一小撮”的反革命罪行，是罄竹难书的。一大片干部的亲身遭遇，都是一篇篇的愤怒控诉。下面，我们以极其愤怒的心情，把这一小撮反动家伙所玩弄的阴谋伎俩揭露出来示众。"},{"type":"paragraph","text":"伪装"},{"type":"paragraph","text":"竭力制造“市委是革命的、正确的”舆论，把一小撮走资本主义道路当权派把持的旧上海市委伪装成“无产阶级司令部”，策动干部“保卫”市委，镇压无产阶级革命派。"},{"type":"paragraph","text":"毛主席说:“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”"},{"type":"paragraph","text":"去年六月，运动刚开始，中国的赫鲁晓夫就赶到上海向他在上海的头号代理人面授机宜，说:“上海很稳定，说明上海市委威信高，群众听你们的话。”旧上海市委内最大的一小撮走资本主义道路当权派对这句“金口玉言”，视为至宝，马上大造舆论，竭力把他们把持的旧市委捏造成一个“高大形象”，以蒙蔽一大片干部，使这些干部跟着他们走上错误的道路，甚至掉入反动的泥坑。在这一方面，他们使尽了阴谋诡计:"},{"type":"paragraph","text":"“上海工业生产成就巨大。市委不革命，搞得出这么大的成就来吗?”——这是他们在群众和干部面前经常祭起的第一个“法宝”。他们组织红卫兵参观万吨水压机，利用去年国庆节组织“五大成就”的报道，在广大干部、群众中散布“市委是革命的、正确的”毒素。"},{"type":"paragraph","text":"上海工人阶级在毛泽东思想的光辉照耀下，在以柯庆施同志为代表的市委内无产阶级革命派的领导下，十几年来，在工业生产战线和其他各条战线上确实取得了巨大的成就。这个成就的取得，正是以柯庆施同志为代表的坚持毛主席革命路线的无产阶级革命派，同坚持资产阶级反动路线的一小撮走资本主义道路当权派不断进行斗争并获得胜利的结果。在这场两个阶级、两条道路、两条路线的斗争中，上海各级干部绝大多数是站在以柯庆施同志为代表的无产阶级革命派这一边的。在这次文化大革命中，旧上海市委内最大的一小撮走资本主义道路当权派居然恬不知耻，把上海工作的成就硬往自己头上拉，以“保护一小撮”，真是可恶至极。"},{"type":"paragraph","text":"“文化大革命是上海发动的”，“《评新编历史剧&lt;海瑞罢官&gt;》这篇文章是市委组织姚文元同志写的”，“我们同旧北京市委反革命修正主义集团是作了斗争的。”——这是他们祭起的第二个“法宝”。他们在旧市委的会议上编造同旧北京市委反革命修正主义集团大头目的“斗争事迹”；他们在群众和干部中宣读他们编造的“介绍资料”，无所不用其极。这一招确实骗过了不少人，使人们形成这样的印象:市委在这场文化大革命中立下了“功勋”。这完全是贪天之功，是弥天大谎。姚文元同志的《评新编历史剧&lt;海瑞罢官&gt;》这篇文章，是在我们最最敬爱的伟大领袖毛主席亲自领导、江青同志亲自指导下写作的。旧上海市委内最大的一小撮走资本主义道路当权派不但反对过这篇文章，而且千方百计向旧北京市委反革命修正主义集团的大头目通风报信。去年二月，旧北京市委这个大头目为了扼杀无产阶级文化大革命，提出了一个彻头彻尾的修正主义纲领，还赶到上海来“征求”旧上海市委内头号走资本主义道路当权派的意见，请看，他们之间是何等亲密!当旧北京市委这个大头目被揪出来之后，他们摇身一变，竟然把自己打扮成反对这个大头目的“英雄”，以此来蒙骗一大片干部(包括旧市委的负责干部)。真是欺世盗名，莫此为甚。"},{"type":"paragraph","text":"“上海的运动比别的省市搞得好，搞得稳”，“上海同北京不同，北京市委烂掉了，乱得很；上海不能乱。”——这是他们祭起的第三个“法宝”。他们把那些死老虎、资产阶级反动学术“权威”拼凑在一起，以此“证明”他们对“这次运动的重点，是整党内那些走资本主义道路的当权派”是“明确的”。他们竭力反对破四旧，可是又把红卫兵的功勋统统算到自己的账上，到处吹嘘。他们采取“把一切功劳归于自己”的阴谋手法，就是为了掩盖他们顽固地执行资产阶级反动路线的实质。"},{"type":"paragraph","text":"“中央负责同志讲过上海市委是革命的、正确的。”——这是他们祭起的第四个“法宝”。旧上海市委内这一小撮反动分子祭起前面三个“法宝”，虽然曾欺骗了一大片干部和群众，但是，假的毕竟还是假的，泥菩萨脸上的金粉涂得再厚，总归还是一堆泥。真正的无产阶级革命派从一系列问题上还是觉察到旧上海市委已为一小撮走资本主义道路当权派所把持，因而不断对旧市委发动进攻。旧市委内这一小撮反动分子黔驴技穷，竟制造了“中央负责同志讲过上海市委是革命的、正确的”谣言。这个恶毒的谣言，由于是旧市委内最大的一小撮走资本主义道路当权派亲自传播的，不少干部都信以为真，并且曾用作镇压无产阶级革命派的“武器”，由此而不断出现了干部整群众，群众斗群众的事件。"},{"type":"paragraph","text":"旧上海市委内最大的一小撮走资本主义道路当权派用尽心机，乔装打扮，往自己身上披红袍，施脂黛，涂金粉，在不少干部的心目中树立了庞大的偶像，蒙蔽欺骗了不少干部，很多干部都起来“保”他们了，都把这个资产阶级司令部当成“无产阶级司令部”来“保”了，并使干部以“保”这样的司令部为光荣。他们通过这种恶毒手法，既达到了坑害大批干部，“打击一大片”，又达到了“保护一小撮”的卑鄙目的。"},{"type":"paragraph","text":"恫吓"},{"type":"paragraph","text":"扬言炮打市委就是炮打“无产阶级司令部”，就是“右派”；并且对干部实行“上压下挤”的反革命策略，把大批干部打成“牛鬼蛇神”。"},{"type":"paragraph","text":"毛主席说:“帝国主义者就会吓人的那一套，殖民地有许多人也就是怕吓。他们以为所有殖民地的人都怕吓，但是不知道中国有这么一些人是不怕那一套的。”"},{"type":"paragraph","text":"旧上海市委内最大的一小撮走资本主义道路当权派在干部问题上实行“打击一大片，保护一小撮”的阴谋诡计是十分周密的。当他们把旧上海市委伪装为“无产阶级司令部”并把自己伪装成“无产阶级司令部的人”以后，继之而来的是对广大干部和群众进行恫吓，封他们的嘴，不准他们起来造反。"},{"type":"paragraph","text":"“在文化大革命中全国要抓几十万右派，比一九五七年还要多。”——这是他们在运动初期一再散布的恫吓广大干部的反动舆论。当时，眼看革命的烈火马上要烧到这一小撮反动分子的头上了，他们心里对无产阶级革命派怕得要命，嘴上却狂妄地叫嚷:“让他们表演一下有好处”，“不要惊慌失措，不要怕，让他们冒出来，怕的是心中没数”。意思是，谁敢炮打旧上海市委，就把他打成“反革命”，以示杀一儆百。举两个例子:一是:旧上海市委有位候补委员、监委副书记，由于反对旧市委内头号走资本主义道路当权派，运动一开始就把他打成“反党分子”，开展斗争。二是:北京有几位革命小将对旧上海市委是姓“马”还是姓“修”表示怀疑，旧市委内另一个最大的走资本主义道路当权派立即下令围攻，并到北京调查这几个革命小将的材料，把他们打成“政治扒手”。一时“黑云压城城欲摧”，白色恐怖笼罩全市。"},{"type":"paragraph","text":"上海“许多党的组织和干部”“已成为革命的绊脚石”，“不要怕他们垮掉”，“一、二类干部数目，现在普遍下降了”，“凡是干部都是当权派。运动的重点是整干部。”——这就是旧上海市委内最大的一小撮走资本主义道路当权派在运动初期对上海许多党的组织和干部做的结论。紧接着这个“怀疑一切”“打倒一切”的反动结论，他们还提出了“上压下挤”的“打击一大片”的反革命策略。所谓“上压”，就是由他们这一小撮走资本主义道路当权派自上而下地打击一大片干部；所谓“下挤”，就是由他们挑动不明真相的群众自下而上地斗争一大片干部。在这条反革命策略指导下，许多单位刮起了“打击一大片”的十二级台风，什么“火烧基层”啦，“广种薄收”啦，“上揪下扫”啦，“小狗小猫都要扫，苍蝇蚊子也不放”啦，“烧尽野草捉毒蛇”啦，“拷干浜儿捉黑鱼”啦，等等。他们还布置各单位大排“左中右”，大搞黑材料，大开黑名单，把大批一般干部列为“右派”，“三反分子”，使一大片干部都成为运动的重点，斗争的对象。有一个区委书记自以为体会“上压下挤”的反革命策略，曾向旧上海市委内一个最大的走资本主义道路当权派提出:中学教师有百分之十五到二十要搞掉。这个反动家伙竟然杀气腾腾地回答:“不要受这个框框的限制!”这样一来，一大片干部、教师都受到了打击，不少人被关进“牛棚”，编入“劳改队”，而且一人受害，全家遭殃。旧上海市委内最大的一小撮走资本主义道路当权派这样做了，犹嫌不足，索性来个“人莫予毒”。在去年十月间，正当无产阶级革命派向资产阶级反动路线猛烈开火的时候，竟然下令全市大中学校党委、支部一律靠边。这一毒辣阴谋，既保护了大中学校中一小撮走资本主义道路的当权派，又打击了大多数好的和比较好的干部，阻挠他们同无产阶级革命派结合起来，造党内一小撮走资本主义道路当权派的反，造资产阶级反动路线的反。当时，有些干部识破了这个阴谋，大呼上当。旧上海市委最大的独夫民贼听说以后，狰狞大笑，极为得意。真是狡猾透顶，毒辣之极。但是，革命的洪流毕竟不是几声恫吓所能阻挡的，唬人的“妙计”最终挽救不了他们覆灭的命运。"},{"type":"paragraph","text":"封锁"},{"type":"paragraph","text":"不择手段地封锁我们伟大的领袖毛主席的声音，实行“愚民政策”，欺骗、蒙蔽一大片干部，用干部整群众，又挑动群众斗干部，来个借刀杀人，一箭双雕。"},{"type":"paragraph","text":"毛主席说:“自从中国人学会了马克思列宁主义以后，中国人在精神上就由被动转入主动。”伟大的毛泽东思想是当代最高水平的马克思列宁主义。一小撮反革命修正主义分子最最害怕的就是革命干部、革命群众掌握这一伟大的思想武器。"},{"type":"paragraph","text":"在党的八届十一中全会上，以毛主席为代表的无产阶级革命路线取得了巨大胜利，以党内头号走资本主义道路当权派为代表的资产阶级反动路线遭到了惨败。革命小将冲锋陷阵，很多革命群众、革命干部正要急起直追。这一强大的革命声威，把旧上海市委内最大的一小撮走资本主义道路当权派吓得丧魂落魄。他们知道，再要硬压是不行了，几经密谋，改而采取更为恶毒的手段，千方百计地封锁毛主席的声音，使一大片干部蒙在鼓里，犯了错误。这是对一大片干部的政治陷害。有些干部痛切地说:“真险呀!我们掉了脑袋还不知是怎么掉的。”这里，试举数例:"},{"type":"paragraph","text":"(一)恶毒地封锁毛主席写的炮打资产阶级司令部的一张大字报。旧上海市委内最大的一小撮走资本主义道路当权派对毛主席的这张大字报怕得要死，恨得要命!旧上海市委内一个最大的走资本主义道路当权派从党的八届十一中全会开会回来后，根本不向广大干部作传达；连在市委常委会上传达大会精神时，也只字不提毛主席的这张大字报。后来，中央正式文件发来了，他又下令扣压十多天，迟迟不准发下去。当北京革命小将在街头贴出这张大字报时，他更是居心叵测地到处宣扬:“……外面乱传主席的东西，是真是假，搞不清楚。”甚至下令要下面干部把贴在墙上的这张大字报，硬给覆盖或撕掉。给许多干部造成错觉:这张大字报是假的。许多不明真相的干部听了他的鬼话，信以为真，以致在北京革命小将炮打旧上海市委的时候，他们还起来“保卫”旧上海市委，同北京革命小将闹对立，犯了错误。旧上海市委内这个最大的走资本主义道路当权派看到一大片干部中了他的奸计，洋洋自得，在一次区委书记会议上，当有个区委书记要他传达党的八届十一中全会精神时，他情不自禁地泄露了“天机”，说:“没有什么好传达的。要传达就是那几个文件，就是炮打司令部，那就要搞到你们自己头上啦!”原来，他如此狠毒地扣下毛主席的这张大字报，正是不惜坑害一大片干部，以保护他们这一小撮反党反社会主义的坏家伙呀!"},{"type":"paragraph","text":"(二)就在党的八届十一中全会上，旧上海市委内最大的一小撮走资本主义道路当权派，已经知道了我们最最敬爱的伟大领袖毛主席对刚刚兴起的红卫兵运动给予了最热烈的支持，并作了极重要的指示:无产阶级不但要解放自己，而且要解放全人类。如果不能解放全人类，无产阶级自己就不能最后地得到解放。这是毛主席一贯的团结大多数、打击一小撮的伟大战略思想。旧上海市委内最大的一小撮走资本主义道路当权派觉察到，如果把毛主席的这个战略指示向广大干部、群众传达，那末他们“打击一大片，保护一小撮”的阴谋必将彻底破产。因此，他们胆大妄为，严密封锁，直至他们垮台以前，从没有把毛主席的这一伟大指示向下面干部，包括部、局一级干部作过任何传达。相反，他们竭力鼓吹中国的赫鲁晓夫所散布的“怀疑一切、排斥一切”的黑货，狠狠地打击了一大片好的和比较好的干部。"},{"type":"paragraph","text":"(三)去年八月底九月初，毛主席就作了不许组织工农干预学生运动的重要指示和支持青岛市副市长王效禹同志革命行动的重要指示。对毛主席的这些重要指示，旧上海市委内头号走资本主义道路当权派恨之入骨，公然咒骂:“我就不相信真有这样的事情，王效禹自己就不是好东西!”他们使出了惯用的两面三刀的手法，一面把毛主席的指示，只在小范围内分发传阅一下，就立即封锁了起来；一面又极其阴险地四出扬言所谓“自发辩论”还是可以的，继续要干部组织工人，在旧上海市委门前围攻北京红卫兵小将，在厂里围攻半工半读学生；更恶毒的是，当时他们还特地从工厂里抽调了大批工人出身的干部到中学里去，借宣传“十六条”之名，行镇压学生运动之实，公然对抗毛主席的指示，坑害了一大片基层干部。这又是何其狠毒呀!"},{"type":"paragraph","text":"此外，当中国的赫鲁晓夫被揪出来后，对他的大毒草《修养》，中央有关领导部门早在去年九月间就提出了明确的处理意见。即使对这样的事情，旧上海市委内最大的一小撮走资本主义道路当权派也费尽心机，竭力对抗。他们生怕下面干部一起来清算黑《修养》的流毒，就会砸碎奴隶主义的精神枷锁，不再充当他们进行反革命复辟的驯服工具，因此，干脆把这件事也给封锁起来。他们让书店里照常出售《修养》，进行放毒；让很多干部继续受《修养》的毒害，继续听从他们的那套“要顶得住”、“千万不能在组织上犯错误”、“要做市委得心应手的工具”等等法西斯奴隶主义的“训政”，在错误的道路上越陷越深。"},{"type":"paragraph","text":"凡此种种，都赤裸裸地暴露了旧上海市委内最大的一小撮走资本主义道路当权派的狼子野心!他们之所以竭力实行“愚民政策”，其恶毒的用心还在于，妄图一手遮天之后，便于他们私下大贩自己的种种黑货。在运动中，他们大肆宣扬所谓“听市委的没有错”、“要在运动中经得起考验”等等谬论，把一大片干部充当了“保护一小撮”的“防线”，要他们去整群众，去犯错误，去充当党内一小撮走资本主义道路当权派的“替罪羊”。这些累累的滔天罪行，必须彻底清算!"},{"type":"paragraph","text":"毒化"},{"type":"paragraph","text":"继续对干部灌输《修养》里的那套法西斯奴隶主义，进行反动的“气节”教育，要一大片干部与他们“同舟共济”，实际上是要拖住大家“同归于尽”。"},{"type":"paragraph","text":"毛主席说:“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。”"},{"type":"paragraph","text":"旧上海市委内最大的一小撮走资本主义道路当权派拼命挑动干部和群众的严重对立，在一段时期内，对干部大肆鼓吹反革命的“气节观”。他们一再“教育”下面的干部:"},{"type":"paragraph","text":"“市委处境很困难”，“万万要顾全大局”，“体谅领导”；"},{"type":"paragraph","text":"“你们要主动承担责任”，“矛盾绝对不要上交”；"},{"type":"paragraph","text":"“要挺身而出”，“经受考验”，和市委“同舟共济”；等等。"},{"type":"paragraph","text":"旧上海市委内最大的一小撮走资本主义道路当权派不仅口头上说了，而且硬是照这样去干，请看:"},{"type":"paragraph","text":"他们组织干部去看在这一小撮人看来是大毒草的《炮打市委》的大字报，要下面干部“经受住风浪的考验”，“万万要顶住”；"},{"type":"paragraph","text":"他们特地下令，把红卫兵小将造他们的反时所录下的“黑录音”，放给下面的干部听，让那些不明真相的干部，和他们“同心同德”，共同对付革命小将。"},{"type":"paragraph","text":"他们甚至不知人间还有羞耻事。当旧市委内的几个反革命修正主义分子被无产阶级革命派揪出去斗了之后，第二天竟然召开了个“安慰会”，大肆吹捧被斗的反革命修正主义分子是“特殊材料制成的”。旧上海市委内最大的一小撮走资本主义道路当权派还特地面授机宜，要他们“脸皮厚一些，腿要勤一些，嘴要勤一些，到下面去多作些‘检查’。”一句话，要他们和无产阶级革命派死拼到底!"},{"type":"paragraph","text":"更其阴险的，他们还一再嘱咐下面干部说:“你们常委垮了，委员顶上去；委员垮了，部长顶上去；部长垮了，处长顶上去；处长垮了，科长顶上去。”其恶毒的用意很明显:只要你们保住了我的宝座，这就是“为党立功”，将来就可以论功行赏，加官进爵。他们甚至露骨地对干部说:“只要我们不罢你官，你们还是照样干!”"},{"type":"paragraph","text":"他们这一连串反动的“气节”教育果然毒辣，有一些干部明明站错了立场，犯了错误，却还自以为是“经受了考验”，“党性很强”。有的干部竟中毒到这样的程度:到去年十二月中，还写信给旧上海市委内头号走资本主义道路当权派，说什么“您带病坚持参加运动的行动(按:指在一次十几万人大会挨了斗)，对我和许多同志教育很深，为我们作出了榜样。……”等等。看，他们这一小撮人就是这样把一大片干部给拖进了错误的深渊!"},{"type":"paragraph","text":"死保"},{"type":"paragraph","text":"随着革命形势日益深入地发展，旧上海市委内最大的一小撮走资本主义道路当权派不断地和他们的同伙订立“连环保”，以图负隅顽抗:实在“保”不住了，则采取“明抛暗保”、“丢车保帅”等反革命策略，伺机反攻复辟。"},{"type":"paragraph","text":"毛主席说:“当他向党举行猖狂的进攻失败以后，他就赶紧指挥他的党羽布置退却，‘在忍受中求得重生’，准备好每人一套假检讨，以便潜伏下来，伺机再起。”"},{"type":"paragraph","text":"去年十月一日，毛主席的亲密战友林彪同志又一次吹响了高举毛泽东思想伟大红旗，彻底批判中国的赫鲁晓夫制订的资产阶级反动路线的进军号。眼看以毛主席为代表的无产阶级革命路线即将取得全线胜利，以中国的赫鲁晓夫为代表的资产阶级反动路线即将遭到全线崩溃的时候，旧市委内头号走资本主义道路当权派从幕后跳将出来，用更加狡猾、阴险、毒辣的手段，死命地“保护一小撮”，凶狠地“打击一大片”。"},{"type":"paragraph","text":"去年十月底，旧上海市委内头号走资本主义道路当权派从北京开会回来，既不传达我们最最敬爱的伟大领袖毛主席的声音，又不做广大干部的政治思想工作。他做的第一件事，就是同旧上海市委内一小撮走资本主义道路当权派订立“连环保”。旧市委的“堤坝”在无产阶级革命派巨大洪流的强力冲击下，已经岌岌可危了。在他看来，当时第一要务就是稳住阵脚，防止决堤。因此，他一回到上海，马上就接二连三地找旧市委内一小撮走资本主义道路当权派订立“连环保”。他对这些同伙说:“老×，你在市委常委扩大会议上的发言我已看过了。这篇发言，我如果在群众中公布出来，保证群众会把你打成黑帮。”这些同伙听了当然心中有数:上海头号走资本主义道路当权派在“保”他们了。他并且对这些同伙面授机宜，教会他们应付无产阶级革命派的“法门”，要他们削尖脑袋钻到无产阶级革命派的队伍中去，并拍肩加勉，再三叮嘱他们要“勇敢些”。他还给旧市委内另一个最大的走资本主义道路当权派定调子，说“这个同志是革命的，主要是在运动中说了一些错话”；并为之策划假检讨，以便蒙混过关。他十分明白，保了这一小撮，这一小撮反过来就可以保自己。这一着果然奏效。去年十二月十一日，当这个上海头号阴谋家跳到幕前出现在旧市委最后的一次常委扩大会议上时，在场的“一小撮”人竟一反常态，拼命向他鼓掌致敬，把他视为他们的“救星”。“物以类聚，人以群分”，这也是很自然的。"},{"type":"paragraph","text":"眼看有些反革命修正主义分子实在保不下去了，这个大阴谋家就明抛暗保，伺机反攻。例如革命小将揪出了旧市委内一个反革命修正主义分子，这个大阴谋家就对革命小将激昂慷慨地说:“这个人是有严重问题，他领导的单位是个‘独立王国’，我曾同他作过斗争。”以骗取革命小将对自己的信任。在另一种场合，这个大阴谋家又换了一副面孔，公开为这个人开脱，他阴不阴阳不阳地说:“这个人的问题，都是上面来的。那个时候，不要说是他，就是换了张××、李××也要犯错误。”又如，旧市委教育卫生工作部的一个负责人，是出卖北京大学社会主义教育运动的大叛徒，这个头号阴谋家一方面对革命小将斩钉截铁地说:“这是一个坏人。”但一转身，他又私下对旧市委一个干部说:“×××只能说是好人犯了错误。这有什么办法呢?”看，这个典型的反革命两面派，为了“保护一小撮”，手法何其卑鄙，用心何其苦也!"},{"type":"paragraph","text":"一切的反动分子，从来都是损人利己、尔虞我诈的。这个上海头号阴谋家更是如此。去年年底、今年年初，他的末日将要到来的时候，他为了保护自己，也就顾不得一切了。这时，他把旧上海市委内另一个最大的走资本主义道路当权派抛出来了，他把过去死命效忠于他的“近臣”也抛出来了。他以为这样一来，可以捞取混入革命阵营的资本，以便伺机卷土重来。无产阶级革命派早已识破了他的这种阴谋，他的黑手被人们抓住，他的丑恶嘴脸从此暴露在光天化日之下。"},{"type":"paragraph","text":"反咬"},{"type":"paragraph","text":"眼看死保也保不住了，他们则兽性发作，赤裸裸地露出一副狰狞的面目，垂死挣扎，攻上推下，反映一口，妄图把一大片干部一起拖下水，顽抗到底。"},{"type":"paragraph","text":"毛主席早就指出:“从来的顽固派，所得的结果，总是和他们的愿望相反。他们总是以损人开始，以害己告终。”"},{"type":"paragraph","text":"旧上海市委内最大的一小撮走资本主义道路当权派在犯了一连串滔天罪行，特别是在“安亭事件”、“《解放日报》事件”之后，他们眼看自己的宝座已岌岌可危，朝不保夕，但还是不甘心于自己的灭亡。他们丧心病狂，来了个“攻上推下”，什么过错都是人家的；企图让一大片干部去受罪吃苦，以便保存自己过关。他们拼命想损人保己，但结果恰恰促使了自己的早日彻底垮台!"},{"type":"paragraph","text":"他们恶毒地“攻上”，把矛头直指无产阶级司令部，直指中央文革小组。他们大肆污蔑和咒骂中央文革的同志，“只是轰，不讲政策”，“只会写文章”，“很偏激”，“没有实践工作经验”，甚至还疯狂叫嚣:“谁批准张春桥这样大的权力”，“叫张春桥到上海来尝尝味道”，“是你们闯的祸”，等等。赤裸裸地把矛头直指中央文革，煽动下面的干部炮打无产阶级司令部，使一批干部在错误的道路上越滑越远。"},{"type":"paragraph","text":"同时，他们又不顾下面一大片干部的死活，反咬一口，把一切罪责都往下推。看:"},{"type":"paragraph","text":"明明是他们，在前些时候要下面的干部整理黑材料，转移黑材料，百般地阻止下面的干部交出黑材料。但是，这时候他们却又摇身一变，大讲自己曾“三令五申”作过督促，是下面的干部“不肯交”，“不听话”，要给予“党纪处分”。这样，竞来了个颠例黑白，倒打一耙!"},{"type":"paragraph","text":"明明是他们，在“安亭事件”上大耍两面手法，在知道了毛主席的指示之后，还疯狂地叫嚣:“组织服从，思想不通”，蒙骗、挑动大批干部炮打中央文革。但是，当阴谋一被揭穿，他们马上来个“金蝉脱壳”，一再表白:“市委没有布置过”，是“下面干部有情绪”，“是他们自发搞的”。把种种罪责都加在下面干部的头上。"},{"type":"paragraph","text":"明明是他们，带头恶毒地攻击上海工人革命造反总司令部，怂恿和鼓动大批干部组织并参加“工人赤卫队”，挑动群众斗群众。但是，当大家要起来揪住他们这一小撮罪魁祸首时，他们却推个一干二净，再三诡称:“自己根本不知道”，“绝对不是赤卫队的后台”，大搞迷魂阵，让下面干部代他们去受罪!"},{"type":"paragraph","text":"明明是他们，在“《解放日报》事件”时，扬言什么“停刊一个月也没有什么了不起”，挑动大批干部组织了群众，刮起了一股围攻无产阶级革命派的妖风。但是，当人们要清算他们的罪行时，却又把罪责统统往下一推，竟说是下面干部“感情用事”，“我们也没法可想呀”!"},{"type":"paragraph","text":"明明又是他们，派出了大量工作组、工作队到工厂、学校等单位，作为他们推行资产阶级反动路线的工具。但是，当无产阶级革命派要揭发这个罪恶勾当时，他们竟然翻脸不认账，推个干干净净，甚至在旧市委文件上，正式通知:“……很多工作队撤的很仓促，群众有意见。现规定，四清工作队撤队后，凡是基层单位的任何革命群众组织，有意见要求回去检查的，必须回去检查。”把所有的罪责全部推到几万个工作队员身上，“你们自己活该”，揪回去挨斗好了。借群众之手，又狠狠斗了一大片，这又是何等的狠毒呀!"},{"type":"paragraph","text":"旧上海市委内最大的一小撮走资本主义道路当权派在干部问题上打击了“一大片”之后，还是不能挽救他们被打倒的命运。到了覆灭的前夜，他们更加垂死挣扎，以十倍的仇恨，百倍的疯狂，采取孤注一掷的手法，叫喊“独立作战”，大刮反革命经济主义的黑风，妄图把更多的干部推入火坑，把上海这个大城市搞得大乱，不可收拾，妄图对毛主席、党中央施加反革命压力。他们就是用这个毒计疯狂破坏无产阶级文化大革命，疯狂反党反社会主义反毛泽东思想。他们声嘶力竭地叫嚷:“张春桥可以签字，我为什么不可以签字!”他们不但自己带头到处签字画押，还实行“权力下放”授权大批干部到处签字画押。一时间，乌云压城，天昏地暗，人民币象水一样流出财库，冲向市场。在他们操纵下的“工人赤卫队”竟然进一步策划“三停”(停水、停电、停交通)的反革命阴谋。许多干部中了他们的奸计，对人民犯了罪。物极必反。上海的无产阶级革命派怒不可遏，高举毛泽东思想伟大红旗，迅即掀起了伟大的“一月革命”风暴，一举夺下了旧市委、旧市人委的党、政、财、文大权，宣判了旧市委、旧市人委的死刑，揪出了旧上海市委内最大的一小撮走资本主义道路当权派，并且在这一紧急关头，挽救了一大片干部，开辟了贯彻执行毛主席在干部问题上的团结大多数，打击一小撮的无产阶级革命路线的广阔道路。"},{"type":"paragraph","text":"从以上所列举的大量罪证中，已不难看出旧上海市委内最大的一小撮走资本主义道路当权派，他们不仅是镇压革命群众运动的刽子手，也是推行“打击一大片，保护一小撮”反革命阴谋的元凶。他们是党内头号走资本主义道路当权派安插在上海的代理人，是埋藏在上海的最大的定时炸弹。他们长期来，在干部问题上所执行的这条资产阶级反动路线，由于其极为阴险、狡猾、毒辣，流毒极广，为害极大，因此必须彻底批判，彻底清算，彻底肃清它的流毒!"},{"type":"paragraph","text":"毛主席一再教导我们:要争取团结一切可以团结的人们。我们无产阶级革命派一定要牢记毛主席这一伟大教导，团结大多数，打击一小撮。顺藤挖根，一致对敌，把党内头号走资本主义道路当权派和旧上海市委内最大的一小撮走资本主义道路当权派这个老根彻底挖出来。我们要高举毛泽东思想的伟大红旗，深入开展革命的大批判，勇于“打击一小撮”，敢于“解放一大片”，誓把无产阶级文化大革命进行到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王效禹","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}