{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工农兵的好后勤","authors":[],"dates":[{"year":1977,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工农兵的好后勤"},{"type":"paragraph","text":"夹江是四川西南部的一个小城市，从成都到昆明的铁路和成都到峨眉、乐山的公路都经过这里。城市虽小，服务行业却比较齐全。饮食、旅馆、照相、理发、浴室、洗染、寄卖等行业，样样都有。前几年由于林彪反党集团和“四人帮”反革命的修正主义路线的影响，在商业和服务行业中造成了思想混乱。有的职工认为服务工作是“侍候别人，低人一等”，说什么“他是工农兵，我是劳动者，大家平等。在家吃饭也得自己动手，排排队为啥不可以？”因此，服务工作一度做得不够好。"},{"type":"paragraph","text":"夹江县饮食服务公司党支部，紧紧抓住“为谁服务”这个问题，不断对职工进行思想政治路线教育。他们每年都要组织职工重温毛主席的《为人民服务》这篇光辉著作，对照自己，找出差距，明确努力方向；同时，经常组织职工到三大革命运动第一线去，到工农兵中去，学习工农兵的思想感情，逐步树立全心全意为人民服务的思想。"},{"type":"paragraph","text":"一天晚上，东门大街的东风饭店已经封火关门。这时，来了一位解放军战士，说，他们的汽车出了故障，正在路边抢修，不能来饭店就餐，问饭店能否想法弄点吃的。正在打扫店堂的服务员钟金枝说：“同志，你们放心修车吧，我等一下就来。”不到半个小时，她就把热腾腾的面条送到在公路旁修车的解放军战士手中。"},{"type":"paragraph","text":"每天晚上，从成都经夹江的火车到站后，旅客刚走出站门，就有几个和蔼可亲的青年服务员迎上前去：“同志们，我们是夹江国营旅馆的服务员，专门接送旅客的，请把行李和笨重物品放在三轮车上吧！”一边说着，一边热情地帮助旅客搬运行李上车。从火车站到城区要走三里多路，他们坚持天天晚上到车站接送旅客。有一次，青年女服务员王兴惠看到下车旅客中一位农民打扮的老大爷，背着大行李卷，提一个大包，还带着两个小孩，就快步迎上前去，说：“老大爷，请上车，我送你们到旅馆。”这位老大爷说：“我们不住旅馆，要回家。”“不住旅馆也请上车，我把其他同志送到旅馆，然后送你们回家。”到了旅馆，她把其他旅客的行李安顿好，出门一看，老大爷已经走了。王兴惠立即邀了一个同志作伴，蹬上三轮车，追了两里多路，终于赶上了老小三人，请他们上车，一直送到家门口。老大爷再三追问她们叫什么名字，她们回答是“服务员”。"},{"type":"paragraph","text":"最近几年来，饮食服务行业职工想工农兵所想，急工农兵所急，又开辟了二十五个新的服务项目和一些临时项目。有一段时间，夹江城婴儿粉脱销。他们把大米磨细加工成婴儿粉，每天生产一千多斤，一直到市场上婴儿粉恢复正常供应。春节的时候，群众习惯吃汤元，但磨汤元粉是一项费时费力的家务劳动；夹江县饮食服务业就把这个加工任务全部承担起来，受到群众的赞扬。"},{"type":"paragraph","text":"“为人民服务得好不好，就看你做得多和少”。饮食行业从早上六点到夜间十点全天营业，还增设儿童小食供应。粮食征购期间，他们在收粮处设立临时饮食服务部，农民可以用大米、黄谷、玉米、小麦，在饮食店以生换熟，再买一盘小菜，花上几分钱，就可以吃一顿热饭。他们除了春节代磨糯米粉，还常年为群众加工面粉、面条、饺子皮、馄饨皮；秋季辣椒上市后，代群众加工辣椒酱；端午节代包棕子。广大群众一致称赞他们是“工农兵的好后勤！”"},{"type":"paragraph","text":"夹江县城饭馆每天顾客盈门，许多人都想吃鱼。但是，夹江虽临江，偏偏少鱼，在农村也没有养鱼的习惯。为了繁荣市场，满足人民的需要，他们决定积极组织和帮助农村大力发展养鱼。他们还自己动手，艰苦创业，清理了一个修建铁路时留下的废积水坑，建成养鱼池，从外地引进了一批鱼苗进行培育，同时积极组织和支援社队放养，发展渔业。旅馆服务员、理发员、照像师、饭馆的厨师，都成了养鱼的“土专家”、“鱼医生”。三年来，他们自繁鱼苗三千二百多万尾，先后供应乐山地区五个县的八百八十多个大队。现在，夹江县百分之九十的塘库水堰都养了鱼，成鱼上市量增加，饮食业门市供应的鱼类菜品大大增加。"},{"type":"paragraph","text":"夹江县饮食服务公司广大干部和工人，为人民服务的道路越走越宽，对国家、对人民作出了贡献，也使企业本身不断发展壮大。几年来，这个公司不断扩大经营范围，改善经营管理，营业额每年平均递增百分之三十三。一九七○年以来，连续七年超额完成国家上缴利润计划。　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}