{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"挣脱名韁利锁　走上红专大道搞臭资产阶级个人主义展览会之二(本报根据各地知识分子自我揭发材料编成)","authors":[],"dates":[{"year":1958,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不管几十万农民的健康"},{"type":"paragraph","text":"广东兴宁的蚕豆病，关系着当地几十万农民的健康。地方卫生机关就委托广州中山医学院病理生理教研组进行研究。但是，这个教研组的一些教师，一心要搞一鸣惊人，为自己“打基础”的题目。对蚕豆病问题，认为“理论价值小”。去年做了一些工作，今年就不愿再做了。甚至没有充分进行过研究和缺少根据，就认为蚕豆拿去做醤油就可以解决问题了。却不知道蚕豆是当地人民一个时期的主要粮食之一，而且年产几十万斤蚕豆，怎如此身价"},{"type":"paragraph","text":"前几年东北博物院征求国内画家的美术作品，全国著名画家都纷纷应征，南京师范学院某先生也为该院作画两幅。该院为答谢画家的辛劳，一律每幅送材料费30元，就是老国画家齐白石也不例外。而某先生接到酬报，却大为不满，当即去信指责东北博物院不该轻视画家的劳动成果，贬低他的身价，提出每幅要再加20元，否则不肯罢休。"},{"type":"paragraph","text":"东北博物院复信指出:作品能被选入博物院陈列馆，供人瞻仰参观，已是莫大的报酬和荣誉，故全国画家对材料费都没有争多论少的。但为解决问题起见，提出几项办法供先生选择采纳。一、原物奉还。二、照先生旨意每幅增加20元。……"},{"type":"paragraph","text":"某先生采纳的是第二条办法。么能全部拿去做醤油呢?他们这种一心为了自己，漠视人民健康的行为，在向党交心的时候，作了揭发。"},{"type":"paragraph","text":"南京大学的某教授对“自己的”科学研究混身是劲，可是解决生产上的问题却表示了令人难解的冷淡。某次到山西考察途中路过隰县，当地人民请他帮助寻我水源。这位教授却借词推托。但该校同学们热情很高，以团支部名义要求停留一天，为当地人民找水源。由此看来，这位教授对劳动人民的感情是可想而知了。"},{"type":"paragraph","text":"故意只讲一半"},{"type":"paragraph","text":"天津大学有位化学工程方面的研究生，懂得一些外文。别人请他帮忙校一下译稿，他就提出条件，要由他译一点，凑上一个“名”。对方不肯，他就说:“我不让你出版你就出不了”，作为威胁。"},{"type":"paragraph","text":"这位研究生和别人合作进行科学研究，他查得一些文献，就视为私产，不肯告诉别人。他说，这是他的“劳动所得”，讲了出来，就会让别人占了“便宜”。在研究中，知道别人有些问题不能解决，他不是主动进行帮助，而是要别人在发表论文的时候，把他的名字列进去，并且要列在第一位，否则就故意讲一半再也不开口。"},{"type":"paragraph","text":"卖空"},{"type":"paragraph","text":"山东大学有这样一位“教授”，他既不愿教人，也不想教书，一年之中与出版社订了八个合同，一心只望著书立说，求名逐利。并认为这是理所当然，公开说:“手头紧，写本书贴补贴补”。还鼓励学生:“多读几本书吧，将来有你们显身物的时候!”这次“双反”揭出来了，原来他不但教学不负责任，误人子弟，而且八部大作，一部也未交稿，倒先预支了1700元稿费。这种不守信用的投机行为，使人不能容忍。"},{"type":"paragraph","text":"分稿费如“分贼”"},{"type":"paragraph","text":"广州中山大学几位教授曾经合作写了一本文学史，由于稿费分配问题竟然大吵一场。"},{"type":"paragraph","text":"无独有偶。在广州的中山医学院，有两个教研组原来计划合作研究“血吸虫感染与营养的关系”。研究到一半，就开始谈判文章的“发表权”，几经折衷，相持不下，后来索性不搞了，取消了这项具有现实意义的研究工作。"},{"type":"paragraph","text":"利诱学生"},{"type":"paragraph","text":"北京林学院有位体育教师不仅在私人生活上表现了极端的贪爱名利，同时他竟以这样的腐朽思想去教育学生，他对学生采取的是利诱，如对代表队员说:“作了代表队员可以多照像，吃营养伙食，作新衣服。”还对同学们说:“好好锻炼，争取作代表队员可以得到优待。”这是一种什么教学观点?青年人受到这位先生这样的教育会收到什么后果那就不难想见了。"},{"type":"paragraph","text":"钱!钱!"},{"type":"paragraph","text":"南京师范学院中文系一位缴师的国际音标掌握得很好，但却把它占为私有，不肯传授出来为社会主义文化事业服务。"},{"type":"paragraph","text":"教研组希望他能把国际音标发音录在钢丝录音机上，便于慢慢地学习，他说没有一二百元是不录的。有位老教师的科学研究论文“苏州语音”有些问题向他讨教，他公然拒绝，并说:“这是科学研究范围内的问题”，不肯发表意见。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}