{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":9,"day":19}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在创造四好连队中高歌猛进","authors":["刘兆江"],"parts":[{"type":"paragraph","text":"毛主席早在一九二九年为古田会议所写的决议上就指出，要政治部门负责征集和编制革命歌谣，要把革命歌列为部队政治训练材料之一。我们部队，一向提倡大唱革命歌曲。尤其在一九六○年十一月总政治部发出学唱十一首歌子的通知以后，在将近四年的时间里，我军群众性的歌咏活动，又得到了进一步的开展。歌咏活动的开展，大大活跃了部队的精神生活，使得人人情神焕发，斗志昂扬；对于部队进行思想教育，提高战士政治觉悟和完成作战、训练、施工、生产等各项任务，都起到了良好的配合作用。为了使部队不断学唱新歌，并且以新的革命歌曲更好地配合我军正在蓬蓬勃勃开展着的四好运动和五好、“三手”、“一帮一”“一对红”活动，总政治部文化部现在又向全军推荐七首歌曲。我们一看这些歌曲的题目就会知道，这七首歌都紧密地结合着部队当前任务，是广大指战员最迫切需要的歌曲。它们一定会受到大家的欢迎。"},{"type":"paragraph","text":"《四好连队歌》早已在许多部队广泛流传了。这首歌以简练的手法，概括了一个四好连队的面貌，歌词写得生动而通俗，形式严谨，曲调流畅，节奏鲜明，感情真挚亲切，既有雄壮的部队气魄，又有浓厚的民族风格，很适合战士口味。其余六首都是近年来我军音乐工作者创作的新作品，大部分是全军第三届文艺会演和《解放军歌曲》编辑部举办的“四好、五好、三手征歌”获奖作品。这些歌曲都具有深刻的政治内容，鲜明的时代精神，强烈的战斗气息，浓郁的民族色彩。它们短小精悍，好唱又好听。这些歌曲能够激励我们创四好，争五好，激发我们对敌斗争的战斗意志。我们唱这些歌，可以从中受到教育，得到鼓舞。希望大家都把这些歌曲学会，并且真正领会每首歌词的内容和意义。我们唱着《四好连队歌》，人人学雷锋，大家学“好八连”；我们唱着《五好战士歌》，个个争五好；我们唱着《神枪手》、《神炮手之歌》，努力苦练杀敌本领；我们唱着《一帮一一对红》，作到人人红，全连红，大家红；我们唱着《当兵就是为打仗》，时刻准备上战场；我们唱着《当好革命接班人》，把毛泽东思想真正学到手。这样就能达到林彪元帅的要求，“教一个好的歌子，实际上也是一堂重要的政治课，又是文化课官兵同唱，既有同志感，又能活跃部队。”"},{"type":"paragraph","text":"我们从林彪元帅的指示中可以体会到，一首好的歌曲的作用是很大的。可以说，革命歌曲是战斗的号角，是阶级斗争的武器，是进行政治思想工作的工具。因此，我们要掌握好这个武器，为社会主义服务，为兴无灭资巩固和提高战斗力服务；必须提倡唱好歌，反对唱坏歌。有没有坏歌呢？当然有。凡是内容反动的，情调不健康的都是坏歌。例如帝国主义和修正主义者搞的一些反共、反人民、反社会主义的歌曲；一些宣扬和平主义和资产阶级人道主义的歌曲；一些散布极端个人主义的歌曲；一些低级庸俗的爱情歌曲等等，都是坏歌曲。坏歌曲是和我们的革命歌曲对立的。它会腐蚀革命战士的思想，削弱我们革命部队的斗志，会使人腐化堕落，迷失方向。因此，我们应该认识到，唱好歌或唱坏歌的问题并不是小事，这里边有着尖锐的阶级斗争。毛主席在《新民主主义论》中说：“一定的文化（当作观念形态的文化）是一定社会的政治和经济的反映，又给予伟大影响和作用于一定社会的政治和经济；而经济是基础，政治则是经济的集中的表现。这是我们对于文化和政治、经济的关系及政治和经济的关系的基本观点。”从毛主席这一段话中我们可以知道，歌曲也是一定社会的政治和经济的反映，它为一定阶级的政治服务，为一定社会的经济基础服务，社会主义的文学艺术，是社会主义的上层建筑；我们无产阶级必须有我们的革命歌曲，去为无产阶级的政治服务，为社会主义的经济基础服务。象这次推荐的七首歌曲，就是为社会主义服务的革命歌曲。但是，在社会主义社会中，还存在着无产阶级和资产阶级的斗争，存在着社会主义和资本主义两条道路的斗争，我们搞社会主义的歌曲，资产阶级就搞反社会主义的歌曲，去为资产阶级服务，去为资本主义复辟开辟道路。象前面所谈的那些坏歌曲，就是为资产阶级，为修正主义服务的。因此我们说，在我们社会主义社会，唱革命歌还是唱反动歌是尖锐的阶级斗争的反映。我们每个同志都面临着这样的问题，我们要在这个斗争面前站稳立场，我们要大唱革命歌曲，坚决不唱坏歌。我们要提高警惕，不让坏歌流进部队来，发现坏歌就起来反对。"},{"type":"paragraph","text":"让我们高高举起毛泽东思想的伟大红旗，永远遵循毛主席文艺方向，高唱革命战歌！让革命歌声响彻云霄，震撼大地，淹没那些帝国主义、修正主义和一切反动派的妖声怪调！让我们在社会主义革命和社会主义建设的伟大斗争中，在创造四好连队的伟大运动中，昂首阔步，高歌猛进吧！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}