{"books":[{"id":"maoistlegacy.de-729","name":"关于对‘伍修集团’案的平反决定","author":"中共广西壮族自治区委员会","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"关于对‘伍修集团’案的平反决定","dates":[{"year":1983,"month":6,"day":23}],"is_range_date":false,"authors":["中共广西壮族自治区委员会"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共广西壮族自治区党委整党办公室, 处理“文革”遗留问题、清理“三种人”文件汇编(第四册),  126-129","tags":[{"name":"广西","type":"主题/事件"},{"name":"平反","type":"主题/事件"},{"name":"伍修集团","type":"主题/事件"}],"parts":[{"type":"title","text":"关于对“伍修集团”案的平反决定"},{"type":"subtitle","text":"桂发〔1983〕38号"},{"type":"paragraph","text":"“文化大革命”期间，伍晋南、贺希明、霍泛、傅雨田、谢王岗、袁家柯等同志被诬为反革命修正主义集团，即“伍修集团”。一九六八年九月，区革委会召开的第一次全体委员（扩大）会议，对贺、霍、傅、谢、袁等同志进行了连续的斗争，并把已担任区革委会常委的伍晋南同志作为“主帅”加以批斗。当时区革委会主要负责人韦国清同志在大会的总结发言中说：“中国赫鲁晓夫在广西的代理人贺、霍、傅、谢、袁等一小撮叛徒、特务、死不悔改的走资派，就是代表帝国主义、国民党反动派和地、富、反、坏、右利益的反动分子。他们长期以来，招降纳叛、结党营私，反对毛主席，反对毛泽东思想，反对毛主席革命路线，妄图在广西复辟资本主义……。”这就在事实上给所谓的“伍修集团”定了性。"},{"type":"paragraph","text":"全会以后，在全区范围内对他们开展了大规模的批斗，进行政治迫害，人身摧残，人格侮辱。十月中旬在自治区体育馆召开的有区、市革委会主要领导参加的万人批斗大会上，以“伍修集团”的罪名，把伍晋南等一百多名同志押到会场，宣布罪状，挂牌示众，拍成电影。接着，又把贺、霍、傅、谢、袁等同志押送全区各地巡回游斗，在各地市先后召开五十多场次大规模的批斗大会，时间长达半年之久。每到一地，还把当地正在被审查的许多领导同志拉来陪斗，无辜牵连很多干部。与此同时，不少地方和部门还有组织地开展了所谓“揪伍修集团黑干将”、“黑班子”的斗争，株连极广。在此期间，《广西日报》连篇累牍地点名批判了所谓“中国赫鲁晓夫及其在广西的代理人贺、霍、傅、谢、袁之流”；广西区直机关批斗“伍修集团”大会领导小组于一九六八年十二月二十日编印了《彻底清算伍修集团的反革命滔天罪行》的小册子，作为批斗的指导性文件，在全区广为散发；后来，还把强加给他们的所谓罪行，编入中、小学课本，造成了很坏的影响。"},{"type":"paragraph","text":"在“斗批改”阶段，对因所谓的“伍修集团案”而被审查的同志，采取了隔离、监护、关押，以至体罚、吊打等种种手段，使他们在政治上受到残酷迫害，身心受到严重摧残。有的受到党纪处分，有的被降职、降级使用，有的被打致伤致残，有的含冤逝世。所有这些，都是十分错误的。它严重地伤害了大批的老干部；助长了派性的恶性发展，在全区造成极为严重的后果。事实证明，所谓的“伍修集团”是根本不存在的。它是在所谓“文化大革命”中广西有一条“以韦国清同志为代表的正确路线”的错误思想指导下发生的一大冤案。特别应该指出的是，原区党委和前区党委主要领导人的派性，阻碍了这个问题的正确解决。直至党的十一届三中全会以后，也一直没有对“伍修集团”案进行彻底平反；在相当长的一段时期，对被审查同志的结论，虽经一再修改，但仍然留有尾巴；贺希明同志死后，还印发他的检查；许多受株连的干部仍然受到压抑和岐视。这些做法，也都是错误的。"},{"type":"paragraph","text":"为此，区党委决定："},{"type":"paragraph","text":"一、对所谓“伍修集出”案彻底平反；对伍晋南、贺希明、霍泛、傅雨田、谢王岗、袁家柯等同志，以及一切受株连的干部、群众和家属，一律彻底平反，恢复政治名誉。强加给他们的一切诬蔑不实之词，一律彻底推倒。"},{"type":"paragraph","text":"二、 被审查同志的结论，凡不符合本决定精神者，应予修改，不留尾巴。一切有关材料的处理和各种善后工作，应按中央和区党委有关落实政策文件的精神，切实做好。"},{"type":"paragraph","text":"三、本决定发至党支部，在群众中进行传达，同时在《广西日报》上发表平反消息，以消除不良影响。"},{"type":"paragraph","text":"中共广西壮族自治区委员会"},{"type":"paragraph","text":"一九八三年六月二十三日"}],"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}