{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周总理在朝鲜国庆招待会上严正指出  解放我国领土的立场坚定不移  李永镐大使强硬要求美帝国主义从朝鲜和台湾缩回血手","authors":[],"dates":[{"year":1958,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周总理在朝鲜国庆招待会上严正指出"},{"type":"paragraph","text":"解放我国领土的立场坚定不移"},{"type":"paragraph","text":"李永镐大使强硬要求美帝国主义从朝鲜和台湾缩回血手"},{"type":"paragraph","text":"据新华社9日讯　周恩来总理今晚在朝鲜大使李永镐庆祝建国十周年的招待会上谈到当前台湾地区局势时再次严正指出，中国人民采取一切适当的方法，在适当的时候解放自己的领土的立场是坚定不移的，任何挑衅和威胁也动摇不了这个立场。"},{"type":"paragraph","text":"周总理在招待会上的讲话中严厉地谴责了美帝国主义在台湾地区进行军事挑衅和战争威胁的罪行。他说：“中朝两国一贯主张不同社会制度的国家应该按照五项原则实行和平共处，并且用和平谈判的方法解决一切国际争端。但是，美国帝国主义却对中朝两国人民一再进行侵略和威胁。八年前，美国在发动侵朝战争的同时，也用武装力量侵占了中国的领土台湾。目前，美国又在台湾海峡地区大量集结武装力量，公然威胁要把侵略范围扩大到中国大陆的沿海岛屿，并且更荒谬地把中国人民解放自己的领土说成是用武装力量实现领土野心”。"},{"type":"paragraph","text":"周总理强调说：“全世界一切公正的舆论都承认，台湾、澎湖列岛和金门、马祖等沿海岛屿是中国的领土。正是美国帝国主义用武装力量侵占了或者企图进一步侵占中国的这些领土。同时，也正是美国帝国主义把武装力量派驻在世界上许多国家，以实现它的领土野心。”"},{"type":"paragraph","text":"周总理肯定地说：“现在，‘美国军队滚出去’的愤怒呼声已经响遍了亚洲、非洲、欧洲的广大地区。不论美国帝国主义怎样颠倒黑白，也掩盖不了它在世界各地用武装力量实现领土野心的罪行。”"},{"type":"paragraph","text":"周总理严正指出：“中国政府曾经在9月6日严正声明：中国人民完全有权采取一切适当的方法，在适当的时候，解放自己的领土，不容许任何外国干涉。这是中国人民坚定不移的立场，任何挑衅和威胁也动摇不了这个立场。”"},{"type":"paragraph","text":"据新华社9日讯　朝鲜驻中国大使李永镐今晚举行盛大招待会，庆祝朝鲜民主主义人民共和国建国十周年。应邀出席招待会的中外来宾共有一千多人。"},{"type":"paragraph","text":"周恩来总理在招待会上的讲话中，严厉地谴责了美帝国主义和李承晚集团阻挠朝鲜问题的和平解决，并且在南朝鲜加紧备战活动的罪行。他严正地警告美帝国主义和李承晚集团：中国人民志愿军主动撤出朝鲜，丝毫也不意味着中国人民放弃了对朝鲜人民的国际主义义务。"},{"type":"paragraph","text":"周总理说：“中朝两国都是热爱和平的国家。朝鲜政府在今年2月5日的声明中提出的关于和平统一朝鲜的重要建议、中朝两国政府今年2月19日的联合声明和中国人民志愿军主动撤出朝鲜的事实，都充分地证明了中朝两国人民的和平诚意。”"},{"type":"paragraph","text":"周总理接着指出：“但是，美国帝国主义和李承晚集团却千方百计地阻挠朝鲜问题的和平解决，并且在南朝鲜加紧备战的活动。最近，当美国帝国主义在台湾海峡地区对中国人民进行新的挑衅的时候，李承晚也更加猖狂地叫嚣‘北进’，企图乘火打劫。”"},{"type":"paragraph","text":"周总理严正地警告李承晚集团：如果李承晚集团敢于再一次挑衅，那么，等待着他们的将是更加悲惨、更加可耻的下场。周总理并强调说：我们这个警告同样适用于李承晚集团的主子美国帝国主义。”"},{"type":"paragraph","text":"周总理在讲话中赞扬了十年来朝鲜人民在各方面所取得的伟大成就，并指出：中朝两国人民传统的友好关系，在最近十年里也获得了史无前例的发展。"},{"type":"paragraph","text":"应邀出席今晚招待会的，还有国务院副总理贺龙、李先念，全国人民代表大会常务委员会副委员长李济深、黄炎培、彭真、陈叔通，国防委员会副主席张治中，外交部副部长张闻天，国家机关各部门、各人民团体和民主党派的负责人，以及首都各界人士和各国驻华使节。"},{"type":"paragraph","text":"李永镐大使在招待会开始时发表了长篇讲话，向他的客人们介绍了朝鲜人民反对帝国主义的英勇斗争历史和社会主义建设的成就。他说："},{"type":"paragraph","text":"“朝鲜民主主义人民共和国是朝鲜人民继承了自己为民族自主和独立而斗争的光荣革命传统，在反对妄图把朝鲜变成自己的殖民地的美帝国主义及其走狗李承晚卖国集团的激烈的斗争中取得的伟大的历史性斗争果实。”"},{"type":"paragraph","text":"大使强调说：“朝鲜人民强硬要求自己的不共戴天的死敌、全世界爱好和平人民的凶敌——美帝国主义必须从我国的南半部和中国的神圣领土台湾地区立即缩回沾满鲜血的污手，迅速从它设在世界各地的军事基地滚出去！同时强硬主张：美帝国主义的同伙英帝国主义最近在香港对中国人民进行的罪恶暴行必须立即停止。”"},{"type":"paragraph","text":"大使接着指出：“如果美帝国主义侵略者无视争取和平的中国人民的警告，妄图满足自己的野心，胆敢继续干涉中国的内政，那么，正如历史所证明的一样，美帝国主义一定会遭到紧密团结在以伟大苏联为首的社会主义阵营中的人民和全世界爱好和平的善良的人们的强有力的谴责，一定会在伟大的中国共产党英明领导下锻炼得钢铁一般坚强的六亿中国人民的爱国斗争前面，再一次遭到失败。”"},{"type":"paragraph","text":"大使在讲话中还说：“通过自己的斗争体会到无产阶级国际主义团结是多么宝贵的朝鲜人民，将坚决反对谄媚帝国主义的现代修正主义，捍卫马克思列宁主义的纯洁性。”"},{"type":"paragraph","text":"大使最后热情地表示：朝鲜人民在反对美帝国主义的战争政策以及维护亚洲和平和安全的斗争中，将永远同中国人民站在一起，并且要进一步加强两国人民之间的团结。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}