{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国应当对于人类有较大的贡献——记上海广大军民热烈欢呼我国第一颗人造地球卫星发射成功","authors":[],"dates":[{"year":1970,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大领袖毛主席提出:我们也要搞人造卫星。"},{"type":"paragraph","text":"一九七○年四月二十四日，我国第一颗人造地球卫星发射成功，向全世界宣布:伟大领袖毛主席的这一伟大号召实现了!"},{"type":"paragraph","text":"昨天，具有反帝斗争光荣传统的上海军民继续沐浴在无限幸福之中，从工厂到农村，从机关到学校，大街小巷，人们共同议论着一个中心:我国第一颗人造地球卫星上天了!人们齐声欢呼毛泽东思想的伟大胜利!"},{"type":"paragraph","text":"闪耀着毛泽东思想光辉的人造卫星，飞翔太空，光照寰宇，使整个地球增添了无限春光。"},{"type":"paragraph","text":"歌颂伟大领袖毛主席的《东方红》乐曲，响彻地球的每个角落。"},{"type":"paragraph","text":"这歌声向全世界再一次宣布:我们中华民族有同自己的敌人血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力。"},{"type":"paragraph","text":"这歌声鼓舞着世界革命人民，下定决心，不怕牺牲，排除万难，去争取胜利。"},{"type":"paragraph","text":"这歌声鼓舞着用毛泽东思想武装起来的七亿中国人民，艰苦奋斗，奋发图强，努力去完成中国应当对于人类有较大的贡献的历史使命。"},{"type":"paragraph","text":"抓革命促生产，做时代的促进派"},{"type":"paragraph","text":"上海工人阶级永远忠于伟大领袖毛主席。他们为了实现对于人类应有较大的贡献这个光荣的历史使命，全面贯彻执行伟大领袖毛主席提出的各项战略方针，使革命和生产沿着毛泽东思想轨道汹涌澎湃地向前发展。在上海无线电十四厂革委会的办公室里，当我国人造地球卫星上天的大喜讯传来的时候，厂里的干部、工人、技术人员正在讨论生产计划。卫星上天的喜讯给他们带来了巨大的动力，他们懂得电子工业与发展各项尖端科学技术有着密切联系，自己的步子走慢了，就要拖其他工业的后腿。难道能当拖后腿这个不光彩的角色吗?不能!一定要以“只争朝夕”的革命精神，做好工作，做时代的促进派。经过讨论，他们把五月份的生产计划翻了一番。实现生产翻一番有没有困难呢?有。但是，工人们说:我们的困难再大，与发射人造地球卫星相比，那不知道要小多少。全厂群众，人人鼓足干劲，迎着困难上。昨天，厂里开了庆祝大会，提出“奋战红五月，产量翻一番，气死帝修反”的响亮口号，工人、技术人员立即投入了新的战斗。上海无线电九厂金加工车间有一个自动车小组，他们正在为一项尖端产品生产一个零件。也许有人会说:一个零件有什么了不起?但是他们把自己的工作和世界革命紧密地联系在一起，和打击帝、修、反联系在一起，人人认真地对待细小的工作。为了提高产品质量，他们不用车床切削零件，而是用金相砂皮一个一个地磨，有的人手上已磨出了血泡，但是他们在毛主席伟大号召的鼓舞下，浑身是劲，仍然坚持不懈地工作。"},{"type":"paragraph","text":"在钢花飞溅的上海第一钢铁厂的平炉车间，广大工人前一时期批判了大叛徒刘少奇推行的反革命修正主义工业路线，批判了洋奴哲学、爬行主义以后，发扬敢想敢干的革命精神，冲破资本主义国家垄断了六十多年冶炼轴承钢的金属配方的“老黄历”，创造性地在碱性平炉上，利用自己国家丰富的矿源，炼出了新的轴承钢，质量赶上了世界先进水平，有力地打击了帝修反对我国的封锁。卫星上天的大喜讯，大大鼓舞了钢铁工人的斗志。当卫星上传来了《东方红》乐曲，战斗在炉前的工人们高兴地说，这是歌颂毛主席的声音，我们越听越高兴，越听越有劲。“抓革命，促生产”，越干越有劲。昨天，平炉一班工人炼了十炉优质钢，炉炉都是合格品，每炉冶炼时间平均缩短了二十分钟，创造了新的炼钢成绩。许多同志一个人顶两个人工作，上下班之间密切配合，共产主义协作精神大发扬。"},{"type":"paragraph","text":"坚持以粮为纲方针　夺取粮棉油大丰收"},{"type":"paragraph","text":"上海郊区广大贫下中农沉浸在一片欢腾之中，他们说，人造卫星上天，是工人、人民解放军指战员、科技工作者等，响应伟大领袖毛主席关于中国应当对于人类有较大的贡献的号召，作出的出色贡献。我们也要对人类有所贡献，一定要把粮食抓好，把棉花抓好，为中国革命和世界革命作出贡献。以“菜农不吃商品粮”闻名的上海县梅陇公社牌楼十一队的贫下中农，在卫星上天的喜讯鼓舞下，按捺不住自己激动的心情，他们争先恐后地向毛主席献忠心。"},{"type":"paragraph","text":"牌楼十一队贫下中农决心为革命种田，夺得丰收打击帝、修、反。今年二月，阴雨连绵，离早稻插秧只有两个月的时间了，队里还有十五亩田没有平整好，弯弯曲曲的沈家浜小河需要马上填平，缺少劳力，怎么办?牌楼十一队的贫下中农以大寨为榜样，发扬“一不怕苦，二不怕死”的革命精神，日夜苦干，终于用肩一担一担挑，平整了十五亩田，填平了小河，并且扩大了六亩早稻面积。“一个队好不算好，全大队、全公社好才是真正的好。”这是牌楼十一队贫下中农的豪迈气概。去年秋天，梅陇公社漕河泾镇上的居民，大挖镇上肥料潜力，把一千担肥料送到了牌楼十一队。牌楼十一队的贫下中农非常感谢城镇居民的大力支援，他们在革命干部的带领下，认真学习了福建省玉溪公社龙江大队发扬共产主义风格的先进事迹，把这一千担肥料又送给了兄弟生产队。"},{"type":"paragraph","text":"昨天，牌楼十一队的贫下中农在田头畅谈了我国第一颗人造地球卫星上天的伟大意义。贫下中农激动地说:“我国第一颗人造地球卫星上天，这是战无不胜的毛泽东思想伟大胜利。我们要向工人、人民解放军和科技工作者学习，一定要抓好革命，促好生产，坚持‘以粮为纲’的方针，夺取粮、棉、油大丰收。”"},{"type":"paragraph","text":"沿着毛主席开辟的红色航线奋勇前进"},{"type":"paragraph","text":"刚刚在锚泊地点附近完成了军舰自修任务的驻沪海军“黄河”舰指战员，在返航途中，听到我国成功地发射了第一颗人造地球卫星的特大喜讯和伟大领袖毛主席的“我们也要搞人造卫星”的伟大指示，全舰一片欢腾。指战员们怀着对伟大领袖毛主席无比深厚的无产阶级感情，纵情高呼:“毛主席万岁!”"},{"type":"paragraph","text":"“毛主席万万岁!”"},{"type":"paragraph","text":"不久前，“黄河”舰指战员遵照毛主席关于“提高警惕，保卫祖国”和“备战、备荒、为人民”的伟大教导，自力更生，土法上马，仅用了二十五天就完成了预计要三个半月的军舰检修任务。"},{"type":"paragraph","text":"在这次军舰检修中，“黄河”舰的指战员怀着对毛主席的无限忠心，发扬了革命加拼命的精神，用战备的观点统帅军舰检修任务。副机班的同志们，克服重重困难，在技术力量不足的情况下，仅用了十四天的时间就完成了全部检修任务。当磨连杆轴时，没有专门用来磨轴的假轴，他们就把连杆轴放到油轴上磨，拆了装，装了又拆。夜深了，眼睛也困得睁不开。但他们只有一个信念，修好军舰，打击帝、修、反。经过八十多次的反复拆吊，终于高质量地磨好了轴。"},{"type":"paragraph","text":"全体指战员在胜利的返航途中，一遍又一遍地收听从我国第一颗人造地球卫星上传来的《东方红》乐曲。他们无比兴奋地说:“我们是毛主席的海军战士，我们战斗在毛主席亲自视察过的光荣战舰上，我们永远沿着毛主席开辟的红色航线，紧跟毛主席的伟大战略部署，为彻底埋葬帝、修、反，解放全人类奋勇前进!”"},{"type":"paragraph","text":"有了毛泽东思想，我们永远走在世界前面"},{"type":"paragraph","text":"在中国科学院华东分院生物化学研究所，革命的科研人员听到人造卫星从太空发出《东方红》的乐曲，群情振奋，大家都说:“这是世界上最美好的声音。”革命的科研人员回忆了战斗的六十年代，我国第一颗原子弹上天，苏修叛徒头目赫鲁晓夫下台。现在，在毛泽东思想的指引下，我们发表了《列宁主义，还是社会帝国主义?》的精神原子弹，又成功地放射了人造地球卫星，这标志着赫鲁晓夫二世彻底垮台的日子也不会太远了。这个所的七三○小组，过去在人工合成胰岛素研究方面曾作出过出色贡献。现在他们在新的科学研究道路上，创造新的水平，可是也遇到了新的困难。但是他们并没有被困难所吓倒。这个小组的成员胡世全说:我们要攀登世界科学的高峰，首先要把毛泽东思想的红旗插进科学阵地，有了毛泽东思想，我们就能够永远走在世界的前面!"},{"type":"paragraph","text":"为彻底埋葬帝修反　贡献出自己的一生"},{"type":"paragraph","text":"上海市成都中学赴黑龙江插队落户战斗队的三十八位小将，今天就要跨上时代的列车，告别“一月革命”的故乡——上海，奔赴边疆。"},{"type":"paragraph","text":"这三十八位同学，都是坚决响应毛主席的“知识青年到农村去”的伟大号召的尖兵。他们在离开上海之前，从思想上、技术上作了一系列准备。他们认真学习中央两报一刊重要文章《列宁主义，还是社会帝国主义?》，他们利用业余时间，开办了“赤脚医生班”，学习了为贫下中农服务的本领。"},{"type":"paragraph","text":"昨天，他们以十分激动的心情，认真学习关于我国第一颗人造地球卫星发射成功的新闻公报，受到了极大的鼓舞。他们决心以研制、发射人造卫星的工人、解放军指战员、科学技术人员等为榜样，响应毛主席关于中国应当对于人类有较大的贡献的伟大号召，在农村这个广阔的天地里，在三大革命斗争中锻炼，虚心接受贫下中农再教育，把自己培养成为无产阶级革命事业的可靠接班人，在祖国的边疆战斗一辈子，为彻底埋葬帝、修、反，贡献出自己的一生。"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}