{"books":[{"id":"45f85d41-2767-49bc-87e9-ba331b429fce","name":"毛泽东思想万岁（1961年-1968年）","internal":true,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/45f85d41-2767-49bc-87e9-ba331b429fce.pdf"],"article":{"title":"和王海蓉同志的谈话","alias":"","parts":[{"type":"paragraph","text":"接见外宾关于保健工作的一段谈话"},{"type":"paragraph","text":"（一九六四年六月二十四日）"},{"type":"paragraph","text":"中国保健工作是学苏联的。我不能完全听保健医生的话。我同我的医生有一个君子协定，我发烧时请你，我不发烧时不找你，你也不找我。我说，我一年不找他，算他的功劳大，如果每个月都找他，这就证明他的工作没有做好。我对医生的话只听一半，要他一半听我。完全听医生的话病就多了，活不了。以前没有听说有那么多的高血压、肝炎，现在很多。可能是医生给找出来的，一个人如果不动动，只是吃得好，穿得好，住得好，出门坐车不走路，就会多生病。衣食住行受太好的照顾，是高级干部生病的四个原因。我们的保健工作学了苏联的，把专门医生变成不专门的，不多看各种各样的病，不好，要改进。"},{"type":"paragraph","text":"和王海蓉同志的谈语"},{"type":"paragraph","text":"（一九六四年六月二十四日）"},{"type":"paragraph","text":"（王海蓉是外国语学院英语专修科学生）王：我们学校的阶级斗争很尖锐，听说发现了反动标语，都有用英语的。就在我们英语系"},{"type":"paragraph","text":"的黑板上。主席：他写的是什么反动标语？王：我就知道这一条，蒋万岁。主席：英语怎么讲？王：Longlie蒋。主席：还写了什么？王：别的不晓得，我就知道这一条，章会告诉我的。主席：好吗！让他多写一些贴在外面，让大家看一看，他杀人不杀人？王：不知道杀人不杀人，如果查出来，我看要开除他，让他去劳动改造。主席：只要他不杀人，不要开除他，也不要让他去劳动改造，让他留在学校里，继续学习，"},{"type":"paragraph","text":"你们可以开一个会，让他讲一讲，蒋介石为什么好？蒋介石做了哪些好事？你们也可"},{"type":"paragraph","text":"以讲一讲蒋介石为什么不好？你们学校有多少人？王：大概有三千多人，其中包括教职员。主席：你们三千多人中间最好有七、八个蒋介石分子。王：出一个就不得了，还要有七、八个，那还了得？主席：我看你这个人啊：看到一张反动标语就紧张了。王：为什么要七、八个呢？主席：多几个就可以树立对立面，可以作反面教员，只要他不杀人。王：我们学校贯彻了阶级路线，这次招生，70%都是工人和贫下中农子弟。其它就是干部"},{"type":"paragraph","text":"·133·"},{"type":"paragraph","text":"子弟，烈属子弟等。主席：你们这个班有多少工农子弟？王：除了我以外还有两个干部子弟，其他都是工人、贫下中农子弟，他们表现很好，我向"},{"type":"paragraph","text":"他们学到很多东西。主席：他们和你的关系好不好？他们喜欢不喜欢和你接近？王：我认为我们关系还不错，我跟他们合得来，他们也跟我合得来。主席：这样就好王：我们班有个干部子弟，表现可不好了，上课不用心听讲，下课也不练习，专看小说，"},{"type":"paragraph","text":"有时在宿舍睡觉，星期六下午开会有时也不参加，星期天也不按时返校，有时星期天"},{"type":"paragraph","text":"晚上，我们班或团员开会，他也不到，大家都对他有意见。主席：你们教员充许你们上课打睡，看小说吗？王：不充许。主席：要允许学生上课看小说，要允许学生上课打瞌睡，要爱护学生身体，教员要少讲，要"},{"type":"paragraph","text":"让学生多看，我看你讲的这个学生，将来可能有所作为。他就敢星期六不参加会，也敢星期日不按时返校。回去以后，你就告诉这学生，八、九点钟回校还太早，可以十"},{"type":"paragraph","text":"一点，十二点再同去，谁让你们星期日晚上开会哪。王：原来我在师范学院时，星期天晚上一般不能用来开会的。星期天晚上的时间一一般都归"},{"type":"paragraph","text":"同学自己利用。有一次我们开支委会，几个干部商量好，准备在一个星期天晚上过组织生活，结果很多团员反对。有的团员还去和政治导员提出来，星期天晚上是我们自已利用的时间，晚上我们回不来。后来政治导员接受了团员的意见要我们改期开"},{"type":"paragraph","text":"会。主席：这个政治辅导员作得对。主：我们这里尽占星期日的晚上开会，不是班会就是支委会，要不就是级里开会，要不就"},{"type":"paragraph","text":"是党课学习小组。这学期从开学到我出来为止，我计算-一下没有一个星期天晚上不开"},{"type":"paragraph","text":"会的。主席：同去以后，你带头造反。星期天你不要同去，开会就是不去。王：我不敢，这是学校的制度规定，星期日-一定要同校，否则别人会说我破坏学校制度。主席：什么制度不制度，管他那一套，就是不同去，你说：我就是破坏学校制度。王：这样做不行，会换批评的。定席：我看你这个人将来没有什么大作为。你怕人家说你破坏制度，又怕挨批评，又怕记过，"},{"type":"paragraph","text":"叉怕开除，又怕入不了党。有什么好怕的，最多就是开除。学校就应该允许学生造"},{"type":"paragraph","text":"反。同去带头造反。王：人家会说我，主席的亲戚还不听主席的话，带头破坏学校制度。人家会说我骄傲自"},{"type":"paragraph","text":"满，无组织无纪律。主席：你这个人哪？又怕人家批评你傲自满，又怕人家说你无组织无纪律，你怕什么呢？"},{"type":"paragraph","text":"你说就是听了主席的话，我才造反的。我看你说的那个学生，将来可能比你有所作为，他就敢不服从你们学校的制度。我看你们这些人有些形而上学。·134·"},{"type":"paragraph","text":"（有一次谈到了学习问题）王：现在都不准看古典作品。我们班上那个干部子弟他尽看古典作品，大家忙着练习英"},{"type":"paragraph","text":"语，他却看《红楼梦》，我们同学对他看《红楼梦》都有意见。主席：你读过《红楼梦》没有？王：读过。主席：你喜欢《红楼梦》中哪个人物王：谁也不喜欢。主席：《红楼梦》可以读，是一部好书。读《红楼梦》不是读故事，而是读历史，这是一部"},{"type":"paragraph","text":"历史小说，作者的语言是古典小说中最好的一部。你看曹雪芹把那个风姐写活了。风姐这个人物写得好，要你就写不出来。你要不读一点《红楼梦》，你怎么知道什么叫封建社会？读《红楼梦》要懂四句话：“买不假，白玉为堂金作马（家）。阿房宫，三百里，佳不下金陵一个史（史家）。东海缺少白玉床，龙王请来金陵王（王家）。丰年好大“雪”，珍珠如土金如铁（薛家）。”这四句是读《红楼梦》的一个提钢。杜"},{"type":"paragraph","text":"甫有一首长诗叫《北征》，你读过没有？王：没读过。《唐诗三百首》中没有这首诗。主席：在《唐诗别裁》上。（当时主席把书拿出来，把《北征》这首诗翻出来要我朗读）。王：读这首诗要意注什么问题？要先打点予防针才不会受影响。主席：你这个人尽是形而上学，要打什么予防针？不要打！要受点影响才好，要钻进去，"},{"type":"paragraph","text":"深人角色，然后再爬出来，这首诗熟读就行了，不一定要背下来。你们学校要不要你"},{"type":"paragraph","text":"们读圣经或佛经？王：不读，要读这些东西干什么？主席：要做翻译又不读圣经、佛经，这怎么行呢？你读过《聊斋》吗？王：没有主席：《聊斋》可以读。《聊斋》写的那些狐狸精可善良啦！帮助人可主动啦1“知识分"},{"type":"paragraph","text":"子”英语怎么讲？王：不知道。主席：我看你这个人，学习半天英文，自已又是知识分子，又不会讲“知识分子”这个词。王：让我翻一下“汉英词典”。主席：你翻翻看，有没有这个词。王：糟糕，你这本“汉英字典”上没这个字，只有“知识”这个词，没有“知识分子”。主席：等我看一看。（王把字典送给主席）只有“知识”没有“知识分子”这本“汉英字"},{"type":"paragraph","text":"典”没有用，很多字都没有。同去后要你们学校编一部质量好的“汉英词典”，把新"},{"type":"paragraph","text":"的政治词汇都编进去，最好举例说明每个字的用法。王：我们学校怎么能编字典呢？又波时间又没人，怎么编呢：主席：你们学校那么多教员和学生，还怕编不出一本字典来？这个字典应该由你们来编。王：好，向去后我把这个意见向学校领导反映一下，我想我们可以完成这个任务。"},{"type":"paragraph","text":"·135*"},{"type":"paragraph","text":"（有一次主席接见外宾之后与王海蓉的谈话）王：外宾跟你讲英语，你能不能听懂？主席：我听不懂，他们讲得太快。王：那你接见时讲不讲英语呢？主席：我不讲。王：你又不讲又不听，那你学英语做什么？主席：我学英语是为了研究语言，用英文和汉文做比较，如果有机会还准备学点日文。"},{"type":"paragraph","text":"（有一次主席海蓉请文天祥的诗）主席：假如敌人把你活捉去了，你怎么办？王：人生自古谁无死，留取丹心照汗青。主席：对了。你回去读一、二十本马列主义经典著作，读点唯物主义的东西。看来你这个人"},{"type":"paragraph","text":"理论水平不高。在学习上不要什么五分，也不要搞什么二分，搞个三分四分就行了。王：为什么不搞五分呢？主席：五分累死人了。不要邢么多东西，学多了害死人。譬如说汉高组的《大风歌》：“大风"},{"type":"paragraph","text":"起兮云（龙）飞扬，威加四海兮归故乡，安得猛士兮守四方。”这首诗写得好，很有气魄。写诗的汉高租就波读过什么书，但是能写出这样好的诗来。我们的干部子弟很合人担心，他没有什么生活经验和社会经验，可是架子很大，有很大的优越感。要教育他们不要靠父母，不要靠先辈，而完全靠自已。对全国文联和所属各协会整风的批示"},{"type":"paragraph","text":"（一九六四年六月二十七日）："},{"type":"paragraph","text":"这些协会和他们所掌握的刊物的大多数（据说有少数几个好的），十五年来，基本上（不是一切人）不执行党的政策，做官当老爷，不去接近工农兵，不去反映社会主义革命和建设。最近几年，竟然跌到了修正主义的边缘。如不认虞改造，势必在将来的某一天，要变成象匈牙利裘多菲俱乐部那样的团体，"},{"type":"paragraph","text":"畅游一三陵水库时对青年的谈话"},{"type":"paragraph","text":"（一九六四年六月）毛主席问大家：“在七级大风里，你们游过吗？”·136·"}],"authors":["毛泽东"],"dates":[{"year":1964,"month":6,"day":24}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":146,"page_end":149},"tags":[{"name":"毛泽东","type":"人物"},{"name":"王海蓉","type":"人物"},{"type":"文稿类型","name":"对话"}]},{"id":"maoxuan-jinghuo","name":"毛泽东选集1-7（静火版）","internal":false,"official":false,"author":"静火","type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/maoxuan-jinghuo.pdf"],"article":{"title":"和王海蓉同志的谈话","parts":[{"text":"和王海蓉同志的谈话","type":"title"},{"type":"paragraph","text":"王：我们学校的阶级斗争很尖锐，听说发现了反动标语，都有用英语的。就在我们英语系的黑板上。"},{"type":"paragraph","text":"毛：他写的是什么反动标语？"},{"type":"paragraph","text":"王：我就知道这一条，蒋万岁。"},{"type":"paragraph","text":"毛：英语怎么讲？"},{"type":"paragraph","text":"王：longlive蒋。"},{"type":"paragraph","text":"毛：还写了什么？"},{"type":"paragraph","text":"王：别的不晓得，我就知道这一条，章会娴告诉我的。"},{"type":"paragraph","text":"毛：好嘛！让他多写一些贴在外面，让大家看一看，他杀人不杀人？"},{"type":"paragraph","text":"王：不知道杀人不杀人，如果查出来，我看要开除他，让他去劳动改造。"},{"type":"paragraph","text":"毛：只要他不杀人，不要开除他，也不要让他去劳动改造，让他留在学校里，继续学习，你们可以开一个会，让他讲一讲，蒋介石为什么好？蒋介石做了哪些好事？你们也可以讲一讲蒋介石为什么不好？你们学校有多少人？"},{"type":"paragraph","text":"王：大概有三千多人，其中包括教职员。"},{"type":"paragraph","text":"毛：你们三千多人中间最好有七、八个蒋介石分子。"},{"type":"paragraph","text":"王：出一个就不得了，还要有七、八个，那还了得？"},{"type":"paragraph","text":"毛：我看你这个人啊！看到一张反动标语就紧张了。"},{"type":"paragraph","text":"王：为什么要七、八个呢？"},{"type":"paragraph","text":"毛：多几个就可以树立对立面，可以作反面教员，只要他不杀人。"},{"type":"paragraph","text":"王：我们学校贯彻了阶级路线，这次招生，百分之七十都是工人和贫下中农子弟。其它就是干部子弟，烈属子弟等。"},{"type":"paragraph","text":"毛：你们这个班有多少工农子弟？"},{"type":"paragraph","text":"王：除了我以外还有两个干部子弟，其他都是工人、贫下中农子弟，他们表现很好，我向他们学到很多东西。"},{"type":"paragraph","text":"毛：他们和你的关系好不好？他们喜欢不喜欢和你接近？"},{"type":"paragraph","text":"王：我认为我们关系还不错，我跟他们合得来，他们也跟我合得来。"},{"type":"paragraph","text":"毛：这样就好。"},{"type":"paragraph","text":"王：我们班有个干部子弟，表现可不好了，上课不用心听讲，下课也不练习，专看小说，有时在宿舍睡觉，星期六下午开会有时也不参加，星期天也不按时返校，有时星期天晚上，我们班或团员开会，他也不到，大家都对他有意见。"},{"type":"paragraph","text":"毛：你们教员允许你们上课打瞌睡，看小说吗？"},{"type":"paragraph","text":"王：不允许。"},{"type":"paragraph","text":"毛：要允许学生上课看小说，要允许学生上课打瞌睡，要爱护学生身体，教员要少讲，要让学生多看，我看你讲的这个学生，将来可能有所作为。他就敢星期六不参加会，也敢星期日不按时返校。回去以后，你就告诉这学生，八、九点钟回校还太早，可以十一点，十二点再回去，谁让你们星期日晚上开会哪！"},{"type":"paragraph","text":"王：原来我在师范学院时，星期天晚上一般不能用来开会的。星期天晚上的时间一般都归同学自己利用。有一次我们开支委会，几个干部商量好，准备在一个星期天晚上过组织生活，结果很多团员反对。有的团员还去和政治辅导员提出来，星期天晚上是我们自己利用的时间，晚上我们回不来。后来政治辅导员接受了团员的意见要我们改期开会。"},{"type":"paragraph","text":"毛：这个政治辅导员作得对。"},{"type":"paragraph","text":"王：我们这里尽占星期日的晚上开会，不是班会就是支委会，要不就是级里开会，要不就是党课学习小组。这学期从开学到我出来为止，我计算一下没有一个星期天晚上不开会的。"},{"type":"paragraph","text":"毛：回去以后，你带头造反。星期天你不要回去，开会就是不去。"},{"type":"paragraph","text":"王：我不敢，这是学校的制度规定，星期日一定要回校，否则别人会说我破坏学校制度。"},{"type":"paragraph","text":"毛：什么制度不制度，管他那一套，就是不回去，你说：我就是破坏学校制度。"},{"type":"paragraph","text":"王：这样做不行，会挨批评的。"},{"type":"paragraph","text":"毛：我看你这个人将来没有什么大作为。你怕人家说你破坏制度，又怕挨批评，又怕记过，又怕开除，又怕入不了党。有什么好怕的，最多就是开除。学校就应该允许学生造反。回去带头造反。"},{"type":"paragraph","text":"王：人家会说我，主席的亲戚还不听主席的话，带头破坏学校制度。人家会说我骄傲自满，无组织无纪律。"},{"type":"paragraph","text":"毛：你这个人哪？又怕人家批评你骄傲自满，又怕人家说你无组织无纪律，你怕什么呢？你说就是听了主席的话，我才造反的。我看你说的那个学生，将来可能比你有所作为，他就敢不服从你们学校的制度。我看你们这些人有些形而上学。"}],"comment_pivots":[{"part_idx":-1,"offset":4,"index":1},{"part_idx":7,"offset":19,"index":2}],"dates":[{"year":1964,"month":6,"day":24}],"is_range_date":false,"authors":["毛泽东"],"comments":["王海蓉是外国语学院英语专修科学生，毛泽东的侄孙女。","章会娴是章士钊之女，王海蓉的同学。"],"page_start":1437,"page_end":1438,"description":"这是毛泽东同志同王海蓉谈话的节选。","alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"王海蓉","type":"人物"},{"type":"文稿类型","name":"对话"}]}]}