{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":1,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"戳穿苏修叛徒的无耻谰言","authors":["驻河北定县二中工人/解放军毛泽东思想宣传队"],"parts":[{"type":"paragraph","text":"我国工人阶级响应伟大领袖毛主席“工人阶级必须领导一切”的伟大号召，登上上层建筑斗、批、改的政治舞台，彻底粉碎了资产阶级和一切剥削阶级妄图在意识形态领域大搞资本主义复辟的罪恶阴谋。这个共产主义运动史上的伟大创举，使得苏修叛徒集团心痛如绞。他们大肆污蔑我们工人、解放军毛泽东思想宣传队进驻学校的革命行动，是什么“反对让各阶层劳动人民享受文化成果”。这完全是一派胡言乱语。"},{"type":"paragraph","text":"我们伟大领袖毛主席曾经指出：“……这些人中的最死硬分子是永远不会承认他们的失败的。这是因为他们不但需要欺骗别人，也需要欺骗他们自己，不然他们就不能过日子。”造谣和欺骗是苏修叛徒集团赖以苟延残喘的一种政治面包，他们一天不啃这种面包，就不能过日子。但是，任何造谣和欺骗都将被真理和事实击得粉碎。"},{"type":"paragraph","text":"彻底改革旧的教育制度，结束资产阶级知识分子统治学校的现象，是我们这场无产阶级文化大革命的一个极其重要的任务。我国解放后，由于党内头号走资派刘少奇推行反革命修正主义教育路线，学校这个阵地仍然被资产阶级知识分子所统治，资产阶级专了我们的政，广大工人、贫下中农的子女受到种种排斥和打击。现在，我们工人阶级进驻学校，把教育大权掌握到自己的手里，这就从根本上保证了工农及其子女享受教育的权利。这不正是让各阶层劳动人民真正享受到文化成果吗？"},{"type":"paragraph","text":"就拿我们进驻的河北定县二中来说，无产阶级文化大革命以前，学校的领导权被一小撮走资派和国民党反动派的残渣余孽所篡夺。他们恶毒污蔑劳动人民的子女“笨”、“没有培养价值”等等，采用种种手段加以排挤、打击，对地富子女却大开方便之门。有的班级，地富子女竟占全班人数的百分之八十。这就清楚地说明，资产阶级知识分子把持的学校，实际上成了剥削阶级培养自己接班人的黑店。在反革命修正主义教育路线统治下，那里还谈得上什么劳动人民享受文化成果呢？"},{"type":"paragraph","text":"无产阶级教育阵地必须由工人阶级和贫下中农占领。我们工人、解放军毛泽东思想宣传队进驻二中，受到了工人、贫下中农和革命师生的热烈欢迎和坚决支持。为了使劳动人民子女都能入学读书，我们和校革命委员会成员以及贫下中农代表，组成招生委员会，并派出调查组到附近街道、生产队广泛征求意见。在招收的新生中，贫下中农子女占百分之九十五点五。"},{"type":"paragraph","text":"事实证明，工人阶级领导学校，最符合广大劳动人民的利益。它不仅为劳动人民享受文化成果开辟了最广阔的道路，更是保证我们国家永不变色的一个重大战略措施。"},{"type":"paragraph","text":"毛主席教导我们：“被敌人反对是好事而不是坏事”。苏修叛徒集团肆意污蔑我们工人阶级占领学校阵地，正说明我们这样做，好得很，好极了！"},{"type":"paragraph","text":"代表着资产阶级特权阶层利益的苏修叛徒集团，用资产阶级专政代替了无产阶级专政，剥夺了苏联工人阶级和劳动人民的一切权利，包括享受文化成果的权利。苏修叛徒集团在教育方面推行了一整套修正主义教育路线。资产阶级学阀、反动的学术“权威”，成了学校的统治者。资产阶级特权阶层的少爷、小姐在学校中享受种种优厚待遇，被培养成为骑在劳动人民头上的精神贵族，成为延续修正主义反动统治的接班人。而苏修叛徒集团对广大劳动人民及其子女，则竭力刁难、排斥和打击，污蔑他们“无知”、“知识水平低”、“没有能力”，叫嚷培养他们上大学是“白花钱”。有的侥幸上了大学，也在各种借口下被淘汰出去。据苏修报刊透露，在新西伯利亚，苏修高薪阶层的子女中学毕业后，有百分之八十二可以升入大学，而“农业工作者”的子女，很少有人能继续升学。“反对让各阶层劳动人民享受文化成果”的，不正是苏修这一伙叛徒、工贼吗？"},{"type":"paragraph","text":"借造谣污蔑来转移人民的斗争视线，这是一切反动派的惯用伎俩。苏修叛徒集团拚命攻击我们，其目的就是妄图掩盖他们全面复辟资本主义的滔天罪行，转移苏联人民的斗争目标。但是，不管他们怎样玩弄贼喊捉贼的卑劣手法，都是枉费心机的。他们越是起劲地污蔑攻击我们，他们的叛徒、工贼的丑恶面目就越加暴露在苏联人民和世界革命人民面前，就越加促进苏联人民革命斗争的发展。勃列日涅夫、柯西金之流建立在沙滩上的修正主义反动统治，终究要在苏联人民的伟大革命风暴中彻底完蛋！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}