{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":9,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"工人阶级必须领导一切——热烈庆祝中华人民共和国成立十九周年","authors":["向阳红齐向东/永卫东古田路/齐反修/齐向阳齐久文新通本"],"parts":[{"type":"paragraph","text":"工人毛泽东思想宣传队开进中学，用毛泽东思想对学生进行再教育，大破“读书当官”的反动谬论，大立全心全意为人民服务的思想。广大革命学生——"},{"type":"paragraph","text":"向祖国最广阔的天地进军"},{"type":"paragraph","text":"工人毛泽东思想宣传队进驻辽宁本溪县第七中学，摆在他们面前的第一个问题，就是毕业生分配工作。这里的学生由于长期受中国赫鲁晓夫修正主义教育路线的毒害，有一部分人头脑里还存在着“留恋城市”、“读书当官”、“学技术是铁饭碗”的错误思想。宣传队的同志按照伟大领袖毛主席关于“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的”的教导，深入到广大革命师生中，和他们一同劳动，一同学习，广泛开展谈心活动和家访活动，向毕业生做深入细致的思想政治工作。"},{"type":"paragraph","text":"同学们一个个都思想通了，决心到农村去安家落户，可是有个小王说什么也不愿去农村。后来，他干脆声明“退学”，在家跟一个邻居学木匠，说这是不离开城市的“铁饭碗”。宣传队的老李同校革委会的同志研究小王的情况，有的说：“我们过去做了不少工作，这个学生恐怕是够呛。”老李想：我们不能眼看一个矿工的儿子走下坡路，滑到资产阶级的泥坑里去。这是一场战斗，是一场争夺接班人的阶级斗争，一定要把他拉回来。"},{"type":"paragraph","text":"一天，老李来到小王家，一进门就看到小王汗流满面，正拿着个锯子锯木头呢。小王说：“我已经退学了，你还来磨蹭什么！”老李没有生气，他想，这不能怪小王，这是中国赫鲁晓夫修正主义教育路线造成的恶果。他对小王说：在旧社会，自己的父亲也想学技术，找个“铁饭碗”，可是那黑暗的旧社会有技术也是给资本家当牛当马做奴隶，最后还是死在工头的榔头下。这时，小王的母亲也辛酸地说起小王的爹，在旧社会是个穷矿工，全家讨饭为生，小王的姐姐活活地被饿死了。小王的母亲指着自己腿上的一块块伤疤说：“这就是要饭时地主的狗咬的！”听了老李和母亲对旧社会的控诉，小王很受感动。"},{"type":"paragraph","text":"老李继续启发他说：“旧社会我们为什么受苦，不是因为我们没有技术，是因为我们没有权。今天我们为什么这样幸福，就是因为我们工人阶级掌握了政权，我们的一切都是毛主席给的。毛主席给我们指的路无限光明，我们跟毛主席走没错儿。中国赫鲁晓夫鼓吹‘技术就是铁饭碗’，这是资本主义复辟的罪恶道路，我们千万走不得。”"},{"type":"paragraph","text":"老李的话句句说到了小王的心里，小王激动地说：“工人同志给我上了一堂最生动的政治课，过去我忘记了阶级斗争，对不起毛主席，对不起工人阶级对我的期望。”他表示，一定听毛主席的话，走毛主席指引的路，到农村去，和贫下中农相结合，彻底改造自己的世界观。"},{"type":"paragraph","text":"小王决心到农村安家落户的消息一传开，同学们都非常高兴，热烈欢迎小王的革命行动。这一天，三百多名革命青年高举红彤彤的宝书，背着行装，站在毛主席的巨幅画像前庄严宣誓：永远听毛主席的话，一辈子走与工农相结合的道路。然后，迈着雄壮的步伐，雄赳赳，气昂昂，向祖国最广阔的天地进军。（向阳红）"},{"type":"paragraph","text":"工人毛泽东思想宣传队开进医院，大力促进斗、批、改。革命的医务人员改变旧作风，树立新作风。过去是“死制度硬把活人卡”，今天是——"},{"type":"paragraph","text":"遵照毛主席教导 全心全意为贫下中农服务"},{"type":"paragraph","text":"工人毛泽东思想宣传队进驻张家口市医学专科学校第一附属医院以后，发现在中国赫鲁晓夫反革命修正主义医疗卫生路线毒害下，医疗工作没有面向农村，为贫下中农服务。有些病人走了很远的路来治病，因为床位不够，住在楼道和走廊上。有的排队、挂号，住在旅馆里等十天半个月。结果，小病变大，轻病变重。许多贫下中农气愤地说：旧社会的医院，大门口朝南开，有病没钱别进来。解放以后，由于中国赫鲁晓夫疯狂推行反革命修正主义医疗卫生路线，某些医院还是“死制度卡活人，有病没床进不了门”。"},{"type":"paragraph","text":"工人宣传队决心解决医疗卫生工作面向农村、为贫下中农服务的问题。他们遵循毛主席关于“掌握思想教育，是团结全党进行伟大政治斗争的中心环节”的教导，组织各科室办起了毛泽东思想学习班，充分发动群众深入学习毛主席关于“把医疗卫生工作的重点放到农村去”的指示和“老三篇”，狠批中国赫鲁晓夫推行的反革命修正主义医疗卫生路线。宣传队的老工人在学习班向医护人员讲述自己在旧社会受尽地主、资本家剥削压迫和疾病煎熬的苦难家史，表达对伟大领袖毛主席和毛主席革命路线无限热爱的心情。工人们还向医护人员介绍自己活学活用“老三篇”，促进思想革命化的体会。通过办学习班，大大提高了医护人员的无产阶级觉悟，大家纷纷起来愤怒地痛斥中国赫鲁晓夫推行反革命修正主义医疗卫生路线的滔天罪行。许多同志还对照毛主席的教导，检查了自己的思想作风。有的医护人员说：“毛主席教导我们要完全彻底、全心全意地为人民服务。我们吃着劳动人民种的粮食，穿着劳动人民织的布，却不关心劳动人民的疾苦，贫下中农生了病不给及时治疗，完全辜负了毛主席的教导。”"},{"type":"paragraph","text":"光辉的毛泽东思想，照亮了医护人员前进的道路。在工人宣传队同志的带动下，全院广大革命群众紧跟毛主席的伟大战略部署，迅速掀起斗、批、改的高潮。外一科医护人员首先贴出了医疗工作面向广大贫下中农、全心全意为人民服务的大字报。他们带头改进服务态度，精心治疗和护理病人，提高病床利用率。在医疗工作面向贫下中农的原则下，医院增设了简易病床；根据病情轻重和群众生活习惯，改革过去“洋食谱”，降低收费标准。全院出现了想病人所想、急病人所急、帮病人所需的新局面。不少病员看到医院面貌发生了这样明显的变化，含着激动的眼泪说：“毛主席他老人家派工人宣传队进驻医院，真是英明啊！没有工人阶级的领导，没有解放军做后盾，城市老爷医院砸不烂！”许多医护人员也说：“工人宣传队高举毛泽东思想伟大红旗，活学活用毛泽东思想，为我们树立了好榜样。铁的事实使我们深深体会到，工人阶级不但必须领导医院，而且能够领导好医院。”"},{"type":"paragraph","text":"工人宣传队的同志不骄不躁，决心和广大革命医护人员紧密团结在一起，深入开展革命大批判，彻底肃清反革命修正主义医疗卫生路线的流毒，认真搞好斗、批、改，完成伟大领袖毛主席交给的伟大历史任务。（齐向东、永卫东）"},{"type":"paragraph","text":"工人毛泽东思想宣传队开进电台，彻底批判中国赫鲁晓夫的反革命修正主义新闻路线，把电台办成——"},{"type":"paragraph","text":"宣传毛泽东思想的坚强阵地"},{"type":"paragraph","text":"齐齐哈尔市革命委员会，遵照伟大领袖毛主席关于“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用”的伟大教导，组成工人毛泽东思想宣传队，开进市人民广播电台。宣传队进入电台以后，紧紧依靠那里决心把无产阶级文化大革命进行到底的无产阶级革命派，联合大多数群众，把电台内部两条新闻路线的斗争推向了一个新高潮。"},{"type":"paragraph","text":"认真搞好斗、批、改，这是伟大领袖毛主席赋予工人阶级的光荣历史任务。在革命大批判战场上，工人同志发扬无产阶级的彻底革命精神，穷追猛打，不给阶级敌人以喘息的机会。铁路工人孙志良在站段工作的时候，怀着对伟大领袖毛主席深厚的无产阶级感情，起五更，爬半夜，紧密结合形势任务，陆续写了四十多篇歌颂党的总路线、大跃进、人民公社的稿子，电台不但一篇不发，而且还有一个人打电话告诉他：“你的水平太低，写也白搭，还是算了吧。”他来到电台后，带着对反革命修正主义新闻路线不共戴天的深仇大恨，做深入细致的思想政治工作，动员广大群众都来批判中国赫鲁晓夫的修正主义新闻路线。在批判会上，孙志良指着走资派的鼻子说：“你们搞的那条黑线，不让我们工人阶级说话，这绝对办不到。”工人宣传队冲得猛，批得透。广大革命职工纷纷反映：工人阶级进电台，给我们新闻界带来了无产阶级的战斗作风。"},{"type":"paragraph","text":"工人宣传队牢记毛主席关于报纸总是阶级斗争的工具的教导，迅速、及时、准确地传达毛主席的每一个最新指示，和以毛主席为首、林副主席为副的无产阶级司令部的每一个战斗号令；热情宣传广大革命群众紧跟毛主席伟大战略部署、夺取无产阶级文化大革命全面胜利的生动事迹。为了贯彻毛主席“我们的报纸也要靠大家来办，靠全体人民群众来办，靠全党来办，而不能只靠少数人关起门来办”的伟大教导，工人宣传队的同志深入到车间、班组，和工人一起批判中国赫鲁晓夫“专家办报”的反革命修正主义新闻路线，既组织了稿件，又培养了不脱产的工农通讯员。女工王静芝进入电台以后，认真学习和领会毛主席关于“努力办好广播，为全中国人民和全世界人民服务”的伟大教导，克服了畏难情绪，她努力学习毛泽东思想，狠抓自己的思想革命化，很快便成了新闻战线上的一员闯将。有一次，全市召开落实毛主席最新指示的誓师大会，会议下午四点半开始，工人宣传队的王明珍、马万顺等六位同志，下定决心要在当晚七点钟的新闻节目里把这个新闻播出去。他们边录音，边复制，争分夺秒，克服重重困难，胜利完成了任务，创造了电台播发新闻最快的纪录。这件事，传到那些所谓“专家”的耳朵里以后，他们无可奈何地连连摇头说：“绝了！绝了！简直不可想象。”"},{"type":"paragraph","text":"工人宣传队进入齐齐哈尔广播电台以后，电台斗、批、改形势迅猛向前发展。目前，他们已经建立了三结合的革命委员会，在广泛深入地开展大批判的同时，开始清理阶级队伍。革命形势越来越好，广播质量不断提高。全市无产阶级革命派和广大革命群众纷纷反映：工人阶级掌管了新闻大权，爱咱们所爱，恨咱们所恨。这个权掌得好。（古田路、齐反修、齐向阳）"},{"type":"paragraph","text":"工人毛泽东思想宣传队开进剧团，艺术单位大改观。过去是“三名”、“三高”思想到处泛滥，今天是——"},{"type":"paragraph","text":"要演革命戏 先做革命人"},{"type":"paragraph","text":"苏州市京剧团原是一个由戏霸、反动艺术“权威”和国民党残渣余孽所操纵和控制的“独立王国”。长期以来，这个剧团上演了大量帝王将相、才子佳人，宣扬封建主义、资本主义、修正主义的坏戏，工人们早就恨透了这些东西。工人宣传队一开进来，就狠抓阶级斗争，发动群众深入开展革命大批判，向一小撮阶级敌人猛烈进攻。"},{"type":"paragraph","text":"这时，有人放出风来：“工人抡榔头、搞阶级斗争还有一套，可是对于艺术一窍不通，恐怕领导不了斗、批、改。”工人宣传队的同志们说：“我们有一颗无限忠于毛主席的赤胆忠心，照毛主席的指示办事啥也不怕！”"},{"type":"paragraph","text":"宣传队的同志们首先学习了毛主席关于政治是统帅，是灵魂的教导，深刻地认识到，工人阶级领导一切，最根本的是要从政治上进行领导，也就是要用战无不胜的毛泽东思想去统帅一切，领导一切。修正主义文艺黑线妄图用“艺术第一”来压我们，我们要反其道而行之，大力突出无产阶级政治。"},{"type":"paragraph","text":"苏州市京剧团过去忠实贯彻了中国赫鲁晓夫推行的修正主义文艺黑线，“三名”、“三高”、“艺术第一”的思想到处泛滥。在名利思想的毒饵引诱腐蚀下，有些演员深深陷入“技术挂帅”、“只专不红”的泥坑。"},{"type":"paragraph","text":"工人毛泽东思想宣传队在剧团大办毛泽东思想学习班，组织演员学习毛主席《在延安文艺座谈会上的讲话》，学习林副主席关于突出无产阶级政治的指示，深入批判反动的“艺术第一”论。宣传队还从工厂请来老工人进行阶级教育，吃忆苦饭，使许多演员受到了很大的教育。"},{"type":"paragraph","text":"伟大领袖毛主席说：“世界观的转变是一个根本的转变”。要演革命戏，先做革命人。宣传队的同志狠抓演员的思想革命化。一次，有个演员演革命现代京剧《沙家浜》里的阿庆嫂。第二天，叫她演配角卫生员，她就闹起情绪来了。这件事引起了工人宣传队的注意。工人们想：革命工作总要有分工，演戏也是一样，如果满台都是阿庆嫂，怎能演得成《沙家浜》？宣传队抓住这个活思想，和演员们一起学习毛主席著作，一起斗私批修。他们还带领演员到工厂、农村、部队，向工人、贫下中农、解放军战士学习，培养演员和工农兵的阶级感情，改造演员们的世界观。"},{"type":"paragraph","text":"在毛泽东思想的指引下，经过工人毛泽东思想宣传队的积极帮助，苏州市京剧团的面貌开始发生变化。他们建立了雷打不动的“天天读”、“早请示”、“晚汇报”制度。每次演出前，他们都要学习毛主席语录，遵照毛主席的教导去演出；演出后，再用毛主席的教导进行总结。为了坚决执行毛主席的革命文艺路线，为工农兵服务，剧团组织小分队深入到工厂车间、农村和部队，演出革命现代戏。他们满怀激情地为毛主席语录、毛主席诗词谱曲。毛主席的每个最新指示和无产阶级司令部的每个战斗号令一到，他们立即一边学习，一边编排，进行宣传。（齐久文）"},{"type":"paragraph","text":"工人宣传队开进宾馆、旅社、招待所，大办毛泽东思想学习班，有力地促进了人的思想革命化。服务员成了——"},{"type":"paragraph","text":"毛泽东思想宣传员"},{"type":"paragraph","text":"一支工人毛泽东思想宣传队，配合解放军战士，开进沈阳市原交际处所属的六个宾馆、旅社、招待所。他们大办各种类型的毛泽东思想学习班，狠抓阶级教育，让毛泽东思想占领招待系统的每一个阵地。"},{"type":"paragraph","text":"许多年来，沈阳市党内一小撮走资派秉承中国赫鲁晓夫的旨意，在招待工作中疯狂地推行修正主义路线。他们反对突出无产阶级政治，反对工作人员活学活用毛泽东思想，在一些宾馆、旅社、招待所的房间里见不到伟大领袖毛主席的画像，看不到毛主席语录。他们任意挥霍国家财产，对工作人员大搞“物质刺激”、“奖金挂帅”，腐蚀青年一代，犯下了滔天罪行。"},{"type":"paragraph","text":"这些宾馆的工作人员，大都是青年人，家庭出身比较好。但是，没有受过旧社会的苦，却受到修正主义路线的毒害。工人毛泽东思想宣传队根据林副主席关于“不懂得什么是剥削，就不懂得革命”的指示，狠抓阶级教育，组织工作人员学习毛主席有关阶级和阶级斗争的教导，带领大家到大石桥参观“万人坑”，又邀请辽宁省活学活用毛泽东思想积极分子、贫农周老大娘作忆苦思甜报告。通过阶级教育，大大提高了工作人员的政治觉悟。一些受过修正主义路线毒害的青年，纷纷起来控诉。他们说：“我们刚到旅馆时，还保持着劳动人民的本色。走资派不突出无产阶级政治，不让我们学习毛主席著作，大搞‘物质刺激’，妄图使我们这些劳动人民出身的子女，变成资产阶级的接班人，真是罪该万死！我们一定要牢记毛主席‘千万不要忘记阶级斗争’的教导，决不让他们的阴谋得逞。”"},{"type":"paragraph","text":"红太阳照亮了宾馆、旅社、招待所。这些单位立刻出现一派崭新景象。斗、批、改步步深入。广大革命的工作人员突出无产阶级政治，活学活用毛泽东思想，热情宣传毛主席的最新指示，把招待系统变成了宣传毛泽东思想的阵地。群众热情赞扬说：“以前，这里死气沉沉。现在，政治空气浓浓的，真是变了样。”（新通本）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}