{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":1,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真搞好民兵工作 促进革命生产发展","authors":["炮兵某部驻北京外文印刷厂毛泽东思想宣传队"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导说：“帝国主义者如此欺负我们，这是需要认真对付的。我们不但要有强大的正规军，我们还要大办民兵师。”在三年多的支左工作实践中，我们深深体会到，认真搞好民兵工作，是全党全军的共同任务，也是我们三支两军人员的光荣职责。"},{"type":"paragraph","text":"我们来到北京外文印刷厂执行支左任务以后，对于要不要抓民兵工作，开始在思想上并不明确。有的同志认为：“民兵工作在战时非抓不可，现在抓不抓关系不大。”“民兵工作是武装部门的事，我们只是配合配合。”还有的同志认为：“抓民兵工作会影响中心工作。”"},{"type":"paragraph","text":"为了提高认识，端正态度，我们带着这些问题开展了“学、批、想、看”的活动。具体做法是：（一）认真学习毛主席关于民兵建设的一系列教导和林副主席的有关指示，学习一九六○年军委扩大会议决议的有关章节，深刻领会毛主席的人民战争思想；（二）批判叛徒、内奸、工贼刘少奇及反革命修正主义分子彭德怀、罗瑞卿所散布的“民兵制度过时论”、“民兵无用论”等反动谬论，把加强民兵建设提到贯彻执行毛主席无产阶级革命路线的高度来认识；（三）想一想民兵在战争年代和社会主义革命时期的巨大作用，把民兵建设同巩固无产阶级专政的伟大任务联系起来；（四）看美帝国主义和社会帝国主义阴谋向我国发动侵略战争的豺狼本性，深刻认识民兵在未来反侵略战争中的战略地位。通过学习，同志们一致认为，支左人员抓民兵建设，不是什么“配合”，而是本份；不但战时要抓，平时也必须抓。只有这样，才能落实毛主席的“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略方针，才能把巩固无产阶级专政的任务真正落实到基层。"},{"type":"paragraph","text":"通过这次学习活动，我们还认识到，参加革命三结合的支左人员，特别是第一、二把手，对于做好民兵工作，责任尤其重大。这些同志抓不抓民兵建设，是关系到能不能带动“一班人”以至全厂职工，认真贯彻执行毛主席的人民战争思想和毛主席的革命路线的大问题。当然，这些同志抓民兵建设，并不是要求他们把主要精力用在民兵工作上，而是要求他们从思想上重视民兵工作，把民兵工作摆到议事日程上，切实地抓起来。"},{"type":"paragraph","text":"我们是怎样抓民兵工作的呢？毛主席教导说：“政治路线确定之后，干部就是决定的因素。”几年来，这个厂除保证专职武装干部在职在位外，我们还始终分工一名支左人员专抓民兵工作。对于民兵连、排干部，也坚持做到随缺随补，从组织上保证民兵工作的落实。在工作安排上，我们注意和革委会同志一起，把民兵工作同斗、批、改和其他各项工作有机地结合起来。例如：在开展革命大批判时，既组织全厂职工批判叛徒、内奸、工贼刘少奇的反革命修正主义办企业路线，也组织民兵批判反革命修正主义分子彭德怀、罗瑞卿的资产阶级军事路线。在整党时，既发动广大党员和群众积极参加，也对民兵加强党的观念和“党指挥枪”的教育，使民兵带头克服资产阶级派性。在对全厂进行战备教育时，又专门对民兵进行了招之即来，来之能战，战之能胜的教育。厂里开讲用会时，专门安排了民兵的讲用。并且坚持在民兵中开展创四好的活动。总之，不论完成哪项中心任务，召开那种会议，进行那项教育，我们都注意了对民兵工作作出适当安排。"},{"type":"paragraph","text":"事实证明，我们抓了民兵工作，不但不会妨碍中心工作，相反，在“抓革命，促生产，促工作，促战备”的群众运动中，民兵处处打头阵，起到了突击队的作用，配合了中心任务的完成，使我们尝到了抓好民兵工作的甜头。在清理阶级队伍和“一打三反”运动中，我们发动民兵积极投入战斗，使民兵成为带动群众深挖阶级敌人的战斗队，成为宣传群众、落实政策的宣传队，有力地促进了斗、批、改的深入发展。在生产中，哪里工作艰巨，哪里任务繁重，民兵就往哪里上。去年五月份在印制毛主席的“全世界人民团结起来，打败美国侵略者及其一切走狗！”的庄严声明时，广人民兵怀着对伟大领袖毛主席的深厚无产阶级感情，苦干巧干，仅用四天时间，就完成了以二十五种文字印制四十四万多册的任务，为宣传毛泽东思想作出了新的贡献。"},{"type":"paragraph","text":"现在，这个厂的民兵工作越来越活跃，厂里的干部、群众对搞好民兵建设的劲头越来越大，民兵组织的威信也越来越高，大家都把参加民兵组织当成一种荣誉，把参加民兵活动当成一种受教育的好机会。我们支左人员决心继续认真学习毛主席的人民战争思想和林副主席关于民兵建设的指示，不断提高对民兵建设的认识，使民兵工作真正做到“组织落实、政治落实、军事落实”。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}