{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"与《王力沉浮录》商榷","authors":["余言"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"河南省《党史博览》２００５年第４期，刊载了署名“霞飞“的文章《王力沉浮录》。文中涉及“武汉事件”与王力的一些问题，叙述与实际情况有出入，特罗列、商榷于下：","type":"paragraph"},{"text":"１．《王力沉浮录》原文说：在“军委八条”发布后，武汉军区立即介入“文化大革命”，支持“左派”。","type":"paragraph"},{"text":"实际上是：１月２３日，中共中央、国务院、中央军委、中央文革小组发出了经毛泽东批示“照发”的《关于人民解放军坚决支持革命左派群众的决定》，武汉军区就酝酿支左，并且表示支持包括工人总部、二司在内的各个造反派组织。毛泽东批发军委八条，是在１月２８日，武汉军区介入支左，在军委八条发布之前。时间有出入。","type":"paragraph"},{"text":"不过在２月上旬，新成立的支左指挥部经过分析，对什么是左派组织的看法有了变化。","type":"paragraph"},{"text":"２．原文接着说：“但没有得到军队支持的造反派组织不高兴了，他们和军队内部的一些造反派勾结起来，把矛头指向了武汉军区”。","type":"paragraph"},{"text":"实际情况是：军区支左办公室２月１日成立刚成立，并未马上对复杂局势表态，直到造反派中的两部分不同意见的组织，就局势和发表“二八声明”问题产生争执与激烈辩论，军区副司令韩东山、副政委叶明在２月８日当天就商议决定批判“二八声明”，并且很快在社会上公开表态；军区的态度得到造反派中的新华工、新湖大、三司的赞扬，参与起草“声明”的造反组织如二司、工总、九一三等才不高兴了。至于当时军内机关、学校、后勤部门的造反派，与以上社会两部分造反组织都有密切联系，后者都同情军内造反派的观点与境遇，与他们都有联系（或说“勾结”），不存在没有得到支持的组织与军内造反派勾结的问题。","type":"paragraph"},{"text":"新华工等组织要拥护军区压倒对方，二司、工总等要求军区改变态度支持自己。在支左指挥部刚成立的２月，还不存在社会各造反派把矛头指向军区的问题。","type":"paragraph"},{"text":"直到２月１８日，武汉军区发表《严正声明》，指出“武汉军区派部队进驻红旗大楼意在维持秩序，防止武斗；军队内造反组织在《二八声明》上签字，不能代表武汉部队，更不能代表解放军；武汉军区不支持《二八声明》”；认定其“大方向错误，是一小撮别有用心的人精心策划，制造分裂，挑动群众斗群众，转移大方向的”。表示“部队将对反革命组织和反革命分子坚决采取专政措施”。该声明用宣传车、直升飞机在全市和部分造反派集中的大单位散发。２月１９日，武汉部队发布公告，指责部分造反派把斗争锋芒指向解放军和领导干部，是反革命逆流。在２月中旬旬末，受到军区观点压制的一派造反组织，将怀疑与不满指向军区，但没有冲击军区；对于军区取缔军内造反组织和抓人，两大部分造反组织均表示不同意。２月２７日武汉工人总部部分头目，前往军区司令部请罪，承认自己支持“二八声明”的错误。３月１６日，军区陈再道司令员、钟汉华政委接见二司负责人杨道远，说二司犯了严重错误，希望通过整风把二司整好；军队还是会支持的。当日，二司整风办公室召开开门整风大会。次日，二司头头去军区、支左办公室表明认错。二司司令部开始自我整风。","type":"paragraph"},{"text":"客观地说，直至３月中旬，受到军区支持和批评的造反派们，都还没有将矛头公开指向军区。原文过于概括，表述的时间与内容有误。","type":"paragraph"},{"text":"３．原文说“２月初，这些造反派组织强占了红旗大楼，接管了长江日报社”。","type":"paragraph"},{"text":"实际上，１月９日，造反派就接管了《湖北日报》、《长江日报》。之后，报社发表了一系列鼓动大批判、联合、夺权的文章。原文所说的时间差了一个月。","type":"paragraph"},{"text":"４．原文说：３月，武汉造反派贴出了“打倒陈再道”、“枪毙钟汉华”的标语。","type":"paragraph"},{"text":"３月１７日，武汉军区发布通告，宣布工人总部是反革命组织，立即予以解散；拘捕４８５人。这一行动首先引起二司学生的不满，同情与自己相同观点的工人总部；但二司处于自己也说不清楚状态，压力很大，没有敢公开指责军区。３月２６日，军区支持的学生造反组织新华工、新湖大、新华农首先公开宣称，武汉有一股反动复辟逆流，并到二司院校，声援一度闹翻的二司学生，倾诉革命造反情谊。这天，二司头头也开会，号召毛泽东思想红卫兵起来反资本主义复辟逆流。４月１日，三新、二司联合召开大会，举行游行；表示要团结起来打倒“武汉的谭震林”；尚未点陈再道的名字。同时，军区也邀新华工、新湖大、三司座谈，研究帮助二司整风；新华工、新湖大决定不派人参加二司整风，相信二司自己能够整顿思想。到此时，原来发生争执的造反派已经团结在一起，并认为武汉有压制造反派的“复辟资本主义的谭氏人物”，内部认为就是司令员陈再道；但还未公开贴出“打倒陈再道”的标语。","type":"paragraph"},{"text":"到４月６日，有华中工学院学生鲁礼安组织一群造反派中学生，以“新华工敢死队”名义，贴出敢死队“向武汉部队支左办公室中的一小撮混蛋挑战”的大字报。大字报历数了武汉部队支左办公室“支保不支左”、“镇压革命造反派”的大量“事实”之后指其“又想做婊子，又想立牌坊”、“打支左之名、行支保之实”、“为武汉谭震林张目”。将揪出“谭氏人物”的口号，首次公开到社会上。４月１１日，个别学校一些学生成立“专揪武汉谭震林战斗队”。也还没有具体提出“打倒”。１５日，军区副司令孔庆德到一中学生绝食现场，代表军区答应学生的四点要求；有学生高呼“打倒陈再道”、“打倒孔庆德”，孔愤怒，当日就否认了已同意的四条协议。此后，造反派与军区一些领导的冲突开始走向极端对立。","type":"paragraph"},{"text":"５．原文接着说：武汉动荡的局势，使王力意识到“露一手”的机会来了。他摩拳擦掌，跃跃欲试，要到武汉去“一试身手”。","type":"paragraph"},{"text":"从原文讲的３月，到６月底王力去云南前，没有任何事实与迹象，可以说明王力意识到在武汉“‘露一手’的机会来了”。他与谢去云南，是毛泽东与周恩来派遣的，当时中央的意图，仍然是武汉的问题在北京解决，一些省区问题，派员在当地解决。周恩来是到７月１０日才告诉陈司令，不用来北京了；到１３日中央高层会议，才通知中央文革说毛泽东、周恩来亲赴武汉。这半个月王力不在北京。据与王力同行的文革办事组的张根成证实，他们６月出行根本不知会去武汉，更没有带任何与武汉有关的资料。后来审查王力多年，也没有任何地方说明他“摩拳擦掌，跃跃欲试，要到武汉去‘一试身手’”。这个说法是否是杜撰的？","type":"paragraph"},{"text":"６．原文说：“１９６７年７月，毛泽东决定亲自去武汉了解情况。王力听说后，直接找到负责安排毛泽东行程的周恩来，要求到武汉去向毛泽东汇报情况，还说，江青已经同意了。周恩来考虑，王力是中央文革小组的人，这之前文到南方走了一趟，去向毛泽东汇报也好，就同意了”。","type":"paragraph"},{"text":"实际情况是，谢富治、王力１３日刚到重庆，谢接到周恩来电话，要他次日赶到武汉有任务，王力并未与周通话，又如何去找远在北京（或武汉）的周要求什么？按张根成回忆：当晚，总理从北京打电话给谢富治，要谢务必１４日赶到武汉，执行任务，也未说明是什么任务。谢问中央代表团的人怎么办？总理说一块来。王力与众人议论刚到重庆，任务还没有完成，怎么又要赶到武汉？谢、王让张根成给中央文革办事组打个电话问问情况；关锋接电，说：“去了就知道了，电话里不能说，听总理安排，没有讨价还价余地。”所以谢、王一行是１４日午后在武汉见到周恩来，才知道毛泽东亲自来武汉解决问题，要他们配合，似不存在原文说的情况。","type":"paragraph"},{"text":"７．原文接着说：“然而，７月１４日，王力刚到武汉就违背了周恩来不准他公开露面的指示，上街去看大字报，并有意在湖北大学的校门口下车，与造反派谈话，公开了自己的身份。第二天，武汉的造反派举行大规模游行，称王力是中央派来的亲人，欢迎他到武汉来解决问题。随后，王力便以中央‘大员’的身份，陪谢富治同陈再道等人谈话，向陈再道和武汉军区其他领导人施压”。","type":"paragraph"},{"text":"实际情况是：１４日晚，谢富治首先提出去看看，不是王力。一行人是由军区同志带路，不存在“有意”在何处下车。他们的身份是被群众认出来的。次日造反派的游行，是先前早已经组织好的“粉碎刘少奇新反扑”，不是得知中央来人专门举行的；游行里也包括有欢迎标语，是欢迎“毛主席派来的亲人谢、王、余首长”，但不是专为“欢迎他……”。１５日以后，王力不是陪谢富治，而是谢、王陪周总理同军区领导谈话，听取汇报。是周恩来主持了解决武汉问题的全部活动，不好说是王力个人对武汉军区施加压力。","type":"paragraph"},{"text":"８．原文说：７月１７日，王力还跑到受到武汉军区支持的“左派”组织“百万雄师”的总部去，把“百万雄师”头头的名单弄到手，并公开指责“百万雄师”搞武斗，要求“百万雄师”管好自己的人，不要管别人。这一下，把“百万雄师”激怒了。","type":"paragraph"},{"text":"谢、王是１６日深夜去“百万雄师”联络总站的，当时毛、周要他们接触各派群众，做工作。是谢富治以公安部长与中央代表团团长身份，把他们的头头名单要到手，不是王力。王力的确态度强硬地说：“现在，首先要制止武斗，我们要求你们必须做到几点：１．立即停止武斗；２．停止煽动性的宣传；３．撤除所有的工事；４．不准用交通生产工具；５．不准挑动农民进城；６．不准拦车，所有岗哨必须撤除；７．保证不同观点有四大权利。”据次日“百万雄师”的内部传达，在场的“百万雄师”头头和骨干，对谢、王的态度与话语十分不满。","type":"paragraph"},{"text":"不过，他们对中央文革早就有了看法，他们与一些军队干部，已经认为中央和中央文革在全国支持造反派的路线是错误的；王力与他们接触前，武汉已经散布了王力是国民党员、是刘少奇的人的政治谣言。１６日白天，北京来人还没有与“百万雄师”接触，武汉三镇已经出现大标语“没有调查就没有发言权”，“反对钦差大臣”，“强烈要求谢富治、王力到工农中来”！１７日，省劳改局军管会代表翁某散布说“王力是知识分子，是相信知识分子的，是执行臭知识分子路线”。应该说，“百万雄师”与独立师已经充分分析了形势和可能，不存在短短２０分钟的接触，就把“百万雄师”激怒了。王力当晚的态度是过于强硬和不耐烦，而且在两派群众面前讲话的感情、词语倾向的确不同，但这不是“激怒”的根本原因。“百万雄师”到１９日要追究的所谓王力“四点指示”，实际上是周恩来１８日在军区师以上领导会议讲话的要点，即中央对解决武汉问题的基本原则，这是迄今任何谈述武汉“７２０事件”的公开文献，有意回避的。原文如此行文，似乎仅仅是王力与“百万雄师”群众在１６日夜的接触，导致了“百万雄师”对他个人的不满，冲击毛泽东下榻的东湖宾馆。这是将事情过于简单化和偶然化了，也不符合历史实际。","type":"paragraph"},{"text":"所以，事件发生后，周恩来在７月２１日晚饭后，与身边的北京航空学院红卫兵说“出了这么大的事，我是有责任的。王力同志和谢副总理代表中央嘛，他们的讲话是主席和我同意的嘛！‘百万雄师’是对着中央来的。主席很生气，他老人家没有料到会这样，我们建国以来从未发生这种情况……”７月２５日，周总理在天安门广场的百万人大会上没有讲话，但同日却接见了河南军队干部，谈到：“河南二七公社平反了，很快就影响到武汉工总，我在武汉讲了四点，又讲了八点，四点、八点都是我讲的，我走了，事情就发生了，他们把‘罪名’加在王力同志身上，这完全是预谋的，矛头完全指向中央，这不是简单的事件……”。当时周恩来并不像《王力沉浮录》说的“周恩来”那样，把事变归咎于王力个人。","type":"paragraph"},{"text":"９．原文说：王力回北京后并没有安分。他多次接见红卫兵和各地造反派组织，介绍“七二Ｏ”事件，把责任都推到陈再道的身上，激起了不明真相的北京红卫兵和各地造反派组织对陈再道的义愤。他和关锋、戚本禹还一同去向江青汇报，要在北京找陈再道辩论。江青听后，马上去找周恩来，逼周恩来召开一次会议，与陈再道面对面辩论。周恩来没有办法，只好在７月２６日召开了一个扩大的中央政治局常委碰头会，请陈再道和钟汉华在会上谈一谈。","type":"paragraph"},{"text":"２６日的中央会议，是中央高层决定召开的，不知原文说王力、戚本禹找江青，江又去“逼周恩来”开会的根据何在？好像常委扩大会是他们几个人可以商定且逼迫召开的。这与当时中央高层的实际运作不符。７月２６日会议的参加者健在的还有一些，他们看到周恩来主持了这次会议，而且宣布事件是“叛逆行为”，陈、钟听罢几乎瘫倒，这是不是江青他们逼的结果呢？当时的情况下，周的话是违心的吗？","type":"paragraph"},{"text":"１０．原文说：“北京举行的欢迎王力的‘百万军民集会’，周恩来也参加了。但此时周恩来对王力的行为已经有了不同的看法，因此，他在会上没有讲话”。","type":"paragraph"},{"text":"周恩来是什么时候对王力有看法的？原文没有提出有力的依据。他们是２２日下午才从武汉回到北京的，王力被送去休息与治疗；周恩来接着在凌晨主持文革碰头会，又到林彪处开会商议，亲自起草给武汉军区和空军司令部的电报，通知有关军队领导来京。２３、２４日，王力没有什么公开的活动，邓颖超还代表总理去钓鱼台慰问王力，送毛主席塑像，有什么迹象说明短短的几天，周恩来就“对王力的行为已经有了不同的看法”呢？周在２５日大会上没有讲话是事实，中央任何领导人都没有大会讲话，这还不足以证明他对王力已经不满，不然他当日在接见河南军区领导时，还会那样说呢？","type":"paragraph"},{"text":"１１．原文说，７月２６日，“周恩来让秘书通知：中央要开一个小型碰头会，中央文革小组成员都参加。然后，周恩来让秘书在钓鱼台安排十几名中央警卫局的警卫守候在会场外，准备执行带走王、关二人的任务。准备停当后，２６日晚上，中央小型碰头会在钓鱼台召开，周恩来主持会议。陈伯达、康生、江青、张春桥、姚文元、王力、关锋、戚本禹等都来参加会议了。王力他们走进会场时，仍然是往常那种趾高气扬的样子。会议开始后，周恩来说：今天的会议，是传达毛主席的一个重要决定。接着，周恩来照杨成武记录的毛泽东的指示，逐字逐句地宣读。随后，周恩来一板一眼地宣布：把王力、关锋隔离起来，让他们‘请假检讨’，戚本禹停职写检查”。","type":"paragraph"},{"text":"实际情况是７月２６日夜，周恩来先去林彪处，又与陈伯达、康生、江青宣布了隔离王、关事宜；２３时才去另一个会场，会上，谢富治、王力正在与武汉在京的一些群众谈话，在等总理来。周与谢、王一起和群众谈话，会毕已是２７日零点多。不存在当晚召开中央碰头会、当时就抓了王力的事。总理主持中央文革小组开会，宣布毛泽东的决定，是８月３０日晚上。在这之间的４天里，并未限制王力的行动。","type":"paragraph"},{"text":"１２．原文说：“‘七二Ｏ’事件后，王力等人向毛泽东、党中央汇报时，都说陈再道要搞兵变，要发动反革命暴乱。他们向林彪写了一个材料，说武汉有发生兵变的危险。林彪听后也相信这一说法。他给毛泽东写了一封信，派邱会作飞往武汉，让毛泽东迅速离开武汉”。","type":"paragraph"},{"text":"实际上王力在７月２０日当天，身不由己，不可能向毛、林汇报，何以与林彪写材料？林彪与毛泽东写信是在７月２０日下午。据邱会作回忆：当天上午，总理召开政治局紧急会议，提议林出面给主席写封信，劝主席马上离开武汉。会议决定空１５军派部队赶赴现场。叶群开会回来告诉林：“陈再道只会打仗，脑子简单，在武汉支持保守派，助长了保守派气焰，你赶快给主席写一封信，劝他离开武汉，不然，很快就会发生一场大规模的流血事件”！叶群还说，“谢富治、王力这些中央文革的家伙到处挑动群众斗群众，这是他们自找的麻烦，主席的安全保证不了，会赖到军队头上来……总理和邓大姐决定都亲自去武汉。江青要你和我也去，怎么办”？林彪说：“闹这么大的乱子，我就不去，也没有本事处理。总理心脏不好，劝总理也不要去。江青自己为什么不能去”？叶群答：“现在群众恨死中央文革了，她要去了，群众照样揍她”。林彪说：“你立即告诉吴法宪、余立金，要部队不惜一切代价绝对保证主席安全，避免流血事件”。接着林彪看了武汉地区的军事地图后，和总理磋商，立即写了一封短信，劝毛速离武汉，并派我带上信立即乘飞机去了武汉。","type":"paragraph"},{"text":"所以，不是林彪相信了王力的说法才给毛泽东写信的。","type":"paragraph"},{"text":"以上几个地方，皆与历史事实有出入。","type":"paragraph"},{"text":"况且后来，中央专案组和中纪委没有因为武汉事件去追究王力个人的行为、责任，以上一些根据市野传说指责王力的问题，又发表在党史刊物上，是否严肃呢？","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【各抒己见】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}