{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决遵循党和毛主席的文艺方向继续跃进全国文联各系统大会胜利结束分别通过决议和新章程，选出了新领导机构，或补选增选了新理事","authors":[],"dates":[{"year":1960,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京5日电】　在中国文学艺术工作者第三次代表大会期间，从7月30日起分别举行的中国文学艺术工作者联合会所属各协会、联谊会、研究会、学会的会员代表大会或理事扩大会，已在4日或5日上午先后结束。"},{"type":"paragraph","text":"六天多来，代表们继续就全国第三次文代大会上的讲话和报告，并结合本单位的报告，展开了热烈的讨论。有二百六十多位代表，分别在中国作家协会第三次理事扩大会、中国戏剧家协会第二次会员代表大会、中国音乐家协会第二次会员代表大会、中国美术家协会第二次会员代表大会、中国电影工作者联谊会第二次会员代表大会、中国曲艺工作者协会理事扩大会、中国舞蹈艺术研究会第二次会员代表大会、中国民间文艺研究会理事扩大会、中国摄影学会第二次会员代表大会上作了发言(包括部分书面发言)。代表们在发言中，根据自己在创作和工作中的体会，从各方面阐明了党的文艺路线的正确，互相交流了经验，增强了信心，一致表示要坚决遵循党和毛主席所指示的文艺方向继续跃进，使文学艺术成为党和人民的革命事业的有力助手。"},{"type":"paragraph","text":"在中国作家协会第三次理事扩大会上发言的，有肖三、沙汀、张天翼、严文并、何其芳、杜鹏程、李季等六十七位理事或代表，他们分别就作家深入生活、加强创作和理论批评工作、批判地继承遗产、反对修正主义文艺思想等问题发表了意见。"},{"type":"paragraph","text":"在中国戏剧家协会第二次会员代表大会上，代表们就有关戏剧的发展和提高、加强戏剧教育等问题进行了讨论。梅兰芳、阳翰笙、欧阳予倩、李伯钊、李伦、张金辉、马少波、姚璇秋等五十二位代表分别作了发言。"},{"type":"paragraph","text":"中国音乐家协会书记处书记周巍峙、李伟、赵沨、李焕之、王元方和代表德波希夫等在中国音乐家协会第二次会员代表大会上，分别就群众音乐运动、部队音乐工作、音乐教育工作、音乐创作和音乐表演艺术、国际音乐文化交流和少数民族音乐艺术的发展等方面的问题作了专题报告。还有十二位代表在会上发了言。"},{"type":"paragraph","text":"在中国美术家协会第二次会员代表大会上发言的，有刘开渠、吴作人、王朝闻、安性存等十五位代表，他们分别就美术创作如何表现人民群众的英雄时代，如何进一步提高国画、版画、漫画、工艺美术、年画、连环画、宣传画、油画、雕塑等作品的思想水平和艺术水平等问题发表了意见或提出了建议。"},{"type":"paragraph","text":"有四十位代表在中国电影工作者联谊会第二次会员代表大会上作了发言。蔡楚生、瞿白音等对纪录性艺术片工作作了专题发言。陈荒煤、袁文殊、柯灵分别对电影艺术如何创造新的英雄形象、电影文学的发展、电影艺术如何更好地为五亿农民服务等问题，作了书面发言。在会上发言的还有陈播、亚马、洪林、了峤等代表。"},{"type":"paragraph","text":"在中国曲艺工作者协会理事扩大会上发言的有韩起祥、王少堂、高元钧、白凤鸣、孙来奎等二十三位理事或代表，他们就曲艺创作、曲艺艺术革新、批判地继承曲艺遗产和培养提高曲艺队伍等方面交流了经验。"},{"type":"paragraph","text":"在中国舞蹈艺术研究会第二次会员代表大会上发言的代表有舞蹈工作者戴爱莲、胡果刚、康巴尔罕、贾作光等十三人。他们在发言中谈到舞蹈艺术的理论研究、创作、演出、教学、辅导、发掘民族民间优秀舞蹈遗产等方面的成就。"},{"type":"paragraph","text":"各民族的民间诗人、歌手和民间文艺工作者王老九、徐嘉瑞、康朗甩、李根宝等十六人，在中国民间文艺研究会理事扩大会上作了发言或献诗，他们介绍了本地区或个人的工作经验，热情地歌颂党的英明领导。"},{"type":"paragraph","text":"在中国摄影学会第二次会员代表大会上，陈昌谦、蔡尚雄、高帆、陈正青、黄翔、刘旭沧等分别作了关于新闻摄影工作、画报工作、人民解放军摄影工作、加强摄影理论研究工作和风光静物摄影的发言。发言的代表共有二十人。"},{"type":"paragraph","text":"各协会、联谊会、研究会、学会分别通过了新的章程，选出新的领导机构，或补选、增选了新的理事。按照新的章程，“中国电影工作者联谊会”改为“中国电影工作者协会”，“中国舞蹈艺术研究会”改为“中国舞蹈工作者协会”。"},{"type":"paragraph","text":"各个会员代表大会和理事扩大会还通过了决议。"},{"type":"paragraph","text":"这些决议一致拥护陆定一同志代表中共中央、国务院向大会所作的祝词和周扬同志所作题的“社会主义文学艺术的道路”的报告；对各协会、联谊会、研究会、学会的负责人在会议上所作的报告，一致表示同意。"},{"type":"paragraph","text":"这些决议，要求全体会员和全国的文学艺术工作者，坚决贯彻执行党的文艺为工农兵服务的方向和百花齐放、百家争鸣的方针；努力学习马克思列宁主义和毛主席的著作，进一步与工农兵群众相结合；提高作品的思想性、艺术性，树雄心、立大志努力攀登文学艺术的高峰，积极进行创作劳动，开展理论批评和大力培养新生力量，并做好其他各项工作，为进一步发展和繁荣伟大的社会主义文学艺术而奋斗。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}