{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"元谋县生产队会计李国有给县委书记写信提出包产到组的建议  建立严格责任制促进农业大增产","authors":["石玉生"],"dates":[{"year":1979,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"元谋县生产队会计李国有给县委书记写信提出包产到组的建议"},{"type":"paragraph","text":"建立严格责任制促进农业大增产"},{"type":"paragraph","text":"县委书记十分重视，马上到李国有所在生产队蹲点。这个生产队在统一计划、统一安排调配生产资料、统一定额、统一核算、统一分配的前提下，由作业组实行劳力、土地、农具、成本核算、产量、工分报酬“六落实”，有力调动了社员积极性，去年农业获得全面丰收。"},{"type":"paragraph","text":"新华社昆明一月十一日电 新华社记者石玉生报道：云南省元谋县元马公社星火大队大塘子生产队会计李国有，给县委书记写了一封信，提出：“生产责任制是经营管理的核心，生产队要把劳力、土地、农具、成本核算、产量、工分加奖励落实到作业组，建立严格的管理责任制。”楚雄彝族自治州党委最近把这封信推荐给全州各级干部和社员群众，并赞扬李国有“思想解放，是非清楚，旗帜鲜明”，希望全自治州各族干部社员，象李国有一样，给党委献计献策，为加快自治州社会主义现代化建设的步伐贡献力量。"},{"type":"paragraph","text":"李国有给元谋县委书记的信是一九七七年九月写的。他在信中建议县委在人民公社的经营管理上采取“六落实”的办法，以调动社员的劳动积极性，促进生产的发展。“六落实”的具体内容是：一、劳动组织落实。为了加强劳动纪律，生产队可以建立几个作业组，设正副组长和记分员，在队委会领导下，负责组织管理本组的劳动生产，安排农活，制订计划，处理日常劳动报酬。二、农具的使用保管落实。为了增强爱护集体财产的责任心，可把耕牛、犁耙、打谷机等中型农具落实到组，由生产队指定组里专人使用、保管和饲养。队委会规定出使用的年限和合理的维修费、生产费，建立严格的奖惩制度。对于爱护集体财产的好人好事应给予表扬和物质奖励，对于那些不爱护集体财产、任意损坏农具和毒打耕牛者，应给予严肃的批评，并且负责赔偿部分损失。三、土地面积落实。生产队可根据各作业组的劳力、物力的具体情况，把土地分片落实到组，在生产队的统一计划、统一领导下，进行种植。四、产量落实。生产队可把作业组的土地面积订出合理的计划产量指标，经群众讨论后落实到组，对于超计划产量的组、对集体贡献大的个人，应给予表扬和奖励，对完不成计划产量的组应给予批评和惩罚。五、成本核算落实。生产队应随时检查各作业组的人力和物力有无浪费现象。对使用的化肥和农药是否起到应有的效果，在工分上是否控制了非生产性的开支等，要及时检查，发现问题及时解决。到年终，应计算出各作业组生产一百斤粮、油、棉、糖的成本是多少，向社员公布。六、工分报酬落实。生产队应按出勤、贡献、种植面积、成本核算，把工分落实到作业组。组里平时可以灵活及时地处理日常工分，年底按生产队划给的工分实数和社员平时应得的工分总数，增加或减少，参加生产队的分配。李国有说，在党的路线、方针、政策的指引下，建立严格的生产责任制，是为了自觉地执行规章制度，自觉地搞好本职工作。我们所说的计划产量，这是上级党委交给的任务。为了表明贡献的大小，就用数字来表现，形成了任务与产量。因此，不能一提起任务到组和产量到组，就是“包产到户的流毒”。我们有些同志不实事求是，对各种制度和办法，采取这也不行，那也不对，不作实际的调查研究，这种作风对革命不利。"},{"type":"paragraph","text":"李国有是个回乡知识青年，一九七○年当生产队会计。那些年，由于林彪、“四人帮”的干扰破坏，合理的规章制度被诬蔑为“管、卡、压”，按劳分配的原则被攻击成“工分挂帅”、“物质刺激”，统统被取消了。结果造成“出工一窝蜂，干活一阵风”，“前边锄头响，后边草照长”的状况。全队的粮食产量逐年下降，由一九七三年的二十六万多斤减到一九七六年的十六万多斤，社员的吃粮水平由六百斤降到三百斤，工分值由七角减到四角五分。看到这些，李国有十分痛心，他不明白：我们生产资料不缺，为什么搞得缺吃少穿？许多行之有效的生产责任制，为什么实行不了？粉碎“四人帮”后，李国有清楚地认识到，前些年生产上的混乱，完全是林彪、“四人帮”造成的。他在揭批“四人帮”破坏党的农村经济政策的罪行的群众运动中，思想觉悟有很大提高。一九七七年初，他和队长商量，采取定额管理的办法，扭转了过去“干多干少一个样，干好干坏一个样”的吃大锅饭的现象。年底，李国有根据一年的实践，提出了建立生产责任制的“六落实”，找干部和社员征求意见，大多数人赞成他的主张。于是，他给县委书记写信，大胆地提出了自己的建议。"},{"type":"paragraph","text":"元谋县委书记李香庭对李国有的信十分重视，马上到大塘子生产队蹲点，参考李国有的建议，帮助生产队建立了“四定一奖”（即：定面积、定产量、定措施、定报酬，超产部分奖给作业组百分之三十的产值，组里再评定到人）的管理责任制。大塘子生产队在实施这个办法的过程中，由生产队统一计划、统一安排调配生产资料、统一定额、统一核算、统一分配，在这个前提下，由作业组实行“六落实”，生产队及时解决出现的矛盾，有力地调动了社员的积极性。一九七八年农业获得全面丰收。粮食总产量达三十万斤，超过历史最高水平，比上一年翻了一番多，每人平均增产粮食五百四十斤；甘蔗产量达二百吨，比一九七七年翻了四番；棉花亩产达八十一斤，比上一年翻了一番半。每人给国家贡献粮食三百零三斤，糖一百四十四斤。社员口粮六百斤，每人平均现金收入比上一年增加四十多元。"},{"type":"paragraph","text":"李国有的信在全自治州公布后，引起强烈反应。绝大多数干部社员认为，李国有提出的“六落实”是一种较好的管理办法，能使按劳分配的原则落到实处，经济效果显著，应积极推广。"},{"type":"paragraph","text":"在不久前举行的楚雄彝族自治州农业先进单位（个人）代表大会上，李国有和大塘子生产队都受到自治州党委的表彰。李国有获得奖金一百元，生产队获得丰收三十五型拖拉机带旋耕机一台。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"广西宁明华侨农场归侨职工因地制宜，积极发展热带、亚热带经济作物。这是归侨职工在收获波罗。新华社记者  陈国湘摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}