{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"莫洛托夫开幕词的全文","authors":[],"dates":[{"year":1952,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"代表大会开幕时，由维·米·莫洛托夫同志代表共产党中央委员会致开幕词。"},{"type":"paragraph","text":"开幕词全文如下:"},{"type":"paragraph","text":"同志们!我代表党中央委员会，欢迎第十九次党代表大会的代表们，同时并欢迎代表各国共产党和其他兄弟的工人阶级党前来列席我们大会的亲爱的来宾们。(暴风雨般的长时间的鼓掌)"},{"type":"paragraph","text":"今天，我们首先应该记起那些曾在对德国侵略者及其他侵略者的战争中英勇地保卫我们的苏维埃祖国、为我们的正义的事业而贡献出自己的生命的人们。让我们大家起立，为那些在那次战争中牺牲的人们默哀，为那些在反对法西斯主义的斗争中、在争取苏联的自由和独立的斗争中贡献出自己的生命的人们默哀。(全体起立)"},{"type":"paragraph","text":"我们党内的一些最优秀的人物今天已经不能和我们在一起了。曾在艰苦的战争年代里领导过军队里的政治工作，而且特别是在党内以莫斯科党组织的杰出领袖闻名的亚历山大·塞尔盖耶维奇·谢尔巴科夫已经不在人世了。米哈依尔·伊凡诺维奇·加里宁，这位全国非常熟悉、我们的党非常爱戴的人物，也不能和我们在一起了。安德烈·阿历山德罗维奇·日丹诺夫，这位党内斯大林领导核心的天才代表之一，也已经逝世了。我们还怀念起另外一些已经不在人世的终生和党密切地连在一起的朋友和同志的名字。为了表示我们深深的敬意，让我们为他们默哀。(全体起立)"},{"type":"paragraph","text":"我党的上一次代表大会是在一九三九年举行的。在那次大会以后的一段时期中，发生了许多具有巨大历史重要性的事件。"},{"type":"paragraph","text":"大家都知道，我国人民的和平建设曾经因为德国法西斯主义对苏联发动背信弃义的进攻而中断。我们被迫暂时停止完成第三个五年计划任务的工作。我们曾不得不完全转移到战时轨道上，使一切都服从击溃进犯我国领土的敌人的目的。"},{"type":"paragraph","text":"第二次世界大战对于年青的多民族的苏维埃国家说来，是最大的考验。同时，它也是对我党政策的正确性的全面考验。在战争年代中，苏联人民度过了许多艰苦的日子，忍受了重大的牺牲。但是，在这些事件的严重考验中，苏联并没有削弱或动摇。在我党的领导下，它变成一个比以前任何时候都更加巩固更加强大的社会主义国家了；它对自己的力量和自己的伟大事业的不可战胜性的信心也比以前任何时候都更为坚强了。"},{"type":"paragraph","text":"第二次世界大战以法西斯侵略者的失败告终，这种结果在许多方面解放了欧亚两洲民族解放运动的力量。在新的条件下，特别是由于苏联在这个战争中所起的决定性作用，一连串国家就有了可能在战后时期从资本主义的发展道路转向一条新的道路，转向建立和发展人民民主国家的道路。这就标志着国际社会主义发展中一个新阶段的开始。"},{"type":"paragraph","text":"这一切说明了为什么今天我们的党对于国家生活的各方面在思想上所起的指导性的影响会增长到这样的程度，说明了为什么我们的人民如此热烈爱戴他们的党，列宁斯大林的党。(长时间的鼓掌)"},{"type":"paragraph","text":"这也说明了为什么现在我们的党享有如此崇高的国际威望，说明了为什么其他国家的劳动人民对我们的党、对斯大林的领导怀着这样大的信任和尊敬。(热烈的、经久不息的掌声)"},{"type":"paragraph","text":"在战后时期的情况下，苏联集中力量来履行恢复和进一步发展国民经济的任务以及保持和巩固国际和平的任务。"},{"type":"paragraph","text":"在这一次代表大会上，我们将讨论关于苏联发展五年计划(第五个五年计划)的指示。去年的成绩以及今年的经济成就都证明我们的人民在达到第五个五年计划的伟大目标方面已经取得了巨大的成就。为了要满怀信心地前进，我们必须与我们工作中的缺点进行更坚决的斗争；我们必须随时随地与自负和官僚主义的自满态度进行斗争，时时记住批评与自我批评是共产党员的不可缺少的战斗武器，时时记住这是我们提高群众积极性的方法——苏维埃的方法。"},{"type":"paragraph","text":"代表大会的各项决议将鼓舞党和苏联全体人民不仅要完成而且要超额完成新五年计划。这将意味着苏维埃国家力量的进一步和全面的加强以及人民的——工人阶级、集体农民和苏维埃知识分子的——物质和文化水平的大大提高。苏联人民在执行五年计划时，也将在从社会主义逐渐过渡到共产主义的道路上取得重大的新成就。(热烈的掌声)"},{"type":"paragraph","text":"当然，我们并没有忘记:苏联是“处在各种国家中间的”，也没有忘记:还有奉行冒险、掠夺计划的帝国主义阵营存在，这个阵营正在武装自己，正在用一切办法煽动战争歇斯底里，并为发动另一次世界战争进行准备。这个反民主的侵略阵营是由正在执行垄断资本家的意志的美利坚合众国反动统治集团所领导的，这些贪得无厌的垄断资本家，为了谋取更大利润，正设法用强力建立世界霸权。对于在朝鲜的罪恶战争，对于夺取中国的台湾岛，对于把西德和日本变成附属国以及在西方和东方建立侵略性的军事联盟(例如北大西洋集团)来对付爱好和平的国家——苏联、中华人民共和国和各人民民主国家等应负主要责任的就是美国的统治集团。"},{"type":"paragraph","text":"然而，在最近几年来，特别是战后时期人口总共六亿的一连串的国家脱离了资本主义体系以后世界资本主义体系所发生的显著削弱现象，是无法加以掩盖的。资本主义国家不能对付日益增涨的新的经济危机和失业人数大量增加的这些危险，也是无法加以掩盖的。这种危险同时也使这些国家间的对立和摩擦更加尖锐化，并且不可避免地使这些国家国内的阶级斗争愈趋紧张。战争贩子和他们的报界走狗竭力装作和平的爱好者，同时散布所谓苏联怀有侵略意图的诽谤谰言来欺骗资产阶级报纸的读者，然而不管他们怎样煞费心机，他们终归掩盖不了一个事实:各国人民的自由与民族独立所受到的经常的威胁，和平与国际安全遭受破坏的经常的威胁，恰恰是来自帝国主义阵营的侵略集团。今天的资本主义正处在总危机的阶段，正在加紧走向法西斯统治。它的前途的险恶与不可靠和它的内部弱点暴露得越明显，帝国主义阵营主要国家和它们鼓吹另一次战争的强盗宣传就越凶恶。"},{"type":"paragraph","text":"与反动和侵略的阵营对峙的，是另一个阵营——国际保卫和平与民主的阵营，这个爱好和平的民主阵营，由坚持不渝地奉行保持和巩固国际和平的政策的苏联当之无愧地领导着。(经久不息鼓掌)"},{"type":"paragraph","text":"谈到这里，不能不指出:第二次世界大战的最重要的结果之一就是这样一个历史事实:苏联完全摆脱了在国际上孤立的处境。现在，人民民主国家、中华人民共和国和德意志民主共和国正在和苏联一道维护和平与民主的事业。而且，今天保卫和平与民主的事业还得到强大的国际和平运动的支持，这个运动团结着亿万人民，其中包括资本主义国家的千百万和平拥护者。"},{"type":"paragraph","text":"在为保卫和平而斗争时，我们苏联人民时刻也没有忘记必须保持应有的警惕，并随时准备给帝国主义好战阵营的任何侵略以有力的反击。不这样，保持和巩固和平的事业就不可能得到应有的维护。在这一方面，我们遵守着斯大林同志的已经成为各国人民维护和平事业的斗争的基础的著名指示:"},{"type":"paragraph","text":"“如果各国人民将维护和平的事业担当起来，并且把这一事业坚持到底，和平就能够保持和巩固。”(经久不息的暴风雨般的掌声。)“如果战争贩子用谎言的罗网陷害人民群众能够得逞，欺骗了人民群众，将人民群众拖入另一次世界大战之中，那末战争就可能变得不可避免。”"},{"type":"paragraph","text":"这一次党代表大会将显示苏联——胜利的社会主义的祖国——的力量已经壮大、增强了多少。这次代表大会还要执行它的主要任务:用马克思——列宁主义的光芒照亮今后继续前进的道路，我们将沿着这条道路，在我们国内取得社会主义的新的更辉煌的胜利，不仅如此，还要更广泛、更有力地团结国际民主力量，以保卫世界和平。(经久不息的鼓掌。)"},{"type":"paragraph","text":"我们党在举行这个第十九次代表大会的时候比以前任何时候都更强大、更团结了。(经久不息的鼓掌。)我们党的久经光荣战斗而且获得许多胜利的旗帜，高高地举着，它召唤着我们人民前进，走向共产主义的胜利。(经久不息的鼓掌。)我们党的领袖的名字，斯大林的名字，表示着整个进步人类最美好的希望和意愿。(长时间的热烈的欢呼。全体起立。)"},{"type":"paragraph","text":"列宁——斯大林党万岁!(热烈的鼓掌。)"},{"type":"paragraph","text":"第十九次党代表大会万岁!(热烈的鼓掌。)"},{"type":"paragraph","text":"祝我们敬爱的伟大的斯大林永远健康!(长时间的热烈的欢呼。全体起立。全场欢呼“伟大的斯大林万岁!”“斯大林同志，乌拉!”“光荣归于党和人民的伟大领袖斯大林同志!”“亲爱的斯大林万岁!”)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}