{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"客观规律并不神秘","authors":["朱金大"],"dates":[{"year":1960,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"客观规律并不神秘"},{"type":"paragraph","text":"上海国棉十七厂工人　朱金大"},{"type":"paragraph","text":"客观规律和主观能动性之间的关系，实际上就是客观同主观之间的关系。客观规律是不依赖于人的意志而独立存在的。但是人们通过实践活动，发挥了主观能动性，就可以认识客观规律，利用客观规律，从而改造客观世界。所以，人们一方面要打破迷信，不做客观规律的“奴隶”，另一方面也要探索客观规律，在认识客观规律的基础上，最大限度地发挥主观能动作用。"},{"type":"paragraph","text":"有些人被客观规律四个字吓倒了，一提到客观规律，就觉得这是一种神秘莫测、深奥无比、高不可攀的东西。他们不了解，规律既然是客观存在的，人们通过实践又可以逐步认识和掌握它，那还有什么神秘呢？地球上自从有人类以来，就一直在和自然界作斗争，逐步认识和掌握自然界和生产的规律。例如我们在农业上所以能种出粮食和其他作物，就是因为我们逐步掌握了各种农作物的生长规律。工业上所以能造出各种机器为生产服务，就是因为我们逐步掌握了造机器的规律。我们平时听大家说，这一件事情做对头了，所以成功了；那一件事情做得不对头，所以未成功。实际上这个“对头”与“不对头”，就是指符合与不符合客观规律。在我们纺织厂中有许多老师傅，对修理坏车的经验很丰富，只要用眼一看、手一摸、耳一听，就能找出毛病，很快就修好了。你问他是什么道理，他会说：“道理我讲不出，但是多年的经验告诉我非这样修理不可。”实际上，这些老工人由于在多年的生产实践中摸透了机器的性能，也就逐步掌握了机器的运转规律，所以碰到坏车他才能“了如指掌”，修理起来也“得心应手”，只不过他们还没有很好地总结这些经验，把它提高到理论上罢了。"},{"type":"paragraph","text":"马列主义哲学告诉我们：规律是现象之间的本质联系、必然联系。因此，寻找规律也就是找事物的内部联系。常州大成一厂王正铃创造的布机加速新措施——“快、小、松”，就是根据“快、小、松”这三者之间的内部联系来进行分析的。车子快了，惯性就大，相对的就可以减小投梭力。投梭力小一些，制梭力就可以松一些，从而为加速开辟了新的途径。可见找寻客观规律，能动地运用客观规律，在工作中就能少走或不走弯路，从而更好的进行创造性劳动。"},{"type":"paragraph","text":"事物是在不断地向前发展的，因此我们的认识也就没有止境。这就是说：我们要发展生产，就必须不断地探求客观规律，摸索新的道路。当客观过程从某一个阶段向另一个阶段推移转变的时候，要使自己的主观认识跟上去，就必须进一步摸索和掌握新条件下的客观规律。例如当前的技术革命运动正在继续巩固、推广、提高，不断向前发展，有些同志觉得有困难。这是什么原因呢？原因之一是我们还没有很好地钻研，没有掌握或者还没有完全掌握客观规律，特别是新条件下的客观规律。例如我们厂布机间搞了一座电气自动拣纡机，这是一个新的项目，对减轻劳动强度和提高劳动生产率有很大作用。开始时，由于原来这是人用双手把筒管转几转，捉住纱头拉起来的。现在用几根铁棒代替，不及人手那样灵巧，因而筒管绕不住纱头。在失败以后，经过研究，按照纱头轻的特点，采用“风动”方法，吹起纱头向下飞飘，才使滚筒绕住了纱头。这就是人们在实践中不断认识和掌握事物的客观规律的结果。"},{"type":"paragraph","text":"当然，掌握客观规律也不是轻而易举的，不充分发挥主观能动性，不经过刻苦的钻研，就谈不上掌握客观规律。因此，我们一方面要破除客观规律“神秘”的迷信，另一方面更必须大鼓干劲，踏踏实实地从实践中不断总结经验，才能不断地认识和掌握客观规律，促使生产跃进、再跃进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}