{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"莫忘“九·一八”","authors":[],"dates":[{"year":1991,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"莫忘“九·一八”"},{"type":"paragraph","text":"１９３１年９月１８日晚上，日本驻中国的侵略军——关东军，自行炸毁沈阳北郊柳条湖附近南满铁路的一段路轨，反以诬蔑中国军队破坏铁路为借口，突然袭击东北军驻地北大营和沈阳城。９月１９日晨日军侵占沈阳，随即在几天内侵占２０多座城市及其周围的广大地区。这就是当时震惊中外的“九·一八事变”。"},{"type":"paragraph","text":"日本图谋侵略中国的计划由来已久，上世纪末即先后侵占了我宝岛台湾，攫取了我南满的种种权利。随着日本军国主义势力的膨胀，其侵略野心越来越大。１９２７年，日内阁首相田中义一制定了“惟欲征服支那，必先征服满蒙；如欲征服世界，必先征服支那”的国策。日本政府根据这个战略，积极地进行侵占我国东北的策划和准备。１９２８年北洋政府覆灭，日本政府公然威胁、阻止张学良在东北易帜，妄图首先实现“征服满蒙”的计划，但遭到失败。此后，日本国内经济危机日益严重，阶级矛盾激化，日本统治者为缓和国内矛盾，加速了侵略中国的步骤。"},{"type":"paragraph","text":"当时的国际形势和中国内政状况都对日本入侵有利。欧美帝国主义正陷在１９２９年爆发的经济大危机之中，自救不遑，无暇东顾。中国内战不息，１９３０年蒋冯阎中原大战，张学良率东北军７万余人入关助蒋，使东北防务空虚，给日军的侵略行动造成了机会。中原大战后，蒋介石继续坚持反共立场，调动数十万军队连续对中国共产党领导的工农红军发动大规模的反革命“围剿”。国民党内部斗争亦十分激烈，１９３１年５月，汪精卫等在广州另立中央，开“非常会议”，成立“国民政府”，形成宁粤对峙的局面。蒋介石在８月１６日的电报中说，“无论日本军队此后如何在东北寻衅，我方应不予抵抗，力避冲突”。国民党统治集团把精力都用到内战和内争去了，根本不顾外患。日本关东军参谋、“九·一八”事变的主要策划者石原莞尔、板垣征四郎认定１９３１年是使用武力进攻东北的极好时机，坚决反对日军参谋本部“一年以后行动”的计划。在石原、板垣等人策划下，关东军司令部制定了《处理满蒙问题方案》，强调“关东军应有自行决定颠覆张学良政府、占领满蒙之决心”。因此，日军不断挑起事端，制造武装侵占东北的借口。由于中国政府实行不抵抗政策，所以日关东军司令部敢于命令仅一万余人的关东军向驻有近２０万中国军队的东北全境发动进攻。"},{"type":"paragraph","text":"９月１８日夜，日军以其制造的“柳条湖事件”为借口，大举进攻沈阳。东北军忍辱执行不抵抗的命令。驻北大营王以哲旅逾万人，装备整齐，素有东北军模范旅之称，却被日军铁路守备队第二大队５００人一举将营地攻占，王旅仓惶溃退。日军第２９联队一夜间攻占沈阳市，所有中国警察、宪兵都被缴械。东北当局及辽宁省设于沈阳的党、政、军、财、教育等机关，以及兵工厂、飞机场、银行等全被侵占。接着又分兵进占辽阳、海城、营口、四平街、长春、抚顺、本溪等地。２１日东进吉林省，占领省会吉林和吉长、吉敦两铁路。２２日，占领辽源和四洮路。由于蒋介石不抵抗政策，不到一星期，日寇几乎全部占领了辽宁、吉林两省的千里河山。１１月初，日军又开始向黑龙江进攻。中旬占领了黑龙江省，然后又南下进攻锦州。１９３２年１月２日占领锦州，中国军队被迫退到山海关内。至此，东北三省全部沦陷。日军所到之处，大肆抢掠公私财物。据不完全统计，仅官方财产损失就达１８亿元以上，损失飞机２６２架，各种炮３０９１门，机枪５８６４挺，步枪、手枪１１万余支。"},{"type":"paragraph","text":"“九·一八”事变发生时，正值国际联盟召开第十二届大会。中国政府不积极动员人民和军队抗击日本侵略军，却把一切希望寄托于国联。９月１９日，外交部电饬出席国联会议的代表施肇基，向国联控告日军侵略中国东北领土，请主持公道。施肇基在诉说日军入侵，中国军队毫无抵抗的情景时，声泪俱下，并声明：中国完全听命于国联，毫无保留条件。但列强各自为了自己的利益，不仅不对日本采取制裁措施，反而偏护日本。所作决议，也不区分侵略与被侵略，要求双方撤兵，避免事态扩大。虽然要求日军从占领区撤退，却赋予日军自由“剿匪权”这一有利于扩大侵略的条件。对这一颠倒是非、损害中国权益的决议，国民政府竟完全接受。这样，日本侵略气焰就更加嚣张。"},{"type":"paragraph","text":"“九·一八”事变发生后，中共中央立即作出《关于日本帝国主义强占满洲事变的决议》，向全党指出：“立刻发动与组织广大工农群众反对日本帝国主义占领满洲”是党的中心任务，特别在满洲应组织武装力量，“直接给日本帝国主义严重打击”。在中国共产党的号召和一些地方党组织的领导下，全国人民掀起了空前规模的抗日救国高潮，北平、上海、南京、天津、杭州、武汉、太原、广州、济南、福州等地的大中学生和市民纷纷集会游行，通电抗日救国，并结队赴南京请愿、示威，要求政府出兵抗日，东北人民广泛地组织了抗日义勇军，在白山黑水间打击侵略者。人民自发抵制日货，要求对日经济绝交。一些上层小资产阶级和民族资产阶级及国民党军队中的爱国官兵也要求国民党政府停止反共，立即抗日。全国各地翻腾着抗日救亡的怒涛。但是国民党政府继续实行不抵抗主义的政策，对人民抗日救国运动力加镇压，使日军占领东北后又把侵略的战火烧向中国内地，给中国人民带来了无比深重的灾难。（附图片）"},{"type":"paragraph","text":"1931年9月18日，日军炮轰北大营（红顶山）。"},{"type":"paragraph","text":"日军残酷屠杀中国人民，图为日军在沈阳街头强迫市民面墙而跪，进行屠杀。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}