{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"祖国呵，我不能离开您！——杨士昭领到出国护照后又决心留下的故事","authors":[],"dates":[{"year":1981,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"祖国呵，我不能离开您！"},{"type":"paragraph","text":"——杨士昭领到出国护照后又决心留下的故事"},{"type":"paragraph","text":"最近，在贵州省六枝特区机关流传着一件新闻：特区畜牧局副局长杨士昭同志，在领到全家去泰国定居的出国护照和办好出境签证手续之后，却又改变了主意，决心留在祖国，扎根山区。当杨士昭同志把这一决定通知有关部门和转告同志们的时候，有的困惑不解，有的深深惋惜，更多的则是热情的称颂和赞许。"},{"type":"paragraph","text":"杨士昭出生在广东省的一个华侨家庭，母亲现在泰国曼谷办有一个印染厂；舅舅是泰国华侨界的知名人士；还有两个亲妹妹和众多表弟妹在泰国。三十五年前，抗日战争刚刚结束，八岁的杨士昭，由于父亲病逝，母亲跟着舅舅去泰国谋生，他领着两岁的弟弟在艰难中长大。解放后，杨士昭上完了初中后，于1956年考上贵阳畜牧学校。两年后，被分配到六枝搞畜牧工作，阳光雨露使他朝气蓬勃地成长。但是，每当他静下来时，他心里总不平静，生我养我的母亲她在哪儿？还活在人间吗？不久，他终于喜出望外地收到了妈妈和舅舅从泰国的来信。以后，书信往返不断，母亲曾多次要他出国团聚。1975年春，母亲从泰国回国探亲，杨士昭夫妇带着子女去广州会见亲人。母亲再次恳切希望儿子回到自己身边。杨士昭的心动了。1978年，他又先后收到母亲四、五封来信，其中一封寄自香港玛丽医院，他才知道，母亲的病犯了。杨士昭同志经过反复思考，终于向上级递送了出国申请。"},{"type":"paragraph","text":"1980年春天，他的出国申请得到批准，并领到了出境签证。当他准备打点行装时，却夜不能眠。他几乎不能相信，自己——被伟大祖国养育了整整43年之后，竟突然就要离开她，去到异国他乡，这难道是梦吗？他想起了许多书本上说的：祖国，伟大的母亲。现在的一切行动，不就是要离开伟大母亲去做一只离群孤雁吗？他的心，有如撕裂般地痛苦。多少交织着欢乐与痛苦，幸福与辛酸的往事一幕幕出现在眼前。生活的洪流滚滚向前，眼前“四人帮”已被抛进了历史垃圾堆，祖国重又沐浴在春天的阳光下，党的政策在一项项落实，千家万户重又出现了往日的欢声笑语。从杨士昭1978年底提出出国申请到得到批准的一年多时间里，伟大祖国在实现四化的进程中又有了新的突变。杨士昭深深感到了自己与整个社会，与祖国的四化建设再也不能分开了。沸腾的生活使他最后得出了这样的结论：不能离开祖国，祖国更需要自己，需要人才。经过几个不眠之夜的斗争，他终于决定留下来了。"},{"type":"paragraph","text":"杨士昭却被另一个问题困扰了：怎么向母亲说明这一切呢？就在这时，他的舅舅率领一个华侨贸易代表团从曼谷来到广州参加广交会，杨士昭立即请假去广州，向舅舅讲述了自己的心事，舅舅用完全信任的眼光听完外甥的讲述，不住地点着头说：“舅舅完全赞同你的看法。说实话，国外这碗饭并不是好吃的，你就好好为祖国的进步出力吧，你妈妈的工作我负责去做。”"},{"type":"paragraph","text":"1980年8月，杨士昭同志接到母亲的一封长信，信中说：“……听了你舅父的转述，母亲理解昭儿对国家的一片诚心，我再三考虑，同意你留在祖国，望全家保重……”杨士昭同志看完信，流下了无比激动的泪水。"},{"type":"paragraph","text":"杨士昭同志在提出申请出国到批准出国前前后后一年多时间里，时刻在想着全特区畜牧事业的发展。他带领的畜牧资源普查队，在半年时间里，跋山涉水，跑遍了全特区近三分之二的荒山野岭，掌握了第一手草原资料，为今后在山区大力发展畜牧事业提供了可靠数据。1980年，全特区开展的耕牛品改工作获得初步成果。在新的一年里，他和全体畜牧工作者又提出了新的设想，加快了山区农牧事业的前进步伐。"},{"type":"paragraph","text":"（载1月20日《贵州日报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贵州文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}