{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"粮油加工业竖起两面红旗  安阳面粉厂大抓技术改革磨子日产量创全国最高纪录  正安县充分利用水力畜力代替人工打榨日产水平提高50％以上","authors":[],"dates":[{"year":1959,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"粮油加工业竖起两面红旗"},{"type":"paragraph","text":"安阳面粉厂大抓技术改革磨子日产量创全国最高纪录"},{"type":"paragraph","text":"正安县充分利用水力畜力代替人工打榨日产水平提高50％以上"},{"type":"paragraph","text":"本报讯　河南省安阳面粉厂大抓技术革新和技术革命，今年11月份在保证质量和不断提高出粉率的前提下，面粉平均日产量达到一万六千袋，比解放初期提高了八倍多，等于把一个工厂变成了九个同等规模的工厂，成为全国粮食加工企业的一面旗帜。"},{"type":"paragraph","text":"安阳面粉厂已有四十多年的历史，机器陈旧，厂房简陋。解放初期磨子接吋日产量（即每吋磨辊长度接触面积二十四小时的产粉量）只有二袋，日产面粉一千七百多袋。解放几年来，产量每年都有所提高，到1958年大跃进以前，磨子接时日产量已达到九点八五袋，比解放初期提高了四倍。但是从1958年第三季度到今年10月，特别是经过反右倾鼓干劲以后，厂内接连组织了四次技术革新高潮，这个老厂才彻底改变了面貌，出现了生产节节上升的新气象。"},{"type":"paragraph","text":"安阳面粉厂在组织跃进中，曾碰到不少保守思想的抵制。如有人说“设备潜力已经挖光，产量到顶了。”有的说“产量翻番会影响出粉率，影响质量。”还有人说“再跃进就得增加设备或新建车间”。工厂党委根据这些情况认为保守思想是继续跃进的主要阻碍，立即组织全厂职工以“能不能跃进，如何跃进”为题展开了鸣放辩论。在这场辩论中共贴出大字报一万四千多张，驳斥了各种右倾保守思想。职工们通过辩论认识到设备潜力仍然很大，坚定了继续跃进的信心。工厂党委接着就针对生产关键组织群众展开技术革新运动，全厂成立了技术革新委员会，各车间、工段、小组也都设立了技术革新小组。整个技术革新运动是按照从小到大，由低级到高级，由操作方法的改进到机器设备的改革，由局部改革到全面改革的原则来进行的。如第一次改革时，首先调整了电力负荷，然后又采取放大麦门，扩大前路磨研效能和调整筛绢等技术措施，把磨子接吋日产量提高了28.23％；第二次通过放粗磨辊牙齿，改变辊丝角度等技术措施，把接吋日产量又提高了30％。接着又进行了第三次、第四次技术改革。仅今年上半年实现的重大革新项目即达五十多项。经过四次改革后，磨子接吋日产量由改革前的九点八一袋提高到二十点零三袋；11月份又改进了磨辊的排列，扩大了筛理面积，结果又创造了二十一点二二袋的全国最高纪录。在技术革新运动中，全厂技术工人、普通工和学徒工都展开了热火朝天的对手赛、关键赛、技术表演赛，形成了人人献计、个个革新的热潮。学徒工王润峰进厂几个月就提出了四项技术革新的建议，改进了操作方法，一天完成的生产任务相当于过去四个月的工作量。"},{"type":"paragraph","text":"本报讯　贵州省正安县大搞土法榨油技术革新运动，夺得了油脂双高产（产量高、出油率高）的显著效果。目前全县四百多台土油榨已经基本实现水、畜力打榨化，平均日榨量提高了50％至100％。今年以来全县已经节约了六十五万多个劳动日。与提高产量的同时，各种油料的平均出油率也比去年提高了4.87％，为国家增产油脂四十五万斤。"},{"type":"paragraph","text":"正安县是一个盛产桐籽、茶籽等油料作物的山区，近几年来，由于油料作物逐年增长，每年加工不完的油料就有八百万斤左右。为了解决这一矛盾，县委根据山区油料分布广，土榨分散，水源充足，牛马多的特点，提出了“有水源用水力，无水源用畜力，消灭人力打榨，节省劳力支援农业生产”的口号。在党的号召下，一个轰轰烈烈的土榨技术革新运动迅速在全县各油厂、榨坊开展起来。开始改革工具时，材料和技术人员都很缺乏，许多木工活、石工活都无人会做，这时许多榨工表示没有匠人自己学，没有钢铁用石头、木材代替，缺乏技术到外地去学的决心。许多榨工边学边作边改进，试制成了不少土机械。县的领导部门也建立了技术革新领导机构，从榨工中选拔了一部分技术较高的工人经常巡回到各油坊进行工具改革的技术辅导；又派出部分职工到外地学习先进经验；全县还举办了三十二座红专试验油坊，由领导干部和工人一道研究试榨，一有成效就及时组织现场会议加以推广，今年1至9月份就召开了八十四次现场会议，对传播工具改革和提高出油率的先进经验起了很大作用。通过这一系列具体措施，全县共改成水力打榨二百五十九台，畜力打榨一百一十八台，人力脚踏飞锤榨五十五台。基本上实现了用水、畜力打榨代替人工。在主要工具改革后又相应地改革了各个环节的辅助工具，如将畜力笨碾改为水、畜力快速碾，把人工炒籽锅改为烟道炒籽，并且添置了包饼机、保温箱等二十九种工具，使生产效率大大提高，过去每台榨需要七个劳力，现在只要三个半劳力。每吨油脂的加工费用也由一百元七角三分，降低到四十七元一角三分。榨油工人基本上摆脱了笨重的体力劳动，有的工人高兴地写诗歌颂道：“水畜结合改土榨，土洋并举自动化，积极开展双高产，支援国家工业化。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}