{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"围绕党的基本路线认真看书学习  广西河池地委举办领导干部读书班收到了较好的效果","authors":[],"dates":[{"year":1972,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"围绕党的基本路线认真看书学习"},{"type":"paragraph","text":"广西河池地委举办领导干部读书班收到了较好的效果"},{"type":"paragraph","text":"中共广西壮族自治区河池地区委员会，遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，今年上半年举办了三期县、社、厂矿领导干部读书班，围绕党的基本路线，认真学习马、列著作和毛主席著作，取得了较好的效果。"},{"type":"paragraph","text":"要真正掌握党的基本路线，必须刻苦学习马克思主义的理论。读书班紧紧围绕党的基本路线，抓住必须坚持阶级斗争，坚持无产阶级专政，坚持继续革命等问题，认真学习了一部分马、列著作和毛主席著作，引导大家把马、列著作中有关的论述联贯起来学，把马、列著作和毛主席著作结合起来学，把历史经验和现实斗争对照起来学，努力领会党的基本路线的理论基础。例如，在学习《共产党宣言》中关于阶级斗争的理论的时候，开始，一些同志满足于摆当前阶级斗争的事例，讲抓阶级斗争的措施，谈抓阶级斗争前后的变化，没有着重从理论上学通弄懂为什么阶级斗争是阶级社会发展的动力？为什么社会主义历史阶段必须坚持阶级斗争，坚持无产阶级专政等问题，因而对党的基本路线仍然理解不深。针对这一情况，读书班及时学习毛主席关于“感觉只解决现象问题，理论才解决本质问题”的教导，引导大家学习历史唯物主义关于生产关系要适应生产力的发展，上层建筑要适应经济基础的发展的基本原理，弄清这些基本原理和阶级斗争学说的相互关系。通过学习，大家认识到，一切社会的基本矛盾是生产力和生产关系的矛盾，上层建筑和经济基础的矛盾。在阶级社会中，它们之间的关系和矛盾表现为阶级关系和阶级矛盾。只有通过代表新生产力的阶级不断反对维护旧的生产关系的统治阶级的斗争，才能改变旧的生产关系和上层建筑，建立和巩固新的生产关系和上层建筑，推动社会向前发展。在此基础上，大家又联系解放以来两个阶级、两条路线斗争的实际，反复学习毛主席关于社会主义社会仍然存在着阶级、阶级矛盾和阶级斗争的论述，学习无产阶级专政下继续革命的理论，从而提高了在社会主义历史阶段必须坚持阶级斗争，坚持无产阶级专政的自觉性。"},{"type":"paragraph","text":"“有比较才能鉴别。”读书班遵照毛主席的教导，在刻苦读书，领会马列主义基本原理的基础上，揭露和批判了刘少奇一类骗子妄图改变党的基本路线的种种谬论。在学习《国家与革命》中关于国家“是一个阶级压迫另一个阶级的机关”这一原理时，读书班就引导大家把《国家与革命》中关于国家本质和职能的论述联系起来学，把《国家与革命》和毛主席的《论人民民主专政》结合起来学。应用列宁和毛主席关于国家的学说，分析批判刘少奇一类骗子鼓吹的“政权就是镇压之权”的反动谬论，使大家认识到，任何国家政权，本质上都是一个阶级压迫另一个阶级的工具，但是，无产阶级的国家政权同资产阶级的国家政权的性质和职能却根本不同。无产阶级的专政是在广大人民内部实行民主，对少数反动阶级实行专政；资产阶级的专政对资产阶级内部是有所谓民主的，对广大人民则是独裁的。无产阶级的国家政权除了镇压阶级敌人的反抗之外，还有一个组织经济文化工作的职能。而在以私有制为基础、社会生产无政府状态的资本主义社会中，资产阶级的国家政权，只能是镇压劳动人民的反抗，保证资产阶级追求最大的利润。通过学习和批判，同志们认识到，刘少奇一类骗子鼓吹“政权就是镇压之权”，实质是妄图篡改马克思主义的国家学说，阉割无产阶级专政的内容，混淆无产阶级专政和资产阶级专政的根本区别，阴谋以资产阶级专政代替无产阶级专政，镇压革命人民。通过学习和批判，使大家提高了识别真假马克思主义的能力和执行党的基本路线的自觉性。"},{"type":"paragraph","text":"河池地委干部读书班在刻苦读书、深入批修的基础上，还采取个人总结和典型分析的方法，自觉运用马列主义基本原理，从正反两方面总结贯彻执行党的基本路线的经验教训。有一个公社的党委书记，对照马列主义的阶级斗争学说，认真总结了本公社在全国解放以来抓阶级斗争的经验教训。这个公社解放初期粮食产量很低，经过社会主义改造和反右派斗争，一九五八年粮食总产量增加了一倍多。可是，一九五九年以后，由于受叛徒、内奸、工贼刘少奇“阶级斗争熄灭论”的影响，放松了对阶级敌人和资本主义倾向的斗争，放松了政治思想工作，结果粮食生产一直上不去。经过无产阶级文化大革命，深入进行党的基本路线教育，狠抓了阶级斗争，加强了政治思想工作，一九七一年全社粮食总产量达二千八百多万斤，比解放初期增产近三倍。通过总结，他深刻认识到，坚决执行党的基本路线，社会主义革命和社会主义建设事业就发展；不抓阶级斗争，不搞政治挂帅，经济工作就会走到邪路上去。还有一个公社以生产力和生产关系，上层建筑和经济基础辩证统一的原理，认真总结了在这个问题上的经验教训。这个公社过去是一个先进单位，后来，由于受刘少奇一类骗子的“政治可以冲击其它”流毒的影响，把政治和生产对立起来，忽视了对生产的领导，使生产受到很大影响。以后，他们总结了经验教训，努力把政治和经济统一起来，以政治统帅经济，狠抓革命，猛促生产，一九七一年粮食增产百分之五十六，成为全县增产幅度最大的单位。大家从正反两方面的经验教训中深刻认识到，必须坚持马克思主义关于政治与经济辩证统一的学说，认真执行党的基本路线，才能搞好社会主义革命和社会主义建设。学习的实践使大家认识到，在看书学习中，在弄懂马列主义基本原理的基础上，认真总结执行党的基本路线的经验教训，是贯彻执行理论联系实际的学习方针，使学习获得成效的重要方法，应当很好地坚持下去。　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}