{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"维吾尔人民的心向着党——访八十一岁的维族老人库尔班吐鲁木","authors":["林枫　梁鸣达"],"dates":[{"year":1964,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"维吾尔人民的心向着党"},{"type":"paragraph","text":"——访八十一岁的维族老人库尔班吐鲁木"},{"type":"paragraph","text":"新华社记者　林枫　梁鸣达"},{"type":"paragraph","text":"新疆各族人民都爱唱这样一首民歌，大意是："},{"type":"paragraph","text":"毛主席呀毛主席，"},{"type":"paragraph","text":"日夜都在想念你。"},{"type":"paragraph","text":"我要勤生产多出力，"},{"type":"paragraph","text":"把那盘缠来攒起。"},{"type":"paragraph","text":"骑上毛驴去看你，"},{"type":"paragraph","text":"心里话儿对你提："},{"type":"paragraph","text":"亲爱的毛主席，"},{"type":"paragraph","text":"伟大的毛主席，"},{"type":"paragraph","text":"普天下的人民都爱你，"},{"type":"paragraph","text":"萨拉姆（问候）毛主席！"},{"type":"paragraph","text":"这支民歌是根据新疆维吾尔族老农民库尔班吐鲁木的事迹创作的。它反映了这位老人和新疆各族人民对党和毛主席的真挚感情。"},{"type":"paragraph","text":"库尔班吐鲁木是一个普通的公社社员。最近我们在新疆各地旅行时，常常听到许多人用敬佩的口气谈到这位老人。人们说他热爱毛主席，一心向着党，说他人老心不老，连年被评为劳动模范，还在七十六岁那年光荣地参加了中国共产党。"},{"type":"paragraph","text":"胸怀崇高理想的人"},{"type":"paragraph","text":"一个阳光灿烂的早晨，我们来到了昆仑山下于田县的红旗公社，来到了库尔班吐鲁木的家。"},{"type":"paragraph","text":"老人今年虽已八十一岁，白发银须，精神很健旺。当他热情地把我们引进一间宽敞明亮的屋子时，我们就看到墙上挂着好几张毛主席的画像，还有他和毛主席在一起拍的照片。画像和照片的下面，贴着老人连年获得的一张张奖状，插着人们献给他的一束束大红花。"},{"type":"paragraph","text":"一进屋，老人就眉开眼笑地指着毛主席的画像和照片，向我们倾吐了他热爱党和毛主席的深挚情感。"},{"type":"paragraph","text":"那还是十二年前的一九五二年。库尔班吐鲁木老人第一次见到于田县县长，就一再要求县长带他到北京，去见毛主席。县长被老人热爱领袖的心情深深地感动了，于是送给他一张毛主席像。回来以后，老人把他得到的这张毛主席像，端端正正挂在屋子中央。他天天端详着毛主席慈祥的笑容，思念毛主席的心更切了。"},{"type":"paragraph","text":"六年后的一九五八年，老人因为在生产上做出了成绩，被吸收参加新疆参观团，到了北京。他日夜想着亲眼见一见毛主席的愿望，终于实现了。"},{"type":"paragraph","text":"那天，当着毛主席和中央其他领导人接见新疆参观团的消息传来时，库尔班吐鲁木兴奋极了。同毛主席等领导人合影时，大家都端端正正地坐着，库尔班吐鲁木却一直伸长了脖子，把头扭向毛主席那一边。"},{"type":"paragraph","text":"毛主席同他握手了。毛主席脸上带着笑容，慈祥地看着库尔班吐鲁木。老人两眼盯着毛主席，双手紧握着毛主席的手，神情十分激动。"},{"type":"paragraph","text":"库尔班吐鲁木老人指着毛主席等领导人同新疆参观团全体人员合影的那张照片，还有毛主席同他握手时的照片，兴奋地同我们谈起他会见各族人民伟大领袖时的心情，脸上流露出幸福的神情，笑得就像孩子似的天真。他说：“毛主席的像片挂在这里，照亮了我的屋子，照亮了我的心。看看这些像片，想起党和毛主席，想起在北京和毛主席见面的情景，我就浑身是劲。”"},{"type":"paragraph","text":"一九五八年从北京回来以后，库尔班吐鲁木就迫切地要求参加中国共产党。他一再向党组织表示，希望能够投入伟大的党的怀抱，为共产主义事业贡献出自己的一生。有人劝他：你已经上了年纪了，能够为集体操多少心就操多少心吧，为啥还一定要入党呢？老人和人争辩说：“我人虽然老了，但是心不老，精神不老，思想不老。见了毛主席，我就像二十多岁的年轻人。要是条件不够，你指出来，我好争取。嫌我年纪大，不叫我入党，这是怎么也不行的！”"},{"type":"paragraph","text":"他一连给党组织写了十多次入党申请书。一九五九年七月，党组织决定接受他入党，他激动得流下了热泪。那天，他参加了支部大会回到家里，站在毛主席像前面，心潮就像海浪似地波澜起伏。"},{"type":"paragraph","text":"库尔班吐鲁木出生在地主的牛圈里。他从小给地主放羊，长大了替地主打柴，成年累月在荒凉的戈壁滩上吃苦受累。是党和毛主席，把他从无边的苦海中拯救了出来。解放后，他不仅生活逐步改善，还当选为自治区人民代表大会的代表。老人想着这一切，决心要把一颗心永远交给党。"},{"type":"paragraph","text":"俗话说，“人生七十古来稀”。库尔班吐鲁木在七十六岁的那年怀着为共产主义献身的精神参加了中国共产党，这表明我们的党是怎样的受到各族人民的衷心爱戴，也表明库尔班吐鲁木是怎样一个胸怀崇高理想的人。"},{"type":"paragraph","text":"正因为库尔班吐鲁木对党和毛主席怀有极其深厚的感情，他把当地各级党组织的负责人都看做是党中央和毛主席派来的代表。入党前后，他经常自动到公社和县的党委机关去汇报自己的思想，汇报他家乡的生产和工作情况，反映人民的希望和要求。老人还笑着对我们说，他一定要在生产上和工作上做出新的成绩，为党和人民作出更大的贡献。"},{"type":"paragraph","text":"一心为集体"},{"type":"paragraph","text":"库尔班吐鲁木一家人的任务，是为生产队积肥。这两三年来，他和老伴、大儿子每年积了大量肥料。老人所在的第三生产队，粮食棉花连年增产。社员们说，库尔班吐鲁木家是个“肥料厂”，是队里增产的靠山。"},{"type":"paragraph","text":"老人常说：“没有钥匙不能开门，没有肥料不能增产粮食。”他经常不等天亮就起床，带领家人到田塍上割青草，去戈壁滩运骆驼刺，在大路上拾粪，然后把草剁碎，加上人畜粪和水，精心沤制。去年三月，他去乌鲁木齐参加新疆人民代表大会会议路过和田，专区领导人照顾他的身体，让他休息一星期，等着坐飞机前往。他听了非常着急，对专员说：“现在正是农忙季节，让我回去积几天肥再来。”他回到离和田三百多里的家乡，利用这段间隙，又和家人一起积了一万多斤肥料。"},{"type":"paragraph","text":"生产队春麦良种不多，老人就自动在自留地里繁育良种。他种的小麦早熟、高产、面白、好吃。收获以后，他把籽粒饱满的挑选出来，精心保管，到第二年春播季节换给生产队。党支部书记买苏木吐尔地觉得他上了年纪，肠胃又不好，要他留下自己吃。老人不同意，说：“队里多种一点，大家都吃，有福同享，我心里痛快。”近三年来，他每年都调换一两百斤好麦种给生产队。"},{"type":"paragraph","text":"队里的粮仓和马圈离库尔班吐鲁木家很近。每天夜晚，不管刮风下雪，老人常常起来两三次，摸黑到粮仓周围转一转，到马圈门外听一听。"},{"type":"paragraph","text":"一个冬天的夜晚，他听到门外水声哗哗地响，就顺着渠道察看，发现渠道决了口，水向仓库流去，仓库院内积水半尺，眼看要灌进粮仓。他立即唤醒看管仓库的人，两人一起在门外面筑了一道防水坝。水还是不断地涌来，必须找人堵住渠边决口。他就向一里外的大队部奔去。他赶到大队部没有歇脚，又赶回来和大家一起堵水。他和人们忙了一两个小时，才堵住决口，保住了仓库。"},{"type":"paragraph","text":"库尔班吐鲁木就是这样为了集体而日夜操劳。他常说，人民公社是党和毛主席给我们农民指出的光明大道，我们一定要顺着这条大道走。由于他热爱集体，曾连续八次被评为劳动模范。"},{"type":"paragraph","text":"都因为有了党和毛主席"},{"type":"paragraph","text":"离库尔班吐鲁木的家不远，有一座进出碰头的破泥屋。老人积肥、割草经过这里，常停下来指着破屋对孩子们说：“这是我们过去住的地方。现在我们住着干净、宽敞的新屋，绝不能忘了这间破屋子。”"},{"type":"paragraph","text":"两个出了嫁的女儿回娘家来，库尔班吐鲁木老夫妇俩做点好吃的招待她们。吃着吃着，老人就说开了：“过去，我们哪能全家人围在一起吃鸡吃肉。我和你妈给地主干一天活，连发霉的包谷瓤都吃不饱。今天的好日子，都是因为有了党和毛主席。”"},{"type":"paragraph","text":"在他的教育和熏陶下，他的四个儿女都积极要求进步，表示要永远听党的话，大儿子买买提衣明朴实勤快，去年被评为“六好”社员。"},{"type":"paragraph","text":"新疆各地小学使用的语文课本上，有一课专门讲库尔班吐鲁木热爱党热爱毛主席的故事。许多学校曾请库尔班吐鲁木去给孩子们讲话。去年十月，老人向家乡的两百多个小学生说：“和你们一般大的时候，我整天给地主在荒无人烟的戈壁滩上放羊。有一次，我一整天没有吃上饭，地主把一个包谷瓤泡在碗里，让我和狗一起吃。你们的童年和我相比，真是一个天上，一个地下。”孩子们听了，学习更加努力。"},{"type":"paragraph","text":"红旗公社有几十个社员向库尔班吐鲁木学积肥技术。对他们，老人总是先讲自己的身世，讲要热爱党、热爱毛主席、热爱公社，然后再讲积肥方法。"},{"type":"paragraph","text":"库尔班吐鲁木还经常请过去在一起受苦的老伙伴到家里来叙旧，谈昔说今，忆苦思甜。库尔班吐鲁木认为，年轻人没有吃过旧社会的苦，常常对新社会的甜也体会不深，要多向他们谈苦难的过去。因此，经常向周围的人特别是年轻人进行阶级教育，是库尔班吐鲁木经常自觉进行的一项工作。"},{"type":"paragraph","text":"刚解放的时候，库尔班吐鲁木家里只有一条破毯子，现在有四条好毯子、三床被褥。解放前，他家连一只鸡都没有，现在有牛有羊。过去一家人衣不蔽体，现在穿灯芯绒，着绸缎。"},{"type":"paragraph","text":"他现在生活这样好，为什么老是想到旧社会的辛酸？"},{"type":"paragraph","text":"今年古尔邦节前，老人对前来作客的中共新疆维吾尔自治区委员会第一书记王恩茂说：“不忘记过去的苦难，就不会脱离党和毛主席指引的道路；忘了过去的苦难，就会脱离党和毛主席指引的道路。”"},{"type":"paragraph","text":"这句意味深长的话，是老人多年来生活经验的总结。库尔班吐鲁木一贯爱劳动、爱集体、爱党、爱毛主席，就是因为他从来不忘本，不忘阶级的民族的苦难。"},{"type":"paragraph","text":"永远跟着党走"},{"type":"paragraph","text":"新疆各族人民十分尊敬库尔班吐鲁木。当年老人从北京回来，乡亲们成群结队地去看望他，向他问这问那。今年春天，他在乌鲁木齐参加自治区人民代表大会会议时，十三个民族的代表都喜欢找他攀谈。不管他在乌鲁木齐街头漫步，还是在家乡赶巴扎（集市），总有许多人围拢上来，热情地跟他打招呼。人们问到他上北京见毛主席的情景，他总是热情洋溢地详细叙述，告诉人们毛主席很健康，毛主席是怎样地关怀着全国各族人民。人们安静地倾听着，满意地笑着，分享着他的幸福和欢乐。"},{"type":"paragraph","text":"最近，库尔班吐鲁木给毛主席写了一封信。他在信中写道：“我原是几百万维吾尔族奴隶中的一个，吃不饱，穿不暖，眼泪流不完。共产党解放了我，我不再是奴隶了。现在，我像天空的鸟儿一样，自由地飞翔。我八十一岁了，时常想起过去的悲痛，现在的欢乐。只有党和您才是我们唯一的救星。我要和阶级弟兄一起，永远跟着党和您走；我要教育下一代，永远跟着党和您走。我们维吾尔族人，只有跟着党走，才是活路。”"},{"type":"paragraph","text":"库尔班吐鲁木的话，反映了几百万维吾尔族人民的心情。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"库尔班吐鲁木和乌鲁木齐的各族教师在一起"},{"type":"paragraph","text":"新华社记者　武纯展摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}