{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":9,"day":11}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"各国公正舆论严正斥责反华运动","authors":[],"parts":[{"type":"paragraph","text":"印度尼西亚“人民日报”："},{"type":"paragraph","text":"所谓“中国侵略印度”是彻头彻尾的捏造"},{"type":"paragraph","text":"新华社10日讯 印度尼西亚“人民日报”在9月3日发表社论强调指出，所谓“中国侵略印度”的消息显然是彻头彻尾的捏造。"},{"type":"paragraph","text":"这家报纸说，“让我们习惯于不相信帝国主义报纸的宣传吧。让我们习惯于进行正确和完善的思考吧。”"},{"type":"paragraph","text":"澳大利亚“论坛报”："},{"type":"paragraph","text":"中印边境从来没有明确疆界"},{"type":"paragraph","text":"澳大利亚“论坛报”在上星期发表评论说，关于中国“侵略”印度的消息是捏造的。这家报纸指出，帝国主义者散播这些消息是为了保持冷战的规模和转移人们对他们自己在老挝等地进行侵略和备战活动的注意。"},{"type":"paragraph","text":"这家报纸还说，中印边境地区从来没有明确的疆界线。"},{"type":"paragraph","text":"伊拉克“人民团结报”："},{"type":"paragraph","text":"中国绝不会侵略别人"},{"type":"paragraph","text":"据新华社巴格达9日电 “人民团结报”6日就中印关系发表评论，驳斥某些当地报纸报道的所谓中国侵略印度的捏造消息。"},{"type":"paragraph","text":"评论强调说，“社会主义的人民中国在国际关系中奉行着和平共处的政策，把列宁关于不同社会制度的国家之间有可能和平共处的原则作为指南，它表明了中国社会真实的性质：它再也不会允许进攻或侵略。”"},{"type":"paragraph","text":"评论说，“当我们回顾中印关系的历史的时候，我们发现这些关系获得了稳定和友好的性质。自从中华人民共和国成立以来，蒋介石军队也不可能扮演向印度挑衅的侵略者的角色。中国和印度政府能够树立以和平的手段解决分歧的榜样。中印关系是建立在和平共处的原则上的。而这些原则的基础是尊重主权和领土完整以及不干涉内政。”"},{"type":"paragraph","text":"评论说，“可是帝国主义国家和反动力量对中印之间建立的正常关系感到不安。如果我们看一看印度反动派挑衅的立场的话，那里我们会发现它们在很大程度上是社会党的立场。社会党要求印度轰炸中国通往印度边境的道路，借口是制止所谓中国军队集结。”"},{"type":"paragraph","text":"评论指出，尼赫鲁自己也承认，他从人民中国那里收到正式备忘录，这些备忘录否认进行过任何侵略或中国军队有任何集结现象。评论说，“全世界爱好和平的人士希望中印关系仍然是不同社会制度的国家之间的关系的良好的榜样。”"},{"type":"paragraph","text":"黎巴嫩“呼声报”："},{"type":"paragraph","text":"中印边界事件是对中国的挑衅"},{"type":"paragraph","text":"新华社贝鲁特10日电 黎巴嫩“呼声报”在4日发表社论驳斥西方通讯社就中印边界事件所捏造的耸人听闻的消息。社论说，帝国主义通讯社所报道的一切有关中国军队在印度边界沿线的行动以及他们“侵犯”印度领土的消息，都是按照这些通讯社所代表讲话的帝国主义国家的利益捏造的。"},{"type":"paragraph","text":"这家报纸说：“华盛顿和伦敦的帝国主义集团从来没有停止过策划反对人民中国的阴谋。在联合国大会（它将讨论恢复人民中国的席位问题）开会之前，采用一切办法在亚洲制造不安的这两个帝国主义国家现在正在加紧对中国进行挑衅，这是自然的事情。”"},{"type":"paragraph","text":"比共“红旗报”："},{"type":"paragraph","text":"中印事件应根据五项原则协商解决"},{"type":"paragraph","text":"新华社10日讯 布鲁塞尔消息：比利时共产党机关报“红旗报”8月31日就印度军队武装侵入中国领土所引起的中印边境事件发表评论说，中印两国间“关于边境的争执是殖民时代遗留下来的”，那时“片面地、武断地规定了殖民主义者所控制的国家的边境。”"},{"type":"paragraph","text":"报纸强调，中国和印度现在都已变成独立国家，这类纠纷必须根据五项原则的精神通过和平途径来解决，其他一切办法都只能有利于那些正把赌注押在亚洲各国人民间可能存在和滋长误解上面的人们。因为他们希望恢复他们在世界这个地区的势力。"},{"type":"paragraph","text":"这家报纸接着引证了美联社的一条消息，这条消息表明：华盛顿的领导人恰恰就在希望利用这一事件来迫使印度政府同西方站在一起。“红旗报”并且指出，亲西方的巴基斯坦政府已经建议给予印度以军事支援。"},{"type":"paragraph","text":"这家报纸最后说，“这就证明了，中印（边境）纠纷决不是西方集团所漠不关心的。”"},{"type":"paragraph","text":"瑞士劳动党“工人之声报”"},{"type":"paragraph","text":"谴责帝国主义的反华叫嚣"},{"type":"paragraph","text":"新华社10日讯 日内瓦消息：瑞士劳动党“工人之声报”7日发表评论，斥责西方帝国主义者掀起的反华运动。"},{"type":"paragraph","text":"评论指出，西方报刊在中印边境问题上发动宣传运动，硬把责任推到人民中国身上，“新德里的一些政治集团也趁机发动反华运动”。"},{"type":"paragraph","text":"评论说：“与此同时，帝国主义分子在东南亚地区大肆进行活动。其实他们是要改变实际上由传统中立政策所规定的力量的对比。”"},{"type":"paragraph","text":"评论揭露了美国在老挝破坏日内瓦协议的一系列阴谋活动，并且指出，帝国主义这种活动是一种有计划的做法，目的在于打下日后对自己有利的基础。评论说：“这就是亚洲这一地区的真正形势。”"},{"type":"paragraph","text":"以色列“人民呼声报”："},{"type":"paragraph","text":"中印关系恶化是印度扩张主义分子挑衅的结果"},{"type":"paragraph","text":"新华社10日讯 耶路撒冷以色列区消息：以色列“人民呼声报”在3日刊载的一篇文章说，印度的大资产阶级对中华人民共和国的社会主义成就越来越感到不安；出于他们的阶级利益，他们现在正在想尽办法使印中友好关系恶化。这些势力都集中在国大党的右翼。"},{"type":"paragraph","text":"文章说，印度总理尼赫鲁完全有可能成为印度各阶层人民所尊敬的领袖，因此，他的国家的群众对他最近的政策中严重脱离潘查希拉原则的表现决不会不闻不问。文章说，尼赫鲁宣布他准备保护锡金和不丹，好象这两个国家已经受到中华人民共和国的威胁一样。"},{"type":"paragraph","text":"文章指出，中国同印度的关系越来越坏是印度政府支持西藏叛乱和印度扩张主义分子的挑衅活动的结果。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}