{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向赵树理的创作方向迈进","authors":["荒煤"],"dates":[{"year":1983,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"向赵树理的创作方向迈进"},{"type":"paragraph","text":"荒煤"},{"type":"paragraph","text":"当我接到杨志杰同志送来他写的《赵树理小说人物论》的清样时，心情突然感到有些迷惘。"},{"type":"paragraph","text":"我所以感到迷惘，是因为在“五一”深夜，我面对着稿子，很久写不出一个字来，我似乎才感觉到赵树理同志离开我们很远了。"},{"type":"paragraph","text":"然而，1946年春天我第一次看到赵树理同志的情景，却仍然十分清晰地浮现在我的眼前。"},{"type":"paragraph","text":"1946年春天我被调到晋冀鲁豫中央局准备筹建晋冀鲁豫边区文联，我在太行山一个小村庄里第一次会见了赵树理同志。他完全是一个山西的普通农民模样：上身穿一件黑布对襟的小棉袄，下身是农村常见的棉裤，戴一顶棕色的小毡帽，脸色有些苍黄，丝毫没有一点知识分子的样子，甚至也不象一个普通的农村干部。"},{"type":"paragraph","text":"他向我介绍太行农村戏剧运动的情况。开始谈的时候，我觉得他似乎还有些拘谨，因为他是被通知来汇报工作的。可是谈到后来，说起上党戏来，他就禁不住谈笑风生、手舞足蹈起来。坐在炕头上吃晚饭的时候，边谈边吃，甚至拿起筷子来，嘴里咂咂有声，打起锣鼓点子，兴致很高地唱了一段上党梆子。"},{"type":"paragraph","text":"我们的第一次会见，他有两个观点给我留下了很深的印象。一个是他对农村开展戏剧运动的重视，一个是他建议我抓通俗文艺的创作。他认为，现在还有广大农民不识字，但他们从小看地方戏，通过地区的地方戏进行宣传，老老少少的农民都能看，听得懂，又喜欢看。谈到自己创作通俗文艺的愿望和经验，老赵用最通俗的语言形容他唯一的志向，就是象在农村集市上摆一个“地摊”，让他的作品象一些小唱本一样，挤进《封神榜》、《施公案》、《七侠五义》、《笑林广记》这类市场里，去夺取封建文化的阵地。"},{"type":"paragraph","text":"深夜告别时，我送他到村口，在月色朦胧中，我看着他向山头走去，偶尔还传来一两句上党梆子的唱腔……。我似乎感觉到，在这春天的夜晚里，有一股浓郁的湿润的泥土气和野草的芳香浸透着我的心灵。"},{"type":"paragraph","text":"我回忆起来，他的确是我一生中相识的一个始终保持农民朴素气质的作家。恐怕也还可以说，象树理这样一个如此深刻地熟悉、理解农民，又如此始终如一地充满激情，真实而又生动鲜明地刻画了如此众多的各种新型农民典型形象的作家，在中国半个多世纪的新文艺运动中，还是唯一的一个。"},{"type":"paragraph","text":"我后来在主持边区文联日常工作的时候，写了《向赵树理方向迈进》的文章，那是我和赵树理同志第一次会见之后，逐渐加深对毛泽东同志文艺思想认识的结果。这篇文章曾经请树理看过。他曾一再提出：“我不过是为农民说几句真话，也象我多次讲的，只希望摆个地摊，去夺取农村封建文化阵地，没有做出多大成绩，提‘方向’实在太高了，无论如何不提为好。”"},{"type":"paragraph","text":"当时也有同志认为“方向”似乎太高了，但是我们认为，老赵实际是一个具体实践毛泽东同志提出的为工农兵服务方向的标兵，提“赵树理方向”比较鲜明、具体、容易理解，所以最后还是以这个篇名发表了文章。当然，现在看来，如果用“赵树理的创作方向”可能更准确一些。可是，“向赵树理方向迈进”这个号召，对当时晋冀鲁豫的文艺创作的确起了很大的推动作用。"},{"type":"paragraph","text":"树理同志以后的创作实践也证明，他所坚持的方向是正确的，他前进的步伐是坚定而有力的！"},{"type":"paragraph","text":"然而，就是这样一位对新文艺运动的发展做出卓越贡献的人民作家，在十年动乱期间，却受到了残酷的镇压和迫害。谁能想得到，一个近三十年来始终坚持为工农兵服务的方向、以自己的作品忠实地实践毛泽东同志文艺思想的标兵，到了1967年，竟被宣布为“反革命修正主义文艺路线的标兵”，“赵树理是贫下中农的死敌”！"},{"type":"paragraph","text":"然而，赵树理始终没有改变他所坚持的方向，无论什么力量不能割断他和中国农民的紧密联系。就在他惨遭批斗的日子里，他的精神还很开朗，听说二儿到农村插队去了，他说：“好！应该这样！咱们都是从农村来的，一辈子不应该忘记农村！”"},{"type":"paragraph","text":"是的，树理一辈子都没有忘记农村，一辈子都坚持为人民讲真话。甚至在老赵逝世前不久，他还不胜感慨地说：“近些年来，我几乎没有写什么，因为真话不能说，假话我不说，只好不写”。"},{"type":"paragraph","text":"树理同志这几句话包含着多少辛酸和痛苦啊！他不仅是为了自己的命运而哀叹，而且从这里还透露出他对农民的真诚的关怀。这简单的几句话，既充分表现了老赵对人民无限忠诚的崇高品质，也是对林彪、江青一伙颠倒历史、混淆黑白、扼杀人民文艺罪行的最严厉的控诉和批判。"},{"type":"paragraph","text":"回顾历史，回忆树理同志所走过的道路，他的经历，他给我们留下的宝贵精神财富，不能不感到深深的遗憾和内疚：我除了1947年写下《向赵树理方向迈进》那篇短文后，事隔三十六年，我依然只能写这样一篇短短的纪念文字。"},{"type":"paragraph","text":"但是，我也感到庆幸，已经看到不少年轻的文学工作者从各方面对树理同志的作品、创作道路、创作思想和技巧……开始了系统的深入的研究。例如杨志杰同志这本书，虽然是赵树理小说的人物论，但他实际涉及的问题，却远远不只是孤立地去评论作品的典型人物的创造、在当时有什么社会意义和价值，而且还能立足今天，通过十年内乱的教训，指出今后在农村中反对封建思想的侵蚀，揭露农村干部中的官僚主义作风，揭露长期受到封建思想影响的农民群众中种种内部的矛盾，更加真实生动地歌颂农村新一代的“小字辈”，以及探索树理同志在刻画人物鲜明个性上所有的手段，并力求发扬民族化的传统，强调今天的作家仍然不能忘记大众化等等。这些见解，在今天来讲，显然还是很有现实意义的。"},{"type":"paragraph","text":"在建设高度的社会主义精神文明的要求中，面向八亿农民，我认为，尽管农村经济情况、农民的生活和精神面貌都有了极大的变化，但是在新的历史条件下，对封建思想和资产阶级文化和思想的侵蚀绝不能掉以轻心，以共产主义思想教育农民，特别是培养农村一代又一代社会主义新人，仍然是一个长期的、艰巨的战略任务。我们反映新农村，就需要赵树理这样的作家，需要许多许多新的赵树理。"},{"type":"paragraph","text":"在这个意义上讲，我觉得，向赵树理创作的方向迈进，还值得大大提倡一下。"},{"type":"paragraph","text":"（本文是为《赵树理小说人物论》写的序言，本报略有删节，该书已由山西人民出版社出版）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}