{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强职工业余教育为革命事业培养人才  上海工交、财贸战线有百分之八十左右的工厂、商店办起了各种业余学校，参加学习的职工达七十多万人。通过学习，这些职工的政治觉悟和生产技术水平普遍有所提高","authors":[],"dates":[{"year":1972,"month":10,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强职工业余教育为革命事业培养人才"},{"type":"paragraph","text":"上海工交、财贸战线有百分之八十左右的工厂、商店办起了各种业余学校，参加学习的职工达七十多万人。通过学习，这些职工的政治觉悟和生产技术水平普遍有所提高"},{"type":"paragraph","text":"新华社上海一九七二年十月十四日电　上海市工交、财贸战线目前有百分之八十左右的工厂和商店办起了各种业余学校，参加学习的职工达七十多万人。通过学习，这些职工的政治觉悟和生产技术水平普遍有所提高，促进了全市工交、财贸战线革命、生产的发展。"},{"type":"paragraph","text":"上海工交、财贸战线的业余教育工作，是党的九届二中全会以后，在各级党组织的领导下逐步发展起来的。随着批修整风运动的深入开展，广大职工强烈要求加强政治、文化和技术的业余学习，以便迅速提高自己的政治觉悟和文化、技术水平，更好地为社会主义革命和社会主义建设服务。工厂办业余教育的积极性也很高。有六千多名职工的上海国棉二十二厂，开始只打算办几个班级，招收三百六十名工人入学，而报名的一下子就有一千八百多人。厂党委支持群众的学习积极性，决定由厂和车间两级办学，使四千多名职工先后参加了学习。这个厂办学一年多来，取得了显著的效果。有些原来识字不多的老工人，经过一段时期的学习，已能看懂《共产党宣言》、《国家与革命》等马、列的书和毛主席的书。工人的生产技术水平也普遍有所提高。"},{"type":"paragraph","text":"国棉二十二厂及其它一些单位进行业余教育的经验给了工交、财贸战线各级党组织很大的启示，使他们认识到业余教育是为革命事业培养人才的大事，党委必须抓紧抓好。各级党组织立即加强了对职工业余教育工作的领导，工厂、商店开展业余教育的面迅速扩大。各级党组织定期讨论业余教育的规划、教学内容和师资、教材等问题，并且为业余教育安排必要的时间。国棉十七厂党委发动干部、群众总结了无产阶级文化大革命前厂里开办业余教育中两条路线斗争的经验，正确处理业余教育中政治与业务、普及与提高、车间办学与厂部办学以及培养工人教师与发挥原有教师作用等关系，使全厂业余教育工作蓬勃、健康地发展。他们先后办起了识字班、中专班和大学班，开设了政治、文化、技术、外语等课程，全厂百分之七十左右的职工参加学习，政治思想和生产技术都出现了新面貌。"},{"type":"paragraph","text":"对于业余教育的内容，上海工交、财贸战线各级党组织既注意密切配合党的中心工作进行教学，同时也适当加强了文化、技术教育。如配合批修整风，许多单位在上文化课时，选学有关教材，帮助群众加深对马克思主义、列宁主义、毛泽东思想的理解，提高贯彻执行毛主席革命路线的自觉性。许多单位在普遍开设语文班的同时开设了技术班，有的办了业余中专和业余大学。上海机床厂根据工人群众要求掌握先进技术理论和科学技术知识的愿望，开设了机械、液压、射流、电子技术和制图等班级；有些工人技术员外语基础较差，就专门为他们开设了外语班。新工人技术班、老工人文化班也陆续办了起来。不少工人通过业余学习，进一步提高了政治、文化和技术水平。"},{"type":"paragraph","text":"随着工人业余教育工作的不断发展，一支以工人为主体、与原有的业余教育专职教师相结合的教师队伍正在逐渐壮大和成长。上海工交、财贸战线现有的三万多个业余教育的教师中，大部分都不是专职，而是白天生产、业余教书的工人。这些兼职的工人教师怀着深厚的无产阶级感情，不怕劳累，精心准备教材，千方百计提高教学质量。担任技术课教学的工人教师，结合生产实际，边讲、边拆、边装配，学员边听、边记、边实践，教学效果显著。一些原来的专职教师经过无产阶级文化大革命的锻炼，绝大多数人的阶级斗争和路线斗争觉悟有了提高，他们和工人教师密切配合，在业余教育中发挥了积极作用。工人业余教育的教材，都是由生产工人、专职教师和技术人员三结合进行编写的。"},{"type":"paragraph","text":"上海市在开展工人业余教育工作中，注意在党的一元化领导下，充分发挥各级工代会的作用，由工代会负责业余教育的日常管理工作。市工代会设立教育组，各区、局的工代会配备了必要的办学干部。各基层单位在党组织的领导下，以工代会为主，组成由干部、工人和教师代表参加的业余教育领导班子。这样，就基本上做到了各级都有人负责工人的业余教育工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}