{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"雷锋·道德·精神力量","authors":["金涌"],"dates":[{"year":1980,"month":2,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金涌"},{"type":"paragraph","text":"六十年代的雷锋精神，在八十年代的青年中引起广泛而热烈的讨论，这不是偶然的。"},{"type":"paragraph","text":"雷锋，这个伟大共产主义战士的精神，曾经教育、激励了整整一代的青少年。当年学雷锋的青少年，今天也不过是三、四十岁的人吧。尽管时光流逝了十六、七年，但是大家心底里都还珍藏着难忘的记忆，都深深感到自己的进步和成长，同雷锋这个光辉名字紧密相连。忠于人民忠于党的雷锋，是共产主义精神的化身，是社会主义道德风尚的象征。我们曾经用雷锋精神当作衡量人们道德水准的标尺，焕发了一代人的革命风貌，提高了整个社会的道德水平。"},{"type":"paragraph","text":"但是，“妖为鬼蜮必成灾”。林彪、“四人帮”十年浩劫，雷锋那“憎爱分明的阶级立场，言行一致的革命精神”，被诬蔑为“没有路线觉悟”；雷锋那“公而忘私的共产主义风格，奋不顾身的无产阶级斗志”，被诬蔑为“没有阶级观点”。于是，雷锋的英名被玷污了，雷锋的精神被蒙尘了，社会风气遭到了极大破坏。在林彪、“四人帮”的摧残、戕害下，有些人把打架行凶当作勇敢，把江湖义气当作友谊，把个人吃喝玩乐当作幸福。相反，却把舍己救人、助人为乐、先公后私、公而忘私的美德，视为“戅大”、“傻瓜”、“寿头”。在现实生活中，我们不是常常看到这种是非颠倒、荣辱不分、善恶混淆的现象么!请看:"},{"type":"paragraph","text":"北京空军某部战士曹怀亮等冒险破冰抢救一名落水的中学生，而站在湖边见死不救的几个青年人竟然冷嘲热讽地怪叫:“大兵，快跑啊，立功的时候到啦!”"},{"type":"paragraph","text":"上海电器塑料厂共青团员沈生发平日助人为乐，关键时刻见义勇为，无畏刀砍石砸，追擒罪犯。但是厂里有的青年却评头品足说:“英勇倒英勇，可惜不值得，要吃亏，真有点戆!”"},{"type":"paragraph","text":"闸北强华纸品厂工人刘美英拾到一百元人民币，在旁无他人的情况下主动寻找失主送还。但是，同一个厂二车间的一个女青年却公然“拾表拒还”，而且振振有词地说:“手表又不是偷来抢来的，不交出来不犯法!”……"},{"type":"paragraph","text":"如此种种，对照何等鲜明。在曹怀亮、沈生发、刘美英等同志身上，我们看到了党所倡导的毫不利己专门利人的雷锋精神正在发扬光大。可是从另一些青少年的身上又可以看到我们的社会风气被林彪、“四人帮”破坏到了什么程度，一些青少年的内伤又严重到了何等地步!"},{"type":"paragraph","text":"对于触犯社会主义法制的抢劫犯、强奸犯、盗窃犯，我们可以给予法律制裁。但对于上面那种灵魂丑恶、道德卑下的人，应该怎么办呢?我以为最好的办法是动员社会舆论、造成良好的社会风尚，用共产主义的道德对他们进行教育。在我们国家，法律可以惩凶戒恶，维护社会安定；道德教育能够判是析非，改变社会风气。所以，社会主义法制和人民法庭必不可少，而道德教育也必不可少。在社会生活中，道德的作用往往比法律作用来得广泛。有些人不是说什么“大法不犯，小错不断，难坏领导，气死法院”吗?有了社会的舆论就好办了。那个“拾表拒还”的女青年，开头伶舌俐齿，歪理十八条，大有“难坏领导，气死法院”的模样，可是后来报上一组织“拾表不还该怎么办?”的讨论，她遭到了道德的“审判”，舆论的制裁，灵魂大受震动，终于承认了错误，向失主偿还了损失。“舍己救人”、“助人为乐”、“拾金不昧”等等新风尚，不能靠法律来推广，而主要是靠道德的熏陶和教育。"},{"type":"paragraph","text":"在八十年代进行四化新长征的今天，人们那么渴望发扬雷锋精神，一个重要原因，就因为雷锋精神是我们进行道德教育的最形象的规范。有了它，就可以判断是非，奖惩善恶，分清荣辱，使广大青少年树立共产主义道德观念。有了它，我们大家都可以对那些“灵魂罪犯”进行义正辞严的指责、鞭笞和“审判”，促使他们“涊然汗出，霍然病已”，真正做一个有道德的人，一个高尚的人，一个献身四化的人。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}