{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"如何改进人民营养","authors":["吴宪　周启源"],"dates":[{"year":1949,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"如何改进人民营养"},{"type":"paragraph","text":"吴宪　周启源"},{"type":"paragraph","text":"本稿取材于“改进国民营养刍议”，该文为笔者两人所写，故本稿仍应由笔者两人列名，惟吴宪先生现时不在北平，未能征其同意，特此声明。"},{"type":"paragraph","text":"启源附识"},{"type":"paragraph","text":"一个国家的资源和动力，最首要的，莫过于人民的身体，人民的身体长不好就是资本不充足，不能发挥最高的动力，一切的事业也就因之不能得到最大的成果。身体和其他一切生产品一样，要有好的出品，必定先要有充足的原料，原料品质必须要高，而且配合的也必须适当。拿充分与适合人体所需要的一切物质，供给全国人民，使能正常生长、生存和生育，而又能有快愉的心情，发挥最高的动力（脑力和体力），这便是改进人民的营养的工作。"},{"type":"paragraph","text":"我国人民体质素弱，原因固然很多，营养不良是一个主要原因，这是不能否认的。"},{"type":"paragraph","text":"谈到营养，当然要谈饮食，饮食虽然和营养最为关切，但是整个人民营养问题，则又不只饮食而已，饮食的前后，还有许许多多关联的事件。"},{"type":"paragraph","text":"植物性食物营养价值的高低，与种籽的遗传最有关系，借选种和配种，可以把营养成分提高，营养成分的多少，又常因土壤、肥料的成分以及气候的不同而有分别，至于产量丰弱，自然更与种籽、土壤、肥料、气候有显然的关系。"},{"type":"paragraph","text":"动物性食物的营养价值的高低，也因着饲料不同而有分别，研究动物营养，改良牲畜的饲料和环境，当然可以提高动物性食物的营养效用。"},{"type":"paragraph","text":"水产，虽然大都不需要人工饲养，而人工使卵受精，可以使产量增加；保护渔猎等事也都是专门的技术。"},{"type":"paragraph","text":"凡农业、牧畜、水产种种方面的研究与设施的改良都包括在农林部门事业之内。"},{"type":"paragraph","text":"食物里营养素的含量虽然可以设法提高，但生的或是粗糙的往往不能入口。食物的产量虽然很多，而不能一旦都把它吃光，为了储藏防备灾荒，为了运输上的便利，或是为了适口，很多的食物必须经适当的方法加以处理或制备，如谷类的去皮，水果蔬菜肉类的干藏、冷藏、腌制、罐藏等都必须以尽量保存原有的营养价值为目的。我国旧有的方法是否适当，新法如何推广应用种种的事，都是属于食品工业范围之内的工作。"},{"type":"paragraph","text":"若干食物的出产地，不是遍及全国。生产与消耗的地区往往相距很远。某种食物在甲地生产过剩，在乙地也许供不应求。要使生产供应消耗得有调济，必须有良好的交通机构和运输制度。如水陆空交通线的开辟和联运的配合，运输工具的冷藏设备，以及运交期限种种的事，都需要研究规划和推行，这些事都是属于交通业务范围之内的。"},{"type":"paragraph","text":"假如说：食物的产量已经很丰富，营养价值已经很高，制备的方法已经很精，运输的制度也已很完善，但是人民生活穷困，购买无力，虽有很好的食物，而人民不能享用，依然无补于事。要使人民的购买力加强，必须先使人民从事生产工作。生产增加，人民才能有收入，生活水准乃能提高，食物的分配才能合理。这就需要各种工业的发展，人民充分就业，劳工待遇调整。凡这种种的事，都是社会经济范围以内的当前急务。"},{"type":"paragraph","text":"人民充分就业，从事生产，收入增多，有能力购买充足食物的时候，对于食物的选择与配合以及烹调的方法又未见得能知道的很清楚。要使人人懂得营养的理论固然不可能，但是要提高人民知识水准，使多数人有营养常识，熟习选择食物和适当的烹调方法，也不算是一件难事。这就有赖宣传的普遍及营养教育的推广了。"},{"type":"paragraph","text":"食物的选配虽然已经合适，烹调也很得法，吃的人，仍有营养不良的可能，因为所吃下去的东西未见得能充分利用。例如牙齿不健全可以妨碍咀嚼，心情不愉快，可以妨碍消化液的分泌，这都能使消化不良。又如泻肚，寄生虫可以妨碍食物的吸收，新陈代谢失常，如糖尿病，又可以使已被吸收的营养素归于无用。所以要营养情形良好，身体生理还要正常健康，环境还要适宜，这有时要靠卫生医药的发展，才能改正或是维持。"},{"type":"paragraph","text":"以上说的几项，仅是大体，所有关联的事又何止于此。总而言之，整个人民营养问题，牵涉很广。从食物生产起以至新陈代谢止，其间所经过的程序，可以分两大阶段：一段在食物入口以前，一段在食物入口以后，入口以前的有：食物生产，制备，储藏，运输，分配，选购，烹调及教育卫生等事。食物入口以后的有：消化，吸收，循环，储备，利用以至排泄等事，要改进整个人民营养，凡食物入口以前及以后，使所有一切工作的步骤，必须有周密的连系，顺利的进行，才可以得到圆满的结果。我国人民近百年来因受封建军阀的压迫，帝国主义的剥削，生产落后，以致营养不良，及食物生产不够，生活习惯的守旧也是原因之一。人民膳食里，谷类所占成分太多，而蔬菜水果及动物性食品的成分太少。所以，要提高人民膳食的品质，首先要推行食物增产计划，动物性食品的增产，更须着重。"},{"type":"paragraph","text":"以食物的发热量比较，一份动物性食品，约需五至七份的植物性食品以为生产原料。因此，要增加动物性食品，必须开垦新地，增加每单位耕地的产量，并利用西北草地，从事牧畜。蔬菜水果的培养，需要较多人工，俟后工业发达，一部分农民更需改就工业，则农业增产必赖机器。凡此，都是改进人民营养过程中必经的步骤。这仅仅是农业方面的一部分工作。至于过去我国运输不便，食物制备与储藏方法有些尚不得宜，人民生活窘迫，购买力低，饮食习惯烹调方法守旧，以及茹素安贫种种习俗等，一向被认为是修身美德的一些事，在在可为营养改进的妨碍。所以，改进人民营养，不但农业情形须经一番调整，其他若干经济社会问题也须要同时设法解决。"},{"type":"paragraph","text":"现在人民解放战争基本上已获得胜利，人民政府正在精简节约，积累财富，大力发展工农业，扩大生产，人民的营养问题可以逐渐改善，技术方面急应配合现实，集中有限的人才与物力，统筹并积极推行有关人民营养的研究和促进事宜。"},{"type":"paragraph","text":"在人民政府行政方面应该有一个组织可以包括各有关机构，如农林、经济、交通、社会、教育、卫生各行政部门及各研究调查机关，各大食品工业之代表，商讨并决定人民营养的大政方针，审核或执行有关改进人民营养各种计划。"},{"type":"paragraph","text":"在技术方面应该有一个机构（或是几个机构的联合），有计划的进行研究与设计工作，它的工作范围应该包括："},{"type":"paragraph","text":"一、植物营养　研究植物性食物的成分与土壤气候遗传等因素的关系。以准备粮食蔬菜水果等食物生产计划的资料。"},{"type":"paragraph","text":"二、动物营养　研究家畜动物的生长生育身体成分与饲料环境遗传等因素的关系，以准备牲畜生产计划的资料。"},{"type":"paragraph","text":"三、食物经济　就全国各地及城市乡村，各阶层民众，依其团体职业环境经济状况等，调查膳食及食物生产供销的情形，研究其趋势，编制标准食谱。"},{"type":"paragraph","text":"四、食物化学　从事食物分析工作，凡各种天然食物及制备后的食物，均加以分析，测定其营养素成分，随时编制食物成分表，以供膳食管理及研究人员应用。检定食物及维生素成品，亦可算为这方面的工作。"},{"type":"paragraph","text":"五、食物加工　研究食物制造储藏、防腐、烹调等加工方法，制出新样食品，发明新烹调方法。"},{"type":"paragraph","text":"六、生理化学　研究食物各项成分在身体之内，自消化以至排泄，所经过的一切化学变化，以期对于人体营养的需要有彻底的了解。"},{"type":"paragraph","text":"七、人体生理学　研究人体自婴儿幼童发育，成年以至衰老各时期之生理变化与营养的关系。"},{"type":"paragraph","text":"八、有机化学　研究食物中若干有机成分的提炼，与人工综合的方法。"},{"type":"paragraph","text":"九、营养缺乏病　调查人体营养情况，研究营养缺乏病的诊断病理，改进食品供给及纠正的方法。"},{"type":"paragraph","text":"十、营养促进　编制营养教育器材，如小册子、电影、广播、展览、模型、图表；协助各地各团体计划营养改进实验与研究；发行刊物，以及联络各公私机构营养改进的工作。"},{"type":"paragraph","text":"以上所举，是关于改进人民营养的研究和促进工作的大概。至于营养教育与人才训练等事不在本文讨论范围之内。"},{"type":"paragraph","text":"按解决我国人民营养问题，简单说可从两条不同的路子着手：一条路是“生理化学”的。这是说：就目前环境里现有的食物，想种种方法来求它最高的效用。再一条路是“社会经济”的。这是说：改善社会经济制度，以生产人民所需要增进他们营养的食物，并能使全国所有的人民都能有同等的机会充分享用。这两条路，是相辅并进的。两条路各有其难易。目前的形势使我们知道“社会经济”的一条路现在已经开始顺利的前进；至于怎样按着“生物化学”路走，使两个并驾齐驱，那便是我们理工医农科学工作者的具体任务了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}