{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么说资产阶级知识分子是剥削阶级的一部分","authors":["定扬"],"dates":[{"year":1958,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"定扬"},{"type":"paragraph","text":"刘少奇同志在“八大”二次会议上的报告中明确地指出，正在逐步地接受社会主义改造的资产阶级知识分子，也是我国现在两个剥削阶级的一部分。"},{"type":"paragraph","text":"对我国旧知识分子的阶级属性作出这个论断，不仅是符合于实际情况，从本质上反映了他们的面貌，而且有利于资产阶级知识分子正视自己的缺点，加紧进行自我改造。"},{"type":"paragraph","text":"下面想就这一问题，谈谈我的一些见解。"},{"type":"paragraph","text":"知识分子决不可能是“超阶级”的"},{"type":"paragraph","text":"我们知道，知识分子从来都不是一个独立的阶级。在阶级社会里，知识分子总要依附当时占统治地位的剥削阶级，以他们的所谓知识，为这个或那个剥削阶级服务，在实际上成为剥削阶级的一个部分。在我国封建时代，知识分子是同封建王朝和地主阶级结合在一起的，那时的“士”，不过是帝王和贵族地主们豢养的有文化的奴仆。到了半封建半殖民地时代，知识分子中有的同帝国主义者、封建地主、官僚资本家结合在一起而成为极端反动的知识分子；有的同资产阶级结合在一起而成为资产阶级知识分子。当然，也有少数觉悟了的知识分子背叛了原来所属的剥削阶级的立场，从反动统治者的营垒中分化了出来，同工人阶级和劳动人民结合在一起而成为工人阶级知识分子或革命知识分子。总之，在阶级社会里生长的知识分子决不可能是“超阶级”的，他们必然要打上阶级的烙印。"},{"type":"paragraph","text":"我们判断知识分子的阶级属性，固然应该从他们的家庭出身和经济收入来考察，但更重要的还必须从他们的政治立场和世界观、从他们究竟为哪一个阶级的利益服务这一点上来考察。"},{"type":"paragraph","text":"旧知识分子一般属于资产阶级范畴"},{"type":"paragraph","text":"我国从旧时代过来的知识分子，大多数出身于官僚地主资产阶级或上层小资产阶级。在过去，他们的经济收入，或者是从帝国主义者、封建地主、官僚资本家那里领取的一些残羹剩饭，或者是从资产阶级那里分得的一部分剩余价值，从形式上看好像是劳动的报酬，但实质上却是一种变相的剥削。他们所受的教育是封建买办和资产阶级式的教育，他们浸透了资产阶级的世界观，他们的政治立场是立足在或倾向于当权的统治老和资产阶级那一边的，他们往往是统治剥削阶级的代言人。他们与劳动人民之间，虽然并不存在直接的剥削和被剥削的关系，可是他们的生活方式和劳动条件是同劳动人民截然不同的，因而在思想上和心理上都发生着对抗。他们的思想感情同劳动人民的思想感情是格格不入的。他们中的绝大多数人长期以来为剥削阶级服务，其中有一部分成为反动统治阶级的知识分子，而大部分则是资产阶级的知识分子。正因为这样，所以我们说，旧知识分子一般属于资产阶级范畴，他们是依附于剥削阶级的一个部分。"},{"type":"paragraph","text":"解放九年来资产阶级知识分子的面貌，无疑起了很大的变化，他们中的大多数人在政治上有了不同程度的进步。但是他们的阶级属性，能不能说已经根本改变了呢?事实证明，不能这样说。"},{"type":"paragraph","text":"大多数还是中间派"},{"type":"paragraph","text":"资产阶级知识分子在社会主义革命过程中，已经有一部分人从资产阶级的立场转变为拥护社会主义、拥护党的领导的立场，逐步地抛弃资产阶级的世界观而接受无产阶级的世界观，这是左派。另有一部分人坚决站在帝国主义者、封建地主、官僚资本家或资产阶级的立场，坚决反对社会主义，反对党的领导，实质上沦为帝国主义者、封建买办残余势力和蒋介石国民党的代理人，这是右派。左右两派在资产阶级知识分子中都是少数，多数是中间派。中间派在社会主义和资本主义两条道路之间还是处于动摇不定的过渡状态之中。他们虽则可以接受或者不反对社会主义，但是他们的资产阶级立场并没有真正抛弃，他们中间的许多人仍然浸透着资产阶级的世界观，坚持着资产阶级的学术观点和向往着资产阶级的生活方式。由此可见，从整个情况看来，到现在为止，我国资产阶级知识分子中的大多数在政治上还具有两面性，还没有完成世界观的根本转变，因此，仍然把他们划作剥削阶级的一个部分是恰当的。"},{"type":"paragraph","text":"“皮”与“毛”的问题"},{"type":"paragraph","text":"有人不同意上述论断，他们对“皮之不存，毛将焉附”这句话，作了片面的机械的理解，他们认为知识分子过去所依附的剥削阶级的经济基础已经消灭或基本消灭，而且现在知识分子都在党的领导下走社会主义道路，在不同岗位上为社会主义服务，怎么还能把知识分子和资产阶级、剥削阶级联系在一起呢?显然，这种看法是忽略了问题的本质。我们说，过去资产阶级知识分子所依附的剥削阶级的经济基础已经消灭或基本消灭，这只是使得资产阶级知识分子的立场和世界观有了改变的可能，但实际上大多数人还没有把他们的“毛”附着在工人阶级的“皮”上，他们的世界观、学术思想以至生活风格还是同资产阶级的幽灵联系在一起的。至于是不是已经真正走上社会主义道路，全心全意为社会主义服务，那只要看看最近知识界整风运动中揭露出来的无数事例，就不难找出正确的答案来了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}