{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在社会主义文艺旗帜下团结前进!——夏征农同志在上海市第三次文代会上的报告(摘要)","authors":[],"dates":[{"year":1984,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在党的十二大精神的光辉照耀下，在全国出现全面开创社会主义现代化建设新局面的大好形势下，上海市第三次文代会召开了!这是一次意义重大的会议。我们一定要群策群力，把这个会开好，使它成为一个民主团结的大会，高举社会主义文艺旗帜的大会，开创上海文艺工作新局面的大会!"},{"type":"paragraph","text":"上海市第二次文代会是在一九六二年五月召开的。从第二次文代会到现在，上海文艺界走过了二十二年漫长而曲折的道路。这二十二年中，除去十年动乱时期，上海文艺工作总的说来是沿着社会主义文艺的道路前进的，主流是好的，成绩是主要的。当然，问题也不少。这中间，既有丰富的经验，也有深刻的教训，值得我们很好地总结和吸取。"},{"type":"paragraph","text":"粉碎江青反革命集团以后，特别是从党的十一届三中全会和全国第四次文代会以来，上海的文艺工作有了很大的发展。老一辈的作家、艺术家重新焕发了艺术的青春。中年的作家、艺术家正日趋成熟，创作力十分旺盛。青年人成批地成长起来了，给整个上海文艺界带来了蓬勃的生气。我们现在已经有了一支由老、中、青文艺家组成的浩浩荡荡的文艺队伍。"},{"type":"paragraph","text":"这几年，我们上海的作家、艺术家创作和演出了不少优秀作品，赢得了广泛的声誉。在文学、电影、戏剧、美术、音乐、舞蹈、曲艺……等各个方面，都有一批优秀的作品和表演艺术在国内和国际的评比中获奖。"},{"type":"paragraph","text":"上海城乡的群众文艺活动也有很大的发展。郊县许多集镇办起了文化中心。市区文化宫、馆的文艺创作、演出和辅导活动十分活跃，出现了不少优秀作品，有的在全国性的评奖中获了奖。"},{"type":"paragraph","text":"这一时期，上海文艺工作的成绩是显著的，主流是健康的。这首先应当给以充分的肯定。同时我们也应当看到:缺点和问题也不少。例如深入生活的问题，这几年在相当多的文艺家中间有所忽视。较长时间深入四化建设第一线去熟悉生活、熟悉群众的作家、艺术家很少。上海这样一个大的工业城市，工人阶级在四化建设中的英雄业绩、献身精神、改革步伐，没有在我们的文艺作品中得到应有的反映。这种状况，我们应当努力加以改变。"},{"type":"paragraph","text":"尤其值得注意的是，前几年，在社会上那股不要党的领导、怀疑社会主义道路的资产阶级自由化思潮的影响下，上海文艺界也出了一些不符合四项基本原则的言论、文章和作品，上演了一些思想倾向不好的戏。近年来，我们上海的有些文艺刊物，也曾发表过一些倾向不好的、不健康的作品。我们提到这些，不是要批评哪个同志，更不是要追究什么“责任”。我们只是希望通过学习和总结，分清是非，吸取教训，提高认识，共同把上海的文艺工作推向前进!"},{"type":"paragraph","text":"二十二年来，上海文艺界就是这样曲折地走过来的。二十二年的曲折道路告诉我们，要繁荣社会主义文艺，必须完整准确地理解毛泽东文艺思想，坚定正确地执行党的文艺路线和方针、政策。什么时候我们这样做了，文艺创作就繁荣，文艺事业就兴旺；反之，就会产生这样那样的失误，甚至于遭受挫折。"},{"type":"paragraph","text":"那么，在上海文艺界所走过的二十二年曲折历程中，有那些经验教训值得我们记取呢?"},{"type":"paragraph","text":"第一，必须坚持文艺为人民服务、为社会主义服务的方向。"},{"type":"paragraph","text":"我们的文艺是社会主义文艺。我们的文艺是属于人民的。为人民服务是我们一切工作的出发点和归宿，社会主义则是现阶段我国人民的根本利益所在。社会主义文艺应当有利于社会主义事业的巩固和发展。我们的一切创作和演出都要考虑到对社会的影响，考虑到是否符合人民的利益，国家的利益，党的利益，是否有利于促进社会主义四化建设的发展。我们的文艺家，应当满腔热情地表现人民群众的优秀品质，赞美人民群众在革命和建设中、在同各种敌人和各种困难作斗争中焕发出来的英雄主义和献身精神。目前，我国人民正以忘我的劳动投身于四化建设的热潮，各行各业的改革正在蓬勃进行，文艺应当努力反映这沸腾的生活，歌颂社会主义创业者的英雄业绩和精神风貌。同时，通过自己的创作，同各种妨害四个现代化建设的旧思想旧习惯作斗争，批判剥削阶级思想和小生产守旧狭隘心理的影响，批判无政府主义、极端个人主义、官僚主义；要严肃而又正确地反对和抵制精神污染；培养和树立优良的道德风尚，为建设社会主义物质文明和精神文明作出积极的贡献。"},{"type":"paragraph","text":"第二，必须正确地、全面地理解和贯彻“百花齐放，百家争鸣”的方针。"},{"type":"paragraph","text":"“双百”方针是党在科学文化领域里的一个长期的、基本的方针，实行这个方针的目的是促进社会主义科学文化的更快发展和更大繁荣。正确贯彻“双百”方针，是繁荣社会主义文艺的重要条件。毋庸讳言，“双百”方针自从提出以来，由于受到阶级斗争扩大化的影响和“左”的思想的干扰，长期没有得到全面的贯彻。十年动乱时期，林彪、江青一伙实行法西斯文化专制主义，更把“双百”方针破坏无遗。直到党的十一届三中全会以后，在党的指导思想上进行了拨乱反正，“双百”方针才开始得到全面贯彻。正如邓小平同志在《祝辞》中所指出的，随着经济建设和文化建设高潮的到来，真正实行这个方针的条件日益成熟，文学艺术蓬勃繁荣、争奇斗艳的新阶段已经展现在我们面前。"},{"type":"paragraph","text":"实行“双百”方针离不开四项基本原则。不能把“双百”方针同四项基本原则对立起来。邓小平同志说过:“我们坚持安定团结，坚持四项基本原则，同坚持‘双百’方针是完全一致的。”在安定团结的基础上搞四个现代化建设，这是全国人民的最大利益，“双百”方针要为这个最大利益服务，而决不能损害这个最大利益。"},{"type":"paragraph","text":"坚持“双百”方针，既要反对在写什么和怎样写的问题上对文艺家横加干涉，反对在文艺创作的题材、风格和表现手法上划框框、设禁区，搞机械划一的公式，反对不顾客观事实、动不动就给人上纲上线、戴帽子打棍子的简单粗暴的做法；也要反对和防止把“双百”方针曲解为可以离开“二为”方向，可以“突破”四项基本原则，可以不考虑作品的社会效果，不顾及国家和人民利益的绝对自由的“放”。"},{"type":"paragraph","text":"第三，必须在提高认识、明辨是非的基础上坚持文艺队伍的团结。"},{"type":"paragraph","text":"毛泽东同志早就说过，“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”上海文艺界所走过的曲折道路证明，文艺工作要取得成绩，除了必须坚定地、正确地贯彻党的文艺方针、政策，坚持社会主义的文艺方向以外，文艺工作者彼此之间的团结、谅解是十分重要的。团结工作搞得好，文艺创作、文艺评论就能够搞上去，工作就蒸蒸日上；反之，互相扯皮，力量抵消，工作就受到损害。我们要深入地进行彻底否定“文化大革命”的教育，进一步从政治上、思想上、组织上消除派性，肃清“文化大革命”的影响和流毒，增强文艺队伍的革命团结。"},{"type":"paragraph","text":"在团结问题上，党员文艺工作者首先是领导干部应该起带头作用，模范作用，有利于团结的事多做，不利于团结的事不做，有利于团结的话多说，不利于团结的话不说，同时，对各种损害团结的言行要进行必要的批评和斗争。我们相信，只要每个同志都有团结的愿望，严格要求自己，各自多作自我批评，团结问题是不难圆满解决的。"},{"type":"paragraph","text":"回顾二十二年所走过的曲折道路，总结过去的经验教训，还有一点应该着重指出的，那就是:要使社会主义文艺健康地向前发展，必须坚持和改善党对文艺工作的领导。这里包括两层意思:一是要坚持党对文艺工作的领导，不能放任自流，不能削弱或放弃领导；二是必须改善党的领导，坚决克服以往那种靠行政命令办事的领导方法。领导的责任，是要帮助文艺工作者坚持正确的政治方向，正确贯彻党的文艺方针和政策，给文艺工作创造必要的条件，保证作家艺术家有充分发挥自己的聪明才智的广阔天地。"},{"type":"paragraph","text":"党的领导应成为文艺界团结的核心力量。党要通过耐心细致的工作，把广大的文艺工作者团结在社会主义文艺的旗帜下，同心同德，把上海的文艺工作推向一个新的阶段。"},{"type":"paragraph","text":"党的十二大提出了党在新的历史时期的总任务是:团结全国各族人民，自力更生、艰苦奋斗，逐步实现工业、农业、国防和科学技术现代化，把我国建设成为高度文明、高度民主的社会主义国家。同时确定了我国经济建设的总目标，力争到本世纪末，使全国工农业的年总产值翻两番。党中央多次郑重指出:在建设高度物质文明的同时，一定要努力建设高度的社会主义精神文明。我们上海文艺界，同各行各业一样，一定要紧紧围绕这个宏伟的总任务和总目标，来推进自己的工作，做实现这个总任务和总目标的促进派。把对两个社会主义文明的建设有利还是有害，作为衡量我们工作的最根本的是非标准。上海是一个富有光荣革命文化传统的城市，上海的文艺工作有较好的基础。我们希望，以党的十二大的精神为指针，以这次文代会为起点，上海文艺界的同志们紧密团结，同心同德，坚持“二为”方向和“双百”方针，努力开创上海文艺工作新局面!"},{"type":"paragraph","text":"要开创上海文艺工作新局面，首先必须全力以赴地繁荣创作，特别是要提高作品的质量。而要创作出优秀的文艺作品，文艺工作者就有一个深入生活、了解生活、熟悉生活的问题。目前，我国正处在一个新的历史时期，生活在飞速发展，四化建设在蓬勃进行，人与人之间的关系、人们的精神面貌都在发生着深刻变化，文艺家不应故步自封，而应根据人民和时代的需要，去熟悉新的生活，自觉地投身到火热的四化建设和改革的潮流中去，用人民创造历史的奋发精神来哺育自己，从人民群众的生活中去汲取诗情画意，满腔热情地去表现新的人物和新的生活。"},{"type":"paragraph","text":"在深入生活问题上，文联和各个协会应根据需要和可能，为文艺家创造必要的条件，鼓励和帮助他们到四化建设的沸腾生活中去。"},{"type":"paragraph","text":"在帮助文艺工作者深入生活的同时，文联和各个协会，还要帮助他们学习马克思主义、毛泽东思想和党的方针政策，提高观察、分析和认识生活的能力。文联和各协会要定期举办马克思主义理论讲习班，经常举行各种报告会和座谈会，同时要切实地帮助文艺工作者不断从事艺术实践，磨炼艺术技巧，提高文化素养，在艺术上精益求精。"},{"type":"paragraph","text":"其次，要开创上海文艺工作的新局面，还应加强理论研究工作，进一步活跃文艺评论。"},{"type":"paragraph","text":"上海从事文艺评论的人不少，大多分散在高等学校和文艺、出版、新闻等单位里，文联和各个协会应该加强同他们的联系，把他们组织起来。建立一支专业与业余相结合的文艺评论队伍，经常开展对一些理论问题和作品的讨论和研究。要鼓励理论评论工作者面向实际，研究现实，并为他们提供方便。"},{"type":"paragraph","text":"再次，要开创上海文艺工作的新局面，还应调动一切积极因素，组织起一支浩浩荡荡的文艺大军。"},{"type":"paragraph","text":"文联和各个协会应把发现和培养青年文艺工作者作为一项根本的任务。上海职工队伍中拥有不少文艺人才，潜力很大，文化宫、文化馆(站)是群众文艺生活的重要阵地，是出人才、出作品的地方，文联和各个协会要同他们建立经常的联系，从各方面给以实际的指导和帮助。"},{"type":"paragraph","text":"老、中、青相结合，取长补短、互相学习，同时又不断补充新的力量，这样，我们的文艺队伍就能够不断地壮大，不断地提高素质，为建设社会主义精神文明作出更大的贡献!"},{"type":"paragraph","text":"上海是全国经济中心之一，也是文化中心之一，随着经济建设的蓬勃发展，文学艺术也应该有一个大发展。让我们紧密地团结起来，同心同德，开创新局面，创造出无愧于我们这个伟大的时代、伟大的人民的文化艺术来!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}