{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜读阿英《小说三谈》","authors":["晴帆"],"dates":[{"year":1980,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"晴帆"},{"type":"paragraph","text":"阿英同志《小说闲谈》的问世，距今已有四十三年，《小说二谈》的初版，也是三十五年前的事了。两书所收，都是作者在一九三三至一九三六年期间关于我国小说、弹词、平话和戏曲方面的著述。此后数十年间，作者又积累了大量的这方面的文章，可是却由于种种原因，始终没有成集。读过《小说闲谈》和《小说二谈》的读者，早就渴望着能有《小说三谈》的辑集了。负责的作者和热情的读者的心往往是相通的，阿英在世时已有了辑集的计划，并手拟了部分篇目。可惜的是，一场浩劫把历史糟踏了十多年，致使这一工作也推迟了进程。如今，云开雾散，《小说三谈》终于同广大读者见面了。遗憾的是，它的作者阿英同志却在遭到林彪、“四人帮”的折磨之后不幸与世长辞了，竟未能亲眼看到该书的出版。"},{"type":"paragraph","text":"阿英是我国现代文学史上的著名作家，在他五十年的文学生涯中，创作了七十多本著作，编辑了三十多本文集。涉猎所及，几乎遍于文学领域的各个方面，他创作过小说、戏剧、散文、诗歌、杂文、政论、日记、札记、报告文学，他研究过古今中外的作家、作品和文学现象，他还辑集了近百年来的各种文学集。他所编定的《中国新文学大系·史料索引》和鸦片战争、中法战争、中日战争、甲午中日战争、庚子事变、反美华工禁约等文学集以及九大本的《晚清文学丛钞》，已为我国近代文学史作出了杰出的功绩；他那饱含革命激情的《碧血花》、《海国英雄》、《杨娥传》、《李闯王》等剧本早已蜚声海内，而那具有开创意义的《晚清小说史》，则更为我国的现代文学事业增添了光辉的篇章；即以规模较小的《小说闲谈》、《小说二谈》和《小说三谈》来说，它通过对我国古代小说、弹词等通俗文学及其有关材料的钩沉辑佚、旁征博收、辨析精英、勾勒提要，也为治我国小说史者提供了丰富而翔实的资料。读着阿英的这些著作，在钦佩他知识的广博，见地的精深的同时，还从内心感谢这位文学前驱所留给我们的宝贵遗产。"},{"type":"paragraph","text":"作为革命作家的阿英，不仅用他的创作参与了革命斗争，而且还用他的文学研究工作来为革命任务服务。《小说三谈》的编次首列《国难小说丛话》，就包含了作者的深意。我国一百多年来的近代史实际上是一部国难史。阿英一生就以极大的精力致力于国难文学的搜求、辑录和研究，其目的自然是期望以此唤起群众的觉醒，以便团结奋起，共靖国难，同雪国耻，并借此推动革命文学的发展。在这些文章中，我们看不到不着边际的空论或者声嘶力竭的叫喊，作者总是从具体的材料出发，引出其固有的结论，因而它们就真切可信，具有极强的说服人的力量。《国难小说丛话》虽然是一篇札记性质的书话，但它仍然以确凿的资料，说明了国难小说的思想学术价值及其历史地位。可惜的是，他那四十万言的《近百年中国国难文学史》不幸在战乱中损失了，使我们失去了进一步学习的机会，不过，即使是从这资料性的《国难小说丛话》中，也可窥见作者的治学思想和精神的一斑了。其他，象《小说搜奇录》、《女弹词小史》、《明刊&lt;包公传&gt;内容述略》等等，无不以朴实的文字、求实的文风、平易的叙述向读者展示了一个又一个文学领域，使读者扩大了见闻、启迪了思想、获得了教益。本来嘛，在阶级社会里不存在超阶级的学术研究，这已经是社会知识的ABC了。可是任何学术的阶级性或称倾向性，都是通过具体的学术观点表现出来的，而任何观点又都是依附在一定的材料上的。歪曲材料的性质，妄加发挥，以证明主观的成见，这是江湖骗子的行径；拔高材料的含义，无限引申，引出虚玄的结论，则是知识上低能的表现。这种伪科学、假学术，我们在封建阶级、资产阶级那里见得够多了，林彪、“四人帮”前几年所展览的那些货色更达到了登峰造极的地步，什么三分史实七分捏造，已经把学术研究糟踏得不成样子了。如今，喜读阿英的《小说三谈》，就更加令人感到耳目一新，并从这两者的对比中恍然悟到:这才是真学问、真学术!"},{"type":"paragraph","text":"真学问、真学术是从实践中获得的亲知、真知，因此，对别人的研究成果就不迷信、不盲从，不人云亦云、随风摇摆；对自己的钻研心得就会跟随材料的发现而不断前进，不固执成见、因循不前。这些，我们在《小说三谈》中又可找到充分的例证。阿英同志对晚清文学研究的广博精深是公认的，他对前人研究的成果，总是经过自己的验证、鉴别，决定其正谬，即使对文化革命主将的鲁迅也是这样。鲁迅的《中国小说史略》是有专章论到晚清小说的，并名之为“谴责小说”，他的许多精到的见解，阿英都是屡加赞同的，但同时他也曾指出:“鲁迅先生未能首先重视其政治影响，及在当时社会上所起的亦有利于革命的作用，和这样体制风行一时与新闻纸性质适应的关系，使论断更为准确，未免是一遗憾。”对于整部《中国小说史略》，他也指出:“这究竟是完成在新民主主义初期的著作，所以论《红楼梦》，则止于曹雪芹‘自叙’说，论农民革命和谴责小说，在政治上就不可能有更高的理解，若干论断，也必然难跳出唯心范畴。还达不到从阶级关系上进行研究分析。”阿英的这些论断是否十分准确，我们不加评论，但所指有据、所论有理则是极为明显的。"},{"type":"paragraph","text":"阿英自己的论点，又何尝不随着时间的推移、资料的发现、研究的深入、观点的转变而有着自己的发展轨迹呢。还是以晚清文学为例吧，他在一九三五年成稿的《晚清小说史》中，对于李伯元的《官场现形记》曾讲过这样的话:“虽有许多缺点，也有不少长处，描写虽不免夸大，然实足使读者能以了解晚清的政治以及社会。”到了一九五五年，就改为:“通过这些腌脏龌龊的事实，尤其是官场内部的矛盾，突出的反映了当时社会现实中的主要问题:官场(统治者)与人民的矛盾；官场对帝国主义屈辱投降，给人民带来更大的灾难，又加深了这一矛盾。”(见《小说三谈》第207-208页)从这两段话的对比中，我们不难发现作者对这本小说观察得更为深入、分析得也更为细致了。敢于打破前人的旧说也好，勇于改变自己的论点也好，都必须是建立在辛勤搜求资料、认真研究问题的基础上，这和那种毫无根据的臆断、指鹿为马的瞎说是完全不同的。"},{"type":"paragraph","text":"因此，《小说三谈》的出版，不但为我们提供了丰富的古代小说史料，推动我国小说史的研究工作，而且还将以它那健康的文风、学风裨助着我们的文艺事业，清除着林彪、“四人帮”所散布的唯心论、形而上学污秽。从这个意义上说，我们更应欢迎它的出版。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}