{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让天山南北生产更多的粮食和棉花","authors":["寒江"],"dates":[{"year":1955,"month":10,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让天山南北生产更多的粮食和棉花"},{"type":"paragraph","text":"寒江"},{"type":"paragraph","text":"新疆是我国一个极其富庶的农业区。这里，肥沃的土地辽阔无边。天山北部的准噶尔盆地是我国仅次于东北大平原的第二大黑钙土区，塔里木盆地周围更有大量砂质壤土可以垦种。这里虽然雨量稀少，比较干旱，水源却非常丰富。内陆河流千里纵横，高峻连绵的天山、阿尔泰山、昆仑山的融雪取用不竭。这里的气候是大陆性气候，很多绿洲全年有八个月适宜于农作物的生长。内地的一般粮食作物如小麦、玉米、高粱、稻谷等，这里都能种植，产量很高。新疆的土壤和气候也非常适宜于种植棉花，主要棉区的无霜期都在一百七十天到二百天以上，玛纳斯河流域的无霜期最短，也有一百三十多天，棉花的产量比内地一般地区要高，质量也好，大都能纺三十二支以上的细纱。随着祖国社会主义建设事业的日益发展，这里将成为我国一个重要的棉粮产区。"},{"type":"paragraph","text":"但是，解放前，由于国民党反动统治者和地主恶霸的残酷压榨和剥削，居住在这块肥沃土地上的农民们连最低程度的生活也难以维持。当然更谈不到扩大再生产了，多少年来，新疆各族农民一直用着极其简陋的生产工具和粗放的耕作方法，农业生产水平长期停滞在低落的、原始的阶段。"},{"type":"paragraph","text":"新疆农业生产在解放以后得到了迅速的、全面的发展。一九五四年各种作物的播种面积已经扩大到两千零九十七万多亩，这就是说，一九四九年以来，约有五百万亩戈壁沙滩变成了良田。粮食年年丰收，总产量比一九四九年提高了百分之七十六点六五。去年哈密县八万四千多亩小麦，获得了每亩三百三十六斤的大面积丰产。全国单季水稻每亩一千七百斤的新纪录，也是在新疆的土地上创造的。这里每年生产的粮食，若以全疆人口来计算，一九四九年每人平均为四百七十斤（按四百二十万人计算），到一九五四年已接近七百一十斤（按普选调查人口计算）。过去，南疆的粮食吃不完，北疆的粮食不够吃。如今，随着各项水利工程的建成，北疆的粮食也在一年比一年增多了。乌鲁木齐附近的农田已由六万亩迅速增加到了三十多万亩，当地居民已能买到廉价的粮食。历史上一直缺粮的哈密、焉耆等地，从一九五二年开始也都有了余粮。"},{"type":"paragraph","text":"新疆棉花生产的发展更为迅速。拿一九五四年和一九四九年相比，播种面积虽只超过百分之七十四点六一，总产量却增加了百分之二百一十七点八六。特别是生产建设部队在玛纳斯河流域种植的两万多亩棉花，获得了每亩四百零二斤籽棉的成绩。一九五四年吐鲁番农民也在四万多亩大面积棉田上，每亩获得了三百一十四点九斤的收成。这些事实，有力地驳倒了多少年来“北疆不能植棉”的说法，它充分说明在新疆有着发展棉花生产的极为良好的条件。"},{"type":"paragraph","text":"此外，油料作物的播种面积和总产量都在逐年增加，使各族人民有了比较充足的食油，更多地供应了工业的需要。"},{"type":"paragraph","text":"六年来新疆农业生产的变化是惊人的，各种作物，无论是播种面积和产量，都大大超过了历史上的最高水平。这就有力地支援了新疆的工业建设和其他各项建设。"},{"type":"paragraph","text":"新疆农业生产能在短短几年里发展这么快，除了新疆生产建设部队的积极带头生产和大力支援外，主要是由于土地改革以后各族农民积极地走上了互助合作的道路。新疆的互助合作运动，几年来一直在稳步前进。各族人民通过互助合作组织，不仅解决了个体生产中的困难，而且不断改进耕作技术，提高了产量，多方面显示了组织起来的优越性。以吐鲁番五星农业合作社来说，一九五二年当他们刚组织互助组时，每亩棉花产量就比单干时平均增加了三十斤籽棉，转社后的第一年，棉花产量又提高了一倍，有十八亩丰产田每亩并达到了七百斤。哈密县阿牙区新庄子去年虽遭了严重旱灾，但在红旗农业合作社带动下，农民积极打井、装水车，终于战胜了灾害，使新庄子的小麦每亩仍收到了三百二十七斤。一九五四年据南北疆二十五个农业合作社的统计，小麦产量要较周围互助组高百分之十一点五，较单干农民高出百分之二十五点一。"},{"type":"paragraph","text":"六年来，新疆在农业技术改革方面的进步是非常突出的。解放前，南疆的农民平均每两户才有一把坎土镘，每六户才有一张土犁，甚至有的地方还用木犁耕地。不少地区的农民撒下种子后，不施肥、不除草，就等收割。耕作技术极为落后，因而各种粮食作物每亩平均产量只有百斤上下。解放后人民政府大力指导农民进行技术改革，发展生产。截至一九五四年底，先后发放的农业贷款就有二千六百多万元，陆续供应的各种旧式农具有二百三十多万件，平均每户农民已有了一把坎土镘，一张土犁，而且推广了各种新式农具四万六千多件。这就初步改变了农村生产工具极为缺乏和落后的状况，给提高耕作技术创造了良好条件。"},{"type":"paragraph","text":"为满足各族农民组织起来后全面改进耕作技术的迫切要求，政府还逐步建立了农业技术推广机构。一九五五年，全疆已有了七十个技术推广站，农业县和半农半牧县基本上已每县有站。在乌鲁木齐和绥定重点建立了两个农业机器站。这些技术推广机构，几年来以互助合作为重点，推行了技术改革工作。如今，乌克兰冬麦、斯三一七三良棉，在天山南北很多地区都已种植。施肥、除草已成了各族农民的习惯。就是伏耕、冬灌、条播、密植以及棉田的管理工作，也正在不少地区普遍推行。部分地区冬麦还实行了春耙。"},{"type":"paragraph","text":"在农业技术改革的同时，同自然灾害作斗争也已开始。这几年来，治蝗工作取得很大成绩。除了药械和人工治蝗外，从一九五三年起，在中央人民政府的支持和苏联无私援助下，在主要蝗区进行了新疆历史上从未有过的飞机治蝗。三年来苏联先后派来飞机三十三架和大批治蝗人员帮助治蝗，仅飞机治蝗面积即达二百六十六万九千多亩。博斯腾湖的飞蝗已基本消灭，北疆各类蝗虫已受到重大杀伤。治蝗战线上的胜利，不仅保证了农牧业生产的发展，并大大提高了各族人民“人定胜天”思想。"},{"type":"paragraph","text":"国营农场是新疆一支强大的社会主义力量，它在农业生产中的比重正不断增长。一九五五年全疆各类国营农场已发展到七十三处，播种面积占到全疆总播种面积的百分之五。这对新疆农业的合作化和机械化将起重大的示范和推动作用。几年来，不仅军垦农场获得了优异的生产成绩，他们机械化的程度已达到百分之四十二至六十以上，连年获得了大面积丰收；地方国营农场，无论在经营管理、耕作技术上也都有了很大改进。小麦交叉播种、包谷人工授粉、作物根外追肥以及沟灌等先进技术，已在很多农场推行起来。这些农场还经常通过组织农民参观庄稼，进行新农具操作表演、作物栽培技术传授，变工代耕等方式具体指导农民改进耕作技术。"},{"type":"paragraph","text":"新疆在农业生产上的发展前途是无限广阔的。无论在扩大耕地面积和提高单位面积产量方面都有巨大的潜力。据现有资料统计，新疆可以开发的荒地约有一亿零五百多万亩。随着兰州——乌鲁木齐——阿拉木图铁路的修建，随着各项大、中型水利工程的完工，这些荒地将相继变为良田，使天山南北为国家增产更多的粮食和棉花。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}