{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"衰老","authors":["秦牧"],"dates":[{"year":1962,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"衰老"},{"type":"paragraph","text":"秦牧"},{"type":"paragraph","text":"西方世界的社会新闻中，有时也稀疏地、零星地出现了几条关于贫苦老人生活状况的报道。资本主义社会中一般无钱无势，又丧失了劳动力的老人是怎样生活的呢？如果我们想一想年富力强的小伙子尚且几十万、几百万地徘徊在街头构成了那支“失业大军”，这些贫苦老人的生活情景，也就不言可喻了。"},{"type":"paragraph","text":"在西方资本家的心目中，一个“机器的奴隶”，年龄到了四十五岁，就已经算是“老”了，于是那些四十五岁以上的劳动者，就纷纷被排挤进了失业队伍。我们只要想一想美国曾经登过“世界拳王”“世界游泳冠军”宝座的人物到老年沦为小偷，曾经荣膺过“世界重量级举重冠军”称号的人物，还没有到老年就沦落在夜总会里担任“举银柜”以博人一笑的小丑，其他的也就可以想知。一般的贫困老人，大抵是觳觫［hú-sù］在贫民窟里，像一具具活尸似的孤独地、几乎被遗忘地过活。连住宅也没有的，就东漂西荡，在公园的长条凳上，在车站里、垃圾堆间混日子。老人中有些是孤老头子，也有的儿女成行，但是贫困的儿女顾不了他们，远走高飞了；也有成年了的儿女对于住他们房子的父母也要“收房租”。总之，资本主义制度把无数家庭的温情脉脉的气氛都给败坏了。在美国，就常常有孤苦老头儿老太婆死在他们的陋室中，隔了好几天才被人发现的事情。这些七八十岁的老太婆、老头儿，年轻时都对人生有过美好的憧憬，但是当他们把他们的血汗流注到田地里、机器里，让资本家发了财之后，他们像一株菜的老叶被讲究饮食的人摘除了一样，被抛弃了，他们踽踽［jǔ-jǔ］独行，他们孑［jié］然自处。他们竭力挣扎，但是终归绝望。然后不得不用颤巍巍的手去打开毒药瓶子，或者迈着龙钟的步伐跨过骑楼的栏杆。虽说这些人是我们所未见过面的吧，虽说这是千万里外的事情吧，仍然使人有“惊呼热中肠”的感受，使人深感悲怆和愤慨。"},{"type":"paragraph","text":"但谁要是以为这些衰老的人就连举起拳头抗议一下的力量也没有，就完全没有组织起来的可能，那就不合乎事实了。最近，巴黎就有几千个白发苍苍的老人走上街头，请求增加养老金。尽管警察多方阻挡，在地下电车的走廊里，白头发的人都受到注意，白手杖（失明者的符号）也受到监视，但是仍然有两千多名老人经过千辛万苦集合起来了。领头的是一排手摇的三轮残废车或者被人推着的四轮残废车，跟在后面走的是许多衰弱的老头儿和老太婆，他们颤动的高举着标语，踉跄［liàng-qìàng］地游行。他们喊着“增加养老金”“给老者以面包”的口号，他们是代表二百五十万老年人和三十万失明者来示威游行的。他们抗议“老人和残废者每天收入连三个新法郎都不到”。"},{"type":"paragraph","text":"“不够三个新法郎”的生活是怎样一种生活呢？这只要从另一篇通讯里找个材料来对比一下就明白了。在巴黎，一顿丰盛的“圣诞餐”，约莫是一百新法郎，而一个像样的洋娃娃，要卖一百三十五个新法郎。"},{"type":"paragraph","text":"资本主义世界的策士们不是在大肆吹嘘“社会福利”、救济、改良，并且在瞎嚷什么“人民的资本主义”么？瞧，这就是“改良了的资本主义”的面貌。资本主义机器是一部庞大的吸血机，它不但吸青年壮年的血，也吃掉老的，吃掉小的。操纵机器的阔佬们就把人血提炼成黄金。他们把人肉厨房尽可能地掩盖起来，然后恬不知耻地指着自己的餐桌，指着大街上花花绿绿的商店橱窗喊道：“瞧，我们是多么的繁荣呀！”"},{"type":"paragraph","text":"资本主义制度这样地戕［qiāng］害老弱，甚至一切最原始的野蛮部落都为之相形失色。但是，这个制度终究没法掩盖他们自己的衰老。它有一种自己难以克制的力量，使最涣散的最衰弱的人也非组织起来斗争不可。连白发苍苍的老头儿老太婆也汇成抗议示威的巨流了，何况年华方茂的青年人、壮年人呢！"},{"type":"paragraph","text":"一只表到了衰老的时候，就是怎样去修理，它也是走走停停，毛病百出的了。一件霉烂的衣服到了最后的阶段，无论怎样去补缀，它也是动不动就要裂开的。资本主义制度也是这样。从衰迈的老太婆老头儿组成了巨大的示威队伍这件事，使人不禁想起一句西方流行的诗句：“丧钟为谁而鸣？”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}