{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"劳动英雄看农展本报记者集体采访","authors":[],"dates":[{"year":1950,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报专访】华东农展开幕以来有三天了，我们山东、苏北、浙江三地的九位劳动英雄，整日在会场里与新型农业机械为伍作伴，诚挚谆朴的优秀庄稼儿女，他们看不压那些宝贵的资料与机械，并且更深切希求着这些新农械不久将广泛地在新中国的农村中应用起来。是的，有优秀劳动英雄的领导带头，有新农械伟大的动力，新中国农业的前途必将光明灿烂。"},{"type":"paragraph","text":"苏北盐城区劳动英雄刘老好"},{"type":"paragraph","text":"已经是六十二岁的老汉了，他的为人就犹如他的名字一样，老实、慈心、他是琏东县五岗区堰口乡复兴村人、十一岁起跟着他爷出外讨饭、十五岁回家给人当小伙计，十七岁开始种田，几十年来过的是牛马一般的岁月，受够地主的作贱，直到来了共产党、新四军，他才翻了身，现在自种着九亩地。一九四四年，当选盐城区劳动英雄。"},{"type":"paragraph","text":"他不但是组织生产的好模范，而且最热心帮助人，有一年灾荒最严重时，他连自己的被絮也送给人纺纱，救了那一家人的性命。"},{"type":"paragraph","text":"这一次看了农展会，他发表感想说:“割打机拖拉机真好，我回去要搞好土地质量，把碎田变整田，准备使用这些宝物。”"},{"type":"paragraph","text":"五十岁的浙东庄稼汉——王炳奎"},{"type":"paragraph","text":"自十二岁开始在田地里工作，三十八年来受尽封建地主的剥削迫害，二个儿子被匪帮抽丁离乡一去不返，现在家内只剩下未成年的三个女儿和一个儿子。他说:“想不到解放后不但使我有了七分田，并且还要我当了萧山临浦区白鹿乡大庄桥村农会的会长和白鹿乡乡农会的副主席。”在共产党的领导下，产生奇绩是并不值得惊奇的。正如解放不过四个多月的白鹿乡里，王炳奎领导下的一百六十二位会员，已开垦了数十年来未被注意的荒野处女地，和推动白鹿乡农民及早缴纳农业税。原来盗匪如毛的临浦乡区在农会会员密切团结配合下，现在已可做到“夜不闭户”了。王炳奎对于农展最欣赏抽水机和草绳机。他说:“有了这二种机械，对于浙东农业就会大大有利，雨水调节法既方便，稻草搓绳也快多了。”"},{"type":"paragraph","text":"泰州分区泰兴城黄区徐凌乡的劳动英雄徐志青"},{"type":"paragraph","text":"廿三岁，已领导一百二十多位庄稼兄弟组织了“互助队”。他们的互助队不但在本位工作上积极工作，并且协助军属与孤寡老幼的乡亲们耕种，在全泰州分区一千多互助队中，他们是最优秀的一队，这次他代表来了上海。看到农展中最新农业机械的拖拉机，抽水机等，他说这些机器如能带到泰州去，在生产工作上真大有帮助。过去每亩田六斗米的产量，现在已增产至一石，预料今年最多不过一石二斗，但有了机械来种田，这成绩必将惊人。"},{"type":"paragraph","text":"泰州分区东兴城德乡李正女英雄"},{"type":"paragraph","text":"五十一岁，虽是小脚，干活每次都起了带头作用。一九四八年年初，解放军在进行游击战中，她不但协助民工支前，并担任北尺村长组织村民破坏匪军行动。解放后更领导全乡妇女赶制布鞋和替解放军同志补缝衣服，并动员妇女赤足下河挖烂泥来修筑行军道路。她说:“我的孩子七岁和十一岁二个都不必多照顾了，虽然现在身体不顶好，但我回去更要组织起更多的农村妇女来直接参加生产工作，让土地增加生产，为政府减少负担”。看到农展的新机械，她希望今后把抽水机多应用在淮北的乡村中去，这样会使旱雨不正常的湖泽田地，在农作产量上大大的提高。"},{"type":"paragraph","text":"苏北劳动英雄王福祥"},{"type":"paragraph","text":"是在一九四四年被评选出来的，但是现在他已是盐城生产合作社的工作干部了。他在农展中最注意的，是那几架新式农业工作机，当记者访问他时，他手里还拿着一份机器的说明书。他看了那些机器工作的情形，认为比人力工作效率强得太多了，用这些机器来救水灾、旱灾、收割、碾米……是方便多得了。他也知道这种机器，不是单独或少数几户农民所吃得消的，但是如果通过一个合作社来购买和集体使用，一定可以有很好的效果。"},{"type":"paragraph","text":"其次，他谈到展览中关于麦子黑穗病的防止办法，是把种子先用盐水浸过，这在他们已试验过，但是却很难使保守的农民相信，保守的农民决不相信“醃”过的种子还会发芽，当然还得劳力去说服，并实地试验给大家看了。另外他还提到农展会没有介绍的两项:第一，贻害稻子很大的白穗(一种虫害)，农展中没有介绍出良好的解决方法，而一般农民选在相信这是红蜻蜓在稻上撒了尿的缘故；第二，对鸡种的介绍中，没有苏北的“九斤黄”大鸡，这种鸡的肉却很好吃。"},{"type":"paragraph","text":"山东渤海区劳动英雄杨恒伦"},{"type":"paragraph","text":"他说:“这一次我回去宣传，我有很多‘资本’了，因为在展览会上看到的很多。”在会场里，他也是很注意到机器，尤其是织“草麻袋”的机器，因为这东西很合他们地区的使用，“草麻袋”可以装粮食、棉花，也可以装上土，去填黄河缺口，抢救水灾。他说，在老区时没有实际看见过新机器工作，心里总有一点怀疑，现在看到这东西的确可以增加生产。"},{"type":"paragraph","text":"山东鲁中南劳动英雄马星祥"},{"type":"paragraph","text":"过去俺农村里也常开农展会，但陈列展品少说明道理，群众不接受，这次说得很明白。"},{"type":"paragraph","text":"“群众没有见过的，是不接受的，过去俺不敢对群众宣传机器好，因为俺自己也没有见过，怕人不相信，脱离群众，现在俺确实见到了，回去一定大大宣传。”"},{"type":"paragraph","text":"“俺山东有一块地，只俺的地出的地瓜重，周围别人的轻一半，这次看了土壤肥料部，才体会俺的一块地是黑褐地，主要能吸收水份，别人的地是红土地，不吸收水份。”"},{"type":"paragraph","text":"“过去讲城乡关系要沟通，俺觉不出来，现在俺懂得要发展生产，非依靠城市不可，光是农村的老一套，不提高技术，人口一天天增加，终有一天会感到不够的。”"},{"type":"paragraph","text":"苏北劳动英雄陈维方"},{"type":"paragraph","text":"“从前未看到机器，我不相信，我思想太守旧了。现在看见了，我相信了”。"},{"type":"paragraph","text":"“以前不知道怎样捉虫，这次我学到了，选种的办法也学到了。”"},{"type":"paragraph","text":"山东鲁中南女劳动英雄董力吉"},{"type":"paragraph","text":"“这次展览会的办法都好，俺回去一定宣传。”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}