{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天安门广场华灯齐放　人民大会堂春意盎然首都举行盛大春节联欢晚会华国锋、叶剑英、李先念等同志和首都各界近三万人共度佳节","authors":[],"dates":[{"year":1979,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一月二十七日电　今天晚上人民大会堂里宫灯高挂，首都党政军民各界近三万人在这里举行盛大的联欢晚会，欢度春节。"},{"type":"paragraph","text":"入夜，天安门广场华灯齐放，全城一片爆竹声。宏伟的人民大会堂里，各个大厅灯采交映，欢庆的锣鼓、悠扬的舞曲、艺术家的歌声和孩子们的欢叫声交织一起，使首都的除夕之夜达到了欢乐的高潮。"},{"type":"paragraph","text":"中共中央、人大常委会、国务院、中央军委的领导人华国锋、叶剑英、李先念、王震、韦国清、乌兰夫、方毅、邓颖超、纪登奎、苏振华、吴德、余秋里、张廷发、陈锡联、胡耀邦、耿飚、聂荣臻、倪志福、陈慕华、赛福鼎、谭震林、李井泉、廖承志、姬鹏飞、阿沛·阿旺晋美、许德珩、王任重、康世恩，政协全国委员会副主席宋任穷、沈雁冰、史良、朱蕴山、康克清、季方、杨静仁、张冲、胡子昂、荣毅仁，最高人民法院院长江华，最高人民检察院检察长黄火青，参加了联欢会。"},{"type":"paragraph","text":"当他们来到群众中和大家亲切握手、祝贺节日时，许多人高声向华国锋等领导同志问好。华国锋同志连连说:“同志们好，祝大家春节好!”"},{"type":"paragraph","text":"近万名群众欢聚在大礼堂，兴致勃勃地观看中央歌舞团演出的歌舞《枣园来了秧歌队》。这个节目表演的是一九四三年春节，延安军民带着丰收的果实给党中央领导同志拜年。当舞台上出现毛主席、周副主席、朱总司令和群众在一起的情景时，礼堂里响起了一阵又一阵热烈的掌声。"},{"type":"paragraph","text":"春节联欢晚会丰富多采，有音乐、歌舞、京剧、电影、杂技、木偶戏；有深受孩子们喜爱的各种游艺、青年们爱跳的交谊舞，还有体操、武术、乒乓球和各种棋类比赛。许多群众高兴地说，这样的联欢晚会已经十五年没有举行了，今天，我们党政军民欢聚一堂，这是粉碎“四人帮”之后出现的新气象。"},{"type":"paragraph","text":"三楼小礼堂演出了精彩的京剧折子戏。遭受林彪、“四人帮”迫害十多年的彭真、陆定一、薄一波同志来到小礼堂，人们纷纷和他们亲切握手，向他们致意。他们身体健康，满面春风。记者请他们谈谈对今晚重新和首都人民一起过春节的心情，彭真同志说:“我充满了高兴和感谢的心情。我将能重新为党为人民工作。我愿意贡献出我的全部力量。”"},{"type":"paragraph","text":"王光美同志也带着她的孩子们参加了今天的晚会。在二楼游艺厅里，她和大会堂的服务员以及许多老熟人亲切交谈。王光美同志高兴地说:“这是十二年来我第一次和人民一起过春节。能和人民在一起，我非常高兴。”"},{"type":"paragraph","text":"参加联欢晚会的，有首都工业、农业、科技等各条战线的英雄模范人物和群众。商业战线的全国劳动模范、北京市百货大楼特级售货员张秉贵同志，傍晚六时离开柜台，就急忙换上过节的衣服，和他的老伴一起，兴冲冲地来到大会堂。在游艺和演出场里，不少人向他致意。他和他的同行们互相勉励，要再接再厉，为加速实现四个现代化贡献力量。曾经担任空军某部“英雄营”营长、现任师参谋长的陈辉亭，在保卫祖国领空的战斗中两次荣立二等功的功臣。在今天的晚会上，他回顾毛主席、周总理当年接见他们的情景，对记者说，我们欢庆全党工作着重点转移到现代化建设上来的第一个春节，我决心为实现毛主席、周总理的遗愿，和同志们一起搞好部队现代化建设，保卫人民群众永远过幸福欢乐的生活。"},{"type":"paragraph","text":"台湾厅里，放置着纸墨笔砚，供画家和诗人们新春试笔。画家彦涵一来到大厅，就应邀画了一幅《春潮》。画面上，海潮汹涌澎湃，一群海鸥鼓翼翱翔。他挥笔题字:遥寄台湾骨肉同胞。文化部长黄镇来了，看了这幅画，连声说好。黄镇同志也兴致勃勃地要了一张大纸，信笔画了一幅松树。擅长丹青的画家们越来越多，他们纷纷挥毫走笔。中年画家范曾画了一幅《钟馗搜妖图》，歌颂了中国人民熟知的钟馗驱鬼降妖的精神；作家老舍的夫人胡洁青和画家许麟卢合作画了一幅荷花翡翠图，画意是期待台湾同胞早日归回祖国；画家邵宇作了一幅《山里红》，取意“严霜过后分外红”。诗人们诗兴勃发，妙语迭出。臧克家写了一首《春节怀念台湾同胞》，接着高声吟诵起来:“攀山千条路，共仰一月高。东流归大海，江河日滔滔。思亲逢佳节，台湾众同胞。戮力结同心，祖国气正豪。”六十九岁的诗人艾青也即兴写了一首短诗《思亲》，诗中写道:“进入台湾厅，思念台湾人，海岛与大陆，岂能再离分?”著名诗人赵朴初在大家的掌声中挥毫写下一联:“东风齐着力，雷鼓动山川。”贺敬之、阮章竞、邹获帆、李可染、叶浅予、张停等诗人、艺术家开怀畅谈，共贺新春。他们互相勉励，要在新的一年里为人民贡献出更多的好作品。"},{"type":"paragraph","text":"参加联欢晚会的还有在北京的归国华侨，台湾、港澳同胞，以及外国专家和他们的家属。"},{"type":"paragraph","text":"今晚的联欢会是由中宣部、文化部、中国人民解放军总政治部、北京市革委会、中国文联联合举办的。"},{"type":"paragraph","text":"明天晚上，中国人民解放军总政治部、北京市革委会、文化部，将联合举办拥政爱民、拥军优属联欢晚会。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\01\\791s010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>汤孟宗</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>华主席，叶剑英、李先念副主席同首都群众一起欢度春节。"},{"type":"paragraph","text":"新华社记者　汤孟宗　摄(传真照片)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"王光美","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"彭真","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}