{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃清水县委关于生活安排、人口外流情况的电话汇报","authors":[],"dates":[{"year":1960,"month":2,"day":17}],"is_range_date":false,"parts":[{"text":"甘肃清水县委关于生活安排、人口外流情况的电话汇报","type":"title"},{"text":"一、 粮食安排：","type":"paragraph"},{"text":"(1)全县十三个公社，四百六十二个基本核算单位，六万三千一百四十九户，农业人口三十万一千四百六十四人。经过两条道路斗争和社会主义教育，摸清了粮食底子，核实了产量。全县1959年粮食产量经过公社、大队、生产队三级核定，平均单产为二百九十一斤，总产为三亿九千九百八十二万斤，比1958年增产18．2％。全年口粮留量八千九百九十八万二千另四十三斤，每人平均二百九十八斤。从1959年7月1日到1960年1月底平均每人已经吃了二百一十斤，从2月1日到6月底，每人平均实有粮食八十八斤。","type":"paragraph"},{"text":"(2)截止2月15日，生活已经安排好的有四百二十七个核算单位，占核算单位总数的92．4％，五万四千九百一十五户，占总户数的87．1％，二十六万四千七百九十八人，占总人口87．8％。共安排口粮两千六百七十四万八千二百一十六斤，除去已经吃了的(此处三字辨认不出)实有粮食每人平均九十九斤，每人每月平均十九斤十两。(供应粮在内)。","type":"paragraph"},{"text":"(3)安排不下去的三十五个核算单位，占核算单位总数的7．6％，八千二百三十四户，占总户数的12．9％，三万六千五百五十六人，占总人口的12．2％。现有粮五十三万八千另六十七斤，每人平均十四斤半，其中除四百八十二户，一千九百一十二人，能够安排到6月底，其余的只能安排到2月底，这些单位共缺粮二百三十万斤。","type":"paragraph"},{"text":"(4)已开始的国家全部供应和部分供应的有一百七十八个生产队，占总队数的38．5％，占需要供应的二百二十二个生产队的80．1％，两万九千七百二十九户，占总户的56．5％，占需要供应的三万六千一百六十户的82．2％，十三万九千九百九十人，占总人口的46．4％，已供应粮食八十六万一千二百四十斤，每人平均六斤。(每月最低的口粮标准是十五斤)，生活安排不下来的三十五个生产队中：","type":"paragraph"},{"text":"(一)富裕中农掌握领导权，生产没有搞好，或因斗争不深不透，产量没有核实的有二十二个生产队，占62．8％，四千七百七十户，两万一千六百三十七人，粮食播种面积九万二千七百八十五亩，总产量一千一百八十三万另三百另三斤，平均亩产一百三十斤，有的不但没有增产，反而减产，如黄门公社阎川黄湾、郑川等四个生产队，播种面积比去年减少一千二百三十七亩，产量减少十五万二千一百七十三斤。","type":"paragraph"},{"text":"(二)因受自然灾害或基建占用土地而减产的八个生产队，占22．8％。一千四百户，六千三百七十九人，播种面积两万七千八百三十五亩，总产量三百七十五万九千五百七十斤，因受灾减产三十五万八千另七十三斤，如新化公社土门生产队粮食播种面积四千一百二十二亩，总产一十七万四千九百三十六斤，其中有三千六百三十亩连受雹灾两次，减产十万另另二百七十斤，占12．9％。城关公社菜湾生产队，粮食播种面积四千四百五十二亩，总产量六十九万六千七百三十八斤，其中被洪水冲走水稻八十亩，小麦五十亩，并有二百另七亩春小麦生了红病，一百一十五亩荞麦受了雪冻，修铁路、基建占用土地二百九十三亩。以上共减收十三万九千六百九十八斤。","type":"paragraph"},{"text":"(三)征购负担不平衡，有畸轻畸重现象的五个生产队，占14．4％，有两千另六十四户，八千六百四十人，粮食播种面积四万三千另另七亩，总产量四百八十九万七千二百九十三斤。如黄门公社长谷生产队，59年征购任务完成四十一万二千三百五十七斤，比1958年增加84．7％。","type":"paragraph"},{"text":"根据上述情况，目前采取的措施是：","type":"paragraph"},{"text":"一、采取调上来汇报，派下去检查的方法，认真检查粮食安排，县委于十三、四两日召开了紧急会议，吸收六个公社党委书记参加，着重检查粮食安排，人口外流，浮肿病和人口死亡情况。十四日会议结束，确定了五个重点地区，抽调二十名干部，组成五个工作组，由县委常委和委员负责，吸收公社党委书记、部份总支书记、工作组长，支部书记参加。十五日深入各公社传达县委会议精神，检查生活安排情况，同时组织生产队互相进行检查。","type":"paragraph"},{"text":"二、认真做好深入细致的思想工作和群众工作。除对已安排好的四百二十七个核算单位，加强节约用粮和计划用粮的教育外，并对未安排下去的三十五个核算单位抓思想、抓斗争、抓教育，切实安排好生活。","type":"paragraph"},{"text":"三、依靠群众，千方百计，全面安排，采取“精、粗、付”的办法，按照不同队的定量标准，分别达到“八、四、一”。即：每人每天吃八两精粮，四两粗粮(包谷心、油渣、豆渣、醋糟、夫皮、包谷皮、糖及各种野粮等)；一斤蔬菜，或“十、四、一”、“十二、四、一”的要求。为了坚决贯彻这一措施，全党、全民动员、挖潜力、想办法，以生产队为单位组织两个寻找粗粮的专业队(每队二十至三十人)突击七至十天，全面开展寻找炒面原料，掀起一个找、挖(潜力)、加(工)、推(广)等群众性运动，积极开(此处一字辨认不出)门路，每人争取完成五十斤粗粮。如草川公社，现有炒面原料七十万另九千斤。以20％计算损耗，实有五十五万七千斤，每人平均三十二斤半，每天平均有三两七钱粗粮。","type":"paragraph"},{"text":"四、积极办好食堂，教育社员节约用粮，计划用粮，以人定量。","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}