{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在河南省文联机关鸣放座谈会上的发言","authors":["河南","赵青勃"],"dates":[{"year":1957,"month":6,"day":13}],"is_range_date":false,"parts":[{"text":"在河南省文联机关鸣放座谈会上的发言","type":"title"},{"text":"河南赵青勃","type":"authors"},{"text":"(赵青勃：《奔流》编辑部副主任，河南省作协副主席)","type":"subtitle"},{"text":"先从心情谈起。不大不小也值得听听。","type":"paragraph"},{"text":"解放前心情是痛苦的，无论个人追求与生活皆然。参加地下党之后更是提心吊胆。正因此对解放是欢迎的。解放前是痛苦的，解放后是愉快的。这是总的情况。","type":"paragraph"},{"text":"但是解放后愉快的情况之下也有苦闷。今日向党谈心虽有苦闷基调还是愉快的。现在谈几个问题：①组织问题。1946年在郑州参加地下党，由于幼稚不懂，作一些工作，因作不通，组织同意我去北方。我到天津家中住一阵，到北京时才知要联系的人已被捕而关系中断，以后我没有变节。解放后叫我回河南，我是一方面想来工作也一方面想解决问题。那时的刘鸿文同志还在统战部。但是三次申请均未解决问题。我心情有变化，也曾想作党外布尔什维克，或重新入党。我初与牛运仓同志谈恢复组织关系，他说你们郑州地下党作些什么工作，我想真没作什么工作，恢复关系是无望的了。后来牛说正要材料，后来又说要来了，研究过什么问题。合署办公后我又重新写过申请，仍无消息，于是我生了委屈心情。我在委屈中找老上级刘鸿文同志，又被认为我是告上状。我不知党过去几年是如何对待我的问题。经过肃反审干才弄清了我的问题，可知过去未重视我的问题。我不知为什么对待我如此，这不是个人问题，而是革命问题，有人背了行李到省委去闹，解决了。我是听党的话，找材料接受考验，却解决不了，我的心还没有凉呀（哭）。我的妻妹与妻子她们是解放后才到社会上来的，她们都入了党，而我却不能，为什么。我还是愿意回到党的队伍里来的，当然当党外布尔什维克也光荣，而我还是愿意回到党内。希望党研究，如果不可以，也说明为什么。现在长俊惠敏都走到前边了，当然运动中积极分子入党可以而被考验的，也应该可以。","type":"paragraph"},{"text":"肃反审干中整人与被整人都是为了革命，我无意见，只希望有些遗留问题能及早解决。对于我，我希望能够在省委说的给个正确估价。当时审干肃反时，文联调来的干部，不能根据文联特点配备强的干部，不懂文艺，于是谈话时就造成许多困难。而且如仅在怀疑阶段，也不应牵涉面太广。我爱人过去跟我在家做饭受苦，什么也没有，解放后学习了才参加工作。当他工中毕业分配工作时，她到省委，有个女同志告诉她：你爱人有问题，你应该到下面去锻炼锻炼，她是抱着痛苦的心情下去的，接受党的考验，最后成为先进工作者。","type":"paragraph"},{"text":"创作问题。党对创作是不重视的。栾星索开他们都比我早，如果党重视，继扬是可以成为河南的别林斯基的，栾星与索开这些年也没有写什么东西，苏主任写得更早了。沙鸥与索开同时，现在他好象成了红人，当时是很难分上下的。我想当初如果叫我专业，我好好干，也许可以和克西南丁一样，可以专业，而现在叫我专业就不行了。我检查一下我的写作，都是歌颂的，我是苦闷一阵写一阵，现在越写越短，生活时间创作条件，都成问题。我希望领导重视起来帮助我们解决问题。","type":"paragraph"},{"text":"再谈编辑问题。奔流编辑部据继扬参加全国编辑会议情况是最糟的。人少，钱少，稿子多（4千件）。贵州文联经费10万元，编辑17人，每月稿子1千件。这说明省委对文联工作不够重视安排不够合适的。专业作者靠稿费吃饭，而我们钱有限，每期发稿费只有往下砍，无钱登广告、加插页，希望省委加以适当解决。现在北京上海，都已用了新的方法各自坐在房内工作，每人联系些作者每期劳发稿子来。而我们是埋在稿子中，无暇思与提高。如徐慎与有德也不是急于想专业，只是苦于今日的工作。近日我们总想联名谈谈希望解决问题。至此我想对嘉季提提意见。听说年初嘉季来信说：“创作假期可不敢提。”不知这是否像文化局一样培养听话的，叫大家就这样干吧！他的信，使青年们很苦闷不安心。如何不要只把人捆在办公桌上，要解决。这次下去听到许多问题牵涉钱与人。很多人谈剧本创作不够重视，而剧协一人也不够。创作假期已规定，但旅费却不能报销到省外，对创作支持还是不够的。下边一致呼吁你们要管我们、培养我们、支持我们，而上边工作却展不开。我们考虑文联工作，觉得省委对我们支持是不够的。这次整风，关于个人的态度作风，谈谈就完了，而文联的工作确实希望省委考虑。","type":"paragraph"},{"text":"两日所谈，有助于拆墙平沟。平时我与某些党员接触还融洽，但还感到有沟有墙，是否因为对党外缺乏政治上的帮助，而常接近的党员也不谈政治。如我几年来背着庸俗的领导关系的缺点。我是不敢与苏主任来往了，与别的党外人也少来往。那次党的会上有党员认为：只整党不整苏主任，没劲头。现在我认为这看法不对，而会上又没有很好研究也是不对的。整党，首先是应该整党，检查党自己，这说明是不能站在更高的角度来看待问题。我希望今后接触不仅谈创作也在政治上帮助帮助，党组织首先也要考虑这个问题。","type":"paragraph"},{"text":" （根据记录整理）","type":"paragraph"},{"text":" 来源：《苏金伞右派集团言论与作品》（河南省文学美术工作者联合会，1958年）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}