{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"按国家计划种足种好棉花","authors":[],"dates":[{"year":1973,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"按国家计划种足种好棉花"},{"type":"paragraph","text":"江苏安徽湖北上海市郊区已经或基本完成棉花播种计划，广大社员抓紧棉田管理，决心夺取丰收"},{"type":"paragraph","text":"据新华社南京一九七三年五月八日电  江苏省今年棉花播种工作已经基本结束。播种较早的棉田已经出苗，广大社员正在抓紧棉田管理。"},{"type":"paragraph","text":"在批修整风运动的推动下，江苏省棉区广大干部和社员群众焕发了极大的社会主义积极性，决心在去年丰收的基础上夺取今年棉花生产的新丰收。为了保证按国家计划种足种好棉花，今年三月份，全省召开了棉花高产经验交流会，认真贯彻全国棉花生产会议精神，推广先进植棉经验，研究今年增产措施。各地区和重点产棉县也都召开了各种形式的干部会和群众会，层层进行思想发动，使大家更增强了为革命种好棉花的光荣感和责任感。在棉花播种前，许多县、社、队的干部和群众一起，制订生产规划，逐队逐块安排棉田面积；在棉花播种以后，又对播种情况进行检查，保证了棉田面积的落实。"},{"type":"paragraph","text":"在棉花播种过程中，江苏省棉区广大干部和社员群众，认真落实农业“八字宪法”，实行科学种棉，坚持高标准、严要求，对播种技术精益求精。"},{"type":"paragraph","text":"新华社合肥一九七三年五月八日电　安徽省棉区各级党委和革委会遵照毛主席关于“必须把棉花抓紧”的教导，切实加强对今年棉花播种工作的领导，积极发动群众保质保量地完成棉花播种任务。到四月下旬，全省已经完成棉花播种计划百分之九十以上。"},{"type":"paragraph","text":"今年，安徽省的棉田备耕和棉花播种工作抓得早，抓得扎实，茬口安排合理，土地平整精细，底肥足。许多地区都是一次播种，一次全苗。"},{"type":"paragraph","text":"入春以来，安徽省各级领导干部纷纷深入基层，狠抓棉花备耕和播种工作。省委和省革委会，针对全省棉花播种进度不平衡的情况，因地制宜，进行分类指导，并且对棉花播种进度较慢的地区，进行了具体帮助，加快了棉花播种进度。棉区各级党组织和革委会，还教育广大棉农树立抗灾夺丰收的思想，做好各种抗灾准备工作。"},{"type":"paragraph","text":"据新华社武汉一九七三年五月八日电湖北省棉区广大贫下中农、社员群众和各级干部，认真贯彻执行“以粮为纲，全面发展”的方针，积极为国家多种棉，种好棉。到四月底止，全省绝大多数棉区，都按照国家计划完成了棉花播种任务。少数尚未完成播种任务的单位，正在集中力量抓紧抢种。"},{"type":"paragraph","text":"湖北省是我国棉花主要产区之一。今年，全省各级党组织在抓好粮食生产的同时，进一步加强了对棉花生产的领导。省、地、县成立了棉花生产领导小组，设立专门办公机构，具体领导棉花生产。有棉花生产任务的区、公社、大队，也层层确定专人负责棉花生产。为了保证按计划种足、种好棉花，各级党委和革委会的领导干部，纷纷深入棉区社、队蹲点，通过调查研究，总结先进经验，指导面上生产。"},{"type":"paragraph","text":"湖北省各级党委和革委会在领导今年棉花生产的过程中，很注意认真贯彻执行党的政策，用政策调动广大群众的植棉积极性。"},{"type":"paragraph","text":"湖北省棉区广大干部和社员群众正在开展棉田管理工作，做到早锄草，早松土，早追肥，早治虫，促使棉苗正常生长。许多地方还组织人员对棉田进行全面检查，搞好查苗补苗工作，保证苗全苗壮。"},{"type":"paragraph","text":"据新华社上海一九七三年五月八日电上海市郊区广大贫下中农、社员群众和干部，鼓足干劲，抢晴天，战阴雨，适时完成棉花播种任务。现在，播下的棉花已经破土出苗，绝大部分棉田做到了一次全苗。"},{"type":"paragraph","text":"去冬以来，上海市郊区各级党组织坚持以批修整风为纲，进一步组织干部和群众认真学习马列著作和毛主席著作，抓住刘少奇一类骗子修正主义路线的实质，深入开展革命大批判，更加激发了社会主义积极性，为搞好今年棉花生产打下了良好的思想基础。各产棉县、社还结合传达和贯彻全国棉花生产会议精神，发动群众，比先进，找差距，揭矛盾，认真总结交流了几年来棉花生产的经验。南汇、奉贤、嘉定等主要产棉县，在今年棉田备耕中，做到了思想早发动，计划早落实，措施早制定，备耕早行动。"},{"type":"paragraph","text":"上海市郊区各产棉县，根据历年“四月见苗，六月座桃”的实践经验，在种棉季节到来时，就集中劳力展开了突击抢种，并且坚持了高标准、高质量。现在，上海市郊区广大干部和社员群众正在乘胜前进，大搞棉田管理，力争早间苗，早松土，早追肥，早治虫，以便促进棉花壮苗早发，实现高产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖北文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}