{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"林彪搞分裂是为了复辟资本主义","authors":["中共河北省获鹿县黄壁庄公社委员会"],"dates":[{"year":1975,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林彪搞分裂是为了复辟资本主义"},{"type":"paragraph","text":"中共河北省获鹿县黄壁庄公社委员会"},{"type":"paragraph","text":"伟大领袖毛主席最近教导我们：列宁为什么说对资产阶级专政，这个问题要搞清楚，“这个问题不搞清楚，就会变修正主义。要使全国知道。”这对于我们进一步理解和贯彻执行党的基本路线，普及、深入、持久地开展批林批孔运动，搞好反修防修的斗争，加强革命团结，具有重大的现实意义和深远的历史意义。"},{"type":"paragraph","text":"林彪反党集团为了改变党的基本路线和政策，颠覆无产阶级专政，复辟资本主义，千方百计地破坏我们党和革命队伍的团结。他们提出各种反动口号，妄图分裂党，分裂革命队伍。他们把阶级斗争、路线斗争歪曲成什么“这一部分人”同“另一部分人”的矛盾，企图挑拨干部与干部之间、干部与群众之间、群众与群众之间的关系，破坏党和革命队伍的团结，以达到他颠覆无产阶级专政，复辟资本主义的罪恶目的。"},{"type":"paragraph","text":"毛主席告诫我们：“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”团结是我们取得胜利的基本保证。经验证明，没有革命的团结，就不会有革命的胜利，也不会有社会主义建设的蓬勃发展。只有不断巩固和发展革命的团结，才能上下拧成一股绳，大干社会主义，为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"无产阶级的革命事业和根本利益，把我们广大人民群众团结在一起。我们都热爱党，热爱毛主席，坚决走社会主义道路。要说有“这一部分人”同“另一部分人”的矛盾的话，那就是我们广大人民群众这一部分人同林彪反党集团那一部分人的矛盾。这是根本对立的矛盾。他们妄图利用资产阶级派性，钻空子，让资本主义倾向泛滥，为他们复辟资本主义打开通路。我们公社有部分大队，过去由于受林彪的修正主义路线的影响和干扰，部分群众之间思想上存在一些隔阂。有些领导成员掩盖矛盾，回避斗争，使党支部不能实行坚强的领导。结果，歪风邪气抬头，资本主义倾向也产生了；阶级敌人蠢蠢欲动，制造混乱，散布孔孟之道，破坏革命团结。敌人利用资产阶级派性，搞分裂活动，挫伤了群众的社会主义积极性，使生产一度下降。这样就损害了集体，损害了社会主义。"},{"type":"paragraph","text":"实践使我们深深认识到：林彪反革命的修正主义路线的干扰，阶级敌人的破坏，孔孟之道的毒害，是造成我们革命队伍分裂的祸根。不深入批林批孔，不打击阶级敌人的破坏活动，革命团结就不能巩固，社会主义的方向就不能坚持，大好形势就不能发展。我们就在全公社范围内广泛开展忆苦思甜活动，激发广大干部和群众对林彪反党集团的无产阶级义愤，深入批判林彪分裂党、分裂革命队伍的罪行，狠抓阶级斗争，批判修正主义，批判资本主义倾向。这样做的结果，无产阶级专政加强了，党的领导和群众的团结加强了，大大地打击了阶级敌人的嚣张气焰，社会主义革命和社会主义建设取得了新的胜利，农业生产飞跃发展，粮棉大幅度增产。我们公社去年小麦总产比前年增加一百六十五万斤。全年粮食亩产由前年的四百七十九斤一跃跨过“长江”，达到八百三十五斤。全社向国家交售粮食一百多万斤。"},{"type":"paragraph","text":"广大社员面对大好形势，深有体会地说：“分裂的苦头我们尝够了，团结的甜头我们尝到了，造成分裂的根源我们找到了。林彪搞分裂，我们受毒害，这笔账要跟林彪的修正主义路线算。”“共产党、毛主席领导咱翻了身，把建设社会主义的重担交给咱，如果我们闹分裂，怎么能建设好社会主义。”“亲不亲阶级分，贫下中农心连心，我们要团结起来斗敌人。”阶级斗争的事实告诉我们：坚持革命团结，才能坚持毛主席的革命路线，就会夺取革命和生产的新胜利。我们要大干社会主义，就必须批判林彪分裂党、分裂革命队伍的罪行，坚持社会主义道路。团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}