{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京市第四届第四次各界人民代表会议讨论提高北京市中小学教育质量问题","authors":[],"dates":[{"year":1954,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京二十九日电】　北京市第四届第四次各界人民代表会议在二十六日到二十八日举行。会议讨论了中华人民共和国宪法草案和提高北京市中、小学教育质量的问题。"},{"type":"paragraph","text":"代表们讨论了中共北京市委员会关于提高北京市中小学教育质量的决定，北京市人民政府教育局局长翁独健关于中、小学教育问题的报告和彭真市长关于这一问题的讲话。大家一致同意决定和报告中对中、小学教育情况的估计，认为目前最严重的问题是质量问题；大家也一致同意决定和报告中提出的解决这一问题的方针和办法。决定和报告中指出:解放以来，北京市的中、小学教育有很大发展。中学现有学生为一九四九年全市中学生总数的百分之二百零三；小学现有学生为一九四九年全市小学生总数的百分之一百九十五。学生中工农子女的比重有很大增加，工人、农民和国家工作人员的子女，在中学生中占百分之七十二，在小学生中占百分之七十五。几年来，中、小学的教学内容和教学方法也有了许多改革，去年又根据中央人民政府政务院文化教育委员会的指示，对中、小学进行了整顿，部分学校的领导干部已经开始抓紧教学，有些学校由于总结了自己的经验，学习了苏联的经验，在改进教学方面已经取得了相当成绩，并有少数中、小学办得较好。"},{"type":"paragraph","text":"决定和报告又指出:目前北京市中、小学教育中还存在很多严重的缺点和问题，主要是很多学校的教育质量很差，学生的学习成绩不好。去年投考初中的高小毕业生平均成绩不及格的占投考学生总数的百分之五十一，而投考高等学校的高中毕业生平均成绩不及格的达百分之七十。此外，还有不少学生存在轻视体力劳动、轻视劳动人民的错误观点；有些学生不遵守学习纪律。所以形成这种情况有不少原因，而最主要的是教育行政部门过去没有在发展学校教育的同时采取切实有效的措施来提高教育质量。报告提出了今后如何提高教育质量的有效措施，其主要内容是:要使全体教育工作者明确认识提高教育质量是当前的首要任务，使之成为学校中广大师生共同努力的奋斗目标，从领导到教师都订出计划坚持执行。当前提高教育质量的关键是领导教师深入地钻研教材和教学大纲，领会和掌握自己所教学科的教学目的、思想内容和科学内容，改进教学方法，使教师能正确地、系统地改进教学工作；为了做好这一工作，教育行政部门应有效地给教师们以系统的、具体的帮助，目前主要的是组织和领导有经验的教师编辑教学指导和参考材料。另外，对教师的工作要进行有系统的考核，应根据学生成绩的优劣和进步速度来评定教师的工作成绩。在学生中要贯彻全面发展的教育，使学生切实作到“身体好、学习好、工作好”；切实改变目前对学生成绩考核不严，入学、升级、毕业标准不统一和过低的现象，加强对学生的政治思想教育，特别要加强劳动教育，以克服学生中的轻视劳动和轻视劳动人民的剥削阶级思想影响；加强自觉的纪律教育，贯彻执行学生守则，要使学生着成既有活泼创造的精神，又有遵守纪律的习惯；因此，必须整顿学习纪律，切实改进课堂教学和加强课外活动的指导。报告特别指出，为了提高教育质量，教育行政部门和学校的领导干部，必须切实钻研业务，作到在业务上名实相符的内行，把主要的精力迅速地、坚持地放到教学研究和教学领导上去。"},{"type":"paragraph","text":"在大会讨论中，许多代表就提高中、小学教育质量问题，严肃地进行了批评和自我批评。教育工作者代表们说:教育质量低，教育局有责任，教师也有一定责任。他们不仅检查了个人工作中的缺点，并揭发了少数教员思想反动，品质恶劣甚至违法乱纪的行为，同时批评某些有关部门对这种现象未及时进行严重处理的缺点。青年学生代表检查了过去部分同学学习不好、不尊重老师、不守纪律等缺点。发言的代表们一致认为今后应严格入学、升学和毕业等制度，并希望教师们提高政治、业务水平，为国家培养真正合格的品学兼优、体魄健全的人材。参加会议的高等学校代表和各界代表一致表示，为了提高教育质量，愿给予教育部门以大力帮助和支持。"},{"type":"paragraph","text":"会议由彭真市长作了总结发言。他首先指出过去中、小学教育工作有很大成绩，但是缺点和问题很多很严重。他说:教育质量必须提高，也可能提高，首先要有一个统一的逐步提高教育质量的切实的计划，以便各方面共同一致地努力，当前对校长、教师们的要求只有一条，就是把学校办好，把学生教好，培养的学生要达到“身体好、学习好、工作好”的要求。对教育行政部门和学校的领导干部，要求特别注意提高教师水平，帮助解决学校教师中的具体困难，目前要解决编辑教学指导和参考材料问题，总结先进的教学经验，切实加以推广；还要帮助各学校及时解决阻碍教学工作的少数坏教员的问题，但必须严肃慎重地区别对待，要处罚的应限于违法犯罪分子，因为对他们的宽大，就是对人民后一代的残忍。对少数严重违反纪律甚至违法乱纪的坏学生也应认真教育，作恰当处理。要认真纠正过去校长、教师的课外活动负担过多的忙乱现象。政府、工会、妇联等有关部门要注意适当解决教师的困难和福利问题，特别是女教师带孩子的困难。他强调指出，提高教育质量的关键是教育行政领导部门把主要精力迅速地、坚决地放在教学工作上去，提高教师水平。今年暑期就应集中解决编写教学指导和参考材料的问题以及业务水平较差的部分教师的进修问题。"},{"type":"paragraph","text":"会议一致通过了关于提高北京市中学和小学教育质量问题的决议。"},{"type":"paragraph","text":"会议进行中，在小组会和大会上，都对中华人民共和国宪法草案进行了热烈的讨论，并通过了关于拥护中华人民共和国宪法草案的决议。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}