{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"戛纳晴雨","authors":["李彤"],"dates":[{"year":1988,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戛纳晴雨"},{"type":"paragraph","text":"李彤"},{"type":"paragraph","text":"5月23日晚发奖，由小奖发到大奖。提前返巴黎的潘虹看电视转播，心提到了嗓子眼。金棕榈出现了，终于彻底失望。这时潘虹想起：在戛纳，中国代表团的每次重要活动都有雨相随，招待会冒雨进行，放映式雨脚未歇……"},{"type":"paragraph","text":"《孩子王》落第戛纳，当然不是宿命的安排。在归途飞机上，在回国后时差混乱的失眠中，我探问，琢磨，想理清那互相纠结的多头原因……"},{"type":"paragraph","text":"文化背景与社会背景的差异。法新社记者这样说：“与中国文化之间的差距可以解释这种反应：中国文化大革命时期在边远农村工作的一名小学教员遇到的儿童教育方面的问题与戛纳人所关心的问题相差十万八千里。”站在这差距另一端的《孩子王》主演谢园说：“可也是，戛纳的红男绿女和他们的生活情趣，怎么能跟《孩子王》要说的意思对得上号呢？”能够超越这一差距而“放眼全球”者（那些给《孩子王》以好评者，大致属此类），毕竟是少数。这种差距是客观存在的，差距的双方都无可指责。中国人拍片时，当然不必考虑“戛纳人所关心的问题”；而在选片参赛时，却不得不考虑对方接受的方便（当然，这不全由我方决定）。缩短这一差距吧！其难也许如精卫填海，《孩子王》就是投入海中的一粒石子。"},{"type":"paragraph","text":"或许有艺术标准以外的原因？戛纳电影节这样一种世界大赛的堂奥，令初来者莫测其高深。我在它面前，突然领悟到运动员在国际赛场上对自身实力以外某种力量的担忧。何况体育竞技还有客观标准，而艺术竞赛的标准会因人而异呢！"},{"type":"paragraph","text":"该说到《孩子王》本身的弱点了。在国内、在戛纳看了两遍之后，我体识到它的深邃内蕴，它的精雕细刻，它的处处匠心。但我也感觉到它思想负载的沉重，是那沉重压暗了明快，压慢了节奏。倘说外国人说“难懂”纯出于文化背景的隔膜，那许多有相当文化水平、又经历了那一段生活的中国人也说“晦涩”、“沉闷”，又是什么原因？陈凯歌在记者招待会上，曾对他的意图有所诠释。我在台下边听边想：有多少观众能听到你的诠释，又有多少观众愿意听过诠释才去看电影呢？话说回来，我为凯歌惋惜，我只希望他小作调整，我不希望他这种凝重深厚的风格在中国银幕上消失。在中国年产的百余部影片中，何妨有百分之一二的“探索片”（姑妄称之）呢？"},{"type":"paragraph","text":"“胜者王侯败者贼”，这是封建时代的话了，但愿它早已过时。5月26日，陈昊苏像三个月之前迎接捧回金熊的张艺谋一样，到首都机场接中国电影代表团。飞机晚点，他留下了一封信：“《孩子王》在戛纳电影节未取得我们预期的成功，这没有什么了不起。我的态度很明确：我仍然认为《孩子王》是一部比较优秀的影片，只是在观赏性上显得稍逊一筹。我们决不应该以它在一次国际电影节上未获奖就动摇对它的基本评价。何况，《孩子王》参加国际电影节的竞争，本身就是具有一定水平的标志。”"},{"type":"paragraph","text":"经历了戛纳的晴雨变幻，我突然感到一种悔悟。上次《红高粱》在国际上获了一个奖竟至那般狂喜，若得不到奖岂不该极度悲哀吗？重要的是自己的主见。中国电影的价值，仍应由主体来判断，别人只是参照系，尽管它也不可或缺。经历了戛纳的晴雨变幻，将来能不能做到荣辱不惊，坚定地“大胆地往前走”呢？作为一位成熟的艺术家，该有自己的追求方向；作为一个成熟的记者或影评人，该有自己的识别能力；作为一名成熟的观众，该有自己的欣赏标准。倘觉得心中打鼓，肚里没数，便该学鲁迅自问一句："},{"type":"paragraph","text":"“中国人失去自信力了吗？”　（下）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}