{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"山东社办工业为农业服务  制造大量农具农药化肥支援秋收秋种  突击生产冬修水利积肥运输各种器材","authors":["胡雷"],"dates":[{"year":1959,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山东社办工业为农业服务"},{"type":"paragraph","text":"制造大量农具农药化肥支援秋收秋种"},{"type":"paragraph","text":"突击生产冬修水利积肥运输各种器材"},{"type":"paragraph","text":"本报济南11日电　山东各地公社办工业和其他各个战线上的形势一样，继续高涨。入秋以来，社办工业大力支援了抗旱斗争，并大量供应了三秋生产工具，现在又积极赶制冬季大搞“水肥土”所需要的工具。据济南地区肥城、章丘等五个县统计，已生产出各种水利施工工具二万四千多件，水泥五百多吨，炸药四百吨。"},{"type":"paragraph","text":"社办工业是去年10月后大办起来的。首先在高唐县试点，接着全省社办工业就像雨后春笋般地兴建起来。机械、电力、翻砂、加工、酿造、铁木、缝纫、面粉以及小型的炼钢、炼铁、洗煤等等具有一定规模的社办工厂达五万八千多处，初步形成一个遍布全省的“土工业网”。这些社办工业根据农忙小搞，农闲大搞的原则，常年占用的劳力并不多，全省共五十万人，约占农村整半劳力的2％。这些因陋就简土法上马的工厂，根据社办工业为农业生产服务的方针，按照不与大工业争原料的精神，就地取材，就地生产，利用自然资源和野生原料发展生产。从7月以来，制造了大型的三秋工具四百九十多万件。从9月1日到25日，赶制了比较精细的土化肥十二亿斤，土农药二千九百万斤。小农具比去年同期增加将近一倍；按全省参加农业生产的人口平均计算，已基本上达到每人锄、镰、锨、镢各一件。"},{"type":"paragraph","text":"在党的八届八中全会决议的鼓舞下，各公社工厂围绕当前生产生活需要，展开了以技术革新为中心的对手赛，到处插红旗、树标兵，找对手。临沂专区郯城县马头公社农具厂的工人们，苦学苦钻，经过十一次试验，终于试制成功轻便深耕犁。全区迅速推广了一万八千部，在秋耕秋种中，每天可节省劳动日约八万个，有力地促进了秋种运动。临沂市和阳公社机械厂的工人们，奋起直追，他们利用炒钢试制成功一种甘薯收刨犁，比人工快二十多倍。"},{"type":"paragraph","text":"以技术革新为中心的竞赛运动，把社办工业迅速推向新的阶段。现在全省九千多处农具制造修配厂，有精密机床和土制机床九千多部，红炉二万多盘。第三季度全省计划生产的一千九百万件大小农具，有76.5％的铁料是公社自己生产的。据济宁、济南、昌潍、临沂、聊城等五个地区统计，社办小型电站的发电能力已达七千多度。高唐、五莲、历城、临沂等县市，有许多公社已经能制造机械工具。过去农民靠双手操作的工作，如今已有许多项目代之以简易的机械。如脱粒有了脱谷机，切甘薯有了切片机，磨面有了动力磨，提水有了动力抽水机等等。今秋制造的三秋工具，大部分都是简易机械。例如三至五行播种机有二十五万部，大小胶轮车九万多辆，排灌机械一千七百多部，日切万斤以上的甘薯切片机十四万部。今秋山东全省种麦比去年增加一千八百多万亩，晚秋作物又比去年多一千多万亩，由于上述新式改良工具发挥了作用，速度比去年快一倍多，质量也比去年普遍提高，劳力紧张情况已经得到改善。"},{"type":"paragraph","text":"但是，在整顿和提高社办工业的过程中，也曾遇到一小撮右倾机会主义分子的反对。他们用各种借口来污蔑公社工业。八届八中全会以后，各地都贯彻了党的关于反右倾、鼓干劲的号召，选择标兵，召开社办工业现场会议，批判右倾思想，迅速在全省范围内，从上而下展开了一个群众性的社办工业大检查、大总结。今年五莲县工业总产值预计将达到二千多万元，比1957年高级社时增长三十六倍。据高唐、五莲、临沂、泰安、历城等县检查，人民公社大办工业以来，有许多公社工业产值占工农业总产值的20％到30％以上。在大量的事实面前，右倾机会主义分子不得不闭住嘴巴。"},{"type":"paragraph","text":"现在，各级党委正系统地总结社办工业的经验，制定明年的发展规划。"},{"type":"paragraph","text":"（胡雷）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}