{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":10,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习毛泽东同志最坚定最彻底的革命精神——读“毛泽东选集”第四卷","authors":["莫文骅"],"parts":[{"type":"paragraph","text":"读了“毛泽东选集”第四卷这部伟大的著作，感受最深的是毛泽东同志最坚定最彻底的无产阶级革命精神。正是这种革命精神，和在这种革命精神指导下我们党制定的正确的革命路线，指引我国人民取得了打倒国民党反动派的人民民主革命的伟大胜利；而在人民民主革命胜利之后，又迅速地取得了社会主义革命和社会主义建设的伟大胜利。"},{"type":"paragraph","text":"中国革命经历了长期的曲折复杂的斗争过程，发展到第三次国内革命战争时期，已成为革命力量和反革命力量决战的时期。在这个时期，形势十分复杂，斗争任务异常艰巨。一方面，由于抗日战争和第二次世界大地的胜利结束，在国际和国内都出现了一个十分有利于大大发展人民革命的形势；另一方面，中国人民却又面临着强大的敌人。国民党反动派依靠在八年抗日战争中躲在大后方和包围解放区的数百万军队，依靠美帝国主义的援助，梦想窃取人民抗日胜利的果实，阻止人民革命运动的发展，企图彻底消灭人民革命力量。而这时在人民中间，还有一部分人对美蒋反动派存有畏惧心理和不切实际的幻想，因此，中国人民虽然打败了日本帝国主义的侵略，面前却仍然存在着新中国和旧中国这样两种命运两种前途的斗争。在这种情况下，敢不敢于坚持斗争，能不能不失时机地发展人民革命的胜利，就成为最尖锐的问题。要么，就是被貌似强大的敌人吓退，不积极发展抗日战争的胜利，使之成为人民的胜利，把抗日战争的胜利果实送给国民党反动派。要么，就是以坚定的态度，勇于发展革命胜利成果，跟国民党反动派作针锋相对的斗争。毛泽东同志和党中央，从人民大众的根本利益出发，以无产阶级革命的坚定性和彻底性，正确地解决了这个问题。一方面以积极的态度竭尽全力争取实现国内和平，反对内战；同时放手发动群众，壮大人民力量，不失时机地发展革命，扩大抗日战争胜利成果。"},{"type":"paragraph","text":"在这个期间，正象大家所知道的，我们党跟国民党反动派进行了和平谈判。为了争取和平，制止内战，毛泽东同志还曾经不远千里亲自到了重庆，并且在谈判中，作了必要的妥协和让步，如在南方让出八个解放区，按比例缩编人民解放军，等等。但是，党中央和毛泽东同志在谈判中绝不允许损害人民群众的基本利益，为了和平和团结，撤出若干解放区可以，但要根本放弃解放区的人民政权则不行；按比例缩编人民军队可以，但要解除人民的武装，则不行。人民革命的刀把子和命根子，是一刻也不能放松的，就是同意缩编军队，也绝不是意味着准备交枪。毛泽东同志说：“是不是要把我们的枪交给他们呢？那也不是……人民的武装，一枝枪、一粒子弹，都要保存，不能交出去。”①这样，就使我们在同国民党的谈判中，既坚持了革命的根本原则，又揭露了敌人的内战阴谋，使反动派在发动内战的时候输了理。广大人民群众从中受到了教育，分清了是非，因而迅速团结到我党周围来。正由于在和平谈判期间，党中央和毛泽东同志一再告诫全党全军，对国民党反动派发动全国规模的内战应作充分的准备，从思想上、组织上、物质上作应战的准备。从而才保证了巩固和扩大了人民抗日战争的胜利成果，在反动派发动全面进攻的时候，也没有措手不及。"},{"type":"paragraph","text":"1946年6月，在和平烟幕下做好了全面内战准备的美蒋反动派，公开撕毁了“双十协定”和“停战协定”开动几百万军队，向全国各解放区疯狂扑来。一场由美国出钱、出枪，蒋介石出人的屠杀中国人民的战争爆发了。一时杀气腾腾，阴风惨惨，中国的天空似乎黑暗下来了。面临着气势汹汹的强大敌人的这种疯狂的进攻，党中央和毛泽东同志，又以极其坚定的态度领导着人民解放军和全国人民，迎击了敌人，跟敌人展开了武装的决战。毛泽东同志指出：在中国，革命与反革命的这场决战是免不了的。在阶级斗争中，“敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。”②“中国的反动分子，靠我们组织起人民去把他打倒。凡是反动的东西，你不打，他就不倒。这也和扫地一样。扫帚不到，灰尘照例不会自己跑掉。”③在这场决战中，不管形势如何艰苦困难，毛泽东同志都始终充满着革命乐观主义，充满了胜利的信心。他指出：“中国共产党依据马克思列宁主义的科学，清醒地估计了国际和国内的形势，知道一切内外反动派的进攻，不但是必须打败的，而且是能够打败的。”④“黑暗即将过去，曙光即在前头。”⑤在国民党反动派疯狂进攻陕甘宁解放区，占领了延安之后，毛泽东同志和党中央仍继续坚持留在陕北，指挥全国各战场作战，并直接指挥西北战场作战。这充分显示了毛泽东同志和党中央的坚强的胜利信心和革命乐观主义的伟大精神，给全国人民的斗争以极大的鼓舞。我们全党全军，正是在毛泽东同志的领导下，以高度的革命坚定性和革命乐观主义精神，依靠群众，放手发动群众，跟国民党反动派展开了反复斗争。在解放区，实行了减租减息和土地改革，挖掉了帝国主义和官僚资本主义在我农村根据地的孽根，把广大农民群众的革命积极性充分地动员了起来；在国民党统治区，也广泛地开展起农民运动和学生运动；在全国范围内一个包括工农兵学商各被压迫阶级、各人民团体、各民主党派、各少数民族、各地华桥和其他爱国分子在内的民族统一战线，迅速形成，从而把国民党彻底孤立了起来。这样就形成了无比巨大的力量，有力地支援和配合了人民解放军的作战，使敌我力量的对比逐渐起了变化。经过一年的苦战，我军便从内线作战转为外线作战，由战略防御转为战略进攻。这是历史上空前的大变化。正象毛泽东同志所指出的：“这是一个历史的转折点。这是蒋介石的二十年反革命统治由发展到消灭的转折点。这是一百多年以来帝国主义在中国的统治由发展到消灭的转折点。”⑥中国历史上这个伟大的转折，正是党中央和毛泽东同志这种革命的坚定性和彻底性，敢于斗争敢于胜利的伟大革命路线的辉煌成果。"},{"type":"paragraph","text":"党中央和毛泽东同志的最坚定最彻底的革命精神，不仅表现在：在貌似强大的敌人面前，不被吓退，敢于斗争；而且还表现在：在垂死的敌人面前坚决将革命进行到底。1949年，当辽沈、平津、淮海三大战役胜利结束，革命与反革命决战的胜负已成定局，全国的解放指日可待的情况下，美帝国主义和国民党反动派由于不甘心死亡，便又演出了一出“战犯求和”的丑剧。当时南京国民党反动政府，一方面打起“和谈”的招牌，进行和平欺骗，企图用这一手阻止人民解放军向江南的进军；另一方面则想组织力量混入革命阵营，构成什么“反对派”，使革命就此止步，如再前进，也要带上温和的色彩，以便保存美帝国主义及其走狗的反动势力。而这时，一些“民主个人主义”的拥护者，也做着走所谓第三道路的迷梦，劝革命的人民就此止步，接受美帝国主义和国民党反动派的虚伪的“和平”，在这种情况下，便又提出了一个是否将革命进行到底的问题。党中央和毛泽东同志坚决地指出：必须将革命进行到底，必须用革命的方法，坚决彻底干净全部地消灭一切反动势力，建立人民民主专政的共和国，造成向社会主义社会发展的有利条件。又指出，如果使革命就此停止脚步，那就是违背中国人民的意志，接受美帝国主义和中国反动派的意志，使他们嬴得养好创伤的时间，以便卷土重来，扼杀革命，使已经解放了的光明的土地重新回到黑暗的世界。为了揭破一些资产阶级分子的终止革命，走第三道路的幻想，并教育全国人民在党的领导下，走彻底革命的道路，毛泽东同志在这一时期的著作中还进一步地驳斥了资产阶级的世界观和方法论，指出中国革命的历史已经证明，资产阶级和其他阶级都不能领导革命走向胜利，只有无产阶级才能领导革命走向胜利。这样就争取了那些徘徊在革命和反革命的两条道路之间的人们，站到革命方面来，使他们丢掉幻想，准备斗争，追随革命的人民群众，将革命进行到底。在这个期间，我们党虽然也接受了国民党反动派的关于“和平”谈判的要求，跟当时的南京国民党反动政府派来的代表团进行了谈判。但是，这种谈判是为了早日结束战争，减少人民痛苦，实现真正和平，以推进革命，而绝不是为了停止革命。这一点，从毛泽东同志代表我党提出的作为谈判基础的八项条件中，看得异常清楚。同时，毛泽东同志还代表我党坚定地表示：无论南京国民党反动政府签订接受八项条件的协定也好，不签这个协定也好，人民解放军总是要前进的。正是由于中国人民解放军这样不停地前进，才彻底打倒了国民党的反动统治，解放中国大陆。"},{"type":"paragraph","text":"从上述我国第三次国内革命战争的历史过程中，可以充分地看出党中央和毛泽东同志的伟大、英明和正确；充分地表现出了党中央和毛泽东同志的革命的坚定性和彻底性，对争取我国人民民主革命伟大胜利的不可估量的意义。毛泽东同志在指导我国革命战争中表现出的这种革命坚定性和彻底性，是和具有无产阶级的远大的政治理想分不开的，是和要把我国建设成为社会主义与共产主义社会这一伟大目标相联系的。有了这样一个坚定明确的政治目标，不达目的，决不罢休，当然就不会畏难中辍，半途而废。也正因为有了这样一个坚定明确的伟大目标，毛泽东同志不仅指导我们坚决地以武装的革命消灭了武装的反革命，不失时机地夺取了全国政权，坚决地巩固了人民民主专政，而且毫不停顿地使革命继续前进，把民主革命转化为社会主义革命。毛泽东同志为新华社写的1949年新年献词“将革命进行到底”中，就不仅提出了一定要把解放战争进行到底，彻底完成民主革命的任务，同时也包含了把民主革命转化为社会主义革命的思想内容。毛泽东同志在党的七届二中全会上所作的报告中，更进一步明确地提出了从民主革命向社会主义革命转变的任务，教育全党同志，明确认识夺取了全国政权，不过是万里长征的第一步，更艰苦的任务还在后面，要警惕不拿枪的敌人和糖衣炮弹的侵蚀，要保持谦虚谨慎、不骄不躁和艰苦朴素的作风，建设新中国。"},{"type":"paragraph","text":"毛泽东同志的革命的坚定性和彻底性，又是和对反动派本质的科学分析和深刻认识分不开的。毛泽东同志教导我们，应该用阶级分析的方法观察敌人，“看它的过去，就可以知道它的现在；看它的过去和现在，就可以知道它的将来。”⑦毛泽东同志还以无产阶级的世界观和方法论，从革命历史发展中总结出两条马克思主义的定律，这就是：帝国主义和一切反动派的逻辑——捣乱，失败，再捣乱，再失败，直至灭亡；人民的逻辑——斗争，失败，再斗争，再失败，再斗争，直到胜利。正是从这种逻辑中，看出了帝国主义和中国反动派的本性，一方面是凶恶的反动的；另一方面又是外强中干的，是纸老虎。这种结论就是革命的人民群众敢于和反革命作斗争，敢于坚定地不失时机地争取革命胜利。并将革命进行到底的理论武器。有了这一理论武器，我们就会既不为敌人的凶焰吓退，也不为敌人的“好话”迷惑，永远保持清醒的头脑。毛泽东同志不仅用阶级分析的方法分析敌人，也用这同样的方法看待朋友，因此，能够在复杂的阶级斗争形势面前，作好统一战线工作。策略灵活而旗帜却极其鲜明，在不同的时期对不同的对象采取不同的政策。坚持又团结，又斗争，以斗争之手段，达团结之目的的方针。不为团结而放弃原则，模糊自己的革命旗帜；也防止在斗争中不讲分寸，破坏团结，这样就保证了革命的统一战线，和团结了一切可以团结的力量，最大限度地孤立敌人，使革命由一个胜利走向另一个胜利。"},{"type":"paragraph","text":"敢于斗争，敢于在革命时机已经成熟的条件下，采取巧妙的斗争艺术，坚定地争取革命的胜利，并将革命进行到底，这是“毛泽东选集”第四卷的中心思想。毛泽东同志的这一伟大的革命思想，不仅指导我们取得了第三次国内革命战争的彻底胜利，指导了我们取得由民主革命转变为社会主义革命的胜利，同样，也指导了和正在指导着我国的社会主义革命的彻底胜利和社会主义建设事业的不断胜利。最近几年来，在我国的经济战线和政治思想战线上取得的社会主义改造的伟大成就，这是大家都很熟悉的。目前，我国的六亿五千万人民，正在从事着伟大而艰巨的社会主义建设事业，要彻底改变我国一穷二白的面貌，并为将来过渡到共产主义创造条件。不用说，在这一斗争中，毛泽东同志的敢于斗争，敢于胜利，善于斗争，善于胜利的无产阶级革命的坚定性和彻底性，仍是我们最好的思想武器。在这一场伟大的建设斗争中，困难一定会有的，也还会继续遇到新的问题；帝国主义和一切反动派以及现代修正主义者，对我们已经进行了各种各样的咒骂和造谣中伤，而且还会继续咒骂和造谣中伤下去；但是我们只要掌握了毛泽东同志的坚定彻底的革命精神，掌握了战略上藐视敌人，战术上重视敌人的战略战术思想，坚决地依靠群众，充分地发动群众，困难就吓不倒我们，我们就能象嬴得人民解放战争的彻底胜利一样，赢得这场建设斗争的胜利。困难是阻挡不了我们的，革命敌人的咒骂、现代修正主义者的造谣中伤，都是奈何我们不得的。一个具有现代工业、现代农业、现代科学文化和现代国防的伟大的社会主义国家，必将在世界的东方迅速成长起来。"},{"type":"paragraph","text":"①  “毛泽东选集”第四卷1159页"},{"type":"paragraph","text":"②  “毛泽东选集”第四卷1379抽"},{"type":"paragraph","text":"③  “毛泽东选集”第四卷1131页"},{"type":"paragraph","text":"④  “毛泽东选集”第四卷1245页"},{"type":"paragraph","text":"⑤  “毛泽东选集”第四卷1246页"},{"type":"paragraph","text":"⑥  “毛泽东选集”第四卷1243——1244页"},{"type":"paragraph","text":"⑦  “毛泽东选集”第四卷1123页"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}