{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印尼代表团团员里莎戈达的报告","authors":[],"dates":[{"year":1966,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印尼代表团团员里莎戈达的报告"},{"type":"paragraph","text":"新华社二十九日讯　印度尼西亚代表团团员里莎戈达今天在亚非作家紧急会议全体会议上说，作为思想战士的亚非进步作家，必须手握笔，肩扛枪，彻底与本国劳动人民和世界人民相结合，来反对全世界人民的头号敌人美帝国主义，反对现代修正主义，争取完全的民族独立，发展人民的文化。"},{"type":"paragraph","text":"里莎戈达说，在反对帝国主义和现代修正主义的斗争中，我们的神圣任务是进一步加强亚非作家的战斗团结，尽一切力量援助越南人民击败美帝国主义的斗争，并反对美帝国主义和现代修正主义者所兜售的“假和平”阴谋。"},{"type":"paragraph","text":"他强调说，如果我们不对修正主义保持高度警惕，我们就不可能取得反帝斗争的胜利。只有同时向现代修正主义——帝国主义的孪生兄弟进行斗争，才能胜利地进行粉碎以美国为首的帝国主义的任务。"},{"type":"paragraph","text":"里莎戈达说，在各个革命运动的国际会议上，以及亚非作家会议上，我们作家已回答了根本的问题并确立了我们的文学任务的原则：即作家是劳动人民群众的一部分并为他们的利益服务，作家必须为革命服务，为世界各国人民的斗争特别是为亚非人民的斗争服务。作家必须加强在击败帝国主义和新老殖民主义的斗争中的战斗团结。作家应粉碎头号敌人美帝国主义，谴责并揭露美化美帝国主义的现代修正主义者。作家必须揭穿美帝国主义及其帮凶所大肆鼓吹的欺骗人民的虚伪口号。"},{"type":"paragraph","text":"里莎戈达说，当代正在进行着一场反对现代修正主义对革命文学任务的背叛的激烈斗争。修正主义这个“新细菌”不仅从内部损害和毒化亚非革命文学，而且也是破坏革命本身。这就是宣扬虚伪的文学，是背叛革命和背叛为争取独立而斗争的人民的愿望的现代修正主义文学。"},{"type":"paragraph","text":"他指出，当南越人民进行你死我活的斗争时刻，当美帝国主义不断遭到失败的时刻，这种叛徒文学用“人道”和“反对战争”的宣传——这实际上只是反对革命——充当了帝国主义命运挽救者的角色。"},{"type":"paragraph","text":"他指出，令人作呕的是肖洛霍夫，他作为社会主义国家的人却企图用资产阶级的写作思想把英勇的苏联人民的历史车轮推回到资本主义社会。他用庸俗的市侩道德毒害青年一代，并说出了实际上侮辱革命作家的话。"},{"type":"paragraph","text":"他说，诺贝尔奖金是发给帕斯捷尔纳克和肖洛霍夫这种西方作家或东方叛徒的。他要求亚非革命作家起来拒绝麻痹人的诺贝尔奖金，并且揭露它的实质，以鼓舞亚非作家的斗争。"},{"type":"paragraph","text":"里莎戈达强烈谴责苏联修正主义者所导演的开罗分裂会议。他指出，亚非作家的斗争道德不能允许对越南人民的斗争采取模糊和虚伪的态度。开罗分裂会议所作出的所谓支持越南的决议，明显地表现了它的反动本质，清楚地表明了它在“支援越南斗争”的美丽辞藻后面的叛变行为。"},{"type":"paragraph","text":"里莎戈达热情地赞扬了中国的文化大革命和它的伟大意义。他说，一个社会主义文化革命正在中国轰轰烈烈高速度地进行，其规模是历史上空前未有的。他说，成亿万工农兵直接参加了这场文化大革命。它打破了帝国主义者和现代修正主义者企图把中国的历史车轮拉回到一去不复返的黑暗时代的幻想，完全粉碎了美帝国主义及其帮凶想争夺中国青年一代的希望。用毛泽东思想武装起来的、正在轰轰烈烈进行社会主义文化大革命的亿万中国工、农、兵和知识分子，一定会丰富、美化和加强中国文学的战斗性和战斗精神。可以肯定，这个事件的意义不仅仅对中国有意义，而且也具有国际意义。"},{"type":"paragraph","text":"里莎戈达最后强调说，我们的责任是把坚强的战斗团结变成子弹，来射击帝国主义者及其辩护士。我们认为必须尽快召开第三届亚非作家会议，以加强我们反对美帝国主义、现代修正主义及其走狗的斗争，加强我们作家为我们各自国家的人民和全世界人民的斗争服务的创作活动。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}