{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亲切的关怀　难忘的教诲——中共北京大学委员会纪念周总理八十诞辰文章(摘要)","authors":[],"dates":[{"year":1978,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京三月二日电　《北京日报》今天在第二版刊登了中共北京大学委员会纪念敬爱的周总理八十诞辰的文章，题为《亲切的关怀难忘的教诲》，摘要如下:"},{"type":"paragraph","text":"今年三月五日是我们敬爱的周总理诞辰八十周年。"},{"type":"paragraph","text":"当我们纪念这个日子的时候，他老人家已经离开我们两个年头了。但是，作为伟大领袖和导师毛主席的亲密战友、伟大的马克思主义者、伟大的无产阶级革命家、杰出的共产主义战士、我们党和国家的久经考验的卓越领导人，他为中国革命和世界革命所建立的丰功伟绩，象一坐不可磨灭的庄严宏伟的纪念碑，永远矗立在人民的心中。"},{"type":"paragraph","text":"我们北京大学的革命师生员工，绍怀敬爱的周总理，尤感心潮激荡，思绪万千。远在五四运动时期’年轻的周恩来同志同北京大学就有了联系。当时周恩来同志正在天津组织觉悟社，传播马克思主义，曾不止一次地与当时任北京大学教授和图书馆主任的中国共产主义的伟大先驱李大钊同志接触，或亲赴北京与大钊同志举行座谈，或邀大钊同志去津发表演说。一九二○年八月，周恩来同志领导的觉悟社和其他四个进步团体，还曾在北京大学图书馆开会，共同拟定《改造联合宣言》，树起了“社会改造”的革命旗帜。"},{"type":"paragraph","text":"全国解放以后，我们敬爱的周总理，身负党和国家领导的重任，一心系着全国几亿人民的疾苦，夙夜匪懈，日理万机。但是他老人家还时时想着我们北京大学，二十多年中，曾先后六次亲临北京大学，十四次接见师生代表，至于我校师生中个别与总理接触、会面的人次就更难以计数了。"},{"type":"paragraph","text":"一九四九年五月九日，正在协助伟大领袖毛主席为筹划建国大计而日夜操劳的周总理，出乎人们意料地来到北大孑民纪念堂参加教授联谊会的座谈会，并作了重要讲话。周总理走进会场之后，首先向大家亲切问好，一下子就把党的温暖带到了每个人的心间。接着他给大家分析了全国解放的大好形势，说明了党对知识分子的政策，他肯定广大知识分子是爱国的，是愿意跟着共产党走的，他要求大家和反动校长胡适划清界限，努力学习，改造思想，为新中国服务。讲话过程中，大家诗总理休息一下，问总理累不累。总理说:“你们不累，我就不累”。他坚持不肯休息，一连讲了两个多小时。当时在坐的二百多名教授、副教授早就向往着有一天一瞻他的风姿，亲聆他的教诲。如今当周总理置身在他们中间时，他们发现他是那样的谦虚朴实、和蔼可亲。这些从旧社会走过来的知识分子，抚今追昔，不胜感慨地说:共产党的天下和国民党的天下不一样，共产党的干部和人民一个样，这是另外一个世界。听了总理一席话，他们感到豁然开朗，认清了前途，决心跟共产党走，改造旧思想，改造旧北大，为发展新中国的教育事业而奋斗。"},{"type":"paragraph","text":"一九五一年，根据毛主席和党中央的指示，在我国知识分子中，广泛地开展了一个自我教育和自我改造的运动。就在这年的九月，北京大学的教师有幸再次见到了敬爱的周总理，他们和京津各大学的教师一起在中南海怀仁堂，听了周总理关于知识分子改造的长篇报告。在报告中，周总理就立场、态度、为谁服务、批评和自我批评等问题，精辟而详尽地阐述了毛主席的团结、教育、改造知识分子的政策。感人至深的是，总理在整个报告过程中都把自己摆了进去，用他自己几十年来在革命斗争中不断改造、锻炼成长的切身体会，对大家进行现身说法的教育。总理说自己从参加五四运动以后，三十多年来也是不断地求进步，不断地改造。而且今后也要不断地学习再学习，不断地求进步再进步。他说，知识分子从旧社会出来，总从旧社会带来好多旧影响，我们要经常发现、斗争，只有在斗争中才能求得进步。总理谆谆告诫知识分子不要把知识当做包袱，不要自负，要有自知之明，要很好地批判自己，要克服资产阶级的自由民主观念，克服个人主义，也要克服封建思想的残余。周总理特别提到要发扬五四运动的光荣革命传统，他说:从五四运动反对孔家店，要打垮旧的。最可宝贵最好的传统当然是革命的传统。这方面是应该发扬的。周总理热情鼓励大家要树立自我改造的信心，“参加革命早晚不同，但信心都要建立起来。”他说，思想改造也不是要关起门来检讨就完了，更需要的是到群众中间去学习，要理论联系实际，积极参加到党所领导的各项政治运动中去，他说:“这是最好的锻炼。”有的老教授回忆周总理的这一番教诲时说:“听了总理的报告真是感动极了，想不到象他这样伟大的人物竟是那么谦虚，他说他也要改造，而且要不断改造，我们怎么可以不改造，不求进步呢?”当时，北大的广大师生遵照周总理的亲切教导，迅速走出校门，有的深入农村，参加轰轰烈烈的土地改革运动，有的奔赴前线，投身于抗美援朝的火热斗争，在革命的熔炉中经受了实际的考验和锻炼。"},{"type":"paragraph","text":"一九五七年与一九五八年，在深入进行政治战线和思想战线上的社会主义革命的重要时刻，敬爱的周总理又两次亲临北大并作了重要讲话，为全校师生指出了继续革命的方向。"},{"type":"paragraph","text":"一九五七年，北京大学经历了反右派斗争的严峻考验。正是在反右派斗争取得重大胜利的时候，十一月六日，周总理前来参加北京大学纪念十月革命四十周年的大会，作了报告。周总理在报告中强调要坚持十月革命的道路和无产阶级国际主义精神。针对由于受刘少奇修正主义路线影响在当时所出现的一些错误倾向，周总理教育青年一代要有远大的理想，号召大家气魄要大些，胸怀要放宽些，只有具备伟大的胸襟和理想，紧紧团结在党的坚强领导下，才能建设祖国的幸福社会。"},{"type":"paragraph","text":"对于亲身经历了反右派激烈斗争的北大师生来说，总理的话是多么深刻而又多么亲切!很多同学激动地说:“听着总理的报告，觉得总理好象比我们更年轻更有朝气。”他们表示要汲取反右派斗争的新鲜经验，按照总理的教导，克服资产阶级思想，树立起共产主义的远大理想，为建设伟大祖国而奋斗。"},{"type":"paragraph","text":"一九五八年四月和六月，党中央召开了全国教育工作会议，根据毛主席的指示，明确提出了党的教育方针是教育为无产阶级政治服务，教育与生产劳动相结合。在全国大跃进形势的推动下，北京大学掀起了轰轰烈烈的教育革命运动，向旧教育制度进行了猛烈的冲击。周总理又一次来到北大，热情宣传毛主席的教育革命路线，扶植社会主义新生事物，鼓励青年走与工农相结合的道路。"},{"type":"paragraph","text":"九月间，理科的师生，纷纷写申请书，要求投入大炼钢铁运动的战斗，以实际行动贯彻党的教育方针。九月十六日，国务院把这项任务交给了北大等院校有关专业的五千多名师生。九月二十日，在北京各院校师生即将奔赴钢铁前线的时候，周总理亲自到北大欢送他们。总理对大家说，我们要把教育和生产劳动结合起来，把工作、学习、劳动三方面结合起来。希望你们在这一次劳动锻炼中也要重视思想改造，努力工作，努力学习，努力劳动。总理的讲话是号召青年走毛主席所指引的与工农相结合道路的动员令，极大地推动了北大的教育革命运动。"},{"type":"paragraph","text":"一九五九年元旦，在国务院组织的新年联欢会上，周总理看见从钢铁前线回来的同学，和每个人一一握手，亲切地问:“你们大炼钢铁的都回来了?”同学们握着总理的手，一股暖流涌贯全身。总理啊，您时时刻刻都把青年的成长记在了心上!"},{"type":"paragraph","text":"周总理对青年一代的深切期望和无限关怀，又何止这些呢?建国以来的各个时期，北京大学的学生多次听过总理的报告。一九五○年七月，在建国后第一批大专学生毕业之际，周总理亲自向北京大学等八所院校毕业生作动员，号召他们根据祖国的需要，服从统一分配，更好地为人民服务，鼓励他们克服困难，努力创造美满的生活。一九五七年与一九六四年，总理又两次对首都大专毕业生和学校干部，作了长篇讲话，阐述党的教育方针，鼓励青年与工农相结合，成为工人阶级的知识分子。一九七三年十月，周总理亲临我校参加斯诺先生的骨灰安葬仪式，又亲切地勉励学生说:希望寄托在你们青年人身上。敬爱的周总理还时时关心着青年的健康与生活，他曾关切地问到:北大是否解决了学生吃饭坐的凳子问题?学生宿舍一间房住几个人?正是在毛主席革命路线指引下，在毛主席和周总理的亲切教育关怀下，文化大革命前十七年的北京大学，尽管有刘少奇修正主义路线的干扰，毛主席革命路线始终占着主导地位,青年一代健康地成长起来。从一九五○年到一九六六年，北大向国家输送了近两万名大学毕业生与研究生，他们活跃在祖国的各条战线，其中不少人已经成为各方面的重要骨干。"},{"type":"paragraph","text":"文化大革命以来，在教育战线上又经历了一场尖锐、复杂的阶级斗争。林彪和“四人帮”一伙恣意篡改毛主席的教育方针和有关指示，大肆鼓吹“黑线专政论”，散布唯心主义和形而上学观点，搅乱了人们的思想。这场斗争，在北大表现得尤为激烈。特别是在党的十大以后，“四人帮”加强控制北大，挥舞“两个估计”的大棒，实行资产阶级专政，强制推行他们的修正主义路线。在这一时期，敬爱的周总理曾多次接见我校的师生代表。周总理旗帜鲜明，以大无畏的反潮流精神，坚定地捍卫毛主席的革命路线，深刻揭露和批判了林彪和“四人帮”一伙干扰和破坏教育革命的罪行，转辟地阐明毛主席的教育革命思想，对教育革命中的一系列重大问题作了十分深刻而明确的指示。"},{"type":"paragraph","text":"一九七○年七月至十一月期间，敬爱的周总理先后四次接见部分外语院系和我校外语系的师生代表，其中一次，还把我校英语专业一个班的师生接到中南海，亲自听教师讲课，亲自了解和检查学员的学习情况。这四次接见都是在周总理操劳了一天大事之后进行的，每次都从深夜到第二天凌晨，有一次一直进行到次日清晨五点多钟!那时，敬爱的周总理已经是七十二岁的高龄了!每次接见，总理一走进会议室，首先向大家问好，并亲切地说:“老师们辛苦了!”大家听了心里感到十分温暖。此时此刻，在总理的身边，我们的教师感到，人民教师称号的光荣，他们的劳动受到尊重，这与践踏知识分子政策的“四人帮”是何等的泾渭分明!"},{"type":"paragraph","text":"在座谈会上，周总理强调要坚持“教育要革命”的方向，努力培养出更多的传播马列主义、毛泽东思想，支援世界革命的无产阶级坚强战士。他热情鼓励和肯定师生进行改革的积极性和教育革命中涌现的新生事物，同时，又一再提醒大家，要努力学习毛主席的辩证唯物主义思想，在改革的方式方法上要防止牵强附会，不要搞绝对化。他还谆谆告诫大家，对以前的东西有些要批判的还是要批，但要批得合理，要一分为二，有些合乎毛主席思想的，合乎规律的，不要都否定。总理还勉励在坐的师生，要教学相长，互相帮助，互相促进。他老人家还给我们详细介绍了毛主席当年办农民运动讲习所的情况，鼓励大家学好毛主席的教育思想和伟大实践，为创立无产阶级新的教育制度而努力!"},{"type":"paragraph","text":"为了培养又红又专的外语工作者，周总理亲自规定了三条:第一是政治思想基本功，第二是语言基本功，第三是文化知识基本功。并且提醒大家，政治是挂帅的，政治思想基本功是最重要、最困难的，但是必须坚持红专统一，政治与业务的统一。在无产阶级政治挂帅的前提下，要敢于抓勤学苦练。苦练这点应当成为原则，毛主席就强调这一点。周总理高瞻远瞩，短短几句话，把红专关系、政治与业务的关系说得那么深透，在深入批判“四人帮”的今天，回想周总理的这些指示，真是沁人肺腑，倍感亲切。"},{"type":"paragraph","text":"周总理一再启发大家要把思想活跃起来。他好象看透了大家的思想，问俄语教员平时见面讲不讲俄语。有的同志回答:“不大敢。”总理尖锐而又风趣地说:“你们让极左思潮压住了!”周总理说出了大家想说而不敢说的话。是的，在林彪和“四人帮”修正主义路线的毒害下，形而上学的东西太多。在他们“政治代替一切”的谬论的影响下，当时我校编写的外语教材里许多都是标语口号式的，干巴巴的，把日常生活用语排除在教材之外。总理针对这种情况，他一面翻阅着我校编的教材，一面诙谐地问我们:“生活语言与革命化语言有什么区别?”我们答不出来。他老人家接着又问:“生活语言就不要革命化了?生活就不要革命化了?”说得我们大家都笑了起来!接着总理教导说，要把政治与生活结合起来，要把政治与文化结合起来，这样政治统帅就病了。周总理的指示，对师生的思想是一个巨大的解放，句句都是对“形而上学猖獗”的“四人帮”的有力批判!周总理的接见，有力地推动了我校的教育革命，当时外语系一度出现了生机勃勃的好局面。但是，时过不久，北大的外语教育革命就遭到“四人帮”在北大的代理人的严重破坏而被扼杀了。"},{"type":"paragraph","text":"无产阶级文化大革命以来，周总理根据毛主席的一贯教导，针对“四人帮”对学校基础理论教学和研究，以及我国科技工作的干扰和破坏，对于加强自然科学基础理论的教学和研究以及加速人材的培养作过多次重要指示。一九七二年七月周总理接见周培沅同志时，重申了这方面的指示，并作了关于改进招生办法的指示，尖锐地批评了北大的基础理论水平低。他曾指示周培沅同志，要把北大的理科办好，把基础理论水平提高。有什么障碍就扫除，有什么丁子就拔掉。过了几天周总理再一次指示北大要认真实施，不要象浮云一样，过去就忘了。周总理的指示说出了广大师生员工的心里话，为大家撑了腰，鼓舞了斗志，沉重地打击了“四人帮”对教育革命和科技工作的疯狂破坏，使北大教育革命一度出现过好的形势。这些指示，对于整顿教育，全面贯彻毛主席的教育方针，提高教育质量和我国的科学水平有深远的意义，得到我们全校广大师生员工的热烈拥护。"},{"type":"paragraph","text":"“四人帮”为了实现篡党夺权的狂妄野心，把周总理视为巨大障碍。他们疯狂反对、恶毒攻击和陷害周总理，妄图打倒周总理及一大批中央和地方党政军领导同志，由他们来取而代之。但是，“四人帮”决改变不了人心的向背，他们人心丧尽，极为孤立。在革命人民的心中，周总理永远是耸入云霄的高山，而“四人帮”只是高山脚下的一堆粪土。"},{"type":"paragraph","text":"以英明领袖华主席为首的党中央，一举粉碎了“四人帮”，这一小撮无产阶级的敌人，已经受到历史的惩罚，被人民永远丁在了历史的耻辱柱上。我们决心紧密地团结在以华主席为首的党中央周围，高举毛主席的伟大旗帜，抓纲治校，把北大这个遭“四人帮”破坏的重灾区建设好，为实现毛主席和周总理的宏愿，为在我国实现四个现代化，建设社会主义强国贡献力量。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}