{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华主席是毛主席当之无愧的接班人","authors":[],"dates":[{"year":1977,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华主席是毛主席当之无愧的接班人"},{"type":"paragraph","text":"井上清教授指出“四人帮”是极右派　粉碎“四人帮”是中国人民共同心愿"},{"type":"paragraph","text":"我一些驻外使馆放映悼念伟大领袖和导师毛主席的影片"},{"type":"paragraph","text":"新华社东京一九七七年二月二十日电 日本著名历史学家井上清二月十八日晚在大坂做访华报告，热情赞扬英明领袖华国锋主席是毛主席当之无愧的接班人，受到中国人民的无限信任。他还指出祸国殃民的“四人帮”是不折不扣的极右派，粉碎“四人帮”是全中国人民的共同心愿。"},{"type":"paragraph","text":"这次报告会是由日本毛泽东思想学院主办的。"},{"type":"paragraph","text":"井上清说，“四人帮”不是什么“激进派”，而是不折不扣的极右派。“四人帮”不是“文革派”，而是妄图利用无产阶级文化大革命，篡党夺权的文化大革命的破坏者。他们在无产阶级文化大革命中就已经同林彪反党集团勾结在一起，干了大量坏事。他们玩弄阴谋诡计，到处制造混乱，企图乘机篡夺党和国家的最高权力。尤其在毛主席逝世以后，他们更迫不及待地阴谋发动反革命政变。但是，以华国锋主席为首的中国共产党中央英明果断地一举粉碎了“四人帮”的阴谋，使中国避免了一次大内战和大倒退。继承毛主席遗志、坚持在无产阶级专政下继续革命的中国人民为此感到无比欢欣鼓舞。"},{"type":"paragraph","text":"井上说，“四人帮”推行的是一条破坏社会主义革命和社会主义建设、复辟资本主义的路线。在他们控制的地方大搞复辟资本主义的勾当，煽动无政府主义，破坏工农业生产，破坏科学研究、教育、文化艺术等各项事业。“四人帮”还竭力扩大资产阶级法权。"},{"type":"paragraph","text":"井上清谴责“四人帮”妄图借儒法斗争实现篡权复辟的野心。他说，“四人帮”把一部中国历史竟然胡说成是儒法斗争即地主阶级内部两派斗争的历史。在那里，阶级斗争根本不见了。这是完全违背和歪曲历史唯物主义的。马克思主义告诉我们，阶级斗争才是推动人类历史前进的真正动力。毛主席说，“人民，只有人民，才是创造世界历史的动力。”井上指出，“四人帮”大肆宣扬儒法斗争，其目的是为了篡党夺权。“四人帮”认为周恩来总理是他们篡党夺权的巨大障碍，竭力鼓吹要抓现代的“大儒”，把攻击的矛头直指周恩来总理及其他一大批执行毛主席革命路线的老干部。井上说，周总理一贯遵循和执行毛主席的革命路线，是一位受到八亿中国人民衷心爱戴的杰出的党和国家领导人。"},{"type":"paragraph","text":"井上清说，“四人帮”的阴谋活动，早就为毛主席所察觉，并受到毛主席的多次严厉批评。“四人帮”在人民群众中间极端孤立。正因为这样，当以华国锋主席为首的党中央一举粉碎“四人帮”时，才能做到一枪不发，一滴血不流。"},{"type":"paragraph","text":"井上说，粉碎“四人帮”以后，特别是今年以来，中国全国各行各业坚决贯彻执行毛主席的革命路线，抓革命促生产，已经出现了生气勃勃的局面。现在，中国人民正在为深入揭发批判“四人帮”的罪行，肃清其流毒而努力。"},{"type":"paragraph","text":"新华社一九七七年二月二十日讯　中国驻尼泊尔、几内亚、日本和荷兰大使馆最近分别举行电影招待会，放映大型彩色纪录片《伟大的领袖和导师毛泽东主席永垂不朽》，招待外国朋友、爱国华侨和一些国家的外交使节。"},{"type":"paragraph","text":"中国驻尼泊尔大使馆二月十四日为华侨放映了这部影片。许多侨胞在观看时热泪盈眶，一些过去受三大领主压迫过的藏族侨胞说：在解放前我们过着牛马般的生活，是伟大领袖毛主席把我们百万农奴从痛苦和悲惨的深渊中解救出来；今天我们过着幸福的生活，我们将永远铭记毛主席的恩情。侨胞们对以华主席为首的党中央一举粉碎“四人帮”感到高兴。他们说，如果“四人帮”的阴谋得逞，我们祖国的同胞将吃二遍苦，并被重新投入人间地狱。侨胞们表示决心紧密地团结在以华主席为首的党中央周围，争取更大的胜利。"},{"type":"paragraph","text":"二月十四日和十五日，几内亚各界朋友和各国驻几内亚外交使节二百多人应中国驻几内亚大使馆的邀请，观看了这部影片。来宾中有几内亚贸易和交通方面的部长阿卜杜拉耶·杜尔和另外九名政府部长、人民革命军总参谋长图瓦亚·孔代上校等。许多朋友赞扬毛泽东主席对中国人民和全世界人民的解放事业建立的丰功伟绩，表示对毛主席的深切悼念。"},{"type":"paragraph","text":"中国驻荷兰大使馆二月十五日为爱国华侨放映了这部影片。一些华侨边看边低声哭泣。侨胞们说：毛主席在他伟大的一生中，建立了丰功伟绩，受到中国和世界人民的无限崇敬和爱戴。毛主席的光辉形象将永远活在我们心中。侨胞们还表示：华主席是毛主席生前选定的接班人。我们深信：在以华主席为首的党中央英明领导下，中国人民将继承毛主席的遗志，把毛主席开创的革命事业进行到底。"},{"type":"paragraph","text":"中国驻日本大使馆二月十六日为日本各界朋友放映了这部影片。日本各界朋友黑田寿男、赤津益造、吉田法晴、萩原定司、佐佐木更三、坂本德松、宫川寅雄和藤田茂等近七十人怀着对毛主席深切悼念和敬仰的心情出席观看。许多人边看边流泪，为中国人民失去伟大的领袖和导师毛主席而深感悲痛。社会党前委员长佐佐木更三一九六四年访问中国时，曾受到毛主席的亲切接见。他看完这部影片后不由得回忆起了当时和毛主席握手时的幸福情景。日中友协（正统）中央总部副会长吉田法晴曾两次见过毛主席。一九六一年十月，他随代表团访问中国时，受到了毛主席接见。毛主席当时向日本朋友书赠了鲁迅先生的诗。他在看完影片后激动地说：“象毛主席这样伟大的领导人是罕见的。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}