{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从《开枪，为他送行》说起","authors":["汪粉林","沈永水"],"dates":[{"year":1982,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"闸北区电影宣传组　汪粉林　彭浦机器厂　沈永水"},{"type":"paragraph","text":"描写地下斗争的影片，向来受到广大群众的喜爱。五六十年代摄制的《永不消逝的电波》、《革命家庭》和《烈火中永生》等影片，不仅在当时引起强烈的反响，即使在二十多年后的今天，李侠、周莲、许云峰、江雪琴等英雄形象，仍为广大群众所崇敬。粉碎“四人帮”以后出现的《保密局的枪声》、《与魔鬼打交道的人》，以及不久前上映的《佩剑将军》等，虽然它们的思想艺术水平各有高低，但也因格调健康清新，情节比较合理，受到了群众的欢迎。"},{"type":"paragraph","text":"但也无庸讳言，最近一两年来，电影创作中的商业化倾向，在地下斗争片中表现得比较明显。不少影片情节安排不讲章法，不讲逻辑，越来越荒唐离奇，人物形象则显得苍白干瘪，模式化，神话化，再加上几乎每片皆有的舞会、香槟、华服豪饰、风流艳情等劣质调味剂，结果是使地下斗争被严重歪曲了。"},{"type":"paragraph","text":"本月上映的《开枪，为他送行》，虽然注意了克服商业化的某些露骨表现，但是在片面追求情节的曲折惊险，随意编造人物之间的关系，对地下斗争作不真实的描绘等方面，却表现得相当突出。学生时代抛头露面投身抗日救亡运动的梅宇宽，居然会轻而易举地打入敌人营垒，并一帆风顺，成为青帮头子常真保的得意门生和日寇特高科情报课长松田的红人。他为了协助新四军指导员苏新购买子弹，几次露出破绽，常真保居然毫不生疑，而且还让儿子常龙泉大力相助。松田虽然怀疑梅宇宽，但始终没有采取果断的措施。身为占领军的松田，居然会惧怕一个青帮头子常真保，明明知道常龙泉采办的子弹，很可能就是新四军购买的，却仍会眼睁睁地看着子弹运走……影片的结尾，更是使人难以相信。雨点般的子弹象是装了导向装置，把日寇打得全军覆没，尸体横陈，却偏偏放过松田，让梅宇宽从容地“保驾”而去。"},{"type":"paragraph","text":"类似的影片还有《刀光虎影》等几部。描写地下斗争的影片何以拍成这样?编导者不熟悉地下斗争生活，固然是一个原因，但是追根究底，更重要的恐怕是偏离了革命现实主义的创作原则。某些编导不是立足于深入细致的调查研究，认真走访当年的地下工作者，过细地查阅资料，积累地下斗争的知识，研究地下斗争的规律，从大量素材中筛选出构筑影片的材料，而是根据一星半点的资料，凭主观臆想，随意发挥编造。有的创作者，把创作地下斗争片，尤其是惊险样式的影片，看得很轻易。以为只要加足商业化的廉价噱头，便可取得票房上的成功。编导者不想付出艰巨的劳动，精心刻画人物性格，挖掘人物的内心世界，而是片面追求场景的花哨豪华，情节的曲折离奇，甚至不惜牺牲情节的合理性，作违背地下斗争实际的描写。表现手法则沿袭某些已有的实际上并不高明的老套子，或是不加选择地贩运西方侦探片中打斗等洋玩意。当观众看腻了这些老花样，要求看些实实在在的新东西时，便挖空心思地向壁虚构，希望借此闯出新路子，但既然背离了正确的创作原则，所谓“创新”的探求，在梦游般地兜了一个圈子之后，就必然又会回到原来的老套子上，只不过是愈加令观众难以信服罢了。"},{"type":"paragraph","text":"要改变目前地下斗争影片质量下降的局面，根本的出路是坚持革命现实主义的创作方法。要扩大题材，在银幕上多侧面地再现地下斗争的真实情景，不但写打入敌人营垒搞情报、运武器、买药品、谋策反，也要写深入工厂、农村、知识界乃至敌军下层，做艰苦细致的群众工作，发展和积蓄革命力量；不但写为了斗争的需要，出没于灯红酒绿的社交界的个别地下工作者、孤身奋斗的传奇式英雄，更要写广大地下工作者为了斗争需要，在艰苦的条件下，仍坚持为革命忘我工作的无名英雄。在样式上，既要搞惊险片，也要搞正剧、悲剧，甚至可以尝试搞寓庄于谐的喜剧或惊险喜剧。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}