{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"勤奋出天才——悼念书法家楼鑑明","authors":["喻蘅","徐开垒"],"dates":[{"year":1993,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐开垒　喻蘅"},{"type":"paragraph","text":"“君子之学也，入乎耳，著乎心，鑑乎四体(9月26日7版更正为“布乎四体”)，形乎动静。”这是荀子《劝学篇》里说的话。青年书法家楼鑑明的勤奋好学，给我们的印象，正是这样。"},{"type":"paragraph","text":"鑑明最初从学于沈尹默先生，当时正值“文革”期间，许多青年过的日子混混沌沌，前途渺茫，度日如年；有的还缠着“红卫兵”臂章在走南闯北，浪掷宝贵之青春。鑑明则乱世丧母，处境黯淡，生活贫困，却甘于寂寞。他白天在一家缝纫机厂工作，晚上则孜孜不倦于书法学习。虽沈老不久受“四人帮”折磨逝世，但他仍坚持出入海伦路沈家，向沈夫人褚保权求学，对沈老的教导，有关书法的三昧:笔法、笔势、笔意的运用，始终“入乎耳，著乎心”。不论炎炎盛夏，还是寒冬腊月，他总是天天起五更、落半夜，临帖写字，多年不辍。所谓“刺股情方励，偷光思益深。”他的苦学，真正达到了苏秦刺股流血；匡衡穿壁借光的程度。"},{"type":"paragraph","text":"“文革”结束后，许多被埋没的人才有了发展的机会。不少青年能够进大学深造。这时鑑明正钻研尹默先生的遗著《书法论丛》，颇有心得，遂有志进复旦大学读中文系。复旦大学的学习环境，使鑑明如鱼得水，提高神速。由于多方面的学识增长，他的书法学习，也就有了更广博的基础。他既已从沈尹默先生处获得执使转用之方，进校后更有朱东润先生导以书法承传之绪，形质互参之理。后来又从郭绍虞先生之学，与郭先生夫人张方行女士共同协助整理郭先生文集《昭隅室古典文学论集》两巨册。在整理过程中，沾溉雨露，如沐春风，名师高徒，著书之(9月26日7版更正为“立”)说，成效更著。其时鑑明还与另一书法家洪丕模合作编写过《历代书论选注》一书，曾得王蘧常教授称道，认为“二君皆精于书法。楼君为沈尹默、郭绍虞两先生人室弟子，故其所注，淖极理致，左右逢源。”"},{"type":"paragraph","text":"鑑明书艺的精进，那是由于他能师法传统，多方求成。他最初致力于海岳，但嫌当代学米书的人笔势不够稳健，所以他自己力争以中锋为骨，因而得沉着厚朴之致。后来又接受朱东润教导，学米芾之前，先结合学习苏东坡的“绵里藏金”，和黄山谷的“园劲飞动”，然后再学米芾的“风樯阵马”。这样，三家妙处结合，“宋人”之“意”就有了。由此鑑明积数年之功，面目一新。"},{"type":"paragraph","text":"鑑明从事书法艺术，不仅重视临池，还主张走向社会，转益多师。凡书坛耆老，艺苑新秀，他都广为访问结交。同时还在学校成立书画组织，开上海高校丰富校园文化之先声，曾担任上海市大学书法教育研究协会副会长，主讲复旦书法课程，所编讲稿独出心裁。东渡讲学后，很受日本当代书论家推重，曾获“全日书展兰亭奖”。五年来先后在日本创价大学、东京大学、早稻田大学担任交流学者与客座研究员，并获日本教育书道连盟授予“书法博士”“名誉教授”称号。"},{"type":"paragraph","text":"此外，他不仅努力从事书艺实践，还“穷究理论，探索源流”。上面谈到的《历代书论选注》一书，即是一例。他的这些理论积累，包括《中日书法交流史》九讲，使更多日本学者了解中日书艺之血缘关系。他在海外培养的书法家数以百计。"},{"type":"paragraph","text":"《晏子春秋》有“大山之高，非一石也，累卑然后高”之句。意思是高山是积累了许多小石块才形成的。这也就是马克思所说“勤奋出天才”。鑑明从一个普通工人，终于成为一个在国内外有影响的书法家，是经历了无数个勤学苦练的日日夜夜，才有这样的成就。惜天不假年，兰茁甫出，疾雨缠身(9月26日7版更正为“遽摧”)，竟在不久前病逝东京。噩耗传出，日本书法家赴吊者两百余人，并推代表护送灵灰回国，沪上友好无不痛悼。其家属汇集他的遗墨百余篇，拟出版《楼鑑明书法集》，嘱我们为其写序。看了这些遗篇，深感墨彩斑斓，骨力涵蕴，进退雍容，独具风貌，并由此回想起许多往事。斯人斯疾，令人仰天长叹不自禁。唯书家虽逝，艺术长存，法书印出，当可为故人告慰吧。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}