{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"都安瑶族自治县举办短期学习班  组织农村党员学习革命理论","authors":[],"dates":[{"year":1975,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"都安瑶族自治县举办短期学习班"},{"type":"paragraph","text":"组织农村党员学习革命理论"},{"type":"paragraph","text":"据新华社南宁一九七五年七月十五日电中共广西壮族自治区都安瑶族自治县委和各公社党委举办农村党员短期学习班，组织各族共产党员学习无产阶级专政理论，帮助他们弄通对资产阶级专政的问题，进一步提高无产阶级专政下继续革命的觉悟，在三大革命运动中更好地发挥先锋模范作用。到目前为止，全县一万六千多名农村党员，基本上都参加了一期学习班。"},{"type":"paragraph","text":"毛主席关于理论问题的重要指示发表以后，都安县委领导成员一面抓紧自身的学习，一面组织二十三个宣传队深入壮乡瑶寨，帮助各族干部、群众进行学习，全县很快掀起了学习无产阶级专政理论的热潮。在这个学习运动中，为了发挥广大党员的先锋模范作用，县委决定在领导全县人民学习的同时，由县、社两级党委举办党员学习班，对党员进行轮训。大队党支部书记等党员干部，参加县委举办的学习班；其余党员，以公社为单位，分别参加由公社党委举办的学习班。每期学习班学习七天左右时间，学习内容主要是毛主席关于理论问题的重要指示和马克思、恩格斯、列宁关于无产阶级专政的部分论述，同时结合学习党的基础知识。为了做好这件工作，县委抽调七名常委和二十二名部委、科局主要领导干部，协助公社党委办好农村党员学习班。县、社党委领导成员亲自作学习辅导。广大党员在参加学习班学习的过程中，联系农村阶级斗争和路线斗争的实际，联系自己世界观的改造，进行认真的学习讨论，力求从理论和实践的结合上弄懂为什么要对资产阶级实行全面专政，无产阶级专政的历史任务是什么，作为一个共产党员应该怎样为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"许多党员通过参加学习班的学习，进一步认识到学懂弄通无产阶级专政理论的重要意义。每期学习班结束以后，党员们回到群众中去，积极地带领群众学习。福龙公社高山大队党支部书记罗亮勋，把参加党员学习班作为自己学习无产阶级专政理论的开始，回到大队以后，继续坚持学习。他边学边进行专题调查，然后又用调查的材料给群众上辅导课，帮助群众学习。下坳公社板买大队党支部书记滕英政，从学习班回去后，积极组织全大队干部和群众学习无产阶级专政理论。为了帮助大家弄通小生产的问题，他认真学习了列宁的有关论述，学习了毛主席的《中国社会各阶级的分析》和《湖南农民运动考察报告》等著作，还对本队的情况作了深入的调查。然后，他在大队、生产队干部和理论辅导员的学习会上作了专题发言，受到了好评。"},{"type":"paragraph","text":"广大党员通过学习，提高了贯彻执行“抓革命，促生产”方针的自觉性，为发展社会主义集体经济，为加强无产阶级专政的物质基础，积极贡献力量。城厢公社兰堂大队敢?生产队壮族共产党员韦世琼，从学习班回来以后，发现队里猪场的生猪由于喂养不好，头数有所下降，他就主动要求到猪场喂猪。他把行李搬到养猪场，精心饲养，使这里的生猪很快有了发展。在水利工地上整整打了五年隧洞、荣获“铁姑娘”称号的加贵公社加图大队红星生产队瑶族共产党员盘秀葵，是这个队的党小组组长。她从党员学习班回来以后，一面组织大家学习无产阶级专政理论，一面发动群众给离队较远的山坡地玉米浇了水，施了肥，使受旱的玉米长得也和其他地里的玉米一样茁壮。"},{"type":"paragraph","text":"这个县的共产党员在学习无产阶级专政理论过程中，自觉地批判资产阶级法权思想，同传统的观念实行决裂。百马公社古河大队四联生产队队长、瑶族青年共产党员蓝荣，带领水利专业队打隧洞，他每天要比别人多干好多活，有人建议给他多记工，他坚决不要。他说：“我是一个共产党员，应该用革命精神从事工作，为革命多出一点力。”城厢公社苏利大队六良生产队党小组组长黄顺兴，从党员学习班回来后，正好碰上队里分甘薯，保管员考虑到黄顺兴家经常有上面的干部来吃住，便特意给他家多称了一些甘薯等他来领。他见了以后，把这堆甘薯又放进集体的甘薯堆里，要求和社员一样分。他说：“共产党员在物质分配上绝不能搞特殊。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}