{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以节约求增产  以节约争速度","authors":[],"dates":[{"year":1978,"month":5,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以节约求增产  以节约争速度"},{"type":"paragraph","text":"国家计委召开全国节约工作会议，总结交流去年节约工作的成绩和经验，分析研究当前节约工作的潜力和挖潜的主要途径，制定今年到一九八○年节约挖潜规划。李先念副主席等接见会议代表，并在大会上作了重要指示"},{"type":"paragraph","text":"新华社北京五月一日电　国家计划委员会最近在北京召开了全国节约工作会议。这次会议是以节约求增产，以节约争速度，为完成新时期总任务的动员会。"},{"type":"paragraph","text":"出席这次会议的，有各地区、国务院各有关部门主管节约工作的领导同志和节约办公室的负责人、节约工作先进单位的代表以及有关大专院校、科研单位的代表，共三百五十人。"},{"type":"paragraph","text":"会议总结交流了一九七七年节约工作的成绩和经验，分析研究了当前节约工作的潜力及挖掘这些潜力的主要途径，制定了一九七八年到一九八○年节约挖潜规划。这是节约工作纳入计划轨道的一个重要步骤。据不完全统计，一九七七年，全国共节约煤炭一千五百多万吨、成品油九十万吨、电五十亿度、钢材四十万吨、有色金属二万七千多吨、木材一百七十多万立方米、酸碱二十六万七千吨。在“四人帮”横行时那种浪费惊人的现象开始有所改变。会议指出：今年以来，整个工交战线的形势更加喜人，生产一个月比一个月好。为了促进当前大好形势的发展，我们必须认真贯彻执行“生产和节约并重”的原则，从节约中求增产，从节约中求速度。会议认为，当前影响国民经济发展速度的突出薄弱环节，仍然是燃料、电力不足。因此，要把节约燃料、电力继续作为节约工作的重点。在节约燃料方面，要大力组织利用煤矸石、石煤、油母页岩等低热值燃料。煤炭、电力部门要对煤矿和火电厂掺烧煤矸石及石煤作出具体规划。有石煤、泥煤、褐煤、油母页岩等可燃资源的地区，都要积极开发利用。有条件的地区，要建立烧用石煤、矸石等低热值燃料的坑口电站。商业部门今年要在一百一十四个工业城市认真实现炉渣、烟道灰的统一管理，还要同有关部门相互配合，全面安排矿区附近工业生产和群众生活的需要。在低热值燃料的燃烧技术、设备制造和综合利用等方面，有关部门都要加强科学研究，组织技术交流，逐步提高利用水平，提高有效利用率，做到合理地利用各种燃料资源。严格控制烧油，是我国重要的能源政策，也是节约燃料的一个重要措施。必须坚持燃料以煤为主，立足于煤炭的方针。不合理的烧油企业，要在今明两年分期分批改烧其它燃料。在节电方面，各地都要认真抓好计划用电、节约用电工作。水电、石化、煤炭、冶金和建材等主要用电部门，都要有抓节电工作的专责人员。机关、部队、企业的生活用电，要在今年内全部改为按实际用电量收费。要在重点抓好燃料、电力节约的同时，积极抓好原材料的节约代用工作。要大力提高金属、木材、橡胶、酸碱的利用率，切实抓好降低消耗、综合利用、回收复用和节约代用工作。"},{"type":"paragraph","text":"会议强调指出：当前国民经济发展总的情况是生产上得快，消耗降得慢，产品质量低。因此，降低产品单耗，是抓节约、争速度的重要一环。各级计划、生产部门要抓紧制订燃料、电力、原材料单位产品消耗定额的工作，制定定额管理制度，提出达到和赶超的目标和要求。在今年内，所有企业，必须限期达到重新核定的消耗定额或本企业的历史最好水平。现在已经达到本企业历史最好水平的企业，要在今年内达到国内同行业的先进水平。各地区、各部门都要在今年内创出一、二个赶超世界先进水平的典型。对煤、油、电的供应要实行凭证定量供应制度，物资部门要按照重新核定的物资消耗定额和生产任务拨发材料。"},{"type":"paragraph","text":"会议认为，节约不仅是全部经济活动中的一项具体工作，更重要的是实现四个现代化的一个重大战略问题。节约是社会主义建设的长期方针，是社会主义经济的基本原则。除思想上要高度重视外，组织制度上要给以必要的保证。会议希望各级党委把节约工作摆到党委议事日程上，制订必要的工作制度，纳入计划轨道。还要抓紧检查落实，一个季度抓一次，年终检查评比，对勤俭节约好的先进单位和先进人物，大力表彰，并且给予适当的物质奖励；对浪费严重的典型单位或个人，要给予严肃处理；完不成国家规定的八项经济技术指标的单位，不能算全面完成国家计划，不能评为大庆式企业。"},{"type":"paragraph","text":"会议期间，李先念副主席、余秋里副总理和王震、谷牧、康世恩副总理，接见了代表。李副主席、余副总理和康副总理在大会上作了重要指示。"},{"type":"paragraph","text":"会上，国家计委副主任袁宝华、李人俊也分别讲了话。我国著名数学家、中国科学院副院长华罗庚作了关于在节约工作上推广应用统筹法、优选法的报告。大庆油田、开滦煤矿等十五个单位的代表介绍了加强党的领导，坚持“生产和节约并重”的经验。会议表彰了二百零四个节约工作取得优异成绩的先进单位和个人，并向这些先进单位和个人授了奖旗，发了《光荣册》。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}