{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"争取社会主义事业新胜利的保证——一九六五年新年献词","authors":[],"dates":[{"year":1964,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"争取社会主义事业新胜利的保证"},{"type":"paragraph","text":"——一九六五年新年献词"},{"type":"paragraph","text":"我国各民族人民，在国内外一片大好形势中，跨进了一九六五年。"},{"type":"paragraph","text":"在过去的一年里，我国各民族人民，在我们党和毛泽东同志的领导下，高举社会主义建设总路线的光辉旗帜，在国内进一步开展了阶级斗争、生产斗争、科学实验三大革命运动，在国际上同帝国主义、各国反动派和现代修正主义进行了针锋相对的斗争，取得了重大的胜利。"},{"type":"paragraph","text":"一年来，我国人民在农村和城市里，进一步开展了社会主义教育运动，巩固和扩大了政治战线、经济战线和思想文化战线上的社会主义阵地，提高了人民群众的社会主义觉悟，加强了全国各族人民的大团结。"},{"type":"paragraph","text":"一年来，我国人民已经基本上完成了从一九六一年开始的国民经济的调整工作。农业和工业生产已经全面高涨。整个国民经济已经全面好转。我国第一颗原子弹的爆炸成功，突出地显示我国自力更生地建设社会主义的力量的增长。我国的经济力量和国防力量从来没有现在这样强大。"},{"type":"paragraph","text":"一年来，我国人民同全世界革命人民一道，在反对帝国主义、反对各国反动派和反对现代修正主义的斗争中，取得了重大的进展。世界各国人民的革命斗争，特别是亚洲、非洲、拉丁美洲的民族民主运动，有了进一步的高涨。美帝国主义的侵略政策和战争政策遭到了一次又一次的挫折。以美国为首的帝国主义阵营进一步四分五裂。现代修正主义的头子赫鲁晓夫被赶下了历史舞台。美帝国主义及其走狗妄想孤立我们的种种阴谋，都遭到了更大的失败。我们的同志和朋友越来越多。我国的国际威望越来越高了。"},{"type":"paragraph","text":"我们所取得的一切成就，是马克思列宁主义的伟大胜利，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"在新的一年到来的时候，我国人民面临新的更加光荣和伟大的任务。在新的一年中，我们要在农村和城市中，在各个战线上，更加深入地开展社会主义教育运动，并且在这个运动的基础上，促进生产建设和科学实验的新高潮，以出色的新成就来迎接将从一九六六年开始的第三个五年计划。在国际方面，我们要继续贯彻执行我国对外政策总路线，努力维护和加强国际共产主义运动和社会主义各国人民在马克思列宁主义基础上的团结，积极支援一切被压迫人民和被压迫民族的革命斗争，发展同爱好和平国家的友好关系，坚决反对美帝国主义及其走狗，为争取世界和平、民族解放、人民民主和社会主义事业的新胜利而斗争。"},{"type":"paragraph","text":"为了保证胜利地完成这些新的任务，我们需要特别注意以下三个问题。"},{"type":"paragraph","text":"首先，我们的一切工作，都要以阶级斗争为纲，以社会主义革命为纲。革命是历史的火车头，民主革命时期如此，社会主义革命和社会主义建设时期也是如此。我们的人民共和国成立十五年来，我国社会主义建设的巨大成就，都是在胜利的阶级斗争中，在逐步深入的社会主义革命中取得的。毛泽东同志告诉我们，在社会主义社会，在实现了工业国有化和农业集体化，完成了生产资料所有制的社会主义改造以后，仍然存在着阶级和阶级矛盾，仍然存在着无产阶级和资产阶级的阶级斗争，存在着社会主义和资本主义这两条道路的斗争。当前我国的主要矛盾，是社会主义和资本主义的矛盾。正在农村和城市开展的社会主义教育运动，就是为了进一步解决这个矛盾。在这个运动中，要根据社会主义的彻底革命的原则，放手发动群众，在政治、经济、思想和组织这四个方面进行清理和基本建设，正确地区别和处理人民内部矛盾和敌我矛盾，在人民群众中进行一次深刻的阶级教育和社会主义教育。谁要是真的搞社会主义，而不是假的搞社会主义，就必须在政治战线、经济战线和思想文化战线上把社会主义革命进行到底。只要我们牢牢地抓住社会主义和资本主义这个主要矛盾，并且在不同时期抓住这个矛盾的主要环节，采取正确的政策和方法加以解决，我们就能够兴社会主义，灭资本主义，我们的农业和工业生产、文化教育和科学事业就能够不断地高涨，我们的整个社会主义事业就能够不断地向前发展。"},{"type":"paragraph","text":"其次，我们在各项工作中，要善于不断地总结经验。我们的社会主义事业，是一个伟大的事业，也是一个崭新的事业。在无产阶级专政的条件下，如何正确地进行阶级斗争，如何正确地区别和处理人民内部矛盾和敌我矛盾，如何正确地解决社会主义和资本主义的矛盾，如何防止资本主义复辟，这不仅在我国，而且在国际范围内，都是新的课题。至于如何正确地进行生产斗争和科学实验，如何用比西方资产阶级较短的时间在农业、工业、国防和科学技术方面实现现代化，对于我们来说，也是新的课题，需要我们努力学习。我们在各项工作中已有的经验是远远不够的。在我们面前，还有许多个很大很大的未被认识的领域，还有很多很多的不熟悉的事物。旧的领域认识了，新的领域又产生了。旧的事物熟悉了，新的事物又产生了。自然界和人类社会总是处在不断变化、永不停息的长河中，人们的认识也要不断发展，不断深化，永无止境。毛泽东同志告诉我们，正确的认识，只能来自实践。我们要通过蹲点，通过系统的周密的调查研究，通过从群众中来、到群众中去的方法，在反复的实践中不断地总结经验。做一段工作，总结一段经验，不断地提高我们的认识，使我们的主观世界逐步地符合于客观世界。只有这样，才能使我们少犯错误，避免重犯错误，才能使我们逐步地熟悉和掌握社会主义革命和社会主义建设所固有的规律，来为我们的事业服务。"},{"type":"paragraph","text":"最后，我们一定要谦虚谨慎、实事求是，反对骄傲自满、自以为是。我们在革命和建设方面已经取得了很大的成绩，我们的国内形势和国际形势都很好。这是有目共睹、毫无疑义的。在这种时候，最容易产生骄傲自满，自以为是。毛泽东同志经常告诉我们，虚心使人进步，骄傲使人落后。对待任何事物，都要用一分为二的辩证方法进行分析，既要看到好的一面，又要看到坏的一面；既要看到正确的一面，也要看到错误的一面；既要看到工作中的成绩，也要看到工作中的缺点。我们有一些同志，总是自以为是，从不自以为非，总是喜欢听符合自己意见的话，而不喜欢听反对自己意见的话。这不是马克思主义的辩证法，而是形而上学。为什么光喜欢听顺耳的话，而不耐心听逆耳的话呢？别人说的对，听了就可以改进工作；别人说的不对，那又有什么可怕呢？为什么不让人家把话都说出来呢？形势越好，成绩越大，越要谦虚谨慎、实事求是，越要防止骄傲自满、自以为是。好话，坏话，正确的话，错误的话，都要听；特别是对于那些反对的话，要耐心听，要让人把自己的话说完。这是毛泽东同志经常提倡的优良的民主作风。我们党一贯实行民主集中制，这就是在民主基础上的集中，在集中指导下的民主。现在更加需要把这个传统发扬光大。全国学习解放军，不但要学习“四个第一”和“三八作风”，而且要学习解放军的民主传统，实行政治民主、生产民主、财务民主、军事民主。这样做了，全国各地区各单位就能够真正形成一个既有集中、又有民主，既有纪律、又有自由，既有统一意志、又有个人心情舒畅、生动活泼的政治局面。这是保证胜利地进行社会主义革命和社会主义建设的关键。"},{"type":"paragraph","text":"随着我国的力量日益壮大，我们的国际责任也更重了。我们要积极支援世界各国人民的革命斗争，更好地履行无产阶级国际主义的义务。我们应当看到，世界各国人民的革命斗争，都是对我们的有力的支持和帮助。我们在任何时候，都要牢牢地记住毛泽东同志的教导，要坚决、彻底、干净、全部地消灭大国主义，坚持大国小国、大党小党一律平等的原则，决不干涉别人的内部事务，决不把自己的意见强加于人。我们要有这样的雄心壮志：争取在不太长的历史时期内，把我国建设成为一个高度革命化的、永不变色的社会主义强国，同时又是一个具有现代农业、现代工业、现代国防、现代科学技术的社会主义强国。我国更加强大了，我们就应当而且能够更多地支援全世界人民的革命事业，就应当而且能够对马克思列宁主义在全世界的胜利作出更大的贡献。"},{"type":"paragraph","text":"在展望新的一年的时候，我们深信，这是我国的社会主义事业新高涨的一年，是世界人民取得更大胜利的一年。我们要在毛泽东思想的指导下，高举党的社会主义建设总路线的红旗，从胜利走向胜利。"},{"type":"paragraph","text":"全国各民族人民更加紧密地团结起来，在社会主义革命和社会主义建设中，向新的胜利前进！"},{"type":"paragraph","text":"全世界人民更加紧密地团结起来，在反对帝国主义、反对各国反动派、反对现代修正主义的斗争中，向新的胜利前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}