{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"五四以来中国主要的革命青年团体介绍","authors":[],"dates":[{"year":1949,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"五四以来中国主要的革命青年团体介绍"},{"type":"paragraph","text":"一、社会主义青年团和共产主义青年团"},{"type":"paragraph","text":"“五四”运动以后，在上海有几位信仰马克思主义的青年恽代英、萧楚女、张太雷等于一九二○年八月发起组织中国社会主义青年团。一九二二年五月，团的临时中央局在上海召开第一次全国代表大会，通过纲领，并决定加入少共国际。当时出有机关刊物“中国青年”，由恽代英主编。中国社会主义青年团对建立中国共产党的工作，在某种意义上是起了思想上和组织上的准备作用的。一九二五年五月，中国社会主义青年团在第二次代表大会上，正式改名为中国共产主义青年团。到一九二七年六月第四次代表大会时，团员发展到五千余人。青年团积极地参加了“五卅”运动和北伐战争，并在一九二七年首先反对了陈独秀的右倾机会主义。大革命失败以后的土地革命时期，青年团在动员青年参加红军，分配土地和进行查田，组织少年儿童等工作中，都起了积极的先锋作用。当时团的机关刊物叫做“青年实话”。在残酷的内战中，青年团是一支英勇的支持力量。著名的少共国际师，全部是团员组织起来的。但在土地革命后期，由于领导上发生了“左”的偏向，青年团的工作作风也发生了严重的关门主义倾向，以致使青年团在组织上的群众性不够。一九三五年十一月，中共中央发布了关于青年工作的决定，决定改造青年团的组织及其工作方式，使团成为广大群众的、为民族解放而奋斗的非党的青年组织。共产主义青年团改造的结果，在国民党统治区产生了中华民族解放先锋队以及后来武汉、徐州等地的青年救国团和广东的青年抗日先锋队。在陕甘宁边区和敌后根据地产生了青年救国会，青年抗日先锋队等组织。"},{"type":"paragraph","text":"二、中华民族解放先锋队"},{"type":"paragraph","text":"一九三五年的“一二九”救亡运动是抗战的序幕。“一二九”运动中，平津学生到农村中去向农民宣传，并提高了自己的觉悟。一九三六年春，即以南下宣传团为基础，并结合了原有的民族武装自卫会等地下革命小团体，组成先进青年的组织——中华民族解放先锋队，简称民先队。民先队成立后，即迅速向各方面发展，平津、武汉、成都、郑州、广东以至巴黎、伦敦等地都有了民先队的组织。一九三六年冬天，召开民先队全国代表大会，正式成立了全国民先队总队部，到抗战爆发时，已发展到了两万余人。民先队员大批走上抗日战线，参加各敌后根据地的斗争。在国民党区的民先队则受到疯狂的迫害，终于在一九三八年被迫解散。"},{"type":"paragraph","text":"三、青年救国团、广东青年抗日先锋队"},{"type":"paragraph","text":"一九三七年十一月，曾经参加过“一二九”运动的武汉青年建立青年救国团，很快发展到宜昌、沙市及河南、江西一带，主要成份为学生及一部分工人，单武汉就有五千多人，以徐州为中心的第五战区青年救国团，亦有团员近万人。武汉失守后，武汉青年救国团的大批团员到大洪山打游击，参加开辟中原解放区的工作。徐州一带的青救团员也有很多参加了鲁南一带的武装斗争。在广东，“一二九”运动中的青年团体结合成立了广东青年抗日先锋队，后来发展到全省。抗先队在广州失陷后，号召下乡，组织武装，东江纵队中就有很多是抗先队员。"},{"type":"paragraph","text":"四、青年救国会、青年抗日先锋队"},{"type":"paragraph","text":"共产主义青年团改造后，在延安成立了西北青年救国联合会。西北青救会在一九三八年秋，在延安召开西北青年代表大会，全国各地青年团体均派有代表参加。一九三七年，西北青救会在陕北创办了安吴堡战时青年训练班，大批招收抗日青年，加以短期训练，分配到解放区各地工作。这对开展各地工作起了很大作用，随后在各解放区都成立了青年救国会。青年救国会是包括一切抗日青年群众的广泛的组织，主要是在农村中参加参军、生产、支援前线、减租、识字班等工作。至一九四○年时，各解放区的会员有百余万人。"},{"type":"paragraph","text":"一九四○年以后，晋察冀、山东、晋东南等解放区的青救会成立了基干的青年武装组织——青年抗日先锋队，配合军队和日寇进行武装斗争。"},{"type":"paragraph","text":"青救会是有极大成绩的，但在抗战中期，有些地方的青救会过分的强调青年的特殊利益，如在以家庭为生产单位的农村中，单独建立青年农场等，以致与整个人民的利益脱节，形成青年主义与先锋主义的偏向，但不久这种偏向即被纠正。青救会的组织本身也是有缺点的。它是广泛的群众性的组织，缺少先进青年有组织的推动，因而抗战后期就不能满足先进青年的需要，青年救国会本身也就松懈无力。至一九四六年，中共中央便提议建立青年积极分子的组织，成立中国新民主主义青年团，并在一九四九年元旦发出建立青年团的决议。"},{"type":"paragraph","text":"参加一九三八年秋西北青年代表大会的全国各地青年团体的代表，共同决定成立中华青年救国团体联合办事处，成为领导全国青年工作的组织。当时的机关刊物是“中国青年”。一九四五年秋，各地青救会的负责干部在延安集会，认为有成立解放区青年统一领导机构的必要，于是选出了解放区青年联合会筹备委员会，在一九四七年夏，就成立了解放区青年联合会。"},{"type":"paragraph","text":"五、民主青年同盟和民主青年联盟"},{"type":"paragraph","text":"一九四五年抗战后期，在国民党统治区成立了一个以新民主主义为政治纲领的先进青年的地下组织——民主青年同盟，简称民青。盟员的成份主要是学生及一部份职业青年。一九四七年“五、二○”运动以后，在平津学校里也成立了几个先进青年组织，如民主青年联盟，简称民联。"},{"type":"paragraph","text":"在连续的反对美帝国主义及其走狗国民党反动派的斗争中，如“一二、一”“一二、卅”“五、二○”及一九四八年的四月和六月的运动中，民青和民联起了核心作用，团结全体同学一道斗争，配合了人民解放战争的发展。北平解放时，民青、民联在北平共约有四千五百余盟员，解放后，他们大部公开并转入了中国新民主主义青年团。"},{"type":"paragraph","text":"六、东北民主青年同盟"},{"type":"paragraph","text":"抗日战争胜利以后，在一九四六年八月，哈尔滨建立了群众性的进步青年的组织——东北民主青年联盟，以后并发展到齐齐哈尔、佳木斯、牡丹江、北安、海拉尔等北满各城市，民主青年联盟在东北学生的思想改造运动中，在团结进步同学参加土地改革工作和各种社会务服中，都起了积极的骨干作用，一九四六年五月四日，哈尔滨的民主青年联盟即在原有基础上正式建立了哈市的青年团，绝大部分盟员均转入了青年团。当时共有盟员三千五百人。"},{"type":"paragraph","text":"七、内蒙古人民革命青年团"},{"type":"paragraph","text":"日本投降后不久，内蒙古的先进青年组织了内蒙古青年同盟，后又改名为人民革命青年团，接受中国共产党的领导。这个组织从先进的知识青年发展到工厂、部队、农村、草地等劳动青年，现在约有一万二千多团员。从这些盟员中已培养了很多共产党员。这个组织曾对内蒙古的反动分子作了英勇坚决的斗争。最近在三月二十五日人民革命青年团召开了代表大会，决定改为内蒙古的新民主主义青年团。"},{"type":"paragraph","text":"【新华社】"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}