{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党的公报是七亿人民新的精神原子弹","authors":[],"dates":[{"year":1966,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的公报是七亿人民新的精神原子弹"},{"type":"paragraph","text":"全国人民决心用伟大的毛泽东思想武装自己的头脑，把无产阶级文化大革命进行到底，把社会主义革命进行到底，建设强大社会主义祖国，支援全世界被压迫民族和被压迫人民的革命斗争。"},{"type":"paragraph","text":"据新华社十六日讯  字字句句都闪耀着毛泽东思想万丈光芒的党的八届十一中全会公报，是我国七亿人民的新的精神原子弹。全国亿万人民这几天在欢呼党的伟大公报时同声指出，公报是我国人民一切行动的最高指导方针，我们一定要最认真地学习，最热情地宣传，最坚决地执行，用公报所体现的毛泽东思想武装自己，在革命大风大浪中前进。"},{"type":"paragraph","text":"山在欢呼，海在欢笑，党的八届十一中全会公报一发表，全国亿万人民奔走相告，举国一片欢腾。人们一面热烈欢呼，一面同时掀起了一个如饥似渴地学习公报的热潮，掀起了一个大张旗鼓地宣传公报的热潮。在全国各地的工厂车间里，在农村的田边地头，在万千个建设工地上，在边防哨所中，在机关和学校里，到处都传出了这样的声音："},{"type":"paragraph","text":"“光辉的公报是毛泽东思想的新发展，它指出了无产阶级革命的前进方向，给了我们无穷的力量！”"},{"type":"paragraph","text":"“为了把我们伟大祖国建设成为强大的社会主义国家，为了保证我们伟大祖国永不变色，为了更好地支援全世界被压迫民族和被压迫人民的革命斗争，我们一定要最认真地学习公报，熟悉公报，掌握公报，运用公报！”"},{"type":"paragraph","text":"“我们最最敬爱的领袖毛主席，请你放心吧！我们将永远跟着伟大的党和伟大的领袖毛主席闹革命，让伟大的毛泽东思想千秋万代地传下去！”"},{"type":"paragraph","text":"这样的对伟大领袖毛主席和伟大的毛泽东思想的热情歌颂，这样的充满革命激情的豪言壮语，是怎么也引述不尽的。"},{"type":"paragraph","text":"全国人民代表大会代表、工人出身的重庆钢铁公司副总工程师黄荣昌，学习了公报以后，怀着万分激动的心情写了一篇题为《永远跟着毛主席干革命》的文章。他写道，没有党和伟大的毛泽东思想，就绝对没有今天的黄荣昌，就绝对没有我们今天的事业。在热烈欢呼具有伟大历史意义的党的八届十一中全会公报的时候，我们决心要认真地学习公报，更高地举起毛泽东思想的伟大红旗，树雄心、立大志，敢于走前人没有走过的道路，敢于攀登前人没有攀登过的高峰，誓把伟大的祖国建设成为无产阶级的铁打江山。"},{"type":"paragraph","text":"全国大庆式先进企业广州氧化铁厂，四年前还是一个设备简陋的小厂，现在已经能生产高质量的氧化铁产品，并且大大提高了产量，这是毛泽东思想的胜利。这个厂的老工人、副厂长刘用弢说，在工厂的建设过程中，我们打破了资产阶级老爷们划下的许多洋框框，坚决按照毛主席的英明决策办事，终于排除一切困难，闯出了自己的道路。铁的事实证明，毛主席的英明决策，攻无不克，战无不胜。现在，党的公报向我们发出了新的号召，这是毛主席的声音，我们要一字一句刻在心坎上，字字照办，句句照办，紧紧跟着毛主席，永远闹革命，建设新世界。"},{"type":"paragraph","text":"学习毛主席著作积极分子、福建前线空军某部政治指导员丰福生，读了公报后无限激动，热烈欢呼“我们最敬爱的伟大领袖毛主席万岁！”他说，这几年来，伟大的毛泽东思想更加深入人心。史无前例的学习毛主席著作的群众运动，开创了劳动人民直接掌握和运用马克思列宁主义的新纪元。回顾过去，瞻望将来，只要我们高举毛泽东思想伟大红旗，时时、处处、事事以毛泽东思想作为一切工作的指导方针，就没有克服不了的困难，没有战胜不了的敌人，就一定能为世界人民的革命事业作出更伟大的贡献。"},{"type":"paragraph","text":"新近被提拔为中共山西省绛县县委书记的周明山，听到公报后分外激动。他说：“这个公报是毛泽东思想的新胜利。毛泽东思想是人民群众的红太阳，照到那儿那儿亮，用到那儿那儿灵，谁学好了谁先红。四年来，绛县人民高举毛泽东思想伟大红旗，步步取得胜利，在今年大旱之年，仍然获得了较好收成，出现了大好形势。”他表示，不仅自己要认真地学习和执行全会公报，而且要马上把它传播到全县各个角落，组织群众学习讨论，以实际行动响应党中央和毛主席的伟大号召。"},{"type":"paragraph","text":"公报的喜讯传到长春市郊区各人民公社，广大社员和干部奔走相告：“喜事，大喜事，天大的喜事啊！”村村屯屯歌声此起彼伏，“毛主席万万岁！”的口号声震天响。英雄刘英俊的母亲朱秀兰激动地说：“毛泽东思想是我们一切工作取得胜利的源泉，我们要掌握毛泽东思想，就要像英俊那样努力学习毛主席著作，照毛主席的指示办事，毛主席怎么说，我们就怎么做，毛主席指到那里，我们就打到那里。”"},{"type":"paragraph","text":"“雄关漫道真如铁，而今迈步从头越”，从公报中汲取着无穷力量的全国亿万人民，回顾过去，展望未来，无限欢欣鼓舞，决心在社会主义革命和社会主义建设的道路上攀登一个又一个的新高峰。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}