{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"二七老厂谱新歌——记我国第一台六千马力液力传动内燃机车的诞生","authors":[],"dates":[{"year":1972,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"二七老厂谱新歌"},{"type":"paragraph","text":"——记我国第一台六千马力液力传动内燃机车的诞生"},{"type":"paragraph","text":"在从北京到广州的铁路线上，最近出现了一台崭新的草绿色大型内燃机车。这台车头上矗立着三面红旗的机车，有力地牵引着一列长长的货车，奔驰在祖国广阔的原野上。"},{"type":"paragraph","text":"这台机车，就是北京二七机车车辆工厂试制的我国第一台六千马力液力传动内燃机车。"},{"type":"paragraph","text":"这台机车的诞生，是二七工厂和有关协作单位的广大工人、革命干部和革命技术人员，贯彻执行毛主席革命路线的一曲胜利凯歌；是他们在毛泽东思想指引下为发展我国铁路运输事业取得的又一丰硕成果。"},{"type":"paragraph","text":"两条路线　两种结果"},{"type":"paragraph","text":"北京二七机车车辆工厂，是一个以修理蒸汽机车和货车为主的工厂，这样一个工厂制造内燃机车，是经历了激烈的两条路线斗争的。提起这个问题，二七工厂的每一个革命职工，都会很自然地愤怒地控诉叛徒、内奸、工贼刘少奇推行反革命修正主义路线的罪恶，热烈地歌颂毛主席无产阶级革命路线的胜利，歌颂毛主席对二七厂工人的关怀。内燃机车间的共产党员、四十八岁的老工人魏全忠，对此感受更深。"},{"type":"paragraph","text":"那是在一九五八年，二七厂为适应铁路运输迅速发展的需要，成立了一个内燃机车间，魏全忠和其他许多工人也从别的车间调到了内燃机车间。他们敢想敢干，经过八十八天的奋战，成功地仿制了两台六百马力内燃机车。"},{"type":"paragraph","text":"可是，当这两台机车刚刚出厂，工人们斗志昂扬地正准备试制更大马力内燃机车的时候，却受到了走资派的干扰和破坏。他们一面恶狠狠地诬蔑工人的革命创举是“好高骛远”，“想一步登天”，一面又把厂里的技术人员引向“三脱离”的邪路，把他们关在屋子里抄洋本本，搞所谓大名堂的设计。工人们虽然多次提出反对意见，但在反革命修正主义路线压制下，没有发生作用；而技术人员用了整整两年设计的三千马力柴油机，也因为脱离实际，没有试制成功。"},{"type":"paragraph","text":"无产阶级文化大革命的洪流冲刷着一切污泥浊水。一九六八年九月，在两个阶级、两条路线激烈搏斗的关键时刻，毛主席给二七厂派来了亲人解放军八三四一部队毛泽东思想宣传队。他们贯彻执行毛主席的革命路线，热情支持群众首创精神。进厂不久，就发动群众把当时还窃据领导岗位、压制群众制造大马力内燃机车的走资派揪了出来，接着又发动群众在总结过去试制和修理内燃机车经验的基础上，成功地创制了一台三千马力高增压柴油发动机，并且率领全厂革命职工向设计和试制我国第一台六千马力内燃机车进军。魏全忠老师傅也被选为设计机车的关键部位——液力传动系统“三结合”设计小组的组长。他下定决心：为了响应毛主席的号召，多快好省地建设社会主义，一定要设计制造出大马力的内燃机车。"},{"type":"paragraph","text":"有一次，魏全忠领导的设计小组，经过二十多天的努力，做出了一个传动系统的初步设计。可是，由于超过了规定的重量，领导上要他们重新考虑。魏全忠和大家一合计，发现超重的主要原因是变扭器壳体分量太重，如果把它的材质改变一下，整个传动系统的重量就能符合要求。但是负责变扭器设计的技术人员却不同意这个意见，认为壳体是个关键部位，改变材质不一定保险。究竟保险不保险？魏全忠想起了毛主席的教导：没有调查就没有发言权。他一面请有经验的工程技术人员进行计算，把用材质不同的两种材料做变扭器壳体的各种数据做了比较；一面又深入车间，征求工人的意见。经过一番调查，魏师傅心里有了底：变扭器壳体材质改变后，不仅强度可以达到要求，制造也不困难。于是他坚定地作出了修改设计的决定，既照顾了全局，又保证了使用的质量。"},{"type":"paragraph","text":"在老工人带领下，参加设计的工程技术人员也都发挥了积极作用。他们以冲天的干劲投入了这场战斗，结果只用了四十五天就胜利地完成了六千马力内燃机车的全部设计。同文化大革命前走资派掌权时期花了两年搞的柴油机设计比较，两条路线，两种结果，形成了鲜明的对照！"},{"type":"paragraph","text":"依靠群众　自力更生"},{"type":"paragraph","text":"但是有了设计，还只是万里长征走完了第一步，怎样加工制造？仍然存在着不少困难。"},{"type":"paragraph","text":"当时有一种意见认为，二七厂是半殖民地半封建时代建立起来的工厂，解放后虽然进行过改造，但设备比较陈旧，加上多年来一直以修理蒸汽机车和货车为主，从工人、技术人员到工厂领导，对制造结构复杂、质量要求很高的内燃机车的技术都不熟悉，因此大部分零件部件只能依托外厂外地去加工制造，自己搞组装。"},{"type":"paragraph","text":"另一种意见则认为，毛主席教导我们：“决定的因素是人不是物。”二七厂的设备技术条件虽然落后，但是它有光荣的革命传统，特别是解放军毛泽东思想宣传队进厂后，以阶级斗争为纲，领导群众认真学习毛主席著作，深入进行斗、批、改，工厂面貌有了很大改变，广大职工革命积极性和创造性空前提高。有了这些有利因素，制造大马力内燃机车的困难是可以克服的。"},{"type":"paragraph","text":"厂党委、革委会分析了工厂的主客观条件，根据毛主席关于“我们的方针要放在什么基点上？放在自己力量的基点上”的教导，热情地支持了后一种意见，并且得到了全厂革命群众的热烈拥护。工人们豪迈地提出：“不当伸手派，不吃现成饭，自力更生创"},{"type":"paragraph","text":"‘六千’，老厂定要做出新贡献！”各车间纷纷向厂党委、革委会请战，要求把最艰巨的任务交给他们。"},{"type":"paragraph","text":"万向轴是机车传动系统的一个关键部位。它由花键轴和花键套等组成。由于机车马力大，万向轴也很大，直径达一百六十毫米，花键的精度要求很高。负责制造万向轴的修机车间工人，在自力更生地制造出加工花键套用的直径一百六十毫米、长一千七百多毫米的组合式大拉刀后，又遇到了大拉床的问题。据有经验的人计算，要加工出这样大的花键套，至少要有一百吨拉力的大拉床，而这种大拉床又很难找到。"},{"type":"paragraph","text":"怎么办？等有关工厂造出大拉床来再加工，还是土法上马自己干？车间党支部把这个问题交给全车间工人讨论。有的说：“咱们厂是修火车头的，火车头牵引力大，就用火车头拉吧！”有的说：“咱们车间有现成的天车，它能把几十吨重的东西从地上吊起来，难道不能拉出花键？”这样七嘴八舌，提了几十条建议。也有人听了这些建议哈哈大笑，说：“这简直是瞎胡闹。”"},{"type":"paragraph","text":"党支部认真分析了这些建议后，认为用“天车拉花键”有一定的道理，也符合自力更生精神，于是决定由支部书记史洪志挂帅，成立了试验天车拉花键的“三结合”攻关小组。但是这个小组第一次试验就失败了。由于天车力量不够，大拉刀拉到一半卡在了花键轴套里，上不来，下不去，后来用千斤顶在下面顶的办法，才算把拉刀拉了出来，花键质量没有达到要求。"},{"type":"paragraph","text":"这时，原来说“瞎胡闹”的人又说开了风凉话：“我早就说不行嘛！事实不是证明了吗？”党支部和广大群众却没有动摇。他们说：“失败是成功之母，吃一堑，长一智，搞科学试验，失败次把算得了什么！”他们总结了经验教训，在天车两旁加上两台卷扬机，加大了天车拉力，接着又满怀信心地开始了第二次试验。"},{"type":"paragraph","text":"这是一个下着滂沱大雨的夜晚，车间里挤满了冒雨前来观战助战的兄弟车间的干部和群众。一声笛响，天车拉花键开始了。随着天车和卷扬机马达的急速转动，十几根钢丝绳越绷越紧，大拉刀在轴套里徐徐上升。一秒钟，二秒钟，三秒钟……到五十五秒钟时，大拉刀顺利地从轴套里拔了出来，花键质量完全符合标准。这时，全场掌声雷动，“毛主席万岁！”“毛泽东思想万岁！”的欢呼声，响彻了整个车间。有个工人当场编了一首顺口溜：“毛泽东思想威力大，群众智慧冲破天，群策群力搞革新，实现天车拉花键。”"},{"type":"paragraph","text":"其实，象修机车间那种发扬自力更生精神，攻克技术难关的事迹，在其他车间也是数不胜数。"},{"type":"paragraph","text":"利材车间是这个厂设备技术条件最差的一个单位。过去它的主要任务是修旧利废，就是把各车间丢弃的废旧材料设备重新加以整理，能用的修修再用，不能用的当废物处理。就是这样一个被人叫做“拣破烂”的车间，在这场制造六千马力内燃机车的战斗中，也造出了中冷器、散热器和细滤器等内燃机车上不可缺少的冷却、润滑的关键部件。这些部件的结构精密复杂，工艺性要求很高。工人们为了制成这些产品，解决了许多技术难题，自己设计、自己制造了二十多台专用设备和许多工艺装备，而且大部分设备都是利用本车间的废旧材料制成的。"},{"type":"paragraph","text":"担负车体车架制造任务的新造车车间，当时面临的困难也是人员少、技术条件差、设备简陋。但是，这个车间的工人并没有在困难面前退却，他们说：“学习老愚公，誓作新愚公，迎着困难上，藐视苦和累。”试制车体车架的战斗打响后，全车间百分之九十以上的工人吃在车间，住在车间，许多有孩子的妈妈也和男同志一样，把家务事托给别人代管，背着行李英姿勃勃地来到厂里。许多工人的两眼被电焊弧光刺得通红，双手因抡大锤磨出了血泡，手腕也累肿了，从不叫一声苦。他们还经常到先进单位去参观学习，回来就群策群力搞革新，改造旧设备，创造新机器，走自己武装自己的道路。有些工人白天苦战一天，深夜躺在床上，脑子也不闲着，一心想着还未攻破的技术难题。就这样，全车间在短短四十几天内就成功地实现了八十多项技术革新，克服了设备不足的困难，高质量高速度地完成了车体车架的制造任务。"},{"type":"paragraph","text":"“人民群众有无限的创造力。”二七工厂的广大革命职工，自力更生，艰苦奋斗，这台共有几万个零件的六千马力液力传动内燃机车，百分之九十以上的零部件都由本厂自己加工制造，机车上所用的材料也全部是国产的。许多兄弟单位的同志在参观了这台大马力的内燃机车，回过头来再看看工厂的设备技术条件，无不称赞用毛泽东思想武装起来的工人的聪明和才干。"},{"type":"paragraph","text":"精益求精　一丝不苟"},{"type":"paragraph","text":"二七厂广大职工在试制六千马力液力传动内燃机车的过程中，始终贯彻了“对工作的极端的负责任”的精神。他们对质量一丝不苟，在技术上精益求精。"},{"type":"paragraph","text":"还在设计的时候，魏全忠领导的设计小组技术人员做完各部分的设计之后，在进行机车总功率平衡时，就发现传到轮轴上的动力要比原设计方案少几个马力。如果纠正过来，大家辛辛苦苦画了一个多月的上百张图纸就得修改，而限定交图的时间又已十分紧迫。有人就说，反正这是第一台试制的机车，差一点没有关系，以后正式投产时改正过来就行了。但魏全忠等老师傅不同意，他们和设计小组的同志商量后，一致认为：“正是因为这是我国第一台六千马力内燃机车，更要做到一马力也不能少。少一马力就不是老实的态度。”于是全组同志一起动手，经过几昼夜的努力，终于把全部图纸修改了过来，按时按质地完成了设计任务。"},{"type":"paragraph","text":"在机车制造、试验过程中，这种一丝不苟的精神也到处可以看到，随时能够听到。广大革命职工为了制造出高质量、高水平的内燃机车，真正做到精雕细刻。他们对每一个零件，每一道工序的加工方法都是研究了又研究，改进了又改进，检查了又检查，测量了又测量，把他们对无产阶级革命事业的满腔热情全部倾注到了自己的工作上。"},{"type":"paragraph","text":"动力车间的检修工、共产党员屠占洲，是个有丰富实践经验的老工人，虽然身患严重类风湿症，还是积极参加了为内燃机车试制发电设备的战斗，而且担负了为两用电机换向器浇铸环氧树脂的艰巨任务。这项工作必须在温度一百三四十度的烤箱内进行，而且要浇得平，浇得正，不能洒在别的零件上。为了做到这一点，屠占洲把头伸进烤箱，一只手用手电照明，一只手用小饭勺一勺一勺地精心浇铸。高温烤得他汗流浃背，环氧树脂毒气熏得他两眼通红直流泪，类风湿的老病又使他浑身关节疼痛，但是这位老工人一想到自己是在为捍卫毛主席革命路线而战斗，全身就充满了力量。他硬是这样坚持着，出色地完成了浇铸任务。"},{"type":"paragraph","text":"内燃机车间的一个青年技术人员同工人密切合作，在一无图纸二无样机的情况下，经过精心设计，精心施工，试制成功了一台能够自动调温调速、单驱动的风扇偶合器。这台偶合器装到车上试运转时，其他性能质量都好，就是有些漏油。有人安慰他们说："},{"type":"paragraph","text":"“按照我们现有的技术条件，能够造出这样的偶合器已经不错了。”但是这个青年技术人员总觉得自己没有尽到责任，心里很难过。于是，他和另一个青年工人一起，抱着“不入虎穴，焉得虎子”的坚强决心，就在机车开足马力高速度前进的时候，冒着被机器打伤的危险，迎着降温风扇的“七八级大风”和散热器发出的高温，钻进了狭小的冷却室内，一动不动地蹲在里面仔细观察着偶合器的运转情况，摸索着漏油的规律。这样经过了上百次的实地观察和反复分析研究，终于找到了造成漏油的主要原因，改进了结构，有效地防止了漏油。"},{"type":"paragraph","text":"二七工厂的工人常说：“因为我们是为人民服务的，我们的每个行动，做每件事情，都要对人民负责。决不能自己图省事，给使用部门造成困难和麻烦。”基于这种高度的主人翁责任感，他们在试制六千马力内燃机车的过程中，作出了一个严格的规定：所有的零件部件都要经过试验，不合格的不得组装。在机车组装起来以后，他们又在铁路专用线和干线上，反复地进行了一年多的综合性性能试验，并且针对试验中暴露出来的问题不断改进。这样做，看起来慢了些，实际上反而会加快试制的进程。目前，这个厂的职工正在创造一切条件，争取早日成批生产这种大型内燃机车，为实现我国铁路运输的内燃化作出更大贡献！"},{"type":"paragraph","text":"新华社通讯员"},{"type":"paragraph","text":"北京日报记者"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"二七老厂谱新歌——记我国第一台六千马力液力传动内燃机车的诞生","authors":[],"dates":[{"year":1972,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在从北京到广州的铁路线上，最近出现了一台崭新的草绿色大型内燃机车。这台车头上矗立着三面红旗的机车，刚健有力地牵引着一列长长的货车，奔驰在祖国广阔的原野上。"},{"type":"paragraph","text":"这台机车，就是北京二七机车车辆工厂试制的我国第一台六千马力液力传动内燃机车。"},{"type":"paragraph","text":"这台机车的诞生，是二七工厂和有关协作单位的广大工人、革命干部和革命技术人员，贯彻执行毛主席革命路线的一曲胜利凯歌；是他们在毛泽东思想指引下为发展我国铁路运输事业取得的又一丰硕成果。"},{"type":"paragraph","text":"两条路线　两种结果"},{"type":"paragraph","text":"北京二七机车车辆工厂，是一个以修理蒸汽机车和货车为主的工厂，这样一个工厂制造内燃机车，是经历了激烈的两条路线斗争的。提起这个问题，二七工厂的每一个革命职工，都会很自然地愤怒地控诉叛徒、内奸、工贼刘少奇推行反革命修正主义路线的罪恶，热烈地歌颂毛主席无产阶级革命路线的胜利，歌颂毛主席对二七厂工人的关怀。内燃机车间的共产党员、四十八岁的老工人魏全忠，对此感受更深。"},{"type":"paragraph","text":"那是在一九五八年，二七厂为适应铁路运输迅速发展的需要，成立了一个内燃机车间，魏全息和其他许多工人也从别的车间调到了内燃机车间。当他们知道内燃机车是一种效率高、性能好的先进机车的时候，就决心用自己的双手制造这种机车。他们敢想敢干，经过八十八天的奋战，成功地仿制了两台六百马力内燃机车。"},{"type":"paragraph","text":"可是，当这两台机车刚刚出厂，工人们斗志昂扬地正准备试制更大马力内燃机车的时候，却受到了走资派的干扰和破坏。他们一面恶狠狠地诬蔑工人的革命创举是“好高鹜远”，“想一步登天”，一面又把厂里的技术人员引向“三脱离”的邪路，把他们关在屋子里抄洋本本，搞所谓大名堂的设计。工人们虽然多次提出反对意见，但在反革命修正主义路线压制下，没有发生作用；而技术人员用了整整两年设计的三千马力柴油机，也因为脱离实际，没有试制成功。"},{"type":"paragraph","text":"无产阶级文化大革命的洪流冲刷着一切污泥浊水。一九六八年九月，在两个阶级、两条路线激烈搏斗的关键时刻，毛主席给二七厂派来了亲人解放军八三四一部队毛泽东思想宣传队。他们贯彻执行毛主席的革命路线，热情支持群众首创精神。进厂不久，就发动群众把当时还窃据领导岗位、压制群众制造大马力内燃机车的走资派揪了出来，接着又发动群众在总结过去试制和修理内燃机车经验的基础上，成功地创制了一台三千马力高增压柴油发动机，并且率领全厂革命职工向设计和试制我国第一台六千马力内燃机车进军。魏全忠老师傅也被选为设计机车的关键部位——液力传动系统“三结合”设计小组的组长。"},{"type":"paragraph","text":"看到想到这一切，魏师傅怎能不激动?旧社会给地主资本家当牛做马的苦难日子，解放后的幸福生活，文化大革命前受走资派压制的情景，一幕幕在他眼前映现。他从切身经历中深刻认识到，毛主席的革命路线，是工人阶级的生命线，有了毛主席的革命路线，才有二七厂工人的今天。想到这里，魏全忠下定决心:为了响应毛主席的号召，多快好省地建设社会主义，一定要设计制造出大马力的内燃机车。"},{"type":"paragraph","text":"二七工厂的工人，就是怀着这样一种深厚的无产阶级感情，登上了六千马力内燃机车的设计舞台。他们在工厂革委会和军宣队的领导下，和革命干部、革命技术人员一起，认真学习毛主席著作，深入开展革命大批判，不断肃清反革命修正主义路线的余毒。他们充分运用自己丰富的实践经验，同时虚心向有经验的技术人员学习，把设计工作搞得又快又好。有些老工人文化水平低，不会画图纸，他们总是耐心地一笔一笔学着画，或者用橡皮泥、干油、马粪纸制做成立体模型，来表达自己的设计思想，进行精心研究。有时遇到技术难题，在设计室内一时解决不了，他们又索性和技术人员一起到车间去征求工人意见，就在现场设计。"},{"type":"paragraph","text":"有一次，魏全忠领导的设计小组，经过二十多天的努力，做出了一个传动系统的初步设计。可是，由于超过了规定的重量，领导上要他们重新考虑。魏全忠和大家一合计，发现超重的主要原因是变扭器壳体分量太重，如果把它的材质改变一下，整个传动系统的重量就能符合要求。但是负责变扭器设计的技术人员却不同意这个意见，认为壳体是个关键部位，改变材质不一定保险。究竟保险不保险?魏全忠想起了毛主席的教导:没有调查就没有发言权。他一面请有经验的工程技术人员进行计算，把用材质不同的两种材料做变扭器壳体的各种数据做了比较；一面又深入车间，征求工人的意见。经过一番调查，魏师傅心里有了底:变扭器壳体材质改变后，不仅强度可以达到要求，制造也不困难。于是他坚定地作出了修改设计的决定，既照顾了全局，又保证了使用的质量。"},{"type":"paragraph","text":"在老工人带领下，参加设计的工程技术人员也都发挥了积极作用。他们以冲天的干劲投入了这场战斗，结果只用了四十五天就胜利地完成了六千马力内燃机车的全部设计。同文化大革命前走资派掌权时期花了两年搞的柴油机设计比较，两条路线，两种结果，形成了鲜明的对照!"},{"type":"paragraph","text":"依靠群众　自力更生"},{"type":"paragraph","text":"但是有了设计，还只是万里长征走完了第一步，怎样加工制造?仍然存在着不少困难。"},{"type":"paragraph","text":"当时有一种意见认为，二七厂是半殖民地半封建时代建立起来的工厂，解放后虽然进行过改造，但设备比较陈旧，加上多年来一直以修理蒸汽机车和货车为主，从工人、技术人员到工厂领导，对制造结构复杂、质量要求很高的内燃机车的技术都不熟悉，因此大部分零件部件只能依托外厂外地去加工制造，自己搞组装。"},{"type":"paragraph","text":"另一种意见则认为，毛主席教导我们:“决定的因素是人不是物。”二七厂的设备技术条件虽然落后，但是它有光荣的革命传统。特别是解放军毛泽东思想宣传队进厂后，以阶级斗争为纲，领导群众认真学习毛主席著作，深入进行斗、批、改，工厂面貌有了很大改变，广大职工革命积极性和创造性空前提高。有了这些有利因素，制造大马力内燃机车的困难是可以克服的。"},{"type":"paragraph","text":"厂党委、革委会分析了工厂的主客观条件，根据毛主席关于“我们的方针要放在什么基点上?放在自己力量的基点上”的教导，热情地支持了后一种意见，并且得到了全厂革命群众的热烈拥护，工人们豪迈地提出:“不当伸手派，不吃现成饭，自力更生创‘六千’，老厂定要做出新贡献!”各车间纷纷向厂党委、革委会请战，要求把最艰巨的任务交给他们。"},{"type":"paragraph","text":"于是，一场为创制六千马力内燃机车而奋斗的“人民战争”，在二七厂热火朝天地打响了。全厂呈现一派热气腾腾的动人景象，出现了许多先进事迹。修机车间工人和技术人员用天车拉万向轴花键套的故事，就是这场“人民战争”中的一个小小插曲。"},{"type":"paragraph","text":"万向轴是机车传动系统的一个关键部位。它由花健轴和花键套等组成。由于机车马力大，万向轴也很大，直径达一百六十毫米，花键的精度要求很高。负责制造万向轴的修机车间工人，在自力更生地制造出加工花键套用的直径一百六十毫米、长一千七百多毫米的组合式大拉刀后，又遇到了大拉床的问题。据有经验的人计算，要加工出这样大的花键套，至少要有一百吨拉力的大拉床，而这种大拉床又很难找到。"},{"type":"paragraph","text":"怎么办?等有关工厂造出大拉床来再加工，还是土法上马自己干?车间党支部把这个问题交给全车间工人讨论。有的说:“咱们厂是修火车头的，火车头牵引力大，就用火车头拉吧!”有的说:“咱们车间有现成的天车，它能把几十吨重的东西从地上吊起来，难道不能拉出花键?”这样七嘴八舌，提了几十条建议。也有’人听了这些建议哈哈大笑，说:“这简直是瞎胡闹。”"},{"type":"paragraph","text":"党支部认真分析了这些建议后，认为用“天车拉花键”有一定的道理，也符合自力更生精神，于是决定由支部书记史洪志亲自挂帅，成立了试验天车拉花键的“三结合”攻关小组。但是这个小组第一次试验就失败了。由于天车力量不够，大拉刀拉到一半卡在了花键轴套里，上不来，下不去，后来用千斤顶在下面顶的办法，才算把拉刀拉了出来，花键质量没有达到要求。"},{"type":"paragraph","text":"这时，原来说“瞎胡闹”的人又说开了风凉话:“我早就说不行嘛!事实不是证明了吗?”党支部和广大群众却没有动摇。他们说:“失败是成功之母，吃一堑，长一智，搞科学试验，失败次把算得了什么!”他们总结了经验教训，在天车两旁加上两台卷扬机，加大了天车拉力，接着又满怀信心地开始了第二次试验。"},{"type":"paragraph","text":"这是一个下着滂沱大雨的夜晚，车间里挤满了冒雨前来观战助战的兄弟车间的干部和群众。一声笛响，天车拉花键开始了。随着天车和卷扬机马达的急速转动，十几根钢丝绳越绷越紧，大拉刀在轴套里徐徐上升。一秒钟，二秒钟，三秒钟……到五十五秒钟时，大拉刀顺利地从轴套里拔了出来，花键质量完全符合标准。这时，全场掌声雷动，“毛主席万岁!”“毛泽东思想万岁!”的欢呼声，响彻了整个车间。有个工人当场编了一首顺口溜:“毛泽东思想威力大，群众智慧冲破天，群策群力搞革新，实现天车拉花键。”"},{"type":"paragraph","text":"其实，象修机车间那种发扬自力更生精神，攻克技术难关的事迹，在其他车间也是数不胜数。"},{"type":"paragraph","text":"利材车间是这个厂设备技术条件最差的一个单位。过去它的主要任务是修旧利废，就是把各车间丢弃的废旧材料设备重新加以整理，能用的修修再用，不能用的当废物处理。就是这样一个被人叫做“拣破烂”的车间，在这场制造六千马力内燃机车的战斗中，也造出了中冷器、散热器和细滤器等内燃机车上不可缺少的冷却、润滑的关键部件。这些部件的结构精密复杂，工艺性要求很高。工人们为了制成这些产品，解决了许多技术难题，自己设计、自己制造了二十多台专用设备和许多工艺装备，而且大部分设备都是利用本车间的废旧材料制成的。"},{"type":"paragraph","text":"担负车体车架制造任务的新造车车间，当时面临的困难也是人员少、技术条件差、设备简陋。但是，这个车间的工人并没有在困难面前退却，他们说:“学习老愚公，誓作新愚公，迎着困难上，藐视苦和累。”试制车体车架的战斗打响后，全车间百分之九十以上的工人吃在车间，住在车间，许多有孩子的妈妈也和男同志一样，把家务事托给别人代管，背着行李英姿勃勃地来到厂里。许多工人的两眼被电焊弧光刺得通红，双手因抡大锤磨出了血泡，手腕也累肿了，从不叫一声苦。他们还经常到先进单位去参观学习，回来就群策群力搞革新，改造旧设备，创造新机器，走自己武装自己的道路。有些工人白天苦战一天，深夜躺在床上，脑子也不闲着，一心想着还未攻破的技术难题。就这样，全车间在短短四十几天内就成功地实现了八十多项技术革新，克服了设备不足的困难，高质量高速度地完成了车体车架的制造任务。"},{"type":"paragraph","text":"“人民群众有无限的创造力。”二七工厂的广大革命职工，就是用这种顽强的战斗意志，集体的智慧和力量，实事求是的科学态度，战胜了一个又一个困难，创造了许许多多资产阶级庸人想都不敢想的新成就。他们在小镗床上加工制造了体积比它大一倍的传动箱箱体；用普通的万能铣床铣出了误差不得超过一根头发丝的四分之一的精密零件；用普通钢板做成了大型的热处理氮化炉；他们甚至在只有二台三十吨天车的厂房里组装了一百二十多吨重的机车的上车部分；在六百马力的柴油机试验台位上进行了三千马力的柴油机和变扭器的联合试验。由于广大群众自力更生，艰苦奋斗，这台共有几万个零件的六千马力液力传动内燃机车，百分之九十以上的零部件都由本厂自己加工制造，机车上所用的材料也全部是国产的。许多兄弟单位的同志在参观了这台大马力的内燃机车，回过头来再看看工厂的设备技术条件，无不称赞用毛泽东思想武装起来的工人的聪明和才干。"},{"type":"paragraph","text":"精益求精　一丝不苟"},{"type":"paragraph","text":"二七厂广大职工在试制六千马力液力传动内燃机车的过程中，始终贯彻了“对工作的极端的负责任”的精神。他们对质量一丝不苟，在技术上精益求精。"},{"type":"paragraph","text":"还在设计的时候，魏全忠领导的设计小组技术人员做完各部分的设计之后，在进行机车总功率平衡时，却发现传到轮轴上的动力要比原设计方案少几个马力。如果纠正过来，大家辛辛苦苦画了一个多月的上百张图纸就得修改，而限定交图的时间又已十分紧迫。有人就说，反正这是第一台试制的机车，差一点没有关系，以后正式投产时改正过来就行了。但魏全忠等老师傅不同意，他们和设计小组的同志商量后，一致认为:“正是因为这是我国第一台六千马力内燃机车，更要做到一马力也不能少。少一马力就不是老实的态度。”于是全组同志一起动手，经过几昼夜的努力，终于把全部图纸修改了过来，按时按质地完成了设计任务。"},{"type":"paragraph","text":"在机车制造、试验过程中，这种一丝不苟的精神也到处可以看到，随时能够听到。广大革命职工为了制造出高质量、高水平的内燃机车，真正做到精雕细刻。他们对每一个零件，每一道工序的加工方法都是研究了又研究，改进了又改进，检查了又检查，测量了又测量，把他们对无产阶级革命事业的满腔热情全部倾注到了自己的工作上。"},{"type":"paragraph","text":"动力车间的检修工、共产党员屠占洲，是个有丰富实践经验的老工人，虽然身患严重类风湿症，还是积极参加了为内燃机车试制发电设备的战斗，而且担负了为两用电机换向器浇铸环氧树脂的艰巨任务。这项工作必须在温度一百三四十度的烤箱内进行，而且要浇得平，浇得正，不能洒在别的零件上。为了做到这一点，屠占洲把头伸进烤箱，一只手用手电照明，一只手用小饭勺一勺一勺地精心浇铸。高温烤得他汗流浃背，环氧树脂毒气熏得他两眼通红直流泪，类风湿的老病又使他浑身关节疼痛，但是这位老工人一想到自己是在为捍卫毛主席革命路线而战斗，全身就充满了力量。他硬是这样坚持着，出色地完成了浇铸任务。"},{"type":"paragraph","text":"内燃机车间的一个青年技术人员同工人密切合作，在一无图纸二元样机的情况下，经过精心设计，精心施工，试制成功了一台能够自动调温调速、单驱动的风扇偶合器。这台偶合器装到车上试运转时，其他性能质量都好，就是有些漏油。有人安慰他们说:“按照我们现有的技术条件，能够造出这样的偶合器已经不错了。”但是这个青年技术人员总觉得自己没有尽到责任，心里很难过。于是，他和另一个青年工人一起，抱着“不入虎穴，焉得虎子”的坚强决心，就在机车开足马力高速度前进的时候，冒着被机器打伤的危险，迎着降温风扇的“七八级大风”和散热器发出的高温，钻进了狭小的冷却室内，一动不动地蹲在里面仔细观察着偶合器的运转情况，摸索着漏油的规律。这样经过了上百次的实地观察和反复分析研究，终于找到了造成漏油的主要原因，改进了结构，有效地防止了漏油。"},{"type":"paragraph","text":"二七工厂的工人常说:“因为我们是为人民服务的，我们的每个行动，做每件事情，都要对人民负责。决不能自己图省事，给使用部门造成困难和麻烦。”基于这种高度的主人翁责任感，他们在试制六千马力内燃机车的过程中，作出了一个严格的规定:所有的零件部件都要经过试验，不合格的不得组装。在机车组装起来以后，他们又在铁路专用线和干线上，反复地进行了一年多的综合性性能试验，并且针对试验中暴露出来的问题不断改进。他们把这种作法叫做“稳中求快”，“稳中求好”。这样做，看起来慢了些，实际上反而会加快试制的进程。目前，这个厂的职工正在创造一切条件，争取早日成批生产这种大型内燃机车，为实现我国铁路运输的内燃化作出更大贡献!"},{"type":"paragraph","text":"新华社通讯　员"},{"type":"paragraph","text":"北京日报记者"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"(新华社北京一九七二年一月九日电)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\01\\721a020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二七机车车辆工厂的工人发扬自力更生精神，群策群力，团结战斗，用天车代替一百吨拉力的大拉床，加工出了符合要求的部件。"},{"type":"paragraph","text":"新华社记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\01\\721a020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>共产党员、老工人魏全忠登上了六十马力内燃机车的设计舞台。"},{"type":"paragraph","text":"这是他和技术人员、青年工人、干部一起研究解决用普通铣床铣制涡轮叶片的难题。新华社记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\01\\721a020103.JPG\">"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}