{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持发扬理论联系实际的革命学风　认真落实毛主席的一系列最新指示　天津低压开关厂革委会举办的各种类型的毛泽东思想学习班办得好见效快","authors":[],"dates":[{"year":1968,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持发扬理论联系实际的革命学风"},{"type":"paragraph","text":"认真落实毛主席的一系列最新指示"},{"type":"paragraph","text":"天津低压开关厂革委会举办的各种类型的毛泽东思想学习班办得好见效快"},{"type":"paragraph","text":"据新华社天津十日电  天津低压开关厂革命委员会举办的各种类型的毛泽东思想学习班，坚持发扬理论联系实际的革命学风，认真落实毛主席的一系列最新指示，有力地促进了职工的思想革命化，全厂革命和生产出现一派振奋人心的大好形势。"},{"type":"paragraph","text":"低压开关厂革命委员会在去年年底成立以后，抓的第一件事，就是大办、办好各种类型的毛泽东思想学习班，并且把做好这项工作，作为革委会的首要任务。到目前为止，他们采取厂办和班组办相结合的办法，办了七期以落实毛主席的最新指示为中心内容的毛泽东思想学习班，还办了三十多种很多期以解决各种活思想为内容的专题毛泽东思想学习班。全厂革命职工差不多都到学习班学习过五次以上。"},{"type":"paragraph","text":"这个厂办毛泽东思想学习班，采取“三抓三结合”的办法，使理论密切联系实际，学了就用，学用结合，立竿见影。"},{"type":"paragraph","text":"一，认真落实毛主席的最新指示，把抓革命斗争大方向，同提高广大革命职工阶级斗争和两条路线斗争觉悟结合起来。"},{"type":"paragraph","text":"实践证明，在落实毛主席每一项指示的过程中，一小撮阶级敌人恨得要死，怕得要命，他们极力煽动右的或极“左”的思潮，干扰和破坏毛主席的伟大战略部署。针对这种情况，低压开关厂革委会半年多来围绕落实毛主席的最新指示，先后举办了以“打倒资产阶级派性，巩固革命大联合、革命三结合”，“大反无政府主义思潮，抓革命促生产”，“反对右倾机会主义、右倾投降主义、右倾分裂主义，粉碎右倾翻案妖风，千万不要忘记阶级斗争”，"},{"type":"paragraph","text":"“开展革命大批判，搞好清理阶级队伍工作”，“加强革命委员会的建设，实行精兵简政”等为内容的七期毛泽东思想学习班。这个厂在一九六四年曾接受试制尖端产品“三级空气开关”的任务，但因为受资产阶级旧框框的阻碍，搞了好几年没有成功。在以落实毛主席“抓革命，促生产”伟大方针为内容的毛泽东思想学习班上，广大群众以毛泽东思想为武器，狠批中国赫鲁晓夫贩卖的“专家治厂”、“技术第一”、“利润挂帅”等修正主义黑货，进一步增强了无限忠于毛主席革命路线的无产阶级感情。很多老工人表示：毛主席最相信我们，最了解我们，最支持我们，我们决不辜负毛主席的期望，一定要把这个产品搞出来，为毛主席争气，为祖国争光。他们手捧红彤彤的《毛主席语录》，走向试制新产品的战场，经过两个月的努力，就把这个尖端产品试制成功，投入生产了。"},{"type":"paragraph","text":"二，抓活思想，把办好综合性学习班，提高广大群众的无产阶级觉悟，和办好专题性学习班，有的放矢地解决各种活思想结合起来，不断推动革命和生产向纵深发展。"},{"type":"paragraph","text":"在开展对敌斗争中，低压开关厂革委会首先举办以“反对右倾机会主义、右倾投降主义、右倾分裂主义，粉碎右倾翻案妖风，千万不要忘记阶级斗争”为内容的毛泽东思想学习班，组织职工学习毛主席有关阶级和阶级斗争的论述，解决他们在革委会建立以后产生的松一口气的思想，提高了广大职工的阶级斗争和两条路线斗争觉悟。接着，革委会又针对群众中的活思想，举办了几种不同类型的专题毛泽东思想学习班。例如：举办“不要吃老本，要立新功”学习班，组织一些老造反派学习毛主席的教导：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”“你们要关心国家大事，要把无产阶级文化大革命进行到底！”帮助他们克服松劲麻痹情绪，使他们振奋革命精神，作决心把无产阶级文化大革命进行到底的无产阶级革命派。通过大办各种类型的专题毛泽东思想学习班，广大群众提高了阶级斗争和两条路线斗争觉悟，迅速掀起了一个群众性的对一小撮阶级敌人大揭发、大斗争的高潮，把隐藏在各个角落的阶级敌人挖了出来。"},{"type":"paragraph","text":"三，抓理论联系实际的革命学风，把批修和斗私结合起来，引导广大职工努力改造世界观。"},{"type":"paragraph","text":"今年二、三月份，厂子里有些工人因受社会上无政府主义思潮的影响，一度出现纪律松弛的现象，厂革委会便举办了“抓革命，促生产”毛泽东思想学习班，发动群众大摆无政府主义的罪状，大列无政府主义的危害，大挖无政府主义的毒根，狠批了中国赫鲁晓夫推行的反革命修正主义路线，狠斗自己头脑里的“私”字。不少职工对照毛主席的“抓革命，促生产”的伟大教导，狠斗了自己的私心，自觉地用毛泽东思想同一切破坏劳动纪律、破坏民主集中制的现象作斗争。从四月份起，全厂劳动出勤率经常保持在百分之九十左右，六、七月份达到百分之九十五以上。"},{"type":"paragraph","text":"天津低压开关厂大办各种类型的毛泽东思想学习班，发扬毛主席倡导的革命学风，促进了职工思想革命化，有力地推动了革命和生产，今年以来，全厂月月超额完成国家生产计划。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}