{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自觉地同资产阶级法权观念决裂——记广西荔浦县武装部副部长张发安的先进事迹","authors":[],"dates":[{"year":1975,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自觉地同资产阶级法权观念决裂"},{"type":"paragraph","text":"——记广西荔浦县武装部副部长张发安的先进事迹"},{"type":"paragraph","text":"一九七三年冬，一天中午，一位身穿军装的同志，风尘仆仆，来到了荔浦县武装部。"},{"type":"paragraph","text":"这位新来的同志，叫张发安，是从桂林市调到这个县的武装部来担任副部长的。他不让组织上派车送，自己一根扁担，两包行李，坐上长途汽车，就“走马上任”了。"},{"type":"paragraph","text":"老张来到荔浦，武装部安排他住了个带套间的房子。他住了几天，就给自己提出了问题：为什么职务变了就得住宽房？……他坚决向党支部提出：把这两间房子让给一家有四口人的干部，自己搬到通讯员住的房里去住。他和通讯员住了一段时间，部里又腾出一间平房，叫老张搬进去住。过了不久，老张听说一个同志的爱人快生小孩了，这位同志想接老人来照料，可是房子小住不下。他便把这间房子让给他们，自己仍旧和通讯员住在一起。通讯员小邓问张发安：“你总是让房子干什么？别说住个单间，就是住个带套间的房子，你也是完全够条件的。”老张笑了笑说：“小邓啊，咱们是人民的军队，不兴有资产阶级的等级观念。”"},{"type":"paragraph","text":"的确，张发安同志常常以“不兴有资产阶级的等级观念”严格要求自己，始终把自己看成是人民的勤务员。他经常帮小邓喂猪，打扫卫生；经常到厨房里和炊事员一起洗碗筷，擦桌子；经常挑粪挑水浇院里的菜地，还亲自冲刷厕所……。凡是这类平凡的活儿，他都样样抢着干。"},{"type":"paragraph","text":"一九五九年，老张在边防部队执行任务的时候，荣立过二等功。后来，他到北京出席“群英会”，见到了伟大领袖毛主席。一九六四年和今年三月，先后出席过广西壮族自治区和广西军区的先进工作者代表会。在这样一些荣誉面前，张发安并不要求人民给予什么特殊照顾，相反地却更加严格地要求自己。"},{"type":"paragraph","text":"去年冬天，他患坐骨神经痛，住院刚回来，正碰上部里野营拉练。当时，武装部党委担心他参加拉练身体吃不消，决定把他留在家里，他却坚决要求参加。一天深夜，张发安带领战士迎着呼啸的北风出发了。天亮时，张发安发现跟在他后面的战士小卢扛的不是枪，而是一根扁担。他一看就明白了，这准是部里指定小卢给自己挑背包的。他暗中鼓励自己：“可不能辜负党委的关心啊！”行军途中，当坐骨神经痛得厉害的时候，他咬紧牙关，坚持前进。小卢几次动手抢他的背包，张发安怎么也不给。他还把大家招呼到一块，讲当年红军爬雪山过草地的革命精神，讲我军官兵一致、军民一致的革命传统，使大家很受教育，终于圆满地完成了那次野营拉练任务。"},{"type":"paragraph","text":"在部队里，张发安是普通一兵；到农村，他和贫下中农打成一片。开田造地他带头，出工下田他先到，脏活重活抢着干。去年春节前夕，为了多积肥，多打粮，栗木生产队戽干了两个鱼塘的水，准备挖塘泥。当时，有的社员说：“现在泥太稀，等晒干了再挑吧。”张发安想：大家好不容易才把水抽干，如果不马上挑肥，下起雨来，不就白抽了吗？他把自己的想法告诉社员，喊了一声“民兵同志们跟我来”，就第一个跳进齐腰深的烂泥塘里去了。民兵和社员们也纷纷跳下去，挖的挖，运的运，冒着严寒奋战七天，挑了三万多担塘泥，为早稻丰收打下了基础。冬天，房东玉大爷想起老张的被子薄，给他抱来一床厚被子；玉大爷的孙女端来热水，让他洗脸，洗脚。他都一一婉言谢绝了。他在公社食堂里吃饭，社员家里的一个红薯、一块糍粑都不曾沾牙。这些事，社员们看在眼里，记在心里，个个都夸老张。"},{"type":"paragraph","text":"在这次学习无产阶级专政理论的运动中，广西荔浦县武装部的干部和战士讨论到如何限制资产阶级法权的问题时，异口同声地说：“张发安同志自觉地和资产阶级法权观念决裂，是我们学习的榜样。”"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}