{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走在桐乡——茅盾、丰子恺故乡散记","authors":["李辉"],"dates":[{"year":1998,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"走在桐乡"},{"type":"paragraph","text":"——茅盾、丰子恺故乡散记"},{"type":"paragraph","text":"李辉"},{"type":"paragraph","text":"走在桐乡，人很惬意。"},{"type":"paragraph","text":"叫乡不是乡，而是市。但把桐乡称作文化之乡，却再贴切不过。"},{"type":"paragraph","text":"在浙江诸多县市中，桐乡虽不如绍兴、富阳为人所周知，却也有自己的文化骄傲。仅就二十世纪而言，绍兴有鲁迅，富阳有郁达夫，而桐乡则有茅盾和丰子恺。"},{"type":"paragraph","text":"市虽不大，拥有了这样的历史文化人物，便顿时显得博大厚重起来。"},{"type":"paragraph","text":"桐乡人很有眼光，早在八十年代初，就在茅盾故乡乌镇建立起茅盾故居纪念馆。十几年后，一个修缮讲究布局完整的茅盾故居，成为桐乡最值得夸耀的景点。值得庆幸的还在于，因保护这座故居，周围一大片古建筑和街巷，较为完整地保留了下来。门前小巷，门后小河，古镇老桥，俨然旧时景象。遗憾的倒是，八十年代修的一条大马路，从镇中央开膛而过，使小镇失去了浑然一体的感觉。但尽管如此，呈放射状的四条旧时长街依然基本保持着原貌。一条西大街，依河而成，整整有两公里之长。河对岸是农户田园，河这边是窄窄长街，仿佛总也走不完。店铺、石桥、界碑、砖雕等等，构成了水乡古镇的魅力，从而也就具有可以挖掘的旅游潜力。"},{"type":"paragraph","text":"和乌镇相比，丰子恺的故乡石门镇更为开阔，也显得更静。一块河边的“古吴越界”石碑，恰与窄小的“垒石弄”相对，据说这里就是春秋时代吴、越的国界。见此，小镇与历史的连接，顿时让人感到是那么久远。"},{"type":"paragraph","text":"丰子恺的故居缘缘堂矗立在一片民宅之间。丰子恺1933年亲自设计它，马一浮题匾，弘一法师写屏和对联，吴昌硕绘老梅中堂，一个温馨而耀眼的所在。然而，五年后，它却在日本侵略者的炮火中化为灰烬。在炮火中匆匆逃离家乡的丰子恺，得知缘缘堂遭劫时，连续写下《还我缘缘堂》、《告缘缘堂在天之灵》等。“五年以来，我已同这房屋十分稔熟。现在只要一闭眼睛，便又历历地看见各个房间中的陈设，连某书架中第几层第几本是什么书都看得见，连某抽斗（儿女们曾统计过，我家共有一百二十五只抽斗）中藏着什么东西都记得清楚。现在这所房屋已经付之一炬，从此与我永诀了！”悲愤之情尽在其中。"},{"type":"paragraph","text":"故乡人真正理解丰子恺。他们在1985年按照原样重修缘缘堂。一副当年由亲戚保留下来的被炮火烧剩的焦黑大门，也重新安装起来，在这座故居里格外引人注目。抚摸它的凸凹，归来再细读丰子恺回忆故乡的文字，感受便由此与以往有了差别。于是，对桐乡人的良苦用心也由衷佩服。"},{"type":"paragraph","text":"几年前在一篇谈及老房子的文章中，我曾感叹过今人远远不如前人那样热爱自己的一砖一瓦。其实也不尽然。不难看到，“文革”后，对文化遗产的保护，在不少地方逐渐得到重视。不少今人也开始走出误区。桐乡人正是如此。一个不大的县市，在文化投资上却显得极为明智而慷慨。这里，除了茅盾故居和丰子恺故居，还有市博物馆、君匋艺术院、蚕桑丝绸博物馆、侯波徐肖冰摄影艺术馆，种类之丰富，管理之先进，环境之优美，的确少见。另外，我看到，又一座漫画馆正在丰子恺故居旁动工修建。这在中国，又算得上一个独一无二的创意。"},{"type":"paragraph","text":"多一些诸如此类文化品位浓郁的场所，一个地方就不会显得单调而乏味，更会少去一些浮躁与嘈杂。今天，在我们的生活中，这似乎显得更为重要了。"},{"type":"paragraph","text":"看来，理解前辈、珍爱文化的桐乡人，有了面对家乡先贤的资格。"},{"type":"paragraph","text":"位于乌镇的茅盾故居"},{"type":"paragraph","text":"位于石门镇的丰子恺故居（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}