{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第一把手要抓学习","authors":["本报评论员"],"dates":[{"year":1970,"month":10,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第一把手要抓学习，这不是新问题，但却是一个极其重要的问题。"},{"type":"paragraph","text":"把活学活用毛泽东思想放在一切工作的首位，这是一切部门一切单位的根本大事。当前，我们就要认真地活学活用毛主席的哲学著作，提倡辩证唯物论和历史唯物论，反对唯心论和形而上学，提高对于执行毛主席革命路线和各项方针政策的自觉性。第一把手是不是亲自挂帅抓本单位的活学活用毛泽东思想的群众运动，这是各单位的领导是不是带头走突出政治的道路的问题。各单位的领导要关心的事情很多，但抓住了这一条，就是抓住了本单位干部和群众思想革命化建设的关键，就是抓住了无产阶级专政下继续革命的根本。"},{"type":"paragraph","text":"可以有两种领导:一种是始终把学习马克思主义、列宁主义、毛泽东思想抓得很紧很紧，抓住不放，不断把活字活用毛泽东思想群众运动引向深入，不断学出新水平，用出新水平，这样的单位必定是朝气蓬勃，工作很有起色；另一种就是被日常的事务和业务工作淹没了一切，“军事好，政治自然会好”的错误思想很有市场，学习松松垮垮，没有带头的、挂帅的东西，也就没有革命的朝气，没有积极性，资产阶级思想也必定乘虚而入。在当前大好的革命形势下，后一种单纯军事观点的倾向，是值得我们严重警惕的。"},{"type":"paragraph","text":"伟大领袖毛主席曾指出:“我们的任务，是领导一个几万万人口的大民族，进行空前的伟大的斗争。所以，普遍地深入地研究马克思列宁主义的理论的任务，对于我们，是一个亟待解决并须着重地致力才能解决的大问题。”我们各单位的第一把手，正是应当着重地致力去解决这个大问题。"},{"type":"paragraph","text":"第一把手作为领导班子的班长，首先要抓好领导班子这一班人的学习。领导班子担负着领导广大群众学习毛泽东思想的重要任务，因此更要认真地、刻苦地学习马克思主义、列宁主义、毛泽东思想，自觉地改造世界观。毛主席早就指出，爱护干部的一法，这就是给以学习的机会，教育他们，使他们在理论上在工作能力上提高一步。毛主席又教导说:“一般地说，一切有相当研究能力的共产党员，都要研究马克思、恩格斯、列宁、斯大林的理论，都要研究我们民族的历史，都要研究当前运动的情况和趋势；并经过他们去教育那些文化水准较低的党员。特殊地说，干部应当着重地研究这些，中央委员和高级干部尤其应当加紧研究。”各级领导除了认真活学活用毛主席的著作，有条件的还要读一点马克思、恩格斯、列宁和斯大林的主要著作，这样可以帮助我们更深刻地了解毛主席是怎样继承、捍卫和发展马克思列宁主义的，使我们更深刻地理解和不折不扣地执行毛主席的无产阶级革命路线和政策，真正搞马列主义，不搞修正主义。"},{"type":"paragraph","text":"第一把手还要加紧自己的学习，成为学习的模范。“书记要当好‘班长’，就应该很好地学习和研究。”第一把手要用毛泽东思想回答各种现实的问题，实现毛泽东思想的领导，不认真学习是不行的。第一把手以身作则，才能带动党委会、革委会一班人都来学习。上一级要抓下一级的第一把手的学习，一级一级抓紧。要对他们有督促，有帮助，有检查。看干部，不仅看工作表现，还要看他的“学习勤惰”。"},{"type":"paragraph","text":"学习制度、学习计划应当定期抓，应当有保证，但更重要的要抓广大干部和群众学习毛泽东思想的自觉性。这就不能停留在一般的号召上，而应该亲自深入到群众中去，和群众一起学习，和群众一起研究，不断解决学习中出现的新问题，不断提高学习的水平，帮助大家养成勤奋学习的风气和习惯。"},{"type":"paragraph","text":"抓学习，还要抓学风问题，就是要抓理论和实践联系的原则。我们强调学习，不是为了武装嘴巴，是为了改造我们的世界观，是为了更好地按照无产阶级世界观认识世界和改造世界，指导本单位的斗、批、改，把各个单位办成毛泽东思想的大学校。所以，看你学习抓得好不好，还要看你解决了多少实际问题。对于能应用马克思列宁主义、毛泽东思想解决一个两个实际问题的，就要鼓励，就要表扬。对于那种学而不用的坏风气，就要不断批评，加以抵制。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}