{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"心中有颗红太阳","authors":[],"dates":[{"year":1966,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海国棉一厂红色金加工车间业余创作组"},{"type":"paragraph","text":"深夜，中班早已下班了。可是车间电焊场上还是电光闪闪。一个戴着防护面罩的人蹲在地上正在焊接着什么。这是谁呢?"},{"type":"paragraph","text":"“小李!”迎面走来一个精神抖擞的人，一讲话就象敲响了一口钟一样，又响又亮。从他手里拿的一把车刀可以知道这是一个车工。“小李!好家伙!你在干什么?这么晚了还不睡觉?”"},{"type":"paragraph","text":"小李停下手中活儿，掀起防护面罩一看:“嗬!老王呀!你又在干些什么?这么晚了还不睡觉?”小李也反问了一句。"},{"type":"paragraph","text":"老王爽朗地哈哈大笑起来:“睡觉?哪能睡得着啊!喏。”老王把手中的车刀递过去，“这是我琢磨的，你给我烧焊上去。”说着就将刀头交给小李。"},{"type":"paragraph","text":"“哟!你又搞了个先进刀具呀?”小李兴奋地问，“怎么样?效率提高多少?”"},{"type":"paragraph","text":"“还没经过实践检验呢。”老王一边说一边注视着小李刚才电焊的那件活儿，“嗨!好家伙，你这是在搞碰焊机嘛!差不多了吧!”"},{"type":"paragraph","text":"提起碰焊机，他俩都想起了一段往事。"},{"type":"paragraph","text":"我国纺织工业部门牢牢遵循着毛主席的教导，把解决全国人民穿衣问题列为自己的重大政治任务，千方百计挖潜力，提高产质量。织布车间正在大抓布机高速运转。金加工车间是纺纱织布车间的后方，这下子担子加重了许多。今年元旦，也就是第三个五年计划的第一天上午，党小组长老王、小李还有小组里的许多工人同志在一起学习毛主席著作。毛主席说:“艰苦的工作就象担子，摆在我们的面前，看我们敢不敢承担。担子有轻有重。有的人拈轻怕重，把重担子推给人家，自己拣轻的挑。这就不是好的态度。有的同志不是这样，享受让给人家，担子拣重的挑，吃苦在别人前头，享受在别人后头。这样的同志就是好同志。这种共产主义者的精神，我们都要学习。”毛主席的谆谆教导，象太阳一样照得他们心里亮堂堂，照得他们浑身是力量。老王激动地说:“毛主席怎么说，我们就怎么做。这个重担我们非挑不可!”小李一拍巴掌，站起来说:“对!这个重担我们挑定了。”大家又一起分析了本车间的主要矛盾在于电焊跟不上，其他工序都得等；因此，决定了先攻电焊这一关。老王提出搞个碰焊机。生产组长吴大个子初步算了算，效率可提高十到十五倍。这下子，大家高兴得跳了起来，饭也忘了吃，个个磨拳擦掌，准备动手干。"},{"type":"paragraph","text":"可是，当时车间领导权被资产阶级“权威”把持着。他们说:“搞碰焊机?这倒是个好主意!好解决不少问题。不过，我们没这个条件，碰焊机一个方棚就有几间房子那么大，不要说搞不成，搞成了也没地方放嘛。”"},{"type":"paragraph","text":"这简直是一盆冷水。可是，用毛泽东思想武装起来的人心中都有颗红太阳，岂是冷水可浇灭的?老王的闯劲上来了:“不去睬他们!我们照毛主席说的去办，先去调查研究。”小李说:“对!我们照毛主席指示办事。”吴大个说:“听说工具厂有这种碰焊机，我们去看看。”"},{"type":"paragraph","text":"参观回来，他们对那个车间领导说:“碰焊机我们看过了，不怎么复杂，方棚只有一张饭桌那么大，我们完全有条件搞。喏，这是人家工具厂给我们的图纸。”那个车间领导听了，一声不响，还是不表示赞同。这那里是不许搞一个碰焊机呢，这完全是在阻碍工人同志对党的一片赤胆忠心啊!"},{"type":"paragraph","text":"汹涌澎湃的无产阶级文化大革命的巨浪，冲击着全厂。工人们阶级觉悟有了很大提高，革命激情大大发扬，他们敢想，敢说，敢干，敢闯，敢革命，敢于充当文化大革命的主力军，以毛泽东思想为行动指南，以十六条为武器，在厂内车间内大造党内走资本主义道路当权派的反，大造资产阶级“专家”“权威”的反，大造资产阶级反动路线的反。同时，为了保证文化革命和生产双胜利，老王、小李和吴大个一商量，决定把碰焊机搞出来。只是碰焊机上的一个汽缸没办法自己做。有人说:“嘿!这下子可要象象样样地干了，请外厂加工好了。”可是，这样做不符合勤俭办企业的精神。怎么办呢?"},{"type":"paragraph","text":"下班后，在学习毛主席著作的学习会上，大家谈起了这件事，老王翻开《毛主席语录》，读了一段毛主席的话:“要使全体干部和全体人民经常想到我国是一个社会主义的大国，但又是一个经济落后的穷国，这是一个很大的矛盾。要使我国富强起来，需要几十年艰苦奋斗的时间，其中包括执行厉行节约、反对浪费这样一个勤俭建国的方针。”听完了这段语录，小李想了想说:“对!干脆省掉汽缸这个部件，用手工来代替。”他的话刚落音，立刻有人表示不同意:“怎么?搞革新搞出手工代替来了?这叫什么革新?”吴大个说:“我看，这是个好办法，从实际出发嘛。我们厂不象人家工具厂成批生产。碰焊机搞成了，电焊场一个月的修配任务只要两三天就可完成，一个月只用几天，搞个汽缸反而是浪费。”老王也笑着说:“对呀，这就是从实际出发，走咱们自己的道路!”大家都同意这么干。吴大个说:“这样一来，工具厂的图纸得改一改了，这件事就交给我好了。”大家笑起来说:“好!好!你是业余工大毕业生嘛。”"},{"type":"paragraph","text":"就这样，被资产阶级“权威”压制不许搞的碰焊机，在文化大革命中开始试制了，工人同志们热情很高，利用业余时间，有的制图，有的找旧料，有的加工零件，试制的速度很快。就是安装慢一些，因为图纸改过以后，原来的装配图不能用了，而新的又没有。小李一见就急了，这天夜里十一点钟，中班一下班，他顾不上去食堂吃饭，立刻动手装配起碰焊机，一会儿做钳工生活，一会儿又用电焊进行焊接。就在他忙个不停的时候，老王来找他烧粘车刀了。“怎么样?差不多了吧。”老王指着碰焊机问。"},{"type":"paragraph","text":"“嗯，再有这么个十来天，就可以请电工来接线了。”小李快活地说，“这下可不怕你们车床来催了，只怕你们来不及吃呢。”"},{"type":"paragraph","text":"“来不及吃?”老王又笑起来，“小伙子，你手里拿的是什么?我这把车刀就是为了解决这个新矛盾的。”"},{"type":"paragraph","text":"小李看着手里拿的那把车刀，一股热流涌上心头:“老王，你真行!想得可真周全。走，我去给你用气焊烧上去。”"},{"type":"paragraph","text":"天快亮了。正在这时，吴大个和几个青工赶来了。吴大个说:"},{"type":"paragraph","text":"“嗬!你们俩来得可比我们还早呀。”"},{"type":"paragraph","text":"小李向老王眨眨眼，说:“谁说的，我们也刚刚来，十分钟都不到。”"},{"type":"paragraph","text":"几个青工早已动手去装碰焊机了，一个青工听了这话说:“吴师傅，小李师傅骗人，你看，已经装配好这么多了。小李师傅，你这个十分钟可真长啊!”"},{"type":"paragraph","text":"吴大个低头一看，突然明白了，一把抓住小李的手:“小李!你，你一夜没睡?”小李不好意思地笑了笑说:“喏，还有他哪!人家搞了把先进刀具。”老王一听连忙说:“好了，好了，别出我洋相了。”"},{"type":"paragraph","text":"另一个青工拿起两块小铁板一边敲一边数快板:"},{"type":"paragraph","text":"说小李，道老王，"},{"type":"paragraph","text":"主席教导记心上；"},{"type":"paragraph","text":"文化革命打先锋，"},{"type":"paragraph","text":"生产上面当闯将。"},{"type":"paragraph","text":"打先锋，当闯将，"},{"type":"paragraph","text":"心中有颗红太阳，"},{"type":"paragraph","text":"全心全意干革命，"},{"type":"paragraph","text":"主席思想放光芒。"},{"type":"paragraph","text":"“我们有个建议!”几个青工同声喊道，“向小李师傅和老王师傅学习，从今天起，大家轮流‘值班’，大家一起来攻下装配关!”"},{"type":"paragraph","text":"“好!我们坚决支持!”老王和吴大个响亮地回答。"},{"type":"paragraph","text":"这时，天已亮了。东方的朝霞，放射着万道红光，一轮金色的太阳正喷薄而出，光芒万丈，照耀四方。小李深深地吸了几口新鲜空气。广播喇叭里传出了宏伟庄严的《东方红》歌声。他们情不自禁地跟着高声唱起来，越唱越响亮，浑身好象有股子使不完的劲一样，因为心中有颗红太阳啊!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}