{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联农业机械化的巨大成就——记苏联农业展览会“农业机械化和电气化”展览馆","authors":["李何"],"dates":[{"year":1954,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联农业机械化的巨大成就"},{"type":"paragraph","text":"——记苏联农业展览会“农业机械化和电气化”展览馆"},{"type":"paragraph","text":"本报记者　李何"},{"type":"paragraph","text":"在苏联，我不只一次到农村去。到处都得到一个深刻的印象，这就是：用很少人工耕种着大片土地，而且在大片土地上取得很高收获量。常常是几百个劳动力耕种几千上万公顷田地，兼喂大批牲畜。稍为留心一下，不难看出，这是由于在社会主义农业制度之下，机器代替了手工，农业劳动机械化了。"},{"type":"paragraph","text":"苏联在今年五个月中派了十五万人开垦了一千三百四十万公顷荒地。想想看，如果没有大批农业机器的支援，这怎么可能呢？"},{"type":"paragraph","text":"究竟在苏联那些农业劳动用机器，这些机器的妙处在那里？在苏联农业展览会的“农业机械化和电气化”馆里，我们找到以实物为例的答案。"},{"type":"paragraph","text":"这座展览馆包括二十六个厅，面积一万八千平方公尺，是展览会中最大的。它的大门口两旁墙腰，放着三对重型拖拉机，两角墙顶立着拖拉机手和联合收割机手的雄壮塑像。它的钢骨镶玻璃的拱顶长厅和圆顶大厅，给人以工业化的感觉。"},{"type":"paragraph","text":"在拱顶长厅，首先遇到各式拖拉机。最强大的“斯大林式工作者——八十”履带拖拉机，它的柴油发动机有八十匹马力，能拉八千八百公斤。有同式在泥沼地行走的拖拉机，履带较宽。中型的“DT——五十四”履带拖拉机（五十四匹马力）和“KD——三十五”履带拖拉机（三十七匹马力），是苏联农村中最普遍使用的。新式的三十七匹马力的“白俄罗斯”橡皮轮胎拖拉机，行走最快，工作时每小时能走到十二点九五公里。新式的用汽油的“XT三——七”橡皮轮胎拖拉机（十二匹马力）用在果园和草地上，和吊挂的各种农具紧接在一起，工作非常轻巧。还有烧木炭的瓦斯履带拖拉机，如拉木材用的，三十六匹马力，能拖钩三千一百公斤木材。苏联拖拉机工厂制造着七种类型的拖拉机，它们完全能满足农业的需要。"},{"type":"paragraph","text":"拖拉机能牵引和吊挂各种农机农具，代替人力和畜力，做着各种农作。它们是农业劳动者所理想的“钢牛铁马”。可是只有在生产资料属于人民的社会里，这些“钢牛铁马”才起着发展生产的作用。在资本主义美国，据资产阶级经济学者统计，每产一台拖拉机，就有一家农户破产和五口农民失业流浪。而在苏联，拖拉机越多，农业越繁荣。苏联农村现在使用着一百三十万台拖拉机（以每台十五匹马力计算），其中约一百万台是战后出产的。这些拖拉机的动力加起来，总共有一千九百多万匹马力。十月革命前俄国三分之一以上农户无耕马的时代过去了。列宁所怀的愿望——出产十万台拖拉机以便把农民引导到社会主义社会去——实现了。在一九五四年，苏联工厂仅仅对开垦荒地的地区就要供给十二万台拖拉机。"},{"type":"paragraph","text":"在展览的拖拉机后面是载重汽车和小汽车的行列。汽车现在是苏联农村中的主要运输工具。一个集体农庄、国营农场或机器拖拉机站，有十辆八辆卡车不算一回事。苏联农村现在使用着三十万辆卡车。许多庄员、工人有自己的小汽车。这里也陈列着机器拖拉机站常用的运载汽油车和流动修理车。"},{"type":"paragraph","text":"如果没有强大的拖拉机和汽车工业，要供给广大农村这样雄厚的动力和运输力是不可想像的。在长厅右侧第一层有三个厅，展览着这一门机器制造业的成就。在这里有斯大林格勒、哈尔科夫、车里雅宾斯克、明斯克、里别茨克、符拉季米尔、阿尔泰等拖拉机工厂，和莫斯科、高尔基、雅罗斯拉夫、明斯克、罗沃夫等汽车工厂的事迹，有各式拖拉机和汽车及其发动机的模型和解剖面。斯大林格勒拖拉机工厂是在苏联第一个五年计划时期建立的第一个拖拉机工厂，它已经出产了五十多万台拖拉机。车里雅宾斯克拖拉机工厂已经出产了总共二千多万匹马力的拖拉机。这个工厂现在生产“斯大林式工作者——八十”拖拉机。几千台这种样式的强大的机器在开垦着荒地。事实证明：机器制造业是农业机械化的基础。"},{"type":"paragraph","text":"除了拖拉机和汽车以外，苏联农业还使用着从犁、耙到联合收割机的众多机器。在长厅左侧第一层有三个厅，展览着这一门机器制造业的成就。在十月革命以前，俄国农民普遍使用的耕地农具是木犁。在国家工业化时期，苏联才建立了强大的农业机器制造业。仅仅最近六、七年中，苏联农业就增加了二百二十多种新式的农机和农具。正如拖拉机和汽车制造厂的生产一样，农业机器制造厂也是专业化的。专业化，这是高度发达的工业的合理分工。罗斯托夫农机工厂是在苏联第一个五年计划时期建立的第一个、也是最大的农机工厂。它制造拖拉机牵引的谷物和玉米联合收割机、自动行走的割草机。它最近七年来制造了八万三千台联合收割机。塔什干农机工厂供给生产棉花用机器。它从一九二七年开工以来，已生产一百二十四种机器。乌赫托木斯基工厂在战后几年制造了八十六万六千多台生产亚麻、大麻和收割牧草、谷物用的机器。西伯利亚农机工厂供给开垦荒地、改良草地用的机器和农具。梁赞农机工厂制造生产马铃薯用的机器。哥米尔农机工厂出产饲畜用的机器。还有专门制造犁、播种机、中耕机、联合收割机上的发动机等等工厂。事实证明：机器制造业是农业机械化的基础。"},{"type":"paragraph","text":"机械化水平最高的是谷物的生产——农业生产的基本。从展览厅所陈列的图片和机器，可以看到，苏联谷物从收割、堆秆、打谷、松土、施肥、犁耕、保墒、播种，到第二次收割，绝大部分都是机械化的。一九五三年比一九五二年又进一步。在一九五三年，集体农庄的谷物，用联合收割机的收割，占百分之七十七。休耕地和秋耕地的犁耕，差不多全部机械化。冬季作物的播种，机械化占百分之九十三。"},{"type":"paragraph","text":"从拱顶大厅走进圆顶大厅，各式联合收割机令人目眩。有牵引的，有自动行走的。“斯大林式工作者——六”，是我们在夏秋田野间常见的，在金黄麦浪上推进的船只。它是用拖拉机牵引的，能够同时割谷、打谷、清谷和堆集谷草。加上附件，它还可以收割豆科作物、油料作物和牧草种籽，一下子能收割四点九公尺宽，一小时能收割二公顷。现在南方每公顷土地常常收二千五百到三千公斤谷物。为了适应增产丰收的需要，出产了新式的更大的“斯大林式工作者——八”。它一下子能收割七公尺宽，一小时能收割二点七到二点九公顷。自动行走的“斯大林工作者——四Л”，装备有发动机和部分履带，一小时能收割二公顷，适用在雨水多的地区，如远东滨海区水稻田把水放干以后可以用它收割。"},{"type":"paragraph","text":"苏联田间现在使用着三十二万六千台谷物联合收割机。比起用单独的收谷机，打谷机等等分开工作，约节省三万万个工（即一千万人工作一个月）。比起手工收谷、打谷，更不知节省多少人力和时间了。"},{"type":"paragraph","text":"和谷物联合收割机一起有玉米及其他联合收割机。玉米联合收割机“KY—2”能够同时切断玉米秆，摘下棒子，切碎秆子，一小时能收割零点八公顷。克拉斯诺达尔边疆区“苏维埃”机器拖拉机站在一九五三年用这种机器收割了九百六十公顷玉米，节省了一万二千二百个工。"},{"type":"paragraph","text":"从圆顶大厅登上了拱顶长厅左右两侧的第二层长台。耕种谷物、收割牧草、准备饲料、开垦荒地、弄干泥沼的机器和图片，在等待人们的巡礼。"},{"type":"paragraph","text":"拱顶长厅左边第二层长台排列着用拖拉机牵引或吊挂的各式犁、耙和松土机、中耕机。有几种五铧犁，用重型或中型履带拖拉机牵引，能犁一点七五公尺宽、二十七公分深，一小时犁零点七公顷。有几种耙，能耙二点五到三公尺宽，一小时耙一公顷，有一种圆盘耙，能耙三点四公尺宽，十二公分深，一小时耙一点六公顷。（在“谷物展览馆”的场子上摆着一台圆盘松土机，在收割后用，能松土十六点六公尺宽，八公分深，一小时八点五公顷。）有一种中耕机，能耕四公尺宽，六到十二公分深，一小时耕一点九公顷。"},{"type":"paragraph","text":"深耕和松土是提高土壤肥沃的重要技术。苏联田地现在深耕的程度比以前增加。在一九三○年出产的犁一半只能耕到二十公分深，一半只能耕到十五公分深；在一九五二年，已有百分之八十五的犁能耕到二十五公分深。这里展览着沙茨基的事迹。我在库班见过这位苏联最高苏维埃代表。他领导的拖拉机队为列宁集体农庄服务。由于注意耕作技术，使谷物收成年年提高；一九四九年每公顷收获谷物一千四百六十公斤，一九五二年收获二千四百八十公斤，一九五三年收获二千六百一十公斤。"},{"type":"paragraph","text":"（未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}