{"books":[{"id":"c832c789-e157-42ee-8588-1d1580411eeb","name":"样板戏——文化革命及其最新形式（人间出版社2021年）","internal":false,"official":false,"type":"pdf","author":"张晴艳著，人间出版社2021年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/c832c789-e157-42ee-8588-1d1580411eeb.pdf"],"article":{"title":"第一章 漫长的文化革命及其过渡形式","alias":"","parts":[{"type":"paragraph","text":"【第一章】漫长的文化革命及其过渡形式一、歌剧民族化和旧剧现代化：一段家事起"},{"type":"paragraph","text":"1996年出版的《建国以来毛泽东文稿》首次披露了1962年毛泽东以江青的名义写的一封信，表明了毛泽东代笔江青处理私人事务的情形。"},{"type":"paragraph","text":"为三闻为此堂璃又为出盈难口位不习北方事侯病多石羽出里当询我已烟年不在此弟了事了事梦年三有信则至今收到正十个半月真飞有理至指我招分天早上才以到在共书手你无多一年六月十七口给我的货三"},{"type":"paragraph","text":"有似禹和时告式有希不名太安分送上三西元以济员岁7同名上第有信为写北孛中事"},{"type":"paragraph","text":"越多找"},{"type":"paragraph","text":"长作业夫月税伤建存"},{"type":"paragraph","text":"场一九二年五月"},{"type":"paragraph","text":"出以宗娥：你一九六一年六月二十七日给我的信，我于今天早上才收到·在北京压了十个半月，真是罡有此理！至于你，去年三月有信，则至今未收到，正在查询。我已雨年不在北京了，患了重病，不背北方气候·现病略为好些，勿以为念。闻你如此重病，又如此困难，心极不安。今送上五百元，以济眉急。如有所需，望随时告我。有病不要性急，越急越壤。安心治疗，是为上策·有信请写：北京中南海十七支局109号信箱徐业夫同志收转江青。祝你健康！"},{"type":"paragraph","text":"云鹤一九六二年五月十二日"},{"type":"paragraph","text":"朦者，这封根据毛泽东手稿刊印的信，是毛泽东以江青的名义写给曾在毛泽东家做保姆的陈宗娥的·然而，陈宗娥亚非毛家保姆，而是江青在山东省立剧院学习时的同窗·陈宗娥家人曾给中央文献出版社写信，提出上述失实之处，对于这一要求，出版社方面也予以回信。然而，2013年再版的《毛泽东年谱（1949-1976）》仍持了错的法。一段已经得到当事人的亲澄清的史实，为何猩无法得到书面的、来自官方的叙正？毛泽东曾给江青在少女时代的·闺蜜，写信，逼1此事见1962年5月12日内容，载于《毛泽东年谱（1949-1976）"},{"type":"paragraph","text":"（第五卷）》，中央文献出版社，2013年，第102真，耦2：「陈宗娥，曾在毛泽东家做过保姆」·我看到一清所写的<日理万机的毛泽东为何代笔夫人复信江青旧时艺校同学），一清二白讲历史http://www.toutiao.com/i6244668874336240130/，而后，我联到陈宗娥的女儿陈，确了一清文章所述实。揭示了毛泽东夫妇的亲密关係。毛的家事与黛史繁密相连，是当代政治牢不可破的象微形式，换言之，对其家庭史相的细节披露都必须遵循新时期建构的「再现」及其「线性透视」。"},{"type":"paragraph","text":"1929年，陈宗娥（1912-1991）与李云（1915-1991）同时考入山东省立实验剧院·这一年，李云十五崴，"},{"type":"paragraph","text":"山东省立剧院演员蓝舆陈宗娥女士，"},{"type":"paragraph","text":"见《北洋报》No.1428，1936年7月陈宗娥比她大三崴。同"},{"type":"paragraph","text":"21日。（摄影：王卓）班优有三位女生，入学后朝夕相处·陈回忆道："},{"type":"paragraph","text":"考山东剧院时，我妈是天津考去的，李云是本地考上的。当时李云鹤梳著一条大瓣子，同学就笑她：「嘿，还是个带瓣儿的！」她就跟他们躁。2"},{"type":"paragraph","text":"山东省立实验剧院原为留美学者趟太（1889-1968）等人创瓣的民剧场，在1929年4月随国民山东省政府入"},{"type":"paragraph","text":"以下于陈宗娥的生平和回忆都是陈宗娥的女儿陈女士提供的。2济南，更名为山东省立实剧院（以下简「山实」），面向社会招生。”1930年6月，陈、李入校不到半年，发生了中原大。赵太的学生、「山实」的教务主任王泊生（1902-1965）带学生前往北平躲避戴火，陈宗娥舆李云同往·李云在北京的这段生活，被傅为·戴懿太短、土音太重，北平人难以接受」，所以不得已返回山东。5但据四十年代的报导，李云得一口好国语」，以至于有人她是北平人。·陈宗娥的自叙澄清还原了李云在北平的演剧经：由于北平舆湾南两地观累的智惯不同，在北平，话剧观者蓼蓼·据李畅回忆，当时凡是内容和艺术上需的话剧，在北平每场只能卖掉排的票·话剧剧团是台高，只能每天供给演员、员一顿吃。上海也是如此。1939年以后，情形才有了改变。湾南有很多青年学生是话剧的忠实观，北平不然。因此，在北平的王泊生师生开始搭班3于兰：（山东省立剧院音乐史事考），《天津音乐学院学报》，2012"},{"type":"paragraph","text":"年第2期。"},{"type":"paragraph","text":"中原大载是中国近代史上规模最大的军阀混载。1928年，随著张学良4"},{"type":"paragraph","text":"的东北重退出关外，北伐止式宣告成功。不久后将介石、李宗仁、阎踢山、玉祥的四方军隧改编为四大集团军，开始了新的军割据局面。北伐载争结束后，国民革命军四大集团军兵自重，分庭抗礼，拉开了中国近代史上一场规模最大、耗时最长的军混载一一中原大。蒋介石为集权中央，使出“削藩策”。蒋桂争后，蒋介石又把檐口指向了玉祥。各地军联手反蒋，在内订中被蒋介石各个擎破。"},{"type":"paragraph","text":"徐明清：《明清月：徐明清回忆录》，中共史出版社，20145"},{"type":"paragraph","text":"年，第76真。"},{"type":"paragraph","text":"铁炉：（毛泽东的夫人李云鹤），《扬子江》，1946年第1卷第6"},{"type":"paragraph","text":"1期，第3真。7李畅：《清代以来的北京剧场》，北京燕山出版社，1998年，第子演京戴。"},{"type":"paragraph","text":"由王泊生领的·山实」时期的演出，不、中西合璧，体现了·国剧运动」的剧理念。「国剧运动」大致是新文化运动退潮之后，知识分子对郁文化的现代化改造，是在西式现代化的基上重新发现曲傅的文化共识。这一运动的发端，始于余上沅和赵太等人，他们看到了话剧在中国发展的局限性，反对自然主羲的舞台，以中西剧形的比较人手，试图改艮售剧，使之与欧洲象微主羲文潮流·接轨，。这从山实，的教学设置中可见一般。「山实，的表演系，不谨需要学习国、国文、剧概、艺术概和义等通习课，还需学习姿态表情、声音表情、化妆术、音乐、舞蹈、智演（皮黄、秦腔、话剧、曲、徽剧）等业务课。°除此之外，还有音乐组、布景组和剧组的选课方向。在音乐中，包含了声乐、器乐、剧乐、曲和音乐史等五个方向。”另据1934年人学的学生回忆，考试有朗铺、唱耳和曲演唱等科目，还要表演小品片段·应该，这比今天的剧、曲学院表演系招生的科目还要踪合些。山实」培养了不少出类拔萃的艺术人才：男旦赵荣琛、生角任桂林（延安郁剧革命运勤的代表人物，《三打祝家庄》的遵者）、旦角高麟（后人「中华剧专」改名高玉倩，《红灯记》中李奶奶的扮演者）、"},{"type":"paragraph","text":"146页。8于清泉：（培餐剧人才的摇一记30年代的山东省立剧院），"},{"type":"paragraph","text":"《新文化史料》，2000年第3期。9王泊生：<新歌剧：荆卷前），《剧学月刊》，1932年第1卷第9"},{"type":"paragraph","text":"期，第69-73真。崔冤（电影《青春之歌》和《平原作》的导演）等等。10"},{"type":"paragraph","text":"无是赵太还是王泊生都秉持「一代有一代之舞台」的看法，对改造售剧的做法都予以肯定·这棣的艺氛围影响了李云的兿术蕃美。应该，她的郁功底和对西方文的爱好来源于这时期，但她在成年后主导的京剧革命又超越了这固时期的术理念。"},{"type":"paragraph","text":"陈宗娥的父亲是大学教授，在京津雨地任教，主张男女平权、共同劈动解放自己，主持过大足会，鼓子女，结婚不是出路。“陈宗娥受父亲影响，自幼要强。李云业非大家秀，自幼受欺凌，是在社会、性别和礼教等多重迫下参加革命的典型女性。王政研究了中国20世纪初女权主义舆马克思主义思潮的交汇下，参加共产主义革命的妇女的家庭出身和生活经："},{"type":"paragraph","text":"她们之所以意冒生命危险事革命活动，主要和她们在童年和成年以后受到的社会性别压迫有关。有些人就是包瓣婚姻或虐待她们的丈夫、公婆手中逃出来，投入共产黛革命阵营。对她们来那是一个庇护所，除此之外，她们没有任何地方可以躲避中国社会性别制度中允许的对妇"},{"type":"paragraph","text":"女的摧残。12105张宝彝：（在山东省立剧院学习和生活散记），《春秋》，2007年第"},{"type":"paragraph","text":"2期。11见陈晖辑《陈宗娥1956年自傅》（未刊稿）。12王政著，阿苏：《霉找国家中的妇女：中国社会主羲女权主义革命"},{"type":"paragraph","text":"（1949-1964）》序言，加州大学出版社，2016年。"},{"type":"paragraph","text":"三十年代的剧教育给了李云唯一的出路。舆今天的剧学校不同，在动温的年代，「山实」是中西混的教学体制：既是参照西式教学体系建立的教育机构，也是拉上台就能唱的郁式班子。学生们学智实践：一来有利于教学，二来部分解决了瓣学的开支。1934年11月1日，「山实」重组为山东省立剧院（以下简：省院，），属教育社会教育科，王泊生升任院长。管同是「新月派」文人，但王泊生舆前院长赵太的剧观有所不同。赵太很早就将郁剧的·程式」作conventionalization，曾在美国哥伦比亚大学研究院攻读西洋剧，为旧剧就是歌剧，其革新最关键在于改革音乐，因此呼唤！中国的瓦格纳，。当然，音乐天才业非招之即乘，因此，赵太提出，当音乐革新无法进行之时，可以先征剧本入手。”王泊生原是票友「下海」，本身是「须生」，有组织·票房，的经，更了解京剧程式的利整，因此，他提倡在整理郁剧的基上发展新歌剧。从横向的比较看，赵太的歌剧理念著眼于未来，王泊生更强调郁剧形熊上的可操作性、过渡性和训性·赵太任山大校长之后，由土泊生接任的「省院」裡头分为音乐和表演雨个系。14受到赵的影响，王泊生要在曲的基上创造一种瓦格纳式的乐剧。1由于教学设计与乐剧实息息相，因此，「省院」的音乐系侧重的不是13余上沅：《国剧运动》，上海书店，1992年，第13真。14于清泉：（培餐剧人才的摇一记30年代的山东省立剧院），"},{"type":"paragraph","text":"《新文化史料》，2000年第3期。15李淑琴：（王震亚先生访谈录），2019年2月13日，见于作曲舆"},{"type":"paragraph","text":"作曲理学会公累号」，2019/10/22查。一般的西洋乐，而是适用于剧的配乐，即「伴剧器乐」。16为此，王泊生专门上海聘请了陈田鹤“任音乐系的主任。"},{"type":"paragraph","text":"陈由是留美学智音乐的第一代音乐教育家黄自的学生，是中国自己培养的第一代西洋乐作曲家。1936年，陈田在国立上海音乐专科学校理作曲组半工半读，其间，经校长友梅推荐，奔赴湾南，在王泊生主遵的·省院，任乐理、和声等课程的教员。“由于他的到来’山东建成了全国最早的、由中国乐手组成的西洋交响乐隧。”这支乐隧的首要任务不是演奏西洋交响楽，而是给实歌剧作伴奏，用音乐烘托剧形象。16在王泊生创造新歌剧中，分为音乐、舞台装置、舞台话、化妆和动作"},{"type":"paragraph","text":"这五部分，其中的音乐分为一般的、伴剧器乐雨类，（西洋）歌剧于一般的音乐，而包括曲、皮黄在内的傅音楽则列人伴剧器楽之中。由此可见，他的新歌剧理念中，傅统和西洋乐是杂的，亚不是有机的结合。王泊生：（新歌剧：荆卷前），《剧学月"},{"type":"paragraph","text":"刊》，1932年第1卷第9期，第69-73真。17陈由（1911-1955），中国作曲家。生于浙江永嘉，1928年人温州"},{"type":"paragraph","text":"私立艺术学校，1930年入上海国立音乐专科学校，师黄自学习作曲；1934年任教于武昌德专科学校；1936年在山东省立剧院从事音乐创作反教学；1940年在重任国立音乐院作曲教授兼教务主任，后随院遵至南京；1949年任国立福建音乐专科学校教授；1951年"},{"type":"paragraph","text":"后，先后在北京人民艺术剧院、中央实歌剧院从事作曲。18见<陈田自撰简靡），《陈田鹤音乐文选》，上海音乐学院出版"},{"type":"paragraph","text":"社，2020年，第90真。19赵新华、莫非：（对一张照片的考证），克力主：《老照片》，"},{"type":"paragraph","text":"第九十八，山东画报出版社，2014年。音乐会节目单上的乐隧身著西式礼服，据考证，乐隧的演奏舆王泊生剧、陈田鹤作曲的歌剧《荆啊》的选段同场演出，摄于1937年5月29日。"},{"type":"paragraph","text":"王泊生具有·现代歌剧艺术应是政治上之重要措施」的礼楽理念。他一方面受到五四的影响，强调剧本思想性；另一方面，在音架和剧的结合上，他希笔能在傅腔询创作上别求新声，在演唱方法上博探累长："},{"type":"paragraph","text":"我的方法是集各派之长，去各家之短，探高腔的沉雄、昆曲的和平、秦腔的剐烈，饰以皮黄粤剧的流畅，密核声乐器乐的发音原理，制订合声而别创一宫以表扬国性，使国人觉神经有正当的归宿，才能生出一种正当的力量，去创造现代的中国，发展民族的精神。20"},{"type":"paragraph","text":"土泊生希蜜根据中原首舆国语融会出一槿方法，取中原音便于发音的特长，取国普遍及自然的效果，以补救皮黄在声腔上的地方性。21"},{"type":"paragraph","text":"1937年5月，一七七事夔」前夕，由王泊生剧、陈田作曲的四幕新歌剧《荆》问世·管它的片段只在省院」上演过一次\"，但这一作品在艺术上可「强强合」。《荆啊》将剧本置于「一剧之本，的位置。我观看了依据原曲谱、剧本复排的《荆啊》的演出录影（2012年由中央音乐学20于清泉：（培养剧人才的摇一记30年代的山东省立剧院），"},{"type":"paragraph","text":"《新文化史料》，2000年第3期。21王泊生：《山东省立剧院赣书甲种2·荆》序言，山东省立剧院，"},{"type":"paragraph","text":"1937年8月。22见（陈田年谱长），《陈田鹤音乐文选》，上海音乐学院出版"},{"type":"paragraph","text":"社，2020年，第217真。也有学者考全剧曾于1942年11月在重庆演出，见李佩颖：（创建交融的平台一一王泊生及其「新歌剧」实），《剧学刊》，2019年第29期。院排演演出）。近一个世过去了，这固作品的唱念，施行的是美声唱法和普通话「白」。”从剧作家对新歌剧内部各部门的分类中可以看到，王泊生对新腔和新音乐的创造是分开考虑的。在音乐上，他囊西洋器乐补民族器乐的短处，但尚未确立中西混的原则。在唱念上，他将音视作一门单独的学科，是包含四声、阴阳的，舆歌唱的音律密切相关的剧曲的学问。2他对「剧艺综合」的研究区分中西，将国剧的保存和以中原音为基的新歌剧的创造区分开来·将京剧和昆曲之外的其他地方列入「次要」研究，这是礼乐制度「音分君臣」的延续。"},{"type":"paragraph","text":"歌剧《荆》之前，王泊生还创作过新歌剧《岳飞》。《岳飞》应该算作现代中国最早的一部中西混的歌剧，其唱念探取了曲，音乐不用靠曲曲牌；为了觉上的和，取消了最具民族特点的打擎乐器伴奏·这台演出然被病为「形式主义」，王泊生率剧团流亡途中，曾把这与话剧《八百壮士》以及由老舍改的抗日新京剧《刺虎》同台演出，总计过百场，极受欢迎。岳飞和荆啊都是历史上的英雄人物，在他们身上体现了「忠」一这与旧剧本身的！寄托」是一致的·这类「旧瓶装新酒，的作品由于宣傅抗日，在时常演不衰；场场爆满。2523王泊生：（新歌剧：荆轲卷前），《剧学月刊》，1932年第1卷第9"},{"type":"paragraph","text":"期，第69-73真。24土泊生：（音之起源舆剧之离係），《剧学月刊》，1933年第2"},{"type":"paragraph","text":"卷第4期，第5-9真。25于兰：《山东省立剧院音乐史事考），《天津音乐学院学报》，2012"},{"type":"paragraph","text":"年第2期。"},{"type":"paragraph","text":"作为具有西洋音乐知识背景的乐人，陈田为《荆蓟》做的配器工作，首次凸显出乐隧的重要性，其织体简洁精炼，很好地辅佐了剧情，代表了20世纪三十年代中国乐界的顶尖水准。"},{"type":"paragraph","text":"陈田的新歌剧道路舆王泊生有所不同。1931年，他就已撰文探讨莎士比亚的十四行诗和亨德尔的清唱剧，声乐的角度研究英语歌谱写中自然轻重法（inflection）、曲调（melody）和歌（word）的关係。陈田为：诗人依「字」的暗示是有限的，不能指示出诗的声调和律，故谱诗的作曲者，当以诗人之所感为感，根据句，不要任音乐家的自由。音乐应服于文学、腔要服务于字。「最低限度可以借追棣的方法去研究本国诗的音楽、轻重，以及表现上的自然轻重法。26"},{"type":"paragraph","text":"陈田的魂野源自另一条·歌剧民族化，的道路。20世纪三十年代以来的中西音楽交流可分为理和实雨个不同层面。一方面，由于法西斯主义的迫害，上海睦续不地收留流离失所的循太艺术家，他们以民身分进人中国，令租界成为世界音乐剧交汇的中心。原汁原味的西方音乐和歌舞表演每晚都在兰心大剧院上演。在上海这榛的音乐剧之都，来自日本的旅人对西洋演奏会和剧演出有了更切近和直观的体。“另一方面，大量与音乐、剧相关的新在日文语境中罐成藻字。陈由这榛未踏出国门的本土作曲家，主要经由26陈田鹤：（肉声和诗），《乐艺》，1931年第1卷第5期。27类似观点见模本泰子著，彭谨：《乐人之都》，上海音乐出版社，"},{"type":"paragraph","text":"2003年；［日］大橘毅彦、赵怡、［日］本泰子、［日]并口淳子：《上海租界与兰心大院》，上海人民出版社，2015年。日语，通过内山书店这样的思想文化交流站了解西方音乐理和创作技巧。28"},{"type":"paragraph","text":"近代日本的东亚野既开拓也限制了中国音乐家对西洋音楽的理解，深刻影响了现代中国的楽和剧。而日本侵华的事实使得一大批醉心于西洋形式的中国乐人和剧人然·转向」·孤岛时期，国立上海音楽专科学校的校长萧友梅改变了他一批辞旧乐落后的姿，开始强调音乐的民族性：·中国音乐之复兴，其途径必与俄国·五音楽家】（强力集团）所走之路程相仿，「国乐之要点在于中国人应有之时代精神、思想舆情感··不必限定用何种形式、何种乐器··工具只求其利，29。民族乐派”和强力集团”对中国乐界产生了深刻的影警。民族楽派的代表人物、匈牙利作曲家巴托克在创作中了傅的和声三度音，探取他为来源于土耳其音乐的匈牙利28本泰子：（陈田鹤舆日文音乐书刊），《陈田音乐文选》，上海"},{"type":"paragraph","text":"音乐学院出版社，2020年，第176-182真。29模本泰子著，彭谨：《乐人之都》，上海音乐出版社，2003年，第"},{"type":"paragraph","text":"157-158真。30亚美尼亚、格鲁吉亚、鸟克兰、白俄罗斯、立陶宛、阿塞拜疆、鸟兹"},{"type":"paragraph","text":"别克、哈隧克以及其他的民族创作乐派。每个民族乐派都有它突出的代表人物，他们以自己的创作丰富了整个苏音乐文化的寳库。见中央音乐学院作曲系苏联专家古洛夫：（苏的音乐文化），《人民音"},{"type":"paragraph","text":"楽》，1957年第11期。31赵：（纪念里姆斯基-科科夫逝世五十调年），《人民音乐》，"},{"type":"paragraph","text":"1958年第7期；格林卡和「强力集团，在俄罗斯的主要对手是西欧派和亲德派。见雷碌：（俄罗斯交响乐艺术是在门争中发展的），《人民音乐》，1958年第7期；《强力集团》一书最早由沈知白主，吴熊元翻，中央音乐学院上海分院研究室责任辑，1952年4月。民间音乐为素材，意欲改变民族国家的现状·民国乐人学习这些手法，借西洋作曲技法为中国的民歌旋律谱写和声，「新了音乐以新：国家。"},{"type":"paragraph","text":"陈田在创作中追求具有民族属格、楼素真实、不易·倒字」”的音楽作品；在构思上，他倾向于独立于剧情的西洋音乐结构出发，探集民间旋律为素材·研究者发现，陈田鹤的《荆》手稿中，第一乐段源于山东民歌（朝天子），以吸收民间音乐来探索歌剧民族风格。”曲的流行令民国乐人不得不注旧剧的音乐·陈田抵达济南的三个月后，1936年8月，梅兰芳（1894-1961）和马连良（1901-1966）也来到湾南，在·省院」参观指导立示演出·陈田鹤很可能是受到这次文艺交流的发，以京剧曲牌（夜深沉）为素材创作了新的管弦乐作品。34"},{"type":"paragraph","text":"<夜深沉）是京剧中最为炙人口的曲牌之一，它是根据曲《孽海缘·思凡》中（风吹荷叶煞）唱腔夔化发展而来。原曲唱如下："},{"type":"paragraph","text":"夜深沉，独自卧，起来时，独自坐。有谁人孤凄似我，似这等削髪缘何？恨只恨的僧和佛·.··"},{"type":"paragraph","text":"以上述句为基，发展衍变成后来的（夜深沉）的旋32京剧的唱白咬字，其字不者之倒」。张到等：《燕舞梨园一"},{"type":"paragraph","text":"赵燕侠舞台生活》，中国剧出版社，1986年，第256真。33牛蕊：<陈田鹤的歌剧>，《歌剧》，2015年S1期。34赵一：《陈田管弦乐《夜深沉》创作研究〉，《音乐生活》，"},{"type":"paragraph","text":"2018年第2期。律。最先是潭鑫培（1847-1917）舆琴梅雨田（1869-1914）合作，以曲中的曲牌（风吹荷叶煞）为基调，以首句唱为名，创作了（夜深沉》曲牌，亚将其放人《擎鼓崽曹》唱段，用来为尔衡擎鼓作伴奏。京剧《霸王别姬》中也用了曲牌（夜深沉），用来伴虞姬舞剑。3三十年代未的陈田只将曲牌中的一段旋律作为主题重了三次，写就一部标的西洋管弦乐作品。管弦乐（夜深沉）是单管制的单乐章管弦乐，乐曲为三部曲式，配器探用西洋乐器和民族打撃乐器的混。36五、六十年代，懂得西洋音乐演奏技巧的文艺工作者对民族乐器进行改革。马遵良的琴杨寳忠（1900-1967）等人将小提琴的演奏法融入京胡”，立在京胡演奏西皮化的基上，重新配了（夜深沉）。3七十年代，京剧（夜深沉〉成为样板35王彩云：（京胡曲牌《夜深沉》的衍夔），《中国曲学院学报》，"},{"type":"paragraph","text":"2011年第1期。36陈田于1938年在上海创作了管弦乐（夜深沉），该作品然未发"},{"type":"paragraph","text":"表，但（夜深沉）的创作真实地反映出20世纪30年代中国作曲家如何解决音乐创作中的！中西问题，，这就使得（夜深沉）成为学术界研究陈由创作方面的一固必然。乐隧由木管组（长笛、双簧管、B调军簧管、大管）、铜管组（F调圆号）、打擎乐组（定音鼓、塔波鼓、木鱼、三角铁、罐）、弦乐组（小提琴、中提琴、大提琴）和钢琴组成。见一：《陈田鹤管弦乐《夜深沉》创作研究），《音乐"},{"type":"paragraph","text":"生活》，2018年第2期。37孙耀东口迹，宋路霞整理：《十里洋场的民国售事：插图本》，安徽"},{"type":"paragraph","text":"文艺出版社，2014年。38一经过杨寳忠、李慕良等历代多位琴师长期的磨合、加工、改而"},{"type":"paragraph","text":"成…为了彰（夜深沉）音乐品质的特性以及它所具备的街撃力，一改曲<风吹荷叶煞）唱腔的“剁句式旋律特点，以弱起式的节拍和四度化所固有的街擎力度掀开了作品的帷幕。（夜深沉）以其《杜山》中主要英雄人物特性音调：的音型来源。\"这些都是后话。"},{"type":"paragraph","text":"回到三十年代，陈由经由·国楽西化，实现·歌剧民族化：的思路，更接近趟太以新音乐为必要条件的新歌剧理想·陈田、王泊生二人分别代表了中国新歌剧的雨条道路。陈由受到西洋鑫乐的敲发，部急诗歌的大震化需要音楽。土泊生则立足于旧剧程式，侧重于文学改良·舆其他新历史剧相比，歌剧《刑啊》的特殊之魔在于，上迹两条道路有了兿的碰撞。"},{"type":"paragraph","text":"从象微形式的角度，·国剧莲勤，是新的士偕级对拆解·礼乐，的文学革命的修正，旨在借西方技术更新礼乐傅，建立新的士大夫共同体。从资金来源看，土泊生的歌剧实由山东军韩复资助，《荆蓟》的创作得到了国民要员张道藩的术指导。对国民黛政府而言，文化艺术是现代化的礼乐，服执政者的意志。五十年代，人台后的蒋介石曾表示，文化娱楽主要目的是为了国民身心平衡健全，亚且达到情感舆理智和。他亚不否文化有休闻作用，但持文化有高雅俗鄙之别，且为俗文化有害人心，主张纯真和优美，的高雅文化。4反观中国共产黛，在不门争的历史境遇中走向"},{"type":"paragraph","text":"一氯呵成的通式句法特微和包含京胡演奏的·西皮化挫之律，憩露其畅蒲的属靶。儿土进：（好一曲夜深沉1一京剧《杜鹃山》主要音楽主题因数之源考），《乐府新声》，2012年第"},{"type":"paragraph","text":"2期。39王进：（好一曲「夜深沉」一京剧《杜山》主要音乐主题因数之"},{"type":"paragraph","text":"源考），《乐府新声》，2012年第2期。40查太元：（中共三音乐舞蹈史的仪式搬演特质），《第农村，而舆·花部」唇相依。"},{"type":"paragraph","text":"王、陈二人对中国新歌剧的道路之争也投射在他们对政治道路的选选上。王泊生的夫人吴瑞燕早年舆周恩来、部颖超同为天津「觉悟社」成员，周、王雨家的关係很近。1940年，「省院，搬到重，改名为「国立实验剧院」，一分为二，成立了京剧院和「国立歌剧学校」·周恩来夫妇多次邀请王泊生夫妇把学校搬去延安，王泊生没有接受。41936年，陈田鹤舆陈宗娥识，亚于1942年婚。新中国建立后，在江青的引下，从国民黛教育部离的陈田一家来到北京，进人共产黛的文化单位。这是·文化革命派：淨脱了郁的士大夫理想，对「新世界」的奔赴。二、20世纪三十年代的革命女性一"},{"type":"paragraph","text":"上海到延安"},{"type":"paragraph","text":"在延安，京剧现代最早、最完整的作品，是由鲁迅艺术学院下辖的延安平剧院作、由阿申（1907-1994）和江青主演的京剧时装《松花江上》，这由王震之改自傅献《打渔杀家》。1938年7月7日，《松花江上》首演，阿甲扮演了剧中的老渔翁，江青扮演老渔翁的女儿。"},{"type":"paragraph","text":"当时官兵一律购票人场，每张五分铁·据毛泽东的秘书叶子龙回忆，当时一元铁能买两白个蛋。由此可见当时的票"},{"type":"paragraph","text":"39届中区中文研究所硕博士生文研讨会」文集》，彰化师大"},{"type":"paragraph","text":"学，2010年。41魏敬群：（王泊生舆山东省立剧院），《春秋》，2013年第4期。相当于十固蛋的价格。+登台前夕，江青将两张票塞叶子龙，请毛泽东看。"},{"type":"paragraph","text":"经湾学家于光远江青为了接近毛泽东，半路出家学了京剧。4实际上，在湾南时，她就随教师孙怡云学京。济南事变后，她随山实，来到北京，舆王泊生同台，在华乐院合演过《玉堂春》和《打金砖》。4民国初期的华乐院是年轻的梅兰芳和曲名伶韩世昌成名的地方。4清代的商业剧场，即茶圜和楼，大约是1930年左右，才允许男女合座。+自1912年始，北京的园子理才出现坤伶（女演员）。男女同台最初是作为！文明，的潮流出现在梨园的，实际上是因为女演员具有很大的票房号召力。三十年代后期，男女合演已毫无社会阻力，但仍有不少人将女演员视作「子」。4对于李云而言，在北平，登台唱只是为了生计·时局所迫，唱也无以为·于是，学生们自霉出路。李云家境箕寒，无枝可依。李的姐夫，家狸唯一的经湾来源，此时已失业。据陈宗娥回忆，此时李家！得只剩一条破炕席」·陈宗娥建李云向院长赵太写信求助·赵太此时任国立山东大学42叶子龙口述，温卫东整理：《叶子龙回亿录》，中央文献出版社，"},{"type":"paragraph","text":"2000年。43于光远：<我所知道的江青），共识网http://www.21ccom.net/articles/"},{"type":"paragraph","text":"rwcq/article_2012110170147_2.html。44郭江：<忆昔程门立雪如今桃李门一访著名老艺术家赵琛先"},{"type":"paragraph","text":"生），《中国京剧》，1993年第3期。45李畅：《清代以来的北京剧场》，北京燕山出版社，1998年，第"},{"type":"paragraph","text":"102真。46同上，第100真。47同上，第203真。山东大学在国立青岛大学时期的图书馆，现为中国海洋大学水产学院。李云鹤在此携任图书管理员。（摄影：张晴，2016年8月）（原国立青岛大学）校长，他回信邀请李云鹤去「山大，勤工学·于是，李云与陈宗娥分别，双身去往青岛。"},{"type":"paragraph","text":"在青岛，李云鹤暂别台，在沈文的指导下学习写作，得到了文学方面的薰陶，舆赵太的妻弟俞威（19121958）相懋。俞是封建大家族中的「逆子」，背叛家庭投身革命成为中共地下员，亚在「一·二九运动」中成长为青年骨乾。1933年2月，李云在俞敌威的介貂下加人中共地下·在各种文化思潮激烈碰撞的海滨城市，她目睹了革命的风起云，也曾下乡演出宣傅抗日的旧。在青岛期间，她的演剧活动已非求生存，而是利用晨民喜闻乐见的形式激起大抗日的政治觉悟。"},{"type":"paragraph","text":"1933年7月，俞殷威不幸被捕，李云被迫流亡上海，改名李，由俞启威姐姐俞姗介貂，进入了彼时的左翼剧界。七十年代，在舆特克（RoxaneWitke）的话中，当年的李云鹤曾自述，鲁迅下葬当天，她参加了送葬的隧伍，亚走在前列。“她在上海有两个身分：晨更工学团的共青团员李鹤和电通电影公司的明星蓝。正是这位蓝在上海业馀剧人会组织的《玩偶之家》演出中扮演了资产楷毅家庭出走的娜拉，亚借此机会在话剧舞台上脱而出·最初进电通影片公司当演员，是陈波儿介貂的。陈波儿（1910-1951）是电影《桃李劫》的主演，比蓝红得早些·据郁风回忆，1935年到1937年，一直是青年妇女俱楽部的会员·该组织是陈波儿、吴佩兰、郁风在中共地下的领导下成立的。49"},{"type":"paragraph","text":"步人青年时代，李云舆少女时代的·闺蜜，陈宗娥仍持通信·在上海的经历，陈宗娥不知情，但当左翼唐纳追去湾南，扬言要投大明湖之际，是陈宗娥替行，伴没见她回来：。1936年，陈宗娥已结识她的终身伴侣陈田。同年春，返回湾南，受到了1省院，同学的欢迎。郁友重聚，老同学借用山东剧院舞台演出了日本进步作家的话剧《婴儿杀》。"},{"type":"paragraph","text":"三十年代的上海，在暗处，中共地下员李鹤舆徐明清、郁风、陈波儿等一批在城市加人共产黛的女权主羲者志趣相投，下了友谊。在明处，影星穿梭于位左翼文艺男青年之间，她的恋爱、婚、婚变和复合的八卦新闻更新之进速，一一动备受注，与今天的明星相差无·这一时期，受好莱电影产业和中国傅统梨园文化的共同推动，「明星效48徐明清：《明清月：徐明清回忆录》，中共史出版社，2014年，"},{"type":"paragraph","text":"第76真。49郁风：《巴黎都暗淡了》，湖北人民出版社，2004年，第45真。1936年，李云鹤返回湾南，舆山东省立剧院成员的合照。左五李云，左六陈宗娥，右四王泊生。（陈提供）应」愈演愈烈。对此，1936年，左翼杂《妇女生活》发表了陈波儿的一篇文章，题为（女性中心的电影舆男性中心的社会），文中告诚读者不要将女电影明星的风行当作妇女解放的标，对男性主导的资本主义社会中不平等的权力係进行了批判性分析，指出电影工业实际上将女演员矮化为服务于男性欲望的性对象。5陈波儿后来成为新中国社会主义电影工业的创始人。"},{"type":"paragraph","text":"由民营资本引导的文艺生产的萌芽，为中共地下所用。50王政著，阿苏：《寻找国家中的妇女：中国社会主义女权主义革命"},{"type":"paragraph","text":"（1949-1964）》序言，加州大学出版社，2016年。他们用文化活勤突破政治封锁，傅播共产主义理念。中国本土话剧也正是在这样的基上发展大。以黄佐（1906-1994）为代表的留洋导演充分利用了上海高度繁荣的西洋音架演奏，发展出本土！情节剧，（melo-drama），即配乐话剧。左翼话剧之所以有市场，不优在于西方中产臀毅客剧惯用的舞台手法，例如·演员阵容的警整、布景的优美和音响的逼真」1，更因其文学思想的革命性。1937年，蓝在章泯导演的、由俄国作家奥斯特洛夫斯基（1823-1886）创作的《大雷雨》中扮演女主人公卡德林·这个角色曾被苏计家作「黑暗王国的一线光明」。5²同是表现妇女命运的话剧，与《玩偶之家》相比，《大雷雨》傅达的絶擎情有增无减。在追个反抗封建家庭伦理的剧本中，由蓝饰演的女主人公卡德林的命运比易卜生笔下的娜拉更为惨烈，最后选选跳伏尔加河自毅。"},{"type":"paragraph","text":"就在她扮演这个角色的不久前，李云在山东时期的同班同学、王泊生的妹妹王墨琴自毅了。在恋爱失败后，王墨琴穿了一长得拖地的旗袍，对别人：·我这旗袍帚地了。」对方答：「旗袍地不要聚，名响地才可怕。」王墨琴后，没过多久便自杀了。李云、陈宗娥和王墨琴是同班优有的三位女生，交往密切。王墨琴的死对李云多少有所勤。七十年代，江青回忆起她山东坐船去上海时在渡轮上被同行男性猥的经睦。同棣，陈宗娥在湾南学背期间，散归途中，一51〈业馀剧人第三次公演：主角蓝饰卡德林），《中华（上海）》，"},{"type":"paragraph","text":"1937年第50期，第27真。52同上注。固记者对她动手动·她正色斥袁道：·社会上对于演员有多，你这样做不就是正符合了社会舆对文艺界的法了？」53舆王墨琴相仿，自杀也是电影明星阮玲玉在1935年的悲剧结局·阮玲玉的死动一时，是对鲁迅所追问的「娜拉出走后怎样的消极回应·应该，当年追求进步的女性都想脱去那一身·地旗袍」，但即便她们的社会身分已·子」向！明星」转换，那身形的「旗袍」还在那狸·····"},{"type":"paragraph","text":"为对抗女性身上的悲"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"DENTON GNZETTE剧命运，蓝在电通公司"},{"type":"paragraph","text":"SEMI-MO摄製的电影《自由神》中"},{"type":"paragraph","text":"PICTORIA扮演了一位参加北伐的革命女性，被响为「最适合扮演进步的时代女性」的青年演员。54"},{"type":"paragraph","text":"年幼时期的情感体、少女时期的人生经验和成人之后的革命经历，"},{"type":"paragraph","text":"电用以「平行蒙太奇的方式"},{"type":"paragraph","text":"“自由种”中之要角"},{"type":"paragraph","text":"la交织、凝结为她在舞台电"},{"type":"paragraph","text":"江青在电影《自由神》中的剧照。见影中再现的一系列女性形"},{"type":"paragraph","text":"《电通》1报，1935年第6期，封底。象，这些形象也反过来激"},{"type":"paragraph","text":"摄影者不群。、教育她，将她推向彼时的革命圣地延安。53据我对陈的探访。"},{"type":"paragraph","text":"<闻话新人：电通新人蓝女士），《影坛》，1935年第6期，第54"},{"type":"paragraph","text":"12页。陈宗娥再次得到的消息，是在报上读到如下新闻：蓝藏曾在杭州六和塔下舆唐纳结成截喜冤家，戟后蓝癫抛唐纳章泯，加入救亡演剧隧，后转入「抗大」肆业，现已修业告终，荣任鲁迅艺术师学院，教授兼生活指导，更有一则重要的喜讯，蓝巅目前已有归宿。在不久之前，她已正式下嫁当地某名人，婚礼亦在从简的原则下行。55"},{"type":"paragraph","text":"这位「名人」就是毛泽东。1937年8月，「七七事变」后，李经由西安到达延安·她途径洛川停留的这天，正值毛泽东来开洛川会·李舆萧动光、朱仲芷夫妇在户外交，路遇毛泽东的机要秘书叶子龙。次日，毛泽东乘车回延安，坐卡重前头的驾座，李则坐在后重厢中，二人同重进人延安。对于二人此刻是否见了面，我未找到旁证。"},{"type":"paragraph","text":"李初到延安，在「西北旅社，暂住，登记姓名时，将名字改为江青，意为「青出于蓝胜于蓝」\"。此句语出《荀子·学篇》，原指国画颜料花青的提工序：师从蓼蓝草的原材料中提取色，再经由极其覆杂、精确的劈动，才能提取极少量的青色颜料。5宋代王希孟创作的宫廷山水长卷（千里55《蓝改嫁名人），《青青电影》，1939年第4卷第13期。56叶子龙口述，温卫东整理：《莱子龙回忆录》，中央文献出版社，"},{"type":"paragraph","text":"2000年，第64真。57黎善坤：《江青是怎样引[起毛泽束注意的），《史天地》，2005年"},{"type":"paragraph","text":"第3期。58仇庆年：《原料是傅统中国书料的生命》，「荣宝斋舆艺术互匠"},{"type":"paragraph","text":"艺术坛视频，荣寳斋微信公号，2019/10/22查。江山图），便是探用这种天然萃取的花青描绘天空和水面。59「江青」之名，其视觉意象，为傅统青山水国中的江水之色。"},{"type":"paragraph","text":"改名的次日，江青同志在叶子龙的带领下，舆朱仲芷一起来到毛泽东的住处。毛泽东在院子狸接见了她们。据叶子龙回忆，这是毛泽东与江青第一次相识。60"},{"type":"paragraph","text":"潘佐夫公开的、毛泽民在1939年12月为共产国际填写的调查表上记载：「1929年，（毛泽东）在杨开慧曦牲之后与贺子珍同志结婚，但1937年与她离婚了。现在的妻子是江青同志。」1《毛泽东年谱》模糊地指出，贺子珍于1937年冬离开延安。实际上，贺离开之际，双方立未办理离婚手续。杨开慧（1901-1930）曦牲于1930年11月。时间上看，杨开慧曦牲的前夕，毛泽东就与贺子珍结合了·毛泽东上并尚山后，完全可能是出于革命前途的考虑，在袁文才的介貂下，娶了贺敏学的妹妹贺子珍（1909-1984）。"},{"type":"paragraph","text":"1966年，中央文革小组的成员之一戚本禹（1931-2016）曾向周恩来询问过这一段历史，周恩来的答覆是：当时并商山的人杨开慧已经被国民杀害了，朱德也有过类似的情59桑农：（《千里江山图》中的靡史密码），《读书》，2017年第"},{"type":"paragraph","text":"10期。60叶子龙口述，温卫东整理：《叶子龙回忆录》，中央文献出版社，"},{"type":"paragraph","text":"2000年，第64真。61亚历山大·潘佐夫：《毛泽东傅》，中国人民大学出版社，2015年，"},{"type":"paragraph","text":"第489真。62《毛泽东年谱（1893-1949）（中卷）》，中央文献出版社，1993"},{"type":"paragraph","text":"年，第45真。况。6袁文才的遗谢梅香在生前也佐证了这一史实。谢梅香曾对其嫡孙袁建芳等人：1927年，贺子珍和永新赤卫隧先上的并商山，贺子珍住在她家理，毛主席和秋收起义隧伍是后上来的。毛主席住在八角楼，舆我家相隔不远。当时长沙城理白色恐怖很属害，毛主席十分率排杨开慧·因当时的地下交通已被蔽人破壤，他就动员茅坪一个小店主吴福寿下山打消息…···第二次，吴福寿到了长沙，按地址也没有找到杨开慧，到的是杨开慧已被人毅害了的消息·吴福寿上山把逼一消息告了毛主席、袁文才和王佐。后来，毛主席生病了，袁文才、王佐这才安排贺子珍照，亚力促毛主席和贺子珍合。64"},{"type":"paragraph","text":"另据杨开慧少女时期的好发李一纯回忆，她到延安后曾质问毛泽东为何舆贺子珍合于杨开慧曦牲前，毛泽东回答，他与贺子珍婚前讲好，全国解放后，他仍然回到杨开慧身。65"},{"type":"paragraph","text":"综上，毛泽东得知杨开慧牲的种种节应不假，但对于他收到这一噩耗的确切时间，我更倾向于李一纯所述·换言之，毛泽东前雨次婚姻都有过一个短暂的「重婚」隋段·这在中共早期革命者的恋爱係中比比皆是。青年男女既反对封建63陵源：（戚本禹毛泽东和文化大革命），观察者网http://www"},{"type":"paragraph","text":"guancha.cn/QiBenYu/2013_07_04_155905_s.shtml，2017/3/29查。64李慎明：（毛泽东舆贺子珍姻源于信杨开慧已曦牲），《中国社"},{"type":"paragraph","text":"警科学报》，2013年10月23日。65「她（李一纯）刚到延安时，在毛泽束家裡看到贺子珍，就质问毛泽"},{"type":"paragraph","text":"束：开慧为了你，还在中，你怎就另成家了呢？毛答：我们（指与贺子珍）事先讲好了的，全国解放后，我还是要和开慧在一起的！」探访业参考了李一纯女儿、中央音乐学院作曲系教授李吉提的回忆文章（我心中的妈妈）（未刊发稿）。包办婚姻，又不组成资本主义私有制的基本单位，造成了许多立无现代法律手续的「神圣同盟」·1920年，毛泽东的同乡、中共革命先蔡和森舆向警予在法国结为·向蔡同盟」，青年毛泽东曾写信祝贺，表示要在婚姻上奉其为领袖。661931年，中华苏埃共和国效法苏颁布了婚姻条例，规定了一夫一妻制。中共高级韩部的结婚和离婚都需要组织确，完成相应手续。°贺子珍舆毛泽东结合于革命的低潮，杨开慧仍在中，这达背了1931年颁布的婚姻法，但杨开慧的曦牲和毛泽东、贺子珍的婚姻均发生于苏区的「一夫一妻制」制定之前。"},{"type":"paragraph","text":"早期革命家庭成员之间发生的、曦牲的·接力」，成就了20世中国最伟大的红色经典《红灯记》。周恩来对戚本禹的回覆遵照的正是这些革命文艺的象微形式。舞台上的曦牲场景，亚非是对革命佳存者私德的美化，而是为突出牲者向死而生的意志而做出的「圣化」手法。"},{"type":"paragraph","text":"回到三十年代未的延安，贺子珍带了不满周的女儿负气出走。她的去意如此决，即使毛再三去信挽留，她也没有回心转意·据毛泽民的妻子朱旦华回忆：·贺子珍在南昌休养时也对我过，主席三次挽留她，一是到西安后，主席带口信和打电报；二是走到兰州，主席仍发电报挽留；三是贺子珍到苏后，主席曾写一信：『我们难道就此分手了？贺子珍回信：『就此分手。，贺子珍还过，这封信是主席写在手帕上66张生力著：《三湘女英录》，湖南省少年儿童图书馆印刷厂，1999"},{"type":"paragraph","text":"年，第89真。67克珊·维特克著，范思：《江青同志》，星克尔出版有限公司，"},{"type":"paragraph","text":"2006年，第156真。的，是主席自己用过的手帕。」6在火飞的20世纪上半叶，夫妻中一方的离开可能意味著一生无法相见，这种分离无疑是悲剧，类似悲剧也发生在许多革命者的身上。有些特殊的是，毛、贺的分离立非因为革命形势，而是舆国际共运活动家史沫特莱或有关联。"},{"type":"paragraph","text":"1937年，史沫特莱（AgnesSmedley’1892-1950）来到延安·她出生于美国密苏里州的奥斯古德，是著名记者、作家和社会活勤家，早年当过侍女、工人和书刊推销真，曾在《约呼声报》任。1918年因警援印度独立运动而被捕人寝。1919年侨居柏林八年，投身印度民族解放运动。1928年乘华支持中国革命长逹十二年。早在1929年，毛泽东就曾提出，中国的妇女比男性身上更多出一条「夫权」的索。“在延安，解放了的革命女性，是否已脱了这条索的捆绑呢？史沫特莱看到的情形是：极少数的、佳存下来的女红军干部征傅的夫权压迫中解放出来。中共的男性干部个个「内」，在精神生活上深受他们夫人的「禁」和·压迫」·刘小莉为，管史沫特莱充分意识到了中国的女权问题在共产主义运勤中的特殊性，但她仍对已婚妇女存在偏见，为延安的女红重多数是封建脑瓜，对丈夫施行了过度的控制。史沫特莱因此刻意疏远女红军。例如，她一到延安就给朱德写傅记，但康克清作为朱德的妻子，从未收到过史沫特莱的探访邀请。7068马社香：（毛泽东弟媳朱旦华：毛泽东的婚懋），《报刊蔷萃》；"},{"type":"paragraph","text":"2016年第4期。69毛泽东：（湖南晨民莲动考察报告），《毛泽东选集（第一卷）》，"},{"type":"paragraph","text":"人民出版社，1991年，第31真。70刘小莉：《史沫特莱舆中国左翼文化》，浙江大学出版社，2012年，"},{"type":"paragraph","text":"舆史沫特莱相反，贺子珍的友曾志（1911-1998）站在妻子们的立场看问题·她为，女叙军干部的家庭矛盾，在于的晨村的陕甘甯区中，关权的根深蒂固："},{"type":"paragraph","text":"舆那个时代中国大部分男人一样，延安的许多男同志也心被人耻笑为·怕老婆和·围著老婆转：。简而言之，这是一种大男子思想亦即男权或夫权思想的残馀。71"},{"type":"paragraph","text":"1937年10月，史沫特莱为了「解放」男性高级乾部，在延安办交舞会。恰在同时，延安发生了红军将领黄克功因求爱失败檐毅陵北公学的进步学生刘茜的事件·刘茜的外祖交是山西的银行家，刘茜与俞敲威一榛是封建大家庭的叛逆者，带著革命热情奔赴延安。她于1937年8月到达延安，两个月后便遭黄克功檐杀，遇害时不到十六蕨，心中仍满著跟随红军上前线的憧憬。1937年10月11日，在延安陕北公学的操场召开黄克功案的公蕃大会。大会由甘甯区高等法院院长雷经大主持，上十人观看了番理，乎算得上一部露大表演的古希悲剧，一延安的《俄瑞斯特亚》。黄克功交代了自己的犯罪经过立做了简明要的讨。他谈到自己的毅人动机时就是一句话：「她破壤婚约就是侮辱革命军人」“²。他檐杀刘"},{"type":"paragraph","text":"第166真。71曾志：《一个革命的存者：曾志回忆实录》，广束人民出版社，"},{"type":"paragraph","text":"1999年，第328真。72刘茜后人：（红军将黄克功檐毅女学生刘茜命案的真相），见凤凰"},{"type":"paragraph","text":"网http://i.ifeng.com/news/news?ch=rj_bd_me&vt=5&aid=89293760&mid=4Ydj50&all=1&p=2&from=timeline&isappinstalled=0，2017/3/19查。茜的动机很简单，是逼婚不成，羞成怒。其他一些口述可知，延安高毅将领和自区去的女学生之间，强制·爱」亚不是固例。革命的干群关係亚没有脱儒家等毅关係。黄克功案最终爆发为总性事件，是郁的·夫权，与新的！特权：叠加的结果。"},{"type":"paragraph","text":"雷经大的判决书斥了黄提出的！毁婚」，宣判道：刘茜今年才16崴，根据透区的婚姻法律，未达到结婚年懿。黄克功是革命乾部，要求舆未达婚懿的幼女刘茜结婚，已达法。更因逼婚未遂，以致实行枪杀浅，这完全是兽行不如的行为，罪无可追。"},{"type":"paragraph","text":"可以想像当时定有不少军民为黄克功不平，立对最后的判决书寄予了赦免罪犯、命其戴罪立功的希望·最后一刻，毛泽东的书信被一匹快马送抵蕃判会场，信中道："},{"type":"paragraph","text":"黄克功过去门争历史是光荣的，今天处以极刑，我及中央的同志都是为之惋惜的。但他犯了不容救免的大罪，以一个共产员红军斡部而有如此卑鄙的，忍的，失掉的立场的，失掉革命立场的，失掉人的立场的行为····当此国家危急革命紧张之时，黄克功卑鄙无耻忍自私至如此程度，他之处死，是他自己的行为决定的。一切共屋员，一切红军指导员，一切革命分子，都要以黄克功为前车之。请你在公密会上，当著黄克功及到会群，除宣布法庭判决外，亚宣布我这封信·对刘茜同志之家，应给予安慰舆恤。73"},{"type":"paragraph","text":"这封信是毛泽东于密判前日写好的。他支持了雷的判决，宣布黄在家国救亡最为急迫之际，对·的立场，舆！人的立场，产生了双重背叛·这封信的内容、送达方式和公开宣读，不得不令人想到法国古典主义时期的高悲剧。只不过，中共「太阳王」最后一刻的判决非要解救他的「臣子」，而是要戒被军功和特权扭曲人性的新贵族：·逼一宣判，令刘茜家人至今「未要求过恤；建国后保持沉默直到去世」。74"},{"type":"paragraph","text":"很少有人注意到，史沫特莱瓣交舞会和「黄克功案件」这两件事发生于同一时期。考察延安时期的革命家庭，史沫特苯的所见所闻有片面性。男性的革命干部受到他们的妻子，即女性革命干部迫丈夫的特殊性，遮蔽了更具普遍性的、奔赴延安的进步女学生受迫的境遇·史沫特莱将区高干部的家庭生活视作世界革命鸟托邦的象微形式。如何在儒家和「一夫一妻制」之外找到革命的婚姻模式？来自西方的、革命女权的行者史沫特莱对中国长久以来的历史规定性一「三钢五常，的识不足，以非婚立场的·形式平等，去理解她所看见的家庭危机。那，延安既有的、同志/夫妻双重关係组成的、既公又私的家庭关係中，次要矛盾不但没有被消除，反而73毛泽东：（给雷经大的信（1937年10月10日）），中共中央文献"},{"type":"paragraph","text":"研究室：《毛泽东文集（第二卷）》，人民出版社，1991年，第"},{"type":"paragraph","text":"39真。74刘茜后人：（红军将领黄克功檐毅女学生刘茜命案的真相），见凤凰"},{"type":"paragraph","text":"网http:/i.ifeng.com/news/news?ch=rj_bd_me&vt=5&aid=89293760&mid=4Ydj50&all=1&p=2&from=timeline&isappinstalled=0，2017/3/19查。被激化成了对抗性矛盾。"},{"type":"paragraph","text":"实际上，革命家庭的伦理问题不能简单视作集体与个人的二元对立，同理，「公私」、·男女」的对立也不足以确描绘延安的家庭危机。只有在文化革命的语境中，建立起干群係和性别係的双重视角，才能理解蕃判·黄克功案，所要确立的革命伦理。"},{"type":"paragraph","text":"毛泽东将「的立场」和！人的立场」区别，成为一个道德上的滤减横：·共产黛舆新军，对于自已的黛与新军成员不能不执行比一般平民更加格的纪律。」那，毛泽东自已的家庭中，当！黛的立场」和·人的立场」发生矛盾时，他又是如何处理的呢？"},{"type":"paragraph","text":"如前所述，史沫特莱猝不及防地点燃了毛、贺婚姻中潜在的矛盾，间接瓦解了二者因革命形势而结合的婚姻。毛泽东的家事从一个侧面反映了延安时期中共对妇女问题的探索。曾志是少数支持毛泽东舆江青结婚的女部之一·她经靡过三次婚姻，对革命家庭中同志和夫妻这两种角色的深有体会·晚年，她谈到毛、贺分开的另一原因，是在中央苏区时期，毛泽东曾遭到路打擎，而贺子珍·不怎理他，·那时，他在读书中才能找到精神寄托："},{"type":"paragraph","text":"主席：我当时那想，读书吧！持真理，持原则，我不怕杀头，不怕坐牢，不怕开除籍，不怕处分，也不怕老婆离婚，一切我都不在乎，我只一心一意去多读"},{"type":"paragraph","text":"书！7575曾志：《一个革命的存者：曾志回忆实录》，广束人民出版社，"},{"type":"paragraph","text":"曾志为，按照共产内惯例，当一个人不能得到组织的信任时，他不应得到其他革命者（包括亲人）的同情。所以，贺子珍在毛泽东政治上受到排期间·不怎理他」是符合「黛性」的。当「人情」与「黛性」发生衡突，夫妻一方若不能证地处理矛盾，从形式到内容一概！划清界限」，那蕨，必然使另一方在生活上无望、政治上无助，家庭生活走向终结，甚至终自己的生命，都不奇怪。反观中共睦次政治速勤中的家庭翻係，各毅干部到知识皆层，乎概莫能外。史沫特莱被迫离开延安，这是毛泽东第二段婚姻的尾声。"},{"type":"paragraph","text":"1937年11月，江青进入中央校。“据时任中央校副校长李汉回忆，毛泽东1937年曾在校罐哲学·黛校没有教室，讲座都在操场办。”彼时的上海报刊登了「露天演罐成就了终身大事，的文章，作者以今日之·粉：的笔写道："},{"type":"paragraph","text":"像蓝这样在电影上已著名的人物，跑到第八路军中干政治工作，那是再合宜没有了·..·真有如红色天使自天而降。78"},{"type":"paragraph","text":"1999年，第330真。76黎善坤：《江青是怎样弓起毛泽东注意的），《黛史天地》，2005年"},{"type":"paragraph","text":"第3期。77翟林椿：（在抗大毛主席讲课），上海抗日军政大学研究会暨校友"},{"type":"paragraph","text":"赣会：《抗大校友回忆录选集（上册）》，1999年，第291真。78（一调间影界动熊：蓝与毛泽东懋爱史料（露天演讲成就了终生大"},{"type":"paragraph","text":"事）），《电影（上海1938）》，1939年第56期，第15真。"},{"type":"paragraph","text":"朦记载，毛泽东与江青的第三、四次见面，前一次是在黛校台，后一次是在剧场后台。1938年7月，在念抗一调年的晚会上，鲁兿的平剧研究会、鲁艺剧係和马列学院的一些同志集体演了京剧现代《松花江上》，鲁艺的女生指遵真江青扮演了主要角色·演出后，毛泽东去时化粧室向江青表示税贺。对江青而言，毛泽东既是她的老，又是她的观·这个演出弓起了热烈反响，相关回忆证实，毛泽东多次观看此剧。\"这一时期，二人在台上台下的对观中萌发了情感。毛泽东曾向曾志的丈夫陶归表示：·在生活上江青同我合不来，但是在政治上还是对我有助的。她政治上很敏。」80如前所述，毛泽东在江青身上看到的这种敏，舆她少女时代学习音乐剧宣傅革命的经历有关，也是青年时期在上海文艺界事地下工作的影响。"},{"type":"paragraph","text":"1938年11月19日，毛泽东不顾大多数人的反对舆江青喜酒宣布结婚，朱德、周恩来、贺龙、王若飞等人出席·另一位支持毛、江结合出席了婚宴的女性，是江青在上海的同志和友人徐明清。据徐回忆，三天的喜酒尚未完，第二日，日军飞机第一次炸延安。毛在凤凰山的洞被炸塌，此后，他们就搬到杨家岭去了。81"},{"type":"paragraph","text":"毛、江二人自由恋爱婚的过程，佐了样板中的79任桂林：（毛泽东同志和京剧），《旧剧革命的划时期的开端一延"},{"type":"paragraph","text":"安平剧研究院纪念文集》，中国剧出版社，2005年，第45真。80曾志：《一固革命的存者：曾志回忆实录》，广东人民出版社，"},{"type":"paragraph","text":"1999年，第320真。81徐明清：《明清月：徐明清回忆录》，中共史出版社，2014年，"},{"type":"paragraph","text":"第113真。「禁欲主义」非其主创者的生活写照。崇尚爱情自由的革命者在生活中亚未禁欲或排斥爱情，他们因爱情而合。然而，文革文艺的主导者在革命样板中抑制对爱情浪漫的描述。如洪子诚指出的，从小《林海雪原》到革命京剧《智取威虎山》，从民族歌剧《白毛女》到革命舞剧《白毛女》等等，榛板对五十年代文本中人物形象的改写有著由写实过渡到象微的流燮。电影《红色娘子军》删去了吴花和洪常青恋爱的情节，在镜头前留下了吴看洪时爱情的眼神。“革命舞剧《红色娘子军》为了将吴花和洪常青的人物关係简化，完全删去了原版电影中尚存的一男女之情。"},{"type":"paragraph","text":"那，这是否意味著榛板这样的文革文艺在伦理和道德上是虚假呢？一种意见是：这凸显了文革文艺的矛盾，其在追求精神净化时将人物形象塑造为「自虐式的自我完善」。84实际上，在艺术中，「完善」（perfectuma）的理念源自中世纪·艺术经由精神，方能清晰与完整·这是文革文艺与哥特艺术分享的神圣理念。以样板音乐创作为例·样板音乐对《国际歌》的引用干分常见。《红色娘子军》的第六场·常青就义，就探用了·国际歌，的旋律。作曲者杜心曾回忆，创作时，扮演洪常青的刘腹棠（1932-2010）提出，这段·国际歌，音乐太短，表达洪常青的大无畏精神不充分。杜心遂不拘一格地加人了人声合唱，写出突出英雄人物的就义段落：82洪子诚：（关于五十至七十年代的中国文学），《文学》，1996"},{"type":"paragraph","text":"年第2期。83李希凡：《李希凡自述》，东方出版中心，2013年，第318真。84洪子诚：（关于五十至七十年代的中国文学），《文学》，1996"},{"type":"paragraph","text":"年第2期。<国际歌）一共是前后雨句，每句四小节，如果我再加四小结，就成为三大句，等于加长了一半，时间的长度就可以满足演员（加）的要求了。第一句和第三句，一头一尾都不能动，只有在它们中间再加上一句。乐隧的配器，第一句的圆号、长号中音区同度演奏，它深沉而有力；第二句用小号舆圆号组成一个小八度，音响强烈而悲壮；第三句出现人声，四部合唱逹到音乐的高潮。85"},{"type":"paragraph","text":"考察样板的视结构，（国际歌）的音乐变奏之所以成为榛板主创者幅心血的华彩段落，正是由于榛板试图超越视觉形象，以觉昇华台上的男女之情。"},{"type":"paragraph","text":"芭蕾舞剧的最初形式可以追溯到18世纪初。马克思指出：法国在中世纪是封建制度的中心、，从文复兴起是一的等皱君主制的典型国家。恰恰是法国古典主羲剧场为·笛卡空间，点亮了一民族一国家，这盏长明灯。路易十三的红衣主教黎塞留（ArmandJeanduPlessisdeRichelieu’1585-1642）制定了一整套的中央集权政策，创立法西学院，主持建造「皇宫剧院」，指导古典主义创作。彼时，「皇宫剧院」的镜框剧场成为·榛板：·随后，正是在这固舞台上，路易十四的85据我于2013年11月30日在北京对杜心的访谈。杜心（1928-）；"},{"type":"paragraph","text":"儿童保育院难童出身，少时进入陶行知开办的育才学校学智英语和琴，1957年被选派到莫斯科柴科夫斯基音乐学院，师莫斯科大剧院院长米哈依尔·伊凡诺杂奇·楚拉基学智作曲，回国后在中央音乐学院作曲系任教。五十年代末六十年代初被借调到中央芭蕾舞团，参舆由古雪夫主持的《鱼美人》的创作；1964年参加《红色娘子军》的创作；1968年，再次借调到中国舞剧团，参舆《红色娘子军》配乐的改福定型，负责总谱的改定。御用作曲家吕里（Jean-BaptisteLully’1632-1687）开创了芭蕾，确定了经典芭蕾步面向台口的五个基本位置（至今仍是芭蕾舞步的基）。"},{"type":"paragraph","text":"法国大革命时期，雅各寳派领袖之一伯斯庇尔（MaximilienFrancoisMarieIsidore de Robespierre’1758-1794）策划了一系列群性歌舞节目，巴黎的革命群高唱<马赛曲）的同时，也在一切场合（包括教会、神学院，甚至露大填墓等等）跳舞，以表达创造睦史的激勤心情。即便在大革命退潮后，巴黎市民熟爱的芭蕾不但没有消失，反而舆民间舞蹈融合，发展出浪漫主义的舞蹈剧（choreodrame）。芭蕾的流变而言，法国大革命的爆发将衣著华贵的世显贵剧院的包相中逐，邵亚未撼勤台上的象微形式。巴士底被攻克这一政治事件业未改变巴黎市民的文化趣味，他们仍热衷于「太阳王创造的舞蹈。"},{"type":"paragraph","text":"20世纪三十年代，由苏新创的革命舞剧《巴黎的火陷》探取舞蹈剧的形式，将法国大革命的歌舞表演搬到台上。贵族和第三等毅，的衡突以傅芭蕾和俄国民间舞蹈的混形式得到·再现，。郁的芭蕾中，男女舞者之间存在托和被托的支撑关係，而在无产毅主导的舞剧中，艺术家们将其改造为两位男舞者彼此借力的双人舞勤作。法语中的·博爱！即「兄弟之爱」（fratermite），在法国大革命的伦常中，国家权力结构的动摇主要体现在兄弟友爱取代了君父之权。”男子86理查·克斯著，郭明达：《芭蕾简史》，上海文艺出版社，1982"},{"type":"paragraph","text":"年，第22真。87林·亨特著，郑明轩等：《法国大革命时期的家庭罗曼史》，商务"},{"type":"paragraph","text":"印书馆，2008年。双人舞由此是「博爱」的符号。"},{"type":"paragraph","text":"在中国，同为男女双人舞，延安交舞所象微的恋爱自由，同革命舞剧中突出英雄人物的·革命神学：是相俘的·在「十七年」文艺中，如赵树理、柳青和曲波的小狸，爱情仍是重要的故事；她甚至有自己的蔽人：封建思想、小资情调等等。但榛板英雄早已克服了这些蔽人，他们是为了更大的、更为终极的爱而走到一起来的。因此，那些小、电影中爱情的渲染、暗示，舆革命芭蕾的形式是格格不入的·这不是艺术形式的倒退，恰恰是文革超越！十七年，之处。榛板无须再现爱意的眼神，而是要表现一种超越男女之爱的、为了人类终极之爱而进行的·最后的门争，。当然，样板舆中世纪艺术的不同之处在于，前者信仰的是马克思的政治经济学，力图实现一固面向最后的门争，的新世界。"},{"type":"paragraph","text":"在炮火声中，毛泽东和江青走进了彼此人生的最后一段婚姻。一位美国记者写道：·在延安，由于毛泽东对剧的兴趣使他们走到了一起。」°这种广义的文化革命的结合，有利于革命夫妇在半封建半殖民地的条件下止确处理·革命」和夫妇：这一组矛盾，也是这对夫妇以舞台为媒介，手开展文化革命的家庭基。除了夫妻之外，二人的另外雨重关係，即师生关係和观演关係，也将在后来的文化大革命中续发展。88克珊·特克著，范思：《江青同志》，星克尔出版有限公司，"},{"type":"paragraph","text":"2006年，第173真。三、旧剧革命和民族形式"},{"type":"paragraph","text":"回到四十年代，在延安，毛泽东夫妇的婚姻催生出一种新的剧运动—旧剧革命。"},{"type":"paragraph","text":"1938年4月，鲁迅艺术学院成立·这个学院因·开门提高」的话剧实而受到群的批。据鲁艺的学生任均回忆：曹艺实验剧画成立之初，主要演出话剧，曾准备排俄国奥斯持洛夫斯基的《大雷雨》，剧团请江青来演女主角卡林娜。大家跟江青一块儿对了好次儿，差不多可以走舞台了，可是有一天，江青忽然，毛主席不镶她演了·这就置了。89"},{"type":"paragraph","text":"20世三十年代，追随长征的工晨料军，全国各地的知织分子、文精英向革命圣地延安。回到四十年代赤天堂」\"的视现场，配楽朗剧、曲现代剧、新历史剧、清唱剧、秧歌剧、眉户、秦腔、话剧等等，各种擎腔响彻教堂、礼堂、广场、晨田和戴壕·在音楽上，延安文势是苏品文艺的推陈出新，探取民歌小调和外国旋律，配上了宣傅革命的腔·新歌剧《白毛女》的主弦律改自民间歌曲（小白菜）·红军军歌（三大律八填注意）的曲谱则可以上溯到清89任均口述，王克明撰写：《我这九十年（1920-2010）》，华文出版"},{"type":"paragraph","text":"社，2010年，第132真。任均（1920-），1938年到延安参加革命，事剧表演和研究工作。孙世的六姨和密友。新中国成立后主要"},{"type":"paragraph","text":"从事艺术教育工作。90这一法参见蔡若虹：《赤天堂一延安回忆录》，湖南美术出版"},{"type":"paragraph","text":"社，2000年。未日本傅入的军歌。91"},{"type":"paragraph","text":"在各类文艺活动中，最活罐、参与人数最多的是曲演出·京剧作为较早经睦了大累化运勤的觉文化，，其现代化与民族国家的建立相辅相成。平剧是来自京城的「国剧」，其皮黄声腔又源自陕甘甯地区，舆彼时本地的「民间形式」秦腔有亲缘係。然而，延安的平剧新剧目立非延安群业除博等富地文警演陵复排的，而是由鲁警、延安平院利中央校等文化机构「接力，主导的，时旧剧革命。"},{"type":"paragraph","text":"朦刘海坤回忆，毛泽东曾：·宣傅上要做到群累喜闻乐儿，要大化·现在很多人在谈瓶新酒·我看新瓶新酒、旧瓶新酒都可以。只要对抗有利。」93「瓶装新酒」出于《新约全书·马太福音》第九章，耶苏：「没有人把新酒装在旧皮袋理；若是这棣，皮袋就裂开，酒漏出来，连皮袋也壤了。唯独把新酒装在新皮袋理，雨样就都保全了。」五四时期提倡白话文学的人，为！瓶不能装新酒」，文言和旧形式不能表现新的内容。1933年，鲁迅则提出旧瓶不能装新酒」是不确的：91石磊：（清末日本军歌傅入中国初考），《音乐研究》，1983年第4"},{"type":"paragraph","text":"期；注和：（辛亥革命前后的军歌），《音乐研究》，1997年第"},{"type":"paragraph","text":"1期。92秦腔、二黄、汉调二黄、汉剧分别是陕西「二黄」腔的历史流燮，乾"},{"type":"paragraph","text":"隆五十五年，在京师风靡一时的秦腔和徽班其实是同一声腔的南北形式。参见束文寿：《京剧声腔源于陕西》，太白文艺出版社，2011"},{"type":"paragraph","text":"年，第1-61真。93甄光俊：（毛泽东和群同观延安平剧），《世纪》，2016年第"},{"type":"paragraph","text":"3期。将一瓶五加皮和一瓶白兰地互换起来试试看，五加皮装在白兰地瓶子裡，也还是五加皮。这一种简单的试验，不但明示著五更调」、「攒十字」的格调，也可以放进新的内容去。94有些新青年可以有旧思想，有些旧形式也可以藏新内容。95"},{"type":"paragraph","text":"毛泽东持同榛观点。1938年，毛泽东首次提出民族形式，·最初这一是用来定义国际主义内容的中国形式，它舆早期浪漫主义的文学钢领类似，是以文艺问题动员革命的号召："},{"type":"paragraph","text":"洋八股必须止，空洞抽象的调头必须少唱，教条主义必须休息，而代之以新鲜活澄的、为中国老百姓所喜闻乐见的中国作风和中国气派。把国际主义的内容和民族形式分离起来，是一点也不懂国际主义的人们的做法，我们要把二者紧密地结合起来。96"},{"type":"paragraph","text":"礼教等毅是固化的，民族形式是流勤的。「民族的形式，新民主主义的内容一这就是我们今天的新文化。」”反映革94鲁迅：（重三感旧一一九三三年忆光朝末），《鲁迅全集（第五"},{"type":"paragraph","text":"卷）》，同心出版社，2014年，第232真。95鲁迅：（「感旧」以后（上）），《鲁迅全集（第五卷）》，同心出"},{"type":"paragraph","text":"版社，2014年，第235真。96毛泽东：《中国共产在民族争中的地位）（《新段》的讲"},{"type":"paragraph","text":"话），《毛泽东选集（第二卷）》，人民出版社，1991年，第534真。97毛泽东：（新民主主义），《毛泽东选集（第二卷）》，人民出版命内容的旧剧，就是一种民族形式。"},{"type":"paragraph","text":"1939年2月，陈伯逹°（1904-1989）将毛泽东在1938年10月发表的（中国共产黛在民族戴争中的地位）一文中提出的「新鲜活澄的、为老百姓所喜闻乐见的中国作风和中国气派，区分出·民族形式，舆·民间形式，，指出艺术形式的政治性不优体现在！新蕾，之别，也在！地方舆全国，之别。一切文艺理都呼应著反帝任务和民族国家的建立·陈伯达更具体明，·汉文化作为全国性的民族形式应得到重魂」，「比如『京』，不但不能抹杀，而且要更大的注意，加以发。」\"另外，陈伯达提出了「活用」，一则重新定义体裁，区分体、用，二在！为了」不变的基上，根据新的史分期清！依靠，的问题。"},{"type":"paragraph","text":"剧革命不优优是·警诗，的现代化，而是要把堂和民间的地位颠倒过乘。1940年2月15日，毛泽东在《中国文"},{"type":"paragraph","text":"社，1991年，第707真。98陈伯达，原名陈建相，字仲顺，生于福建泉州惠安一个秀才之家，自"},{"type":"paragraph","text":"小受到儒家文化影响。1927年加入中国共产，跟随王明、李立山等人撤向武汉，后赴苏联莫斯科中山大学学习。1937年7月北平陷时，中央北方局任命林铁、陈伯达翘成相当于中共北平市委书记的「北平三人委员会」，负责主持中共北平市委工作，后奔赴延安。1938年起，任毛泽东的政治秘书。1966年，在中共八届十一中全会上陈伯达当选为中央政治局委员、常委。中央文革小组成立后，任中央文革小组组长。1969年，一九大」当选为中央政治局常委，排名毛泽东、林彪、周恩来之后。1970年9月匾山詹羲期间追随林彪，公开反对毛泽东已经做出的不设国家主席一的决定，于1970年10月"},{"type":"paragraph","text":"18日被拘押。1981年8月，获准保外就医。99陈伯达：（关于文艺的民族形式问题杂记），胡风：《「民族形"},{"type":"paragraph","text":"式」讨集》，华中图书公司，1941年，第13真。化》创刊号中发表了（新民主主羲），其原标题是（新民主主羲的政治和新民主主义的文化），可见政治舆文化是毛泽东首先思考的两固部分·最早在（湖南晨民运勤考察报告）中，京剧是「由晨民的血汗所造成的地主的文化」1；延安语境中的平剧吸收了左翼文化和苏区文化，便成为民族形式。民族形式理作为一种塑造新人的「构成性力量」，一面在政治上整合抗日线，一面在文化上蓄著续革命的能量。"},{"type":"paragraph","text":"1938年，毛泽东开始文工作者从事售剧形式的改革，江青也宣布不再演！卡林娜，或·娜拉，·这一时期，延安群累业馀剧团演出了秦腔傅剧《五典坡》、《二进宫》等剧，毛泽东看到群累如此酷爱秦腔，向陪同看的同志説：「群累喜欢的形式，我们应搞。但就是内容太旧了，应有新的革命内容。」101他也对时任陕甘甯区文化协会主席的柯仲平提出·要搞群累喜闻乐见的中国气派：。柯仲平很快在延安师任教的马健翎，于同年4月成立！民累娱乐改进詹」。1938年7月，民累剧画同个延安群累剧团一起排演了秦腔现代《好男儿》。是年冬，马健翎带领民累剧团演了用陕北方言演出的话剧《国魂》。毛泽东接见了主创，亚提将方言白话改为秦腔。事实证明，这一决是正确的。优管在这些作品中内容舆形式尚未有机一起来，腔係等技100一中国历来只是地主有文化，震民没有文化。可是地主的文化是由晨"},{"type":"paragraph","text":"民造成的，因为造成地主文化的东西，不是别的，正是震民身上掠夺的血汗。」见毛泽束：（湖南晨民运动考察报告），《毛泽东选集"},{"type":"paragraph","text":"（第一卷）》，人民出版社，1991年，第39真。101马凌元：（毛泽东关怀秦腔二三事），《当代剧》，1991年第"},{"type":"paragraph","text":"3期。术问题也有待解决，但改后的秦腔现代运用了许多庾西方言，演出效果很好，受到区军民的热烈欢迎，成了民累剧团的看家。102"},{"type":"paragraph","text":"1945年，重腹谈判期间，蒋介石请毛泽东看了万家班演出的《十三妹》。从重腹归来，毛泽东被问及万家班的演技时，他对平剧院的主创人员：·演技当然比你们强，不过演出风格不如你们高。」\"毛泽东所欣赏的！风格」，是在「演技：之上的、由拓荒的苦劈和革命的无畏带来的、扎根于黄土的乐观和人民必胜的决心。"},{"type":"paragraph","text":"在梅兰芳、欧阳予倩等人的曲改良中，主创人员发现，身段、唱腔舆曲律三者率一髪而动全身，极具综合性的皮黄很难真正推陈出新。「只有内容和形式都表明为彻底统一的，才是真正的艺术品」。104一方面，腔现代化的理尚未完成，腔改革无法一而就，在救亡图存的靡史条件下，对唱思想性的提高较易。相对于音乐与文学的磨合，音乐剧的现代化然技术性不高，但西式剧场的物质条件要求较高。东、西两地各自的受累决定了其演剧条件。梅兰芳的·戴曲改良，物算基好，对舞台和布景相对罐究，优管也演救亡，但观局限于文人士大夫的小圈子。反之，在延安，由于做献的102马凌元：（毛泽东怀秦腔二三事），《当代剧》，1991年第"},{"type":"paragraph","text":"3期。103任桂林：（毛泽东同志和京剧），《旧剧革命的划时期的开端一延"},{"type":"paragraph","text":"安平剧研究院纪念文集》，中国剧出版社，2005年，第41真。104黑格尔著，贺麟：《黑格尔的小罐韩》，商务印书馆，1950年，第"},{"type":"paragraph","text":"222真。和看的都苦，革命的时代精神反而高涨。10刘厚生指出，中国曲的革新力量，一个是上海，一个是陕北。10东南沿海城市的「曲改良：和陕北地区的郁剧革命不约而同地将剧本的「寄托，放在前所未有的重要地位，强调文学性。"},{"type":"paragraph","text":"时演剧重于戴门动和大乐的功能。政治上的「普及」优先于艺术上的「提高」。「会唱平剧的同志很多，业馀组织也不少，但行当不全，水准有限。沉且，所唱所演都是傅老，而当时的革命形势急需宣傅民族团、一致抗日的新。」延安起初演《黑山白水》，女主角在台上用白念「奴家，政治委员是也」、「待我政治工作一番便了」之类。「这些艺术上不伦不类的描摹，令台下观哄堂大笑，那是开心的笑，满足的笑。」\"笑声带来了观演层面的「醒」和「感」，令台上的演员（城市文艺精英）与台下的观（工喂兵群累）之间形成一种批舆自我批计，的同志之情。在某种程度上，同志之情令延安军民不克服乾群、性别、山头等丙部矛盾·露天剧场中的·哄堂大笑」是对西方观演第四堵」的「越界」。"},{"type":"paragraph","text":"所周知，亚里土多德之·模仿，对西方剧的影响十分深远·舞台美术史研究者吴光耀为，在傅的框舞台上，整个19世布景经了不立体化的过程，门窗酱壁都105《悲契文集（第一卷）》，华东肺大学出版社，2016年，第21具。106刘厚生、张炼红：（「改再反思：新中国的文化理想及其实"},{"type":"paragraph","text":"—「老改」刘厚生访录），《现代中文学刊》，2011年第"},{"type":"paragraph","text":"5期。107甄光俊：（毛泽东和群农同观延安平剧），《世纪》，2016年第"},{"type":"paragraph","text":"3期。有了厚度，上用立体线，门上用真把手，家具不再书到上而使用真的，许多真实节都出现于布景中。写实的室内景一般只有二面，沿台口的一面不存在的，就被视为「第四堵，，其作用是将演员与观隔开，使演员忘记观的存在。18世纪，狄德罗的剧理就涉及「第四堵」的概念。他在《剧艺术》中提到：假想在舞台的缘有一道把你和池座的观累隔离开。19世纪下半叶，资产楷级运用「线性透视，仿他们自己的生活空间·盒式布景是指一间房间取掉一垛酱壁以后还剩下三面，连同天花板和地板就形成为一个盒形，表现于舞台就为盒式布景。10°随著「三面」布景形式日定型，位于台口的这道实际不存在的「」变成·盒式布景」（box-set）的剖面，因而有了·第四堵」之·盒式布景的观累被商界楷模的痛苦所打勤，资产楷毅的英雄人物此被树立于镜框舞台之上。109"},{"type":"paragraph","text":"集体的笑声突破了「第四堵，·如毛泽东所言，·推勤人民群走向团结和门争」，促成了延安时期的统一线。据任均回忆，由康生主导的·坦自速勤，期间，延安平剧院狸有很多人受到衡擎；但剧院工作照旧进行；演出也照常安排。110"},{"type":"paragraph","text":"1938年7月，延安组织了一台抗载献剧节，，在延安钟楼东行大会。上午是毛泽东做报告，下午则是文艺演出，108吴光耀：《西方演剧史稿（下册）》，中国剧出版社，2002年，"},{"type":"paragraph","text":"第288真。109Erika Fisher-Lichte.History of European Drama and Theatre,Routledge"},{"type":"paragraph","text":"2004.110任均口述，王克明撰写：《我这九十年（1920-2010）》，华文出版"},{"type":"paragraph","text":"社，2010年，第171真。轴是一由傅统京剧《打渔杀家》改的《松花江上》，这是一由阿甲与江青合演的现代京剧。《打渔毅家》中，萧恩那段炙人口的·西皮快三眼」的唱如下："},{"type":"paragraph","text":"昨夜晚吃酒醉和衣而卧，稼场鸣醒了梦裡南柯。二贤弟在河下相于我，他叫我把打鱼的事一旦丢。我本当不打鱼关门开坐，怎奈我家资翁无计奈何。"},{"type":"paragraph","text":"在《松花江上》中，剧中第四场的唱，保留了傅统的唱腔，唱略做调整如下："},{"type":"paragraph","text":"昨夜晚吃酒醉和衣而卧，稼场醒了梦裡南柯。二贤弟在江下相与我，他把那爱国的事仔细。我本当图大事敢当敢做，怎奈我有爱女顾虑许多。"},{"type":"paragraph","text":"的尾，父女仍是因！打渔」而！杀家」，加上了抗士和渔民兄弟的增援，二人走上了抗日救国的革命道路的情节。111"},{"type":"paragraph","text":"在《松花江上》中，演员们穿军装戴军帽，成为乔装成渔民的东北抗日联军干部。1据当事人回忆，《松花江上》的军装打扮立非艺术实需要，只因当时没有「行头」，演员只好穿现代服装演傅。113「即使有装，在游擎环境中也不便111甄光俊：（毛泽东和群累同观延安平剧），《世纪》，2016年第"},{"type":"paragraph","text":"3期。112同上。113任均：（毛主席和周副主席对京剧改革的怀和鼓），《旧剧革命于转移」114。彼时，延安的现代业不占主导地位，但在延安以外的地区，是演现代戴居多。戳地演出自然存在著·时装新」特有的「即兴发」’例如，「把『走』、『趟马』等身段套上去；那；游擎隧员马上变成梁山好汉了」。115"},{"type":"paragraph","text":"「民累乐改进会」下乡演出需要经费，毛泽东拿出三百元资助他们。任桂林是延安演剧速勤的骨乾，也是江青在山东省立实剧院的校友。据他回忆，毛泽东与江青结婚的同年，鲁艺音乐系接到时兼平剧研究院院长康生116（1898-1975）的通知，由毛泽东等人捐了雨千元大洋，派他和阿甲去西安购置箱。17有了「行头」，鲁艺平剧团就此成立。据任均回忆，"},{"type":"paragraph","text":"的划时期的开端一延安平剧研究院念文集》，中国剧出版社，"},{"type":"paragraph","text":"2005年，第44真。114阿申：（平剧研究院和平剧工作），《鲁剧革命的划时期的开端"},{"type":"paragraph","text":"延安平剧研究院纪念文集》，中国剧出版社，2005年，第71真。115同上注，第59真。116康生，原名张宗可，字少卿，曾用名赵溶、张溶、张耘，笔名鲁赤"},{"type":"paragraph","text":"水，山东城人。1925年加入中共，曾任上海沪中等区区委书记，江苏省委组织部部长、秘书长。1930年当选为中央密查委员，后任中央组织部部长。1933年去瞬，为中共魅共产国际代表团主要负责人之一。1937年回延安，历任中共中央书记处书记、中央校校长、中央社会部部长等。延安整风莲动期间，任中央学智委员会副主任，搞·救失足者」谨勤，后历任中共中央山东分局书记、山东军品政委、山东省人民政府主席。新中国成立后，任中共中央书记魔书记、全国政协副主席、全国人大常委会副委长、中央理小组组长、《毛泽东选集》出版委员会副主任。1966年，任中央文革小组"},{"type":"paragraph","text":"问、中央组织宣傅组组长、中央委员会副主席等职。117任桂林：（毛泽东同志和京剧），《剧革命的翻时期的开端一延"},{"type":"paragraph","text":"安平剧研究院纪念文集》，中国剧出版社，2005年，第36真。自买回·箱，后，差不多四年时间，延安只演古装，没有演过现代。“°傅谨指出，自平剧院成立之后，《松花江上》这样的现代乎在延安。11这非延安的哪股势力有意反对毛泽东的文化戴略，而是由当时的物算基决定的。"},{"type":"paragraph","text":"这一时期，得到毛泽东肯定的，是在作上施行剧革命的新靡史剧，。1942年初，平剧院脱离鲁艺，延安平剧研究院成立。5月，（在延安文艺座谈会上的讲话）发表后，由中央黛校俱楽部的刘芝明挑头创排了新睦史剧《逼上梁山》。毛泽东写信给主创团隧，该剧为郁剧革命划时代的开端」·1944年，平剧院划归校后，刘芝明创排了《三打祝家庄》。《三打祝家庄》的唱本，是任桂林等人花了七个月时间研读了《矛盾》和小《水傅》之后创作出来的。120很快，在另一封《三打祝家庄》主创者的信中，毛泽东再次表达了对新历史剧的肯定：·《逼上梁山》之后，此剧造成功，固了平剧革命的道路。：如任桂林所言：·由于平剧艺术本身上的限制，它还通合于表现睦史生活，而真实的睦史生活，干百年来被治者在掩蔽者，今大我们正需要揭发治者所纂的伪靡史·...以现实主义的手法写出新的历史118任均口述，王克明撰写：《我这九十年（1920-2010）》，华文出版"},{"type":"paragraph","text":"社，2010年，第165真。119：管毛泽东在（罐话）中提出了文艺要为政治服务等方针，亚且尖"},{"type":"paragraph","text":"地提出了包括曲在内的傅崭术的改造方针，平剧研究院在延安像是一个特殊的例外。」见傅谨：（延安平剧院始末），《读"},{"type":"paragraph","text":"书》，2012年第9期。120任桂林：（毛泽东同志和京剧），《旧剧革命的划时期的开端一延"},{"type":"paragraph","text":"安平剧研究院纪念文集》，中国剧出版社，2005年，第39真。剧本，给观以新的靡史教育，这便是平剧在延安当前之急务。」²新史剧弓[起观累对熟悉的历史的反思；散后，观累对他们在戴门和生产中遇到的问题开展封，亚对剧提出建和批计，这些计再为后续的演出提供创作的灵感和修改的方向·...在腔和程式的不蘑合中，旧剧革命一度实现了（讲话）中提出的六个「更，的艺术理念："},{"type":"paragraph","text":"人类的社会生活是文学艺术的唯一源泉，是较之后者有不可比凝的生动丰富的内容，但是人民还是不满足于前者而要求后者。这是为什呢？因为然雨者都是美，但是文艺作品中反映出来的生活可以而且应该比普通的实祭生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。122"},{"type":"paragraph","text":"京剧演员开口唱需要京胡·埝头」，俗「过门」（fill-in technique）·延安时期，塑造「帝王将相；向塑造「开明钾士」过渡，有于售剧革命这一「过门」，它一方面承了拆解礼乐的五四精神，发了功能，承著政治勤员任务；另一方面又为后来的京剧革命蓄了经验，培养了人才。"},{"type":"paragraph","text":"1938年，毛泽东资助剧团的演剧下乡时，曾对柯仲平：121任桂林：（从平剧演变史谈到平剧在延安），《旧剧革命的划时期的"},{"type":"paragraph","text":"开端一延安平剧研究院纪念文集》，中国剧出版社，2005年，第"},{"type":"paragraph","text":"93真。122毛泽东：（在延安文艺座会上的讲话（1942年5月）），《毛泽东"},{"type":"paragraph","text":"集（第三卷）》，人民出版社，1975年。亭子间的人弄出来的东西有时不大好吃，山顶上的人弄出来的东西有时不大好看。有些亭子间的人以为老子是天下第一；至少天下第二」；山顶上的人也有老粗架子的，动不动，「老子雨万五千里」。现在应该不以那为满足一一过去的东西，可以为是备时期的东西。应该把自大主义除去一点。组织十年来的文化成果，训起万千文化的斡部，送到全国各线上去工作，这是很必要的···.作风应该是统一线。统一线同时是艺术的指导方向。123"},{"type":"paragraph","text":"这时，毛泽东对·山顶派」和·亭子间派」各打五十大板·然而，1942年，（在延安文势座谈会上的讲话）中，他将对·老子雨万五千里，的批计删去了，这舆戴争的时势有关·和平时期，「山顶派」（部隧干部）和「亭子闻派」（文化官僚）之间的隔阁一直存在，直到文革爆发。123（柯仲平事（四月二十七日）），即毛泽东：（关于文艺的重要"},{"type":"paragraph","text":"指示），《新中华报》，1938年4月30日，见竹内实：《毛泽东集·补卷5》，社，1984年，第167真。"}],"authors":["张晴艳"],"dates":[{"year":2021,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":67,"page_end":116},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"王震","type":"人物"},{"name":"朱德","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}