{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清除消极因素澄清混乱思想","authors":["卢祥"],"dates":[{"year":1952,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卢祥"},{"type":"paragraph","text":"在思想改造运动中，同志们都交代了地主与资产阶级的关系，对一切错误的、腐朽的、反动的非无产阶级思想、进行了尖锐的批判，挖掘了它的根源。因此经过思想检查，同志们的政治觉悟普遍提高，学习正常、紧张了，工作效率提高了，领导与被领导间的关系密切了，批评与自我批评开展了，呈现着欣欣向荣的新气象。"},{"type":"paragraph","text":"但是，由于有些同志对思想改造运动认识不足，思想批判时没有接触到实际，或不彻底，因此产生了某些混乱思想和消极因素，这些混乱思想大体有下面几种:"},{"type":"paragraph","text":"一、怕暴露思想"},{"type":"paragraph","text":"某些同志在检查思想时，同志们对他的错误思想进行了批判和分析，为了对革命负责，对同志负责，批判是尖锐的、严格的，某些同志便因此觉得“不好受”，表面上虽然接受了，但心里很不高兴，认为“以前已经暴露了也没有办法，以后不暴露了，免得找麻烦。”“有思想问题宁可自己解决，同志帮助吃不消。”如有一个同志，平时不安心工作，检查时同志们对她提了意见，如今这位同志，工作仍旧不大安心，得过且过，学习也马马虎虎，显然有思想问题，可是她却口口声声说自己思想很稳定，没闹情绪。因此同志们也无法对她进行帮助。另外，有些积极分子在检查时把自己龌龊、卑鄙的思想都谈出来了，但事后又有点“后悔”，恐怕组织上对他不信任，前途(指提拔)没有希望，患得患失，疑神疑鬼，工作学习均不如以前活跃、安心。我们认为:这些思想是十分错误的，因为同志们提的意见越尖锐、深刻(当然是正确的)，对你在认识问题上帮助越大，又有什么“难受”呢?不肯暴露思想就是拒绝批评，那末你以后的进步是很成问题的，至于暴露了思想怕组织不信任，更是毫无根据的，我们说:过去组织曾信任过你，今天你进步了，难道组织反而不相信你吗?有什么可以“后悔”。怕组织不提拔，岂不是又是名利思想在作祟?应该迅速转变过来，不然要成为使自己进步的阻碍。"},{"type":"paragraph","text":"二、宽人恕己，自由主义"},{"type":"paragraph","text":"经过思想批判，同志们在认识上有一定的提高，但是有的同志对旧的思想或多或少有点“留恋”，舍不得割掉尾巴，丢掉肮脏的臭包袱。例如有的同志过去看黄色反动的小说，中毒颇深，虽然经过批判，但认识还不足，如有位同志说:“徐訏的风萧萧内容虽然黄色反动，但是他的词藻、语法是多么美丽啊!我们以后用批判眼光来看，还有可取的地方。”也有同志对过去旧的一套“恋恋不舍”。我们认为这是很危险的，思想改造就是要肃清一切旧的、腐朽的、反动的思想意识，而这些同志对旧的思想意识却保持着千丝万缕的关系，这等于伤口上的病菌没有消灭乾净，极可能重新引起腐烂，我们必须彻底去掉旧的，才能建设新的。又有的同志对领导、组织不满却不当面善意提出，背后几个“志趣相同”的在一起，便议长论短、横加指摘，他们也明知不对还自圆其说的说:“我们这样几个人交换意见，不伤原则，谈谈何妨。”他们不理解原则是什么?毛主席在“反对自由主义”中说:“革命的集体组织中的自由主义是十分有害的。它是一种腐蚀剂，使团结涣散、关系松懈、工作消极、意见分歧。它使革命队伍失掉严密的组织和纪律，政策不能贯彻到底，党的组织和党所领导的群众发生隔离。这是一种严重的恶劣倾向。”“自由主义的来源，在于小资产阶级的自私自利性，以个人利益放在第一位，革命利益放在第二位，因此产生思想上、政治上、组织上的自由主义。”——自由主义的害处多么大，难道不是原则问题?"},{"type":"paragraph","text":"三、盲目乐观和急躁情绪"},{"type":"paragraph","text":"有的同志因为没有认识到思想改造是一个长期、艰苦、细致的工作，没有认识到一个人的思想改造不是一朝一夕便可以完成的，因此产生了盲目的乐观。他们说:“思想改造业已胜利完成，旧的思想已消灭，可以松一口气了!”同时产生了急躁的情绪，表现在批评上的主观主义，如我们机关里有位女同志其家庭关系极其复杂，父亲、哥哥、弟弟都是反革命分子，过去她自己生活也腐化堕落，参加革命之后经过学习在政治上有一定的进步，检查思想时经组织启发和同志们的帮助，她在大会上做典型报告，批判了过去错误的思想，并提出争取入团的要求，这是她进步的表示。但是这些同志看见她的工作和学习“仍旧像从前一样”，因此批评她为“夸夸其谈，理论与实际脱节”，使这位女同志感到苦闷，失却信心。这些同志的思想本质是“只见树木、不见森林”的片面性，不是从实际全面看问题。"},{"type":"paragraph","text":"四、消极自馁，情绪低落"},{"type":"paragraph","text":"有的同志在思想检查之后，觉得自己“千疮百孔、满身是病”对改正错误缺乏信心。认为“旧的缺点未改掉，新的缺点又产生，缺点永远改不完”。因此工作学习缩手缩脚、死气沉沉。组织上分配他工作、征求他意见时，是完全接受，原因是“发表了自己的意见，又是强调个人兴趣，又是不服从组织分配”。有的更说“千错万错，苦干不错”。有的同志认为自己“一无是处”，于是“前途黯淡”，产生了“革命有前途，个人没有前途”的错误思想。这种自卑自馁"},{"type":"paragraph","text":"上绪，是阻碍进步的最大绊脚石，应该立上面这些思想，我们认为它是个人主义的思想本质，是资产阶级思想在革命队伍中的反映，是必须通过学习，提高认识，严格进行批判的。"},{"type":"paragraph","text":"毛泽东同志在党的第七次全国代表大会的报告中所说的话，我们应该牢牢记住:“无数革命先烈为了人民利益牺牲了他们的生命，使我们活着的人想起他们就心里难过，难道我们还有甚么个人利益或错误、缺点不能牺牲吗?”知识分子的思想改造是艰苦的、长期的，但是我们必须要彻底改造，因此消极因素、混乱思想一定要清除和澄清；也只有清除澄清了这些消极因素与混乱思想，才能把我们的思想水平、政治觉悟提高一步。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}