{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“九一三事件”没有阴谋吗？——兼答余汝信先生","authors":["舒云"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"余汝信在２０１３年５月编著出版了《“九一三”回望——林彪事件史实与辨析》一书，本文主要质疑署名余汝信的文章《＜林立衡关于“九一三”经过写给中纪委的材料＞解读》。","type":"paragraph"},{"text":"首先声明，由舒云整理、明镜出版社２０１２年出版的《林豆豆口述》一书，并不是如余汝信所说“部分改写”“大量改动”。而是在没有改变原作内容的前提上，作了个别文字的技术处理和个别史实的订正。","type":"paragraph"},{"text":"１、“九一三事件”谁该负责？","type":"paragraph"},{"text":"余汝信承认“林豆豆的材料反映了‘九一三’当晚的大致经过”，而余汝信的“解读”却没有反映这个“大致经过”。","type":"paragraph"},{"text":"余汝信试图对“九一三事件”作一番新的诠释，把“九一三事件”的责任完全推给林立衡（林豆豆），从而回避了林豆豆上诉材料中最关键的部分，即８３４１部队副团长张宏从开始全力支持林豆豆并报告上级，到后来却消极应付，甚至奉上级指示让林豆豆等人也一起上飞机，直到最后眼睁睁看着林彪专机起飞。","type":"paragraph"},{"text":"“九一三事件”中谜团很多。林彪是否知道毛泽东南巡谈话？如果知道，林立果、叶群是如何转达的？林立果、叶群的“三套方案”林彪清不清楚？林彪为什么在服安眠药后，半夜出走？是什么原因导致“九一三事件”的发生？谁应该对“九一三事件”负责？……","type":"paragraph"},{"text":"表面看“九一三事件”是一个突发事件，但是只要把九届二中全会以来毛泽东的种种言行结合起来看，就可以看出毛泽东对林彪的“步步进逼”。关于这一点，余汝信也承认，并指出毛泽东“步步进逼”之一是让叶群写检讨；“步步进逼”之二是毛泽东南巡。可是，余汝信却没有指出“步步进逼”之三欲擒故纵。","type":"paragraph"},{"text":"众所周知，“九一三事件”的导火线就是１９７１年９月１２日中午，南巡的毛泽东突然回到北京，直接导致林立果调林彪专机返回北戴河。如果当晚林彪专机不在北戴河，怎么可能半夜“机”叫？表面看，林彪半夜出走源自林豆豆向８３４１部队报告。但是，林豆豆报告的本意是请求８３４１部队保护林彪不走。如果驻北戴河的８３４１部队拦阻，林彪是走不了的。为什么北京不下命令拦阻？","type":"paragraph"},{"text":"林豆豆在上诉材料中如实记下她所经历的“九一三事件”。余汝信承认：“林立衡（林豆豆）的材料总的轮廓，还是反映了１９７１年９ 月１２日当晚北戴河所发生的事情的大致经过的。”但他又说：“这并不等于说它完全真实地反映了林立衡当时的思想活动，不等于说它准确无误地反映了事件的全部细节，更不要说笔者赞同林立衡在这一事件中的处理方式。”","type":"paragraph"},{"text":"从林豆豆的叙述看，她当时只有一个想法，父亲留在北戴河最安全，无论如何不能让父亲走。难道这不是林豆豆的真实思想吗？余汝信怎么知道林豆豆上诉材料没有“完全真实地反映当时的思想活动”？至于“是否准确无误地反映了（九一三）事件的全部细节”，就更有求全责备之嫌了。“九一三事件”不止一个现场，其他现场，如山海关场站，如林办值班室等，都有另外的当事人反映。当事人只要反映自己所见的细节就足够了。","type":"paragraph"},{"text":"余汝信说：“在‘九一三’中林立衡是否执行林彪的‘意志’和‘嘱咐’？”余汝信认为林豆豆在最后五天中没有与父亲沟通，不能代表林彪的意志。","type":"paragraph"},{"text":"这就奇怪了，最后五天没有与林彪沟通，就不能代表林彪的意志？难道林彪在最后五天的意志与以前不一样吗？那么请余汝信举出林彪另外的意志。如果林彪真的在最后五天改换了一种意志，那林豆豆没有与父亲沟通，恐怕就不能代表林彪的意志。问题是“林办”工作人员没有一人揭发出林彪在最后五天改换了意志，既然林彪一如既往，林豆豆怎么不能代表林彪意志呢？","type":"paragraph"},{"text":"什么是林彪意志？林彪有“杀害毛泽东”的意志吗？林彪有“逃往苏联”的意志吗？换句话说，林彪在北戴河有任何出走境外的物质或精神准备吗？如果有，为什么林办工作人员没有一个揭发出来？根据现有材料，林彪内勤倒是“揭发”出林彪说过是个民族主义者。这个“民族主义者”难道不是林彪的意志吗？林豆豆请求８３４１部队不让林彪上飞机，不就是代表林彪的这个意志吗？林彪有什么理由背叛他流血流汗百死一生打下的中华人民共和国？或者更明确地说，他有什么理由背叛毛泽东？从林彪那封５月份未发出的给毛泽东的信就可以看出，林彪还是在向毛泽东低头表忠，希望得到毛泽东的谅解，丝毫没有背叛之意。","type":"paragraph"},{"text":"林豆豆五次报告和请求，都是希望８３４１部队保护林彪，不让林彪上飞机！林豆豆并没有向中央报告，向中央报告的是８３４１部队的副团长张宏。而中央［７１］５７号文件却完全不顾事实冠以“林豆豆报告”。而余汝信不仅与中央［７１］５７号文件异曲同工，而且更进了一步，说林豆豆“实际上是站在‘毛主席的无产阶级革命路线’一边，大义灭亲。”","type":"paragraph"},{"text":"“九一三事件”中，确实有人在“大义灭亲”。但不是林豆豆，而是应该为“九一三事件”负责的毛泽东。如果毛泽东及时下令拦阻，林彪连山海关机场也去不了。而事实是“上级”不仅不拦阻，反而让林豆豆他们也上飞机。","type":"paragraph"},{"text":"为什么余汝信闭口不提“九一三”当晚的种种怪异，却把责任全推给林豆豆？林豆豆在“九一三事件”中的做法确有值得商榷的地方，但是无论如何林豆豆不应该为“九一三事件”负责。余汝信把“九一三事件”的全责任推到林豆豆身上，就有违事实了。","type":"paragraph"},{"text":"２、是谁的阴谋？","type":"paragraph"},{"text":"余汝信指责林豆豆不让８３４１部队向林彪报告，向上级报告，是给８３４１部队出难题。林豆豆不让８３４１部队向林彪报告了吗？林豆豆只是讲了自己为什么不向林彪报告的理由，是８３４１部队副团长张宏主动说“就是不要向林彪报告”。据８３４１部队二大队大队长姜作寿回忆，张宏根据上级指示，要上去向林彪报告，被他拦住了。姜作寿的理由是张宏上去，他也跟着上去，林立果有枪，万一他们两个指挥员都回不来，部队谁管？而且８３４１部队是外卫，从来不进林彪房间。这样，张宏就没有上去向林彪报告。","type":"paragraph"},{"text":"至于林豆豆不让张宏向北京报告，只是提出个人意见。她以为请求８３４１部队就能保护父亲当晚不走，没想到还要“惊动”北京。而８３４１部队只是警卫，除非“上级”下令，否则没有权利阻止林彪出行。这也就决定了８３４１部队副团长张宏必须向上级报告。林豆豆不是８３４１部队的上级，林豆豆同意与否，都不能阻止８３４１部队向上级报告，何来“出难题”？","type":"paragraph"},{"text":"余汝信说：“‘九一三’是８３４１部队碰到的前所未有的突发事件。关键在于对中央上层斗争毫不知情的在北戴河的８３４１部队，直接面对的这场突发事件的当事人，是毛泽东的‘法定’接班人，中共中央第二把手，党的唯一副主席！面对这一场建国以来高层警卫工作中最具震撼力的爆炸性事件，８３４１部队根本没有经验可供借鉴，也根本没有处置预案可资遵循。即使处理得手忙脚乱，不尽人意，那又如何？又从何谈得上有什么‘阴谋’？！”","type":"paragraph"},{"text":"这一大段看似有理，但事件正在进行中，谁能知道这是“最具震撼力的爆炸性事件”？实际上８３４１部队面对“前所未有的突发事件”，并没有如余汝信所说“处理得手忙脚乱，不尽人意”，他们向上级报告了。问题是“上级”超“冷静”，不下令拦阻，反而用“天要下雨，娘要嫁人”的态度？难道是欲擒故纵？","type":"paragraph"},{"text":"余汝信说：“迄今为止，没有任何证据可以指证，在‘九一三’当晚，毛、周或８３４１部队有任何令林彪出走的阴谋。一切关于‘阴谋’的猜测都是些不着边际的臆想，都缺乏确凿的证供。”","type":"paragraph"},{"text":"谁说周恩来、８３４１部队在九一三事件中有“阴谋”了？周恩来在“九一三事件”中只是一个“傀儡”，决不敢越雷池一步。至于８３４１部队更是与“阴谋”无关。确如余汝信所说：“当张宏的直接上级没有明确指示时，他只能按兵不动，当有明确指示时他只能照原样传达，他并没有做错什么。”上级没有命令拦阻林彪专车和专机，８３４１部队当然不能拦阻。","type":"paragraph"},{"text":"但是，周恩来和８３４１部队没有阴谋，不等于“九一三事件”中没有阴谋。“九一三事件”是有阴谋的，阴谋来自毛泽东。为什么８３４１部队的“上级”不下命令？为什么不采取措施拦阻林彪？为什么毛泽东要说“天要下雨，娘要嫁人”？不就是网开一面放林彪走吗？","type":"paragraph"},{"text":"１９８０年“放跑林彪飞机”成了海军第一政委李作鹏的罪证之一，李作鹏当时远在北京，对当晚北戴河发生的事情一无所知。而且林彪专机是强行起飞，与海军山海关机场无关，更与李作鹏无关。如果李作鹏放跑林彪是罪，那么８３４１部队“上级”不下拦阻命令，放跑林彪专车，是否也应当承担罪责？","type":"paragraph"},{"text":"８３４１部队二大队大队长姜作寿回忆：“如果下令，肯定能拦住林彪。”因为始终没有接到“拦阻林彪”的命令，追到山海关机场的８３４１部队官兵眼睁睁看着林彪专机飞进黑暗中。试想，如果毛泽东不让林彪走，一声令下，驻北戴河的８３４１部队不要说荷枪实弹几百人，就是只有几个人，十个林彪也走不成！","type":"paragraph"},{"text":"“九一三事件”发生前，吴法宪为什么要潘景寅把飞机飞回北京？周恩来为什么下达“联合命令”才能起飞？为什么打电话劝说叶群不要夜航？为什么把黄永胜“软禁”在人民大会堂？毛泽东一向分而治之，九届二中全会黄永胜在北京值班，中途由吴法宪换黄永胜上庐山。１９７１年９月１２日晚上，黄永胜在人民大会堂参加周恩来主持的会议，讨论四届人大政府工作报告，吴法宪、李作鹏、邱会作分别在家办公。这是偶然巧合吗？接了周恩来的电话后，叶群找不到黄永胜了，终于连夜拉林彪出走。","type":"paragraph"},{"text":"余汝信认为“九一三事件”中没有阴谋，完全是“突发事件”。“九一三事件”是“突发事件”吗？“九一三事件”是孤立的“当晚”那几个小时吗？没有九届二中全会，没有华北会议，没有批陈整风，没有毛泽东南巡谈话，能有“九一三事件”吗？如果没有阴谋，毛泽东南巡讲话反复讲林彪坏话是什么意思？符合党的原则吗？党的主席对党的副主席有意见，为什么不当面谈？林彪在九届二中全会以后多次请求与毛泽东面谈，都被挡回或置之不理。难道这不是打“草”惊“林”、步步进逼吗？难道这是余汝信说的“不着边际的主观臆想”，与阴谋无关吗？","type":"paragraph"},{"text":"３、毛泽东怕林彪跑吗？","type":"paragraph"},{"text":"余汝信认为：“九一三事件”不仅出乎自诩料事如神的毛泽东意料之外，更出乎周恩来与林办所有工作人员及８３４１部队的意料之外。余汝信怎么知道“九一三事件”对毛泽东、周恩来会是意外？林办工作人员、８３４１部队意外是有可能的，而毛泽东、周恩来怎么可能意外呢？","type":"paragraph"},{"text":"九届二中全会以来，毛泽东针对林彪的一系列战略部署，都是在挖林彪的“墙角”。而且毛泽东专门让华国锋把他南巡讲话纪录稿送给周恩来看，里面说了林彪那么多坏话，说他要管军队了等等。政治经验极其丰富的周恩来能看不出毛泽东要打倒林彪的意图吗？","type":"paragraph"},{"text":"至于毛泽东更不会意外了。","type":"paragraph"},{"text":"毛泽东放出话来要召开九届三中全会，这不是明摆要处理林彪了吗？林彪不会不记得，打倒彭德怀时召开了八届八中全会，打倒刘少奇时召开了八届十一中全会，这个九届三中全会应该是林彪的政治末日了。毛泽东胸有成竹，即便林彪不跑，叶群和林立果能不想跑吗？至于“九一三事件”这样或那样的过程，毛泽东并不关心。","type":"paragraph"},{"text":"余汝信说：“如果（林豆豆）及时地直接向周恩来报告了，会更有利于北京准确判断北戴河事态发展的严重程度。周要是马上采取断然措施阻止事态继续发酵，结果可能完全改观。”余汝信的这个猜测就是一厢情愿了。","type":"paragraph"},{"text":"“九一三事件”的过程不到半天，在这个极短的时间里，林豆豆从始至终都没有想向中央报告，当然更不可能向周恩来报告。林豆豆非常清楚，举凡涉及到林彪这位“副统帅”、“接班人”之事，周恩来都无权作任何决定。虽然林彪和他的关系很好，也帮过他不少忙。但是，在毛泽东和林彪中间，周恩来当然要站在毛泽东一边，小心翼翼，生怕自己也被拖下水。所以，周恩来怎么可能不经过毛泽东采取“断然措施”呢？１９７１年９月１２日深夜，周恩来给叶群的电话，也只是以夜航不安全为由劝阻。","type":"paragraph"},{"text":"谁能阻止中国第二号人物林彪的行踪？只有第一号人物毛泽东。林彪专机即将飞越中蒙边境时，周恩来接到吴法宪的拦截建议，马上报告毛泽东。毛泽东发话：“天要下雨，娘要嫁人，让他走吧”。虽然毛泽东这句话是在林彪专机起飞后说的，但从８３４１部队报告“上级”后仍按兵不动的态度看，毛泽东“天要下雨，娘要嫁人”早在林彪专机起飞前就决定了。所以张宏的态度由积极转为消极，面对林豆豆的责难，左右为难，张口结舌。更奇怪的是，张宏还传达“上级”指示，让林豆豆他们也一起上飞机。如果林豆豆也上了飞机，那是什么样的后果？","type":"paragraph"},{"text":"这里还要特别说明的是，林豆豆笔下的“康生、四人帮”并不是康生、四人帮，而是伟大领袖的代名词。林豆豆１９８０年写这份上诉材料时，由于时代局限，还顾虑重重。明明林彪、叶群就是首长、主任，她都加了引号，可见心有余悸。","type":"paragraph"},{"text":"４、谁耽误了拦阻时间？","type":"paragraph"},{"text":"余汝信在接受“德国之声”采访时说：“我们觉得‘九一三’的问题，主要的责任是毛，而不是林。”“九一三事件”的责任不是林彪，这话很对呀，但为什么余汝信又把“九一三事件”的责任推到林豆豆头上？为什么一再指责林豆豆在“九一三事件”中耽误了时间，先是耽误了“五天”，最后又耽误了“一个半小时”？","type":"paragraph"},{"text":"事实上，是谁耽误了拦阻林彪的时间？不是林豆豆，也不是８３４１部队，而是８３４１部队的“上级”，是毛泽东！","type":"paragraph"},{"text":"在１９７１年９月７日至９月１２日的五天中，“九一三事件”还没有形成，或者说还处在量变阶段，并没有发生质变。林立果也只是酝酿，他（或者包括叶群）的三个方案中，北逃苏联只是最后的第三方案。９月８日晚上林立果回到北京，才开始展开第一方案试图暗杀南巡的毛泽东。与此同时毛泽东得到情报，也采取了相应的防范措施，加快了“步伐”。９月１２日中午毛泽东突然回到北京。这时林立果乱了阵脚，临时决定采取第二方案，南飞广州。林立果让周宇驰在北京负责，而他自己飞回北戴河。就在林豆豆请求８３４１部队保护林彪时，周宇驰等人还在布置第二方案南飞广州。","type":"paragraph"},{"text":"也就是说，在“九一三事件”前五天，并没有形成“九一三事件”，林豆豆并不清楚林立果到底有何具体打算，何来耽误？至于为什么不向林彪报告，林豆豆也解释了，因为这时候还没有证据，如果林立果和叶群不承认，反而不好再进行工作了。","type":"paragraph"},{"text":"事后怎么说都是“诸葛亮”，而在当时，除了毛泽东，谁能预见到这样的结局？“九一三事件”有相当大的随机性，如果没有人告诉毛泽东林立果的行动，毛泽东何以突然回到北京？如果没有人告诉叶群毛泽东回到北京，林立果怎么可能在当晚飞回北戴河？如果没有周恩来的关于飞机起飞的“联合命令”和劝叶群不要夜航的电话，如果被“软禁”在人民大会堂的黄永胜可以接听电话，“九一三事件”就不是这样的过程了。而这一切都不能用林豆豆耽误解释得通的。","type":"paragraph"},{"text":"至于林彪上飞机前的最后一个半小时，更是与林豆豆“耽误”无关。８３４１部队始终没有接到“上级”的拦阻命令，何来林豆豆的“耽误”？","type":"paragraph"},{"text":"林豆豆在关于“九一三事件”的申诉材料中写道：“结果，从９６号楼（北戴河林彪别墅）到机场，从北戴河到山海关，在近三个小时的时间内，对我们的五次报告和请求，除了叫我们‘跟着上飞机’外，所采取的唯一具体措施，就是列兵荷枪不动和随后‘快追’。列兵不动和随后‘快追’所起的唯一作用是什么？这个作用造成的后果是什么？康生‘四人帮’他们制造这一死无对证的结果的目的是什么？产生上述这个‘材料’不仅对在我找８３４１部队后长达近三个小时之久的时间内所急剧发生的众目昭彰的严重事实极力回避，讳莫如深，并因无法回避而玩弄文字，制造了谎言，颠倒了事实，混淆了是非。”","type":"paragraph"},{"text":"这才是“九一三事件”的真相！","type":"paragraph"},{"text":"５、毛泽东南巡“胜券”不在握吗？","type":"paragraph"},{"text":"余汝信在他的文章中这样说：“毛要整林而南巡鼓动，但即将召开的九届三中全会如何处理林？毛泽东并非胜券在握（否则他就不会南巡发动“诸侯”了）。”","type":"paragraph"},{"text":"余汝信怎么知道毛泽东“并非胜券在握”？毛泽东从来不打无准备之仗。从毛泽东南巡的沿途谈话看，如果毛泽东“胜券”不在握，又怎么敢在南巡时如此大胆地一再“炮轰”林彪？打“草”惊“林”呢？","type":"paragraph"},{"text":"到１９６６年打倒刘少奇时，毛泽东耐心等待了好几年。林彪虽然没有刘少奇盘根错节的关系，也没有像刘少奇一样与毛泽东平起平坐，但他是军委第一副主席，主持军委日常工作，握有“枪杆子”啊！不过从毛泽东南巡的谈话口气看，他并不怕林彪“造反”。因为毛泽东始终没有像让国家主席给刘少奇一样，让出军委主席的位置，军队调动一个排，也要由他说了算。","type":"paragraph"},{"text":"九届二中全会以来，毛泽东对林彪采取的策略是乘胜追击，穷追猛打，直至在批陈整风汇报会上给军委办事组做了政治结论。但是，叶群和黄吴李邱都检讨了，只有林彪不检讨，稳坐“钓鱼台”。林彪不与任何人联络，也没有任何反击行动。对林彪这种按兵不动的“软顶”战术，毛泽东确实无奈。所以他要南巡，狠狠地打“草”惊“林”！","type":"paragraph"},{"text":"总之，并不是像余汝信所说“只是在林立衡的报告后，毛才拿到主动权”，毛泽东早就“胜券”在握！","type":"paragraph"},{"text":"６、林彪“主动出走”苏联？","type":"paragraph"},{"text":"余汝信认为：“按照林豆豆的观点，林彪是被叶群骗上飞机的，按照林豆豆材料中的叙述中来说，林彪并不是被骗的，林彪很清楚他的目的是想跑到国外，林彪从没有夜航习惯，也没有这样的先例，当天离开他的目的是很明确的，就是要跑到国外去。”","type":"paragraph"},{"text":"林豆豆的上诉材料中，观点和事例都同样指向林彪是被骗走的。林彪专机摔在国外，飞机上不仅仅有林彪，还有飞行员，有叶群，有林立果，余汝信又是如何证实“林彪离开他的目的是很明确的，就是要跑到国外去”呢？至于林彪第一次夜航，与“跑到国外去”并没有因果关系，难道目的地是国内就不能首飞夜航了吗？","type":"paragraph"},{"text":"余汝信在接受“德国之声”采访时说：“１９７１年８月毛泽东开始南巡并发表讲话，林彪预感毛会将他作为历史上中共的‘反党头目’看待，下场有可能会像刘少奇一样，林彪于是采取了消极抵制的作法，准备一走了之。”“林彪不仅是有自主能力的，而且，他对此际自己的角色剧变心知肚明——这并非是堂堂‘副统帅’的一次正常出行，而是逃亡者前途未卜的一次仓皇逃命！”余汝信认为林彪事件不仅不是阴谋、也不是被叶群、林立果骗上飞机，而是一场与毛决裂后的出走事件。","type":"paragraph"},{"text":"表面看余汝信是在赞美林彪的“壮举”，但实际上是把“主动出走”强加到林彪头上！","type":"paragraph"},{"text":"林彪有什么理由“主动出走”苏联？","type":"paragraph"},{"text":"余汝信有什么证据证明林彪知道去苏联？","type":"paragraph"},{"text":"余汝信的证据是“叶群明确提出‘去广州不行，去香港也行呀’时，林彪没有表态。其实，不表态至少也是一种未加反对的态度。”没有表态，就是“未加反对”，这是什么逻辑？难道就没有不同意的可能吗？再说，广州、香港和苏联是南辕北辙。余汝信拿这样的证据证明林彪知道北逃苏联吗？林彪还有一句著名的“民族主义者”的话，为什么余汝信不引用？这句话不是很清楚地说明林彪并不想逃往国外吗？","type":"paragraph"},{"text":"原来，并不是林豆豆在编织“林彪被骗”的神话，而是余汝信自己编织“林彪知道”的神话。","type":"paragraph"},{"text":"余汝信认为林彪是清醒的，又是自己上的飞机。","type":"paragraph"},{"text":"林彪临走前是否清醒，林彪自己从飞行员使用的简易舷梯爬进机舱，并不表明林彪知道此行是去苏联。林豆豆、林办秘书、工作人员以及８３４１部队没有人对林彪说起去苏联。叶群对林豆豆和林办警卫科长刘吉纯等人说去大连，林彪临走时向内勤交代也是去大连，还问“东西装上飞机没有”，却没有对任何人说去苏联。","type":"paragraph"},{"text":"余汝信猜测：林彪“所谓去广州或去大连，只是一种掩饰。”林彪临走说去大连怎么是“掩饰”呢？林彪想掩饰什么呢？林彪不是普通人，他的一举一动都在工作人员的视线中。假设林彪知道去苏联，如此大的行动，他不可能“掩饰”得如此彻底，总会露出蛛丝马迹。１９７０年庐山会议后，林彪无论在北戴河，还是在北京，没有打过或接过电话，也没有主动接见谁，几乎是与世隔绝。林彪案审十年，林办工作人员“集中”审查了四年，面对面，背对背，除了李文普交代的“伊尔库茨克有多远”之外，没有一个人揭发出林彪与“一谋两逃”（谋害毛泽东，南逃广州，北逃苏联）有任何关联，也没有揭发出林彪为去苏联做任何准备。而李文普揭发的林彪“伊尔库茨克有多远”只是孤证，有种种理由证明林彪不可能说这句话。","type":"paragraph"},{"text":"余汝信对“德国之声”说：“从目前看到的材料，麦克法夸尔的观点也是参与本书的学者一致的看法：‘官方说林彪要搞政变，我们没有看到林彪要搞政变的证据，而且说林彪要谋害毛泽东，我们也没有看到这样的证据。林立果确实有一些想法，都体现在‘５７１工程纪要’中，但是这只是林立果几个人的计划，我们并不认为林彪知道和赞同他的这个计划。’”","type":"paragraph"},{"text":"而余汝信却要把《５７１工程纪要》算到林彪头上，他说：“集中体现了林立果真实思想的《“５７１”工程纪要》，……又何尝不是林彪此际内心的独白？！”这是什么意思？难道余汝信通过想象，把《５７１工程纪要》和林彪绑在一起，制造林彪主动出走苏联的理由？余汝信说：“林彪对文革的一套，已丧失热情”。“林家大难临头！思前想后，林彪、叶群、林立果横下心来——与其坐以待毙，不如一走了之！”余汝信“大声为林彪声（申）辩——主动走，又如何？！”","type":"paragraph"},{"text":"余汝信说的林彪“对文革的一套丧失热情”，“林家大难临头”就是林彪出走原因？林彪是自己上的飞机，林彪专机摔在蒙古温都尔汗，这就能证明林彪知道去苏联吗？难道没有别的因素让飞机在空中改变航线吗？","type":"paragraph"},{"text":"余汝信承认：“对于毛的心计，不能说林彪没有察觉，但林能做的，似乎只是消极应对而已。”但为什么余汝信又认为林彪临走说去大连是掩饰？是“主动出走”呢？","type":"paragraph"},{"text":"林彪“主动出走”还是“被动出走”，是研究“九一三事件”的关键之一。什么叫“主动走，又如何”？主动就是主动，被动就是被动，不能凭主观想象，需要确凿证据，在没有新的证据推翻林彪说去大连是掩饰之前，只能认定林彪就是要去大连。可是事实上林彪殒命在蒙古温都尔汗，那么叶群是怎样对林彪说的？去大连还是去苏联？这就牵扯到林豆豆所说的叶群骗林彪的问题了。","type":"paragraph"},{"text":"７、叶群只有小事敢骗林彪？","type":"paragraph"},{"text":"余汝信对叶群的“骗”是这样解释的：“作为‘林办’主任，叶群为林彪应付外间（界）的方方面面。叶群的心态，是林彪不要操那么多心，有些既非原则又不那么要紧的事，就不告诉林彪，情有可原，那不是什么‘骗’，何况一般地说，所有‘首长’的老婆，都是会给丈夫挡事的。此外，有知情者称，叶群对林彪身体方面的照料，也是细心周到的。”余汝信认为叶群与林彪“荣辱与共，政治上是一体的，根本利益是一致的，这是林、叶关系的基本点。林彪、叶群家事中无关大局的磕磕碰碰，远不能置换这个政治上的基本点。”“因此不存在叶群欺骗之说。”","type":"paragraph"},{"text":"余汝信把林彪在台上的“九年”一贯制了。林彪从１９５９年起主持军委工作，到１９７１年“九一三事件”止，这九年多时间不能一概而论，而应该分为两段。以最初几年林叶关系类推这九年的林叶关系，就以偏概全了。余汝信说的“林叶一体”，应该截止到１９６５年上海会议前。林彪主持军委日常工作，经常下部队调查研究。但自从１９６２年林彪累病了以后，毛泽东把军委日常工作交给贺龙，林彪退居“二线”，这一段时间林彪曾让叶群替他下部队搜集过材料。这时候，确如余汝信所说“林叶一体”。","type":"paragraph"},{"text":"“文化大革命”开始后，林彪和叶群的关系发生了变化。而余汝信仅举出“文化大革命”前的两个例子，并不能说明“文化大革命”中的林叶关系。林豆豆说“叶群骗林彪”，是特指“文化大革命”。随着林彪地位上升，叶群这个“林办”主任也被毛泽东提名为政治局委员，成了党和国家领导人；加上毛泽东插在中间，林叶关系就开始复杂了。","type":"paragraph"},{"text":"这一段如稳定军队，打压军内造反派，保护老帅，在庐山上反张春桥等，林彪、叶群在政治上还是一致的。叶群不会伤害林彪，因为伤害林彪就是伤害她自己。但是，不伤害林彪与不欺骗林彪能完全划等号吗？叶群对林彪身体方面的照顾，替林彪挡事，为林彪应付方方面面，与“骗”有逻辑关系吗？“细心周到”就不能“骗”吗？叶群自认为对林彪有好处的“骗”，不也是一种“骗”吗？","type":"paragraph"},{"text":"余汝信的话让人想起李文普所说“叶群小事敢骗林彪，大事不敢骗”，而且更进一步具体化了。","type":"paragraph"},{"text":"叶群“骗”林彪的事情很多，例如林办秘书谈到的叶群瞒着林彪去开会，瞒着林彪到江青那里探听消息，以及叶群为进政治局的活动等。怎么能说叶群只是在小事上骗林彪？","type":"paragraph"},{"text":"而且什么事大，什么事小？只要敢骗林彪，就无所谓事大事小，小事敢骗，大事为什么就不敢骗？更何况大事小事是可以转化的。林彪出行是小事吧？都由叶群一手掌控。１９６９年８月，林彪从井冈山返回要去南昌，而叶群瞒着林彪，命令飞机直飞北戴河。这不是骗林彪吗？这个事是大事还是小事？林彪最后一次出行，还是由叶群安排，说去大连，却摔在蒙古温都尔汗。看来１９６９年井冈山改变行程为两年后的九一三事件作了注脚。","type":"paragraph"},{"text":"８、林叶怎能和毛江相提并论？","type":"paragraph"},{"text":"余汝信把林叶关系和毛江关系类比，认为林豆豆“强行切割林叶”，“就如官方为了维护毛泽东，强将毛泽东、江青进行政治上的切割一模一样。官方称，坏事都是江青干的，毛是被江所利用；林立衡则说，‘坏事’都是叶群做的，林彪是不知情或被骗的，两者显然都不是事实。”","type":"paragraph"},{"text":"余汝信说的是就是事实吗？","type":"paragraph"},{"text":"首先，林豆豆没有“强将林、叶进行政治上的切割”。其次，林叶和毛江完全不具备可比性。众所周知，毛泽东手握实权，江青在“文革”中的所作所为大都出于毛泽东的授意或默许，比如组织批判吴晗的《海瑞罢官》，炮制出部队文艺工作座谈会纪要，“文革”中操控中央文革碰头会，鼓动造反派造反，打倒陶铸，参与中央专案组负责刘少奇专案等，江青都是毛的“过河卒子”，冲锋在前。而林、叶却完全不是这样。林彪的接班人只是一个空架子，并不负责中央任何具体事物，一切唯毛马首是瞻。林彪出于政治和身体的原因，从不热心政务，常常开会请假。正因为林彪的“躲”，“文革”中毛泽东让叶群代表林彪出席会议，负责上传下达。叶群除挂名政治局委员外，并不负责党政军的具体工作。从政治角度来看，林叶与毛江的关系相差十万八千里。","type":"paragraph"},{"text":"《邱会作回忆录》中有这样一段回忆，毛说要对“文化大革命”负责，周马上把责任揽过来。事后邱问林为什么不说话。林彪回答，我不能说话，我一说责任又推到我头上了。林彪深知官场险恶，不愿意当替罪羊，不愿意为毛泽东的“文化大革命”摇旗呐喊，以身体不好为由不参与政治局会议，也不让叶群抛头露面。而毛泽东拉不动林彪，就强拉叶群“入伙”。","type":"paragraph"},{"text":"余汝信说：“对叶群职务和政治地位的提升，林彪也没有坚决反对。”林彪怎么能坚决反对？叶群进政治局是毛泽东之意，林彪把叶群的名字从政治局预选名单上划掉，还不是坚决反对吗？毛泽东再次把叶群的名字写上，周恩来又做工作，林彪还能再反对吗？正如林豆豆所说，在毛林之间，叶群只能骗林彪。叶群骗林彪的罪魁祸首是毛泽东。","type":"paragraph"},{"text":"当然，叶群很清楚她成了毛泽东的“枪”，小心翼翼防着毛泽东，能不去的会议就不去。但毛泽东在需要叶群出席时，就休会等着。在这种情况下，叶群不敢得罪毛泽东，只好委曲求全。但她和林彪一样事事不表态，被林办秘书称为“叶推事”。","type":"paragraph"},{"text":"余汝信说：“目前并没有材料揭示，在九年多的时间里，林彪对叶群（更多的是代表林彪本人）参与军委和中央的工作有何不满。”","type":"paragraph"},{"text":"目前，有材料揭示叶群参与军委和中央的什么工作了吗？林彪对军委办事组没有更多指示，唯一声名远扬的是１９６９年国庆节前，林彪在北京对总参副总长阎仲川、空军司令员吴法宪指示，疏散西郊机场的飞机。国庆节后，林彪视察张家口驻军，然后到苏州，让秘书张云生给总参谋长黄永胜，传达他关于防止苏联突然袭击疏散部队的指示，即所谓的“林彪第一号令”。这一段林彪为战备做的这几件事“轰轰烈烈”，瞒得了谁？如果林彪还有背着毛泽东给军委办事组的指示，早被批判得底朝天了。叶群虽然是军委办事组成员，但她只是挂名，林彪不让她干预军委办事组的事情，叶群对军事也一窍不通，很少参加军委办事组的会议。按邱会作的说法，军委办事组是在周恩来领导下工作的。既然叶群没有参与军委和中央的工作，林彪何来满意或不满？","type":"paragraph"},{"text":"９、林彪不知毛要打倒罗瑞卿","type":"paragraph"},{"text":"１９６５年１１月１０日，杨尚昆突然被免去中央办公厅主任。同一天，上海《文汇报》发表了姚文元的《评新编历史剧〈海瑞罢官〉》一文，“文化大革命”拉开序幕，林彪对此一无所知。但“好几个同志”提议林彪向毛泽东报告罗瑞卿的问题，林彪却一直压着，看来这都是毛泽东的战略部署。１１月３０日，林彪给毛泽东写了一封信，让叶群转交，并带去揭发罗瑞卿的一些材料。信中林彪强调自己只是“中转站”。","type":"paragraph"},{"text":"让叶群转信这件事本身就不正常。","type":"paragraph"},{"text":"林彪未出山前，不是毛泽东到林彪那里，就是林彪到毛泽东那里。而这次毛泽东要整罗瑞卿，却完全不与林彪通气。林彪摸不清毛泽东的意图。所以林彪在给毛泽东的信中说，“如果主席找我面谈，我可随时到来。”可是毛泽东始终没有找林彪面谈罗瑞卿的问题。至于叶群在毛泽东那里谈了那么长时间，林豆豆在她的申诉材料中有详细披露。是毛泽东问东问西，引出了罗瑞卿与林彪关系不睦的由来，打开了叶群的“话匣子”。","type":"paragraph"},{"text":"林彪一向与人为善。战争年代如此，解放后仍然如此。２０世纪６０年代初，林彪对军队的政治工作不满意，把总政主任谭政降为副主任，并没有一棒子“打死”。“文化大革命”中，除了不得不对被打倒的某些人表态外，林彪几乎没有直接出面点名，这与江青、康生，甚至周恩来，都有明显的区别。不仅如此，林彪还尽力保护自己的下属。","type":"paragraph"},{"text":"在罗瑞卿的问题上，林彪也是与人为善的。从林彪内心说，罗瑞卿有能力，又肯干，他是不愿意把罗瑞卿拉下马的。可是罗瑞卿惹了众怒，“几个重要的负责同志”向林彪告状，林彪不能不对罗瑞卿进行严厉的批评，但批评不等于打倒。","type":"paragraph"},{"text":"诚然，参加上海会议的军队将领如叶剑英、杨成武等知道上海会议是针对罗瑞卿的，叶剑英给很多人打了招呼，也与林彪也交换过对罗瑞卿的不满。林彪知道上海会议是针对罗瑞卿的，据邱会作回忆，林彪对他和李作鹏说，罗瑞卿的问题由中央解决。但是，毛泽东是否会像１９５９年庐山会议打倒彭德怀一样，把罗瑞卿打倒，林彪并不知道。在１９６５年上海会议前，毛泽东没有和林彪见面，毛泽东在接见叶群时，也不可能把打倒罗瑞卿的意图告诉叶群。毛泽东要如何处置罗瑞卿，是打倒还是虚晃一枪，林彪和所有军队领导人一样，都不知道。","type":"paragraph"},{"text":"历史事件要放在当时看，而不是事后。上海会议后当然都知道罗瑞卿被打倒了，而上海会议前，正像林豆豆所说，林彪、叶群不知道上海会议整罗。虽然林彪通过叶群向毛泽东报送了揭发罗瑞卿的材料，表面是罗瑞卿是要挨整了。但有高岗、彭德怀的前车之鉴，实际上毛泽东到底要整谁，林彪、叶群心中无数，没准最后挨整的是林彪自己。","type":"paragraph"},{"text":"林彪的担心不无道理。谁能忘记高岗和彭德怀的下场呢？","type":"paragraph"},{"text":"２０世纪５０年代初，毛泽东让高岗搜集打倒刘少奇的材料，没想到辛苦搜集材料的高岗被打倒了，而后来刘少奇却升了国家主席，与毛泽东平起平坐。１９５８年３月成都会议，毛泽东让彭德怀召开军委扩大会议，批评总参谋长粟裕三次擅权的错误。粟裕没有作组织结论，调到军事科学院当叶剑英的副手，黄克诚接任总参谋长。一年后，１９５９年庐山会议彭德怀、黄克诚被毛泽东革职。","type":"paragraph"},{"text":"１９６５年１２月２日，林彪报送《中共兰州军区委员会关于５５师紧急战备中突出政治的情况报告》，毛泽东在批示中说：“……那些不相信突出政治，对于突出政治表示阳奉阴违而自己另外散布一套折中主义（即机会主义）的人们，大家应当有所警惕。”林彪看到毛泽东的这个批示，心中能不忐忑吗？毛泽东没有点名，是仅仅把矛头指向罗瑞卿吗？林彪一向认为“折中主义”没有错，虽然他积极主张突出政治，但毛泽东会不会“倒打一耙”？毛泽东让叶剑英、杨成武等几个人找林彪谈罗瑞卿的问题。林彪不得不让叶群搜集罗瑞卿的材料，至于最后被打倒的是罗瑞卿，还是搜集罗瑞卿材料的林彪？林彪心里并没有底。叶群当然不希望林彪倒台，所以她在毛泽东面前拼命表现，在上海会议上按照毛泽东和周恩来的安排发了言，试图与罗瑞卿划清界限。以致使人感到叶群代表了林彪。","type":"paragraph"},{"text":"对中央会议有所了解的人都知道，只有重要发言才会被整理成会议文件，以中央文件的形式下发全党。如果叶群在上海会议上的发言十分重要，为什么不作为上海会议的文件下发？仅仅拿叶群不同意说不通。叶群再不同意，总不能违抗“组织”吧？","type":"paragraph"},{"text":"事实上，对于上海会议倒罗，林彪既没有出面发表指示，也没有亲身与会，这不正表明了林彪的态度？否则他至少会像庐山会议批彭德怀那样站出来说话、表态。","type":"paragraph"},{"text":"总之，打倒罗瑞卿与林彪无关。","type":"paragraph"},{"text":"林豆豆写给中央纪律检查委员会的材料仅仅是个人的回忆和申诉，因各种因素难免存在一些问题。但是我认为，林豆豆是严肃的、认真的，尽了自己最大的能力揭开了“九一三事件”真相的盖子。让人不可理解的是，对林豆豆的“围剿”却一直没有停息。除了当年中央专案组的横加指责，还有人屡屡抛出林豆豆被迫写的或被改写的交代材料，以此想封住林豆豆的嘴。","type":"paragraph"},{"text":"但是，“九一三事件”的真相是任何人也掩盖不了的。","type":"paragraph"},{"text":"我们相信，“九一三事件”终会真相大白！历史也终将证明，林豆豆关于“九一三事件”的回忆是正确的！□ 原载《新史记》总第１５期，２０１３年８月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【当事者言】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"批陈整风","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}