{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1956,"month":4,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"保证完成训练任务的经验","authors":["李文茹"],"parts":[{"type":"paragraph","text":"防空军526部队二连党支部在1954年经过整顿以后，一直保持和巩固了整顿支部的成果。在1955年度战斗训练中，二连支部充分发挥了党的领导和保证作用，比较圆满地完成了训练任务，年终校阅全连总评为四分。"},{"type":"paragraph","text":"他们是怎样领导和保证完成战斗训练任务的？"},{"type":"paragraph","text":"（一）切实贯彻执行了以训练为中心的指导思想。"},{"type":"paragraph","text":"在1955年训练任务开始以前，支委会就专门检查了1954年度战斗训练中所存在的问题，开展了批评与自我批评，进一步明确了连队一切工作和活动必须紧紧围绕战斗训练任务的思想。并且规定担任连长、指导员职务的支部委员，每半月向支委会汇报一次训练工作情况，使支委会及时了解情况，研究解决训练中的问题，发挥支部委员会的集体领导作用。1955年二连支部除了按照上级的规定定期研究训练工作之外，一年内还进行了十三次专题研究，及时解决了各个时期训练中存在的重要问题。"},{"type":"paragraph","text":"二连支部的工作计划，都是以训练为中心的，并且能够以最大的努力按时完成计划所规定的各项工作。六、七、八三个月百分之百地完成了计划，其余各月基本上完成了计划。"},{"type":"paragraph","text":"（二）加强思想工作，鼓舞学习热情，及时解决思想问题。"},{"type":"paragraph","text":"1955年度战斗训练开始的时候，正是我军开始实行几项制度的改革，少数军官闹待遇，部分老兵等待复员；刚到部队的新兵，生活不习惯，普遍反映学习有困难。针对这种情况，支部及时研究并且采取了措施：对军官中某些党员的思想问题，在党内开展了批评。对老兵除了反复解释义务兵役制的意义和分批复员的必要性之外，还进行了保持荣誉的教育。教育中运用了盛兴林同志的模范事迹教育老兵保持荣誉，做新兵的榜样，并且号召每个老兵帮助和带领一个新兵。对党、团员强调了以身作则起模范作用。对思想问题较严重的同志就由领导干部分工进行教育。通过以上方法，克服了思想动荡，使部队转入了紧张的学习。"},{"type":"paragraph","text":"在训练中取得较好的成绩以后，士兵中一度产生了较为普遍的自满情绪。支部又决定专门进行一次教育，组织抽测，以测验结果和上级的要求作对比；并且由俱乐部出刊了一期以”反对自满情绪”为中心的黑板报。经过教育，扭转了自满松劲情绪。"},{"type":"paragraph","text":"在1955年11月进行实弹射击以前，支部发现老兵中有盲目自满情绪；新兵没有经验，顾虑很多。支委会召开了会议，决定针对两种思想反映，分别召开三种座谈会进行动员教育：1.由连长召集干部会研究协同动作问题；2.由指导员召开新兵座谈会，请老兵介绍实战经验，说明火炮的性能，强调实弹射击和平时操作一样，只要按照要领操作，就能打得好，不出故障；3.分别召开同行炮手会议，研究具体动作，介绍打好靶的经验。经过一系列的动员教育，军官和士兵都积极地行动起来，抓紧一切机会进行操作，保证了打靶任务顺利完成。"},{"type":"paragraph","text":"（三）发扬积极因素，推广先进经验，克服落后状态。"},{"type":"paragraph","text":"二连全年奖励了四十三个同志。党支部为了使新兵很快地掌握技术，担负任务，在普遍号召开展技术互助的同时，宣扬了李永贵团小组四天完成一周互助计划的例子，向全连推广了他们的互助方法和经验。为了克服某些新兵稍有进步就产生自满情绪的现象，支部组织了两次积极分子报告会，由新兵刘成杰等同志介绍了他们对学习的认识和学习经验。为了防止在训练中损坏武器器材，支部及时推广了一年没有损坏零件的炮四班的经验。据年终统计，下半年全连损坏武器零件，比上半年减少了60％。为了提高教练员的教学能力，二连党支部根据教练员的实际情况，全年中组织了六次教练员座谈会，介绍了孙发作教案、王宪廷讲课的先进经验，使不会作教案的祝庾臣和勉强能任教的王召和等同志，很快改进了教学方法。"},{"type":"paragraph","text":"（四）重视对新兵训练的领导。"},{"type":"paragraph","text":"在新兵到达连队以后，二连党支部对新兵情况，作了全面细致的调查了解。对表现积极和一般的新兵，召开了三次新兵座谈会，鼓励他们安心部队工作，积极参加各种训练；对个别有思想问题的新兵，分配专人进行帮助，支部委员也分工对他们进行谈话。接着就开展学习互助。在党内、团内和全体同志中，提出”在自己学好的基础上包教一个新同志”的号召，党员、团员都主动找新兵谈话，在双方自愿的条件下订立了”包教保学合同”。炮手徐彦（团员）在四天中就教会了傅长祥三炮手的动作。"},{"type":"paragraph","text":"支部还分工由支委郭芝祥同志负责经常地考核新兵学习成绩。每月或半月吸收有关教练员参加，对新兵进行抽测和重点科目的普考，把测验结果在俱乐部公布，并且由连长在全体军人中进行讲评。这对鼓舞新兵学习情绪、保证教学质量有着积极的作用。"},{"type":"paragraph","text":"二连党支部对青年团俱乐部工作的领导也较强。党支部及时对他们提出任务要求，支部书记经常参加青年团的会议。俱乐部工作很活跃，全年出版墙报六十四期，半数以上是以训练为内容，召开晚会十七次，并且开展体育活动，配合部队训练。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}