{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":9,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"尊师重教兴学育才——访军事学院院长肖克","authors":["颜景@陈怀玉"],"parts":[{"type":"paragraph","text":"临近教师节，电话中传来了一则信息：军事学院院长肖克同志应教育界之邀，为庆祝教师节挥豪写了“尊师重教，兴学育才”八个潇洒的大字。他还应一家教育杂志之请，为庆祝教师节发表了热情洋溢的谈话。趁肖院长正在进行体检的机会，我们赶往医院拜访他，请他谈谈在军队中树立尊师重教新风尚的问题。"},{"type":"paragraph","text":"午后时分，一间宽敞的病房里，肖克同志正在伏案读书。临窗的写字台上，披读中的书卷文稿叠成一摞。肖克同志放下手中的书，热情地接待我们。言归正传，肖克同志说，恢复教师节是件很令人高兴的事。纵观古今中外，凡是兴盛的社会，都把发展教育放在重要位置。我国的盛唐时期，日本的明治维新和美国的南北战争之后，都有过教育大发展的阶段。国要兴，民要富，兵要强，教育必定要走在前头。党中央作出了加强教育事业的决策，现在又恢复了教师节，育才兴邦的前景是很让人鼓舞的。"},{"type":"paragraph","text":"风风雨雨半世纪，在肖克同志漫长的革命生涯里，培育人才是他的重要工作内容。他早年毕业于师范学校，在第一次国内革命战争中投笔从戎。在朱毛红军时期，他兼任纵队教导队长，后来又担任红军学校校长、华北军大副校长。在条件艰苦、战事频繁的年代里，他以很大的精力抓干部培养。建国以后，他出任军训部长、训练总监部长，为创建军队教育体系做出了贡献。粉碎林彪反党集团以后，他受命主持军政大学和重建军事学院的工作，投身到培养人才的第一线。在谈到自己半个多世纪的经历时，肖院长感慨地引用古人的话说：得天下英才而教育之，乃一大乐事矣！"},{"type":"paragraph","text":"“尊重知识，才能够尊重人才。”这是肖克同志积几十年之经验，概括出的深刻体会。肖院长说，我军是胜利之师，在战争时期又是一个以农民成分为主的革命军队。胜利带来了经验，经验又很可能掩盖某些弱点。不重视知识，不尊重人才的某些偏见就容易“传”下来，这是很值得注意的。近十年来，他多次深入部队和各类院校考察，多次率领军事代表团和军校代表团出国访问。在广泛的调查研究中，他吸收新信息，研究新情况，愈来愈坚定了一个认识，这就是：如果把军队建设比作一条龙，培养干部的学校就是龙头，龙头舞活了，整条龙才能游动自如，生动活泼。肖克同志说，我们切不可仅仅满足于现在与过去相比的纵向比较。新技术革命的浪潮为军队建设提出了新的要求。技术装备的变化要求人才素质必须与之相适应。有的同志曾经说，过去我们没读过多少书，照样取得了战争的胜利。我很不赞成这种说法。除去战争环境变为和平环境以及武器装备变化的因素不说，千万不要忘记一个重要事实，这就是我们的领袖和高级将领，如毛泽东、周恩来、朱德以及诸位老帅，他们都是大学问家、大军事家。如果没有他们的正确统帅和指挥，我们怎么能有今天呢？"},{"type":"paragraph","text":"回顾我军院校建设的经验教训，肖克同志指出，除抓好军事院校的总体规划之外，关键是要抓好教员队伍建设。由于“左”的思想影响，特别是林彪、“四人帮”两个反党集团的破坏，我军院校建设历经三波两折。其中教训很多，重要的一条就是，一定要珍惜人才，尊重人才。没有好教员，办不成好学校。谁真正懂得了教育的重要性，尊重教员、爱护教员才有自觉性。他说，十月革命后，列宁不仅利用给资产阶级服务过的专家搞工业，而且还利用旧军官的一技之长建设军队，办军事学校。解放后，刘伯承元帅启用了一批旧军官到南京军事学院当教员，解决了干部培养的燃眉之急。无产阶级革命家是尊重知识、珍惜人才的楷模。"},{"type":"paragraph","text":"肖院长的话，使我们想起了他的几桩往事。早在1935年，他担任第六军团军团长时，一次战斗中俘虏了一批国民党高级军官。其中有个师长是保定军校出身，他从军多年，具有较丰富的军事知识。经过教育，聘请他在红军学校担任了战术教员，专门为培养营以上干部的高级班上课。后来，肖克同志带着他长征，一直到延安。在主持军事学院工作的过程中，肖克同志更是广拜军内外专家学者为师，倾听他们对于课程设置、现代科技发展动向、研究生培养、科研课题等多方面的意见，用以改进和加强学院的工作。去年，他出访途中在巴黎逗留六天，一连五个晚上，他都邀请研究法国古代史和战争史的专家介绍研究动态，了解各学术流派的观点。他这种以能者为师的态度，使随行人员深为感动。"},{"type":"paragraph","text":"当笔者请他谈谈当前尊师重教应注意的问题时，肖院长说，作为一个领导者，对教员的疾苦一定要关心。即使是在环境恶劣的战争年代，对军校的教员，组织上还给他们多发几斤米，多批一点日用品。现在条件好了，还是应当发扬为教学第一线服务和为教员服务的好传统，为他们解除或减少后顾之忧。但是，把爱护教员仅仅看成改善生活条件也是不够的。教员的更大愿望还在于搞好教育，成就事业。对于教员的这种要求，领导者更应予以关怀。这几年，军事学院抓了教员的进修工作，举办了干部自修大学，教学人员根据各自不同的需要选修外语、微电脑、管理科学、现代科技等学科，促进了教学和学术研究水平的提高。教员们反映，在政治上、生活上的一些问题基本得到解决之后，把重点转移到帮助他们在学术上搞出成果来，这个方向是对头的。"},{"type":"paragraph","text":"时近黄昏，护士同志已经几进几出，是在暗示我们应当告辞了。为了遵守医院的规矩，我们只好结束访问。肖克同志言犹未尽，顺手写下了几句赠给教员的话：“自尊自强，更新知识，提高知识，发扬创造精神，为兴学育才作出贡献。”寥寥数语，表达了这位著名军事教育家对教员同志们的殷殷之情，拳拳之心。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}