{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谢扶民在第一届全国人大民族委员会第五次扩大会议上的总结发言——把反对地方民族主义的社会主义教育运动进行到底","authors":["全国人大民族委员会副主任委员","谢扶民"],"dates":[{"year":1958,"month":2,"day":13}],"is_range_date":false,"parts":[{"text":"谢扶民在第一届全国人大民族委员会第五次扩大会议上的总结发言——把反对地方民族主义的社会主义教育运动进行到底","type":"title"},{"text":"全国人大民族委员会副主任委员谢扶民","type":"authors"},{"text":"各位委员，各位代表：","type":"appellation"},{"text":"在这次会议上，我们听取了民族事务委员会汪锋副主任“关于在少数民族中进行整风和社会主义教育问题的报告”，并且进行了讨论。在讨论中，大家一致同意汪锋副主任的报告，认为根据邓小平同志在中共中央三中全会上关于整风运动报告中的指示，在当前少数民族地区的整风运动中进行反对民族主义的社会主义教育，并且在一切有条件的地区适当地进行反右派斗争，是完全必要的、正确的。","type":"paragraph"},{"text":"大家知道，地方民族主义和大汉族主义一样是资产阶级的反动思想在我国民族关系问题上的一种反映，是危害我国各族人民统一团结的反社会主义的倾向。在我国绝大多数少数民族地区基本上实现了生产资料所有制的社会主义改造以后，许多少数民族中的地方民族主义有了不同程度的滋长。这种滋长，反映了少数民族中一部分不愿意接受社会主义改造的资产阶级分子和其他剥削阶级分子对于社会主义革命的抵触和反抗，反映了少数民族中一切即将死亡的剥削阶级的垂死挣扎。如果听任地方民族主义发展下去，就必然会破坏祖国的统一，分裂各民族间的团结，严重危害我国社会主义革命和社会主义建设事业，危害我国各民族的共同发展和繁荣，给各民族人民带来灾难。所以在当前整风运动中，必须在少数民族中强调批判地方民族主义，坚决打击破坏祖国统一、分裂民族团结的反党反社会主义的资产阶级右派分子；同时在广大的少数民族干部和人民群众中进行社会主义教育，批判和克服各种程度不同的地方民族主义倾向，才能进一步巩固祖国的统一和民族间的团结，才能巩固在各少数民族地区已经建立起来的社会主义制度，顺利发展我国的社会主义建设事业。也只有批判和克服了地方民族主义倾向，才能使少数民族中的共产主义干部更快地成长起来，进一步巩固党对少数民族的领导，使我国伟大的社会主义事业在各少数民族中扎下牢不可拔的根基。","type":"paragraph"},{"text":"关于上述道理，汪锋副主任在他的报告中已经讲得很清楚，我在这里不再多说。谨就下列三个问题讲一些意见，请大家考虑。（一）把反对地方民族主义的社会主义教育运动进行到底；（二）巩固以汉族为中心的民族大团结；（三）正确对待民族的风俗习惯。","type":"paragraph"},{"text":"（一）把反对地方民族的社会主义教育运动进行到底","type":"subtitle"},{"text":"目前，反对地方民族主义的社会主义教育运动，正在绝大多数的少数民族中蓬勃开展，各级有关党委和政府部门的领导对于这一工作都很重视，已经分别根据各地的不同情况作了适当部署，广大的少数民族干部和人民群众对于批判地方民族主义都表现了高度的积极性，衷心拥护和支持中央关于批判地方民族主义的决定，因而使运动得以顺利地向前发展，并且决定了这一具有历史意义的斗争，一定可以取得完全胜利。现在，摆在我们面前的任务是：深入开展反对地方民族主义的斗争，争取运动的全胜。","type":"paragraph"},{"text":"为了完成这一伟大的具有历史意义的任务，各级有关领导和各民族干部特别是负有领导责任的少数民族干部就必须对反对地方民族主义有坚定的决心，就必须批判和纠正各种对于批判地方民族主义的不正确的认识。应该看到，在反对地方民族主义的斗争中并不是毫无阻力的，有些人对反对地方民族主义的斗争还缺乏正确的理解和全面的认识，甚至还存在着一些抵触情绪。不克服纠正这些错误认识和抵触情绪，就不能使运动顺利前进。","type":"paragraph"},{"text":"有人怀疑目前在少数民族中着重批判地方民族主义是不是正确的。他们提出：“在生产资料所有制改变以后，地方民族主义并没有滋长，为什么要这样强调反对地方民族主义呢？”他们认为：“解放后我国的民族关系既然是越来越好，而在生产资料所有制基本上实现了社会主义改造以后，民族关系又获得了新的基础，地方民族主义就不可能有所滋长。”因此他们认为：“在少数民族中开展反民族主义的社会主义教育运动是小题大作。”这种论调是完全错误的。解放以后，我国的民族关系的确是越来越好，而在生产资料所有制方面基本上实现了社会主义改造以后，我国的民族关系又获得了新的经济基础，各民族人民在新的社会主义所有制的基础上，关系越来越亲密，团结越来越巩固，但是民族主义并不因此就不可能在一定条件下滋长起来。事实上，在我国经济战线上（生产资料所有制方面）的社会主义改造取得了决定性的胜利以后，地方民族主义在许多少数民族中有了新的滋长，这是因为在经济战线上社会主义革命的胜利，不但还没有完全解决经济战线上的问题，特别是还没有解决政治上和思想上的社会主义革命问题。一部分不愿意接受社会主义改造的资产阶级和其他剥削阶级中的反动分子，还力图在政治上和思想上向社会主义进行反扑，这种阶级斗争的情况就不能不反映到民族问题方面来。地方民族主义的滋长，从我国社会主义革命中阶级变动的情况来看，是一种必然要发生的现象。汪锋副主任在他的报告中所列举的各种地方民族主义表现，就充分证明了地方民族主义在许多少数民族中的确是有了新的滋长，难道这还用怀疑吗？目前地方民族主义既然在许多少数民族中有了新的滋长，并且成了一种严重的危险倾向，就应当在这次整风运动中强调地加以批判，这并不是什么“小题大作”，而是大题大作”。地方民族主义的滋长和我国民族关系的越来越好，这种情况从表面上看起来，似乎是难以理解的，但这是完全合乎我国当前社会阶级斗争的情况的。怀疑或者是否认地方民族主义在少数民族中有了新的滋长的事实，如果不是对于我国过渡时期阶级斗争的发展规律缺乏认识，就是对批判地方民族主义的抵触和反抗，必须加以克服。","type":"paragraph"},{"text":"有人说：“对于少数民族干部应该照顾和爱护，批判地方民族主义会打击少数民族干部的积极性。”这种说法无论是出于汉族干部之口，或者是出于少数民族干部之口，都是错误的。不错，对于包括少数民族干部在内的一切干部都应当加以爱护和照顾，并且尽量发挥他们的革命积极性，我们的党和国家从来就是这样做的，特别是对少数民族干部。但是对于干部的爱护、照顾并不等于对干部的错误和缺点，采取放任自流、原谅妥协的自由主义和温情主义态度，更不应当采取包庇和纵容的态度。如果采取那样态度，就不但不是爱护和照顾干部，恰恰是害了干部；不但不能正确的发挥干部的革命积极性，而且会助长干部的骄傲自满情绪，使他们的错误、缺点得不到克服，甚至发展到不可救药的程度。目前，在有些少数民族干部中，不但存在着地方民族主义倾向，而且还存在着个人主义、本位主义和骄傲自满、违法乱纪以及其他的错误倾向。可以设想，如果我们对于少数民族干部的地方民族主义倾向和其他缺点、错误，采取姑息和纵容的态度，就会使他们的地方民族主义倾向和其他的缺点、错误发展起来，甚至堕落成为资产阶级右派分子。真正的爱护和照顾少数民族干部，正确地发挥他们的积极性，就是要用马克思列宁主义的观点来教育他们，用社会主义和爱国主义的原则来培养和提高他们，就是要帮助他们克服自己的缺点和错误，批判和克服存在于他们中间的地方民族主义思想，帮助他们确立共产主义的人生观和世界观，清除资产阶级的民族观，确立无产阶级的民族观。当然，在少数民族干部中进行社会主义教育和批判地方民族主义，应当注意到他们的觉悟程度，采取适当的方式，耐心地进行教育，但是教育必须进行，错误必须批判，缺点必须克服，只有在斗争中才能使少数民族干部得到锻炼和提高。","type":"paragraph"},{"text":"在批判地方民族主义的斗争中，有些人说：“有了大汉族主义才有地方民族主义”，“只要克服了大汉族主义，地方民族主义就会自然没有了”。因而就放松了对地方民族主义的批判，这更是错误的。不错，大汉族主义和地方民族主义是常常会互相影响的。但是这两种主义并不是由这一种主义产生另一种主义的“母子关系”，而是一母同生的“双胎儿”，两者都是资产思想在民族问题上的反映。因此并不是克服了大汉族主义，地方民族主义就可自行消亡。八年多以来，党和国家一直在强调反对大汉族主义，在两次全国性的民族政策执行情况检查中，也着重地批判了大汉族主义。目前，大汉族主义思想已经比以前大大减少。但是，地方民族主义在许多少数民族中反而有了新的滋长，这种情况难道还不足以说明“只要克服了大汉族主义，地方民族主义就会自然没有了”的说法是完全错误的吗？这种论调实际上不过是某些人反对批判地方民族主义的一种借口和挡箭牌，必须予以纠正。","type":"paragraph"},{"text":"反对民族主义的斗争，是一种在政治战线上和思想战线上的革命，是我国在过渡时期资本主义与社会主义两条道路斗争的一个重要组成部分，必须在党的领导之下，坚决依靠少数民族中的共产主义骨干，坚决相信群众中的大多数，坚决争取团结和教育那些大量的中间状态的人们，批判一切右倾思想，扫除一切思想障碍，把这个运动坚决进行到底。","type":"paragraph"},{"text":"（二）巩固以汉族为中心的民族大团结","type":"subtitle"},{"text":"从这次会议和各地区整风运动中暴露的问题来看，地方民族主义的一个突出表现就是不承认汉族先进，不欢迎汉族的帮助，不愿意向汉族学习。这种情况几乎在所有的少数民族中都程度不同地存在着。有这种思想的人常常说：“汉族没有什么值得学习的”，“没有汉族的帮助，少数民族也能够建设社会主义”。一些少数民族中的右派分子更是在这个问题上兴风作浪，公开煽动反对汉族干部和汉族人民，拒绝汉族的帮助，反对向汉族学习。对于这种错误思想必须进行批判，对于那些资产阶级右派分子的反动行为必须坚决给予打击。","type":"paragraph"},{"text":"大家知道，在我们国家内，汉族的政治、经济、文化比较发展，人口也特别众多，它是我国的主体民族，在国家生活中处于主导地位；各少数民族分布的地区虽然比较广大，物产资源也很丰富，但是人口很少，政治、经济、文化一般也比较不发展。因此，要将我国建设成为一个伟大的社会主义强国，要使各民族得到共同的发展和繁荣，就必须不断加强以汉族为中心的我国各民族之间的团结互助，共同努力，共同进步。汉族是我国革命和建设事业的主力军，是我国各民族团结的中心，搞好以汉族为中心的我国各民族间的大团结，不断改进少数民族和汉族之间的关系，是我国在解决民族问题方面的根本任务。汉族在我国各民族中的主导作用，这是我国长期历史发展的结果，不是任何人主观造成的。站在少数民族人民的立场，从少数民族广大人民的根本利益出发，只有承认这个事实，认识这个真理，才能更好地向汉族学习，热忱地欢迎汉族对少数民族的帮助。今天的汉族，是在工人阶级及其政党中国共产党领导之下的汉族，它有责任和义务帮助国内各少数民族获得发展和进步，同时也需要从少数民族方面取得一切可能取得的帮助和支持，并且向少数民族学习一切有益的东西，但是主要的还是少数民族应当向汉族学习和取得汉族的帮助。站在少数民族人民的立场，就应当强调向汉族学习和欢迎汉族的帮助。因为只有这样，才能使我国各少数民族得到迅速的发展和进步，逐步跻于先进的社会主义的民族行列。解放后八年来，一部分汉族干部和一部分汉族工人、农民到少数民族地区工作和生产，他们和各少数民族干部与人民一起艰苦奋斗，辛勤劳动，帮助各少数民族培养了干部，进行了社会改革和经济、文化的建设工作，使那些原来还保持封建制、奴隶制甚至原始公社制的各少数民族，超越了一个或几个社会发展阶段，建立了社会主义制度，并且在经济和文化上也有了显著的发展。事实证明，如果没有汉族干部和人民的大力帮助，少数民族要在短短的八年时间内取得如此辉煌的成就是不可能的。当然，在少数民族地区工作的有些汉族干部在工作中并不是没有缺点和错误的，过去往少数民族地区移民的工作中也发生过某些缺点，但这些缺点都是个别的，而且是可以改正的。绝不能因为这些缺点、错误就抹杀汉族干部和人民的帮助对少数民族的发展和进步所起的重大作用。目前绝大多数少数民族中的社会义主制度虽然已经建立起来，但是还不够巩固，许多少数民族的济经和文化还很落后，有的民族甚至民主改革还没有完成。今后少数民族要进一步巩固社会主义制度，继续完成有些民族中的民主改革和社会主义改造，要发展经济和文化建设事业，使少数民族不断发展和繁荣起来，就必须继续取得汉族的帮助，如果离开汉族的帮助，仅仅依靠少数民族自己的力量，同样是不可能的。由此可见，各少数民族在我国伟大的社会主义革命和建设事业中积极加强同汉族的团结和认真地向汉族学习，是关系到各少数民族建设社会主义和发展、繁荣的重大问题。每一个少数民族干部都必须充分认识这个问题的重大意义。如果说，过去在我们各少数民族中有些人还没有解决或者是还没有完全解决这个问题，那么现在是必须完全解决这个问题的时候了。我们可以这样说，要不要汉族帮助和向不向汉族学习的问题，在很大的程度上就是要不要社会主义，要不要民族发展和繁荣的问题。每一个人都应当在这个问题上表示明确的态度。任何不承认汉族先进、不愿意向汉族学习、不欢迎汉族帮助的思想都是错误的，任何排斥和反对汉族的行为都是违背少数民族人民的根本利益的，都必须坚决反对。","type":"paragraph"},{"text":"我们应当向广大的少数民族干部和人民进行广泛的深入的关于加强民族团结和向汉族学习的宣传教育，要使所有的少数民族干部和人民都懂得积极加强同汉族的团结和向汉族学习对少数民族发展和繁荣的重大意义。要引导少数民族人民首先特别是少数民族的党员和干部认真地学习汉族的革命斗争经验和生产建设经验，吸收汉族优良的历史文化，学习汉文汉语。汉族有悠久的历史文化，有丰富的革命斗争经验和生产建设经验，当前的社会主义改造和建设事业，一般也走在各少数民族地区的前面。汉族中的历史文化和革命与建设的基本经验，只要我们善于学习，善于把它同本民族、本地区的实际情况结合起来，就可以丰富本民族的文化，就可以使少数民族在社会主义建设中不走湾路或少走湾路，使少数民族地区的社会主义事业更多、更快、更好、更省地发展起来。为了做到这一点，我国各少数反族人民，特别是少数民族的干部、知识分子和青年学生就需要学习汉文汉语。汉文汉语目前在我国已经成为95％以上人口的通用语文，随着社会主义经济和文化的发展，汉文汉语的使用范围势必继续扩大，日益成为我国各民族共同使用的工具，学会了它，就更有利于各民族间的交际往来和文化交流，也有利于少数民族就业、升学以及进行科学研究，有利于少数民族向汉族学习。当然，学习必须是自愿的，在学习汉族地区的革命与建设经验中，也必须注意防止“机械搬套”，对汉族历史文化的学习，也必须注意吸收其精华，扬弃其糟粕，但是绝不能因此就放弃对汉族的学习，或者是不注意在这方面对干部和群众进行教育。我国各民族发展的历史证明，凡是能够常常吸取别的民族的优点，接受别的民族中先进的优良的东西，不断改变自己民族中过时了的无益的东西的民族，总是更能得到进步和发展的民族；否则就会使自己民族的发展和进步受到限制。为了各少数民族的发展和进步，为了在我国建设社会主义，少数民族应当努力向汉族学习，并且欢迎汉族的帮助。","type":"paragraph"},{"text":"（三）正确对待民族的风俗习惯","type":"subtitle"},{"text":"在这次各地区的整风运动中，有许多涉及到民族风俗习惯的问题。如何正确地理解和对待民族风俗习惯，是当前整风中的一个重要问题。我们认为每一个民族的风俗习惯中，都有一部分是有利于社会主义、有利于民族发展的有益的成份，也有一部分是不利于社会主义、不利于民族发展的有害的成分，还有一部分是对社会主义和民族发展没有多大影响的成分。在伟大的社会主义革命和建设事业中，那些有益于社会主义和民族发展的优良的风俗习惯，必须予以发扬，不发扬是错误的。对于那些对社会主义和民族发展没有多大影响的风俗习惯，也可以不去管它。但是，对于那些不利于社会主义和民族发展的风俗习惯，则应当教育群众认识它的危害作用，在群众自觉的基础上，逐步加以改变。","type":"paragraph"},{"text":"各民族的风俗习惯，是各民族长期历史发展的产物，是由各民族的社会生活条件决定的，在社会生活的变动中，任何民族的风俗习惯都不可能一成不变。一般地说，在各民族的历史发展中，那种能够促进民族发展的有益的风俗习惯，总是不断地得到发扬；那种束缚民族发展的有害的风俗习惯，总是被人们所抛弃。这是社会发展的必然现象。","type":"paragraph"},{"text":"现在，我国正处在一个历史上空前未有的社会大变革的时代，随着社会主义革命和建设事业的胜利，我国各民族人民对于那些妨碍生产和不利于民族发展的陈规陋习，越来越强烈地要求进行改革。只要我们善于进行工作，抓紧对那些思想觉悟尚不够高的群众的说服教育，这些有害的风俗习惯在群众自觉的基础上就可逐步加以改变。例如在有些少数民族中，原来存在着种地不施人粪、不除虫害的不良习惯，现在开始改变了。这种改变给本民族人民带来极大的好处。但是近一两年来，少数民族中有些人不区别风俗习惯中有益的成分和有害的成分，强调原封不动地保持本民族中的一切风俗习惯，甚至对久已改变了的陈规陋习也要恢复起来。例如在有些少数民族中，过去有一种“杀牛祭鬼”的习俗，解放后在党和政府的教育下，已经大大减少，但是近一两年来，有些人又借口照顾风俗习惯，主张大量杀牛，这样就严重地破坏了农业生产，这当然是错误的。现在全国人民都以排山倒海的英雄气概，改变着千百年来的陈规陋习。我们少数民族人民也应当自觉地发扬自己民族中的优良传统，改变那些不适合于时代发展的旧习惯。特别是我们少数民族中的党员、干部和代表人士，更应当采取积极的态度，引导群众勇于接受新事物和改变旧事物，以利于民族的发展和繁荣。","type":"paragraph"},{"text":"当然，风俗习惯的改变，并不是一件很容易的事情，必须对群众采取耐心教育说服的方法，在群众自觉自愿的基础上逐步进行。任何强迫命令的作法，都会引起相反的结果，应当在工作中时刻加以注意。","type":"paragraph"},{"text":"各位委员！各位代表！这次在少数民族中进行的整风和反对民族主义的社会主义教育运动，是一次在政治战线上和思想战线上的伟大的社会主义革命。这次运动已经给各民族地区带来了空前未有的生产高潮和民族团结的新气象，各民族的面貌都在迅速地发生着变化。我们每一个人，都应该坚决地响应党的号召，积极参加这个运动，坚决批判地方民族主义，深入开展在干部和群众中的社会主义教育。我们相信，在中央和各地党委的领导之下，在少数民族中的整风和社会主义教育运动，一定能获得完全的胜利！","type":"paragraph"},{"text":"让我们乘风破浪，奋勇前进！","type":"paragraph"},{"text":"来源：《民族团结》1958年第3期。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}