{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人阶级的硬骨头  记优秀共产党员、活学活用毛泽东思想积极分子翁玉兰","authors":[],"dates":[{"year":1971,"month":2,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工人阶级的硬骨头"},{"type":"paragraph","text":"记优秀共产党员、活学活用毛泽东思想积极分子翁玉兰"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"去年七月二十三日清晨，福建省永安机械厂共产党员翁玉兰迎着初升的太阳，第一个跨进车间。他仔细地清扫了工作现场，做好了生产前的准备工作。等全组工人到齐后，他领着大伙进行班前的“天天读”，学习毛主席著作，学习党的“九大”通过的新党章。"},{"type":"paragraph","text":"这天，他们班担负着一项艰巨的任务：国家急需一批新产品，要求在短期内突击完成。翁玉兰和大伙研究分工后，立即投入了紧张的战斗。离下班只有半个小时了，翁玉兰望着一堆堆成品，看着即将完成最后几道工序的半成品，提醒全班工人，越是在完成突击任务的时候，越要提高警惕，防止发生事故。"},{"type":"paragraph","text":"突然，意外的事情发生了，工作台上出现了一团火，霎时间，木质的工作台烧着了，工作台上的易燃品烧着了，几尺高的火舌迅速地向堆放成品的方向蔓延，严重地威胁着车间、工厂和广大工人的安全。"},{"type":"paragraph","text":"“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”。正在紧张生产的翁玉兰立即扔掉手中的工具，一把推开身旁的同志，大喊一声：“危险，我来！”一个箭步冲上去，用身体扑在烈火熊熊的工作台上。大火烧着了他的衣服、眉毛和头发，翁玉兰面临着随时都有失去生命的危险。在这危急的关头，他暗暗地发出誓言：我是一个共产党员，宁愿牺牲自己，也不能让国家财产受到损失。他顺着长长的工作台滚了过去，用自己的身体滚压烈火。翁玉兰成了一个火人，仍然勇猛地和大火搏斗着。"},{"type":"paragraph","text":"经过翁玉兰和大家一起奋力抢救，工作台上的火小下去了。但是，火又顺着工作台烧到了地下，距离放在车间尽头的一批批成品只有几米远了！火还在继续蔓延，用不了几分钟，眼看厂房、设备、人就要受到严重威胁。这时，翁玉兰虽然全身衣服已被烧光，头发被烧焦，但是赶快扑灭烈火，不让国家财产受到损失的信念，使他增添了无穷的力量，他急速地跳下工作台，忍受着剧痛，双手端来一盆水，又向大火冲去……"},{"type":"paragraph","text":"由于翁玉兰与广大工人的英勇奋战，烈火终于被扑灭了，一场严重事故避免了，车间、工厂保住了。在这场扑灭烈火的战斗中，翁玉兰被严重烧伤，全身烧伤面积达百分之八十二，其中深二度和三度烧伤就有百分之八十。在同志们的抢救下，他和其他被烧伤的三名同志被送到解放军一零三医院。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"严重烧伤的翁玉兰同志，被送进一零三医院后，院党委召开了紧急会议，立即组织了抢救小组，医护人员表示：一定要竭尽全力把这位优秀的共产党员抢救过来。"},{"type":"paragraph","text":"由于伤势很重，翁玉兰入院后长时间处于半昏迷状态，经过连续抢救，终于在第二天苏醒过来了。翁玉兰一苏醒，就对前来看望他的厂革委会领导同志说：“请把毛主席的四卷红宝书和新党章给我，我要在病床上学习！”他从苏醒过来的时候起，一直坚持“天天读”，每天还要学习报纸，收听国内外重要新闻。"},{"type":"paragraph","text":"翁玉兰常说：“学习毛主席著作要活学活用，学用结合。”在医院的病床上，他始终把毛泽东思想作为和伤痛作斗争的强大思想武器。开始，没有翻身床，翻一次身十分困难，他一声不响，半句不哼。对大面积烧伤的人来说，换一次药就是一场严峻的考验。但是，用毛泽东思想武装起来的优秀共产党员翁玉兰，硬是不叫一声痛。为了尽快使创面愈合，医院先后给他植了六次皮。每次他都忍受着难以想象的疼痛，一直与医护人员配合得很好。医护人员无不称赞：“真是工人阶级的硬骨头，优秀的无产阶级先进分子！”"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"水有源，树有根。优秀共产党员翁玉兰一不怕苦、二不怕死的革命精神，出自他对旧社会和阶级敌人的刻骨仇恨，对伟大领袖毛主席和毛泽东思想的无限热爱。翁玉兰的成长，是伟大的毛泽东思想哺育的结果。"},{"type":"paragraph","text":"翁玉兰出身在福建省晋江县双阳乡一个苦大仇深的贫农家里。在万恶的旧社会，他家祖祖辈辈受压迫、受剥削，过着饥寒交迫的悲惨生活。有一年，流行的霍乱病一下夺去了他家四口人的生命，国民党、土匪的烧杀掠夺，又逼得他家流落他乡。一九四○年，当翁玉兰刚刚六岁的时候，他父亲因劳累过度吐血而死。从此，他跟着母亲四处流浪。是毛主席和共产党把他一家救出了苦海，使他获得了新生。"},{"type":"paragraph","text":"旧社会的苦，新社会的甜，使翁玉兰懂得了必须紧跟伟大领袖毛主席干革命的道理。二十年来，他听毛主席的话，紧跟毛主席，革命路上永不停。土改反霸中，他积极参加民兵，拿起枪杆保卫革命胜利果实，被评为区的“模范民兵”。毛主席号召组织起来，实现农业合作化，他带领贫下中农办起了全乡第一个初级社，紧接着又转为全乡第一个高级社。当时仅有二十岁的翁玉兰，被贫下中农推选为社主任，成了贫下中农走集体化道路的带头人。不久，他光荣地参加了中国共产党。一九五七年，翁玉兰响应毛主席的号召，参加伟大的中国人民解放军后，又连获嘉奖四次。一九六○年复员到永安机械厂以来，他先后当过搬运工、事务长、收发员、检验员、生产工人，他干一行，爱一行，连年被评为先进生产者、劳动模范、五好工人、五好民兵、活学活用毛泽东思想积极分子。在无产阶级文化大革命中，他紧跟毛主席的伟大战略部署，坚定地站在毛主席的无产阶级革命路线一边，在复杂的阶级斗争中经受了锻炼和考验。二十年的革命实践，使翁玉兰更加认识了这样一条颠扑不破的真理：千条万条，紧跟毛主席是第一条；千好万好，毛泽东思想是革命的宝。"},{"type":"paragraph","text":"为了表彰优秀共产党员、五好民兵翁玉兰同志的先进事迹，中国人民解放军福州部队最近作出决定，授予翁玉兰同志以“活学活用毛泽东思想积极分子标兵”的光荣称号，并号召福建前线广大军民向翁玉兰学习。翁玉兰把党和人民给予自己的荣誉当作继续革命的新起点，决心进一步活学活用毛泽东思想，学好用好新党章，真正做一名无产阶级先进分子，永远紧跟毛主席，为实现共产主义的伟大事业奋斗终身。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}