{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共代表团参观平壤纺织厂和缫丝厂  邓小平同志祝贺朝鲜工人创造更辉煌的成就  中共代表团和越南劳动党代表团一道访问开城受到热烈欢迎","authors":[],"dates":[{"year":1961,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共代表团参观平壤纺织厂和缫丝厂"},{"type":"paragraph","text":"邓小平同志祝贺朝鲜工人创造更辉煌的成就"},{"type":"paragraph","text":"中共代表团和越南劳动党代表团一道访问开城受到热烈欢迎"},{"type":"paragraph","text":"据新华社平壤15日电　参加朝鲜劳动党第四次代表大会的，由中国共产党中央委员会总书记邓小平率领的中国共产党代表团，今天在朝鲜劳动党中央常务委员会委员郑一龙陪同下，参观访问了平壤综合纺织工厂和平壤缫丝工厂。"},{"type":"paragraph","text":"代表团在平壤综合纺织工厂受到了数千名工人热烈的夹道欢迎。工人们高举着花束、朝中两国国旗，不断欢呼，并把他们为庆祝党代表大会而生产的花纱巾赠送给代表团的同志们。"},{"type":"paragraph","text":"工厂厂长金启锡在欢迎大会上致欢迎词时，代表全厂职工向代表团表示热烈的欢迎。他说，我厂职工在朝鲜劳动党的领导下，以跨上千里马的气势向前迈进，从而超额完成了五年计划，并胜利地执行着今年的生产计划。"},{"type":"paragraph","text":"他说，我们厂能够迎接我们亲密的朋友、以邓小平同志为首的中国共产党代表团，感到无限的高兴。他说，朝中两国人民之间的友谊，是在反对外来侵略者的长期斗争中以鲜血凝成的，并且在克服重重困难中得到了巩固和发展的。朝中两国人民是同生死共患难的战友。"},{"type":"paragraph","text":"金启锡说，“在朝鲜人民抗击美帝国主义武装侵略的艰苦时期，兄弟般的中国人民派遣了由自己的优秀儿女组成的志愿军，以鲜血援助了我们。战后，兄弟般的中国人民又给了我们莫大的经济和技术援助，并派了许多技术人员帮助我们建设。中国人民的这种帮助，是无产阶级国际主义的活的榜样，对此，朝鲜人民永远怀着感激的心情。”"},{"type":"paragraph","text":"金启锡说：“兄弟的中国人民高举总路线、人民公社、大跃进三面红旗，以高度的革命热情和顽强的斗争继续前进。中国人民在社会主义建设中所取得的成就无限地鼓舞着我们。”他说，“我们在社会主义大家庭中，永远同中国人民一道前进。”"},{"type":"paragraph","text":"中国共产党代表团团员康生在热烈的掌声中讲了话。他首先向到会的职工和勤劳勇敢的朝鲜工人阶级致崇高的敬礼和亲切的问候。他接着说：“伟大的马克思列宁主义的朝鲜劳动党在以金日成同志为首的中央委员会的正确领导下，取得了抗美卫国战争的伟大胜利，取得了社会主义革命和社会主义建设的伟大胜利。现在，朝鲜劳动党又向朝鲜人民提出了新的战斗号召，制定了宏伟的社会主义建设的七年计划。我们坚信，你们一定能够胜利地攀登社会主义建设的新高峰，把自己的国家建设成为具有现代化的工业和发达的农业的社会主义工业国。”"},{"type":"paragraph","text":"康生说，“中朝两国是唇齿相依、命运与共的战斗兄弟。中朝两党和两国人民的友谊和团结是鲜血凝成的，是牢不可破的。就像你们民间所流传的说法，中朝两国人民的心交织成了一幅友谊之布，每一根经纱，每一根纬纱都渗透着中朝两国人民深厚的情谊。中国人民在任何时候，在任何惊涛骇浪中，都坚决地和你们站在一起，尽力支援朝鲜人民的社会主义建设，尽力支援朝鲜人民和平统一祖国的斗争。”"},{"type":"paragraph","text":"康生同志的讲话不断为热烈的掌声所打断。工人们还高呼：“中国共产党万岁！”"},{"type":"paragraph","text":"“毛泽东主席万岁！”"},{"type":"paragraph","text":"康生讲话后，邓小平带头同工人一起高呼："},{"type":"paragraph","text":"“以金日成同志为首的光荣的正确的朝鲜劳动党万岁！”“千里马英雄们万岁！”“中朝两国、两党和两国人民的永恒的牢不可破的团结万岁！”"},{"type":"paragraph","text":"代表团在参观各个车间的时候，正在劳动的千里马骑手们纷纷向中国贵宾招手致意。邓小平、康生等同志也不断向千里马骑手们频频挥手。"},{"type":"paragraph","text":"代表团来到千里马细纱车间时，千里马青年作业班班长赵金子将一枚千里马徽章挂在邓小平的胸前。她说，“这是朝鲜工人阶级最珍贵的礼物，我们把这礼物献给中国的工人阶级作为永久的纪念。”邓小平握着赵金子的手说：“谢谢朝鲜工人们，祝你们创造更辉煌的成就。”"},{"type":"paragraph","text":"代表团来到平壤缫丝工厂时，同样受到了全厂工人的夹道欢迎。朝鲜劳动党第四次代表大会代表、共和国劳动英雄吉确实也特意赶回工厂来欢迎中国贵宾。"},{"type":"paragraph","text":"在自动缫丝车间，双重千里马作业班班长崔贞姬也将一枚千里马徽章挂在邓小平同志的胸前。她说：“请团长同志代我们作业班向中国工人阶级问候。”"},{"type":"paragraph","text":"在吉确实工作的作业班里，邓小平同吉确实和工厂厂长、共和国劳动英雄唐云实等同志一起合影留念。"},{"type":"paragraph","text":"今天陪同代表团参观的，还有朝鲜轻工业委员会委员长林桂哲、副委员长安汗式、劳动党平壤市委员会副委员长金京会。"},{"type":"paragraph","text":"新华社15日讯　据朝鲜中央通讯社平壤讯：由邓小平同志率领的参加朝鲜劳动党第四次代表大会的中国共产党代表团和由阮志清同志率领的越南劳动党代表团13日前往开城参观访问，并于14日下午返回平壤。"},{"type":"paragraph","text":"陪同代表团的，有朝鲜劳动党中央委员会某部部长玄武光同志、朝鲜驻中国大使李永镐同志和朝鲜驻越南民主共和国大使全昌哲同志。"},{"type":"paragraph","text":"陪同代表团的还有中国驻朝鲜大使馆的工作人员。"},{"type":"paragraph","text":"开城的街道上人山人海，他们举着“热烈欢迎中国共产党代表团和越南劳动党代表团”的标语牌，挥动着旗子和花束，欢迎来自兄弟国家的贵宾。"},{"type":"paragraph","text":"前往车站欢迎代表团的，有朝鲜劳动党开城市委员会委员长吴济龙、朝鲜军事停战委员会朝中方面首席委员张正桓少将以及开城市人民委员会副委员长尹泰承和高弼龙等。"},{"type":"paragraph","text":"正在开城地区巡回演出的上海越剧团团员也到车站欢迎代表团。"},{"type":"paragraph","text":"两个代表团当天还到朝鲜人民军烈士墓和中国人民志愿军烈士墓前献了花圈。"},{"type":"paragraph","text":"然后，代表团在张正桓少将的陪同下参观了板门店。他们怀着极大的兴趣参观了反映美国帝国主义可耻的失败和滔天罪行的陈列品。"},{"type":"paragraph","text":"邓小平同志和阮志清同志在参观了板门店之后，在贵宾留言簿上题了词。"},{"type":"paragraph","text":"代表团还参观了开城儿童之家。当他们到达这里时，孩子们兴高采烈地跑上来，纷纷给代表团团员系上红领巾，表示热烈欢迎他们。"},{"type":"paragraph","text":"参观了儿童之家后，代表团团员同儿童们在一起合影留念。邓小平同志给这里的儿童们送了礼物。"},{"type":"paragraph","text":"当天，吴济龙和张正桓少将设宴招待中国共产党代表团和越南劳动党代表团。吴济龙同志代表朝鲜劳动党开城市委员会向中国共产党代表团和越南劳动党代表团献了礼。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}