{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"联系民兵参加社会阶级斗争的实践批判“三项指示为纲”的修正主义纲领","authors":[],"parts":[{"type":"paragraph","text":"本报讯 最近，北京市丰台区召开了工人民兵小分队干部会议。连日来，参加会议的同志认真学习毛主席关于“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”的重要指示，怀着极大的无产阶级义愤，用参加社会阶级斗争的亲身体验和大量事实，狠批党内那个不肯改悔的走资派炮制的“三项指示为纲”及其理论基础“阶级斗争熄灭论”和“唯生产力论”，进一步坚定了以阶级斗争为纲，坚持党的基本路线，加强民兵建设的正确方向。"},{"type":"paragraph","text":"参加小分队干部会议的同志们一致指出：“三项指示为纲”，是党内不肯改悔的走资派向无产阶级发动全面进攻的修正主义纲领。其险恶用心是要否定以阶级斗争为纲，否定党的基本路线，否定文化大革命和批林批孔运动的伟大成果，否定无产阶级对资产阶级的斗争，否定无产阶级对资产阶级实行全面专政，要害是复辟资本主义。小分队的干部们说，社会主义革命和社会主义建设究竟应该以什么为纲，我们工人民兵心里清楚，这就是毛主席教导的：“阶级斗争是纲，其余都是目。”就拿民兵建设来说，建国以来，特别是文化大革命以来，两条路线的斗争一直在激烈地进行着。每一场重大斗争，都围绕着是坚持还是否定以阶级斗争为纲这个根本原则问题，斗争的焦点就是要建设一支为那个阶级服务的民兵队伍的问题。反革命修正主义分子彭德怀叫嚷什么“民兵只看看坡就行了”。叛徒、卖国贼林彪也胡说什么民兵的中心任务就是“全力”搞生产。文化大革命中，林彪一伙曾恶毒攻击上海民兵参加社会阶级斗争是搞“专政的多中心”，是“别出心裁”。现在，党内那个不肯改悔的走资派又提出三项指示是“各项工作的总纲”。他们都是否定民兵建设要以阶级斗争为纲，反对民兵参加阶级斗争，妄图篡改民兵建设的正确方向。如果按照这条修正主义路线去办民兵，那么，民兵岂不成了脱离现实阶级斗争的“和平兵”，只管埋头生产的“糊涂兵”吗？那就根本不可能成为无产阶级专政的工具，也就无法担负起对内反复辟、对外反侵略的历史使命。北京铁路分局丰台工务段进驻跃进居民区工人民兵小分队长徐德福气愤地说：党内不肯改悔的走资派鼓吹的“三项指示为纲”，是倒退纲，复辟纲，是地地道道的修正主义纲领。以阶级斗争为纲办民兵的道路我们走定了！正如毛主席所教导的“阶级和阶级斗争的存在是一个事实；有些人否认这种事实，否认阶级斗争的存在，这是错误的。企图否认阶级斗争存在的理论是完全错误的理论”。"},{"type":"paragraph","text":"丰台区广大工人民兵学习上海民兵建设经验，积极参加社会阶级斗争已经有两年多的实践。工人民兵小分队干部们以参加社会阶级斗争的亲身感受，用大量事实揭露和批判党内不肯改悔的走资派炮制的“三项指示为纲”的反动性。去年夏季前后，正当工人民兵小分队继续进驻居民区的时候，社会上一小撮阶级敌人气焰十分嚣张，有的公然叫嚣“工人民兵小分队兔子尾巴长不了，迟早要撤，撤了以后再收拾你们”；有的百般刁难工人民兵，造谣言，写恐吓信，闹翻案。北京铜厂进驻东铁匠营刘家窑二公司居民区小分队指导员李计全、北京市南苑榨油厂巡逻小分队长杨春生说，党内不肯改悔的走资派在台上吹什么风，阶级敌人在阴暗角落里就掀什么浪。这恰好说明党内不肯改悔的走资派大刮右倾翻案风，完全适应了一小撮阶级敌人妄图复辟的需要。"},{"type":"paragraph","text":"北京测绘仪器厂进驻东铁匠营居民区工人民兵小分队长孟宪永，用“西大院”变化的事实，有力地揭穿了党内不肯改悔的走资派把安定团结说成是“纲”的阴谋。“西大院”有九十多户，五百多人，过去没有抓阶级斗争，因而成了附近有名的好人受气、坏人嚣张的“大杂院”，新生的资产阶级分子在前面违法乱纪，老奸巨滑的老资产阶级分子躲在后面出谋划策，闹得双职工上班不安心，下班不放心，大院很不安宁。孟宪永带领小分队的三个同志进驻后，从抓阶级斗争入手，充分发动群众，先后挖出了三个教唆犯，打击了敌人，教育了群众，挽救了一些上当受骗的青少年。在这个基础上，他们把青少年组织起来，学政治，学军事，搞文体活动，抓阶级斗争，把这个“大杂院”变成了团结战斗的社会主义向阳院。孟宪永在批判会上说：“离开阶级斗争，那来的安定团结？党内不肯改悔的走资派别有用心地把安定团结说成是‘纲’，其险恶用心就是以此来麻痹无产阶级和劳动人民，让资产阶级向无产阶级猖狂进攻。我们无产阶级决不上这个当。”"},{"type":"paragraph","text":"怎样才能把生产搞上去？小分队的干部们说，我们战斗在阶级斗争、生产斗争第一线，感受最深，最有发言权。革命是历史的火车头，阶级斗争是发展生产的巨大杠杆和动力。毛主席为我们制定的方针是抓革命，促生产。只有抓好了阶级斗争，才能保证企业沿着社会主义的方向前进，生产才能真正发展。北京二七机车车辆工厂巡逻小分队长孙永刚说：我们锻工车间的民兵坚持白天生产，业余执勤巡逻，个个争当抓革命、促生产的尖兵。六班过去生产内燃机大齿轮套，一天做二十四个，民兵参加业余执勤后，一天生产了四十八个。"},{"type":"paragraph","text":"事实有力地回击了“唯生产力论”的鼓吹者。我们干社会主义，阶级敌人梦想复辟资本主义；我们搞社会主义生产，阶级敌人梦想挖社会主义墙脚。如果不抓阶级斗争，生产的东西再多再好，也将会得而复失。正如列宁所说的：“一个阶级如果不从政治上正确地处理问题，就不能维持它的统治，因而也就不能解决它的生产任务。”（《列宁选集》第四卷第四四二页）北京市木材厂家具车间老工人田殿勋，是该车间派出进驻西场居民区红光大院业余小分队指导员，小分队五个同志从去年七月一日起，坚持白天生产，工后学习，晚上到居民区抓阶级斗争，培养教育青少年。提高了他们阶级斗争和路线斗争觉悟，激发了革命干劲，抓阶级斗争越抓越想抓，搞生产越干劲越足，经常早上班，晚下班，为大干社会主义多出力，多流汗。去年，业余小分队的五个同志都被评为厂里的先进工作者。一九七五年，家具车间的基干民兵，担负各种小分队执勤活动的至少一次，多的达三、四次。阶级斗争是锻炼、改造、提高民兵的大熔炉。民兵们抵制资产阶级思想腐蚀能力更强了，革命干劲更大了，搞技术革新的点子更多了，生产任务完成得更好了。一九七三年这个车间的产值是二百多万元，一九七五年达到五百多万元。回顾民兵参加社会阶级斗争带来的变化，田殿勋同志说：“坚持抓阶级斗争，人换思想厂换貌，革命、生产大飞跃。党内不肯改悔的走资派把发展国民经济说成是‘纲’，这是他以此作幌子来反掉以阶级斗争为纲。他发展国民经济是假，要复辟资本主义是真；关心生产是假，走苏修‘卫星上天，红旗落地’的老路是真。”"},{"type":"paragraph","text":"在批判中，小分队干部们一致认为，批深批透“三项指示为纲”及其理论基础“阶级斗争熄灭论”和“唯生产力论”，对于学习、推广上海民兵建设新鲜经验，积极组织民兵参加社会阶级斗争，发展民兵工作的大好形势，极为重要。他们回顾两年多来参加社会阶级斗争的实践深深感到，上海民兵建设新鲜经验，是以阶级斗争为纲，加强民兵建设的一个样板。在反击右倾翻案风，批判“三项指示为纲”的斗争中，要进一步提高学习上海民兵建设新鲜经验的自觉性。"},{"type":"paragraph","text":"参加小分队干部会议的同志们一致表示，当前，反击右倾翻案风，是两个阶级、两条道路、两条路线的大搏斗，是毛主席革命路线同刘少奇、林彪反革命的修正主义路线斗争的继续和深入，是无产阶级文化大革命的继续和深入。我们工人民兵，一定要当好反击右倾翻案风的先锋，把斗争矛头对准党内那个不肯改悔的走资派，在各级党委的领导下，站在斗争的最前列。进驻小分队要在街通党委的领导下，团结带领广大居民群众投入这场伟大斗争。巡逻小分队要提高警惕，加强巡逻，严防阶级敌人破坏捣乱，保卫这场反击右倾翻案风的斗争顺利进行。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}