{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人理论队伍充分显示出巨大威力上海照相机三厂理论队伍坚持扎根群众，为班组学习服务，不断提高了理论水平，促进了大学大批，带动了大干，在斗争中发挥了积极作用","authors":[],"dates":[{"year":1975,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海照相机三厂工人理论队伍坚持扎根群众，立足班组，同全厂工人一起认真学习马列和毛主席著作，大批修正主义，大批资本主义，大干社会主义，在巩固无产阶级专政的伟大斗争中，越来越显示出强大的生命力。"},{"type":"paragraph","text":"这个厂的工人理论队伍是在批林批孔运动中建立的，共有六十三人，占全厂职工人数的五分之一左右。这支队伍中，党员有二十二人，团员二十七人，还有四个年龄都在五十岁以上的老工人。这支队伍分为哲学、政治经济学、科学社会主义和历史四个小组。在厂党支部统一领导下，理论队伍成员带头学习马列和毛主席著作，密切联系工人群众，当好群众学习的辅导员，热情地为班组群众学习服务。他们还协助领导抓大事，抓政治思想工作，积极开展阶级斗争和两条路线斗争，把好企业的路线关，在三大革命运动中发挥了巨大作用。"},{"type":"paragraph","text":"坚持同群众一起攻读马列和毛主席著作，在斗争中不断增强识别真假马克思主义的能力。"},{"type":"paragraph","text":"工人理论队伍怎样同班组群众一起学习马列和毛主席著作?开始，这个厂的工人理论队伍对这个问题的认识在思想上并不统一。有些同志认为，理论小组有自己的学习计划，如果和班组群众一起学习，就会打乱计划，学不出高水平。也有的同志觉得，如果理论小组学习围绕班组转，还成什么理论小组。党支部发现这个问题后，及时向他们指出:这不是一般的学习方法问题，而是关系到理论队伍为谁服务的方向问题。根据党支部的意见，他们就这个问题进行了热烈的讨论，认识到，无产阶级在上层建筑各个领域里对资产阶级实行全面专政，不能光靠理论队伍几个人，而要靠整个无产阶级。因此，工人理论队伍必须把立足点放在提高广大群众的马克思主义理论水平上。"},{"type":"paragraph","text":"从这个认识出发，这个厂工人理论队伍把每一阶段的学习内容，基本上都同班组群众学习的内容统一起来；把群众在学习中遇到的难题，作为理论队伍学习的专题。他们制定学习计划，不是光靠几个人动脑子、想点子、定路子，而是先到群众中去听听对学习有什么要求，提出了什么问题，然后加以归纳、整理，列出理论小组和班组群众共同学习的专题。在批林批孔运动中，他们同群众一起研究儒法斗争史，批判妄图否定无产阶级文化大革命的错误思潮，热情歌颂社会主义新生事物。与此同时，他们还编写了大量宣讲材料，采取多种形式，巡回为班组宣讲了一百三十多次。学习无产阶级专政理论以来，他们又搞了六十多次宣讲，举办了七期班组骨干学习班，编写了八期《工人学理论》刊物。在学理论、评《水浒》中，群众中一共提出了十四个问题。在同群众共同学习讨论的基础上，他们归纳为“为什么说搞修正主义的都是投降派”、“宋江搞修正主义的社会基础是什么”、“古今中外的投降派共同的反动本质和特点是什么”三个专题。科学社会主义小组和铣刨组、车床组的群众一起学习列宁和毛主席关于反对修正主义的一系列重要论述，分析了古今中外一切修正主义者共同的反革命本质。看到它们都用阶级合作、阶级调和论来代替阶级斗争，都反对以革命的暴力去彻底打碎旧的国家机器，都是反动统治阶级的走狗和奴才，这就决定了它们必然要搞投降主义。这样学习，推动了班组评《水浒》的深入。"},{"type":"paragraph","text":"工人理论队伍同班组群众一起学习，决不是降低了对理论队伍的要求，恰恰相反，而是要求他们学得早一点、多一点、好一点。因此，理论队伍制订了个人和集体学习的规划，长期坚持有系统地学习马列和毛主席著作，并把通读和选读结合起来。到目前为止，理论队伍成员基本上通读了《毛泽东选集》一至四卷，四分之一的同志通读了《马克思恩格斯选集》和《列宁选集》，不少同志作了读书笔记。"},{"type":"paragraph","text":"坚持扎根群众，积极开展两条路线斗争，做好政治思想工作。"},{"type":"paragraph","text":"这个厂的理论队伍积极协助党支部做群众的政治思想工作，帮助群众提高学习的自觉性，调动大干社会主义的积极性。他们经常召开各种类型的群众座谈会、调查研究会、专题学习会和小型辩论会，引导群众深入学习理论。铣刨一组原来是个革命、生产都比较差的班组。在这个班组的理论小组成员主动建议召开班委会，研究小组学习问题，并积极做班组群众的思想工作，为搞好班组学习出点子、闯路子。她还和其他同志一起办好班组黑板报，活跃了班组政治生活。现在，这个班组的学习深入了，团结搞好了，生产上去了，成为厂里比较先进的一个班组。"},{"type":"paragraph","text":"这个厂的工人理论队伍注意团结群众，同群众一起督促领导抓路线、抓大事。有一段时期，厂里生产任务比较忙，许多工人利用晚上业余时间加班，厂领导便宣布理论小组学习暂定。许多理论小组成员都不同意，照常坚持学习，学习结束后，再去加班。事后，理论队伍的同志又帮助领导从路线上找原因，批评了那种“年初抓学习，年底打老虎，月初办学习班，月底抓加班”的错误做法，帮助领导摆正了政治和生产的位置，提高了抓路线、抓大事的自觉性。"},{"type":"paragraph","text":"坚持业余开展活动，一刻也不脱离群众。"},{"type":"paragraph","text":"工人理论队伍是在群众斗争中诞生的，它应该是一支不脱离劳动、不脱离群众、不脱离实际的战斗队伍。目前，该厂理论队伍核心小组的十个人，除了每周一次分头参加分科小组的业余学习之外，还另外增加了一次活动，研究整个理论小组开展活动的情况，提出下一步的活动打算。为了保证有更充分的时间学习马列和毛主席著作，他们几个主要骨干，还安排在厂星期一的晚上进行学习。党支部本来要安排半天工作时间给理论队伍活动，但大多数同志感到，这是党组织对理论队伍的关心，我们更应该同全厂工人群众一起抓好革命、促好生产，决不能轻易占用工作时间。理论小组负责人沈碧娴同志，平时按规定自己每天自学两小时，厂休日还要到局理论小组参加活动，局里同意她可以调休，但她坚持不调休。几年来，她几乎没有休息过一天。这次学理论、评《水浒》一开始，理论小组二十多个人连续奋战两个通宵，画了六十幅漫画，并加上了评语，向群众进行了宣讲。全厂工人群众非常支持理论队伍这样做。"},{"type":"paragraph","text":"坚持抓好思想革命化，树立长期作战的思想。"},{"type":"paragraph","text":"照相机三厂工人理论队伍在斗争中较好地发挥了战斗作用，很重要的一个原因是由于这支队伍十分重视抓好自身思想革命化建设。他们的主要做法是:一、经常分析理论队伍成员的思想状况和听取工人群众的意见，接受群众的监督。二、经常进行思想整顿。理论队伍建立以来，先后组织了四次学习班，开展批评和自我批评，总结工作，找出差距。三、树立先进典型，使好思想、好作风得到推广发扬。"},{"type":"paragraph","text":"最近，教育界出现了否定无产阶级教育革命的奇谈怪论。上海照相机三厂理论队伍决心投入斗争，批判这种错误思潮，支持教育革命，为巩固和发展文化大革命的胜利成果而战斗。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}