{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人大常委会第八次会议分组讨论  一致拥护四中全会各项决定  坚持基本路线抓好四件大事","authors":[],"dates":[{"year":1989,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人大常委会第八次会议分组讨论"},{"type":"paragraph","text":"一致拥护四中全会各项决定  坚持基本路线抓好四件大事"},{"type":"paragraph","text":"新华社北京６月２９日电  七届全国人大常委会第八次会议今天下午举行分组会，学习讨论党的十三届四中全会精神。委员们在发言中一致拥护四中全会作出的各项决定，表示要更加紧密地团结在党中央周围，坚持党的“一个中心、两个基本点”的基本路线，抓好四中全会提出的四件大事，把社会主义现代化建设事业继续推向前进。"},{"type":"paragraph","text":"董建华委员说，党的十三届四中全会所解决的问题，都是关系到国家命运的大事，具有重大历史意义。赵紫阳同志在党和国家的危急关头支持动乱，分裂党，对这次动乱负有不可推卸的责任，四中全会对他的组织处理是完全必要的，因为他放弃了四项基本原则这一立国之本。党的四中全会对党中央领导机构的部分成员作了调整，选举出以江泽民总书记为核心的领导集体，这将保证党沿着老一辈无产阶级革命家开辟的道路走下去，对完成四化建设大业是一个有力保证，我们表示坚决拥护。"},{"type":"paragraph","text":"蚁美厚委员说，党的十三届四中全会是在党中央、国务院、中央军委采取坚决、果断措施平息在北京发生的反革命暴乱之后召开的，是一次具有非常重大历史意义和深远影响的会议，它向全世界明确宣告：中国共产党十一届三中全会以来制定的路线、方针、政策不变，改革开放政策不变，这对稳定全国局势，统一全党思想起了极其重要的作用。我们要在党中央的领导下，在政治上、思想上、行动上与党中央保持一致，坚持四项基本原则，坚决同资产阶级自由化，同各种否定党的领导，否定社会主义制度的阴谋活动进行斗争。"},{"type":"paragraph","text":"刘有光委员说，感谢以邓小平同志为代表的老一辈无产阶级革命家在平息反革命暴乱中所起的重大作用，对他们关于今后工作的指导意见，我们应该积极贯彻执行。感谢我们的子弟兵在平息反革命暴乱，保卫中华人民共和国，保卫社会主义制度，保卫党所作出的巨大贡献。这场斗争虽然已取得了决定性的胜利，但是，我们要清醒地认识这场斗争的长期性，复杂性，艰巨性，要肃清动乱、暴乱的根源，要坚决打击一小撮坏人，绝不能手软，同时要严格区分两类不同性质的矛盾。我们一定要努力加强思想政治工作，深刻吸取前一个时期削弱政治思想工作甚至取消政治思想工作的教训。要树立全心全意为人民服务的思想，加强爱国主义教育、民主与法制的教育，大力提倡独立自主、自力更生、艰苦创业的精神，发扬党的优良传统，克服官僚主义。当前最迫切的是集中力量，下大力气办几件人民群众最关心的事。例如反“官倒”反“腐败”等。这样才能取信于民，解除一些群众的疑虑。"},{"type":"paragraph","text":"李学智委员表示，衷心拥护邓小平同志近期的三次重要讲话。这些讲话有划时代意义，是统一全党思想认识的纲领性文件，指明了前进的方向。"},{"type":"paragraph","text":"符浩委员说，党的十三届四中全会开得很及时，很成功。在关系到国家前途，关系到党的生死存亡的历史关头，党又一次经受住了严峻的考验。我坚决拥护四中全会的各项决议，坚决拥护小平同志的几次重要讲话，以及江泽民和李鹏同志在全会上的讲话。小平同志和一批久经考验的老一辈革命家在关键时刻，再一次显示了他们的洞察力和无产阶级革命家的胆识，为党、为国立了大功。"},{"type":"paragraph","text":"王永幸委员表示，完全拥护中央对平息反革命暴乱所采取的正确措施，拥护四中全会的精神，拥护中央对赵紫阳同志的处理。从这次学潮到动乱到反革命暴乱看，赵紫阳同志有着不可推卸的责任，给党、国家和人民造成了不可估量的损失。我们应从这一重大事件中吸取教训，抓紧思想政治工作，开展热爱祖国，热爱社会主义，热爱中国共产党的教育。"},{"type":"paragraph","text":"何浣芬委员说，听了邓小平同志的几次讲话，进行了反思。为什么会出现反革命暴乱？就是多年来对坚持四项基本原则有所放松。有人搞研究，就是研究如何反马克思主义，如何走资本主义道路，这次血的教训需要我们进行反思。多年来我们忽视了思想教育工作，这也是几年来最大的失误。我们应该认真学习四中全会精神，把损失夺回来，对此，我有信心。因为我们广大人民是有觉悟的。这场动乱确实带来了很大损失，对我们每个人是一个很好的教育。在这场反对动乱的斗争中，人民表现出了高涨的爱国热情，因此我们相信，动乱这个坏事会变成好事。我对党中央新的领导班子充满信心，相信他们会把国家治理好。"},{"type":"paragraph","text":"陶爱英委员说，这几年搞马列主义的人受气，搞自由化的人吃香，谁骂共产党最厉害，谁的名气就越大，像方励之这种人，骂共产党那么凶还能经常出国，待遇越来越高。我认为胡绩伟同志委托四通公司征求其他委员意见的做法不正当。作为人大常委会委员有权要求常委会开紧急会议，但应按法定程序进行。全国人大常委会办公厅是全国人大常委会办事机构，为什么不通过办公厅来办这件事？胡绩伟在香港文汇报上发表声明，说委托四通公司办这件事是正当的，我不同意这种说法。我认为四通公司是没有权办这件事的。四通公司究竟是什么货色，胡绩伟与它的关系如何，有必要搞清楚。我也接到过要求签名的电报，经同办公厅联系，办公厅答复没有发过电报，我就觉得这里面有问题，不予理睬。总之，我认为对提前召开人大常委会紧急会议一事是一件重大的政治事件，有必要对这件事搞清楚。"},{"type":"paragraph","text":"刘大年委员说，我认为，人大常委会委员如何在民主与法制的轨道上去工作，有经验教训需要总结。如这次人大常委会委员签名活动，最初说是给领导人看的，后来在香港《文汇报》发表了，胡绩伟委员说是他拿出去的。这是否正常？整个签名活动还有一些重要情节不清楚。我主张应该弄清楚，作出明确的结论。"},{"type":"paragraph","text":"李琦委员说，首都部分地区实行戒严后，动乱制造者们一个重要斗争策略就是逼迫全国人大常委会提前举行会议，撤销戒严令，罢免现政府，并指示四通公司研究所的一些人四处活动。四通公司一些人之所以能够如此，在于胡绩伟同志对他们的委托，他们不择手段盗用别人名义，在建议信上伪造“签名”。现在已有不少位同志发表声明，予以揭露。建议全国人大印发有关材料，澄清事实，并进一步调查，对这一政治事件中凡触犯法律的，应依法追究。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}