{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须识破反革命两面派的阴谋","authors":["严同明","葛军力"],"dates":[{"year":1974,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东风农场　严同明　第五印染厂　葛军力"},{"type":"paragraph","text":"秦王朝为什么“二世而亡”?这与以赵高为代表的复辟派搞阴谋有很大关系。认真研究一下赵高在秦王朝内部篡权复辟的阴谋活动，对于我们进一步总结历史上复辟与反复辟斗争的经验教训，是很有益处的。"},{"type":"paragraph","text":"赵高原是赵国的没落奴隶主旧贵族的残渣余孽。在秦始皇统一中国的过程中，他和他的父母都当了秦国俘虏。后来，其父又因犯法，受了宫刑，其母也“没为官奴婢”。这一切，赵高是咬牙切齿，恨之入骨的。阶级地位决定了他是秦王朝的死敌。"},{"type":"paragraph","text":"由于当时秦始皇贯彻执行的是一条法家路线，使用的是一批能为新兴地主阶级服务的法家人物，因此奴隶主贵族要明目张胆地搞复辟活动，那是很不容易的。于是，对秦政权一直怀恨在心的赵高就采取打进封建政权内部的办法，钻进宫廷，成了秦始皇的一名宦官，从此开始了他篡权复辟的罪恶生涯。为了骗取秦始皇的信任，他曾假惺惺地注重法律研究，给自己披上倾心法家的外衣，以便猎取声誉，结果当上了中车府令和少子胡亥的法律老师。赵高利用教习“法事”"},{"type":"paragraph","text":"的机会，向胡亥灌输大量的孔孟之道，竭力要把胡亥培养成“慈仁笃厚”、“尽礼敬士”的孔孟之徒。在此期间，他尽管满口“法治”，骨子里却是“复辟”。他表面上百般逢迎，背后却收罗门徒。后来，由于露出蛛丝马迹，犯了大罪，上卿蒙毅要处他死刑。但因他玩弄两面派手法，在秦始皇面前大讲好话，又一次骗取了秦始皇的信任，才保住了自己的狗命，还官复原职，成为混在秦宫“管事二十多年”的复辟祸根。"},{"type":"paragraph","text":"秦始皇刚去世，赵高就迫不及待地跳了出来，大搞篡政夺权的阴谋复辟活动。扶苏是秦始皇的长子，是秦始皇遗诏中所立的“太子”，当时他和蒙恬一起镇守北方抗击匈奴。蒙恬、蒙毅都是执行了秦始皇“法治”路线的勇谋之臣。赵高深怕扶苏“刚毅而武勇，信人而奋士，即位，必用蒙恬为丞相”，如果立了扶苏，得势的是蒙恬、蒙毅，他的复辟迷梦必然破产。因此他私自窃取秦始皇遗诏，不择手段地废扶苏、立胡亥。胡亥幼稚无能，赵高立胡亥，实质上是为他篡权复辟开方便之门。"},{"type":"paragraph","text":"当面说好话，背后搞阴谋，这是赵高篡权的一种手段；威逼利诱，软硬兼施，则是他另一种伎俩。如果说他的前一种手段主要是用来对付秦始皇的，那么后一种手段主要是用来对付李斯等人的。在“废扶苏，立胡亥”的问题上，赵高在李斯面前曾以利相诱:“如果现在长子扶苏继位，必用蒙恬为丞相，那么你李斯还有什么权呢?”言下之意，好象立胡亥是为了要保住李斯丞相的地位。赵高同时又威逼李斯说:“方今天下之权命，悬于胡亥，(赵)高能得志焉。”这就是说，你李斯不同意“废扶苏，立胡亥”也不行。李斯由于本身软弱，对赵高妥协了。二世即位，赵高地位巩固之后，没多长时间就将李斯杀害，自己窃取了丞相的位置。"},{"type":"paragraph","text":"赵高为了实现其“收举遗民，贫者富之，贱者贵之”的复辟迷梦，就对秦二世说:“陛下富于春秋(少年)，未必尽通诸事；今坐朝廷，谴举有不当者，则见短于大臣。”因此要二世“深拱禁中”，并为他献上许多美女、美餐，叫他“交枕肆志宠乐”。这实际上就是完全不让秦二世过问国家大事。赵高怕秦二世还不放心，就大搞欺骗手段，对秦二世表白:让“臣(指赵高本人)及侍中习法者待事，事来有以揆之”。意思是说，凡国家大事让他们处理，全是遵照“法治”路线为准则的。就在“法治”的幌子下，赵高大干其“收举遗民”的勾当，使整个朝廷，“事皆决于赵高”，便于他复辟倒退。"},{"type":"paragraph","text":"阳奉阴违，搞阴谋诡计，这是反动没落阶级及其代表人物的共性。在一个新制度刚成立时，复辟势力必然要打出各种各样的旗号，妄图颠覆新政权。封建制取代奴隶制时，有赵高这样的人物；在社会主义制度取代资本主义制度时，就有林彪这样的人物。用马克思主义研究秦王朝“二世而亡”的历史经验，认清赵高复辟的危害性，可以帮助我们认识阶级斗争的规律，懂得加强无产阶级专政，提高路线斗争觉悟，识别一切披着马克思主义外衣的政治骗子的重要性。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}