{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美日会谈的罪恶阴谋","authors":["本报评论员"],"dates":[{"year":1967,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美日会谈的罪恶阴谋"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"日本亲美卖国首相佐藤荣作在亚洲和大洋洲地区进行了紧张的反革命活动之后，匆匆忙忙跑到美国去拜见他的主子约翰逊。十一月十四日至十五日，佐藤同约翰逊进行了密谈。他们策划了共同反对中国、进一步扩大侵越战争、向东南亚推行新殖民主义和镇压亚洲革命的罪恶阴谋。这是美帝国主义和日本反动派实行政治、经济和军事的全面勾结，在亚洲加紧推行侵略政策和战争政策的一个严重步骤。"},{"type":"paragraph","text":"美日会谈公报一开头就叫嚷中国核武器的“威胁”，说什么美国和日本要为亚洲国家不受中国“威胁”“创造条件”。这里包藏着美日反动派的一个大阴谋。中国发展核武器，完全是为了自卫，我国政府已一再声明不首先使用核武器，何来对亚洲国家的“威胁”？恰恰相反，对亚洲国家进行核威胁的是美帝国主义，而中国发展核武器，正是对亚洲和全世界人民的巨大鼓舞和支持。美日反动派这样大叫大嚷，目的就是要进一步把日本变成美帝国主义的核战争基地，并且企图用核武器武装日本军国主义。"},{"type":"paragraph","text":"会谈公报还透露，为了“遏制”中国，抵制中国的影响，镇压亚洲地区日益高涨的民族解放运动，美日反动派要进一步“密切合作”。这充分暴露了佐藤政府追随美帝，同中国人民和亚洲人民为敌的反革命面目。"},{"type":"paragraph","text":"佐藤这次访问美国，再一次证明日本佐藤政府是美帝侵略越南的一个大帮凶。他公然无耻地表示“感谢美国在越南的努力”，叫嚷什么“在实现持久和平之前”，日本“是不会赞成美国撤走的”。佐藤还在公报中露骨地表示支持南越傀儡政权。同时他又装出一副“公正”的面貌，说什么“日本决心尽一切力量寻求和平”，而且还提出什么“对等行动”的方案。其实，所谓“对等行动”就是早已破产了的美国货。佐藤政府这样卖力地为美国侵略越南效劳，显然是企图进一步插足南越，实现它的扩张野心。日本军国主义和美帝国主义一样，是三千一百万越南人民的死敌。"},{"type":"paragraph","text":"在整个东南亚的问题上，佐藤政府同美帝国主义作了一笔黑交易。美国要佐藤政府全面地支持它在东南亚的侵略阵地，充当美帝国主义在这一地区的奴才“总管”。日本则要美国允许它向东南亚地区进行扩张，重建它的势力范围。佐藤这几个月来，东奔西跑，上窜下跳，遍“访”东南亚、大洋洲国家和地区，其目的就是要强化东北亚军事同盟，拼凑新的东南亚联盟，并且把这些组织撮合在一起，建立以美国为后台、以日本为核心，北起南朝鲜、南至澳大利亚、新西兰的所谓“亚洲太平洋共同体”，同苏修集团和印度反动派连成一气，形成反华包围圈。美帝国主义的这个战略计划，是它的反革命全球战略的一个重要组成部分。"},{"type":"paragraph","text":"佐藤政府这样疯狂地向外扩张，并且积极准备侵略战争，这是日本垄断资本的本性决定的，是日本军国主义在美帝扶植下已经复活的必然结果。近几年来，日本垄断资本迅速膨胀，它的工业生产已居资本主义世界第三位，钢铁生产超过西德，上升为资本主义世界的第二位。它的对外“援助”、贷款和投资已达到三十亿美元以上。但是，日本垄断资本具有很大的脆弱性，并且对美国垄断资本具有依附性。这次佐藤去华盛顿朝拜，就是因为日本垄断资本急于要借助美国的支持，来寻找和扩大国外市场，特别是向东南亚进行扩张。"},{"type":"paragraph","text":"从美帝国主义方面来说，它现在也比过去任何时候都更加需要起用日本军国主义。亚洲人民的力量空前强大。反对美帝国主义及其走狗的斗争烈火遍地燃烧。三千一百万越南人民把美国侵略者打得焦头烂额，狼狈不堪。老挝、缅甸、菲律宾、泰国、印度、印尼等国家的人民正在走上和坚持革命武装斗争的道路。在这种形势下，美帝国主义不得不进一步利用日本反动派作为它的侵略走卒，这正反映了它的虚弱本质。"},{"type":"paragraph","text":"很清楚，美日反动派统治下的日本是亚洲的战争策源地。日本军国主义是美帝国主义在亚洲的大帮凶，是亚洲各国人民的危险敌人。"},{"type":"paragraph","text":"苏修领导集团执行的也是勾结和扶植日本军国主义的政策。佐藤政府的疯狂反华和向外扩张，既得到美帝国主义的支持，又得到苏修集团的怂恿。美帝、苏修和日本反动派，互相勾结，在亚洲结成了紧密的反革命联盟。"},{"type":"paragraph","text":"美帝国主义同日本人民的矛盾是不可调和的。今天，美国军队还大量地驻在日本，日本还处于一种被美帝国主义半占领的状态。佐藤这次去美国，完全无视日本人民还我河山的强烈呼声，竟奴颜婢膝地说什么冲绳和小笠原群岛上的美军基地“在保证日本和远东其他自由国家的安全方面”有着“极为重要的作用”。美日会谈公报叫嚷要“坚决保持”美日“安全条约”，同时在冲绳和小笠原群岛的问题上玩弄了一套欺骗日本人民的手法。这次美日会谈进一步暴露了佐藤之流是日本民族的可耻败类，是十足的卖国贼。"},{"type":"paragraph","text":"佐藤到东南亚和美国去进行反革命活动，一开始就遭到了日本人民的强烈反对，广大人民群众举行了声势浩大的抗议示威。但是，日共宫本修正主义集团竟然站在美日反动派的立场上，竭力破坏和诬蔑日本人民的抗议示威。这再一次暴露了宫本集团的叛徒面目。"},{"type":"paragraph","text":"我们伟大领袖毛主席指出：“日本民族是一个伟大的民族。它是绝不会让美帝国主义长期骑在自己头上的。”"},{"type":"paragraph","text":"今天，日本人民已经空前觉醒。他们强烈要求美帝国主义滚出日本，滚出西太平洋。佐藤之流死心塌地地充当美帝国主义的帮凶和走狗，绝对逃脱不了伟大的日本人民和亚洲人民的严厉惩罚！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}