{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“彼来俘我”，还是“将彼俘来”?——读鲁迅《看镜有感》有感","authors":["成谷"],"dates":[{"year":1978,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“将彼俘来”，还是“彼来俘我”，这是鲁迅在《看镜有感》中剖析的对待外来事物的两种截然不同的态度。"},{"type":"paragraph","text":"提起“彼来俘我”，不由就想起了“四人帮”。这种精神状态不正是他们所极力宣扬的么?“每迂外国东西，便觉得仿佛彼来俘我一样，推拒，惶恐，退缩，逃避，抖成一团，又必想一篇道理来掩饰”。其道理，无非是“卖国投降”“崇洋媚外”“爬行主义”“洋奴哲学”之类；新花样是变不大出来的。"},{"type":"paragraph","text":"“每迂外国东西，便觉得仿佛彼来俘我一样”，这是一种迂腐、保守的病态心理，是“一到衰弊陵夷之际，神经可就衰弱过敏”的表现。无疑，“四人帮”把学习外国先进东西、引进外国先进技术诬蔑为“崇洋媚外”，主要是政治阴谋，意在篡党夺权，但就其心理状态来说，确同慈禧太后如出一辙。生活在二十世纪，而且又披着共产党人外衣的“四人帮”，所以具有同清朝末年慈禧太后一样的疒态心理与世界观，就是由于他们同样是代表着最腐朽、最反动，也是最保守的社会势力，是颇有些“国粹”的味道的。这也是鲁迅这篇短文，在今天读来，还使人感到那么新鲜，那么有力，那么淋漓尽致的缘故。闭关自守，自我封锁，拒绝学习一切国外的先进技术与经验，把人民禁锢起来，生怕人民接触了异域的先进事物，就会“被彼俘去”，动摇了自己的统治基础，就这一点看，“四人帮”同慈禧及其遗老遗少，是何等的相似!他们宣扬的那种“彼来俘我”的精神状态，给我们民族带来的灾难，还不值得我们深省觉悟么?"},{"type":"paragraph","text":"与“彼来俘我”相对立的，就是“将彼俘来”。这是另一种精神状态:一种力求进取的风格，一种“豪放豁达”的气魄。关键，就在于“人民具有不至于为异族奴隶的自信心”。就象一位体格“壮健者”，相信自己肠胃的消化功能与抵抗能力，“无论从那里来的，只要是食物”，就“无需思索，承认是吃的东西”，吞下肚去，汲其精华，排其糟粕，而毫无种种“禁条”与“避忌”。有了这种自信心，就能“凡取用外来事物的时候，就如将彼俘来一样，自由驱使，绝不介怀”。"},{"type":"paragraph","text":"手头有一份新华社的电　讯，颇能说明这种“将彼俘来”方针的好处。《日本钢铁工业为什么发展这么快?》(见八月六日《解放日报》)回答就是:“善于引进世界上先进技术”，也就是“将彼俘来”，“而且进一步加以改进，使它成为世界上更先进的技术。”日本普遍应用的氧气吹转炉炼钢法，就是引进奥地利和西德的技术结合而成。战后，日本仅钢铁工业，就引进先进技术二千余项。现行的“六大技术”，基本上来自国外。这个“将彼俘来”的法宝，使得他们的钢铁工业，二十年来发展速度比美国快九倍，比苏联快三倍多。这种“将彼俘来”的自信与气魄，不正表明日本民族是一个很少保守、力求进取的民族么?"},{"type":"paragraph","text":"中华民族面前，放着力争尽快实现四个现代化的宏伟历史任务。这就需要在如何对待国外先进技术的问题上，大大提倡这样一种“将彼俘来”的精神。科学技术，是人类共同创造的财富。它是不分国域的。明明异域已经早就解决了的课题，偏偏视而不见，硬要从头摸起，这才叫典型的爬行主义。我们有优越的社会主义制度，我们有巩固的无产阶级专政，我们有聪明勤劳的有觉悟的八亿人民，这就使得我们有条件可以以更大的气魄与胆略，去实行“将彼俘来”的方针。“放开度量，大胆地，无畏地”，将国外先进技术“尽量地吸收”；在“俘来”的过程中，去消化，去运用，去发展，去赶上超过。当然，先决的条件，还是彻底荡涤“四人帮”散布的“彼来俘我”的余毒。否则，“各种顾忌，各种小心，各种唠叨，这么做即违了祖宗，那么做又象了夷狄，终生惴惴如在薄冰上，发抖尚且来不及，怎么会做出好东西来”呢?"},{"type":"paragraph","text":"我向广大读者热烈推荐，不妨把《看镜有感》找来一读。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}