{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导干部必备的最根本条件　领导革命前进的最根本条件  县委以上干部要更自觉地学习毛泽东思想","authors":[],"dates":[{"year":1966,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"领导干部必备的最根本条件　领导革命前进的最根本条件"},{"type":"paragraph","text":"县委以上干部要更自觉地学习毛泽东思想"},{"type":"paragraph","text":"中共中央华东局召开的会议指出："},{"type":"paragraph","text":"县委以上干部是无产阶级先锋队中的骨干分子，要老老实实用整风精神学习，从毛主席著作中汲取改造主观世界和客观世界的伟大精神力量，并以身作则带动广大干部和群众学习。当前要着重解决干部思想革命化、民主集中制和领导方法的问题。"},{"type":"paragraph","text":"新华社上海六日电　中共中央华东局最近召开会议，讨论加强县委以上干部学习毛主席著作的问题。会议号召华东地区县委以上干部，把学习毛主席著作摆在领导工作的首位，带着阶级感情，用整风的精神，以老老实实的态度去学习；要象焦裕禄同志那样，学好用好毛主席著作，并且以自己的模范行动，去进一步带动广大干部和群众学习，使全区学习毛主席著作的群众运动，更广泛、更深入、更扎实地向前发展。"},{"type":"paragraph","text":"华东各省、市委和部分军区的有关负责人，部分地（市）委和县委的负责人，参加了会议。"},{"type":"paragraph","text":"中共中央华东局书记处书记魏文伯在会上讲话。他说，毛泽东思想是当代马克思列宁主义的顶峰。学习毛泽东思想，是进行国际国内阶级斗争的根本，是建设好社会主义的根本，是做好粉碎美帝国主义侵略战争准备工作的根本，是防止产生修正主义和反对修正主义的根本，是做好一切工作的根本。要用毛泽东思想统帅一切，用毛泽东思想战胜一切。县委以上干部，不仅是无产阶级先锋队的一员，而且是先锋队中的核心和骨干分子，因此一定要更自觉、更积极、更认真地学习毛泽东思想，从毛主席著作中汲取改造主观世界和客观世界的、战无不胜的伟大精神力量。学习和掌握毛泽东思想，是作为一个领导干部必须具备的最根本的条件，也是领导革命前进的最根本的条件。"},{"type":"paragraph","text":"会议提供的情况表明，华东地区县委以上干部，近几年来学习毛主席著作的自觉性有很大提高，学习有很大进步。去年，华东地区县委以上干部普遍学习了毛主席的四篇哲学著作（《实践论》、《矛盾论》、《关于正确处理人民内部矛盾的问题》、《人的正确思想是从那里来的？》），在工作中注意了蹲点、劳动、调查研究、分析矛盾和抓主要矛盾，以及总结经验。有些地区和单位的领导干部学得比较好，改变了自己的精神面貌和他们所领导的地区、单位的工作面貌。但是，有些县委以上的干部学习的自觉性还不够高，或者虽然学了，但用得不够。这就和当前蓬勃发展的群众性学习毛主席著作的形势不相适应，也和当前已经开始实行第三个五年计划、整个国民经济进入一个新的历史发展时期的新形势不相适应。"},{"type":"paragraph","text":"会议在讨论中认为，县委以上干部要真正学好用好毛主席著作，首要的关键是要摆正政治和业务的关系，深刻地认识突出政治、用毛泽东思想统帅一切的伟大意义。"},{"type":"paragraph","text":"大家认为，突出政治是阶级斗争的一个普遍规律。资产阶级突出资产阶级政治，无产阶级突出无产阶级政治，我们就要突出无产阶级政治，把无产阶级反对资产阶级的斗争进行到底，把无产阶级革命进行到底。毛泽东思想是无产阶级革命的科学，要坚持突出政治，坚持政治挂帅，就必须学习毛主席著作。"},{"type":"paragraph","text":"突出政治并不是不要业务。但是任何业务都有一个为哪个阶级服务的问题，都有坚持什么方向、按照什么路线、实行什么政策、采用什么方法的问题。在这里，不突出无产阶级政治，就势必突出资产阶级政治；不用毛泽东思想挂帅，就势必走到修正主义道路上去。因此，不论自觉或者不自觉，突不突出政治，是一个坚持马克思列宁主义，还是采取折衷主义即机会主义的重大问题，是革命不革命的问题。而且，也只有突出政治，突出毛泽东思想，才能真正搞好业务。会上列举的许多事实证明，有些地区和单位，由于摆正政治和业务的关系，坚持用毛泽东思想统帅自己的工作，那里的干部和群众的革命精神就空前发扬，在较短的时间内使穷山恶水的地方实现了改天换地的变化；设备比较简陋的工厂，制造出赶上或者超过国际水平的产品。相反，不坚持毛泽东思想挂帅、不突出政治的地区和单位，工作就象“毛驴推磨”，原地打转，或者象小脚女人那样，摇摇摆摆，不能大踏步前进。"},{"type":"paragraph","text":"会议认为，县委以上干部由于较长时期从事革命斗争，受过党的长期教育和实际斗争的锻炼，工作经验比较丰富，并且具有一定的马克思列宁主义、毛泽东思想的水平，因此他们在学习毛主席著作的时候，容易领会精神实质，容易联系实际，活学活用。这是县委以上干部学好毛主席著作的极为有利的条件。但是，县委以上干部如果存在着骄傲自满、故步自封情绪，不深刻认识形势是不断发展的，人的思想是不断变化的，不进则退，那么，他们学习毛主席著作的有利条件，就会向相反的方面转化，成为学习的障碍。例如，正因为有长期从事革命斗争的历史，就容易认为自己的世界观改造得差不多了，缺乏谦虚的精神，而放松了学习；正因为过去学过毛主席著作，有一定的理论水平，就容易满足于一知半解，而不积极钻研毛主席著作的精神实质；正因为有较多的工作经验，不学习也可以讲一套，工作也似乎可以应付得过去，就不积极学习。大家认为，县委以上干部对这一点必须有高度的警惕。"},{"type":"paragraph","text":"关于活学活用、在“用”字上狠下功夫的问题，会议认为，“用”就是用毛泽东思想改造客观世界和主观世界。首先是用来改造主观世界，而在改造客观世界过程中，同时也在改造着主观世界。现在，有些干部学习时，对改造主观世界的问题重视不够，没有把自己“摆进去”，把思想“亮出来”，存在着联系思想少，联系工作多；联系自己少，联系别人多；联系当前少，联系过去多的情况。大家认为，这样是不可能真正把毛泽东思想学到手的。一个干部，只有在改造主观世界的时候，坚持“狠”字，真正做到“一不怕丑，二不怕痛”，勇于开展批评和自我批评，才能在改造客观世界的时候，做到“一不怕苦，二不怕死”，以大无畏的精神去克服革命和建设中的一切困难。"},{"type":"paragraph","text":"会议研究了学习的领导问题。根据各地的经验，要进一步领导好县委以上干部的学习，首先要“班长”带头，以身作则。“班长”带头，是学习上的无声命令。其次，要书记抓，抓书记；块块"},{"type":"paragraph","text":"（地区）抓块块，条条（系统）抓条条，要一级抓一级，一级带一级，一级帮一级，层层抓，抓到底。党委要摆脱行政事务，狠抓学习。第三，要抓干部，带群众；抓群众，促干部。干部学好了，群众的学习才能巩固和提高；群众学好了，可以成为促进干部学习的动力。第四，要搞试点，抓典型，树旗帜。要通过搞试点，总结和推广先进经验；对先进典型，要抓得住，举得高，摊得开。大家还谈到，在领导学习的时候，采用什么方式方法，要从实际出发，不要强求一律；要讲究实效，不要搞形式主义和教条主义，要用毛泽东思想来改造我们的学习。"},{"type":"paragraph","text":"会议认为，活学活用毛主席著作是一个长期的任务，但根据华东地区县委以上机关和干部的情况，以及华东地区所面临的革命和建设任务，当前县委以上干部，要通过学习毛主席著作着重解决：干部思想革命化的问题，民主集中制的问题，领导方法的问题。没有革命的思想，就没有革命的行动。干部思想革命化，是做好一切工作的关键，也是坚定地贯彻执行民主集中制，坚定地实行从群众中来到群众中去，一般与个别相结合、领导与群众相结合的领导方法的关键。大家认为，上述问题并不是一个短时期内能够完全解决的，但要认真地通过学习毛主席著作，以及经过试点、总结经验，使县委以上干部在不长的时间内，在这些方面有一个显著的进步。"},{"type":"paragraph","text":"会议期间，江苏省太仓县三位贫农向会议介绍了他们学习毛主席著作的经验。他们活学活用毛主席著作，在“用”字上狠下功夫的精神，给大家以很大启发。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}