{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各类学校新的学风正在形成学生过去是死记硬背，现在能够独立思考。他们不仅注意学好专业课程，还注意发展个人爱好；而且关心重大政治事件。但是，有些学生还有偏激情绪，忽视自觉遵守纪律……","authors":["张丽君"],"dates":[{"year":1956,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京13日电】　新华社记者张丽君报道:当前各类学校学生的学习和思想情况如何?这是广大社会人士和学生家长关心的问题。中国新民主主义青年团中央委员会最近分别在北京、武汉两地，召集全国三十四个省、市团组织的学校工作干部，汇报了这一问题。"},{"type":"paragraph","text":"汇报会上反映出，这个学期以来，各类学校着手修改了教学计划，减轻了学生的课业负担；改变了作息制度，由学生自由支配课余时间以后，学生的学习热情和积极性更高了。刻苦钻研的劲头更大了。学校中良好的学风正在形成。过去学生死背笔记的情况已经有了改变。大部分学生除了在课堂认真听课外，还注意在课外阅读各种参考书籍。北京师范大学生物系看参考书的学生比过去多了一倍。学生不仅注意学好专业课程，还注意发展个人爱好。东北人民大学、东北地质学院、长春汽车拖拉机学院、东北师范大学四校的学生科学研究小组已经发展到近千个。东北师范大学的一个三年级的学生对鸟类很感兴趣。他在课余时间进行鸟类的研究，还得到老教授傅桐生的帮助和指导。"},{"type":"paragraph","text":"会上反映，这学期高等学校学生的思想，也表现得比以往活跃得多。课堂讨论的质量提高了。学生们说，过去是学话(意思是死记硬背)，现在是学理(能独立思考)。广大的学生对于国内外的重大政治事件，表现得十分关心；对这些国内外大事、对学校、党、团组织的工作都勇于发表自己的意见。在最近一个时期，各地召开的学校团员代表大会上，都收到许多关于改进学校教学行政工作和政治思想工作的建设性的意见。"},{"type":"paragraph","text":"会上也反映了学生中对于新措施的贯彻，或多或少地存在着某些误解和偏激情绪。有些学生片面强调“因材施教”，只注意自己所喜爱的功课，而对其他的课程有所忽略。少数学生不安心专业，要求转系或转学。有的学生片面强调发展个性，忽视了自觉地遵守纪律；还有的学生连必要的集体活动和体育锻炼都不参加了。有些学生对于民主还存在一些模糊的认识，分不清资产阶级和社会主义民主的区别。少数学生对教师尊敬不够。这些问题还值得今后密切注意，进一步加强政治思想教育，积极地加以指导。"},{"type":"paragraph","text":"图书仪器供应不足　校舍伙食还要改善"},{"type":"paragraph","text":"各地团的干部还反映，目前在高等和中等专业学校里，教学设备、仪器和图书普遍供应不足。校舍的基本建设、学生的医疗、伙食等问题也不能完全适应要求。"},{"type":"paragraph","text":"面对这样的新情况，学校的团组织应该做些什么呢?这次汇报会上着重就这一问题作了研究。大家认为，青年团组织应该切实地关心青年的成长，加强政治思想教育工作。把培养学生坚定的共产主义立场、高尚的道德品质、良好的纪律性，和发挥他们的主动创造精神、养成生动活泼的作风很好地结合起来。团组织应该经常就国内外的重大政治事件对学生进行联系实际的生动活泼的马克思列宁主义教育，提高他们以工人阶级的立场、观点和方法去分析事物的能力。学校团组织要向学生进行革命传统的教育；在学生中提倡艰苦朴素的作风。同时要作为群众利益的代表者，认真负责地调查和反映群众的意见和要求，并且分别情况协助行政加以解释和解决。在学习方面，团组织应该协助行政在学生中进一步倡导热爱专业、刻苦用功、努力钻研，尊敬师长的风气；帮助学生把遵守纪律和个人自由、虚心学习和独立思考，刻苦用功和循序渐进正确地结合起来。团组织还要加强关心、指导和组织学生课余生活的责任，用积极倡导的方法和丰富多样的内容，吸引学生自愿参加这种课外活动。团员的模范作用对于形成良好的学风有着很大的影响。团组织要加强对团员的教育，发挥团员的积极性、自觉性。对于团的干部要鼓励他们放手工作，充分保护他们的积极性，要加强具体的指导和帮助，特别要注意用典型经验来带动他们继续前进。"},{"type":"paragraph","text":"会议认为，团的组织在向青年进行教育时，要对青年采取放手和领导相结合，热情关怀和严格要求相结合的态度。在团的作风上，要继续贯彻讲和做统一的精神，把工作引向切实具体。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}