{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":7,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"析战争根源的层次性","authors":["姚有志"],"parts":[{"type":"paragraph","text":"1"},{"type":"paragraph","text":"古往今来，在战争根源问题上有种种不同的回答。“人类天性说”认为，战争是人的本性，是人类永久的同路者和人类生活不可分割的一部分；“人口增长说”认为，战争是人口过剩引起的，通过战争转移过剩的人口是人类的福音；“种族差异说”认为，人类的不同种族有优劣高低之分，战争是优等高等民族统治劣等低等民族的手段；“上帝意志说”认为，战争来自上帝的意志，是上帝惩罚罪犯的工具。此外，还有“因果报应说”、“心理因素说”和“地缘环境决定说”等等。这些对战争根源所作的唯心主义和机械唯物主义的解释，不仅没有正确地揭示出战争根源，反而给战争披上了一层层神秘主义的色彩。"},{"type":"paragraph","text":"马克思和恩格斯运用辩证唯物主义和历史唯物主义观点，把战争放到一定的社会经济环境中去研究，深刻地揭示出生产资料私有制和阶级存在是产生战争的总根源。"},{"type":"paragraph","text":"马克思主义认为，战争不是人类历史一开始就有的，也不是永远存在的。战争是人类社会生活中的一种受人类社会本身特有规律支配的历史现象，是社会生产力和生产关系发展到一定历史阶段的产物。战争的深刻根源存在于社会生产力的性质和发展水平与生产关系之间的矛盾之中，存在于社会的物质经济结构之中，存在于社会政治经济发展的不平衡之中。也就是说，人类社会自出现了私有财产，产生了私有制和阶级之后，就有了孕育和爆发战争的土壤，战争就成为一种不可避免的社会现象。只有当人类社会彻底消灭了阶级和社会生产资料的私有制，使战争失去生成的土壤之后，才能最终实现战争的消亡。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"马克思主义还告诉我们，人类进入阶级社会以后，利益关系最集中地体现在对立的不平等的阶级关系上，战争成为阶级斗争的最高形式。而造成这种对立的、不平等的人与人之间关系的剥削制度和剥削阶级，就必然成为导致战争的社会根源。"},{"type":"paragraph","text":"在阶级社会里发生的战争是多种多样的：有剥削阶级镇压人民的战争，有人民反抗压迫的起义战争，有剥削阶级之间进行的掠夺和征服的战争，有称雄争霸的诸侯割据战争，有强权政治对弱小民族和国家发动的侵略战争，以及中央集权与地方诸侯之间的统一与分裂的战争等等。但是，不管哪种类型的战争，皆源于当时的剥削制度和剥削阶级。也就是说，剥削制度是战争发生的内在机制，支配剥削制度的反动统治阶级是战争的发动者和挑起者。只有彻底消灭某一种剥削制度及其反动统治阶级，才能消除这一社会形态的战争根源。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"迄今为止，人类社会经历了原始社会、奴隶社会、封建社会、资本主义社会和社会主义社会五种社会形态，而每一种社会形态或两种形态并存的历史时期，又往往分为若干不同的历史阶段或历史时代。一般来说，一定历史阶段上带主导性的反动统治集团是一定时代的战争根源。"},{"type":"paragraph","text":"本世纪初，当世界历史进入帝国主义和无产阶级革命的时代，列宁从分析当时社会的基本矛盾入手，分析了各帝国主义国家经济发展的不平衡性，分析了帝国主义列强为争夺资源、劳力和市场，为瓜分殖民地和势力范围而进行的一系列战争，分析了帝国主义国家之间、帝国主义国家与殖民地、附属国之间，帝国主义国家内部无产阶级与资产阶级之间的矛盾和斗争，提出了帝国主义是现代战争根源的论断。列宁的这一论断，彻底揭露了帝国主义的掠夺和战争本性，为全世界无产阶级和被压迫人民提供了反对帝国主义战争的行动指南。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"战争起源于经济，从属于政治，是“政治的继续”。也就是说，政治是孕育战争的母体，战争是实现政治目的的一种特殊手段。因此，寻找战争的直接根源，还要从政治范畴中去研究。"},{"type":"paragraph","text":"人类历史上的战争尽管多种多样，但都有其不同的政治或政策原因。第二次世界大战结束以来，在连绵不断的局部战争和军事冲突中，有帝国主义侵略、干涉他国的战争，有帝国主义的代理人侵略、干涉他国的战争，有某些第三世界国家之间的战争，也有社会主义国家同其他国家甚至同社会主义国家之间的战争。这说明，当代战争的发生机制是复杂的，战争的直接根源是多元的，而且集中表现在实现政治目的的途径——国家或政治集团的政策导向上。"},{"type":"paragraph","text":"列宁首先开辟了从国家行为和国家对外政策上寻找战争根源的途径。他指出：“世界霸权是帝国主义政策的内容，而这种政策的继续便是帝国主义战争”（《列宁全集》第23卷第26——27页）。毛泽东在70年代也曾指出，美国和苏联的争夺是当代战争的主要危险。党的十一届三中全会以来，邓小平等老一辈无产阶级革命家，在科学分析战后国际形势的基础上，多次指出霸权主义是当代战争的直接根源，因为只有推行并有能力推行世界霸权的国家，才有资格发动世界性战争；同时也正是世界霸权主义对一些第三世界国家的直接干涉和间接操纵，才造成第三世界战大不断，局势动荡不安。当然，在世界霸权主义影响下出现的大大小小的地区霸权主义及其霸权政策，也是一些局部战争爆发的直接根源。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"综上所述，战争根源可分为总根源（或称共同根源）、社会根源、时代根源和直接根源四个层次。它们是彼此联系、层层递进的关系。分析前三种根源，主要着眼于经济制度以及由此决定的阶级、政治关系，而直接根源则是从政治和政策着眼进行考察的。例如，霸权主义是当代战争的直接根源，但霸权主义并不是经济制度和社会制度，也不具有特定的阶级属性，它只是一种国家行为和国家对外政策。不管什么国家推行的霸权主义政策，客观上都是当代战争的直接根源。"},{"type":"paragraph","text":"分析和认识战争根源的层次性，有助于具体把握战争的政治本质，揭露和谴责发动战争的反动统治阶级的代表人物及其反动政策，也有助于揭示遏制乃至消灭战争的目标与途径，从而进一步明确各个时期争取和平、反对战争斗争的主要对象和方向。"}],"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}