{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"烽火和热血冶铸的诗魂","authors":["张同吾"],"dates":[{"year":1995,"month":8,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"烽火和热血冶铸的诗魂"},{"type":"paragraph","text":"张同吾"},{"type":"paragraph","text":"当我们以诗的名义，纪念伟大的抗日战争胜利５０周年并纪念著名诗人田间逝世１０周年的时候，我深深感到这是诗之幸事！"},{"type":"paragraph","text":"抗日战争的胜利同今天虽已遥隔了半个世纪的漫长岁月，但作为历史的丰碑应该永远高耸在我国人民心中。在我国人民抵御外侮拯救民族危亡的斗争中，抗日战争是空前规模巨大旷日持久而又艰苦卓绝的人民战争，在中国共产党领导下形成了广泛的民族统一战线，以爱国主义精神点燃起全国人民的信心和勇气，以热血和忠魂谱写了一曲悲壮的弘扬民族精神的交响诗。当抗日的烽火点燃起来，也便点燃了诗人的良知和热忱，郭沫若、艾青、臧克家、柯仲平、何其芳、光未然、公木等无数优秀的诗人都投入抗战的前线，其中田间便是创作成果丰硕而又充分地表现出他的鲜明的创作倾向和艺术个性的诗人，并达到了他一生创作的巅峰。因此，在我国现代诗史上，田间是一位特出的诗人，他让自己的诗名同抗日战争紧密地联系在一起，让自己的艺术生命同一个时代紧密地联系在一起。"},{"type":"paragraph","text":"田间的代表作是长诗《给战斗者》，就其思想性和艺术性相统一而言，是他的诗歌成就的高峰。如果说他的第一本诗集《未明集》是让“诚实的灵魂，解剖在草纸上”（田间：《我怎样写诗的》），以纯朴的情思描绘出生活的苦难，表现出深切的忧患意识；如果说他嗣后出版的《中国牧歌》和《中国农村的故事》中的一些篇什，表现出对沦陷区人民的深切同情，表现出对践踏我们大好河山的侵略罪行的愤怒控诉，充溢着强烈的爱国热忱；那么长诗《给战斗者》，则是把忧患意识和爱国热忱，升华为呼唤战斗的号角和激发斗志的鼓声。那是火红的七月，燃烧着复仇火焰的七月，“我们／起来了，／揉擦红色的脚跟，／与黑色的／手指呀！／／我们／起来了，／在血的场上，在血的沙漠上，在血的水流上，／守望着／中部，／边疆”；“七月／我们起来了，／呼啸的河流呵，叛变的土地呵，爆烈的火焰呵，／和应该激动在这凄惨的地上的／复活的／歌呵！／因为／我们是／生长在中国”。就诗风而言，较之从前的作品明显的变化是强化了直抒胸臆的鼓动性和感召力；就思想视野而言，他把具体感受扩展为对祖国命运的思考；就艺术手法而言，他让鼓点式的短促的诗句与奔放而舒放的诗句相错落，像大潮澎湃时缓时急，像天边云涌时卷时舒。因此可以说《给战斗者》的思想意义和艺术价值，可视为以诗的感染力向全民族发出的战斗动员令，像旌旗猎猎像战火熊熊，像热血滔滔像鼓号声声。这样的诗是民族情绪的艺术凝聚，是那个特定的时代人民心声的主旋律。闻一多称田间是“时代的鼓手”，他的诗“鼓舞你爱，鼓舞你恨，鼓励你活着，用最高限度的热与力活着，在这大地上”（《时代的鼓手——读田间的诗》）。就思想和诗风而言的确如此，但是《给战斗者》的精神内涵和哲理意蕴又不止于此。诗中写道：“在诗篇上，／战士底坟场／会比奴隶底国家／要温暖，／要明亮。”它鲜明地体现出悲剧的崇高感，从构思到内蕴以及它所表现出来的英雄气质，都可以同流传全世界的《斯巴达国殇墓志铭》相媲美。的确，为了拯救中华民族的危亡，我们的前辈浴血奋战前仆后继，作出了巨大牺牲，诗人从无数感人肺腑震撼灵魂的事实中，提炼了一种崇高的人生价值观，构成了支撑中华民族精神大厦的梁柱。"},{"type":"paragraph","text":"田间是街头诗运动的积极倡导者与参与者，他的《假如我们不去打仗》、《义勇军》、《给饲养员》、《坚壁》等短章，都是被文学史家所共识的富有个性的佳作。“假如我们不去打仗，／敌人用刺刀／杀死了我们，／还要用手指着我们骨头说：／‘看，／这是奴隶’！”还有人讥之为标语口号吗？与其说是田间把民族命运的抉择推向了非此即彼的极致，莫如说是他敏锐地发现和形象地表现了两种生存形态和两种命运结局的必然性。这种辩证思维的流贯，为他的诗的鼓动性和感染力注入了理性底蕴，使之更为坚实与丰满。"},{"type":"paragraph","text":"当然无须讳言，田间抗战时期的作品中，也时有直白与粗糙的缺憾，大约主要是战斗使命感的紧迫，使他难以进行精致的艺术制作。田间对诗的本质和诗的功能业已形成了自己的稳定观念，新中国诞生后，他便以巨大的热忱和自觉的时代责任感，努力去表现崭新的社会风貌，从而试图更本质地揭示历史发展趋向。他是丰产的，在短暂的十几年中出版了十几本诗集，而艺术质量是参差不齐的，其中《马头琴歌集》等可称上乘之作，其中多有地域色彩和少数民族风情的篇章，让美妙的神话与美好的生活相映照，确有诗的想象美和情韵美。但是由于时代的局限和他的诗歌观念的局限，在一定程度上忽略了诗的审美特征与诗的审美功能，他的长篇巨制《赶车传》的得失，为我们提供了探讨诗歌艺术规律以及诸多诗学和美学的深广课题。"},{"type":"paragraph","text":"假如我们不苛求历史，我们便会十分公正而又十分动情地说，感谢田间对诗的热忱和奉献，他是人品与诗品相统一的，在抗日战争的血与火的冶炼中，锻铸了他的诗魂，开创了一代诗风，并且同许多杰出的诗人一道营造了一个充满激情的诗的时代。我们应该从田间的成功的创作经验中获得有益的启示：诗人要站在时代的潮头，满怀热情地拥抱生活，讴歌光明和正义，鞭笞邪恶和腐败，讴歌爱国主义精神和人间一切真善美。当然，诗歌作为流动的美学，是随着时代的发展而发展的，新的历史时期为诗的创作拓宽了道路，广阔的生活视野和美学疆域为诗歌创作提供了新的灵感新的思路和新的艺术视角。当前的诗坛虽然风格各异百态纷呈，然而却鲜有力作，因此我们应该呼唤诗人们，去营造民族性和当代性相统一的诗学建构，去谱写富有苍雄器宇的能够震撼心灵的恢宏诗篇，从而让诗的国度在崭新的时代阳光下，焕发绚烂的青春。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}