{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"出版事业中的公私关系和分工合作问题——胡愈之在京、津出版工作会议上的报告","authors":["中央人民政府出版总署署长","胡愈之"],"dates":[{"year":1950,"month":7,"day":13}],"is_range_date":false,"parts":[{"text":"出版事业中的公私关系和分工合作问题——胡愈之在京、津出版工作会议上的报告","type":"title"},{"text":"中央人民政府出版总署署长胡愈之","type":"authors"},{"text":"全国大城市解放以后，出版事业出现了新的面貌。一方面，旧的、反动的、有毒的黄色书刊逐渐从市场上被清洗；另一方面，新的、进步的、于人民有益的书刊，受到广大读者群众的欢迎，这一方面的出版物，虽然发行的数量并不少，仍有供不应求之势。","type":"paragraph"},{"text":"据极不完全的统计，本年三月底，在北京、天津、上海、南京、杭州、济南、武汉、广州、长沙、西安、重庆等十一个大城市，出版及贩卖书店共计一○五七家。其中自行出版书刊者二六九家，计公营十九家（包含新华书店总分店六家），公私合营六家，私营二四四家。专营贩卖的书店七八八家，计公营十六家，公私合营七家，私营七六五家。此外，中小城市和乡村中的书店以及部队书店还没有统计数字。就新华书店来说，全国现有总分店、分店、支店共九四五家，平均每两个县就有一家新华书店，其中大部分是在最近一年半中发展起来的。","type":"paragraph"},{"text":"本年第一季华北、华东、东北出版图书统计，共出新书八百七十八种，初版及重版书共印出五二、四一一、三九○册，其中教科用书占百分之七七点二。定期刊物不包含在内。预计本年度全国出版新书当在三千种左右，印数约近二亿册。本年第一季华北、华东、东北三地区所出新书，新华书店占百分之三一；初版及重版印行册数，新华书店占百分之七七点九。此三地区内所出教科书，由新华书店及联合出版社出版者占百分之八七点五，其他出版物，由新华书店印出者只占百分之五一点七。","type":"paragraph"},{"text":"公营书店于短时期中，在广大的新解放地区内，大量供给了马列主义书籍和解释政策文件的书刊，对于帮助一般干部和知识分子的学习改造，有了相当的成绩。新华书店迅速向全国各地展开发行网，对于文化的普及也有很多便利。这些情形是很好的。","type":"paragraph"},{"text":"另一方面，公营书店由于发展太快，有些地区没有很好地掌握政策，工作缺少计划性，内部分工不明确，干部缺乏，业务不熟练，所以不免有乱出书，随便翻印，出版物品质高下不齐，书价贵，供应不及时，对私营书店缺少合作等情形。一般读者都买不起书。特别是中小学教科书，定价太高。有些地区，学生没有书，由教师在黑板上写，或者四、五人合用一本教科书。这种情形，在乡村比城市严重，在小城市比大城市严重，在偏远地区（如西北、西南）比中心地区严重；总之，必须迅速克服。","type":"paragraph"},{"text":"公营书店由于在读者中间威信高，发行网广，一般的书籍，每种在一年内可销售一、二万至四、五万册。但私营书店出版的书，只能销售二、三千至一万册，有些旧的出版物无人过问，新书出版种数很少。因此，两者对比，公营书店发展得快，私营书店营业萎缩，特别是一些资本较大的私营出版业，营业清淡，几乎无法维持日常开支。这种情形，也是与人民政府的政策和出版工作的利益不相符合的，是应当改变的。","type":"paragraph"},{"text":"不论公营私营，在出版书籍的性质种类和数量上，依然带有盲目性，不和国家建设事业的需要相配合。在今年出版的新书中，为生产建设所迫切需要的财政、经济、工业、技术书刊，为数寥寥。应当作为出版工作重点的适应工农兵大众和中下级干部需要的通俗读物，出得很少，印很很少。旧式的书摊书贩没有完全组织起来，以推销新的通俗书刊，因此宣传封建、迷信、色情的书刊，依然有一部分流行市上，毒害人民和儿童。这种情形也是应当改变的。","type":"paragraph"},{"text":"总而言之，在目前的出版事业中，盲目性和无政府状态是存在的，而且是相当严重的。这种状况继续下去，许多私营出版事业将难于维持，出版物数量质量不能提高，书价不能减低，读者的负担很重。","type":"paragraph"},{"text":"最近教育部和出版总署会同作出了决定。今年秋季中小学教科书，要逐渐做到课本的统一采用，并且大大减低和划一教科书的售价，以减轻学生负担。","type":"paragraph"},{"text":"除了这一件事已在进行之外，出版总署为了克服出版业目前困难及存在着的盲目性和无政府状态，准备采取两项方针，即：（一）合理调整出版业中的公私关系；（二）发行和出版分工及出版专业化。出版总署决定在九月间召开全国出版会议，对于这些方针办法作具体的讨论。","type":"paragraph"},{"text":"一  合理调整出版业中的公私关系","type":"subtitle"},{"text":"出版业中的公私关系，包含有三个方面：（一）公与公的关系；（二）公与私的关系；（三）私与私的关系。公营出版事业相互之间目前虽也存在着许多不合理的不协调的现象，但由于公营出版事业家数少，比较易于调整，所以不是主要的问题。目前主要的问题是在私营出版事业及公营与私营出版事业的关系上面。","type":"paragraph"},{"text":"依照共同纲领第二十六条、第三十条和三十一条的规定，国家应当就经营范围、原料供给、销售市场、劳动条件、技术设备、财政政策、金融政策等方面，调剂各种经济成份的出版业，在国营的出版业领导之下，鼓励其经营的积极性，并扶助其发展，使之分工合作，各得其所。","type":"paragraph"},{"text":"就私营出版业来说，其中又包含各种大资本的和规模较小的出版社，印刷厂及批发零售书店，乃至零售书刊的摊贩和负贩商等。对于这些私营出版业，国家都应当予以照顾。照顾的方式可以有不同，但原则是相同的，那就是：（一）分工合作，各得其所；（二）进行教育改造，使为人民服务。","type":"paragraph"},{"text":"目前私营出版业存在着的困难，主要的是由于旧的出版物不适合读者需要，新的出版物稿源缺乏。有些出版业，过去倚靠印行学校教科书，有些管理经营不善，书价过高，营业清淡，因此造成入不敷出、难以维持的现象。","type":"paragraph"},{"text":"这些在困难中的私营出版业，必须由国家予以扶助，使能维持并继续发展。原因很简单：目前出版书籍数量不是太多而是太少，发行面不是太广而是太窄。国营出版发行机关包办不了，而且也不应包办。在目前，全国出版书刊已不够供应，今后如文化建设高潮到来更不够供应。即使把现有公私出版机构都发展起来，在将来也会嫌太少，不会嫌太多。而且许多历史较久的私营书店，在业务管理和出版技术方面都各有特长，为公营出版业所不及。因此为全局打算，维持并发展私营出版业是必要的。","type":"paragraph"},{"text":"现在私营出版业，有一部分表示希望改为公私合营。出版总署方面，根据目前国家财政经济情况，认为在目前私营出版业仍应就其原有资金为基础，由国家加以扶助，以克服目前的困难，逐步恢复和发展。国家只对于具备下列条件的私营出版事业，可以考虑其改为公私合营，即：（一）管理经营良善，营业收入与支出大体平衡者；（二）出版有优良成绩，且已有明确的出版方向者。","type":"paragraph"},{"text":"除了公私合营之外，国家资本和私人资本合作，还有许多种方式。例如，就出版方面来说，国营出版发行业可向私营出版业定货或使私营出版印刷业为国营事业担任加工。最近新华书店总管理处向武昌亚新地学社预付书款，定购大批地图，因而解决了该社的经济困难。此外，出版总署正进行审读各私营书店的出版物，准备将其中有益人民的图书，编订目录，由新华书店大量定购。一般干部学习用书及通俗读物，需要大量印行者，亦可由国家出版机关出租纸型或委托代印，使私营出版印刷业担负起加工的任务。这些办法，有些已在进行中，有些亦在考虑中。","type":"paragraph"},{"text":"在发行方面，新华书店和私营书店及公私合营书店，应依平等互利的原则，相互推销各项有益人民的书刊。新华书店对于贩卖新书刊的小商人及摊贩，应予以优惠折扣及条件，使其为国营书店大量推销书刊，深入城市及农村的广大群众中间去。新华书店今后将发展为国家的书刊发行机关，担负起全国书刊的主要流通任务，但同时亦必须负责组织大的小的各种私营发行机构，与国营发行机构分工合作，以构成普遍深入的全国书刊发行网。","type":"paragraph"},{"text":"今后新华书店分店除推销公营出版业的出版物外，应当担负两项任务：（一）推销私营和公私合营出版业的出版物；（二）对一般的私营贩卖书店担任批售工作。这两项任务应有明确规定，切实执行。","type":"paragraph"},{"text":"除出版和发行方面的公私合作外，还有其他公私合作的方式。那就是由政府机关协助私营书店的业务，代为拟订出版编辑方针和计划，代为组织稿件，以使生产增多，业务改进。例如最近出版总署派员参加开明书店业务委员会，就是采取这一种的公私合作方式。","type":"paragraph"},{"text":"再就私营书店本身来说，教育改造，自力更生是非常重要的。国家对于私营出版业的扶助的程度，应以私营出版业本身教育改造和改进业务的程度为比例。出版总署准备开办训练班，招收公私出版业的在职及编余人员，予以政治及业务训练。对于私营出版业职工失业救济办法，出版总署亦将予以考虑。但是私营出版业的干部教育，思想改造和业务改进，首先应当由私营出版业自身加以努力，政府的协助是有一定限度的。","type":"paragraph"},{"text":"二  发行和出版的分工及出版专业化","type":"subtitle"},{"text":"书刊的出版和发行，向来不分工，这说明了过去中国出版事业在经营方面的落后性。出版所担负的是生产任务，发行所担负的是流通任务。二者不分工，往往造成发行费用浩大，书价昂贵，以及粗制滥造，重复浪费等现象。在过去战争环境中，这种情形是无可避免的，但现在就非改革不可了。","type":"paragraph"},{"text":"出版总署决定发行和出版分工的原则，首先应当从国营出版事业做起。以后新华书店将专营发行，成为书刊的贸易公司，不再担任出版印刷工作。出版的任务则另行组织各种公营出版社来担任。除了新华书店以外，现有各种公营出版机关，不论是全国性的或地方性的，我们希望从现在起，逐渐将其发行任务交付当地新华书店，日后专做出版工作。至于私营书店是否实行此种分工，应当按自愿的原则办理。","type":"paragraph"},{"text":"新华书店专营发行之后，应减少发行层次，减低发行费用，并且应当以总经售及批售工作作为重点。零售发行应尽可能利用各地现有的公私发行机构，如各种贩卖书店、学校贩卖店、文化合作社、贸易公司的书报贩卖部、摊贩及书刊负贩商等，予以优惠折扣，使其有利可图。要是国营书店包办一切书刊的零售工作，把一切中小书商挤垮，那是完全错误的。不但如此，新华书店对于书刊发行同业还应当负有领导和扶助责任，帮助其教育改造，以使其为人民服务。","type":"paragraph"},{"text":"出版与发行分工后，出版事业应当逐渐走向专业化。出版总署在最近时期内，将建立人民出版社，作为国营出版机关，代表国家出版政治文件性的著作及一般的时事政治读物。除了现有工人出版社、青年出版社、科学技术出版社和专出国际问题书刊的世界知识社之外，今后将分别创立人民教育出版社、地图出版社、辞书出版社等。这一类专业化的出版社，可以是公营的，可以是公私合营的，也可以是完全私营的。但公营出版社首先应按照性质及读者对象专业化，避免重复及相互竞争。各出版专业机关均应接受有关政府部门及人民团体的领导，如此方能使领导与群众结合起来，使出版配合国家的政策和人民的需要，逐步消灭目前出版业的盲目性和无政府状态。","type":"paragraph"},{"text":"出版专业化是使出版事业逐步走向有计划有组织的道路。但这并不是一下子就能走到的。在目前，不可能亦不应该由政府统一拟订全国范围的全部出版计划，由公私出版业分别执行。即使有了专业化的公营出版社，也并不是说在各个专业方面就可以包办一切。我们的希望主要的是由公私出版业自身努力，各自选择一定的方向，编辑出版各种优良书刊，经过一定时期后，才能达到更合理的分工合作。","type":"paragraph"},{"text":"总之，调整公私关系和解决出版发行的分工问题，这两件事是出版事业的大改革，这是必须进行的改革，但在涉及私营出版发行业方面的工作又必须稳步前进，决不可犯急性病。要进行这一种改革，我们出版工作同志们，特别是国营出版事业的工作同志们，首先要从思想上有所准备，那就是要克服单纯的经济观点和营利观点，要从全面看问题，要把出版发行工作看作国家的有重要政治意义的工作，时时刻刻把人民的利益和读者群众的利益放在第一位。在这样的方针之下，依靠我们全体出版发行工作同人团结努力，我相信，我们的改革计划是可以顺利完成的。","type":"paragraph"}],"comments":[],"origin":"1950年7月13日新华社讯。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}