{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持深入基层和战士实行“三同”他们下连当兵、代职、蹲点、虚心向群众学习，促进了思想革命化","authors":[],"parts":[{"type":"paragraph","text":"本报讯 成都部队空军某部团以上干部自觉限制和批判资产阶级法权，同邓小平修正主义路线对着干，坚持深入基层向群众学习，和战士实行“三同”，密切了同群众的关系，促进了领导干部的思想革命化，推动批邓、反击右倾翻案风斗争深入发展。"},{"type":"paragraph","text":"学习无产阶级专政理论、特别是反击右倾翻案风以来，这个部队党委采取下连当兵、代职，到五·七干校学习锻炼，到施工和训练现场蹲点，搞调查研究，搞政治教育试点，有计划地分批把团以上干部放到基层去，放到劳动中去，接触实际，向群众学习。这些领导干部同广大战士、基层干部一起学习、一起战斗。许多同志主动要求到条件艰苦的高山边防连队去蹲点，到塌方较多的施工现场去边参加劳动边总结战胜塌方的经验，到高原靶场去当兵，到飞行大队同飞行员一起搞飞行训练。驻西藏某团新任团长刘致忠，大部分的时间在基层。这个团除一个连在海拔三千米的地点驻防外，其他连队都分散在四千米以上的雪山上。刘团长用一年时间把全团所有连队跑了一遍。他克服高山反应，坚持同干部战士实行“三同”，一起学习毛主席重要指示，一起批邓、反击右倾翻案风，一起抓革命、促生产、促工作、促战备。在深入基层期间，各级领导干部向基层干部战士学习，自觉同战士划等号，限制资产阶级法权，不搞特殊化。李副部队长在连队期间，战士上山采中草药，基层干部照顾他，不让他去，他认为下连当兵，就要和战士一样，战士干啥我干啥，坚持和战士一起步行四十多里，去深山采药。某场站站长钱信福，在汽车修理连代职，同这个连的干部战士普遍谈了话，有的谈了三、四次，熟悉了全连战士的思想状况。他还和战士一起作业，抢着干重活脏活。在去干校学习锻炼的前一天，他还给连队讲了一堂党课，找几个战士谈了心。领导干部的实际行动带动了机关干部，许多机关干部也纷纷下连队同战士、飞行员一起深入批邓、反击右倾翻案风，一起总结经验。"},{"type":"paragraph","text":"一切真知从实践中来，有实践经验的战士最聪明，今年以来，这个部队派出一百三十三个工作组，由团以上干部带领到连队同干部战士一起搞批邓、反击右倾翻案风和批判邓小平在军队一次会议上讲话的试点。怎样搞效果更好？领导同基层理论骨干商量，和群众一起讨论，大家用毛主席重要指示作武器，剖析邓小平的反动罪行，很快总结出了连队正面教育经验，在部队推广。通过这件事，许多团以上干部进一步领会了“群众是真正的英雄”这个真理。"},{"type":"paragraph","text":"这个部队团以上干部在深入基层中，注意用战士的革命精神来激励自己，用战士的创造精神来推动部队的工作。某雷达团十六连，对毛主席关于资产阶级“就在共产党内”和对资产阶级实行全面专政的指示学得好，理解深刻。团长温书斌便虚心向他们请教，并把这个连学习毛主席重要指示的体会，拿到团党委学习中心组去介绍。党委同志热情赞扬十六连的学习精神，并按照十六连的教育方案，组织中心组成员认真学习了四天半。接着，团党委召开政工会，请十六连向全团介绍经验，有力地推动了部队学习毛主席重要指示和反击右倾翻案风斗争的深入开展。这件事使温团长深切体会到，领导干部只有深入基层，老老实实向战士学习，才能及时发现群众的首创精神和新鲜经验，从而进一步加深了对领导向群众学习的重要性的认识。"},{"type":"paragraph","text":"这个部队的领导干部通过下连当兵、代职、蹲点，焕发了革命青春。开始下连队和战士实行“三同”，有些同志觉得不大习惯。后来，他们看到基层干部战士扎根高原边防，警惕地保卫祖国领空，从不叫一声苦，受到很大触动，深感自己坐机关多了，怕艰苦了，这是很危险的。他们自觉同战士实行“三同”，不当特殊兵。某场站站长邓珉年纪大，又有胃病，坚持和战士吃一样的饭；连队不安排他站岗，他就说服连队同志，象战士一样在炎热的夏天一站就是几个小时。他说，只有这样身在连队，心也在连队，战士才不把自己当外人。通过参加集体生产劳动和日常打扫营区、挑水等劳动，许多领导干部打掉了“官气”，缩短了同战士感情上的距离，促进了自己的思想革命化。某部冯政委是抗日战争时期入伍的老战士，他和机关干部一起去五·七干校锻炼，在汽车上坐了四、五个小时，很少有人同他讲话。在干校经过几个月的锻炼学习，大家看他确实放下了架子，同他的关系就密切了，同志们向他讲了他过去在部队从未听到过的问题。这前后的变化，使他看到了领导脱离群众的严重性，深深感到当领导的同群众隔了一层，群众怕你，有话不同你讲，就不能带领群众去革命。"},{"type":"paragraph","text":"最近，这个部队的团以上领导干部认真学习毛主席关于“往往是下级水平高于上级，群众高于领导，领导不及普通劳动者，因为他们脱离群众，没有实践经验”的教导，联系实际，总结经验，决心在深入批邓、反击右倾翻案风的伟大斗争中，相信群众，依靠群众，永远做群众的小学生，努力改造世界观，不断提高自己的马列主义、毛泽东思想水平，带领部队永远沿着毛主席革命路线胜利前进。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}