{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"西北几个民主人士对三反的反应","authors":[],"dates":[{"year":1952,"month":2,"day":12}],"is_range_date":false,"parts":[{"text":"西北几个民主人士对三反的反应","type":"title"},{"text":"【西北总分社十二日讯】西北各民主党派人士对三反运动有以下一些反应：","type":"paragraph"},{"text":"西北军政委员会司法部部长杨子廉(民盟西北总支部委员)曾向某些人说：部里管理经济的都是党、团员，我是靠拢共产党的，因此，平时就不愿查问账目，这次检查出他们平时连账都不记，我的官僚主义帽子戴得冤枉。","type":"paragraph"},{"text":"高桂滋(民革，西北军政委员会委员)，刘文伯(民革，陕西省府委员)和寇遐(陕西省府委员)表示赞成“三反运动”，高说：国家在进行经济建设之前，这样做是需要的，我竭诚拥护三反运动。寇说：资产阶级的影响，连久经考验的老共产党员都抵不住，其他人更不用说了，这样做是好的，虽然一次反不完，但至少可以铲除一大部分。刘说：我在这次整风中的新体会是：历史上说，过去少数民族几次统治中国，最后之所以灭亡，是由于被汉族同化，我认为实际是由于腐化，历代统治者都是因腐化而灭亡的，这次整风正是挖腐化的根子。","type":"paragraph"},{"text":"西安市副市长陈式玉在运动中因病返家休养，病中曾给方仲如市长写了一封信，大意是：他对三反运动衷心拥护并愿参加，但因能力和病的关系，不能有很多供献，深为遗憾。陈的大儿是吸鸦片死的，女人长期吸毒，大儿媳也吸，二十个月已花掉二亿元，自己身为副市长兼禁烟主任，家中有此不法分子，深愧不能见人。第三届各代会改选，如不再当副市长，也可不兼禁烟主任，彼时愿以市民身份受国法制裁。陈因家庭问题可能要自杀。方已去信开导，并准备帮助其正确处理家庭问题。现陈病稍好转。","type":"paragraph"},{"text":"严庄(民革，计划局专门委员)，在运动中觉得许多共产党员都有毛病，自己则是清洁无疵。在小组漫谈会上，有些党员及进步分子说这次运动开展是毛主席和共产党的领导，严则说现在各党派是平等的，无你高我低之分。严看到报载刘青山、张子善的消息后，连喊“糟得很！共产党还能如此！”","type":"paragraph"},{"text":"西北教育部普教处处长原政庭(民盟)和西安市民盟的一些领导人说：陕西省，西安市级学校中的整风运动，由于未接受去年清查运动的经验(不要把学生和教员在一起整)，以致有些学校如培华、石油工业学校等，发生学生整先生的偏差，这些偏差虽然及时纠正了，但许多教员觉得以后不好管学生了，因此表示不愿干了。","type":"paragraph"},{"text":"西北教育部副部长党晴梵(民盟)在整风中检讨自己是“行尸走肉”、“尸位素餐”，几个青年盟员对他说，这样检讨法不好，党愿意重作检讨，态度较前积极了，近因讨论该部经费科长的贪污问题，与江隆基部长发生争执，态度又转消极，表示要辞职。","type":"paragraph"},{"text":"工业部副部长傅道伸(民建)，领导纺织管理局三反运动，开始时怕该局的问题搞不出来，待搞出该局的一个副处长有问题(是傅的旧同事)，领导上准备撤销其副处长职务时，傅表示怀疑说：“留用职员是否都贪污?有无例外?”傅准备检讨发言，只写些小事，而不检讨自己在纺管局咸阳修工时技术领导上的官僚主义，副局长(党员)向他提出，他说：“我有责任，但厂长(指咸阳厂)也有责任吧？”在会上检讨时，群众对他提了很多意见，会后傅表示：我在群众中威信不高，大家不相信，耽心失掉自己在群众中的威信。经过解释教育，最近几天又积极了。","type":"paragraph"},{"text":"华西制药厂经理李子舟(民建)对人说：“政策变了！”以前是公私兼顾，现在是在照顾大多数人的最大利益条件下才“兼顾”，以前是劳资两利，现在是在工人阶级领导下的“劳资两利”。","type":"paragraph"}],"comments":[],"origin":"1952年2月13日新华通讯社编《内部参考》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}