{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我和爹爹赵丹23还我清白","authors":["赵青"],"dates":[{"year":1995,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵青"},{"type":"paragraph","text":"我爹刚缓过一点儿劲来，就又对冲叔叔开玩笑:“咳!天天从早到晚挨不尽的揪斗，一场紧接着又一场，连个幕间休息也没有!还要拍电视，上镜头呢!全身斑斑伤痕，都是逼真的，不用再化装。无产阶级专政的铁拳头，可真是铁做的!是真用铁家伙打，不像拍电影那样，假的打着玩呀!”逗得叔叔婶婶都忍不住发笑。我爹抽了一口蹩脚的臭烟卷儿，仰首长叹息道:“这日子真不好过呀!在外面挨斗倒也可以咬咬牙挺过去，哪里想得到晚上回了家，还要挨几个儿女揪斗!叫做划清界线!”叔叔婶婶安慰他说:“儿女不懂事，还不是造反派教唆的?凡事想开点儿，权且当他们是演戏，不必认真。以后批斗完了就到我这儿歇歇，就作为幕间休息吧。”我爹苦笑说:“你们就不怕受牵累?”“怕什么!不牵累也是兄弟，牵累也是兄弟，同一个老爷子生下的亲骨肉，兄弟道理，豁出去了，又能把我们怎么样?”我爹激动得热泪盈眶，紧握住他们的手:“好兄弟!好弟妹!你哥这颗心还没死呢!抗战时期在新疆死牢里关了五年，后来我就以亲身体验，拍了电影《烈火中永生》的狱中场面，人人夸:演得像!这一回呀，我体验更丰富啦，将来再演狱中戏、冤案戏，肯定演得更是入骨三分!”真是:三句不离本行，再揪斗，也念叨着拍电影。"},{"type":"paragraph","text":"可我爹只有在舞台上、摄影机前是个天才演员，戏路子宽；在实际生活里、政治舞台上，却最不会演戏(有的人恰恰相反)。“四人帮”怎么会放过他呢?我爹在1967年12月8日，跟白杨阿姨等人一起，正式被宣布逮捕，手铐脚镣，锒铛入狱。"},{"type":"paragraph","text":"我爹在监狱关押了整整五年另三个月，才放出来。但他的问题还未做“最后结论”，下放在奉贤农场继续监督劳动，每个月底可以进城回家一次。仍然跟运动初期“牛棚”里差不多，没有“解放”。每月只发给他十五元生活费。我爹说:这回可真的比“贫下中农”更加“贫下中农”，改造得没法再彻底了!"},{"type":"paragraph","text":"1974年“批林批孔”和“反击右倾翻案风”的运动中，因为外婆病危，我好不容易才获准请假，带着年幼的孩子，回上海探亲。"},{"type":"paragraph","text":"上海湖南路八号院子是个小花园，经过文革被冲击得草木凋零、面目全非。墙上依然可见“打倒反革命分子赵丹”的大标语残迹。我不忍旁顾，快步登上三层楼。因为事先联系了，农场提前放我爹回家等着。父女在离乱中相见，抱头痛哭!"},{"type":"paragraph","text":"不知哭了多久，我抬头看爹地，害怕得不敢认。他，几乎完全不像他了!变成一个又老又黑又干巴的小老头儿……。但见他身穿一件灰溜溜的“人民装”，皮肤黑酸酸，两眼更加泪汪汪，被活活整得精神萎靡、畏畏缩缩的样子，真叫人心酸!"},{"type":"paragraph","text":"我爹抹干泪水，爱抚着我，哆哆嗦嗦地说:“阿囡长胖了!还是那么漂亮。”我答:“胖了才不好呢。我坚持每天练功。要把体重练回九十斤，还做梦重返舞台呐!”我爹一笑，露出残缺不全的牙齿。“爹地，你的牙，怎么搞的?”我爹遮掩着嘴巴:“打的。几乎掉光了。说话总漏风，不好听。这回要是演糟老头子，真省事儿了，不用化装啦!”我问:“他们待你怎么样?”我爹的目光暗淡下来，阴沉沉的，似乎不愿提起。我心疼地追问:“受刑了么?”他迟疑着，吞吞吐吐漏了一句:“比新疆监狱里还要厉害……”。我想起从前他说过，在新疆被火钳刺烫、坐老虎凳、灌辣椒水、吊起来挨皮鞭抽打……的情况，就不忍心再问了。"},{"type":"paragraph","text":"坐定以后，我有一团多年的疑云，急于搞清楚:"},{"type":"paragraph","text":"“爹地，到处传说你跟江青‘有一腿儿’，所以江青才整你。到底是怎么回事儿?”"},{"type":"paragraph","text":"我爹神情严肃，沉思良久:“阿囡，爹地对你从来没隐瞒过任何事情!我跟她，确实没发生过关系。当年，你妈咪是一流演员，又甜蜜又漂亮。众所周知，我对你妈咪最专一了。江青是什么东西!”我爹愤愤然点燃一支“生产牌”烟卷，仰头喷了一大口。"},{"type":"paragraph","text":"最可恶的是，粉碎“四人帮”以后，竟然有人故意放谣言，说我是“赵丹跟江青所生”。编造得有鼻子有眼的:“从两人姓名各取一个字，就是赵青”。我爹一笑说:“你要真是她生的，样板戏就全是你去跳了。你也早当上文化部长啦!”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}