{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"土耳其的恐怖活动和政府对策","authors":["何立"],"dates":[{"year":1980,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"土耳其的恐怖活动和政府对策"},{"type":"paragraph","text":"何立"},{"type":"paragraph","text":"持续十余年之久的土耳其社会动乱和恐怖活动，近来又有新的发展。抢劫、武斗、暗杀和骚乱遍及全国各大城市，严重危及这个地跨欧亚的古国的安宁。"},{"type":"paragraph","text":"暗杀重要的政治人物，是最近几个月土耳其恐怖活动的一个鲜明特点。在过去三个多月内，土耳其接二连三发生了几起震动全国的暗杀事件："},{"type":"paragraph","text":"5月27日，民族行动党副主席萨扎克在安卡拉寓所的门前遭暗杀。"},{"type":"paragraph","text":"7月15日，土耳其主要反对党共和人民党议员柯克萨尔奥卢在离开办公室时被人开枪打死。"},{"type":"paragraph","text":"7月19日，在伊斯坦布尔，前总理埃里姆在汽车上遭冷枪毙命。"},{"type":"paragraph","text":"7月22日，当伊斯坦布尔为这位前总理举行葬礼时，土耳其有影响的机械工人工会主席蒂尔克莱尔在该市被暗杀。"},{"type":"paragraph","text":"恐怖活动的范围不断扩大，受害者人数急剧增加，是近来土耳其社会暴乱的又一个特点。据报道，在过去8个月中，各阶层的人士2，000余人在暴力事件中丧生，平均每月死250人。而从1978年1月到1979年9月每月大约平均一百多人。"},{"type":"paragraph","text":"土耳其社会动乱有其国内外根源。从五十年代到七十年代初期，土耳其经济状况很不错，国民经济每年以相当高的速度增长。但1974年以后，由于受世界经济危机、石油涨价以及塞浦路斯纠纷等因素的影响，土耳其经济开始走下坡路。近几年来，经济一直萧条，工厂开工不足，失业人数保持在300万，通货膨胀率高达100％，市场上许多商品奇缺，人民生活每况愈下。经济情况恶化，人民不满情绪增长，无疑给恐怖主义的产生和发展提供了条件。此外，土耳其长期存在的民族纠纷、教派冲突和各党派之间日益加剧的争斗，也是造成政治暴乱的因素。"},{"type":"paragraph","text":"不断南伸的莫斯科之手，是土耳其社会政治情况恶化的最主要的国外原因。土耳其横跨欧亚大陆，是苏联南下中东、波斯湾的一个必经之地，因此一直是苏联觊觎的对象。伊朗事件之后，苏联变本加厉地利用土耳其国内少数民族自治的要求，煽风点火，制造混乱，并且采取扶植代理人和偷运武器等办法，在土耳其挑起事端，煽动暴乱。"},{"type":"paragraph","text":"针对上述情况，土耳其政府采取了许多相应的措施。"},{"type":"paragraph","text":"第一，加紧推行今年1月24日生效的新经济计划。据土耳其总理府顾问、国家计划组织代主席厄扎尔解释，这项计划的要点是：停止政府的补贴政策，即有许多低于成本出售的产品，其差价由中央银行补贴的政策，以减少国家预算赤字；取消双重价格，改变过去市场上几乎所有的商品都以两种价格出售，结果使投机倒把者获利而广大人民群众却不得不从市场上高价购买商品的状况；把价格控制在它的实际水平，以消灭物资短缺和排长队的现象；降低通货膨胀速度，减少工资收入者的税收负担，等等。这项政策实施以来，已经收到了一定的效果。目前，通货膨胀率开始下降，物资短缺和排长队现象也有所减少。"},{"type":"paragraph","text":"第二，再次延长军管时间。6月18日，土耳其大国民议会批准了部长会议关于对全国67个省中的20个省的军管时间再延长两个月的规定，以便借助武装部队的力量，把制止恐怖主义、无政府主义、分裂主义的斗争坚决进行下去。"},{"type":"paragraph","text":"第三，7月25日，土耳其政府与主要反对党就五项反恐怖主义法案达成了协议。这表明长时期不和的土耳其两个主要政党——执政的正义党和最大的反对党共和人民党之间取得了某种妥协。这对于加强土耳其国内治安和制止恐怖活动也将起有益的作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}