{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"研究甲骨文的后来人——记复旦大学中文系汉语专业七七级学生祝敏申","authors":["包明廉"],"dates":[{"year":1979,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七七年的初春，在首都，一位我国著名的甲骨学研究专家，在病榻旁亲切地接待了一位素不相识、有志于甲骨学研究的青年人。他以悲愤的语调鞭挞“四人帮”摧残祖国传统语言文字研究的罪行，叹息道:“再这样下去，就要派人出国学甲骨文了。”青年人听罢这话，激动得半晌说不出话来。他默默地在心中宣誓:“放心吧，祖国的甲骨学研究，一定会后继有人。”"},{"type":"paragraph","text":"这个青年人就是复旦大学中文系汉语专业七七级的学生祝敏申。"},{"type":"paragraph","text":"小祝从小喜爱文学、历史，对我国优秀的古典小说更是爱不释手。在小学和初中时代，得到语文教师的悉心指点，他立志为祖国的文史研究作出贡献。小祝初中刚毕业，无产阶级文化大革命开始了。林彪、“四人帮”破坏文化大革命，小祝和成千上万富有才智的青少年一样，被剥夺了进一步深造的权利。但他渴望学习，决心继承祖国的优秀文化遗产，选中了甲骨文字的研究。"},{"type":"paragraph","text":"小祝拜了一位对古文字研究有较深造诣的老先生为师。这位老先生想，在学术园地惨遭蹂躏、知识分子倍受折磨的景况下，这位青年人居然有如此强烈的求知渴望，真是“野火烧不尽”啊!他甘冒自己再受批判的风险，收下了这位“可畏”的后生。《说文解字》是东汉学者许慎写的我国第一部大字典，学习《说文解字》是研究甲骨文最重要的基础。幸运的是，这位老先生在被抄家后还留存包括这本书在内的一部分古籍。祝敏申如饥似渴地借来学习。时间是拼命挤出来的。他在厂里翻三班，做完夜班已经疲倦不堪，但为了学习，他常常只睡几个小时又开始紧张地攻读。一九七二年，上海书店出售一部分古籍，他欣喜若狂，但买书需要单位证明。小祝思想斗争再三，怕人家知道他在念古书会惹出祸来，最后只得恋恋不舍地告别了那些心爱的书籍。"},{"type":"paragraph","text":"从一九六九年到粉碎“四人帮”，他精读完了《说文解字》这部著作，潜心钻研了清朝几大家对《说文解字》的权威性注释，还广泛浏览了先秦典籍，仔细琢磨了郭沫若同志的几部研究甲骨文字的重要著作，制作了几千张卡片，摘录文献资料和作读书笔记达数十万字。"},{"type":"paragraph","text":"一九七五年，在“四人帮”控制的一家报刊上，刊出了一篇文章，用所谓儒法斗争的观点全部否定《说文解字》一书及作者。小祝被激怒了，他决心写文章反驳。可是，在“四害”横行时，这篇文章的命运是可想而知的，只有在扫除“四害”后的今天，它才发挥了战斗作用。这篇题为《试论&lt;说文解字&gt;的历史进步意义》的论文，终于在去年复旦大学校庆科学报告会上宣读了。"},{"type":"paragraph","text":"一年级的大学生在校庆科学报告会上作研究古文字的学术报告，这在复旦大学文科是破天荒第一遭。人们纷纷赞扬小祝。"},{"type":"paragraph","text":"小祝深深体会到这篇论文的产生是与许多老一辈学者的关怀、帮助分不开的。当时他把这篇论文寄给了有关专家。《历史研究》的负责同志很重视，主动提出让他到中国社会科学院学习。在党组织的支持下，一九七八年初，刚参加过高校招生考试的小祝来到《历史研究》编辑部和中国社会科学院的有关研究所。小祝看到了许多梦寐已求的甲骨文及其它古文字的图书资料，受到了许多专家的指导。历史研究所古文字研究室的研究员老李，对他关怀备至。为了帮助小祝修改这篇论文，他经常放下手头工作，和小祝一起讨论提纲，提出反驳意见，启发小祝的思路。文章写好后，他仔细地批改，并教他查史料。老李针对小祝外文基础差的弱点，经常给小祝介绍国外研究古文字的动态。小祝离开北京上大学后，老李还经常写信进行指导。从他们的关怀中，小祝更体会到了老一辈学者对青年人的殷切期望。"},{"type":"paragraph","text":"小祝进了大学，深深懂得这样优越的学习条件来之不易，他学习得更刻苦了。上学期，他的专业基础知识全优。在学好基础知识的同时，他系统地钻研甲骨学知识，争取早出成果，早日接班。最近系里的领导鼓励他和另一位同学开甲骨学基础知识讲座。他整理了这些年来自己所学的甲骨学知识，利用课余时间与那位同学合写了一部十万字左右的图文并茂、内容深入浅出的讲义。举办的讲座受到了系内外师生的欢迎。"},{"type":"paragraph","text":"本报记者　包明廉"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}