{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判在取缔反动会道门斗争中的麻痹轻敌、与己无关思想","authors":["吴一"],"dates":[{"year":1953,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴一"},{"type":"paragraph","text":"自本市展开取缔反动会道门的斗争以来，许多同志参观了反动会道门罪证展览会，看了电影“一贯害人道”，读了报纸上发表的不少有关文章、新闻，听了揭发、控诉反动会道门的罪恶，有的还列席参加了本市军事管制委员会召开的军事法庭，总之，在各种方面，我们受到了一次新的教育。这一教育将大大提高我们的政治警惕性和对敌人的仇恨心，将使我们更进一步地理解人民政府在严厉镇压反革命工作中的“镇压与宽大相结合”的政策，从而使我们的政治水平和政策水平提到了新的高度。"},{"type":"paragraph","text":"但是就在我们同志普遍受到教育的同时，却又产生了一些不健康的因素，这特别表现在一些小资产阶级出身的知识分子中间。一种是对于反动会道门感觉离奇，把道内的一些欺骗愚弄人民的手段，看作希奇古怪的海外奇谭，用对旧社会的“内幕新闻”的眼光来看待它，因此，对反动会道门的反动本质的认识还不深刻，而却纠缠于个人趣味里面，有人还学起一贯道的那一套阴阳怪气以为娱乐。另一种是对反动会道门的罪恶活动抱着麻痹的心理，认为像上海这样的大城市里文化发达，反动会道门的活动是有一定限度的，是欺骗不了多少群众的，反动会道门头子不过是些跳樑小丑而已，因此政治警惕性不高，对敌仇恨不足。这些思想情绪的产生是与对反动会道门的发生发展，以及对其予人民民主制度和经济建设的深刻的危害性等方面认识不足分不开的。"},{"type":"paragraph","text":"深刻认识反动会道门的罪恶本质"},{"type":"paragraph","text":"反动会道门是帝国主义及其走狗——军阀、汉奸、国民党匪帮用来统治人民、压迫人民的工具之一，多年来，反动会道门的活动，都是和帝国主义、封建主义、官僚资本主义及其所代表的反动统治阶级的恶毒阴谋分不开的。反动统治阶级除了运用监狱、警察、法庭等工具来统治人民以外，还运用了反动会道门这一工具，反动统治阶级除了运用其反动的文化教育机关来进行欺骗和毒害人民的思想，以削弱、麻痹人民的革命意志之外，还运用了反动会道门这一工具。这就是反动会道门的罪恶本质，也就是它们得以在全国革命胜利之前，张牙舞爪，荼毒人民的根本原因。"},{"type":"paragraph","text":"反动会道门这个反动组织，军阀利用过它，北洋军阀黎元洪、曹锟、吴佩孚都是反动会道门的头子或积极支持者，反动会道门还组织了反革命武装，抗击革命军。日本帝国主义利用过它，战争罪犯东条英机、冈村宁次等还发给它们“善人匾”和“奖状”，大汉奸褚民谊、王揖唐、江朝宗等都是反动会道门头子。美帝国主义和蒋匪帮利用过它，居正、于右任、李宗仁等匪首都是反动会道门头子和积极支持者。反动会道门并长期在日汪和美蒋特务机关的指挥下，在人民解放区进行刺探情报、煽动暴乱、制造谣言等反革命活动。"},{"type":"paragraph","text":"在人民革命胜利之后，反动统治阶级的特权被取消了，反动统治阶级的统治工具——监狱、警察、法庭、文化教育机关等被取消了，但是反动阶级是从来也不肯自动退出历史舞台的，他们还妄图复辟，恢复其血腥统治，他们所用的方法是为美帝国主义收集情报，煽动暴乱，制造谣言等，这时，反动阶级的其他统治人民的工具已被取消，其成员中的坚持反动立场者亦基本上成了散匪状态，除了继续派遣特务分子外，则惟反动会道门这一工具尚未被彻底摧毁，还有一部份道徒尚未觉悟过来，继续在反动会道门头子的控制之下，于是内外反动派就把反动会道门作为破坏人民民主事业和经济建设的重要工具之一。"},{"type":"paragraph","text":"因此，解放以后，特别在二六轰炸和美帝国主义在仁川登陆以后，反动会道门所煽动的暴乱，所制造的谣言特别严重，他们在浙江绍兴、华北徐水、福建南部、山东济南、滋阳等地组织的武装暴动对于人民民主政权和经济建设的破坏极大，他们还破坏人民政府所号召的土地改革、三反、五反、抗美援朝等各项政治运动，散布荒谬而反动的谣言，他们还派遣人员前往香港与美蒋特务密议组织反革命的计划，与供给情报。"},{"type":"paragraph","text":"反动会道门在解放前后的反革命罪行，不仅罪证确凿，铁案如山，而且是罄竹难书说也说不完的。"},{"type":"paragraph","text":"反动会道门又与反动阶级的其他统治人民的工具一样，诈骗钱财，勒索人民，敲骨吸髓，贪婪无比，因此，重要首恶分子所诈骗的钱财动辄黄金数千两、银元数万枚。重要首恶的奢侈淫佚、奸淫妇女也与反动统治阶级如同一辙。"},{"type":"paragraph","text":"由此可见，反动会道门是中国人民的凶恶的敌人，是反动阶级所蓄养的鹰犬之一。解放了的中国人民所面对的任务之一，就是要与反动会道门作严重的斗争，摧毁其组织，惩办首恶道首，争取、教育、改造一般小道首和办道人员，耐心团结教育被欺骗被威胁入道的道徒，以保障人民革命胜利成果。任何只看到反动会道门的那一套希奇古怪的骗人勾当，而忽视其罪恶的、对人民民主事业危害甚大的根本性质，因而麻痹轻敌，都是极端有害的思想。"},{"type":"paragraph","text":"揭穿其愚弄、欺骗人民的各种鬼把戏"},{"type":"paragraph","text":"另一方面，反动会道门与反动阶级的其他统治人民的工具还有未尽相同之处，那就是它并不是直接地赤裸裸地用反革命的面目组织起来的。反动阶级知道，广大人民群众是痛恨反革命的，因此就借仙佛之名，以“入道可消灾降福”等办法骗人上当，又用“扶乩”、“借窍”等方法欺骗人民，使入其彀中而不自觉，这种恶毒的手法是反动会道门的特点，这些特点是从属于其反动的根本性质的，因而也是严重的。对于这种罪恶的伎俩也就不能带着欣赏的个人趣味来看待它。"},{"type":"paragraph","text":"我们只要看一看被害人民对于反动会道门的控诉，就可以看出这种披着“仙佛”外衣的欺骗伎俩的恶毒了。在旧社会里，人民生活在帝国主义、军阀、封建地主、国民党反动派等的统治下，水深火热，苛政猛于虎，痛苦无法解脱，生命财产没有保障，而且陷于半封建半殖民地的愚昩落后的意识形态中，有些人便参加了反动会道门，把自己的一切希望寄托于“仙佛”身上，因而不知不觉中上了反动阶级的圈套，为他们骗尽钱财，倾家荡产，妻离子散，从这里我们可以看到旧中国人民身受的种种压迫和深刻痛苦。有些人并在解放后，由于受到反动会道门头子的欺骗、威胁、利诱，还做了反动谣言的“传声筒”。因此，取缔反动会道门不但是一次政治斗争，而且还是一场思想斗争，这就是要把一般道徒从反动阶级与反动会道门头子的束缚和欺骗下解放出来，认清其反动面目，不再受其愚弄毒害。因此我们曾经受到一些科学知识的教育的人们就应该体会到一般道徒所受到的被愚弄的痛苦，而对他们进行宣传教育，帮助他们认清反动会道门的反动本质，这是刻不容缓，义不容辞的事，任何冷眼旁观，不表义愤的态度都是错误的。"},{"type":"paragraph","text":"因此，我们首先要从反动会道门的根本性质上来认识它，只有这样才能认清其与全国人民和人民民主事业为敌的罪恶本质，再在这样的认识基础上来揭穿其愚弄欺骗人民的各种鬼把戏，对缺乏科学知识的人进行宣传教育，而不要光从其表面的骗人形式的光怪陆离来认识观察问题，"},{"type":"paragraph","text":"上海是反动会道门头子扩展反动组织的据点"},{"type":"paragraph","text":"关于反动会道门在上海这样的大城市里进行罪恶活动的严重性，也有加以认识的必要:"},{"type":"paragraph","text":"从某些现象看来，上海可说是文化发达的现代化都市，但是这个都市在旧中国里，却是按照帝国主义和官僚资本主义的需要而建立起来的，这个都市也曾是半封建半殖民地的一部份。因此，解放以前，除了一部份进步的文化外，封建主义、帝国主义的文化还占着统治的地位。有些小资产阶级知识分子可以受到科学知识的教育，但是绝大部份人民，特别是劳动人民，所受到的科学知识既不足，而身受的种种痛苦压迫却极其严重，因此有些人就被骗参加反动会道门。而且即使有些受到科学教育的知识分子，在旧社会里也有因受到失学、失业的痛苦，而被骗参加反动会道门的，甚至有的还为了求得工作的机会，而被反动会道门头子胁迫入道的，因此，在上海这样的大城市里参加过反动会道门的人还是不少的，反动会道门头子仍然可以设法进行反革命的罪恶活动的。"},{"type":"paragraph","text":"在上海不仅有为数不少的道徒，而且多年来，反动会道门的全国性的大头子还都盘踞本市，以与反动势力密切勾结，接受反革命任务，指挥各地反动会道门的活动，有的还以上海为据点，向江浙、华南、西南等地发展，扩展反动组织。因此，反动会道门在上海的反革命活动，也最为露骨严重。"},{"type":"paragraph","text":"解放以后，有些反动会道门的全国暴乱指挥机关就设在上海，反动会道门头子并不断在本市与香港美蒋特务取得联系，准备在上海设立电台与匪方通讯，并从上海派遣头子往各地组织反革命暴乱。全国各地先后明令取缔反动会道门后，外地道首又纷纷逃来本市匿居，暗地纠合余党，互通声气，指挥各地破坏活动。他们以为上海是个“海”，因此改名换姓，潜伏活动，匿居地址少则十几个，多则有几十个。"},{"type":"paragraph","text":"由此可见，在上海这样的大城市里，并不由于文化科学在某些方面较为发达，而反动会道门的罪恶活动就成为无能为力的了。恰恰相反，受其欺骗的群众既为数不少，其反革命活动又更为露骨严重，对人民民主事业的破坏尤大。这是由于反动会道门的本质所决定的，其反动本质决不由于上海科学文化较为发达而有所减弱。因此，我们要认识取缔反动会道门是一场很严重的政治斗争，而投入到这个斗争中去，任何麻痹轻敌，与己无关的思想情绪都是错误的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}