{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贵州农学院在复课闹革命中取得经验  紧密结合教学实践开展革命大批判","authors":[],"dates":[{"year":1968,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贵州农学院在复课闹革命中取得经验"},{"type":"paragraph","text":"紧密结合教学实践开展革命大批判"},{"type":"paragraph","text":"革命师生在毛主席教育革命光辉思想照耀下，通过革命大批判进一步明确了教学的革命方向，编写出切合实际需要的教材，摸索出对比式、讨论式教学方法"},{"type":"paragraph","text":"据《新贵州报》报道　贵州农学院广大革命师生员工复课闹革命以来，在毛主席教育革命光辉思想的照耀下，在军训部队的帮助下，采取“一课一批、一事一批、边批边改”的办法，把对修正主义教育路线的大批判和教学实践、教学改革紧密地结合起来，取得了深入持久地开展革命大批判的好经验。"},{"type":"paragraph","text":"坚持为贫下中农服务的革命方向"},{"type":"paragraph","text":"毛主席教导我们：“为什么人的问题，是一个根本的问题，原则的问题。”长期以来，党内一小撮走资派在贵州农学院推行修正主义教育路线，妄图把青年学生培养成为脱离群众、脱离实际、脱离无产阶级政治的资产阶级接班人。广大革命师生员工在教学实践中，对这一套修正主义货色进行了深刻的批判。畜牧兽医系六八级革命师生在上“肠吻合手术课”时，为了批判在建校问题上的修正主义路线，把党内一小撮走资派和资产阶级反动学术“权威”带到现场——兽医院，进行面对面的批判斗争。这个学校的兽医院修在远离公路的偏僻小山上，贫下中农每次送病畜来治疗时，都要费九牛二虎之力才能把病畜抬上小山，有时来不及，病畜就死在半山腰，造成了很大的损失。广大革命师生和贫下中农对此早就十分愤慨。这次，革命师生面对着兽医院，愤怒地质问走资派：“为什么要把兽医院修在这个偏僻的山上？”“为什么手术室的器械设备尽是高、洋、精、尖的？”“你们要把我们培养成什么样的接班人？”“我们所学的一套能为广大贫下中农服务吗？能为无产阶级政治服务吗？”参加批判的贫下中农社员也愤怒地质问走资派：“你们这一小撮坏蛋，把兽医院修在这座山上，我们抬一头病畜来医治就要走这么远，又延误对病畜的治疗，你们到底是为谁服务的？”他们接着深入地批判了修正主义教育路线的罪恶本质。"},{"type":"paragraph","text":"革命师生通过大批判，进一步明确了教学的革命方向。对于如何改革“肠吻合手术课”，他们认为，首先要有贫下中农的阶级感情，要树立“完全”“彻底”为人民服务的精神。因此，在动手术前，革命师生都认真学习“老三篇”，以毛主席的“完全”“彻底”和两个“极端”的教导为指导思想，来施行手术。他们把每做一个动作都看作是对革命对人民负责的具体表现。革命师生在批判资产阶级办学方向时，还根据贵州农村的实际需要，把手术室搬到公社，在治疗器械受条件限制的情况下，因陋就简，以普通剪刀代替手术剪，用自制的创钩代替洋创钩，用普通小刀代替手术刀。因为他们怀着深厚的阶级感情全心全意为贫下中农服务，在医治病畜时，手术进行得很成功。贫下中农激动地说：“只有毛主席的教育路线、教育思想，才能培养出真正为贫下中农服务的人民兽医，才能培养出无产阶级革命事业的接班人。”"},{"type":"paragraph","text":"彻底改革教材，使教学内容革命化"},{"type":"paragraph","text":"毛主席亲自主持制定的十六条中指出：“学制要缩短。课程设置要精简。教材要彻底改革，有的首先删繁就简。”在复课闹革命中，农学系的革命师生深刻地体会到，要精简课程，要改革教材，必须大破封、资、修的教育制度和教学内容。这个系过去的教材是生搬硬套照抄苏修的那一套，教具也是不适合贵州地区需要的大机器，如牙型点播机、24型播种机、搂草机、万能中耕机、割草机，等等，国家花了大量的钱买来，却未用过一次。学生花了大量学时学不懂，出了学校用不上。革命师生通过摆事实，对修正主义的课程内容进行了批判，他们说：这些资产阶级、修正主义的东西害死人，必须坚决破除。"},{"type":"paragraph","text":"破除以后怎么办呢？农学系的革命师生遵循毛主席“教育为无产阶级政治服务、教育与生产劳动相结合”的教导，根据学生原有程度和毕业后工作的需要，并从贵州和西南地区农村的实际情况出发，把原来农机课中繁杂的十多门课程，改为适应山区需要的电动机、潜水电泵、水轮泵三个内容。他们还采取工人、学生、教员三结合的方针，有组织、有计划、有领导地深入工厂、农村进行调查了解，最后编写出了切合实际需要的农机课教材。"},{"type":"paragraph","text":"具有鲜明政治性的教学方法"},{"type":"paragraph","text":"毛主席教导我们：“要向生产者学习，向工人学习，向贫农下中农学习”。植保园艺系革命师生遵照毛主席这个教导，在上蔬菜课时，采取对比式和讨论式的教学方法，用贫下中农创造的温床来与学校党内走资派所搞的洋温床作对比。过去党内走资派单纯追求高、洋、精、尖那一套，在一九五五年花了近十万元建造了一个美丽的蔬菜花园，历时十二年之久，只生产黄瓜一百多条。他们还搞了一种水泥柜温床，特点是空间大，起温慢，保温差，操作不方便，每一个价值六七百元。而贵阳地区朝阳公社贫下中农，根据多年的实践经验，创造了一种结构简单、起温快、保温好、操作简便、成本低（每个只需五元左右）、功效高的塑料薄膜保温的简单温床。教师在讲课中将这两种温床作了鲜明的对比，更加激起了革命师生员工对修正主义教育路线的无比愤恨，当场就展开了对修正主义教育路线、教学内容、教学方法的批判。大家认为，修正主义的教育方针只能把学生培养成为脱离实际、脱离群众、四肢不勤、五谷不分的资产阶级接班人。"},{"type":"paragraph","text":"通过温床对比和课堂辩论，学生们认为这样教学不但有鲜明的政治性，而且简单明了、通俗易懂、切合需要，彻底破除了过去那种脱离群众、脱离实际、贪多求全、面面俱到的资产阶级教学内容和教学方法。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贵州文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}