{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不自满　不护短  冶金工业部严格按照《工业三十条》的规定办事，采取果断措施，把生产转到质量第一的轨道上","authors":[],"dates":[{"year":1978,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不自满　不护短"},{"type":"paragraph","text":"冶金工业部严格按照《工业三十条》的规定办事，采取果断措施，把生产转到质量第一的轨道上"},{"type":"paragraph","text":"本报讯　冶金工业部在最近召开的全国冶金系统电话会议上提出：要按照《工业三十条》的规定，把生产真正转移到质量第一的轨道上来。会议号召冶金战线广大职工，要注意质量问题，要十分认真，精益求精。十分认真，九分不行，九分半也不行。"},{"type":"paragraph","text":"由于林彪、“四人帮”的干扰破坏，冶金产品的质量长期以来存在着严重问题。今年以来，冶金部提出不自满，不护短，在提高产品质量方面做了大量工作。许多企业不仅发动群众揭矛盾，找差距，还主动走出去，请进来，广泛征求用户意见。今年四月冶金部在武汉召开的工作会议上曾决定：从四月一日起，凡发现已出厂的不合格产品，由生产厂的主要领导亲自去“背”回来。两个多月来，很多企业都认真执行了这项制度。如沈阳铁路局对鞍钢生产的重轨质量不好提出意见，冶金部副部长李东冶、张益民和鞍钢党委书记徐少甫，就亲自带领公司有关处室负责人和大型厂、一炼钢厂、一初轧厂、炼铁厂的党委书记、厂长、车间主任、工段长、质量检查员、发货员以及冶金部在鞍钢的工作组同志共四十多人，到沈阳“背”回废品，并向沈阳铁路局党委、局机关全体同志和焊轨厂的同志作了检讨。各厂把“背”回的产品举办展览会，组织群众参观、讨论，制订改进措施。有些单位在企业内部、上下工序之间，也实行了不合格产品“背”回来的办法。由于采取了这些措施，各企业的产品质量都有不同程度的提高。"},{"type":"paragraph","text":"但是，从整个冶金战线来看，一些主要产品的合格率还未达到历史最好水平。为了彻底扭转这种局面，冶金部决心在今年下半年打一场质量翻身仗。电话会议要求所有的冶金产品质量，年底前都要达到或超过历史最好水平，并恢复和创造冷墩钢、子弹钢、不锈钢、高温合金钢等七十三个名牌产品。会议明确指出，有的企业某些产品过去经部里同意降低了质量标准的，或企业自订的低于国家标准的“土标准”，今后概不算数，一律按照国家正式规定的标准考核。过去，有的企业曾在事先印好的合同上写着“性能不保证”、“脱碳供参考”、“弯曲按实际”，把废品、次品强加于人，同用户签订“霸王合同”。对于这种情况，会议也作出规定，自四月份以来，如仍签订这样的“霸王合同”，一律宣布撤销，并向用户赔礼道歉。"},{"type":"paragraph","text":"为了打好这场质量翻身仗，电话会议要求各企业抓好以下八件事："},{"type":"paragraph","text":"首先，要继续深入揭批林彪、“四人帮”，彻底肃清其流毒和影响，使广大干部和群众牢固地树立质量第一的思想。"},{"type":"paragraph","text":"第二，坚持每月十日的“质量检查日”活动。从领导到群众人人参战，发现问题及时解决。"},{"type":"paragraph","text":"第三，坚持“背”回不合格产品的制度。质量问题，光喊不行。真正把不合格的产品“背”回来，比喊叫多少次都管用。不仅要“背”，更重要的是做好“背”回不合格产品以后的工作。"},{"type":"paragraph","text":"第四，大力整顿质量管理机构，严格技术责任制。凡是质量监督机构不健全的，要尽快加强。凡是技术部门和监督部门过去合并了的，都要分开。各级质量管理部门和检验部门要坚持原则，敢于向一切违反质量第一的现象作斗争，要坚决执行“四不”（原材料不合格的不投料，零部件不合格的不装配，产品不合格的不出厂，不合格品不能计算产值和产量）和“三包”（出厂的包修、包换、包赔）。"},{"type":"paragraph","text":"第五，要一个环节一个环节地把好质量关。所有企业，都要明确上道工序为下道工序服务的思想，绝不能认为不是最终成品就可以不讲质量或者马虎凑合。"},{"type":"paragraph","text":"第六，要狠抓检验手段，把保证质量的仪器设备管好、修好、用好、配好。"},{"type":"paragraph","text":"第七，大树质量标兵。鞍钢无缝钢管厂拔管工耿永新，二十年拔制四万吨、三千七百万米无缝管不出质量事故。大冶钢厂整模工曹仁善，十七年砌底盘没跑一次钢。唐钢注钢工王永会，注钢三千多炉无事故。上钢三厂高志向炼钢小组，连续两年炼钢十五万六千吨不出废品。上海铜厂原料检查员胡伯福，十几年如一日，把好质量关，制止混料一百多次。首钢炼钢厂整模甲班一万炉不跑钢。太钢三炼钢厂康泽民，二十年来砌底盘一万二千余块，不跑不漏。武钢一炼钢工长赵教敏，连续五十二个月不出号外钢。株洲硬质合金厂工艺员曾竹如，严细认真，杜绝质量事故一百多次。衡阳机修厂铣工蒋世友八年无废品；维修工杨炳祥，检修机床台台优质，四年无返修。沈阳机修厂车工袁伯常，坚持勤看图，勤卡量，勤检查，做到四年不出废品。象这样的标兵能手，冶金战线还有很多，都要大大表扬。"},{"type":"paragraph","text":"第八，要加强技术培训，大练基本功，大练过硬本领。要广泛开展产品质量“一顶二”、“百炉无质量事故”、“千炉无废品”、“千块底盘不漏钢”、“千条无轧废”、“质量信得过”、“产品质量评比检验台”等丰富多彩的竞赛活动，在整个冶金战线造成先进更先进，后进赶先进，人人为提高质量立大功，个个为创名牌想办法的热气腾腾的生动局面。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}