{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持意识形态领域内的阶级斗争","authors":["吴骅"],"dates":[{"year":1967,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东海舰队　吴骅"},{"type":"paragraph","text":"在无产阶级专政条件下，在生产资料所有制的社会主义改造基本上完成以后，承认不承认社会主义社会存在阶级斗争，集中反映在承认不承认意识形态领域里长期、复杂的阶级斗争，并且是不是把政治和思想战线上的社会主义革命进行到底。这是当代马列主义和修正主义，真革命和假革命、反革命的一个重要分水岭。"},{"type":"paragraph","text":"毛主席在《关于正确处理人民内部矛盾的问题》这篇划时代的光辉著作中精辟地指出:“在我国，虽然社会主义改造，在所有制方面说来，已经基本完成，……但是，被推翻的地主买办阶级的残余还是存在，资产阶级还是存在，小资产阶级刚刚在改造。阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”这是毛主席对马列主义的重大发展，是颠扑不破的真理。毛主席这一科学总结和天才论断，象指路明灯一样，照耀着我们前进的道路。回顾十年来的反右派斗争，反右倾机会主义的斗争，思想文化战线上一次又一次的此伏彼起的斗争，直至这次史无前例、震动世界的文化大革命，惊心动魄的阶级斗争的现实，证实了毛主席的光辉论断是多么英明，多么正确!今天我们重读毛主席在十年前发表的《关于正确处理人民内部矛盾的问题》这篇划时代的著作，又感到多么亲切，多么深刻!"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派，正是在意识形态领域内必须进行彻底的社会主义革命这个根本问题上，完全歪曲了毛泽东思想，完全背叛了马列主义。他在一九五七年四月在上海市党员干部大会上所作的黑报告中，耍弄了下面几个恶毒的手法:"},{"type":"paragraph","text":"他的一个手法，是在处理人民内部矛盾问题的幌子下，大肆鼓吹资产阶级的福利主义，宣扬修正主义的物质刺激，只字不提意识形态领域内的阶级斗争。公然宣扬“人民内部的矛盾，现在是大量的表现在分配问题上”的谬论。他还借处理分配问题为名，大放“糖衣炮弹”，大刮反革命经济主义的妖风，说什么“人民为了关心自己的经济生活，就一定要过问工资、住房、吃饭、坐车这些事。”“不公平合理，就阻碍生产力的发展。”“分配得比较公平合理，大家满意，就促进生产力的发展。”这些黑话，暴露了他的反革命修正主义的丑恶嘴脸。"},{"type":"paragraph","text":"毛主席反复教导我们:政治是统帅，是灵魂。他说:“我们作计划、办事、想问题，都要从我国有六亿人口这一点出发，千万不要忘记这一点。……无论粮食问题，灾荒问题，就业问题，教育问题，知识分子问题，……都要从对全体人民的统筹兼顾这个观点出发”，要我们看到长远的、全国性的、集体的利益，不能只看当前的、局部的、个人的利益。党内最大的走资本主义道路的当权派，完全同毛主席的伟大教导唱反调。在他的那个讲话里，思想领域内的阶级斗争被抽掉了，政治挂帅的原则被抽掉了，长远的、全国性的、集体的利益被抽掉了，人与人的关系完全化为赤裸裸的金钱的关系。这当然不是什么新鲜货色。历来的新老修正主义者都是只为了眼前暂时的利益，而忘记根本大计，赫鲁晓夫、铁托之流，就是宣扬物质刺激、福利主义，为资本主义复辟开辟道路。我国和国际上的无产阶级专政的经验告诉我们:无产阶级夺取政权以后，有两条不同的建设国家的路线。一条是念念不忘阶级斗争，特别是意识形态领域内的阶级斗争，坚持以无产阶级政治作统帅、作灵魂，首先抓人的思想革命化，以革命促生产，促建设。这是毛主席的无产阶级革命路线，是把社会主义革命进行到底的路线，是从根本上防止资本主义复辟，引导我们向共产主义前进的路线。另一条是否定阶级斗争，否定意识形态领域内的阶级斗争，以物质刺激、个人名利作统帅、作灵魂，这是修正主义路线。实行这条路线的必然结果是资产阶级思想大肆泛滥，资本主义势力猖狂复辟。那样，政权就会悄悄地改变颜色，资本主义所有制就要重新代替社会主义所有制，我们在政治、经济方面所取得的胜利就可能全功尽弃。苏修所走的道路，不是一个非常深刻的教训吗?“心有灵犀一点通”，中国的赫鲁晓夫和苏联的赫鲁晓夫遥相呼应，竭力鼓吹物质刺激，拼命反对政治挂帅，其目的就是妄图腐蚀我国人民的革命意志，为修正主义思潮的泛滥打开闸门，从而最终复辟资本主义。这是一个极其阴险的毒计。如果中了他的毒计，我们的国家就要改变颜色，无数先烈流血牺牲得来的胜利果实，就会统统付之东流。中国的赫鲁晓夫妄想复辟资本主义，用伟大的毛泽东思想武装起来的我国人民，一千个不答应，一万个不答应!"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派在这方面耍弄的另一个卑鄙的手法，是在他的讲话中故意抽掉了思想的阶级性，抽掉了思想领域里两个阶级、两条道路的斗争。他胡说什么“非无产阶级的思想有农民阶级思想、小资产阶级思想、资产阶级思想。今天还有地主阶级思想。这些思想是反映过去的阶级的思想情况，不是、或者大部分不是反映今天的。……如果我们讲到非无产阶级思想，讲到农民阶级的思想，讲到小资产阶级的思想，地主阶级的思想，是讲过去的，是反映了那个阶级存在的时候”。这是什么话?!这是彻头彻尾的反毛泽东思想、反革命的黑话!在生产资料所有制的改造基本完成以后，毛主席又及时提醒我们:“在我国，资产阶级和小资产阶级的思想，反马克思主义的思想，还会长期存在。”“无产阶级和资产阶级之间在意识形态方面的谁胜谁负问题，还没有真正解决。我们同资产阶级和小资产阶级的思想还要进行长期的斗争。”党内最大的走资本主义道路的当权派把非无产阶级思想硬说成是“过去的”，这不是针锋相对地反对毛主席的教导又是什么?"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派有意抹煞思想阵地上的两军对战，抹煞思想的阶级性，实际上就是撑起“大红伞”，让一切牛鬼蛇神、魑魅魍魉取得合法地位。多少年来，他到处放毒，到处宣扬他的资产阶级市侩哲学；多少年来，在他的庇护下，政治、思想、文化和艺术舞台上的“海瑞”、“李慧娘”、“李香君”、“谢瑶环”以至“杨四郎”那样的叛徒纷纷出笼。如果人们相信了他那一套，混淆了是非，模糊了界线，就会在不知不觉中让资产阶级实行了精神颠覆!“一从大地起风雷，便有精生白骨堆”!我们任何时候都决不能混淆无产阶级和资产阶级、马列主义和修正主义、革命和反革命的界线，决不能上他的当!"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派在这方面耍弄的又一个手法，是大力宣扬取消斗争论。他说什么“人民内部矛盾的事情，应该妥协解决”，“处理的方针可以着重它的同一性，……而不是强调斗争性”。他威胁党和革命同志“如果我们处理人民内部的矛盾不是强调同一性，而是强调斗争性，使人民内部的矛盾没有必要地紧张起来，没有必要地激化起来，在人民内部造成紧张局势，那就是错误的”。他一再宣扬“和风细雨、小民主、小小民主”，污蔑必要的斗争是“粗暴”、“一棍子打死”、“打来打去，打得一塌糊涂，问题还是解决不了”。胡说什么“现在我们大家总是有点不服气，说人民内部矛盾是主要矛盾，不大服气，总想要搞一个敌我矛盾是主要矛盾才好，以便于一棍子打死”。甚至恶狠狠辱骂坚持革命斗争的同志是“故意的、人为的使斗争激烈化，使斗争紧张起来，……。似乎要斗一下我们才舒服，好象我们就有那么一种嗜好，不斗一下就不过瘾”。他在这里只讲人民内部矛盾、不讲敌我矛盾，只讲同一性，不讲斗争性。这和他在《修养》这株大毒草中鼓吹“党内和平”，抹煞党内斗争，以及他在一九六二年在中央扩大工作会议上攻击党“过去几年重复了党的历史上‘残酷斗争’、‘无情打击’的错误”，完全是一脉相承的。毛主席多次教导我们，矛盾的斗争性是无条件的，绝对的，没有斗争性就没有同一性；他老人家多次指出，不破不立，不塞不流，不止不行。破字当头，立在其中。对党内外的思想斗争，毛主席一再教导，“党内不同思想的对立和斗争是经常发生的，这是社会的阶级矛盾和新旧事物的矛盾在党内的反映。党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了。”“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥。”马列主义、毛泽东思想的本质，就是批判的，战斗的，革命的。马列主义、毛泽东思想就是在破资产阶级思想体系的斗争中建立和不断发展起来的。无产阶级思想和资产阶级思想，在任何时候都是不能调和的。你不斗它，它就斗你。党内最大的走资本主义道路的当权派抹煞思想的阶级性，取消灭资兴无的思想斗争，矢口否认敌我矛盾，就是要束缚我们的手脚，麻痹我们的敌情观念，听任资产阶级向我们进攻，而不让我们反击。这是蜜饯里的砒霜，是化装成美女的毒蛇口里吐出的毒液。对敌人，我们决不能妥协。我们就是要高举革命的批判的旗帜，用战无不胜的毛泽东思想武器，批判整个旧世界，批判一切混入党内的资产阶级代表人物，批判为资本主义复辟鸣锣开道的一切剥削阶级意识形态。只有这样，才能巩固我们无产阶级的铁打江山，避免资本主义复辟。"},{"type":"paragraph","text":"毛主席说:“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”意识形态，这是夺权和反夺权，复辟和反复辟斗争的前哨阵地和重要战场。“山雨欲来风满楼”、“一风起，千叶动”。我们一旦放松了意识形态方面的斗争，就会导致革命停顿、倒退，资产阶级复辟。党内最大的走资本主义道路的当权派，耍弄各种花招，避而不谈意识形态领域内的阶级斗争，其实是使的障眼法，放的烟幕弹，实际上是资产阶级反对无产阶级的一种阶级斗争手段。事实上，他每天都在那里造舆论，搞颠覆，每天都在向我们作斗争。我们丝毫也不能放松警惕。阶级斗争，我们要天天讲，月月讲，年年讲；阶级斗争，我们要天天斗，月月斗，年年斗，一定要斗出一个让伟大的毛泽东思想完全占领一切阵地，把一切剥削阶级、剥削制度和一切剥削阶级意识形态彻底消灭的红彤彤的新世界。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}