{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坏戏《一捧雪》、《九更天》宣扬了什么？","authors":["辛文彤"],"dates":[{"year":1975,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坏戏《一捧雪》、《九更天》宣扬了什么？"},{"type":"paragraph","text":"辛文彤"},{"type":"paragraph","text":"历代反动派为了维护或复辟旧制度，总是要大造反革命舆论。其手段之一是竭力施行“高台教化”，即利用旧戏舞台，宣扬反动没落阶级的意识形态孔孟之道以毒害人民群众。大肆污蔑和丑化劳动人民，贩卖儒家的奴才道德，是旧戏曲宣扬孔孟之道的一个重要方面。长期流传的旧戏《一捧雪》和《九更天》，就是其中很有代表性的两出。"},{"type":"paragraph","text":"《一捧雪》又名《莫成替主》，源出于明末清初的同名传奇，说的是儒生莫怀古携带家传宝杯“一捧雪”进京求官，因献假杯与权贵，招致抄家、追捕的杀身大祸；在开刀问斩的紧要关头，家奴莫成自愿替死，保住了莫怀古的身家性命。《九更天》又名《马义救主》，脱胎于明末清初的《未央天》传奇，说的是儒生米进图的老仆马义，为救被判死刑的主人，不惜逼死自己无辜的女儿，进而忍受试铡刀、滚钉板的种种痛苦，终于感动了“青天大老爷”，于九更天亮时赶来，救出了米进图。这两出戏虽然情节有别，人物各异，但编撰的都是奴仆舍身救主的荒诞故事，歌颂的都是儒家“舍生取义”的奴才道德。"},{"type":"paragraph","text":"在阶级社会里，“道德始终是阶级的道德”。作为一种社会意识形态，它是从属于一定的阶级和一定的政治路线的。《一捧雪》、《九更天》所宣扬的奴才道德是什么货色呢？"},{"type":"paragraph","text":"其一、“奴报主恩”。这两出戏通过莫成、马义之口，左一句“我家老爷，待我十分恩厚”，“只得替老爷一死”；右一声“二东人他待我恩德非浅，受他人点水恩当报涌泉”。仿佛封建地主阶级真是奴仆的恩人，而奴仆必须誓死相报。这纯粹是美化剥削阶级，诋毁劳动人民的反动说教！"},{"type":"paragraph","text":"谁养活谁？难道不是被压迫的劳动人民养活剥削阶级，反倒是剥削阶级养活劳动人民吗？从来的剥削阶级，对于被压迫的人民，不仅谈不上有恩，恰恰是有罪的。封建地主阶级和家奴之间的关系，正是剥削和被剥削、压迫和被压迫的关系，而不是恩赐和被恩赐的关系。"},{"type":"paragraph","text":"号称“义仆”的莫成和马义，实际上是反动统治阶级臆造出来的。他们作为世代相袭的家奴，平日对主人忠心耿耿、唯命是从，甚至遭受主人的打骂也毫无怨言。在莫怀古大难临头时，莫成居然向主人跪求替死：“乌鸦有反哺之意，羊有跪乳之恩，马有渡江之力，这犬有救主之心。畜生尚且如此，难道小人不如禽兽乎？”当米进图危在旦夕时，马义甘愿试铡刀、滚钉板，代主人告状：“慢说虎头铜铡，就是粉身碎骨，理所当然。”在莫成、马义看来，主人是奴仆的恩人，奴仆是主人的犬马，主人对奴仆驱使、打骂，固然是天经地义的；奴仆为主人卖命、替死，也是“理所当然”的。他们为了救主人，一口一个“理”！这究竟是哪一家的理呢？处于封建社会底层的广大奴仆，被地主阶级榨干了血肉，敲断了筋骨，只能爆发出愤怒和反抗的呼声。唯有地主阶级的看家狗和应声虫，才会讲出这种为虎作伥的歪理。这个“理”，就是心甘情愿地受剥削、受压迫而毫不反抗的“理”，就是中外反动派叫嚣了几千年的“剥削有理”、“压迫有理”和“造反无理”。这就无怪乎莫成“替死”之言刚一出口，莫怀古就慌忙不迭地屈尊下跪、“拜你如同拜先人”了。列宁指出：“意识到自己的奴隶地位而与之作斗争的奴隶，是革命家。不意识到自己的奴隶地位而过着默默无言、浑浑噩噩的奴隶生活的奴隶，是十足的奴隶。津津乐道地赞赏美妙的奴隶生活并对和善的好心的主人感激不尽的奴隶是奴才，是无耻之徒。”莫成和马义，就是两个背叛了本阶级的奴才和无耻之徒。《一捧雪》和《九更天》肆意歪曲主奴关系，鼓吹“奴报主恩”，其实质就在于掩盖被压迫人民和剥削阶级之间的根本对立，妄图毒害和麻醉广大劳动人民，把奴隶变成奴才。"},{"type":"paragraph","text":"其二、“乐天安命”。这两出戏极力兜售儒家“死生有命，富贵在天”的反动谬论。在《一捧雪》中，先是让莫成回忆相面先生的一段鬼话：“你有你老爷之相，可惜无你老爷之福，你家老爷日后有杀身大祸，要应在你的身上。”接着，又让他表白：“想我莫成，一世为奴，今日替我老爷一死，乃是一桩喜事，必须大笑三声……。”这一呼一应，不仅把莫成之死说成是上天安排、命中注定的，而且把乐天安命说成是奴隶的“本分”，完全是儒家“天命观”的图解！"},{"type":"paragraph","text":"世上哪有什么“天命”？人们的命运，只能从人们的社会生活中寻找答案。在阶级社会里，不同阶级的命运是由各自不同的社会地位所决定的。莫怀古和米进图所以能死里逃生，不是因为他们命里有“福”、命不该绝，而是由于他们是剥削阶级，就可以拿奴仆作替罪羊；莫成和马义的女儿所以不能逃脱一死，也不是因为他们命里有“灾”、命定该绝，而是由于他们是任人宰割的奴仆，所谓心甘情愿为主人当替死鬼，完全是反动文人的歪曲。这就是残酷的阶级斗争现实所提供的结论。所谓“天命”，不过是反动统治阶级意志的代名词。《一捧雪》和《九更天》鼓吹“乐天安命”，正是要世间的奴隶安于被剥削、被压迫、被宰割的命运，服服帖帖地忍受反动派的统治，欢欢喜喜地充当剥削者的犬马。"},{"type":"paragraph","text":"其三、“求荣得贵”。这两出戏还用剥削阶级的美妙理想来安慰奴仆的灵魂。莫成替死之前，不仅表示要博个“万古流芳”，而且哀求主人“另眼看待”他的儿子。据《一捧雪》续篇所写，莫成死后，果然被皇帝追封为“殷烈大夫”，他的儿子也得到了高官厚禄，成为莫怀古及其好友的义子、贵婿。《九更天》中的马义，虽然送掉了一个亲生女儿的命，却换来了一个高贵的儿子——米进图。这两出戏告诉人们：奴仆为主人卖命、替死，既是应该的，也是值得的。你看，莫成、马义两家不是一个个脱离了苦海，进入天堂，从此永享荣华富贵了吗？这是地地道道的阶级调和的骗局。"},{"type":"paragraph","text":"剥削阶级和被剥削阶级两大对抗阶级之间，从来只有你死我活的阶级斗争，决没有什么你怜我爱的“阶级合作”。在那奴隶的鲜血填不满吸血鬼的肥肠的黑暗世道，几曾出现过奴仆与主人拥抱的奇迹？难道剥削阶级大人先生会容忍奴隶的脚板去亵渎他们神圣的天堂吗？历史表明：奴隶们要摆脱被奴役的命运，只有挺起胸膛，拿起刀枪，向反动派展开前仆后继的斗争，而决不能把希望寄托在反动派的怜悯和恩赐上。历代反动统治阶级不是爱用廉价的帝王封诰、虚幻的功名利禄以及荒诞无稽的宗教迷信，来炮制种种天上人间的“极乐图”，作为奴才显贵的解说和佐证吗？戳穿他们无需兑现的万花筒，无非是一些腐蚀和欺骗被压迫人民的鬼把戏。《一捧雪》和《九更天》鼓吹“求荣得贵”，正是要被压迫人民象莫成、马义那样，不反抗，不斗争，甘心用自己的鲜血和生命去换取剥削阶级的荣华富贵，使万恶的剥削制度永世长存。"},{"type":"paragraph","text":"“奴报主恩”——“乐天安命”——“求荣得贵”，这是贯串《一捧雪》、《九更天》的一条思想脉络，也是剧中给奴隶规定的一条生活道路。莫成、马义就是沿着这一阶梯，一步一爬，越爬越“高”，一直爬上儒家鼓吹的“舍生取义”的最高境界，成为奴才道德的殉葬品。"},{"type":"paragraph","text":"奴才道德历来是反动统治阶级禁锢被压迫的劳动人民的精神锁链。它标榜的是所谓“义”。孔老二说：“君子有勇而无义为乱，小人有勇而无义为盗。”孟轲进一步提出了“舍生取义”的反动口号。封建社会的孔孟之徒，为了确保封建地主阶级的统治和利益，也无不在“义”字上大做文章。和历代反动派一样，党内机会主义路线的头子也大肆鼓吹超阶级的“义”。叛徒、卖国贼王明，把“舍生取义”奉为“中华民族中优秀代表的传统光荣”；叛徒、内奸、工贼刘少奇，甚至把“舍生取义”称作“对于多数共产党员来说”，是“当然的事情”；资产阶级野心家、阴谋家林彪及其死党，更是大加发挥，叫嚷“忠孝节义”可以“用其内容”，“在现代可以成为新的美德”。《一捧雪》和《九更天》所宣扬的奴才道德，就是以这个“义”为核心的吃人的道德。"},{"type":"paragraph","text":"这两出坏戏产生于明末清初，决非偶然。明末清初是我国封建社会走向衰落的时期。地主阶级的残酷的经济剥削和政治压迫，不但迫使广大农民举行起义，也激起了江南各地和淮北一带的家奴暴动。不堪忍受地主阶级凌辱的万千奴仆，纷纷起来造反，要求削除奴籍、铲平贵贱，改变当牛做马的悲惨命运。他们公开宣称：“皇帝已换，家主亦应作仆，事我辈矣。”（《明清之际徽州奴变考》）向主人索还卖身契，烧庄园，杀劣绅，惩豪强……。一时间，使富室豪绅“相率以蓄奴为戒”。反动统治者为了扑灭“奴变”和农民起义的烈火，一手进行反革命的暴力镇压，一手玩弄牧师式的欺骗宣传。《一捧雪》和《九更天》就是在这样的背景下相继出笼，充当着维护封建秩序的反动舆论工具。"},{"type":"paragraph","text":"社会的发展进入民主革命时期，帝国主义及其在中国的走狗又把这两出戏作为推行奴化教育的黑教材。一些北洋军阀、日伪汉奸不仅亲自捧场叫好，甚至组织大批家奴观看。到了社会主义革命时期，它们又成为被打倒的地主资产阶级向党向人民进攻的新炮弹。在修正主义文艺黑线的操纵下，《一捧雪》竟然被吹捧为“体现了人民的要求”的“优秀剧作”，不断上演；舞台形象极端丑恶、早已明令列为“禁戏”的《九更天》，也两度开禁。这两出坏戏之所以在历代反动派和党内机会主义路线头子的手里一传再传，归根结底，是因为剧中宣扬的奴才道德迎合了他们大搞复辟倒退的心愿，适应了他们推行反动政治路线的需要。因此，今天批判《一捧雪》、《九更天》，揭露奴才道德的反动性、虚伪性和欺骗性，对于我们继续普及、深入、持久地开展批林批孔运动，坚持无产阶级在上层建筑领域对资产阶级的全面专政是很有现实意义的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}