{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巩固无产阶级在思想上的统治地位","authors":["湖南省株洲田心机车车辆工厂革命委员会"],"dates":[{"year":1968,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巩固无产阶级在思想上的统治地位"},{"type":"paragraph","text":"湖南省株洲田心机车车辆工厂革命委员会"},{"type":"paragraph","text":"我们伟大领袖毛主席亲自主持制定的中共中央一九六六年五月十六日《通知》中，明确指出：混入无产阶级专政机构内部的资产阶级代表人物，党内一小撮走资本主义道路的当权派，是无产阶级专政条件下革命的主要对象，并且指出：“中央和中央各机关，各省、市、自治区，都有这样一批资产阶级代表人物”。"},{"type":"paragraph","text":"我们伟大领袖毛主席最近又教导我们：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”"},{"type":"paragraph","text":"伟大领袖毛主席这一系列的光辉指示，在今天读起来，感到格外亲切，格外深刻。这使我们更深切地感受到伟大领袖毛主席的无比英明，无比正确。"},{"type":"paragraph","text":"以中国赫鲁晓夫为首的党内一小撮走资派，是埋在我们党内的定时炸弹，是社会主义条件下无产阶级的最危险的敌人。在我们伟大导师毛主席的亲自领导下，我们把这些反革命分子揪出来，斗倒斗臭，这就消除了我国无产阶级专政的最大隐患，这是毛泽东思想的伟大胜利！"},{"type":"paragraph","text":"由于这些反革命分子是一些极端狡猾、极端阴险毒辣、藏了很久、钻得很深的资产阶级代表人物，国民党反动派的残渣余孽，我们要把他们彻底打倒，就必须深入、持久地开展革命的大批判。只有把这一小撮阶级敌人从政治上、思想上、理论上批深批透、批倒批臭，才能彻底肃清其流毒，提高广大革命群众的阶级觉悟和路线斗争觉悟，从根本上摧垮阶级敌人的复辟阴谋。"},{"type":"paragraph","text":"无产阶级文化大革命运动一开始，中国赫鲁晓夫在我厂的代理人就伙同旧省、市委内一小撮走资派，顽固地推行资产阶级反动路线，把大批敢于起来革命的群众打成“黑鬼”、“反革命”。在毛主席亲切关怀和支持下，我厂无产阶级革命派和广大革命群众，怀着对毛主席、对毛泽东思想、对毛主席的无产阶级革命路线无限热爱、无限忠诚的深厚阶级感情，在白色恐怖下冲杀出来。千万张革命的大字报象匕首，象投枪，直指党内一小撮走资派，彻底揭露和控诉了他们所推行的资产阶级反动路线和反党、反社会主义、反毛泽东思想的滔天罪行，很快把反革命气焰压了下去。随着革命群众运动的深入发展，党内走资派一个一个地被揪了出来。我们无产阶级革命派从他们手里夺回了一切大权。"},{"type":"paragraph","text":"就在这样的时刻，部分同志只满足于组织上的夺权，忽视了革命的大批判。有人甚至认为党内一小撮走资派已威风扫地，成了“死老虎”，没有必要再去批判他们了。这种有害的思想刚刚露头，解放军驻厂支左的同志和革命群众组织负责人，就组织大家认真学习毛主席的有关指示，并且联系本厂实际，用大量事实说明深入、持久地向阶级敌人开展革命大批判的重大意义。并明确指出：无产阶级革命派不仅要在组织上打倒党内一小撮走资派，而且要在政治上、思想上、理论上把他们彻底打倒。"},{"type":"paragraph","text":"广大革命群众认识提高以后，全厂掀起了一个又一个的革命大批判高潮。数千名革命职工，人人口诛笔伐，狠批以中国赫鲁晓夫为首的党内一小撮走资派推行的资产阶级反动路线，狠批他们推行的“物质刺激”、“业务挂帅”、“用人唯亲”等一整套反革命修正主义黑货。通过群众性的革命大批判，把一小撮阶级敌人打得惊魂丧胆，全线崩溃。通过革命的大批判，大大提高了革命群众的阶级觉悟和路线斗争觉悟。广大革命群众看清了阶级敌人的狰狞面目和反动本质，深刻地懂得了什么是毛主席的无产阶级革命路线；什么是资产阶级反动路线，什么是马克思列宁主义，什么是修正主义；什么叫走社会主义道路，什么是走资本主义道路。广大革命群众因而更加坚定了无产阶级立场，永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的无产阶级革命路线。前段时间一些站错了队的同志，纷纷觉悟，一批又一批地回到毛主席的无产阶级革命路线上来。"},{"type":"paragraph","text":"无产阶级只有巩固了在思想上的统治地位，才能进一步巩固在政治上、经济上的统治地位。无产阶级要巩固在思想上的统治地位，最根本的就是要大立毛泽东思想。两年来，我们始终把活学活用毛泽东思想放在高于一切、先于一切、大于一切、重于一切的位置。在两个阶级、两条道路、两条路线激烈搏斗的关键时刻，我们不断地召开学习毛主席著作讲用会，举办毛泽东思想学习班，组织大家认真学习毛主席有关阶级和阶级斗争的教导，认真学习毛主席在无产阶级文化大革命中的一系列最新指示，坚持用毛泽东思想武装群众。"},{"type":"paragraph","text":"无产阶级文化大革命越接近全面胜利，两个阶级、两条道路、两条路线的斗争越复杂，越深刻。但是我们深信，在毛泽东思想长期哺育下的工人阶级，经历了史无前例的无产阶级文化大革命运动锤炼的广大无产阶级革命派和革命群众，是能够战胜一切惊涛骇浪，取得全面胜利的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}