{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"汪晖：《世界历史中的中国：文革、琉球、西藏》序言","authors":["汪晖"],"dates":[{"year":2023,"month":6,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"说明：这是作者为近期出版的日文著作《世界历史中的中国：文革、琉球、西藏》（《世界史の中の中国――文革・琉球・チベット》，笔者：汪晖；译者：石井刚・羽根次郎；东京：青木社，2011年1月24日）一书所写的序言，其中有关西藏、琉球两篇文章的说明，综合了作者在为《亚洲视野：中国历史的叙述》（香港：牛津大学出版社，2010）所写序言中的内容。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"收入本书的三篇文章分别写于2004、2008和2009年间。这些文章涉及的内容与我对中国思想和亚洲问题的思考有一些联系，但如果没有偶然的契机，我大概不可能专门讨论西藏问题和琉球问题。这些文章在中国发表的同时，也在日本的《思想》和《现代思想》刊出，我感到十分荣幸。感谢池上善幸先生、铃木将久先生、丸川哲史先生石井刚先生和羽根次郎先生，没有他们的支持、鼓励和帮助，就不会有这本书的诞生。"},{"type":"paragraph","text":"《去政治化的政治、霸权的多重构成与六十年代的消逝》初稿于2004年，后经多次修订形成现在的格局。在1989年的政治震荡之后，我一直在思考当代中国的政治和社会变迁。这似乎是一个迫切地需要政治介入和政治行动的时刻，但在1989年和随后两年的世界性巨变中，没有人预见到一个去政治化的时代正在降临，我们习惯的那些批判性的思想和立场在市场化和全球化的浪潮中忽然失去了活力。在1994-2000年间，我先后发表了《当代中国的思想状况与现代性问题》和《一九八九社会运动与中国新自由主义的历史根源》两篇论文，引发了一系列的思想论战。在后一篇论文中，我分析了新自由主义的反政治或非政治的形态。“新自由主义有时以反政治的方式（或反历史的方式，或与传统的社会主义意识形态想对立的方式）表达自己与国家的矛盾，但这一方式丝毫不能掩盖它与国家主导的经济政策之间的事实上的牢固联系。新自由主义依靠超国家的和国家的政策力量和经济力量、依靠以形式主义的经济学为中心的理论话语建立自己的话语霸权，它的非政治和反政治的特点是依靠与政治的内在联系形成的。”[1]这是我对“去政治化的政治”最初表述。2004年夏天，我在接受一个采访时，再次阐述了我对“去政治化的政治”的看法。[2]"},{"type":"paragraph","text":"这一年秋天，我应邀担任意大利博洛尼亚(Bologna)大学高级研究员，有机会与Alessandro Russo和Claudia Pozzana两位朋友一起阅读一些六十年代的文献，并讨论当代中国历史。也是在此期间，我开始整理有关“去政治化的政治”的笔记。在这次整理中，我试图解释这一概念的理论含义，而不只是将之作为一个描述性概念。尽管这一目标并未完成，但在这一过程中，我开始从政治化与去政治化的变奏中理解六十年代以致整个二十世纪的终结及其后果。在我的思考中，去政治化的政治产生于两个不同的层面：第一个层面，十九世纪以降，国家和政党笼罩了整个政治领域，而政党政治构成了现代政治的核心。那么，在六十年代之后，这一政党政治本身发生了什么变化？1989年以后，苏联和东欧社会主义体系发生了剧烈的变化，而中国的政治体制保持着相对的稳定，但在市场化和全球化过程中，政党的性质和角色及其与国家的关系发生了重大的变化。尽管中国的政治体制与其他社会区别很大，但这些变化与其他社会体制中政党-国家关系的变化事实上发生在同一个潮流中。我在文章中将这一变化概括为从“党-国”体制向“国-党”体制的演变，即政党日益成为国家权力结构的有机部分，而不再是一个二十世纪意义上的政治性的组织。第二个层面，在六十年代，出现了一种在政党和国家之外形成政治的尝试，但这些社会运动和社会组织大多以失败告终，国-党体制在六十年代之后得以巩固，但这一尝试并未伴随运动的失败而终止。在中国，知识分子的思想辩论不再单纯地发生在政党或国家的空间内部，而是形成了相对独立的公共空间；许多社会运动也以“市民社会”或“公共领域”的名义展开各不相同的社会实践。但是，这些尝试本身并未阻止“去政治化的政治”的深化。去政治化不但发生在传统的政治领域，而且也发生在新的政治领域。为了探索这一问题，我重新分析了霸权概念在当代语境中的多重含义。霸权不仅存在于国家和政党这一现代政治形式内部，而且也存在于跨国的和全球性的（市场的）关系之中。在我看来，它们之间的互动并没有消解旧有的霸权，而是以新的方式巩固和扩展了霸权的范围。因此，重新政治化的努力必须在更为复杂的关系中展开—新的政治变迁如果不考虑上述变化，而只是重复19-20世纪的旧有主导模式，我很怀疑其实质的意义。这也是“二十世纪的终结”和“重新政治化”这一命题所包含的意义。"},{"type":"paragraph","text":"《东西之间的“西藏问题”》一文是在2008年的西藏事件的刺激下写成的。那年的3月14日，我正在香港浸会大学参加一个学术会议。从上午起，我就不断地收到一个朋友的朋友从拉萨市的商业街区发来的短信，间隔时间长短不一，有时一、二十分钟，有时长一些。短信容量有限，完全限于一个人的目力和听力所及，却是身居现场者的即时报告，比任何通讯社的报道更为迅疾和真实。这个发短信的朋友是一位在拉萨做小买卖的内地人，她崇拜达赖喇嘛和西藏文化，但眼前发生的事情，让她困惑万分。身居现场的感受与主流媒体的报道之间有一道如此清晰的鸿沟。不久之后，以奥运火炬传递为爆发点，围绕西藏问题的冲突，在世界各大城市相继发生，海内外的媒体为此展开了激烈的辩论。一方面，“自由西藏运动”充分地表现了他们在西方社会的动员能量，而另一方面，中国海外留学生展开了保护火炬的运动，年轻一代利用网络媒体介入国际媒体的论战，一时间风起云涌，惊涛裂岸。在这一情境中，“西藏问题”、“奥运火炬问题”或“媒体公正问题”相互纠缠，要想弄清“西藏问题”的是非曲折变得更加困难了。"},{"type":"paragraph","text":"四月下旬，按照原先的计划，我启程前往意大利博洛尼亚。临行前一天，四月十九日，我接受了《21世纪经济报道》就“西藏问题”所做的采访。事实上，这个采访与其说是关于“西藏问题”的讨论，不如说是陈述我对如何叙述中国的看法。2000-2001年，在柏林高等研究院访问时，我正在修订《兴起》一书第二册《帝国与国家》的初稿，恰好与一群历史学家共同讨论不同类型的帝国问题，如奥斯曼、莫卧尔、清朝、俄罗斯、德国等等，以检讨以民族-国家为中心框架的知识系统的局限性。在那之前，我在对亚洲问题的讨论中也已经展开对中国的周边区域以及连接这些区域的政治文化的思考。在我看来，西藏问题与如何叙述中国的问题是相互关联的。也是在这一年，我在苏黎世参观了题为“梦幻世界西藏—西方与中国的幽灵”(Dreamworld Tibet－Western and Chinese Phantoms)的展览，策展人是人类学家马丁·布拉文（Martin Brauen）博士，他把自己的家变成了一个有关西藏的博物馆。这是一个不同寻常的展览，因为它不像其他有关西藏的展览那样展出西藏的文化、艺术、宗教、习俗和历史文物，而是以西方如何看待西藏为中心。这使我对西方的西藏观有了不同以往的理解，也让我触摸到了横亘在我们之间的那堵无形的高墙。这座高墙的一侧是在欧洲历史中逐渐形成的东方主义幻影，另一侧则是我自己试图突破的近代民族主义知识，而在这堵知识的高墙周边，绵延展开的则是由冷战政治造成的颓败而又坚固的壕沟。要想让人们逼近真实的“西藏问题”，就必须从拆除这个东方主义的高墙开始，否则就只能听凭那些心造的幻影控制我们的世界。从苏黎世回到柏林之后，我就开始留心相关的文献，并将阅读这些文献当作我自己思考“何为中国”这一问题时的参考资料。"},{"type":"paragraph","text":"2004年6月，在年轻的人类学者萧亮中的引荐之下，我去云南中甸参加“藏族文化与生物多样性”学术讨论会。这是我第一次参加以西藏为主题的会议，不但在会上认识了许多藏族和其他民族的学者，而且也在会下接触了一些藏族和其他民族的年轻人。萧亮中热心地将我介绍给他在当地的各族朋友们，而他的朋友、藏族环保人士马建中也安排了我和一些藏族青年的座谈。在会后前往德钦途中，除了与几位藏学前辈同行外，又有机会参加了他们与当地藏族青年的座谈，使我对于藏区面临的挑战、危机和可能性有了一点认识。也就是这次访问，使我在此后的几年中与有关虎跳峡水坝问题的争论结下不解之缘，我不得不多次前往云南调查和考察。藏区与我的距离突然间近了许多。2005年1月4日，萧亮中突然去世，在我和他生长的那个地区之间留下了一个难以填补的空白，但他在我与当地村民及社会运动之间连接起来的纽带，在很长的一段时间里，为我重新理解西南民族区域及中国的发展问题提供了重要的视野。"},{"type":"paragraph","text":"现在回想起来，我之卷入这些社会运动，除了上述这些偶然的现实契机之外，也是由理论思考所驱动的。1992-1993年，我在哈佛大学和加州大学洛杉矶分校访问，那时美国学术界围绕少数民族、性别、后殖民、经典课程、文化多元主义等等问题正在展开激烈的辩论，自由主义、保守主义、后现代主义和各种左派理论的代表性人物纷纷就此发表高论。与这些更像是美国国内问题的讨论相比，另一些讨论也在交替展开，例如全球化问题、伊斯兰问题、原教旨主义问题、伊朗问题、加拿大魁北克独立问题、冷战结束后的移民问题等等。我一直追踪这些讨论，并在1993年参加了在芝加哥举行的一个跨文化研究项目，时间长达四十多天，其结果就是我在回国后与陈燕谷一起主编和翻译出版的论文集《文化与公共性》一书。这本书为我思考全球化和后殖民时代中国的民族、区域和宗教问题提供了一些理论的线索。"},{"type":"paragraph","text":"在1990年代后期，中国知识界的分化和论辩正在展开。我对“西藏问题”的思考事也是对发展主义、市场扩张和社会分化及其后果的分析，“西藏问题”有其独特性，但同时也是当代中国问题的有机部分，不能孤立地加以分析。因此，与许多人在“3.14”事件后将批判的矛头指向社会主义历史不同，我更多地是在社会主义的历史性退潮以及新的市场扩张及发展主义逻辑中来分析“西藏问题”的。构成我对“西藏问题”的基本分析的，是“世俗化过程中的‘宗教扩张’”、“市场化、全球化与语言危机”、“日常生活方式的巨变”、“社会流动、移民权利与民族区域的社会危机”、“‘承认的政治’与多民族社会中的平等问题”，以及“后革命、发展与去政治化”等基本问题。“西藏问题”是独特的，但也是与整个中国与世界正在经历的巨变密切相关的。"},{"type":"paragraph","text":"在去博洛尼亚之前，我准备了一批有关中国民族问题和西藏历史的著作，以备在外时阅读；我的老朋友崔之元正在康奈尔大学担任客座教授，也是受西藏事件及其后续发展的刺激，他以无穷的精力向朋友们传送他收集到的有关西藏问题的各种文献，也给了正在行旅中的我很多方便。我不是藏学专家，深知自己对于西藏的理解十分有限；我起初只是想集中阅读，并没有准备写成文章，但在意大利期间，西藏问题如影随形，凡有公共场合，总有人问及。在这样的氛围中，我决心将自己的阅读和思考记录下来。在完成文章的初稿后，我于六月初匆匆赶回北京。不久之后，《天涯》杂志在删节了部分注释后全文发表了这篇文章。文章发表之后，我一直有一种未完成的感觉，一年以后，2009年夏天，我终于将手头的其他工作放到一边，将主要精力用于对一年前完成的初稿的修订与增补。现在呈现给读者的，就是这次增补和修订的产物。在这一稿中，除了对赫尔德、康德、黑格尔等人的西藏观做了进一步的阐述外，我也补充了对近代民族主义运动与西藏问题的关系的历史分析，说明晚清汉族民族主义与藏族民族主义所共享的一些前提。事实上，在中国革命爆发之前，欧洲殖民者已经通过一系列的条约关系改写了这一区域的历史联系，并用“宗主权”和“主权”等概念“翻译”亚洲区域的复杂而丰富的朝贡、藩属、属地、和亲等关系。这一概念不但扭曲了这一区域的历史关系，而且也对在新的危机中扮演着角色。修订稿对于西藏危机的诊断没有根本变化，但也补充了一些新的调查资料。我的主要的观点是：西藏危机不能简单地归咎于“历史原因”，而需要将这一危机与当代中国面临的普遍问题联系起来进行分析。"},{"type":"paragraph","text":"在关于“西藏问题”的讨论中，我对民族区域及其混居性有了新的理解。民族区域自治不同于民族自治，其理由正在于各民族的混居、交融，民族文化多样性是以混居性为前提的。这一思考与我先前关于中国历史和亚洲问题的一些讨论有连贯性，但更集中于“区域”这一概念。在中国文化论坛和中央民族大学民族学人类学中心的支持下，我和北京大学的王铭铭教授分别于2008年年底和2009年五月共同主持了“区域、民族与中国历史的叙述”（2008年12月6-7日，北京）和“跨社会体系—历史与社会科学叙述中的区域、民族与文明”（2009年5月21-23日，成都）两次会议。在第二次会议上，王铭铭借用马歇尔·莫斯(Marcel Mauss)的“超社会体系”（supra-societal systems）概念对会议主题进行阐述，我在回应中，半开玩笑地使用了“跨体系社会”这个概念，用于描述中国的区域、社会与国家及其关系。在资本全球化条件下，“跨”这个前缀已经被用滥了，它代表着一种超越民族、国家、区域等等传统范畴的趋势和动向。但我还是相信，“跨体系社会”与此不同，这一概念中的“跨”是由一系列的文化、习俗、政治、礼仪的力量为中心的，经济关系只是镶嵌在上述复杂的社会关联中的交往活动之一。如果说现代资本主义的跨国家、跨民族、跨区域活动是一种将各种文化和政治要素统摄于经济活动的力量，那么，“跨体系社会”这一概念恰恰相反，它提供的是不同文化、不同族群、不同区域通过交往、传播和并存而形成了一个相互关联的社会和文化形态。"},{"type":"paragraph","text":"用“跨体系的”这一术语界定“社会”也有另一层面的考虑。马歇尔·莫斯(Marcel Mauss)所定义的“超社会体系”实际上就是由“几个社会共同的社会现象”所组成的文明概念。在莫斯和涂尔干看来，文明是经由一些中介和起源关系而长期保持关联的社会聚合体，[3]是“集体表象与实践的传播”。王铭铭特别指出这一体系是超越我们通常定义的“民族体”的区域性物质与精神关系的体系，既有“物质文化”、“地理”、“经济”的表达方式，亦有宗教、仪式、象征、法权、伦理的表达方式，既可以是现世的，也可以是宇宙论与道德-法权方面的。从这个角度看，在中国及其周边，以朝贡、外交、贸易、婚姻、宗教和语言等媒介构成的网络，亦即日本学者经常使用的汉字文化圈、儒教文明圈或东亚文明等术语，也都可以称之为一种“超社会体系”。[4]"},{"type":"paragraph","text":"将“超社会体系”改造成“跨体系社会”实属望文生义，我是想以之对民族区域这一范畴加以概念化。也许，这个说法不过是“半个玩笑”而已。混居地区的家庭和村庄常常包含着不同的社会体系（族群的、宗教的、语言的等等），以致我们可以说这些“体系”内在于一个社会、一个村庄、一个家庭、甚至一个人。在历史编纂学中，以一个族群、一个宗教或一个语言共同体作为叙述单位是民族主义时代的常见现象。但如果这些族群、宗教和语言是交互错杂地存在于一个区域、一个村庄、一个家庭，那么，这一叙述方式就可能造成对这一复杂关系自身的删减、夸大和扭曲。对我而言，“跨体系社会”就概括了这样一些独特的、常常为现代知识忽略或简化的历史现象，也因此提供了一种重新描述这些现象的可能性。"},{"type":"paragraph","text":"王斯福谈及“文明”概念时说：“文明如同‘文化’，但它强调的是文化的传播；它接近‘社会’，但只是一部分，这就促使我们去思考和推断文化组成部分的惯性关联、实践和生产的方式，以及它们怎样被异地、异文明的附加成分转化的问题。文明很广泛，但并非社会、文化和物质生活的综摄概念。”[5]文明概念促使人们去探究文化间的传播与结合，而我借“跨体系社会”这一概念所想讨论的，不是连接多个社会的文明网络，而是经由文化传播、交往、融合及并存而产生的一个社会，即一个内含着复杂体系的社会。"},{"type":"paragraph","text":"从比较文化史的角度看，基督教与儒家思想在界定什么是文化上的欧洲或文化上的中国时的角色大致相似，但不同之处何在？王国斌有一个洞见，他说：“基督教超越了欧洲民族国家的政治边界，而儒家思想将文化边界和政治边界都融合在一个单一的（尽管是复杂的）综合体中。……如果我们假定政治和文化的融合是现代民族主义的一个独有特征，我们会面临将中华帝国的政治建构策略视为‘现代的’这一窘境。”[6]按照这一观察，基督教界定了文化上的欧洲，但无法形成文化与政治的统一，直到民族主义的时代，文化边界与政治边界才被综合在民族-国家的框架之下。与此相对照，中国作为一个复杂却单一的综合体就是以儒教文明为前提的。这一描述提供了一种区别于民族国家的“文明国家”形态。在某种意义上，它既是中国的历史形态，也是欧洲构想中的未来形态。"},{"type":"paragraph","text":"这里的关键是如何理解“儒家思想”—它是一种可以与其他思想和价值相互协调的政治文化（从而也就可以从其他的角度界定其特征），还是相对单一的价值体系？由于儒家文化、甚至中国文明等概念在我们的日常用途中趋于单一化（如将中国文明与基督教文明、伊斯兰文明并举，实际上将中国文明界定为一种相对单纯的儒教文明），如何解释中国社会中的非儒家文化体系就会成为一个问题。这在十八世纪以后的清朝尤为突出。清王朝的统一以儒家文化为中心，但并不建立在单一文化、单一宗教甚至单一文明之上，恰恰相反，清代是一个跨文化的、跨宗教的、跨文明的“跨体系社会”—既包含着多重体系，又构成了一个富于弹性的社会。对于中原地区、蒙古、西藏、回部或西南边疆地区而言，皇帝既是他们的内部统治者（对于中原内地而言是皇帝、对蒙古而言是大汗、对满州而言是族长、对西藏而言是文殊菩萨转世等等），也是萨林斯（Marshall David Sahlins）所谓“陌生人-王”(stranger-king)。说到底，皇权并不只是某一区域的内部统治者，他的身份的“跨体系”性质才是整个帝国合法性的源泉。因此，当我们讨论中国历史中的文化边界与政治边界的综合与统一时，需要对“文化”或“文明”重新加以界定—不是按照宗教、语言、种族或其他单一要素加以界定，而是将其视为“跨体系社会”的日常生活、习俗、信仰、价值、礼仪、符号及政治体系的综合体。在这个意义上，与其说是儒家思想，不如说是能够将儒家传统、藏传佛教、伊斯兰文化等等“体系”综合在一起的政治文化，实现了中国的文化边界与政治边界的统一性。"},{"type":"paragraph","text":"这并不否认儒家文化在王朝政治中的主导性。但就连接中国社会的各种丰富线索而言，儒家文化不足以表述清朝政治疆域与文化疆域的统一。正如上述皇权的多面性一样，清代政治文化是在多重文化的交互作用中产生的。从这个角度说，正是跨体系社会及其对文化的界定本身导致了文化与政治边界的统一—在跨体系社会中，文化必然是政治的。对于儒家而言，政治就是礼教的活动和过程，它的理想功能是创造一个共同（而又和而不同的）的世界。"},{"type":"paragraph","text":"讨论跨体系社会不可能不涉及政治结构。康德在谈到国家的时候说：“国家是一个人类的社会，除了它自己本身而外没有任何别人可以对它发号施令或加以处置。它本身像是树干一样有它自己的根茎。”[7]但康德的国家概念与民族国家有着重叠关系。如果把这一论断放到中国历史中，我们可以说，作为一个人类社会的国家是一个跨体系的政治结构，只有在它的统一性与跨体系性相互重叠的时候，我们才能将这个国家称之为“一个人类社会”—这个人类社会是由若干相互渗透的社会以独特的方式联结起来的。“一个”的含义只能在“跨体系”的意义上理解，而不能在“反体系的”或“整一的”意义上理解。在这里，“一”也是“多”。作为“一个人类社会”的国家不但涉及物质文化、地理、宗教、仪式、政治结构、伦理和宇宙观及想象性世界等各种要素，而且还要将不同体系的物质文化、地理、宗教、仪式、政治结构、伦理和宇宙观及想象性世界连接起来。在这个意义上，“跨体系社会”不但不同于从“民族体”的角度提出的各种社会叙述，也不同于多元社会的概念—较之于多元一体概念，它弱化了体系作为“元”的性质，突出了体系间运动的动态性。体系是相互渗透的体系，而不是孤立存在的体系，因此，体系也是社会网络的要素。“跨体系社会”的基础在于日常生活世界的相互关联，但也依赖于一种不断生成中的政治文化，它将各种体系的要素综合在不断变动的关联之中，但并不否定这些要素的自主性和能动性。"},{"type":"paragraph","text":"如果“儒家思想”在清朝居于主导的地位，那恰好是因为“儒家思想”具有更为深刻的政治性质，它善于穿针引线，将其他体系精巧地编织在富于弹性的网络之中，而又并不否认这些“体系”自身的独特性。儒教社会并不要求西藏、蒙古或其他地区按照儒家伦理-政治原则和礼仪系统规范自身的社会关系。在边疆属地、尤其是少数民族地区，王朝没有将自身的政教关系和法律体制强加在地方性关系之中，所谓从俗从宜，即根据具体情境和社会变迁，协调统一王朝与地方性秩序之间的关系。王朝用儒家天下观念解说朝贡关系，但也预留了其他社群对这一关系进行弹性解释的可能性。清代皇权在藏传佛教与儒家思想之间达成的平衡就是一个例证。如果清朝皇帝可以被西藏社会视为文殊菩萨转世，那么，藏族社会内部也必定存在着灵活界定内外关系的政治文化（即便这一政治文化以宗教信仰或当地习俗和礼仪的形式出现，也必然是政治的，因为它必须处理不同社群之间的关系，并提供相应的制度形式）。事实上，朝贡-藩属-藩地等关系并不是均质的，它总是根据参与者的特征而产生变异。因此，儒家思想的政治性就表现在它对自身边界的时而严格时而灵活的持续性的界定之中。依据不同的形势，夷夏之辨、内外之分既是严峻的，又是相对的，不同时代的儒者-政治家根据不同的经典及其解释传统，不但提出过一系列解释，而且也将这些解释转化为制度性的和礼仪性的实践。当然，这只是一种理想型的描述，在实际的历史变动中，中央与地方、中央王朝与周边政体之间的关系持续地发生着变化，渗透、支配、排斥和斗争（如改土归流、战争等等）同样贯穿着整个历史进程。无论是礼仪性的体制，还是强制性的机器，它们总是与统治的问题相关的。但从另一个角度看，历史研究的课题之一，正是不同的统治形式之间的差异。"},{"type":"paragraph","text":"如果将文化边界与政治边界的关系不是放置在“中国”的范畴内，而是放置在亚洲区域的范畴内，认为“儒家思想将文化边界和政治边界都融合在一个单一的（尽管是复杂的）综合体中”的论断就会面对如何界定政治边界的挑战。我们可以从两个不同的方向观察这一问题。首先，日本、朝鲜半岛、琉球、越南等等都在所谓“儒教文化圈”和“汉字文化圈”之中，但并未因此形成“一个单一的（尽管是复杂的）综合体”。当明治日本和昭和日本试图以此作为其大东亚扩张计划的根据时，遭到了这一区域内各国家和民族的激烈抵抗。其次，与琉球、朝鲜半岛和越南等深受儒家文化和汉字文化影响的地区相比较，西藏、蒙古、回部等中国王朝（以及继之而起的现代国家）的有机部分并不在儒教文化圈或汉字文化圈内。在欧洲民族主义影响下，蒙古、西藏、回部分别产生过统一与分裂的问题，但无论是中国的保皇党人还是革命党人，在努力寻求中国的统一方面并无根本分歧。在整个二十世纪，曾产生过各不相同的政治主张，它们之间的分歧均与如何解释作为“中国”的“跨体系”特征并创造相应的政治-法律体系有关。传统的跨体系关系现在与民族国家体制发生了关联。"},{"type":"paragraph","text":"从区域的视野观察，儒教之于东亚的角色毋宁与基督教之于欧洲的角色十分相似，它对东亚地区的文化特征的界定并未与政治边界相互重叠。从某种意义上说，两者之间的差别恰好在于基督教文明对于两者边界的统一具有内生的渴望，而儒教文明圈虽然具有某些趋同性，但并不强烈地追求两者的政治统一，它以另一种方式将不同的王朝连接成为一个“跨社会体系”,其最为显著的标志就是由中心-边缘关系构成的所谓朝贡网络。由于浜下武志等日本学者的努力，作为一种区别于欧洲民族国家体系的亚洲区域模式，朝贡体系已经得到学术界的广泛重视。在文化史领域，也有学者进而将朝贡贸易与儒教文化圈、汉字文化圈等概念相互关联。这类以儒学为中心的朝贡体系图景大多以“东亚”作为一个区域单位，并循海洋朝贡和移民路线，从东北亚地区扩展至东南亚地区。但是，朝贡体系并不必然与儒学、汉字文化或相同的宗教信仰相互重叠，它同样存在于中亚和喜马拉雅地区。西藏、尼泊尔、不丹、锡金、拉达克、缅甸不仅与中央王朝之间存在着性质各不相同的朝贡-藩属或朝贡-属地关系，它们之间也存在着交叉和复杂的藩属与朝贡关系。"},{"type":"paragraph","text":"由于“跨体系社会”与“跨社会体系”都不以文化同质性作为唯一的存在根据，它们之间相互交叉渗透也就是自然的了。从上个世纪九十年代，我也开始关心亚洲问题。从1996年至2007年，我担任《读书》的编辑，这份杂志为推动亚洲问题的讨论做了巨大的努力，而冲绳的社会运动也是我们关注的问题之一。2005年秋季至2006年春天，我在东京大学担任客座教授。在回国之前，村田雄二郎教授陪同我去琉球访问，也因此结识了冈本由纪子等琉球知识分子和社会运动人士。在2008年8月26-27日，若林千代、冈本由纪子、上间加那惠等琉球人士到北京访问，在丸川哲史先生的安排下，他们与来自北京、广州的学者，以及日本的著名杂志《现代思想》的主编池上善彦先生一道召开了“知识的亚洲和现实的亚洲·冲绳会议”。我被邀请与会，并对几位琉球人士的发言发表评议。会议之后，《开放时代》在安排发表几位琉球人士的论文时，希望我将评议也整理出来，以利于中国读者对琉球问题的理解。我对琉球并无研究，在丸川哲史先生的一再督促之下，才勉强应承以对谈的方式说一点我对琉球问题的理解。"},{"type":"paragraph","text":"在那篇访谈稿完成之后，2009年的春天，我先后在斯坦福大学和加州大学柏克利分校访问，也就便查阅了与琉球相关的美国外交档案和中华民国外交档案，并专门去胡佛研究所查阅了蒋介石日记的有关部分。在回国之前，补写了有关开罗会议中的琉球问题一文，后来又将两篇文章整合为一，这就是《琉球：战争记忆、社会运动与历史解释》一文。这篇文章与有关西藏的讨论看起来相隔遥远，但都涉及民族主义体制、全球霸权和区域关系等问题。在十九世纪晚期，伴随着西方的殖民主义扩张，一套规范国家间关系的知识逐渐对亚洲地区的国家间或区域间关系产生了巨大影响。我的文章讨论了其中的两个主要时刻，即十九世纪晚期日本对东亚区域的重新规划和二次世界大战后美国对于这一区域秩序的重新规划。这两个时刻直到今天，都对东亚的区域关系发生着重要的影响。"},{"type":"paragraph","text":"从这两个时刻来观察“跨体系社会”和“跨社会体系”的概念，我们很容易了解这些概念所指涉的不是静态的区域结构，而是动态的历史过程。任何离开历史的变动、权力关系和人的活动来理解区域、主权和亚洲等历史范畴的方式，都是没有意义的。在十九、二十世纪的急剧变动中，塑造区域、国家和亚洲的力量已经是全球性的，民族-国家成为主导的模式，在帝国主义战争、中国革命、双边或多边贸易、资本主义经济与社会流动中产生了新的社会关系和国家形态，社会的跨体系性和内部差异显著地缩小了。因此，要想对当代中国、日本和亚洲地区的复杂关系加以阐释，就有必要思考十九晚期至二十世纪在重新塑造主权、人民、区域关系中的巨大的作用。离开这个历史过程，就无法理解西藏问题与琉球问题的形成。但就区域内或区域间关系而言，“跨体系社会”或“跨社会体系”等概念仍然可以提供一个观察、理解和反思历史关系的独特视角—无论在中国社会内部，还是在亚洲区域，也无论在亚洲内陆，还是太平洋区域，在漫长历史中形成的“跨体系性”仍然是一个重要的现象，它可以成为反思民族-国家体制的一个独特的历史视角。"},{"type":"paragraph","text":"在冷战结束之后，对于民族主义和民族-国家体制的反思成为学术领域的一个重要潮流。然而，超越民族-国家这一诱人的命题到底与怎样的政治和政治价值结合在一起至今并不清晰。生产和消费的跨国化、金融资本主义的全球化和信息技术所提供的超国界、超语际的交往形式，似乎主导了迄今为止对于全球化的描述，但无论在全球范围内，还是在区域范围内，霸权性的世界关系仍然具有支配性。在这个意义上，任何一种批判的、寻找另类道路的运动都不得不面临当代霸权的多重构造—当我们将当代社会的危机和困境归咎于这一霸权的某一方面时，很可能是在加强这个霸权的另一个方面。伴随着二十世纪的终结，我们面临着一个深刻的“去政治化”的时代。为了探讨新的政治的可能性，我们不得不在思考我们的现实的同时，沿着重建平等与多样性的政治的方向，思考各种区域的和地方性的知识所蕴含的可能性，从而为新的政治的形成提供活力。"},{"type":"paragraph","text":"2010年11月9日星期二"},{"type":"paragraph","text":"--------------------------------------------------------------------------------"},{"type":"paragraph","text":"[1] 见拙文《中国“新自由主义”的历史根源》（原题《一九八九社会运动与中国新自由主义的历史根源》），收入拙著《去政治化的政治》，北京：三联书店，2008， 第99页。"},{"type":"paragraph","text":"[2] 这篇访谈后来经过修改，以《大众传媒的公共性与“去政治化的政治”》为题，发表在《甘肃社会科学》2006年第4期上，后又收入我的访谈集《别求新声—汪晖访谈录》，北京：北京大学出版社，2009，第344-378页。"},{"type":"paragraph","text":"[3] Marcel Mauss: Techniques, Technology and Civilisation, Nathan Schlanger, ed. New York/Oxford: Durkheim Press,Berghahn Books，2006, p58."},{"type":"paragraph","text":"[4] 以上讨论参见王斯福（Stephen Feuchtwang），《文明的比较》（刘源、尼玛扎西译，彭文斌/校，《探讨》2009年第1期（总第48期），第1页）及王铭铭为“跨社会体系—历史与社会科学叙述中的区域、民族与文明”会议所拟的宗旨。"},{"type":"paragraph","text":"[5] 同上。"},{"type":"paragraph","text":"[6] 王国斌：《两种类型的民族，什么类型的政体？》，见卜正民(Timothy Brook)、施恩德(Andre Schmid)编：《民族的构建——亚洲精英及其民族身份认同》(Nation Work, Asian Elites and National Identities), 陈城等译，长春：吉林出版集团有限责任公司，2008年, 第134－135页。"},{"type":"paragraph","text":"[7] 康德：《永久和平论》，见《历史理性批判文集》，何兆武译，北京：商务印书馆，1991, 第99页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}