{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"捧读诗词动怀思——纪念毛主席逝世二周年","authors":["臧克家"],"dates":[{"year":1978,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在伟大领袖和导师毛主席逝世二周年的时候，读到毛主席诗词三首，真是欢喜振奋而又感慨系之。过去，毛主席每次发表作品，我们总是开会座谈、学习，并把个人的体会与心得写成诗文，在大会上朗诵；虽然毛主席住在中南海，我们总觉得仿佛他老人家能听到我们的声音，能知道我们的心意。今天，毛主席的诗词又发表了，不胜欣喜之至，但想到毛主席已经离开了我们，心里又不免怅怅然兴起了深深怀念的感情。"},{"type":"paragraph","text":"这些年来，外边传抄了将近三十首诗词，说是毛主席作的，我手头也有一份，但真假莫辨，心中猜疑。最近知道要发表毛主席诗词三首，猜想一定不会出于传抄的以外。谁知不然!这就更加令人欣喜，何况还有五十五年前的一首《贺新郎》。时间隔了这么久，而这首词，经历多次战争的烈火，通过时间的磨炼，终于出现在亿万人民的眼前，真是弥足珍惜了。"},{"type":"paragraph","text":"毛主席这三首作品，题材不同，而主题则是一样的，都是对我们进行阶级教育，鼓励我们去从事革命斗争。"},{"type":"paragraph","text":"我们先学习《贺新郎·读史》。"},{"type":"paragraph","text":"古今有不少作家诗人，写过这样题材的作品，他们全是借古喻今，借古讽今，借古代的事件和人物，发泄个人对现实的不满，抒写个人的思想情感，这么写，比较隐晦，可以避祸。五年前茅盾同志给我写了两个小条幅，有一幅写了自己作的一首词，是咏历史人物辛稼轩的，末二句是:"},{"type":"paragraph","text":"“扰扰鱼虾豪杰尽，稼轩沼甫(10月8日4版更正为“放翁同甫”)共蝉娟”。挂起来不久，朋友们向我下警告了:“在忌讳多端的时候，你还是另换一幅吧。”我一想，在“四人帮”的淫威之下，这位朋友的话大有道理，于是，我换上了另外的一幅，“四人帮”倒台以后，又把它还原了。我引古道今，意在说明，写这类题材，都有寓意存焉。毛主席这首《贺新郎·读史》也不例外。"},{"type":"paragraph","text":"毛主席用形象化的手法，向我们教社会发展史。从猿到人，多少万年时间过去了。原始社会，磨石头作工具，象人类的幼年。此后渐渐学习，炼铜铸铁，人类从奴隶社会过渡到封建社会，计算计算看又过了多少岁月?人类进入阶级社会以后，和平的日子不多，而阶级斗争，革命战争却接连不断，血污大地。我们读历史，纷纷扰扰的事件象雪花纷飞，斑斑点点，旋成陈迹。古代神话传说中的人物——三皇五帝，为了政治目的，被历代政客、文人捧为至圣神明的君王，这是骗人的鬼话。被反动统治阶级的人骂作大盗的盗跖、庄蹻，才是真正历史上的造反英雄，人人称颂，他们的名字，吟口不绝，与日月争光。以后，陈胜揭竿而起，率领农民起义，成为楚王，惜乎不终，然而可贵。中国几千年来的历史，特别是进入阶级社会之后，就是阶级斗争史，天翻地覆，流血牺牲，“国际悲歌歌一曲”，而我们终于得到了解放，争取到了胜利，犹如长夜漫漫，终于迎来了黎明。"},{"type":"paragraph","text":"毛主席的《贺新郎·读史》，也是借历史事件抒发个人的思想感情的，字里行间闪耀着马列主义思想的光芒，读罢之后，觉得心气雄壮。"},{"type":"paragraph","text":"《七律·吊罗荣桓同志》是为追吊罗荣桓同志而作的。罗荣桓同志，是卓越的老一辈无产阶级革命家，青年时代即参加革命，毛主席领导的有名的一九二七年秋收暴动，罗荣桓同志就是其中的一员。十年之后，毛主席曾和当年秋收起义的部分同志一起照像，罗荣桓同志在内。罗荣桓同志，追随毛主席南征北战几十年，忠于党，忠于毛主席的革命路线，在政治工作方面，在辽沈战役中，建立了不朽的功勋，为人民所敬仰，为毛主席所称赞。他因为始终站在毛主席革命路线上与“左”、右倾机会主义作坚决的斗争，经常受到打击，甚至被林彪取消过他的职务。这一切，毛主席都看在眼里，记在心中，所以在罗荣桓同志逝世消息传来的时候，毛主席极为悲痛，那时正在开中央政治局常务会议，毛主席一听到消息就带领同志们起立默哀，并且对罗荣桓同志的一生作了高度的评价，说他从事革命几十年如一日，这是很不容易的……。"},{"type":"paragraph","text":"我们知道，罗荣桓同志逝世以后，毛主席好多天心里悲伤，情绪不安。毛主席对革命同志、战友和学生，总是怀着很深的无产阶级伟大情感。对朱总，对陈总，对一切忠于革命、忠于党的老战友，都是一往情深。有许多事实，可以证明这一点。"},{"type":"paragraph","text":"《七律·吊罗荣桓同志》的头二句写长征。“草上飞”写战士们的神速进军和昂奋的精神状态。第四句一跃而到锦州战役。这种概括，与罗荣桓同志的贡献紧密联系。攻打锦州，是毛主席的伟大战略部署，当时有人不执行毛主席的战略决策，所以毛主席在第六句中提出了批评，反过来也就是对罗荣桓同志的表扬。末尾二句语意深长而又沉重!写出毛主席对罗荣桓同志的信赖和倚重。其中包含了极大的悲痛和怀念之情。读了，令人感动，与毛主席的感情立即起了共鸣。一首律诗，仅仅八句，内涵多丰富，情感多深厚，诗之感人，有如是者!"},{"type":"paragraph","text":"另一首《贺新郎》，是五十五年前的作品，是写别离杨开慧同志，到远地去从事革命的。别绪依依，情怀凄楚，相对无言。真是“相见时难别亦难”，“别是一般滋味在心头”。杨开慧同志的难过情态，离愁别恨，令人肠断。爱人之间一点小小的误会，如云过眼。毛主席把杨开慧同志看作人间最好的同志，最知心的伴侣，这对杨开慧同志是真挚的赞美，高度的评价。以后的事实证明，杨开慧同志无愧于毛主席的这种赞美与评价。毛主席离别亲人去远征的时候，心里是有一些不为人所知、不能对人明言的困苦之情的，所以说:“人有病，天知否?”上半阕写爱侣临别时候的真实情态，下半阕写临别的景色，凄切动人。离人的怀抱与眼前的景物，融成一片。“从此天涯孤旅”，是指别后情景。毛主席惜别亲人，奔走革命，路远迢迢，所以说“天涯”。末四句一转，如云雾消散，洞天忽现，使读者的伤感情怀为之陡振!为革命事业分手，将来革命风暴震天动地之时，这一双革命同志，革命伴侣，将如暴风雨中的海燕，冲向云霄，比翼雄飞!这是多么大的气魄!多么高强的壮语豪情!"},{"type":"paragraph","text":"历代词苑，按内容与表现艺术手法上，分为婉约与豪放两大派。毛主席从青年时代即熟读词章，且从事写作，这首《贺新郎》可以为证。毛主席指示我们，文艺批评有两个标准:政治标准与艺术标准。前者第一，后者次之。优秀的作品，是这两者的结合。毛主席的这首《贺新郎》，可以称得起是这两者结合的典范之作。如果去掉后边的四句，就成为一首纯粹抒发个人离愁别恨、缠绵悱侧的爱情之作，味道也是委婉细致，柔情如缕的。末后四句，如霹雳惊天，豪放雄健。前后互映，两种表现手法合为一体，抒个人情愫，达到了鼓舞人心，增强革命斗志的效果。"},{"type":"paragraph","text":"我捧读了毛主席这三首作品之后，感触甚深。毛主席虽然离开了我们，但他的声音永远响在我们的耳边。他用他的思想、著作，指导我们前进，他用他的诗词对我们进行教育。我认为，这些诗词，虽然是旧作，但对我们在华主席领导下，狠批“四人帮”，为繁荣文艺创作而奋斗的今天，有着极大的现实意义和伟大作用!好似毛主席为批“四人帮”而作的一样。"},{"type":"paragraph","text":"“四人帮”抹煞古典文艺作品，打断优秀的文艺传统，搞虚无主义；抹煞三十年代、十七年来的成绩，捏造“文艺黑线专政”的谬论，颠倒是非，蛊惑人心。在文艺创作方面，设框框，摆条条，空喊“革命”，否定一切。合我者捧上天去，逆我者打击之，镇压之，甚至殃及作者本人，受迫害，心身交残，以至丧命。毛主席倡导的百花齐放，他们反对，这样不能写，那样不能写。风景，爱情，友谊……，一概诬之为资产阶级的情调，使之绝迹于文坛，剩下的只有他们的所谓“三突出”的“英雄人物”，轰轰烈烈，空空洞洞，使得文艺之花大半凋零。"},{"type":"paragraph","text":"毛主席这三首诗词，题材多样化，表现手法也各有特色。这是毛主席用自己的具体作品，实践自己作出的理论。是对“四人帮”在文艺方面所犯罪行的强有力的指控，是使我们放开心，放开笔，为革命斗争，为实现四个现代化而奋战的诗的宣言。重大题材当然是首要，但其他任何题材，任何主题，只要是从生活出发，从革命立场、革命心胸出发，都可以写，都应该写。请看毛主席，写历史，写悼诗，写爱情，统统集中于为无产阶级革命和建设而创作这一点上。"},{"type":"paragraph","text":"能写大题材，写得好，当然会受到最大的欢迎，写别样的题材，只要是来自战斗生活，为了战斗目标，也都应当受到欢迎。"},{"type":"paragraph","text":"记得十年前，陈毅同志在文联大礼堂作报告时，其中有这样几句话:毛主席是伟大的政治家，革命领袖，毛主席也是诗人。他也可以写写风景，抒抒个人感情，不要向毛主席诗词每个字句中，去寻找微言大义。"},{"type":"paragraph","text":"陈毅同志的话，就是说，毛主席的作品，也是百花齐放的。不论什么题材，在毛主席笔下，思想性、艺术性都大放光彩。"},{"type":"paragraph","text":"从这三首遗作中，也可以清楚地看出这一点。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}