{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"长工的话——夏征散记之六","authors":["石容"],"dates":[{"year":1950,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石容"},{"type":"paragraph","text":"同志，你得闲空儿罢?我想跟你啦呱点事情，这椿事闷在我心里头，也不止十天半月的了，打上次你们三位到柳塘查田亩那天起，我心里可就七上八下地折腾着，待要讲出来吧，又生怕落了不是，不讲，可又像没有了主儿似的，连下地作活都安不下心去。一直到前天，亲眼看到同志们在镇上领着大伙儿跟赵老歪说了理，我这个死脑筋才算是开了窍，共产党可真是打心眼里向着咱们穷苦人啊!"},{"type":"paragraph","text":"我姓张，叫张文才，是咱这区柳塘村马老板家里的长工。这是半年前的话了，那时候咱们人民解放军刚进了南京，马老板把我叫到他屋里头说:坐呗，张老实。我在户口上登记的叫张文才，马老板可一直管着我叫张老实，日子长了，在咱这方打圈，到是张老实这名字还响亮些。他笑咪咪地，说:“你在我家里可也不是一年半载的人了。”同志，这些年来我还是第一次看到马老板跟穷人说话不朝天上望。他死盯着我，我浑身不得劲地想:“准是马老板嫌我岁数大，打算另外找人”，便说:“可不是，我从十七岁那年到你这里来，到如今整整三十一年了”，马老板的眼真够尖，瞅出来我在担心饭碗会被端掉了，便哈哈地大笑起来，他从荷包里摸索了一阵，拿出张纸头来说:“张老实，这些年来我姓马的总算没亏待你，如今乱年乱景的我留着这些地也是祸害，共产党来了不是要分嘛，便宜人不如便宜己，村东这五亩地算给你了，好坏也是咱们相处一场。”同志，你想我能接嘛?谁知道这人安的是什么心啊!但是，马老板逼着我收下了那张红契，他拍拍我的肩膀说:“接着，嗯，老实，不接就是嫌少了!”"},{"type":"paragraph","text":"从那起天，我的心口可就像放了块石头，整天沉甸甸的，怎么共产党刚一到，马老板就变得好起来呢?说别的我不懂，要说马老板的那套德行，我可是亲眼过目的，往常日子别说地啦，就是草，谁能够沾他一根呢?十里八里的，那一个不知道马老板是出名的铁公鸡!再说，三十一年了，马家的事我还有不一清二楚的，我亲眼看着马家的日子，是怎么样兴旺起来的，我知道马家的一切，就跟知道我手上有几个指头一样的清楚。可是，现在连铁公鸡也肯拔起毛来了!"},{"type":"paragraph","text":"记得清清楚楚的，我刚到马家的时候，马老板才二十多岁，家里的铺摊也没这么大，就仗着马老板为人心底薄、算盘精、敢吃印子钱，日子才一天天地好起来。鬼子来那年，马老板混上了保长，成天跟城里头汉奸队打交道，家里更起楼房，买田地的财聚日子旺起来了。比方说，马老板舍给我这五亩地，还不跟白抢人家的差不多，那阵子，他刚做了保长，村子里东派一次捐、西摊一笔款地没个完，穷人们缴不起款就只有去借印子钱，借钱除了找马老板还有谁啊!马老板可得了势啦，把从穷人身上敛来的钱再放给穷人，一来一往，连本加利庄上的地可就都姓了马啦!我这五亩地的主儿，还是马老板的姨丈，同志，有钱人才真叫六亲不认哩!"},{"type":"paragraph","text":"话虽是这样讲，我这个死脑筋要不是上一次经你们三位到柳塘去用道理一开导，到现在怕还是磨不开呢!说给你也许不信，我自小儿就跟财主家放牛喂猪，长大了又跟人家扛活、种地，总也算是个受苦人罢!自己尽管打心眼里跟老板们不对劲儿、看不惯他们的行为，可就没想到这叫什么剥削!连书本上不都说:穷人们受苦是前辈子没修好欠下来的债嘛!老板们这辈子不积德，下辈子还不是一样会变牛作马听人家使唤，自从听过同志们那番讲话，回去越揣模越在理。我在马家三十一年了，一年到头牲口样间人不闲地下苦力，马老板可几时拿我当人优待过啊!起先，我还说书上的话，保准没错儿，谁知道连编书唱戏的都跟老板们穿一条裤子呢!"},{"type":"paragraph","text":"你看我这个噜苏嘴，啦呱起来就没个边涯儿了!你记得吧!同志，那天上午还是我带你们三位到马家去的。那个胖胖的左眼角上长着块黑痣的马老板不是死留着你们三位便饭，被你们拒绝了嘛。打你们走后，马老板就把我叫到屋里头说:“刚才区里的同志公事忙，说改天再到咱家便饭。我们都商量好了，往年子田粮册上没登记的那二十五亩水田，和去年才过户的那十八亩旱地，照旧不往上头报，你在外面讲话，嘴可要最最点，要不连人家同志们的好意都辜负了，再说，你还有五亩地呢。”马老板一个字一个字地讲着，脸色就像阴了天。临了又说:“老实，依你看共产党能在咱这里呆多久?”还不等我回声，马老板就又说了，这回两只眼可是望着天，“张老实，前些天，城里来人说:共产党惹翻了美国人，第三次世界大战就要打起来了。咱们庄户人还是安安份份地过日子罢，说不定那天老蒋再打回来，共产党，卷行李走了，倒霉的还不是那些跟着他们瞎搅和的……”。"},{"type":"paragraph","text":"我记不清马老板又讲了些啥了，只觉得头昏沉沉地像蒸笼一样。什么水田、旱地、老蒋、美国人、三次大战……一齐像翻了底的毛坑，在脑子里幌悠着。转回去越思量越不对碴儿:马老板打算用五亩田把我这个活口给收买了!同志!穷人总还有三个穷骨头，我张老实是个直肠子，平常日子吃饭穿衣都是下苦力挣来的，到如今老虽老了，可不能不清不白地使老板这门子黑钱，叫人家万古千秋地指着脊梁骨骂坏话!我得马上到区里来告他，告他瞒报了四十多亩黑地!"},{"type":"paragraph","text":"唉，同志，你别笑话我这个死脑筋，(他用力地拍了下自己的脑壳)我跑到半路上可又迟疑起来了:共产党是不是真跟穷人们一条心?同志们讲的话到是都在理，可为啥又跟马老板打那么多的交道嘛!常言道:人心隔肚皮，万一把事情闹翻了把，我可就别打算再在柳塘村蹬下去了。再说，要是真像马老板讲的，万一老蒋打回来，我一个粗手粗脚的庄稼人，还真能跟着同志们当共产党去啊。同志，我就这么看磨磨磴磴地跑回来了!这些天人家都说我像掉了魂似的，可那知道我打心里头闷着事啊!"},{"type":"paragraph","text":"说也巧，要不是赶上了跟赵老歪说理，我这个葫芦，还不知到那天才能破解呢，前儿一整天，我都呆在镇上，我亲眼看见:同志领着那些男的、女的、老的、少的，一把鼻涕一把泪地数落着。赵老歪，可真是把心花都给我说开了，敢请同志也是和咱们一样干庄稼活出身的，先前我还奇怪为啥你们讲的句句话都像打咱们庄户人自家心坎里说出来的一模一样哩!"},{"type":"paragraph","text":"呵!天可是不早了!你看我叽叽呱呱地躭误了你好半天。其实说起来还不是几句话:柳塘村的马老板瞒报了四十三亩黑田，他怕我这摸老根的长工泄了底，就拿五亩地堵上我的嘴。如今咱们穷人翻了身，说啥可也不兴再跟他们一个道儿了，谁叫他是剥削咱们的啊!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}