{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"重庆文革口述史－－黄廉访谈录（五）","authors":["老田"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"我一进看守所，就听到一片悲愤的歌声，一片骂声；什么“打倒法西斯保皇派”，“八一五是叛徒”等等；唱歌的高唱“抬头望见北斗星，心中想念毛泽东”。隔了三天，我就抗议，要求见他们的负责人，他们把我喊到正规的审讯室，来了七八军人，中间一个胖子自我介绍叫刘润泉，是五十四军政治部主任，还有曾辉平和李凡，他们笑嘻嘻地对我说：黄廉，你们搞文革无非是夺权吗，给你官当你不要，你们造反军要砸烂革联会，硬要反对，我们几个今天来找你，是告诉你，我们在革联会还给你留着位子的。我说你们谈的我一点都不懂，我只要你们回答我，我到底犯了那一条王法。曾辉平说明黄廉刚刚下火车，就抓进来了，你是不知道，我们这是镇压反革命，你们反对革联会就是反革命。我说你们算啥子东西，毛主席说还是要建立革命委员会，你们的革联会是个什么东西？我们抗议生活不好，他们表示立即改善伙食，晚上就给我送两份菜来了。那个时候公安局已经不管事了，已经军管了，是五十四军说了算。","type":"paragraph"},{"text":"又过了三天，５４军的曾辉平又来找我，说今天找你是准备放你出去，你出去之后不能再回文联那边了，罗广斌自杀了，你不了解，也不要过多介入，革联会是经过群众推选，也有市委干部，是革命的三结合，就是现在的权力机构，也为你们留了席位，你们不派人来，八一五就比较听话，各组织都派了人。另外，你老婆在七军医大学，１０５那个组织也比较被动，就象你们现在这个情况，受了些委屈，你要正确对待，还是要跟我们合作。我们是镇压文革中间的坏人，你们那个组织是反对革联会的，都当作反革命镇压，要做解释，也算是道歉。省委写的信你为什么不交出来，这是你的不对，你从北京回来为什么不到五十四军来报到，所以才发生这种误会。你们砸派的大小头目都是抓了的，听曾辉平介绍以后，我愤怒无比，我说你们完全是强盗逻辑，你们就那个水平，喊中学生来抓我。他还说“你不要直接回家，五点钟左右车子直接来接你。”曾辉平走后，公安局的人说：“黄廉，是五十四军和革联会与你们的矛盾，不要怪我们咯。”","type":"paragraph"},{"text":"接我的华沙车，直接开到５４军军部里头，在一个会客室门前，参谋长耿志刚站在门口，伸出手来，我拒绝跟他握手，他说：“你受苦了，对不起了，在大巴山张国焘搞肃反的时候……。”我不等他说完就打断他，说：“你们到今天还是处在学习张国焘的水平上”。他很尴尬，一会儿韦统泰进来了，说：“黄廉，这是个误会，学生把你捉起来，我们发现晚了，是我们的不对，看你还要点什么东西不？在我们招待所先洗个澡，理个发，现在北方天气很冷，你穿的太少，你这点衣服抗不了寒。”我说我刚刚从北京回来，还去北京干啥？他们说这是总理叫你去，还叫成都军区派飞机送你去，他们明天才能安排，今晚你好好休息，明天我们启程。一会儿有个军官急急忙忙走进来，说马上要走。这个时候，他们要我写个条子给我老婆，要什么东西他们马上派人去取。","type":"paragraph"},{"text":"不到二十分钟，我老婆就坐个军用三轮摩托车进来了，她很生气，一进来就骂他们：你们给我们解放军丢人，韦统泰说：政治斗争嘛，就是那么回事。我老婆这才系统告诉我重庆发生了什么事，在我回来之前，他们搞了一派夺权，利用叶剑英搞的二月镇反，四川一个晚上就抓了十二万人，他们还把标语贴在我的门上，抄了我们的家，砸派起码有上万人去北京告状，全国的“逆流”四川最厉害。周总理晓得你回重庆之后被抓了，亲自指示他们要用飞机把你送到北京去。她还告诉罗广斌被他们害死了，没有讲完耿志刚就追着喊我上车。接着后勤学院的张龙宝也来了，胡子老长，已经被关了很长时间，他告诉我革联会一成立就被抓进军人监狱了，他抱着我哭，说感谢周总理和中央文革的关心。过了一会，前副市长段大明也来了，我问他来干什么，他说：“军队喊我来，准备解放我。”韦统泰说你要和段大明结合，我说你是不是走资派，错误要不要改，段大明连连点头说“重罪在身，当然要改。”","type":"paragraph"},{"text":"上火车之后，他们全部买了软卧，独把张龙宝放在硬卧车厢，我即向耿参谋长提出，要他们将张龙宝同志换过来，最后只好同意了我的意见。张龙宝告诉我：“我们这一场惊险，并非个人原因，而是重庆革联会借二月逆流的尾声来镇压我们这一派，造反军坚持反对就遭到他们的镇压，五十四军搞的一派夺权中央根本不承认。”在火车上，军队故意安排段大明与我一个车厢，我对他很不客气，想他既然跟军队搞在一起，自然是参与镇压阴谋的，我问他是谁喊他跟我们一起去北京的，他说是军队喊我去结合的。最后他自己表白说，自己曾当过红军，待遇已经够了，现在只想去搞柑橘研究所，当个所长就好了。","type":"paragraph"},{"text":"八、一步到天涯","type":"paragraph"},{"text":"到北京之后，接我们的车已经等在那里了，一车送到西苑宾馆，把我安排了在西二楼的大套间，我问耿志刚住这么宽干什么？他说是按照市长的标准安排的三套间。我没有想到，自己从监狱一步跨到“天堂”，就好像是做梦一样。","type":"paragraph"},{"text":"晚上专车送我去人民大会堂开会，主席台上有周恩来、康生、江青、吴法宪、叶群等人。江青首先问蔡文斌来了没有、黄廉来了没有？５４军韩怀志站起来回答说来了。江青说这次在二月逆流之间被抓的同志，你们受苦了，经历了这一次反扑也是一次锻炼，不要以为干革命会安然无事。你们四川一个晚上抓了十几万人，连李大章、天宝这样的老同志在一夜之间都成了反革命，成什么话！江青喊我讲话，我说我从北京回重庆，还没拢屋就被抓了，我不知道他们为什么要抓人，我什么也不知道，江青说你还不明白这是个路线问题吗？","type":"paragraph"},{"text":"叶群起身跟江青说悄悄话，总理说，好了，现在开会。总理说现在该到了解决问题的时候了，这次请你们来议一议，商量一下，四川问题怎么解决。中央审查了刘张的问题，我看了他们的全部档案，他们确实是受李井泉迫害的好干部，准备参加省革筹的工作。四川一个晚上抓了十几万人，哪有那么多的反革命，那还是共产党的天下吗？凡是二三月份被关押的同志，一律平反，这样就否定了二月镇反。开完会我出去转了转，再回到西苑饭店，总理的联络员温伯华来找我，问我“你跑到哪里去了？江青同志和你们四川造反派头头照像，到处都找不着，到北京来开会要守纪律，出去要等会开完了才能出去，是总理叫我跟你谈谈。”","type":"paragraph"},{"text":"五十四军搞革联会十分草率，把学生拢起来就成立权力机构，有了阻力就把另一派的人都抓起来，这是不对的。总理插话说，给你们都讲了，要你们要一碗水端平，干部结合不能是“拉郎配”，这样也害了干部。总理批评我说，你不要出去串联乱跑，还要开会，重庆的问题还要单独开会，还要把八一五的代表请来，不要到时候又找不着你。第二天又用车把我送到人民大会堂，先是谢家祥找我个别谈话，他说“黄廉，你也当过兵，军队是以服从命令为天职，我们都是听军委的，听成都军区的，过去的事情我也看清楚了，重庆的问题，我看你还是要与我们合作，团结起来把重庆的问题解决好，这是中央的要求，无产阶级专政条件下的继续革命，不依靠军队恐怕不行。一会就要开会，专门解决重庆问题，希望你对团结、联合作出贡献。我们先交换一下看法，谈一下，等一下我还要去给总理汇报。”我说“谢政委，是你们不联合，不搞团结，而不是我黄廉不联合，你平心静气地想一想，重庆搞那个不三不四的革联会，跟我们商量过吗？对结合的地方干部，征求过造反军等群众组织的意见吗？你们在二月逆流中间镇压我们，支持一派学生砸、抄我们的总部，把我们抓进牢房，怎么还怪我们不联合？既然中央领导和成都军区的领导都要参加解决重庆问题，我们就在会上谈吧。”","type":"paragraph"},{"text":"我回到会场，看到了５４军的蓝亦农、军分区的唐兴盛，还有八一五的周家喻、熊代富，重庆日报的沈世民、文联的杨益言、重庆大学的徐光明，造反军的朱正坤，文艺界的王以时，一共有四五十人出会议。周总理拿着一卷文稿，招呼刘结挺、张西挺、谢家祥等人上台就座，一面把文稿展开进行改动。我坐在第一排，能够看清楚文稿是写在新华社的稿纸上，上面有很多处改动，周总理按照名单一一核实了与会人员，然后就宣布开会，问到结合干部时，总理问辛易之来了没有，辛易之站起来，我举手要求发言总理同意了，我就说辛易之有明显的派性，参加了革联会，坚决反对结合辛易之。总理批评说：不要象在广场上一样，搞政治要学会协商，你听一个就反对一个，那你提一个，回去准备成立市革筹。我说，前段时间我受迫害，关在牢房里，没有机会了解干部，如此唐突，现在也却是提不出。周总理点了一下头，看来还是先让部队承头，接着就念了关于中央关于解决重庆问题的五条决定。革筹组组长是五十四军蓝亦农，副组长刘润泉和唐兴盛，黄廉、周家喻回去也参加一起筹备。从现在起，临时权力由革筹掌握，从此军队干部进入市委市人委主持日常工作，边筹备边工作，重庆市实际上进入军管。","type":"paragraph"},{"text":"周总理但是还强调对工人造反军要完全平反，由市革筹和军管会出公告，所有被打成反革命的都要平反，在单位内部受到不公正待遇的通知也要平反。谢家祥讲话表示坚决拥护，说回去保证一碗水端平，决不支一派压一派，希望群众能够谅解过去工作上不注意的问题，没有承认错误。周总理说，黄廉你回去要做同志们的工作，矛盾的双方时向相反的方向转化的，要注意骄兵必败，回去把革委会筹备组健全起来。","type":"paragraph"},{"text":"在西苑饭店期间的一天中午吃饭的时候，成都军区前司令员韦杰同志找到我，把我拉到食堂的毛主席像前面，流着泪，说“黄廉，现在我在毛主席跟前给你道歉，我当众三鞠躬，对不起你。”我看到他这个样子也很感动，他是老红军，少数民族出身，性情很耿直，有了错误转变得比较快。","type":"paragraph"},{"text":"在西苑饭店的时候，聂元梓过来找过我，还照了像，问我一些情况；北师大还请我讲四川的二月逆流，做了几天报告。国务院五一节安排我去天安门观礼台上看焰火，当我看到焰火在空中的变幻，非常感慨，生活上的事情也是此一时彼一时，前几天他们还抄我的家，要对造反军斩尽杀绝，现在中国的问题确实太复杂了。我回到重庆之后，五十四军找我传达中央否定二月逆流的指示，从此又是作不完的报告，搞不完的宣传。周恩来在北京告诉我们：刘张是好干部，但不服气的人却骂他们是“烂萝卜”，新的不祥之兆又露端倪。","type":"paragraph"},{"text":"九、分歧升级到武斗","type":"paragraph"},{"text":"周总理４月２８日接见我们的时候，八一五还说砸派反军，不讲道理。周问砸派是什么意思？八一五的人说就是打砸抢，砸乱革联会。我说革联会是五十四军帮助捏起来的。刘西挺说你们造反军也不能代表全部重庆，还是要团结。我说准备联合起来成立重庆工人革命到底总司令部，对资产阶级反动路线要造反到底。刘西挺说，那就叫反到底吧，反到底的名字就是这么来的。","type":"paragraph"},{"text":"解决四川问题的“红十条”和解决重庆问题的“红五条”向社会公布之后，八一五里面有些人不服气，工厂里面贯彻有阻力慢慢地体现出来了。原来市委组织的老保在“１２－４”之后被打下去了，军队支持的一派夺权也被否定了，中央支持我们，全国的造反派都支持我们，我们在政治上占了上风，有人说八一五是新老保，这不是很恰当，八一五在重庆最先起来造反，现在个老保的名声，我不太接受。他们不是天生保守，是错在别人利用他们的私心搞一派夺权，后来他们又利用“二月镇反”去打击陷害反对他们的人，是犯了错误。","type":"paragraph"},{"text":"军队不转也得转，虽然在感情上一时难以扭转，但他们也不敢公开跟中央文革叫板，现在看起来就要实现真正的大联合和三结合了。这时，八一五内部在思想认识上也发生了分裂，还是坚持他的组织，自己另起名字、打起旗帜，有些也改变了自己的观点，也有一些人倾向反到底，还有的干脆宣布参加到反到底一边来，反到底感到扬眉吐气。当时周家喻提了个口号：稳住阵脚，准备再战。","type":"paragraph"},{"text":"在军队的默认下，革联会没有解散，作为八一五的群众组织保存下来。当时反到底内也有些人要砸烂，公开取消，我们认为当时中央已经有明确规定，已经不承认它了，也有了“革筹组”了，就不需要再去刺激他们。后来革联会也就自行消失了，事后看来我们的处置方式还是对的。文革中间，我们体会到：团结很重要，但只有在斗争中分清是非的基础上，在真理的旗帜下才有真正的团结，虚假的团结和联合是没有价值的。大联合要以大批判开路，６月份的时候，我们要召开批判李井泉的大会，当时是八一五掌握着李井泉，他们不给我们批判，企图是不叫我们掌握批判走资派的主动权。我们只好扎了一个稻草人写上李井泉的名字，在大田湾体育场召开３０万人大会搞缺席批判。会场上造反军在二月镇反之后，展现出来的巨大愤慨，至今历历在目，批判完了之后就把草人烧了。这个事情后来感动了中央，周总理说毛主席都知道了，还引用了一句毛主席的诗来形容，说“纸船明烛照天烧”，这对八一五来说很是恼火，也加深了他们是“老保”的印象。当时八一五是要稳定军心，中央批评之后，他们更是士气大减。","type":"paragraph"},{"text":"军工系统的产业工人，他们多数出身成份好，也有很强的组织性，有很强的优越感。因此早先不少人被走资派利用曾参加过工纠，工纠瓦解之后，许多人就地参加了八一五派的八一兵团，或明或暗地挑起一些双方的矛盾，早先的分歧和怨气也还没有完全消失，新的分歧和形势又来了。八一兵团出来仍然非常整齐，大有工纠的架势。农民的组织叫红农八一五。","type":"paragraph"},{"text":"除了大批判之外，还进行了组织上的调整。有些群众组织根据自己对中国革命的理解起了新的名字，例如反到底方面组织了红一方面军。刘结挺和张西挺打电话给我说：这么多的组织，是不是还是团结起来搞大批判。当时初步算了一下，单以几个大系统的称号来说合计有２８个组织名称，张国华政委也说：“一定要把大家捏在一起”。这样我们就在重庆市经委设立了“重庆工人革命到底总司令部”，简称还是“反到底”，省外很多地方只知道反到底。在反到底底下有六大司令部，造反军的负责人还是我兼、工总司班长是李木森、军工井冈山头是邓长春，大专院校红卫兵、二七工人造反兵团、重庆反到底机关司令部、反到底中学生红卫兵总部、重庆反到底延安兵团、重庆反到底农民司令部等。起先各个国防工厂的造反派并不统一，望江厂的叫“金猴战斗队”，建设厂的叫“红大刀”，长安厂的叫“六月天兵”等，这个时候各个厂联合起来才叫“军工井冈山”。反到底这边的农民组织比较复杂，有农民造反军、农革会，二七等。","type":"paragraph"},{"text":"在重庆文革高潮的时候，在市商业中心区解放碑附近的友谊商店大楼上，反到底建立了“完蛋就完蛋”广播站，与对面群林市场上八一五派广播站对垒。各自发布自己一派的重大事件、新闻，辩论每天发生的事情。市民群众每天六点钟前后就自行集中在那里听，听两派的观点和对事件的看法，广播员都是口齿伶俐、能言善辩之人，双方都是高音喇叭，外地人经过的时候往往也要停下来听一阵子。有时广播上激烈辩论，底下群众也开始辩论，不时发生冲突和打斗，觉得不服气、不讲道理就扔石头、吐口水什么的。反到底方面一个最著名的广播员叫做谢掰掰（左足右拜），他当时在群众中间的影响，已经超过了市广播电台最好的广播员红声，其实他并不是掰子，他总是这样开头：“亲爱的战友们、同志们，现在反到底完蛋就完蛋广播站开始广播，由广播员谢掰掰（左足右拜）负责广播。”他讲述一件事情清清楚楚、明明白白，在气势上咄咄逼人，一件平凡的事情，经他广播的时候下面听众也是鸦雀无声，都愿意聚精会神地听他讲。讲完之后，对面八一五的广播就开始反驳。","type":"paragraph"},{"text":"有一次我下去检查工作，听到广播里的声音有点熟悉，在那里振振有辞，我走到广播室一看，原来是豆腐厂的厂长石有中同志，我进去的时候，他正在那里摇头晃脑地批判《大局已定、八一五必胜》这个文章，他把我们的批判文章抑扬顿挫地表述出来，说到愤怒的时候，就一拍桌子，下面的听众也往往对他的感情和思想感到水乳交融，他把批判文章跟说评书似的，讲完了之后，才回头跟我打招呼说“对不起，因为我在完成我的战斗。”一次我与周家喻闲聊，他说你们把一个说评书的人，搞来当广播员？事实上完全不是那么回事，时至今日，许多人仍然不知道谢掰掰何许人也。这个人还是很有政治预见性，思想很敏锐，他曾经问过我“如果毛主席的哀乐之后怎么办”，后来他就萎靡不振了。","type":"paragraph"},{"text":"后来中央军委将铁道兵的８７１１部队移来重庆，他们和四川省军区的独二师都是支持反到底，五十四军仍然鼎力支持八一五。市革筹组开始运作之后，市委就彻底瘫痪靠边站了。派性在新的历史时期又有了新的内容。在对于干部的态度上，反到底根据周恩来的指示说刘张是好干部，八一五和军队说刘张是“烂萝卜”。最初的群众纠纷是辩论“红十条”“红五条”，反到底说八一五不执行红十条，是反对周总理反对中央文革；八一五就说反到底反军、是砸烂公检法的牛鬼蛇神。砸派说八一五参加搞“二月逆流”是走资派的帮凶，是资反路线的二次反扑，他们说自己是跟着军队走。而最关键的五十四军干部的感情始终难以扭转过来，碍着军队是保卫文化大革命的长城，不能把军队搞乱了的考虑，当时反到底也不好把话说透，处境就是这样困难。","type":"paragraph"},{"text":"实权还是掌握在五十四军和原革联会那些人手里，光是中央在政治上的支持是不够的，大家都感到红十条是一纸空文，虽然政治上平了反，也道了歉，但是在基层，八一五的人领得到工资，反到底就有人还是领不到工资。指望他们回头认真搞大联合，完全是幻想。但是有人说，我们坚持毛主席的革命路线，毛主席在北京，支一派压一派的５４军在重庆。形势既明朗，也复杂，两派的争论在会上会下都是互不相让，从动嘴巴到动拳头，各个单位都在发生两派对打的情况。到处都说要制止武斗，军队的心态也很复杂，还在动拳头的时候，双方又都在准备钢钎。","type":"paragraph"},{"text":"十、６７年重庆制止武斗努力的失败","type":"paragraph"},{"text":"第一次大武斗发生在６月上旬，地点是西南师范学院，西师八三一和八一五春雷造反团发生了武力冲突。八一五的人去支持西师“春雷”，反到底的工人、学生去支持西师八三一，都开了汽车过去，双方的支援力量在施家梁遭遇，两三千人在那里荒坡上拦住打。八一五的援助力量是熊代富带过去的，他是八一五总团的实力派，亲自带人去搞武斗，而且是八一五里面仅次于周家喻的头头，明显违背了中央的指示，叶祖禄和军医大学的人、还有军事院校的人把他捉到了，打了一针麻醉药，给他穿上雨衣，作为战俘送到北京去告状，当作一个活证据。他们在车上有两大失误，一是没有解开捆绑，长时间血脉不畅，最后一个手肌肉坏死不行了，幸好未造成残废；另外是麻醉药醒了他们也不知道，最后被乘警发现了，觉得事情反常而把人交给了北京卫戍区。熊回来之后就长期住在五十四军医院里，直到成立革委会之后才出来当副主任，此后他受到鲁大东的提拔，入党当了市委常委，还担任过重庆市团委书记。","type":"paragraph"},{"text":"各个单位起先的武斗都是棍棍棒棒，拳头，先头是在二轻和嘉陵江桥头，动用体育用小口径步枪。接着大家就开始抢占战略地盘，控制占领自己的单位，医院能控制住就控制住。八一五首先控制了重大校园，继而控制了沙坪坝地区，一经控制住就把反到底统统赶出去，否则就是战俘。反到底的总部在体育馆，到处住满了被赶出来的人，这一片就被我们控制住了。当时的重庆市逐步形成派别割据形势，交通也逐步断绝了。","type":"paragraph"},{"text":"为了应对紧急形势，六大司令部负责人在滩子口电影公司片库里，举行过一次重要会议，讨论应付重庆的局势。这个地方原来是一个防空洞，当时的形势已经比较吃紧，从会议地点选择上就可以看出来，反到底六大司令部的负责人都参加了。会议上两种观点的争论非常激烈，在争论中间徐光明还因此昏了过去。一种观点是以“左左派”徐光明为代表的“人民战争救山城”的观点，他说批判的武器不能代替武器的批判，我们到处在挨打，红十条、红五条贯彻不下来，全盘否定二月镇反只停留在口头上，实际上又不服气，军队支一派压一派，所以武斗不断，因此有的人就要以武斗来对待武斗，在这样的严重局势前面绝对不能右倾，这种观点比较有市场。我的观点是：目前第二次资反路线是对着毛主席的大字报和红十条的新反扑，是对无产阶级革命派夺权的疯狂抵制，保守组织和跟错路线的造反派转不过弯来，斗争的复杂性是挑动群众斗群众，走资派是坐山观虎斗，我们群众组织之间相争，走资派是渔翁得利。我们进行革命的大批判，根本没有深入下去，我们只有上面依靠毛主席相信党中央，现在解放军还是毛主席掌握的，关键还是要做军队的工作，也要相信中央能够做军队的工作。如果我们行动偏激了，给反对毛主席革命路线的人造成借口。","type":"paragraph"},{"text":"我的观点开头是少数，接着我就讲了很多的现实困难，首先是我们没有全面反击的力量，工厂里已有的原材料固然能够生产一些武器，但是后续的供应从哪里来？群众组织没有严密的组织纪律控制，武器流失到社会上，后果完全不能想象；没有任何物质和技术上救助条件，伤员怎么处理？群众和群众打起来，死者算什么，是歹徒还是烈士，这个本身是要由政府来认定的，中央有明确的认可吗？至于后勤给养，就更加不要提起了。我说武斗升级最后无非是两种前途：一是一派消灭另一派，即便是这样，系列后遗症也难以解决；二是两败俱伤。我说实在不行我们就撤退，别人拿起枪来了，不跑是不行的。","type":"paragraph"},{"text":"会上批评我右倾的大有人在，支持我的人也不少，两方的意见争持不下，徐光明和邓长春说我是右倾机会主义，军工坚决反对，他们可以固守工厂地盘。会上最后也没有形成统一的意见，对我的意见比较多。后头我的意见是没有武器的就只有走，不能白白被人杀死，有几十万人跑去内江、宜宾、成都，形成武斗大逃亡。","type":"paragraph"},{"text":"大概是七月中旬，五十四军副军长白斌说张国华要他们护送我去成都有事，由副军长韩怀志陪同我去成都汇报武斗情况。我坐的是铁路巡逻车去成都，这个铁甲车是制止武斗的装甲专列。我在锦江宾馆向刘张汇报，说“红十条”是空文，军队的立场还是没有转变，每个单位都在发生问题，矛盾在逐步激化，群众组织无法解决实际问题，要害是军队的态度没有根本转变。晚上张国华打电话找我去５０军军部，张政委一见面就说打电话到处都找不到我，我说重庆到处都在打架，反到底纷纷被从单位赶出来，打出许多人现在住在体育馆里，我每天都在各个工厂中间奔忙，怎么接得到你的电话呢？他叫我等着他们研究，也要我与五十四军商量。第二天我被喊去军区，在西南局第四会议室，说谢富治副总理来了要见我。谢副总理见面后，问了重庆的情况，我讲了武斗从拳头、砖头到钢钎、枪支的过程，他问到红岩发动机厂的情况，我说很详细的情况我也不知道。谢富治要我明天去协助他们作些群众工作，他亲自去做五十四军的工作，要我务必出面与军队一起去制止和劝阻武斗，他说武斗再升级对老百姓是不利的。他要我立即回重庆，说两派的头头都要出去把武斗劝阻下去。他是周总理和中央文革派来的，也是执行毛主席的指示，中央文革的王力同志也来了。五十四军有一个师在成都，他说要他们派一个连先遣送我回去。","type":"paragraph"},{"text":"那个时候武斗到处在封锁，铁路已经是一截一截的，五十四军一个连荷枪实弹、头戴钢盔，分坐了四辆军车，行车接近重庆的时候，在北碚我看到工人都是头戴钢盔，手拿盾牌和钢钎，红岩厂的钢钎多，在这个厂八一五的人被赶走了，从歇马镇到红岩厂一线是反到底控制，我要他们不要主动出击，工人还是买我的帐，谢富治的秘书参谋说你还是有威信。我说过了北碚就是八一五控制了，我的威信就不起作用了，解放军说有这样的情况，就由我们来解决，他们明确告诉八一五的武装人员，是护送黄廉的，我们是从成都军区来的，要他们请军代表出来讲话，一路上到处都是八一五的检查站，完全是一派战争气氛。","type":"paragraph"},{"text":"谢富治、王力、梁兴初、李再含、刘结挺等到重庆之后，在警备区接见两派各大总部的负责人，传达了中央的指示，要大家尽力制止武斗。在这个会上就发生了一些事情，还在厕所里发现了匕首。开了会也没有起到很大的作用，省革筹的张国华、梁兴初、刘张都参加了这个会议。会议还没有完全结束的时候，直升机就已经在５４军的靶场降落，谢王午饭都没有吃就离开了，我跟谢王握手问他们能够呆多久，谢家祥说他们马上就要走，据说要去武汉。我拦住王力问，你们这一走我们这一摊子怎么办？他回答说眼下还有比你这里还紧急的事情。我当时对中央代表和省里领导这次来渝抱着很大的希望，没有想到竟然是这样，我急得眼泪都流下来了。","type":"paragraph"},{"text":"不久就传说邓长春成立了黄山战区，我感到没有这个必要，毛主席还能够控制这个局面，有什么必要“重上井冈山”？不过大批的人趁机跑到黄山上去，省得留在下面发生冲突，八一五也没有能力去攻打黄山。","type":"paragraph"},{"text":"六中又用小口径步枪打伤二轻的一个人，在这个事情出来之后，有的地方就开始抢枪。这个时候，省革筹梁兴初、刘结挺、张西挺都到重庆来制止武斗，试图调解两派的矛盾，在五十四军召开两派头头的会议。正好在那个时候，江青没有明确反对河南二七公社“文攻武卫”这个口号，出现在《文汇报》上，我拿这个报纸去找刘结挺，他不表态；张西挺说刘政委不可能明确解答你的问题，恐怕只能按照自己的处境条件去决定了。我曾经问过王力，如果人家打上门来怎么办，王力说只有死人才让人家打不还手。我们主张不搞武斗，要是人家逼着你就没有办法了，只有自卫。","type":"paragraph"},{"text":"我问梁兴初：这么多人被打出来怎么办？梁兴初的口气很硬，要动员大家回原单位去，五十四军和军分区也跟着施加压力，我问安全怎么保证？结果他们都不采取安全保证措施，回去一批挨了打，又跑出来。五十四军的派性还藏着和掖着点，梁兴初自恃“老子功劳大”，派性公开表露无遗，在九五命令下来之后，他还曾经公开支持八一五持有枪械，这是１９６８年武斗余波的伏笔，九一三之后他作为“林彪死党”，这才从四川的政治舞台上消失。","type":"paragraph"},{"text":"第二天我回到工总司去，中学生跨着冲锋枪闯进来，把我团团围住，逼着我签字去军工要枪。我说这个字我不能签，他们把刺刀拔出来插在桌子上。我说谁打响第一枪，谁的责任大；而且只要全面武斗一打响，就没有了是非和界线，今天我们这么多人挤在一起，如果是全面武斗，赶出来的人还要多，吃饭怎么办？每个人的供给都在单位，吃饭谁给钱？武斗升级死伤必多，军队有编制，武斗的伤员怎么救治，阵亡留下的孤儿寡母怎么办？学生们说怎么能够考虑那么多的问题，人都被他们整成这个样子了，你当什么头头？自然这个时候邓长春成了英雄，威信就起来了，也有支持我的，他们也考虑武斗升级之后的死伤，还有中央认可不认可的问题。徐光明他们写的《人民战争救山城》叫我看，我说你都是抄毛主席的东西多，这样搞下去，就不是文化大革命而是“武化大革命”了，问题还在于：最后的是非还是要用十六条来检验。","type":"paragraph"},{"text":"那个时候真是进退为难，处处发生问题，到七月上旬的时候，整个城市已经处于割据、对峙和胶着状态，大家都没有安全感，都找不到出路。一天五十四军张处长打电话给我，要接我去军部，说是一二号首长要见我，还不让带随从人员和警卫。我就在体育馆等他们的车，车子来的时候，几个老太太哭着拉住我不让上车，说军队根本不支持我们，怕我去到那里被他们害死。到五十四军之后，耿参谋长说是你的一个老朋友要找你谈心，交流一下意见，他还说制止武斗的事情，我们也在制止，还是要靠你们去做群众的工作。","type":"paragraph"},{"text":"原来是周家喻找我，我去的时候他正在里面游泳。我同周一起吃午饭的时候，我问他学生的事情管不管得住，周说虽然管不到但是有些事情也在做。我说我们还是要团结在“红十条”“红五条”下，第一是要保证我们的人回厂安全，军队还是听你们的。他说你们在施家梁把熊代富捉了。我是从他口中才知道熊代富在我们反到底的人手里。周问我手上有枪没有，我说没有。他也说武斗再升不得级了，不要搞得大家都收不了场。他问你们体育馆发枪没有，我说没有。我反过来问他，他说我们群众手上没有枪，只要需要枪随时都会有。我说：你这是威胁我。他说你这个人自己不说话，我讲了实情，你又说我威胁你。周严肃地说：我们有人看到你们文联屋顶上架有机枪。","type":"paragraph"},{"text":"回去之后，我找人询问，才知道文联那不是真枪，那是一些中学生担心八一五来进攻，把演戏的道具枪摆在屋顶上，他们还完全不知道厉害，唯恐天下不乱，还说就是要吓唬吓唬那些老保。我知道的真实情况，就马上给五十四军支左办公室挂电话，说明文联楼顶“有机枪”的实际情况。武斗前的那个征兆，真是草木皆兵了。","type":"paragraph"},{"text":"（未完待续）————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"王力","type":"人物"},{"name":"叶群","type":"人物"},{"name":"张国华","type":"人物"},{"name":"梁兴初","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}