{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":8,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"空军总结十个“应该不应该”教育经验乘胜前进决心把这一教育继续引向深入，用抓纲治军的新成果向党的十一大献礼","authors":[],"parts":[{"type":"paragraph","text":"本报讯 空军部队高举毛主席的伟大旗帜，遵照华主席、叶副主席的指示精神，从五月份以来，普遍展开了十个“应该不应该”的教育。空军党委把这一教育作为深入揭批“四人帮”的重要部署，主要领导同志深入部队了解教育情况，亲自召开研究教育的座谈会，进行指导。全空军有二百五十多个团以上单位进行了试点，并普遍推广试点的经验，使这一教育取得显著效果。"},{"type":"paragraph","text":"这次教育，是在深入揭批“四人帮”篡党夺权阴谋、反革命政治面目和罪恶历史的基础上进行的，指导思想明确，针对性强，成效明显。一是党的领导加强了。这些年来，“四人帮”在党的领导问题上散布了许多谬论，把人们的思想搞乱了。通过教育，澄清了糊涂观念，党委集中统一领导得到了加强，一些原来战斗堡垒作用不强的党支部有了明显转变。二是我军优良传统和作风正在恢复和发扬起来。许多连队抓紧了传统教育，办起连史展览，开放了荣誉室。干部查铺、查哨，跟班作业等一套老传统恢复了。三是遵守革命纪律和执行规章制度的自觉性提高了。以前，在“四人帮”影响下，有的同志错误地把遵守纪律看成是“奴隶主义”，把顶撞领导当作“反潮流”。现在认识到纪律是执行革命路线的保证，是维护革命团结的保证，是步调一致战胜敌人的保证。一些单位纪律松懈，规章制度不严的状况有了改变。四是战备训练的积极性提高了。经过教育，划清了积极抓军事训练与单纯军事观点的界限，为革命钻研技术与走白专道路的界限，抓军事装备与唯武器论的界限。军政干部一起抓训练，广大飞行员争分夺秒苦练杀敌本领。"},{"type":"paragraph","text":"空军在进行这一教育中，主要的做法和经验是："},{"type":"paragraph","text":"一、从调查研究入手，摸清“四人帮”的流毒和影响在部队的表现，使教育做到有的放矢。仅北京部队空军就派出了一百一十六个调查组，对一百六十二个党委、机关和连队做了调查。通过调查，提高了对这一教育重要意义的认识。大家深切体会到：华主席、叶副主席关于对“四人帮”的流毒和影响不能低估的指示，完全符合实际情况，从而较好地克服了轻敌情绪，提高了对斗争的长期性、艰巨性的认识。通过调查，弄清了“四人帮”的流毒和影响在不同单位和不同人员中的不同特点。如被“四人帮”及其亲信直接插手的某些单位，资产阶级帮派体系的影响比较严重；一般的连队组织纪律问题比较突出；机务连队规章制度破坏较大；飞行部队严格训练、严格要求的方针贯彻不力。而这些单位在党的领导问题上都程度不同地受到了影响。因此，在教育中做到了针对本单位的情况，突出重点，有的放矢地解决问题。"},{"type":"paragraph","text":"在调查中，各部队还注意了解干部战士对“四人帮”的抵制、斗争情况，摸积极因素的底；了解“四人帮”流毒和影响的具体反映，摸问题深浅的底；了解粉碎“四人帮”后部队的大好形势，摸前一段揭批“四人帮”运动成效的底。运用这些材料开展群众性的自我教育，使教育搞得扎实、生动、活泼。"},{"type":"paragraph","text":"二、从理论和实践的结合上，学懂弄通“应该”和“不应该”的道理，认清“四人帮”那一套的危害，分清路线是非。在教育过程中，各单位都把学习毛主席的教导、华主席和叶副主席的指示放在首位，掌握思想武器，对“四人帮”的谬论和罪行针锋相对地进行批判。普遍采取了三种形式："},{"type":"paragraph","text":"搞好“三对照”。用毛主席的指示同“四人帮”的谬论相对照，用我党我军的优良传统同“四人帮”搞的一套相对照，把粉碎“四人帮”前后形势的巨大变化相对照。使大家从正反对比中，认清“应该”和“不应该”的道理。"},{"type":"paragraph","text":"开展专题讨论。发动群众围绕每个问题，各抒己见，从不同的角度把路线是非澄清。"},{"type":"paragraph","text":"一事一议，搞好典型事例分析，深入剖析，总结经验教训。"},{"type":"paragraph","text":"以上三种形式相互结合，穿插运用，就可以加深认识，做到基本观点人人明白。"},{"type":"paragraph","text":"三、紧密联系本单位和个人的实际，过细做工作，使教育效果落到实处。他们主要是学习运用大庆“三大讲”的经验，把教育引向深入。各单位在联系实际中注意处理好几个关系："},{"type":"paragraph","text":"解决普遍性的模糊认识和帮助个别后进同志的关系。既要抓好面上的教育，又必须过细地做好个别人的工作。在提高多数同志觉悟的同时，对个别受“四人帮”流毒影响较深的同志，要耐心做好教育工作。"},{"type":"paragraph","text":"处理好发扬积极因素和克服消极因素的关系。以宣扬积极因素为主，鼓励对“四人帮”作过抵制、斗争的同志讲经验、讲体会。同时启发大家联系思想谈认识，讲教训，但不搞人人过关。"},{"type":"paragraph","text":"解决有关路线是非问题和日常生活具体问题的关系。教育中，从思想到工作到生活，提出的问题比较多，领导要认真分析，紧紧抓住有关路线是非的问题，防止在具体问题上纠缠。路线问题搞清楚了，具体问题就可以迎刃而解。"},{"type":"paragraph","text":"处理好联系党委、机关的实际和联系连队实际的关系。基层单位有些问题往往与党委和机关的问题联在一起，强调党委、机关带头联系实际，不仅对党委、机关思想建设十分必要，而且对基层教育的效果有直接影响。"},{"type":"paragraph","text":"四、对问题多的单位，结合学习，进行整顿，大破大立。福州部队空军运输大队空检中队在整顿中，开展了“一学二批三评四查”的活动，学习毛主席关于“军队要整顿”的指示，批判“四人帮”反对整顿的罪行，评党员、评干部、评支部领导，查思想、查干劲、查纪律、查作风。原来这个中队有几个干部不安心工作，经过教育和整顿，干部精神面貌焕然一新，这个中队在大队革命竞赛中获得了“红五月安全月”先进单位的奖状。"},{"type":"paragraph","text":"目前，空军部队通过总结经验，在前一段教育的基础上，围绕深入揭批“四人帮”这个中心，准备结合整党整风和革命传统教育以及各项工作，认真学习毛主席的教导，继续把这一教育引向深入，用抓纲治军的新成果向党的十一大献礼。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}