{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"缅甸的蒋介石与中国的赫鲁晓夫","authors":["红粮兵"],"dates":[{"year":1967,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"粮食部革命大联合委员会　红粮兵"},{"type":"paragraph","text":"缅甸有个同中国一样的蒋介石；中国有个同苏联一样的赫鲁晓夫。"},{"type":"paragraph","text":"中国人民公敌蒋介石，早已成为一具政治僵尸；而缅甸的蒋介石正步着前者的后尘，爬向历史的坟场。"},{"type":"paragraph","text":"苏联人民的大叛徒赫鲁晓夫，也已臭名昭著，身败名裂；而中国的赫鲁晓夫，却抱着前者的衣钵，滚进历史的垃圾箱。"},{"type":"paragraph","text":"中国的赫鲁晓夫，同苏联的赫鲁晓夫一样，在国际舞台上，极力推行“三降一灭”的投降主义路线，千方百计地迎合帝国主义与现代修正主义的政治需要，扼杀各国人民的革命斗争。过去，他是中国蒋介石的膜拜者；而今，他又是缅甸蒋介石的吹鼓手。"},{"type":"paragraph","text":"缅甸的蒋介石，同中国的蒋介石一样，自一九六二年三月军事政变上台以后，也实行什么“一个政党，一个主义，一个领袖”的独裁政策。"},{"type":"paragraph","text":"四个坏蛋，出现在三个国家；两种面目，实际上是一丘之貉。随着历史的前进，都将成为不齿于人类的狗屎堆。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"这“一个领袖”，缅甸的蒋介石——奈温，是个什么货色?"},{"type":"paragraph","text":"他，是个独裁、专制、杀人不眨眼的刽子手。上台刚四个月，就扔掉了雪白的手套，举起杀人的屠刀，血洗了仰光大学。白色恐怖，笼罩全国。大逮捕、大屠杀，惨案迭起，血花乱飞。成千上万的爱国进步人士，塞满了监狱。缅甸人民最起码的自由民主权利，被剥夺殆尽，煎熬于白色恐怖的人间地狱中。"},{"type":"paragraph","text":"他，是个两手沾满鲜血的头号战犯，发动反革命内战的罪魁祸首。他倚仗美帝、苏修的援助，穷兵黩武，豢养着一支反动军队，实行“戡乱到底”的政策。千百村庄，焚于一炬；无数共产党人与革命群众，惨遭屠杀；类似于南越战略村式的集中营，星罗棋布。焚烧的浓烟，弥漫着缅甸低沉的天空；殷殷的鲜血，染红了伊洛瓦底的江水。灾难沉重的缅甸，被他推入了黑暗的深渊。"},{"type":"paragraph","text":"他，是个帝国主义的忠实走狗，缅甸最大的卖国贼。“中立”的面纱，“独立”的纱笼，早就掩盖不住卖国的狰狞嘴脸。他卵翼于美帝、苏修的庇护下，同日本军国主义、铁托集团和印度、以色列、“马来西亚”、印尼等一小撮人类的渣滓，勾结一伙，充当反华的走卒。缅甸民族的灵魂与人民的利益，被他出卖干净。"},{"type":"paragraph","text":"毛主席说:“独裁、内战和卖国三位一体，这一贯是蒋介石方针的基本点”。用来对照一下奈温:独裁、内战、卖国，一样不缺，三位一体，面面俱全。因此，称他为缅甸的蒋介石，那是再恰如其分不过了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"中国的赫鲁晓夫，对于这样一个怙恶不悛的独夫民贼，却倍加赏识，百般美化，称兄道弟，亲如手足。那个缅甸的蒋介石，也一见如故，亲热地称他为“胞波”，攀上了亲戚。"},{"type":"paragraph","text":"中国的赫鲁晓夫，曾带着臭老婆王××到缅甸的蒋介石家去走亲戚，还拍成彩色电影《访问缅甸》。在访缅期间，得到了盛情的款待，拿他自己的话来说:“特别是奈温主席阁下和夫人一路陪同我们，关怀备至，使我们就象在自己家里一样，感到亲切、愉快”。从影片上可以看到，在奈温的亲自安排料理下，他们两家人，在茵莱湖上荡舟，在额不里海滨游泳，在椰林中消夏。躺在安乐椅上，啃着炭烤的鹿肉，喝着冰冻的椰汁，谈笑风生，饮酒取乐，真是“关怀备至”，“就象在自己家里一样”。然而，就当他俩“亲切、愉快”地举酒碰杯时，奈温的别动队却正在焚毁村庄，屠杀共产党人。于是，晶亮的酒杯中，辉映着火光；透明的美酒上，漂浮着血迹；清脆的碰杯声中，掺杂着妇孺的呜咽……而中国的赫鲁晓夫与缅甸的蒋介石却会意地笑了。"},{"type":"paragraph","text":"中国的赫鲁晓夫对缅甸的蒋介石，如此情投意合，一方面是他反动阶级本性的流露，一方面也是有其历史根源的。远在二十多年前，这个老牌的阶级投降主义者，就肉麻吹捧中国人民公敌蒋介石是“革命的旗帜”，还说“中国全民族一直坚持抗战以至于最后胜利，蒋是有功的”，胡说什么“我们也得承认蒋是新中国建设的领导者”。请看，在他的心目中，万恶不赦的蒋介石，竟然成了“革命的旗帜”，“有功的”抗日英雄，“新中国建设的领导者”。叛徒嘴脸，不是昭然若揭了吗?"},{"type":"paragraph","text":"中国赫鲁晓夫失去了中国的蒋介石，又恋上了缅甸的蒋介石。他如此起劲地吹捧、美化这些蒋介石，是为了适应他叛变革命的政治需要，是为了维护资本主义，反对人民革命。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"缅甸的“一个领袖”如此，其“一个政党，一个主义”也同蒋介石的一模一样。"},{"type":"paragraph","text":"“一个政党”——“社会主义纲领党”，是个以反动军人为骨干的法西斯统治工具，是缅甸地主阶级、官僚资产阶级利益的代表。它同蒋介石的“一个政党”——国民党，相似得难分难别。"},{"type":"paragraph","text":"“一个主义”——缅甸“社会主义纲领”，是个独裁、暴敛、卖国、反共、反华、反人民的罪恶计划。它同蒋介石的“一个主义”——所谓“三民主义”，如出一辙。"},{"type":"paragraph","text":"缅甸的蒋介石和中国的蒋介石在本质上是“一丘之貉”，所不同的就是缅甸的蒋介石在他那“一个政党，一个主义”的前面，都挂上一个“社会主义”的招牌，借以迷惑人心。"},{"type":"paragraph","text":"苏修集团对于奈温的这一套大为欣赏，肉麻地说什么“深刻的社会和经济改革使缅甸在那些走上了非资本主义发展道路的亚非年轻国家中达到了领先地位”，还吹捧“缅甸的社会主义道路，否定了资本主义道路，缅甸的未来已建立在社会主义道路上”。真是无稽之谈，荒谬绝伦。"},{"type":"paragraph","text":"中国的赫鲁晓夫，更是青出于蓝胜于蓝。他不仅赞赏，还竟然厚颜无耻地直接对奈温讲，要学习奈温的这套“社会主义纲领”。好一个“要学习”!他嫌在中国复辟资本主义还不够得力，急得向缅甸的蒋介石去取经了。"},{"type":"paragraph","text":"毛主席教导我们:“看它的过去，就可以知道它的现在；看它的过去和现在，就可以知道它的将来。”二十多年前，当蒋介石叫嚷“一个党，一个主义，一个领袖”时，中国赫鲁晓夫就曾随声附和，说什么“三民主义国民党是一面具有大作用的旗帜”，“我以为中国革命能在国民党三民主义这面旗帜下进行，至少是民主革命这一段，要比用其他旗子顺利得多”。现在，到了社会主义革命时期，他又要学习奈温的“社会主义纲领”，说明他在过去、现在，每时每刻都想把中国拉向资本主义的泥坑。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"毛主席说:“蒋介石总是要强迫人民接受战争，他左手拿着刀，右手也拿着刀。我们就按照他的办法，也拿起刀来。”缅甸的蒋介石——奈温，也是缅甸人民最好的反面教员。他的法西斯暴政使缅甸人民懂得了，必须以武装的革命才能反对武装的反革命。"},{"type":"paragraph","text":"如今，缅甸人民正在觉醒。越来越多的人团结到以德钦丹东主席为首的缅甸共产党周围，组成民族民主团结阵线，高举毛泽东思想伟大红旗，坚持“枪杆子里面出政权”的伟大真理，走武装斗争的道路。在那莽莽的热带雨林里，在那无垠的三角洲上，“风展红旗如画”!革命武装运用毛主席的游击战术，神出鬼没，打得奈温集团人仰马翻，胆战心惊。"},{"type":"paragraph","text":"当敌人发现对于人民革命“已经不能用单纯的军事斗争的方法加以阻止，他们就一天比一天地重视政治斗争的方法”，采取反革命的两手，一面积极磨刀，一面唱起和平谈判的调子。抗战胜利后，蒋介石就耍过这套手法。"},{"type":"paragraph","text":"缅甸的蒋介石也很懂这套把戏，他感到光凭武力还不足以消灭革命武装，于一九六三年六月，就宣布同人民武装进行和平谈判。可是反动派吃人的本性是不会改变的，他们“决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”这一点在谈判中暴露得很充分。他发布什么“大赦声明”，要人民武装在一九六四年一月三十一日前放下武器，向他投降，“回到法治的范围”。在谈判中，他提出，人民武装今后“不得从事任何组织工作”，要向他“报告自己武装力量的所在地”，“并限期将武装力量按政府指定的日期和地点进行集中，一切活动必须在政府军的同意护送下进行”。这是和平谈判吗?根本不是，这是一个大阴谋，他想发动一场缅甸的“皖南事变”，把人民武装一网打尽。"},{"type":"paragraph","text":"在这场政治大骗局中，中国的赫鲁晓夫同苏修集团一起，充当了可耻的政治搞客。他一面配合缅甸的蒋介石，妄图将一个投降主义的黑纲领，强加于缅甸共产党，要他们放下武器，说:“可以不要这些武器，可以埋在地下，或将部队改编成‘国防军’”，同奈温“合作”，“搞社会主义”；他一面又亲自跑到仰光找奈温商谈。果然，在这次会谈不到两个月后，奈温集团就抛出了一个关于举行和平谈判的声明。中国的赫鲁晓夫竟成了昔日的马歇尔，过去他曾梦寐以求地要给美国人当“红色买办”，只是未能如愿，这次却起到了美帝国主义所起不到的作用，在政治交易所里，当起真正的“红色买办”来了。"},{"type":"paragraph","text":"×××"},{"type":"paragraph","text":"无论中国的还是缅甸的蒋介石，都正先后趋向灭亡。可是，世界上又岂止这两个蒋介石?各国的反动派，都是蒋介石。革命人民必须拿起枪来，走毛主席所指引的武装斗争道路，把这群嗜血成性的吃人魔鬼，统统消灭。"},{"type":"paragraph","text":"无论苏联的还是中国的赫鲁晓夫，都已相继滚下台来。然而，世界上又岂止这两个赫鲁晓夫?那些叛变无产阶级革命事业的，形形色色的工贼、大大小小的修正主义头目，都是赫鲁晓夫。各国的无产阶级革命派，必须在毛泽东思想的光辉照耀下，起来造他们的反，把他们统统赶下台去。"},{"type":"paragraph","text":"请看今日之世界，伟大的毛泽东思想磅礴于全球，武装斗争的烈火遍地燃烧。各国反动派和修正主义者以及他们的总靠山美帝国主义，不管他们结成多少个“神圣同盟”，都不能逃脱灭亡的命运。"},{"type":"paragraph","text":"世界永远属于用毛泽东思想武装起来的革命人民!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}