{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国国际贸易促进委员会  日本国际贸易促进协会东海总局友好商社代表团签署共同声明  毛主席是当代最伟大的革命领袖  美帝苏修日本反动派和日共修正主义分子是中日人民的共同敌人","authors":[],"dates":[{"year":1967,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国国际贸易促进委员会"},{"type":"paragraph","text":"日本国际贸易促进协会东海总局友好商社代表团签署共同声明"},{"type":"paragraph","text":"毛主席是当代最伟大的革命领袖"},{"type":"paragraph","text":"美帝苏修日本反动派和日共修正主义分子是中日人民的共同敌人"},{"type":"paragraph","text":"新华社三日讯　中国国际贸易促进委员会和日本国际贸易促进协会东海总局友好商社访华代表团今天签署了一项共同声明。"},{"type":"paragraph","text":"共同声明说，日本国际贸易促进协会东海总局友好商社访华代表团，应中国国际贸易促进委员会的邀请，于一九六七年五、六月间访问了中华人民共和国。代表团在中国期间，双方进行了友好的会谈，一致确认今年二月二十七日在北京签订的《关于促进中日两国人民友好贸易议定书》，是发展中日友好贸易的纲领性文件。双方并根据《议定书》的精神，就促进中日两国人民的友好和贸易，特别是就促进和发展中国人民同日本东海地区人民的友好和贸易问题，取得了一致的意见。"},{"type":"paragraph","text":"日本友好商社代表团在共同声明中热情赞颂毛主席亲自发动和领导的无产阶级文化大革命。双方共同指出，中国的无产阶级文化大革命，给世界的革命形势以很深远的影响，给斗争中的日本人民以及全世界的革命人民以巨大的鼓舞和信心。中国无产阶级文化大革命的胜利，是全世界革命人民的共同胜利！"},{"type":"paragraph","text":"共同声明说，双方一致认为，毛主席是当代世界上最伟大的革命领袖。毛主席不仅是中国人民的伟大导师，也是世界革命人民的伟大导师。毛泽东思想是当代被压迫民族和被压迫人民翻身求解放的强大思想武器，是战胜帝国主义、现代修正主义和一切反动派的强大思想武器，是世界革命人民的共同财富。毛泽东思想也是照耀中日两国人民友好事业不断前进的指路明灯。"},{"type":"paragraph","text":"共同声明愤怒声讨世界人民公敌美帝国主义侵略越南的滔天罪行，强烈抗议美国强盗最近疯狂轰炸河内、海防，并悍然侵入越南非军事区，进行严重的战争“升级”和扩大战争的冒险。双方热烈欢呼越南人民在抗美救国战争中所取得的辉煌胜利。"},{"type":"paragraph","text":"共同声明强烈抗议英帝国主义为配合美帝的反华阴谋而在香港野蛮镇压中国同胞的血腥暴行。"},{"type":"paragraph","text":"共同声明指出，美帝国主义、苏修领导集团、佐藤反动政府和日共修正主义分子是中日两国人民的共同敌人。毛主席教导我们，“敌人是不会自行消灭的”，他们“都不会自行退出历史舞台”。中日两国人民只有同这些敌人展开针锋相对的斗争，中日友好事业才能不断向前发展。"},{"type":"paragraph","text":"共同声明说，毛主席说：“日本人民同中国人民是好朋友。”中日两国人民间的友好和贸易的发展历史和现实，都一再证明了毛主席的话是千真万确的真理。"},{"type":"paragraph","text":"双方一致认为，发展中日两国人民的友好和贸易，是符合两国八亿人民的共同愿望和共同利益的。中日两国人民的战斗友谊，如长江流水，挡不住，切不断；象富士山，万古长存。帝、修、反的种种阻挠、破坏活动，只能促使中日两国人民更加紧密地团结起来，共同战斗。双方坚信，在中日两国人民的共同斗争之下，中日两国人民的友好和贸易事业的花朵必将开得更加灿烂！"},{"type":"paragraph","text":"在共同声明上签字的，中国方面有萧向前等十三人；日本方面有日本国际贸易促进协会东海总局友好商社访华代表团团长松冈武一郎和代表团全体成员。有关方面负责人和贸易界代表，驻京日本友好商社的代表等二百五十余人出席了签字仪式。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"宣言"}]}]}