{"books":[{"id":"5a6e14f4-1103-48c3-bd99-37613918dd4b","name":"中共党史教学参考资料 第25册 “文化大革命”参考资料 上册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/5a6e14f4-1103-48c3-bd99-37613918dd4b.pdf"],"article":{"title":"中共中央关于印发薄一波、刘澜涛、安子文、杨献珍等出狱问题材料的批示","alias":"","parts":[{"type":"paragraph","text":"中共中央关于成立“抓革命、促生产\""},{"type":"paragraph","text":"第一线指挥部的问题"},{"type":"paragraph","text":"（--九六七年三月十一日）北京怀柔县成立了“抓革命，促生产\"第一线指挥部的经验很好。材料在三月十二日人民日报上登载，并发表社论，请注意！"},{"type":"paragraph","text":"中央认为：各省．市、自治区、地、县，都应该参照怀类的经验，在农业、工业、财贸各方面，成立这样三结合的指挥部，以利“抓革命，促生产”。"},{"type":"paragraph","text":"中共中央关于印发薄一波、刘澜涛、安子文、杨献珍等出狱问题材料的批示"},{"type":"paragraph","text":"（一九六七年三月十六日）"},{"type":"paragraph","text":"在反对刘少奇、邓小平资产阶级反动路线的斗争中，揭发了薄一波、刘润涛、安子文，杨献珍等六十余人的叛徒集团。这些叛徒长期隐藏在党内，窃据了中央和地方党、政领导机关的重要职位。揭露这个叛徒集团，是无产阶级文化大革命的伟大胜利，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"薄一波等人自首叛变出狱，是刘少奇策划和决定，张闻天同意，背着毛主席干的。这批人的出狱，决不是象他们自己事后向中央所说的那样，只是履行了一个什么“简单手续”。他们是签字画押、公开发表《反共启事》，举行“自新仪式”后才出来的。张闻天的材料中说到在狱中的人提出过“三个条件”，同案的许多人都否认这件事，看来是靠不住的、不可信的。"},{"type":"paragraph","text":"当时在狱中的人，对刘少奇、张闻天这个叛卖的决定，有两种截然相反的态度。刘格平、张良云同志坚决反对，拒绝执行，表现了共产党人崇高的革命气节。薄·一波、刘澜涛、安子文、杨献珍等人本来就企图叛党保命，刘少奇的这个决定，就成为他们自首叛党的合法根据。他们不但自已叛变，还诱使和迫使别入同他们一道叛变。"},{"type":"paragraph","text":"这些变节分子出狱后，由于刘少奇等的包底重用，把他们安插在党、政、军的重要领导岗位上，其中有少数人在抗日战争中牺牲了，许多人在重新混人党内以后，成为刘、邓资产阶级反动路线的坚决执行者，成为反革命修正主义分子，成为党内走资本主义道路的当权派。）一九七八年十二月十六日，中共中央转发中央组织部《关于\"六十一人案件\"的调查报告》为所谓“六十一人叛徒集团“平反。"},{"type":"paragraph","text":"毛主席最近指示：“党政军民学、工厂、农村、商业内部，都混入了少数反革带分子，右派分子、变节分子。此次运动中这些人大部自己跳出来，是大好事。应由革命群众认真查明，彻底批判，然后分别轻重，的情处理。"},{"type":"paragraph","text":"现将张闻天给毛主席、林副主席和中央文革小组的信件及附件，彭真专案小组办公室《关于薄一波、刘澜涛、安子文、杨献珍等人白首叛变问题的初步调查》及附件，印发政治局、书记处、中央军委、中央文革小组及其他负责同志。薄一波、刘澜涛、安子文、杨献珍等叛徒集团的揭露，应当引起我们全党极大的警惕。"},{"type":"paragraph","text":"?（附）天地有正气（节录）"},{"type":"paragraph","text":"熊怀济"},{"type":"paragraph","text":"党中央和“七大”对-一九三六年出狱问题作的结论"},{"type":"paragraph","text":"一九四五年四月，在反法西斯战争最后胜利的前夜，在抗日战争战略反攻的前夜，中国共产党在延安召开了第七次全国代表大会。到会正式代表五百四十七人，候补代表二百零八人，代表一百二十一万余党员，"},{"type":"paragraph","text":"党的“七大“召开之前，从前方来的“七大\"代表都集中到延安中央党校一部学习和审查。从“北平军人反省分院”出狱的五十二名党员中，有七大正式代表十二人，候补代表二人。这十四名代表中有薄一波、刘澜涛、安子文、周仲英、赵明新、吴云甫、王德、彭德、马辉之、李楚离、刘虞之、傅雨田、刘子久等。"},{"type":"paragraph","text":"一九四四年三月薄一波同志作为“七大”正式代表到达延安。他到延安后的第二天就向毛泽东同志汇报了在北平草岚子监狱五年半的监狱斗争，当他谈到关于上海事变和福建人民政府的那个长期争论时，毛泽东同志说：你们那个争论也是两条路线的斗争嘛。薄一波谈到狱中党支部规定了反对“反省政策”的方针，强调把身体搞好，学习马列主义，坚定信念，斗争到底。毛泽东同志说：这样做是对的，你们把监狱变成了学校，通过学习革命理论，武装了自己的头脑，保存、锻炼和教育了一批同志，这就是胜利。毛泽东同志还问了出狱的还有哪些同志和他们的情况。薄一波同志作了汇报后，他关切地说：你们这些人来自五湖四海，出来以后又分派到各地去，又回到五湖四海，做了不少工作，是起了作用的。他还要薄一波同志开了个名单②"},{"type":"paragraph","text":"这次谈话后，党中央书记任弼时同志又找薄一波同志谈话，也谈到一九三六年出狱问题。任弼时同志说：中央完全知道，是刘少奇、北方局向中央建议的，中央作了讨论，让你们出来的。此外，·刘涛同志于一九四四年冬，周仲英同志于一九四五年一月，都曾分别向中央负责同志汇报过一九三六年出“反省院”的经过。"},{"type":"paragraph","text":"“七大”期间，中央和各代表团对每个代表都进行了认真的代表资格审查。晋翼鲁豫代表团团长是刘伯承，副团长是薄一波、王从吾。安子文是晋冀鲁豫代表团的代表。薄-一波同志①过去薄一波同志在他写的文章中说是1943年，后经查对，应是1944年②薄一波：《崇敬与怀念》，1981年7月3日《人民日报》"}],"authors":[],"dates":[{"year":1967,"month":3,"day":16}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":359,"page_end":360},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}