{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":12,"day":12}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"亚非人民团结组织执委会举行会议总书记西巴伊报告指出；建立强大的反帝统一战线；粉碎新老殖民主义者的","authors":[],"parts":[{"type":"paragraph","text":"据新华社加沙9日电 亚非人民团结组织执行委员会会议9日在巴勒斯坦的加沙市举行。"},{"type":"paragraph","text":"参加会议的有大约四十个国家的一百名左右的代表和观察员。中国亚非团结委员会主席廖承志和副主席刘宁一出席了会议。"},{"type":"paragraph","text":"会议预定要讨论加强反对帝国主义和消除殖民主义的斗争问题和组织问题。"},{"type":"paragraph","text":"亚非人民团结组织书记处总书记优素福·西巴伊代表书记处在会议上作了报告。"},{"type":"paragraph","text":"西巴伊在报告中指出，“消灭殖民主义和反对帝国主义政策的斗争对于缓和国际紧张局势和巩固世界和平有极大的重要意义。”他说：“我们必须加紧支持非洲和亚洲人民的伟大的解放斗争，我们应当更加积极支持我们的拉丁美洲兄弟”。"},{"type":"paragraph","text":"他还强调说，“我们必须继续对新殖民主义保持警惕，新殖民主义是威胁新独立的国家和即将取得独立的各地区的最大的危险。”"},{"type":"paragraph","text":"他列举事实谴责了帝国主义、特别是美帝国主义的阴谋，并且强调说：“由于只有强大的反帝统一战线能够粉碎我们的共同敌人，即帝国主义者、殖民主义者和新殖民主义者的这些阴谋，我们必须比过去任何时候更努力地同我们各国以及非洲、亚洲和拉丁美洲国家的反帝力量建立和加强兄弟的合作。”"},{"type":"paragraph","text":"西巴伊指出，在我们的共同敌人方面，美帝国主义者仍然是头子。美国已经成为世界反动派的中心。他说：“尽管美国已经遭到了失败，它仍然阴谋反对卡斯特罗政府。美帝国主义者继续非法占领关塔那摩军事基地——古巴的不可分割的一部分，同时他们仍然在加勒比海加紧备战活动。好几个月来，破坏关于老挝的日内瓦会议的也是美国政府，它希望能够把一个新殖民主义政权强加于这个国家。今天，美帝国主义者正在加紧干涉南越，以便保护一个被越南人民所拒绝的政权。这种干涉是对东南亚和平的直接威胁。”"},{"type":"paragraph","text":"他说，“仍然希望在联合国的幌子下进行新殖民主义侵略阴谋的美国，仍然在阴谋阻挠恢复中华人民共和国在联合国的正当的和合法的权利。美帝国主义者继续占领中国领土台湾，并阴谋制造‘两个中国’或‘一个半中国’，以便进一步侵略中国和威胁亚洲的和平。”"},{"type":"paragraph","text":"西巴伊谴责美帝国主义者的“和平队”。他指出，这些“和平志愿人员”实际上是力图使“冷战”永久存在和保持帝国主义对殖民地和半殖民地的控制的间谍。"},{"type":"paragraph","text":"西巴伊在报告中详细地谈到今年4月在万隆举行亚非人民团结组织理事会会议以来的国际局势发展，同时强调指出，帝国主义证明是为争取自由、民主、完全独立和进步而斗争的各国人民的最凶恶的敌人。"},{"type":"paragraph","text":"西巴伊还说，亚非人民以不可抗拒的力量肯定他们决心要粉碎殖民统治的锁链。但是殖民主义不愿意死亡。"},{"type":"paragraph","text":"他说，亚非人民还需要同殖民主义和帝国主义者进行激烈的斗争。甚至在那些他们已经被击败的地方，帝国主义还企图建立或重新建立更狡猾和危险的殖民统治形式。为了达到这些目的，他们只是在形式上而不是在实质上给予这些国家独立，并且正在采用一切镇压和分而治之的方法。"},{"type":"paragraph","text":"西巴伊还说：“属于北大西洋公约组织侵略集团的各国在为划分和重新划分势力范围的竞争中，有的时侯也互相反对，但是一般地说来，帝国主义组成了一个反对争取和平、自由、民主和人类进步的一切力量的统一战线。”“被压迫的各国人民针对这个剥削者和战争贩子的统一战线，正在组织一个日益强大的反帝和反封建的统一战线。”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}