{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":3,"day":30}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“三老四严”的革命作风","authors":[],"parts":[{"type":"paragraph","text":"在毛主席革命路线指引下，大庆发扬我党的优良作风，用三大纪律八项注意教育干部、群众，结合油田实际，逐步培养总结出一个“三老四严”、“四个一样”的革命作风。“三老四严”是：对待革命事业，要当老实人，说老实话，办老实事；干革命工作，要有严格的要求，严密的组织，严肃的态度，严明的纪律。“四个一样”是：不论是一个小队、一个班组、一个人，在工作中要黑夜和白天一个样，坏天气和好天气一个样，领导在场和领导不在场一个样，没有人检查和有人检查一个样。"},{"type":"paragraph","text":"“三老四严”的革命作风，体现了大庆工人阶级对革命事业的极端负责，对党对人民的无限忠诚。他们不论干什么工作，都有一个共同的出发点：“要为油田建设负责一辈子”。油建十一中队就是这样一个“自觉从严，好字当头”的标杆单位。他们在施工建设中，一贯坚持质量第一，针尖大的问题不放过，头发丝大的差错不含糊，“宁要一个过得硬，不要九十九个过得去”，不满足拿到质量合格证，敢为工程负责一辈子。从一九六○年会战以来，这个队共装油井、水井二千七百七十套，管线一千四百公里，建泵站二十八座，总共焊接七十四万多道焊口，做到了口口不渗不漏，投产一次成功。广大群众称赞他们是“政治挂帅不转向，集中施工讲质量，单人操作自觉严，分散作业不变样。”还有一个硬骨头十三车队，一九六二年建队以来，他们北到反修前哨满洲里，南到黄河两岸中原大地，集体安全行驶三千四百二十九万多公里，等于绕地球八百五十多圈，拉运各种物资三百八十多万吨。无论成队出车，还是单车独放，都自觉做到“久住林海不拿不买一寸木材，身在稻米之乡不换不买一斤大米。车行万里一尘不染。为公，革命加拚命；为私，车轮一动不动”，荣获了石油化学工业部授予的“硬骨头车队”的光荣称号。"},{"type":"paragraph","text":"大庆“三老四严”的革命作风，是从日常的、大量的、细小的事情上抓起，坚决和那种“马虎、凑合、不在乎”的坏作风斗争，一点一滴培养起来的。在大庆有一个“难忘的四·一九”纪念日，那是指的一九六一年四月十九日。当时，有一口新打的油井斜度稍微超过了他们规定的新标准。本来可以出油，而且同老矿区打的井比起来已经不错了。但是，他们不马虎，不凑合，横着心把它填死、封掉，推倒重来。四月十九日这天，会战指挥部在这里召开了万人大会总结经验教训，开展了以提高打井质量为中心内容的群众运动。从这以后，队队自觉从严，井井实现“笔直”。十几年来，大庆抓作风培养，从未放松。在“四人帮”大肆煽动无政府主义的时候，一个采油工没有交当天的生产报表就下班回家了，如果按头一天的报表估个数字也能“凑合”。但是，中队和大队都没有这样做。两级领导连夜召开紧急会议，一致认为“一针不补，十针难缝”，如果让这种不负责任、自由散漫的不良习气泛滥起来，就会败坏作风，腐蚀队伍，贻误革命。会后中队长和大队长连夜到这位工人家里做政治思想工作，并和她一起冒着凛冽的寒风，步行十几里，到采油指挥部党委作检讨。两个队长一进门首先作自我批评，检查自己抓作风教育不力，主动承担忘交报表的责任，使那位工人感动得流下了眼泪，受到了一次深刻的作风养成教育，决心继承好作风，接好革命班。"},{"type":"paragraph","text":"大庆养成“三老四严”的作风，关键在于领导从自身严起。在大庆化肥厂会战中，由于操作不慎，吊装一套装置时碰弯了地脚螺丝，耽误了三十四分钟，油田主要负责同志在党委会上、万人大会上反复检讨十次。油田还开过一次别开生面的现场会。会场中央放了十根十米长的钢筋混凝土大梁。就是最能挑剔的人，也很难在这些大梁上找出什么毛病。但是，油建指挥部的负责人却在会上认真地检讨了他们作风不细，检查不严，大梁少数地方比规定宽出五毫米。五毫米只不过一个韭菜叶宽哪！但大庆的领导干部就是这样一丝不苟。各级领导干部纷纷检查完之后，大家抄起铁铲，拿起磨石，硬是把大梁上宽出的五毫米铲掉、磨光。锤硬锻好钢，大庆领导干部这种模范行动就是无声的命令。同时，大庆领导干部对工人队伍也敢严格要求，对错误的东西不姑息、不迁就。有一年支援新油田会战，他们发现一个井下作业队思想工作没做好，作风不过硬，已经上了火车，硬是从哈尔滨截回来，改派一个标杆队去参加会战。由于大庆敢于严格要求，因而工人队伍养成了过硬的作风，战斗力很强，党指向哪里就能打到哪里，打到哪里就能红到哪里。"},{"type":"paragraph","text":"大庆“三老四严”的革命作风是在同错误路线作斗争，特别是同“四人帮”作斗争中坚持下来的。不同的阶级有不同的作风，不同的作风为不同的路线服务。大庆“三老四严”的作风，是大庆执行毛主席革命路线的重要保证，是推动革命和生产不断发展的巨大力量，因此遭到了“四人帮”的疯狂反对。他们恶毒攻击“‘三老四严’、‘四个一样’是奴隶主义”，是“套在工人脖子上的精神枷锁”，是“主张对工人实行资产阶级专政”等等。他们反对“三老”，就是提倡搞阴谋诡计；反对“四严”，就是煽动无政府主义；反对“四个一样”，就是提倡反革命两面派。他们妄图全面否定大庆的革命作风，推行他们的反革命修正主义路线。大庆人看穿了“四人帮”的罪恶阴谋，在“四害”横行，无政府主义猖獗的时期，更加自觉地发扬“三老四严”、“四个一样”的作风。分散在茫茫大草原上的采油工人，单兵作战，无人监督，始终严守岗位；井场离食堂几十米，硬是坚持带饭上岗；抬头就是银幕，硬是不看电影认真巡回检查油井；不分黑夜白天，不管风雨飞雪，按时取全取准各项数据，保证油田持续稳产高产。"},{"type":"paragraph","text":"粉碎“四人帮”，革命作风大发扬。大庆工人阶级决心把“三老四严”、“四个一样”的作风当作革命的传家宝，一代一代传下去。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}