{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":9,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"莫斯科平壤集会庆祝我国建国十三周年","authors":[],"parts":[{"type":"paragraph","text":"新华社莫斯科28日电 莫斯科各界人士28日晚间在这是的柴可夫斯基音乐厅举行隆重集会，庆祝中华人民共和国成立十三周年。"},{"type":"paragraph","text":"出席庆祝会的有：苏中友好协会理事会主席安德烈耶夫，苏联高等和中等专业教育部部长叶留金，外交部副部长普希金，苏共中央委员、《真理报》总编辑萨丘科夫、苏联对外友好和文化协会联合会副主席潘科夫、苏联国家对外文化委员会副主席佩斯利亚克、苏联文化部第一副部长库兹涅佐夫等以及各界代表一千多人。"},{"type":"paragraph","text":"中国驻苏联大使馆临时代办张德群和使馆工作人员，正在苏联访问的中苏友好协会代表团以及中国在苏联的留学生代表应邀出席了集会。庆祝会是由苏联共产党莫斯科市委员会、苏联对外友好和文化协会联合会、苏中友好协会、全苏工会中央理事会、苏联国家对外文化委员会和苏联文化部联合举办的。"},{"type":"paragraph","text":"大会由苏共中央委员、莫斯科市委第二书记叶戈里契夫主持。全苏工会中央理事会书访、俄罗斯联邦最高苏维埃主席普罗霍罗夫，中国驻苏联大使馆临时代办张德群，中苏友协代表团团长彭冲先后在会上讲了话。"},{"type":"paragraph","text":"普罗霍罗夫在讲话中指出，由于中国人民革命的胜利，帝国主义遭到了新的打击，世界社会主义的力量更加壮大了。接着，他概述了中华人民共和国建国十三年来在社会主义建设中所取得的重大成就。普罗霍罗夫说：中国人民在社会主义建设方面所取得的一切成就使苏联人感到欢欣鼓舞。"},{"type":"paragraph","text":"普罗霍罗夫在谈到苏联、中国及其他社会主义国家在国际事务中的合作关系后指出：苏联始终主张中华人民共和国应在解决当今国际问题方面占据应有的地位。"},{"type":"paragraph","text":"苏联政府一贯地和坚决地争取恢复中国在联合国的权利，苏联人民完全支持中国人民为从美国侵略者手中解放台湾而进行的正义斗争。苏联人过去和现在一直认为，台湾是中国不可分割的一部分，解放台湾是中国人民的神圣职责和权利。"},{"type":"paragraph","text":"普罗霍罗夫强调苏中的伟大友谊，他说：这种友谊有其深刻的历史根源。这种友谊是由我们两国的优秀儿子在争取自由和独立，争取光辉未来的共同斗争中所流下的鲜血凝结起来的。"},{"type":"paragraph","text":"他说：苏联人民把这种友谊看作是各国人民和平与安全的不可摧毁的堡垒，是社会主主和共产主义将来胜利的保证。这种友谊是牢不以的力最，我们的敌人的一切图谋碰到它就会被粉碎。"},{"type":"paragraph","text":"普罗霍罗夫还谈到了苏联人民在建设方面的成就。"},{"type":"paragraph","text":"他最后说：苏联人民在庆祝中华人民共和国成立十三周年时，衷心地祝贺由中国共产党及其以毛泽东同志为首的中央委员会领导的兄弟中国人民，在建设社会主义和巩固远东和全世界和平的斗争中取得新的成就。"},{"type":"paragraph","text":"接着，张德群代办在会上讲话。他首先谈到中国人民十三年来在中国共产党和毛泽东同志的领导下，以自己的英勇斗争和辛勤劳动在社会主义革命和社会主义建设事业中取得的巨大成就，以及中国人民高举总路线、大跃进、人民公社三面红旗，发扬成绩，克服困难，继续胜利前进，把祖国建成为一个具有现代工业，现代农业和现代科学文化的强大社会主义国家的决心。"},{"type":"paragraph","text":"他说，中国人民从来认为，中国革命是伟大十月革命的继续。中国人民在革命和建设事业中一直得到苏联政府和苏联人民的支持和援助，对此我们是永志不忘的。我们相信，中苏两国人民之间的兄弟般的互助合作在今后将会得到更进一步的加强和发展。"},{"type":"paragraph","text":"张德群说，伟大的苏联人民站在人类建设共产主义社会的最前列，在光荣的苏联共产党和以赫鲁晓夫同志为首的苏共中央的领导下，苏联人民在全面展开共产主义建设的事业中取得了辉煌的成就。张德群对“东方三号”和“东方四号”宇宙飞船的编队飞行及其胜利返回地面给予很高的评价。他表示衷心地祝贺苏联人民在建设共产主义的宏伟事业中取得新的，更加辉煌的成就。"},{"type":"paragraph","text":"张德群列举美帝国主义进行侵略活动的大量事实说明目前依然存在着战争的危险。他说，在反对共同敌人的斗争中，不论在什么时候，不论遇到什么风暴，中国人民将永远和苏联人民肩并肩地站在一起，在中苏两国人民团结的伟大力量面前，帝国主义如果胆取采取任何冒险行动，只能把自己碰得头破血流。"},{"type":"paragraph","text":"张德群说，苏联政府和苏联人民一贯支持中国人民维护主权和领土完整的正义斗争，并主张恢复中国在联合国的合法权利，把蒋介石分子从联合国驱逐出去。对于苏联的支持，中国政府和中国人民衷心地表示感谢。"},{"type":"paragraph","text":"张德群强调说，中苏两国是伟大的亲密的盟邦，两国人民之间长久以来就存在着深厚的友谊。中苏两国人民的团结、社会主义的阵营和国际共产主义运动的团结、全世界人民的团结，是击败以美国为首的帝国主义的侵略政策和战争政策，争取世界和平、民族解放、民主和社会主义的事业的重要保证。正因为如此，帝国主义者、以南斯拉夫为代表的现代修正主义者和各国反动派正在利用一切机会，对中苏两国的团结，对社会主义阵营和国际共产主义运动的团结，进行恶毒的挑拨离间。在这个时候，中苏两国人民的团结、社会主义阵营的团结、国际工产主义运动的团结、全世界人民的团结，尤其具有重要的意义。中国人民将一如既往，在马克思列宁主义、无产阶级国际主义以及1957年莫斯科宣言和1960年莫斯科声明的基础上，把维护和加强中苏两国人民的团结、社会主义阵营的团结、国际共产主义运动的团结，作为自己最崇高的国际主义义务。"},{"type":"paragraph","text":"中苏友协代表团团长彭冲在讲话中介绍了中国人民在社会主义建设事业中所取得的伟大成就。他接着说，中国人民坚定不移地发展同苏联和各个社会主义国家的友好互助合作关系。并且致力于同不同社会制度的国家在五项原则和基础上和平共处，坚决反对以美国为首的帝国主义的战争政策和侵略政策。我们同情和支持一切被压迫人民和被压迫民族反对帝国主义和殖民主义的革命斗争。我们一向坚决支持苏联和其他兄弟国家所采取的一切有利于世界和平的措施，在发展共产主义和社会主义的事业中，在反对以美国为首的帝国主义的战争政策和侵略政策的斗争中，在支持各被压迫民族反对殖民主义、争取独立和解放的斗争中，在争取世界和平和人类进步的斗争中，中国人民将永远同苏联人民、各个社会主义国家的人民在一起，同全世界人民在一起，互相支持，互相鼓舞，共同前进。"},{"type":"paragraph","text":"他说，中国人民十分珍视中苏两国人民的伟大友谊，我们将始终如一地按照中国共产党和毛泽东同志的历来教导，象爱护自己的眼珠一样，永远坚定不移地维护这种伟大的友谊和团结。"},{"type":"paragraph","text":"讲话后，苏联著名艺术家们表演了节目。"},{"type":"paragraph","text":"与举行庆祝会的同时，在会场外休息厅中还展出了介绍中国经济和文化建设成就以及中苏友谊的图片。"},{"type":"paragraph","text":"新华社平壤29日电 平壤市劳动人民今天晚上在文化会馆举行集会，热烈庆祝中华人民共和国建国十三周年。"},{"type":"paragraph","text":"出席大会的有：朝中友好协会中央委员会委员长河仰天、副委员长金宗恒，朝鲜对外文化联络委员会委员长宋影，文化相朴雄杰，外务省副相金泰禧，平壤市人民委员会副委员长李乐彦等。"},{"type":"paragraph","text":"中国驻朝鲜大使郝德青和大使馆全体外交官员也出席了大会。"},{"type":"paragraph","text":"金宗恒和郝德青大使在大会上先后讲了话。"},{"type":"paragraph","text":"金宗恒在讲话中首先向中国人民表示最热烈的节日祝贺。他说，中国革命的胜利，进一步促进了资本主义的没落和社会主义在全世界范围内胜利的历史发展过程，决定性地加强了社会主义阵营的威力，大大削弱了帝国主义侵略势力。中国革命的胜利，给了殖民地人民，特别是东方各国人民的民族解放斗争巨大的推动和有力的鼓舞。"},{"type":"paragraph","text":"金宗恒在讲话中介绍了中华人民共和国成立以来各方面所取得的巨大成就，赞扬了中国人民高举总路线、大跃进、人民公社三面红旗在社会主义建设的胜利大道上奋勇前进的精神。他说，中国人民在革命斗争和经济文化建设方面取得的伟大成就，是中国共产党和毛泽东同志把马克思列宁主义普遍真理和中国革命具体实践创造性地相结合的正确领导的结果，是六亿五千万中国人民同心同德、团结在党的周围进行英勇斗争的结果。中国共产党是在长期艰苦复杂的革命斗争中，在新生活的建设中久经锻炼和考验的马克思列宁主义政党。在中国共产党领导下团结一致、满怀信心前进的中国人民，必将克服任何困难和障碍，在建设中取得新的伟大胜利。"},{"type":"paragraph","text":"金宗恒说，朝鲜人民一向把我们的战友、同盟者——兄弟的中国人民在长期革命斗争和社会主义建设中取得的一切历史性的胜利，看作同自己的成就一样高兴。世界上没有任何力量能够破坏经过长期共同斗争以鲜血凝成的朝中两国人民间的传统友谊。"},{"type":"paragraph","text":"郝德青大使在讲话中介绍了中国人民在中国共产党和毛泽东同志英明领导下，十三年来取得的辉煌成就。他强调说，中国的国际威望和影响日益增长，中国在国际事务中起的作用越来越大，支持和同情我们的事业的人越来越多，我们的朋友遍于全世界。美帝国主义者、国际反动派和现代修正主义者，妄图限制中国影响的扩大和孤立中国，他们一次又一次地演出反华大合唱，但是一次又一次地遭到了可耻的失败，日益孤立的不是中国，而正是美帝国主义者、各国反动派和现代修正主义者。他们对中国人民的诬蔑和诽谤、侵犯和颠复，都是枉费心机的。他说这丝毫损伤不了中国人民所进行的伟大事业，相反地，更加证明了我国所奉行的对内对外的政策路线是完全正确的，从而激发起中国人民更加紧密团结起来，更高举起马克思列宁主义的鲜明的革命旗帜，继续发扬艰苦奋斗、勤俭建国的光荣传统和自力更生、奋发图强的战斗精神，以坚定的步伐向前迈进。"},{"type":"paragraph","text":"郝德青大使在讲话中赞扬了有志气、有理想、勤劳勇敢的朝鲜人民在朝鲜劳动党和金日成同志英明领导下，短时期内所创造的伟大业绩。他说，朝鲜人民在反对帝国主义的斗争中和社会主义建设中所树立的光辉榜样，将越来越大地鼓舞世界人民、特别是亚洲、非洲、拉丁美洲人民的革命斗争。中国人民以有朝鲜这样亲密的盟邦，深切地感到光荣和自豪。"},{"type":"paragraph","text":"金宗恒和郝德青大使在讲话中，都强烈地揭露和谴责了美帝国主义假和平真备战的强盗面目。赞颂了中朝两国人民以鲜血凝成的战斗友谊进一步的发展。他们的讲话获得了全场热烈的鼓掌。"},{"type":"paragraph","text":"大会后，演出了中国影片《风雪大别山》。"},{"type":"paragraph","text":"今天下午，中国建筑图片展览会在平壤开幕。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}