{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广大贫下中农和革命干部认真落实毛主席最新指示  湖南农村革命和生产形势空前大好  近七百万人参加毛泽东思想学习班，斗私批修，促进思想革命化，掀起春耕高潮","authors":[],"dates":[{"year":1968,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广大贫下中农和革命干部认真落实毛主席最新指示"},{"type":"paragraph","text":"湖南农村革命和生产形势空前大好"},{"type":"paragraph","text":"近七百万人参加毛泽东思想学习班，斗私批修，促进思想革命化，掀起春耕高潮"},{"type":"paragraph","text":"据新华社长沙二十四日电　湖南农村广大贫下中农和革命干部，高举毛泽东思想伟大红旗，坚决响应毛主席“抓革命，促生产”的伟大号召，掀起了春耕生产热潮。"},{"type":"paragraph","text":"目前，湖南农村革命、生产形势空前大好，越来越好。从洞庭湖滨，到五岭山下，革命洪流滚滚向前，春耕生产热气腾腾。广大贫下中农、革命群众和革命干部，迎着红太阳，手捧红彤彤的《毛主席语录》和“老三篇”，高唱《东方红》和《大海航行靠舵手》，投入春耕战斗。去冬以来全省兴修的十万处水利工程，现已陆续竣工。积肥沤肥活动正在热烈展开。部分地区已在平整秧田，选种晒种，有的已经浸种育秧。"},{"type":"paragraph","text":"省革命委员会筹备小组最近召开了全省抓革命促生产、掀起春耕生产高潮动员大会，省革命委员会筹备小组、解放军六九○○部队、湖南省军区发布了《高举毛泽东思想伟大红旗，抓革命，促生产，立即掀起春耕生产高潮的紧急动员令》和《关于坚决贯彻执行毛主席“农业学大寨”伟大指示的决定》。省级机关正抽调一半以上的干部，奔赴农业生产第一线。"},{"type":"paragraph","text":"湖南农村今年春耕生产的突出特点是：广大贫下中农和革命干部更广泛地掀起活学活用毛主席著作，全面落实毛主席最新指示的伟大群众运动，用伟大的毛泽东思想统帅生产。广大贫下中农对伟大领袖毛主席心怀一个“忠”字，对战无不胜的毛泽东思想狠抓一个“用”字，纷纷参加各种类型的毛泽东思想学习班。去冬今春以来，据不完全统计，全省农村已有近七百万人参加了学习。各地广大贫下中农和革命干部在毛泽东思想学习班里以“斗私，批修”为纲，反复学习毛主席的最新指示和“老三篇”，狠批中国赫鲁晓夫的“阶级斗争熄灭”论、“剥削有功”、“三自一包”、“四大自由”等反革命修正主义黑货，大大促进了思想革命化，更加坚定了走社会主义道路的决心。坚决维护集体利益、巩固和扩大集体经济的好人好事不断涌现。在贫下中农和革命群众的帮助下，大批革命干部挑起革命和生产两副重担。不少地区的革命群众组织负责人和革命干部认真学习了毛主席的最新指示和“抓革命，促生产”的伟大方针，进一步落实了夺取今年农业大丰收的规划，掀起了春耕生产高潮。"},{"type":"paragraph","text":"在今年的春耕生产中，各地广大贫下中农和革命干部，掀起了学大寨的新高潮。"},{"type":"paragraph","text":"湖南农村广大贫下中农和革命干部，面临一派空前大好形势，时刻牢记毛主席“千万不要忘记阶级斗争”的伟大教导，大力加强无产阶级专政，时刻警惕一小撮阶级敌人的破坏阴谋。华容县在文化大革命高潮中，一小撮阶级敌人跳了出来，以打着“红旗”反红旗的反革命两面手法，妄图破坏无产阶级文化大革命。广大贫下中农和革命干部以毛泽东思想这个锐利武器，及时揭露了他们的反革命阴谋，挥起无产阶级专政的铁拳，使这一小撮反动家伙在革命的火阵中烧得焦头烂额。广大贫下中农和革命干部通过这场斗争，更进一步坚信听毛主席的话，走社会主义道路就是胜利。他们决心做农村文化大革命的闯将，当“抓革命，促生产”的模范。现在这个县的革命群众和革命干部干劲十足，形势空前大好。"},{"type":"paragraph","text":"担负“三支”“两军”任务的中国人民解放军广大指战员，组成毛泽东思想宣传队，深入社、队协助举办毛泽东思想学习班，全面落实毛主席的最新指示，在抓革命促生产中又立下了新功。驻株洲县支左部队，遵循伟大领袖毛主席“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，组成毛泽东思想宣传队，分别深入全县八个区大办毛泽东思想学习班，和广大贫下中农、农村干部同吃、同住、同劳动、同学习，迅速建立、健全各级革命领导班子、全县革命和生产一派热气腾腾。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}