{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“披着羊皮的豺狼”——记唐国治对苏冠明的控诉","authors":["一民"],"dates":[{"year":1951,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天主教爱国青年唐国治，二十三岁，广东人，是前斯高中学的学生，现在是建设中学(前斯高中学)的教员。从一九四五年他开始受到帝国主义分子苏冠明的欺骗、麻醉、剥削、奴役以及送一些破衣穿，腐坏食品罐头等等“恩惠”；苏冠明一心想把这个孤儿培养成为一个与祖国人民为敌的“假洋鬼子”，企图利用他参与污蔑中国人民和共产党，分化学校等阴谋。但是解放两年来祖国飞跃的进步，人民的无敌力量，轰轰烈烈的抗美援朝运动，以及作为一个善良的中国人民的良心将他唤醒过来。今天，唐国治感到了做一个中国人民的骄傲，做一个爱国天主教徒的骄傲，并且他以一个爱国天主教徒的身份对帝国主义分子苏冠明加于他自己和其他爱国天主教徒的迫害愤怒控诉，下面是他的谈话:"},{"type":"paragraph","text":"“我是一个孤儿，当我十七岁那年在澳门粤华中学读书时，开始认识了苏冠明，也开始在我的生命中投下了暗影，整整五年，我被这只魔鬼蒙蔽着。苏冠明以免费入学将我诱骗到上海，在斯高中学的五年，我饱受了各种迫害，也看透了帝国主义分子，在伪善的宗教外衣下，对中国学生进行欺诈、毒化、虐待的罪行以及坚决与中国人民为敌的本质。”"},{"type":"paragraph","text":"“帝国主义分子是从来不拿中国教徒当人看待的。五年来，我在斯高中学吃的是最坏的饭，做的是最苦的工作；当我在一九四八年开始在中学部教书时，一年内没有一毛钱的薪水，甚至剃头、洗澡的钱也不给。我向苏冠明抗议，他说:‘不要忘记，你是受过我帮助的。’又说:‘教徒要刻苦，这是为了天主。’可是，我们也看到帝国主义分子每天在大吃大喝，他们心日中并没有天主。有一天，一位同学没有吃上饭，到苏冠明的厨房里要一点汤，苏冠明瞪着眼睛说:‘给你?那我的狗就没得吃了!’”他忿忿的说:“这就是帝国主义分子对中国青年学生的‘慈善’。”"},{"type":"paragraph","text":"“帝国主义分子一方面残害中国青年学生，一方面将这些中国青年学生作为向主子邀宠和升官发财的工具。苏冠明经常所接触的是美国领事馆，英、美军官，善署后救济总，以及美国商人如司蒂培克汽车公司洋经理等，并且经常邀请他们到学校里来参观。参观的那天，要命令学生们排队迎接；苏冠明指着全体同学说:‘这些都是孤儿’(其实只有极少数是孤儿，绝大多数是缴费入学的)，如此募集大量救济物资。苏冠明，将好的自己留下，坏的饼干、罐头在学校里公开卖给同学，剥削同学；这就是帝国主义分子对中国青年学生的‘恩惠’。”"},{"type":"paragraph","text":"“解放以后，苏冠明利用一切机会对人民政府、共产党造谣、污蔑，在‘二·六’轰炸时，他对我宣传敌人的飞机性能多好，杀伤力多大，又说我们的高射炮是没用的，是浪费军火。当学校内展开社会发展史学习时，苏冠明就组织了‘人生观研究会’来对抗，他公开恐吓教徒同学说:‘谁说人不是上帝造的，谁就得下地狱’，这样，有些同学就在政治课上缴白卷，在抗美援朝运动中，他又不止一次的对我说:‘圣母显灵了，黑暗的时代要过去了，你不要跟着他们乱来。’为了在学校内有计划的进行破坏和分裂，他先后组织了公教青年会、女公教青年会等以传教为名进行反动宣传，并且在学校内发展万恶的‘圣母军’进行一连串的破坏，他还宣传‘为圣母殉难，一定上天堂’，这些就是帝国主义分子对中国青年学生的‘教育’。”"},{"type":"paragraph","text":"“解放以后，进步的事物教育了我，使我逐渐从帝国主义的麻醉中觉醒过来；我觉得我是受骗了，我努力接近进步事物，走向光明，拯救自己。”最后，他邀动的说:“这时候，苏冠明煽动落后同学骂我‘忘恩负义’。但是在我学习了土改政策以后，我明白天下是农民养潘地主，不是地主养活农民，联系着我自己的遭遇，我更明白了，帝国主义不仅在物质上掠夺我们；而且，在我们的灵魂中下毒，帝国主义是比地主更毒辣的魔鬼。”"},{"type":"paragraph","text":"对于帝国主义分子苏冠明被公安机关依法逮捕，唐国治十分兴奋的说:“作为一个爱国的天主教徒，我完全拥护政府这个贤明的措施，我们痛恨帝国主义分子利用天主的名字进行法西斯活动，我们更不能容忍帝国主义分子将宗教作为侵略工具，危害我们伟大的祖国和人民的安全。”　(一民)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}