{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从针刺麻醉探讨神经系统与经络的关系","authors":["郑通"],"dates":[{"year":1971,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海生理研究所针麻研究组　郑通"},{"type":"paragraph","text":"内容提要:本文认为，针刺是通过神经起作用的。在针刺麻醉中，针刺左侧能镇右侧疼痛，针刺下肢能镇头面部痛，反之也行；在针刺治疗中，针刺体表穴位能治内脏疾病等，这些效果都是通过中枢神经的机能联系来实现的。经络学说的本质是描述人体各部分之间的机能联系，从现代生理学的观点来看，这种机能联系的物质基础就是神经和体液。"},{"type":"paragraph","text":"针刺究竟刺着了什么?"},{"type":"paragraph","text":"我国传统医学认为，人体中存在经络，直行者为经，支而横出者为络，经络之间互相衔接、沟通、贯串，象联络网似地分布于人的全身。因此，针刺在某一个穴位上，就是通过这些互相联系的经络来影响身体的其他部位。关于针刺镇痛的道理，完全可以根据上述的经络概念来理解。"},{"type":"paragraph","text":"“我们看事情必须要看它的实质，而把它的现象只看作入门的向导”。古人描述的联络网似的物质究竟是什么?我们在自己身上曾做了这样的实验，针刺左手合谷穴，可以得到全身的镇痛效果，而面颈部镇痛效果更显得好些。一旦用药物将支配合谷区深部组织的神经传导功能封闭后，我们就不再感到有针刺时的酸、胀、重感觉了，与此同时，针刺也就起不到镇痛的效应；相反，当我们用加压带缚在左上臂，加压到完全阻断左臂的体液循环时，由于神经传导功能在一定时间内未受阻挠，所以针刺合谷穴仍能引起同样的酸、胀、重感觉，同样能产生镇痛效果。由此推测，针刺镇痛作用是通过神经来沟通的。"},{"type":"paragraph","text":"有时，针刺在人体的穴位内并不一定碰上神经，但同样有镇痛效果，那又怎样理解呢?原来，我们肉眼看见的神经干，是由千万根极细的神经纤维集合成的，这些纤维的形态结构大体相仿，可是生理功能却很不相同，有的是传导感觉信号的，有的则是传导运动信号的。神经干从脑髓中枢出来后，即向肢体远端分布，在行走过程中，不断分支，各支又分出更细的支，越分越细，好象树干分支那样。最细的分支是由一根或几根神经纤维组成的，它们就在身体各器官组织细胞的间隙中行走。必须用显微镜才能发现它们。其中，有些感觉神经纤维的末端，还连着一种叫感受器的小体。这种小体的形态多种多样，它们的功能是将身体内、外的各种物理、化学刺激，如触、压、冷、热、痛、化学物质等转变成生物电脉冲，经感觉纤维传送到脑内，进行分析，使人获得各种感觉印象。根据现代生理学知识，我们可以认为:针刺进穴位后，即作用于感受器或游离的感觉纤维末梢，使之产生生物电脉冲，由神经将这些感觉信号传到脑内，才形成酸、胀、重、麻等针感。不过，在肉眼直视下看不到这一系列变化过程罢了。"},{"type":"paragraph","text":"马克思主义者认为，只有人们的社会实践，才是人们对于外界认识的真理性的标准。应该通过实验来检验上述认识是否正确。用解剖学方法，在人的合谷穴的深部组织内是很难发现神经干的，可是针刺该部位却能无例外地产生酸、胀等针感，说明这时由针刺产生的感觉信号已通过神经传到脑髓中去了。我们在实验的猫身上用针刺入小腿下部并捻动针柄，一面在主要神经干上分离出一小束神经纤维来记录生物电变化，发现每当捻动针时，就有一串串来自神经纤维的电脉冲出现在萤光屏上，这就说明针刺产生的感觉信号确在神经上传送，这时如检查针刺部位，往往看不到有神经干直接通过。我们对这一实验结果的解释是:针的机械运动刺激了一些肉眼看不见的感受器(包括游离的神经末梢)，从而产生一串串的生物电脉冲。这类电信号，即感觉信号，再经大而可见的神经干传到脑髓中去。"},{"type":"paragraph","text":"从针刺镇痛的对称性看神经与经络的关系"},{"type":"paragraph","text":"在中医针灸临床实践中有“病在左，取之右；病在右，取之左”的原则，这个根据是什么?"},{"type":"paragraph","text":"具有上千年历史的古代经络循行图，很形象而又深刻地描绘出，人体的经络从脏腑到达体表时就分成左右两条对称的路线行走。这张图象曾为千百年来的针灸临床实践提供了极重要的指导原则，是极宝贵的经验总结。"},{"type":"paragraph","text":"从神经解剖上看，的确，左右两侧的神经干是各自走行，互不相关的。但这只是表象。“左”和“右”是矛盾着的两个方面，我们“不应当把这些对立看作死的、凝固的东西，而应当看作生动的、有条件的、可变动的、互相转化的东西”。事实上，左右两侧的神经通过脑髓中枢的复杂而精确的机能结构联系，协调地完成着人体的各种活动。例如，当手指被弄痛时，手马上会缩回来，与此同时又会用另一只手去抚摸痛处。"},{"type":"paragraph","text":"现代神经生理学的实验资料表明:在脑髓的低级中枢——脊髓中观察到，从某一侧来的感觉信号不但作用在同侧的感觉和运动细胞，以影响它们的机能状态，而且通过中间的神经细胞的传递，还迅速地作用于对侧的感觉和运动细胞，以影响其机能。可见左右两侧的神经机能活动联系得多么紧密。我们再单从感觉系统来看，在多数情况下，身体一侧的感觉信号传到脊髓后，经过脑内一个一个神经细胞依次将信号连续向上传递，有的细胞还跨到对侧神经组织中去，最后到达脑的高级部位时，就转化成双侧性的感觉信号。当然，还是有主次之分，不致造成感觉定位的错乱。针刺产生的酸、胀、重等感觉传到脑内，也是通过中间神经细胞的传递，影响着左右两侧的感觉和运动系统的。从人体测痛的实验中可以观察到，针刺一只手的合谷穴，在面、颈、臂等处左右对称的点出现相似的镇痛效果，而将颈、臂或面各个点相比较，则镇痛效果有明显差别。我们说这种对称的镇痛效应是通过神经来实现的，因为一旦将支配合谷区的感觉神经的传导功能封闭掉，针感就没有了，对称的镇痛效应也同时没有了。我们还在猫身上进行实验，给猫一个痛刺激，用尖端约一微米的电极插在相应的脊髓内传递痛感觉信号的神经细胞上，记录到刺激所引起的痛感觉电脉冲。这时，电针同侧的穴位或某一根肌肉神经，这种痛感觉电脉冲就会减少或消失；若改为电针对侧同样的肌肉神经，这种脉冲也会减少。据此，我们认为病左取右、病右取左，是可以用神经生理学来阐明的。“马克思主义看重理论，正是，也仅仅是，因为它能够指导行动”。我们拿了这一初步的理性认识，应用到针麻手术中去，例如，在半月瓣摘除术中，由于针刺患肢穴位会给消毒及手术操作带来许多不便，就改为针刺对侧健肢的穴位进行手术，结果也能得到较满意的效果。"},{"type":"paragraph","text":"从针刺不同穴位的普遍镇痛效果来看神经与经络的关系"},{"type":"paragraph","text":"临床医师在探索有效的镇痛穴位的过程中，往往得到这样一个印象，施行一种手术，可以采用多种多样的穴位组合，而临床疗效相差无几；反过来，用一种穴位组合，也常能适用于几种手术。这样，就显示出许多穴位具有普遍的镇痛作用。有的医师还找了些穴位旁边的点来刺激，包括电刺激皮肤表面，也可获得一些效果，由此便产生了“无经无穴”的观点。目前针麻临床普遍采用着体针、面针、耳针、鼻针等，也正是反映了这样一条客观规律:全身任何部位扎针，一旦得到相当程度的针感，便会取得镇痛效果。"},{"type":"paragraph","text":"经典的经络循行图清楚地描绘出手足、阴阳十二经是如何衔接贯通的，它们又是如何在头、面、鼻、耳等处汇合的。它使人们一目了然地知道手、足、体干和头各处有着内在的联系，也很容易理解当前针麻临床采用的多种施针术所取得的效果。可是，当联系到神经系统，就发生困难了，人体外周神经一对一对地从头到脚地依次支配着各部分的肌肉、皮肤等器官组织，表面看来，彼此之间是没有什么关联的。怎么会产生针刺不同穴位的普遍镇痛效果呢?"},{"type":"paragraph","text":"人的感性认识是“无数客观外界的现象通过人的眼、耳、鼻、舌、身这五个官能反映到自己的头脑中来”。由外界刺激所产生的无数的各种类型的感觉信号在进入脊髓以后，是沿着一定的途径进行传递、综合、分析，最后形成感觉的。感觉信号传递的途径固然多种多样，极为复杂，但从功能上看，可以划分为两大类。一类是特异性的，感觉信号进入这个系统后，通过神经细胞的几次转递，就迅速地传送到大脑的高级部位，并且信号性质改变不大，信号的来源部位还能相当明确地反映在大脑皮层上。另一类是非特异性的，感觉信号在这个系统中向上传递时，要通过许多神经细胞的很多次转递，才到达脑的高级部分。近年神经生理学的研究告诉我们，在非特异感觉投射系统的神经细胞上经常出现两种感觉相互作用的现象。一种是同一个神经细胞对身体不同部位的同种性质的刺激都起反应，就是说，既可以对来自头部的刺激有反应，又可以对来自身体其他部位的同样刺激起反应，而且当两个刺激同时或者先后施加时，可以发现细胞的电反应发生改变，或者增强，或者减弱。它启示我们，来自身体各部分的同类的感觉信号可以在脑内某一群或几群细胞上相遇，并且产生相互制约或相辅相成的关系；另一种是同一个神经细胞可以接受不同性质的刺激所产生的感觉信号。例如，它可以对光、对声、对肢体触压等三种刺激均起反应，如果这三种刺激先后或同时施加，同样可以使这个细胞的活动发生重要变化。这点又启示我们，外界两种不同的刺激所产生的感觉信号，可以在脑的某一群或几群细胞上相遇，它们之间发生相互作用。"},{"type":"paragraph","text":"对于针刺多种穴位均能得到较普遍的镇痛效果这一现象，我们认为是两类感觉相互作用的结果。就是说，外科手术操作产生的痛觉和针刺穴位产生的酸、胀、重、麻等感觉在脑内相互作用的结果。基于这种认识，我们做了一些实验，例如，在猫的脊髓内，用微电极记录到对“痛”刺激引起的神经细胞的电反应后，再给动物的前肢或后肢上电针，或者直接刺激神经干，可以减弱这个电反应。同样，当在脑的高级部位——丘脑的内侧记录到某一个神经细胞对“痛”刺激发生电反应的时候，用弱电流刺激动物后肢某一神经干或压迫动物的跟腱也能减弱这种电反应。我们认为针刺镇痛效应是针感和痛感在脑内进行相互作用的结果。"},{"type":"paragraph","text":"穴位和内脏的关系是怎么回事?"},{"type":"paragraph","text":"中医学认为，经络是使人体气血通行，沟通内外表里的渠道它将脏腑与体表有机地联系在一起，“内属腑脏，外络肢节”，并且各条经络之间又相互衔接贯通，将人体各个部分连贯成一体，这是经络穴位与脏腑联系的普遍性。另一方面，古人通过大量临床实践，从治疗和调理内脏机能的角度上，总结出一整套极其丰富又非常实用的体表内脏联系的规律，全身几百个穴位，差不多每个穴位均作了详细阐述。这又是经络穴位与脏腑联系的特殊性，“尤其重要的，成为我们认识事物的基础的东西，则是必须注意它的特殊点”。"},{"type":"paragraph","text":"根据生理学的了解，人体任何一个脏器的机能活动，是受到神经系统和内分泌、体液系统两个环节所调节和控制的，其中更主要的是神经系统，因为在脑的高级部位，一些神经细胞核群的活动直接影响着最重要的内分泌腺体——脑下垂体的机能，通过它也间接地影响整个内分泌、体液系统。我们不能因此而获得一个错误概念，认为脑髓是独立于其他脏器之上的特殊器官，其实要维持脑髓本身的正常功能，则完全依赖于呼吸、血液循环、消化、新陈代谢、内分泌等各个系统器官的功能正常及相互协调活动。例如，临床见到的脑溢血、缺氧昏迷、肝昏迷、尿毒症、代谢性精神病等就是明证。如上所述，脏腑的机能活动是一个复杂的事物发展的过程，存在着许多矛盾，“其中必有一种是主要的矛盾，由于它的存在和发展，规定或影响着其他矛盾的存在和发展。”我们认为神经系统是主要的矛盾，由于它的存在和发展，规定或影响着人体其他系统的功能。《内经》记载:“十二经脉、三百六十五络，其血气皆上于面面走空窍(包括颅腔)”。古医书上又说:“诸脉皆通于脑”。这说明古人在几千年前就看到了脑髓的重要性了。"},{"type":"paragraph","text":"弄清楚脏腑活动受到神经系统的调节和控制以后，就比较容易理解针刺体表穴位怎样影响脏腑功能的道理。因为上面提到的管理脏器活动的神经细胞群，就是广泛地分布在脑髓的各个水平上，可以受到来自身体各部的感觉冲动的影响，当然包括由针刺产生的感觉冲动的影响。此外，还应看到，针刺能够通过脑的高级部位作用于内分泌腺，这样又能以体液途径调节着内脏机能。例如，在针麻手术中，除镇痛效果外，还可以看到针刺有抗休克、抗炎症，促进创口愈合，以及调节多种生理机能等效果，足以表明针刺对神经和体液两个环节的作用。"},{"type":"paragraph","text":"基于体表和内脏是通过神经系统进行相互联系的这一认识，我们曾在动物身上摸索针刺镇内脏疼痛的穴位，在实验中，采用了一般镇体表痛时所用的“近节段取穴”的原则，就是说，由于传导腹腔脏器疼痛感觉的内脏神经，是在脊髓的胸段下半部进入中枢的，那么就针刺那些和内脏神经同属一个节段或相近节段的脊神经分体区，结果得到了较好的镇痛效果。"},{"type":"paragraph","text":"应当历史地辩证地看待神经系统和经络的关系"},{"type":"paragraph","text":"经络学说是在我国古代劳动人民和疾病作斗争的实践基础上概括起来的。它最早见于我国古代医书《内经》，距离现在至少有两千多年了。我们认为经络学说的本质，就是描述身体上各部分之间的相互关系，包括体表各部分之间的关系以及体表各部分和体内各器官之间的关系。毛主席在《实践论》中教导我们说:“马克思主义者认为人类社会的生产活动，是一步又一步地由低级向高级发展，因此，人们的认识，不论对于自然界方面，对于社会方面，也都是一步又一步地由低级向高级发展，即由浅入深，由片面到更多的方面。”《内经》这部书大约产生于周秦时代，当时中国社会刚刚从奴隶制度进到封建制度，在生产上基本上是农业社会，只有一些手工业。在那样的条件下，是否能观察到目前用现代仪器所观察到的人体结构，我们感到这种可能性是很小的。有人曾仔细考证过《内经》中关于经络的描述，发现古人在谈到经络的实体时，有时是指神经，有时是指血管，有时是指肌腱。在那时，较粗糙的人体解剖是有了，但是实验性的生理科学还没有，因此人们还不能认识在解剖中看到的各种组织和器官的功能，只能作一些设想或假说。在针灸实践中，古人就是一方面用石针或金属针刺激身体的不同部位(穴位)，一方面观察止住了那些部位的疼痛或治愈了那些症状。把这两方面的实践印象综合起来，总结出了经络学说，又反过来指导针灸的实践，这对于后世千百万劳动人民战胜疾病和我国的民族昌盛，作出了卓越的贡献。因此，我们不应当用民族虚无主义的态度对待经络学说，而应当努力发掘其中宝贵的东西。“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”通过针麻的实践以及近年来发展起来的新针疗法的实践，就我们现在的认识来说，我们认为经络学说所描述的身体各部分之间的联系是指功能上的联系。这种功能联系的物质基础，从现代生理学的观点看，就是神经和体液，而主要的是神经系统。应当承认，人类对于神经系统，特别是对于脑髓的功能和结构的认识还是很肤浅的。因此深入学习概括身体各部分间功能联系的经络学说，将给我们对神经系统的研究提供一种新的启示。反过来说，我们对神经系统的研究越是深入，也一定能使我们更深刻地理解经络学说。我们不应当把神经和经络对立起来，而应当看到人类认识的历史发展过程。由于实验科学的诞生，使人们有可能对各种人体组织的结构和功能了解得更确切些，但并不是说其中就没有片面性。古代的东西虽然粗糙些，但肯定是有科学价值的。只要我们能历史地辩证地对待问题，自觉地掌握和运用唯物辩证法，批判刘少奇一类骗子散布的唯心论和形而上学，促进中西医更好地结合，神经和经络之论争是可以合理地解决的，人们对二者的认识是可以互相促进的。只要我们在实践中不断总结经验，取长补短，一定会使我们的认识产生质的飞跃，为创造祖国新医学作出更大的贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}