{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上马迎敌焰　下马治兵书——访《孙子》译注者郭化若将军","authors":["魏猛"],"dates":[{"year":1987,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上马迎敌焰　下马治兵书"},{"type":"paragraph","text":"——访《孙子》译注者郭化若将军"},{"type":"paragraph","text":"魏猛"},{"type":"paragraph","text":"当核武器、导弹及电子技术构成世界上最先进的武器系统的时候，外国的军事家却要用中国最古老的兵书《孙子兵法》来指挥作战了。"},{"type":"paragraph","text":"两千多年前成书的《孙子兵法》，在今天还不仅仅是军事家谋谟帷幄的战略战术思想的指导，它还是哲学思想研究的材料；经济管理借鉴的方法；甚至可以作为调整家庭伦理关系的某些准则。"},{"type":"paragraph","text":"解放军军事科学院前副院长郭化若同志是我国《孙子兵法》研究的学者，他对目前世界范围的《孙子》研究热潮表明了自己的看法：“科学技术发展了，新式武器搞了很多。但是，说所有的战争规律都推翻了，这个观点靠不住。《孙子兵法》的哲学思想是辩证法，这是有着普遍意义的。”注《孙子》　求之益深"},{"type":"paragraph","text":"从1950年至今，郭化若同志系统研究、校勘、注释、翻译《孙子兵法》达30余载。古人虽道：“儒家者流，惟苦易"},{"type":"paragraph","text":"（经）之为书，其道深远而不可穷；学兵之士，尝患（孙）武之为说，微妙而不可究……”但郭化若将军缘何孜孜于此，其渊源还要上溯到1938年的烽火岁月。"},{"type":"paragraph","text":"“七七”事变后，在日本侵略军的进攻面前，国民党政府徒有数百万军队，因政治腐败军事无能致使上海失陷，南京失守，武汉沦落，最后不得不迁都重庆。"},{"type":"paragraph","text":"国民党军队的溃败为共产党领袖毛泽东所鄙夷。50年后，郭化若将军回忆说：毛主席认为，国民党军队的战术太笨了。他决定，由延安的共产党军人写文章向“国军”灌输点运动战的思想。郭化若奉命为文，用《孙子》的理论说运动战的道理。孙子断不是马克思主义者，他的话，国民党将军似乎听得进去。署名郭化若的文章发表在《八路军军政杂志》上，这种杂志当时也发行到国统区。"},{"type":"paragraph","text":"国民党将领对《孙子》并不陌生，这些人开口就是“夫未战而庙堂胜算者……”，而他们对郭化若的文章很感兴趣，有些人还去打听作者的身份和职务。可是，开六届六中全会时，从前方回延安的将领们提出，《孙子》原文不好懂，郭化若作了解释，但心中不免歉然。"},{"type":"paragraph","text":"解放战争开始后，在鲁南敌机经常骚扰，郭化若同志每天都要跑隐蔽。这时，他靠着手中的一本《十家注孙子》，开始了将其翻译成白话文的工作。"},{"type":"paragraph","text":"人们用“儒将”来形容那种有着很高文化素养的将军。郭化若就是解放军的一位“儒将”。在他军人气质之中蕴藏着军事谋略家的素养。他安然地坐在沙发里，回忆、讲述翻译《孙子》的往事。"},{"type":"paragraph","text":"1950年，郭化若将军第一次将《孙子兵法》全部翻译成白话文。不久，白色封面，将军自题的《孙子今译》来到这支着草绿色军衣的部队中。用《孙子》　不备不寡"},{"type":"paragraph","text":"《孙子》十三篇，郭将军求之益深。《孙子》研究给他带来与古代大军事家思想交流的满足，也给他找来了现实生活中的麻烦。"},{"type":"paragraph","text":"文革初，郭化若将军成为"},{"type":"paragraph","text":"“打倒对象”。有人指责他“用"},{"type":"paragraph","text":"《孙子兵法》的黑旗，反对毛主席的红旗”。"},{"type":"paragraph","text":"讲到这里，老将军笑了，这是风雨过后的微笑。他说："},{"type":"paragraph","text":"“讲我这个问题，我不辩解。如果我讲清了这个问题，那又要整我别的问题，防不胜防呀！我就让他们抓住这个问题。他们告状就暴露了他们的真面目。”郭化若自然是熟读兵书的人，《孙子》中讲：“故备前则后寡，备后则前寡，备左则右寡，备右则左寡，无所不备则无所不寡。”就是在被批判的时候，他还是用了《孙子》的谋略，真是高举“黑旗”。他继续说道：“给我编了四十一条罪状，送到主席那里去。主席清楚这个事。写《孙子》的文章，是主席让搞的，初稿主席亲笔改过的。”老人又笑了，带着深深的含意。"},{"type":"paragraph","text":"整理本　译注信达"},{"type":"paragraph","text":"1977年以后，郭老着手《孙子兵法》整理本的工作。《孙子兵法》有30多种版本，郭化若以《宋本十家注》、《武经七书》中《孙子》以及银雀山汉墓发现的“竹简”本三种为主，参阅其它诸本一一校勘，而使字句更加准确；整理本还一改过去的“单字”注为“句”注，使更多的人易于了解《孙子》。尤其是郭化若同志在整理本中所加的试笺，则运用辩证唯物主义的观点结合现代军事的发展对《孙子》一书作出了评价。这些对现在的《孙子》研究更具现实意义。郭化若同志的译注信达，评价公允，得到了普遍的承认。"},{"type":"paragraph","text":"一部《孙子》，古时是君王将相伐兵攻城、料事相敌的理论指导。在今天是各国军事家醉心研究的著作。现在，许多国家军事院校都把《孙子兵法》作为必读教材。"},{"type":"paragraph","text":"这部高度抽象的军事理论著作在国外，先后被翻译成日、法、英、德、俄、捷文。据说仅英译本就有8个版本。郭化若将军《孙子译注》的日文本出版在即，英译本也近完成。"},{"type":"paragraph","text":"20多年前，一位日本人写信给郭化若说，他认为“《孙子兵法》是万能的，它不但可以指导作战，而且能用来开公司、办工厂、作生意、调节家庭关系。”这些奇妙的想法固然有其一定的道理，但郭化若将军对此淡然一笑，在他那里更多的是一个军人的思维方式。"},{"type":"paragraph","text":"这位83岁的老将军注定了永远是一个军人。从1925年跨入黄埔军校大门时，他就接受了革命思想。在黄埔，他是公开身份的共产党员。然而因为这个缘故，这个黄埔军校第四期炮科大队最优秀的学生毕业考试分数被人为地压低，总成绩79.8分位居第二，第一名的总成绩只比他多0.3分，其中唯有品行一项比他多12分。好象国民党员的品行比共产党员要好。教员、学员们不干了。为了平息众怒，黄埔军校校长蒋介石下了两个手令调郭化若去当他的秘书。这是个待遇很高的职位——可以和蒋介石同桌进餐，而又不需承担什么义务，不用发表声明，不用退出共产党。但是郭化若没有坐在蒋介石的饭桌前，他跟着共产党走。"},{"type":"paragraph","text":"1955年被授予中将军衔的郭化若将军，随他所在的这支军队经历了风雨、硝烟、热血、摔打、熏燎、浸染过的历史。“上马迎敌焰，下马治兵书。”过去，郭化若将军是用枪来作战的。今天，他愿他热爱的这支军队成为现代化的军队，这样，他为这支军队准备了一支理论上的武器。这就是郭化若将军倾尽心血译注《孙子兵法》——这个古老而又有着现代意义的军事著作的一个原因吧！（附图片）"},{"type":"paragraph","text":"苗地画"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}