{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"剥开皮来看——彭德怀同志的意见书为什么是一个反党的纲领？","authors":["胡乔木"],"dates":[{"year":1959}],"is_range_date":false,"parts":[{"text":"剥开皮来看——彭德怀同志的意见书为什么是一个反党的纲领？","type":"title"},{"text":"胡乔木","type":"authors"},{"text":"（一）彭德怀同志一九五九年七月十四日写给毛泽东同志的意见书，实质上是代表右倾机会主义反党集团提出的一个反党的纲领。它反对党的建设社会主义的总路线，只要好省，不要多快，把鼓足干劲、力争上游说成是“小资产阶级狂热性”、“抢先思想”、“把群众路线和实事求是作风置诸脑后”、“浮夸风气吹遍各地区各部门”；它反对工业和农业的大跃进，把这两件极大的好事说成两件极大的坏事，说是造成了城乡各阶层关系的全面紧张，把大办钢铁说成“有失有得”，“是一笔较大的损失”，还把农业跃进推动了工业跃进恶毒地歪曲成为“大家都感到粮食问题已经得到解决，因此就可以腾出手来大搞工业了”；它反对人民公社的伟大群众运动，列举了运动中一大堆暂时、局部的和早已克服了的缺点，把这个运动描写成为一团糟，用所谓“总想一步跨进共产主义”的污蔑来否定这个伟大群众运动的一切。这恰好符合于彭德怀同志在其他地方提出的意见，就是认为人民公社办早了，办糟了。这个意见书还攻击了党对于社会主义建设的领导即“政治挂帅”。这个意见书的攻击锋芒，是直接指向着无产阶级的先锋队，指向着党中央和党的伟大领袖毛泽东同志的。这个意见书表面上也讲了一些大跃进成绩伟大、缺点难免、前途光明之类的话，但是这是为了作掩护的，因为彭德怀同志知道，没有这个掩护，他的反党面目就暴露得太明显了。意见书的主体是在所谓总结经验教训的部分，特别是所谓思想方法和工作作风的部分。他在把大跃进污蔑成是“浮夸风气吹遍各地区各部门”以后，进而分析其“社会原因”，提出了一个所谓“小资产阶级的狂热牲，使我们容易犯左的错误”的断语，随即暗示为党的历史上的左倾机会主义的复活。这样，他就打着“无产阶级”和“马克思列宁主义”的招牌，打着“反对小资产阶级狂热性”和“反对左倾机会主义”的招牌，来向党中央和毛泽东同志的正确领导展开了猖狂的进攻。而实际上，他却是站在资产阶级和上层小资产阶级的反对社会主义的立场，进攻党中央和毛泽东同志的无产阶级的马克思列宁主义的路线。这是整个意见书的阶级实质。","type":"paragraph"},{"text":"（二）彭德怀同志把一九五八年的大跃进和人民公社运动描写为“小资产阶级狂热性”和“浮夸作风”是极端荒谬的，这是对党、无产阶级和六亿五千万人民的污辱。首先，大跃进和人民公社运动是几亿人民的群众运动，有深刻的经济和历史的基础。这两个运动不但不是出于什么“小资产阶级狂热性”，恰恰相反，是最后消灭资产阶级经济和小资产阶级经济的运动。无产阶级领导的革命群众运动也不可避免地会发生一些错误和缺点，有时甚至失败，例如巴黎公社和俄国一九○五年革命，但是马克思和列宁从来不认为这是什么“小资产阶级狂热性”，反而加以积极的领导和热情的歌颂。至于我国的大跃进和人民公社运动，根本没有失败，而是获得了伟大的胜利，更谈不到什么“小资产阶级狂热性”。无产阶级和几亿劳动人民力求迅速脱离“一穷二白”的经济文化落后状态，所以鼓足干劲，力争上游，这有什么不对？为什么要说成是“抢先思想”？总路线的确得到了在我国史无前例的伟大成就，为什么不应当加以宣伟？怎么能说是“浮夸风气吹遍各地区各部门”？其次，党中央和毛泽东同志对于这两个运动的领导是完全正确的。党中央和毛泽东同志密切地注视着这两个运动的发展，经常地研究和及时地解决运动中的新问题，一发现有什么缺点错误就最迅速最坚决地加以克服纠正。这种马克思列宁主义的实事求是的领导，同历史上的左倾机会主义的领导坚持错误路线直至斗争遭到严重失败的情况，有什么相同之点？这里有什么“小资产阶级狂热性”和“浮夸作风”由此可见，彭德怀同志硬把无产阶级和劳动人民的伟大革命运动和党中央、毛泽东同志的马克思列宁主义的领导，污蔑为“小资产阶级狂热性”、“左的主观主义”、“浮夸作风”等等，显然是为着从资产阶级和上层小资产阶级的反动立场，进攻党的总路线，进攻党中央和毛泽东同志的领导，进攻党和人民的社会主义事业。","type":"paragraph"},{"text":"（三）彭德怀同志为了要替他的反党纲领寻找借口，为了要煽动右倾动摇分子向党进攻，故意把几亿人民的伟大运动中的暂时的有局部的缺点加以极端夸大。他在意见书中把我国目前形势恶意地歪曲成为漆黑一团，紧张万状。他说：“现时我们在建设工作中所面临的突出矛盾，是由于比例失调而引起各方面的紧张。就其性质看，这种情况的发展已影响到工农之间、城市各阶层之间和农民各阶层之间的关系，因此也是具有政治性的。是关系到我们今后动员广大群众继续实现跃进的关键所在。”事实完全不是如此。在公社运动的初期，有一小段时间，由于缺乏经验，有不少干部曾经采取了某些不适当的作法（所谓“一平二调三抽款”），因而使我们与一部分农民的关系有某些紧张。但是这种情况，在今年二月郑州会议会议以后的一两个月时间中，就已经完全解决了。城市市场也只是一小部分商品的供应有些紧张，现在也已经迅速有所改变，今后一个时期必然会有根本的改变。哪里有什么影响到工农之间、城市各阶层之间和农民各阶层之间的关系的“各方面的紧张”呢？他把去冬几千万人民大办钢铁的壮举描写为“有失有得”，“是一笔较大损失”，“有严重的片面性”。并且为了一箭双雕，既污蔑工业的跃进又污蔑农业的跃进，他故意捏造出一个什么“农业原因论”，说是由于“对粮食产量估计过大”。事实上去年几千万人大办钢铁，对于去年钢铁翻一番和今年中小高炉的迅速顺利发展，起了决定性的作用，所得很大，所失很小，根本不是什么“有失有得”，而钢铁翻一番的决心是党中央在夏收以前确定的，也与粮食产量的估计无关。此外，彭德怀同志的意见书中还把许多局部性质的缺点说成是全国性质的，全党性质的，借以达到否定一切的目的。在他的意见书中，没有一处说到这些缺点在全局中只是十个指头中的一个指头的问题，决不是偶然的。彭德怀同志夸大缺点错误的最反动的言论，就是说“如果不是中国工人农民好，早就会发生匈牙利事件，要请苏联军队来”。这个反动观点是他在庐山会议以前和庐山会议期间再三宣扬过的，从这句话也最能认识他的意见书中关于形势估计的真面目。这句话不但是污蔑了我们的党和政府，污蔑了中国的工人农民，污蔑了匈牙利的工人农民，而且特别是污蔑了中国的人民解放军。身为国防部长的彭德怀同志，竟然认为中国人民解放军将像一九五六年十月的匈牙利军队一样地站在反革命方面！这是何等恶毒何等疯狂的污蔑！","type":"paragraph"},{"text":"（四）彭德怀同志的意见书尽管表面上也说了许多拥护总路线、拥护大跃进、拥护人民公社的话，好像只是批评了一些缺点错误，实质上他不但反对总路线、反对大跃进、反对人民公社，而且对无产阶级专政和党的领导也是不同意的。他对于一九五八年大跃进的污蔑，已如上述。对于一九五九年，他根本不认为应该继续跃进，并且可能继续跃进，而只是认为不应该“继续大跃进”，并且还说这是由于对去年的缺点“体会不深，认识过迟”。事实上，一九五九年的指标虽然开始提得有些偏高，但是在党中央和毛泽东同志发觉了并且实事求是地纠正了以后，落实的计划仍然是一个继续跃进的计划。对于人民公社，他口头上只说是可以迟办一年，或者说没有经过试验，实质上他是反对的。他不了解公社运动是一个有几亿农民积极要求、拥护和参加的伟大的群众运动，同时也决不是没有经过试验。在一九五八年春夏之间，甚至在一九五八年以前，人民公社的许多作法就已经在不同的地方不谋而合地出现了，而在一九五八年夏季，就引起了广大农民首先是贫苦农民的热烈的注意，它的发展就形成了不可阻挡的趋势。彭德怀同志硬要这样说，无非表示他对于群众运动的资产阶级老爷式态度罢了。他在意见书中故意把政治挂帅同经济法则、经济措施对立起来，平列起来，并且把政治挂帅的解释，由贯彻执行党的领导、贯彻进行社会主义和共产主义的思想政治教育，降低成为简单的“提高劳动自觉，保证产品数量质量的提高，发挥群众的积极性和创造性”。他在小组发言中认为无产阶级专政以后容易犯官僚主义，虽然表面上说“当然不是铁托所讲的制度上的问题”，实际的观点却是相似的。他说什么纠正左比纠正右难，又说什么无产阶级革命胜利以后主要要防左，更显然地是为右倾机会主义辩护。去年实际工作中的一些错误，主要是由于缺乏经验而来，根本设有任何路线性的错误，而党中央和毛泽东同志的领导别是完全正确的。至于左倾和右倾错误的比较，毛泽东同志早就指出过，尽管对于革命事业的损失说来，“左”比右并没有什么好，但是两种错误的社会来源和政治性质是不同的，左倾分子还是忠于革命的，还是无产阶级的一个沾染了小资产阶级影响或者只是看问题有左的片面性的思想派别，而右倾分子却是资产阶级的思想政治影响反映在党内的结果，他们是害怕革命、不要革命特别是不要社会主义革命的。在民主革命阶段，有些混入党内的资产阶级革命家还可以积极参加无产阶级领导的民主革命，虽然在方法上也经常要犯错误；到了社会主义革命阶段，这些资产阶级革命家就代表着资产阶级的影响，反对无产阶级的社会主义革命，成为无产阶级和资产阶级的长期生死斗争中的主要危险。关于这一点，各国共产党的莫斯科会议宣言曾经着重指出过。因此，彭德怀同志认为无产阶级革命胜利以后主要要防左，纠左比纠右难的观点，是完全错误的。当然，只要问题是属于党内范围，纠正偏向的难易首先决定于领导的是否正确。领导正确，纠正错误就比较容易，损失就会小；领导错误，纠正错误就势必要改变领导，因而斗争就会比较复杂，甚至常常要在损失很大以后斗争才能得到解决。这是我们党的历史上的多次经验所证明了的。但是即使领导正确，使错误所造成的损失反可能缩小，犯右倾错误的主要人物也往往比犯左倾错误的主要人物难于挽救，张国焘、高岗的叛党就是明证。彭德怀同志故意违背事实，提出纠左比纠右难的荒谬论点，只是表明他是深深陷入了反映资产阶级思想、意志的右倾机会主义的泥坑，表明他的世界观、人生观和思想方法，根本上不是无产阶级的马克思列宁主义。他的意见书实质上只是反映了我国资产阶级和上层小资产阶级对于社会主义革命将要彻底胜利、资本主义经济和个体经济将要最后灭亡的反抗。","type":"paragraph"},{"text":"（五）彭德怀同志自己承认，他在意见书里是有意对党的伟大领袖毛泽东同志“安了几根刺”的。他所说的刺，据他的同谋者张闻天同志说，主要有：1、对一九五八年的缺点“体会不深，认识过迟”。2、国家计委对调整计划虽有安排，“但因各种原因难予决断”。3、处理经济问题“没有像处理炮击金门、平定西藏叛乱等政治问题那样得心应手”。4、“我和其他不少同志一样，为大跃进的成绩和群众运动的热情所迷惑”，等等。这些“刺”一点也没有刺着毛泽东同志。大家都知道，正是毛泽东同志对一九五八年工作中的某些缺点发现和纠正最早，对调整国家计划的态度最坚决。毛泽东同志一集中力量于经济战线，经济战线就随即获得空前伟大的胜利。对于群众运动，毛泽东同志既加以热烈支持，又能够冷静掌握。彭德怀同志用这些“暗箭”来射击毛泽东同志，没有说明别的，只说明了他的用心卑鄙，说明了他由于从资产阶级的立场出发，对于党的伟大领袖毛泽东同志和以毛泽东同志为首的整个党中央长期抱着对抗态度，说明了他根本不是什么“张飞”，而恰恰是一个“魏延”。彰德怀同志是在民主革命中加入我们党的资产阶级革命家的代表，他的资产阶级的经验主义的、唯我主义的世界观、人生观和思想方法始终没有得到真正的改造，相反，他还要以他的资产阶级的面貌来改造我们伟大的党、改造我们伟大的人民解放军。正因为这样，他在民主革命阶段，他就同党的以毛泽东同志为表的马克思列宁主义的领导格格不入，在立三路线时期、第一次王明路线时期和第二次王明路线时期，都曾经有一段时间站在错误路线方面而反对正确路线，在华北抗日战争时期所犯的政治上、军事上、组织上的错误尤其严重。以毛泽东同志为首的党中央，本着惩前毖后、治病救人，批判从严、处理从宽的精神再三给以教育，但是并没有能够达到改造他的目的。相反，到了社会主义革命时期，他的错误的发展是更为恶劣了。在党提出社会主义改造的总路线的时候，他积极参加高饶反党联盟，成为重要的成员之一。在高饶反党联盟崩溃，社会主义革命在经济、政治、思想战线上着着胜利前进，党提出社会主义建设总路线，全国劳动人民掀起了轰轰烈烈的大跃进和人民公社运动，注定了资本主义经济和个体经济的最后灭亡的时候，他就亲自挂帅，领导反党集团，向党中央和毛泽东同志的领导、向党和人民的社会主义事业举行有目的、有准备、有计划、有组织的猖狂进攻。他和黄克诚、张闻天、周小舟、李锐等人污蔑毛泽东同志像“斯大林的晚年”，攻击南宁会议、成都会议和上海会议，攻击第一书记挂帅，污蔑中央政治局常委没有人敢讲话，等等，这一系列的恶毒的诽谤和阴谋，无非是为了要破坏以毛泽东同志为首的党中央的领导的威信，而树立彭德怀同志这个资产阶级革命家、伪君子、野心家、阴谋家、高岗集团的重要成员的威信，无非是为了分裂党和人民解放军，按照资产阶级的面貌改造党和人民解放军，并且实际上是配合国内外的反动势力的进攻，破坏党和人民的社会主义事业。只有从这个背景上，才能深刻地认识彭德怀同志的意见书和其他有关的反党言论行动的真面目，以及同他相配合的黄克诚、张闻天、周小舟、李锐等人在庐山会议期间的反党言论行动的真面目。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"王明","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}