{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":9,"day":22}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"创新，推动新军事革命的精髓——“优秀军事理论人才群体”采访札记","authors":["陈歆耕"],"parts":[{"type":"paragraph","text":"人类历史上经历了多次具有世界意义的军事革命。"},{"type":"paragraph","text":"在世纪之交的历史时刻，人类又在进行着一场以机械化战争向信息化战争转变为基本特征的世界性新军事革命。"},{"type":"paragraph","text":"历史已经证明，伴随着每一次军事革命，总是要产生一批军事理论大家。在迎接新一轮军事革命挑战中，人们有理由把目光投向中国——曾经诞生了世界上最辉煌的军事理论典籍《孙子兵法》的故乡……"},{"type":"paragraph","text":"“孙子”传人今何在？"},{"type":"paragraph","text":"当西方军队把信息战“炒”得沸沸扬扬之时，美国著名战略研究员查里斯·B·埃弗雷特等，却在《信息战与美国国家安全评论》一文中指出，“世界上最早提出信息战概念的，是中国的沈伟光先生”。"},{"type":"paragraph","text":"是的，1998年9月12日，沈伟光作为世界上最早提出“信息战”概念、最早出版《信息战》专著的专家，登上了奥地利“信息战论坛”。他的演讲，让西方专家学者们耳目一新……"},{"type":"paragraph","text":"在今年科索沃战争的硝烟中，中国一批优秀军事理论人才活跃在各个领域。他们眼观世界风云，指点江山，激扬文字，频频发出洞见症结、振聋发聩的声音。"},{"type":"paragraph","text":"有这样一则小故事颇耐人寻味：去年12月，国防大学教授霍小勇应邀赴美讲学。美国国防大学信息资源管理学院信息运作部部长一见霍小勇，就大谈信息战的优势和发展前景。可霍小勇反问：“假如对手用信息技术搞乱了纽约股票市场，美军当如何还击？”他又指出，信息战使传统的战争规则失效，当社会力量也能介入时，战争将越来越难以控制；当信息战走出传统的战场范畴，其危害性将使信息战产生“核武器效应”——被禁止与限制，由“武器的威慑”变成“威慑的武器”……该部长对霍小勇的观点产生了浓厚兴趣，双方展开了深入交流。在以后的讲学交流中，美方一些专家感慨地谈到，过去人们常说美国军队长于技术，中国军队长于谋略，我们从霍教授身上又一次看到了中国军人的这种优长。"},{"type":"paragraph","text":"善谋，正是中华民族的优长。在共和国50华诞前夕，记者走访了20多位教授、研究员、指挥员等，倾听他们就军队建设如何适应新军事革命的要求发表见解。下面，只是记者围绕“创新”这个话题整理出的一小部分——"},{"type":"paragraph","text":"理论创新：发挥“思想库”的重要作用"},{"type":"paragraph","text":"江泽民主席多次深刻指出：“创新是一个民族进步的灵魂，是国家兴旺发达的不竭的动力”。无疑，创新也是一支军队克敌制胜的法宝。"},{"type":"paragraph","text":"国防大学副教授胡思远谈了一个观点，在未来知识经济的条件下，军事领域的创新已经成为自身发展的一个基本的规律。当前，我们亟需扬弃过去“重复性军事实践为主”的工业时代的军队建设模式，建立一种以军事人员掌握和创造性运用军事知识能力为主的信息时代的新的军队建设模式。"},{"type":"paragraph","text":"创新，首当其冲的是军事理论研究的创新。说到这个问题时，军事科学院研究生导师刘继贤充满了紧迫感：军事科学理论对战争和国防实践的指导地位与作用，对于科学技术和武器装备相对落后的军队来说，显得更为重要。我国经济、科学技术和军队的武器装备，还处于相对落后的状况，一旦爆发战争，我们仍然要用相对劣势的装备，去对付、战胜优势装备之敌。"},{"type":"paragraph","text":"军事科学院战略部研究员彭光谦和海军指挥学院教授徐锡康都提出，如何在迎接新军事革命挑战中，创造性地运用毛泽东和邓小平的军事思想，是一个值得研究的新课题。对于孙子等古代军事家的思想的研究，也不能忽视。美国人至今非常崇拜孙子，仍把孙子的许多论述奉为准则和法度。孙子主张的“不战而屈人之兵”，在美国演绎成了赫赫有名的“威慑理论”。"},{"type":"paragraph","text":"在信息社会里，需要有专门的“信息工厂”对信息进行处理加工，使得决策部门能高效地利用信息为自己服务。这样的“信息工厂”，在某种意义上又可称之为“思想库”。沈伟光在他的新著《新战争论》中论述道：“它聚集一批博学多才、深谋远虑、能谋善断的智囊人物，汇集了来自各个领域的专家、教授、科学家。他们以跨地区、跨国界的集体智慧，运用软科学对经济、技术、军事和社会的发展进行研究，为决策者提供最佳的方案、策略……思想库可以为决策者充当‘望远镜’和‘显微镜’，使其在变幻莫测、混沌迷离的环境中，看得更远，分得更清……”"},{"type":"paragraph","text":"有一个事例可用来说明忽视专家意见的教训：朝鲜战争之前，美国一家研究机构向国防部推销一份秘密研究报告，主题词只有7个字，要价150万美元。国防部认为是敲诈，不予理睬，结果“在错误的地点，与错误的敌人进行了一场错误的战争”。战争结束后，国防部才想起那份报告，遂向这家公司索要，那7个字是：“中国将出兵朝鲜”。"},{"type":"paragraph","text":"国防大学张召忠教授指出一个可喜现象：在我国我军，有关决策部门正越来越重视听取专家们的意见。他建议在决策部门和研究人员之间建立“直通车”，使专家能迅速知道决策者思考解决的最新问题，专家们的意见能及时反馈到决策部门去。"},{"type":"paragraph","text":"彭光谦研究员分析说，理论创新需要克服的一个主要障碍是必须甩掉沉重的历史包袱，不能陶醉在过去的历史辉煌里裹足不前。创新，意味着既不重复自己，也不重复别人。要“用未来的我们战胜未来的敌人”，这是胡思远副教授的观点。刘继贤要求他的研究生首先要树立创新的思维方法：不固执，不封闭，只唯先；不唯上，不唯书，只唯实；不守旧，不落后，只唯新。"},{"type":"paragraph","text":"技术创新：锻造具有中国特色的“杀手锏”"},{"type":"paragraph","text":"我们要学习外国一切先进的东西，但如跟在别人后面亦步亦趋，既不现实也无必要。“邯郸学步”永远也学不像。"},{"type":"paragraph","text":"张召忠教授分析说，中国军队装备的发展一定要顾及中国的国情，走中国自己的路子。与某些发达国家从后工业时代步入信息化社会的情况不同，中国一只脚踩在农业社会，一只脚踩在工业社会，眼睛还要盯着信息社会。中国处在三种社会形态并存的状况。我们的经济实力和科技水平，决定了目前我们还不可能用大量的高技术武器装备部队。"},{"type":"paragraph","text":"那么，用高技术来改造现有的老旧装备，提高现有装备的高技术含量，便应该是一条实惠的、可行的路子。张召忠教授讲了一个例子：美国的很多激光制导炸弹，其实是利用越战时期的老炮弹改造的，每枚仅花一万美金。如果从头研制，要花高出几十、几百倍的代价。一枚“战斧”巡航导弹的价格，便是130万美金……"},{"type":"paragraph","text":"来自军事科学院的我军首批军事学女博士朱小莉提出，在迎接新军事革命挑战中，人民战争的理论完全可以创造新的辉煌。60年代，中国在经济基础极其薄弱的情况下，依靠这一理论，乘上了核时代军事革命的航船。随着以信息化为主要推动力的新军事革命的不断发展，信息力在使军事效能大为增强的同时，也增加了军事系统及基础设施的易受攻击性。遵循人民战争理论的基本原则，可以使我们探索出弥补技术差距的路数，从而找到实现新军事革命的成功办法。"},{"type":"paragraph","text":"什么将是中国最有威力的“杀手锏”？哪些是中国必须占领的关键技术的制高点？朱小莉博士提出：就总体而言，在进攻威力将更大的未来，我们要极为重视防御。现在武器已发展到几乎可实时攻击，这无形会吸引人们注重发展进攻性武器。其实，在21世纪即将到来的今天，反隐形飞机的能力和抗电子干扰的效能，常常会决定你在战争中的成败。全力攻克导弹、微电子技术，发展自己的反导、反微电子武器，形成这两个领域的“中国特色”，中国将会在未来战争中赢得主动权。"},{"type":"paragraph","text":"组织创新：形成扁平化指挥网络"},{"type":"paragraph","text":"军事革命有三个要素：理论、技术加编制体制。"},{"type":"paragraph","text":"胡思远副教授认为，理论加技术，就必然要演化为编制体制。体制是技术和理论的固化，是形成战斗力的单元。"},{"type":"paragraph","text":"军事科学院外军部研究员王保存谈到，军队编制体制改革的目的，是为了便于信息的快速流动。在工业时代，机械化战争规模大，战场广阔。这就造就了从最高统帅部到基层分队、从上到下横向不连接、纵长横窄的“树”状作战指挥体制。随着信息战的发展，这种体制逐渐暴露出种种弊端：信息流程长，平级单位之间、侦察系统与武器之间不能横向沟通，抗毁力差，被切断“一枝”，就影响一片，切断“主干”，则全部瘫痪……"},{"type":"paragraph","text":"美国军事战略家诺尔曼·戴维斯在1996年冬季号《战略评论》杂志上撰文指出：“进行21世纪战争的组织结构需要进行大幅度调整，特别是要从层级结构过渡到网络结构。”为了适应信息时代和信息战要求，发达国家的军队都在酝酿变纵长形“树”状的指挥体制为扁平形“网”状指挥体制。这种指挥体制的结构特征是：外形扁平，横向连通，纵横一体。"},{"type":"paragraph","text":"外形扁平，要求减少指挥层次，缩短信息流程，充分发挥横向网络的作用，使尽量多的作战单元处于一个信息流动层次；横向联通，则是指平级单位之间直接沟通联系，各作战平台之间也能实时交换信息；实现纵横一体，不仅指挥中心、网络节点，而且每件武器、每个士兵都有计算机，整个战场就像一个计算机大平台，从而实现信息流程最优化。"},{"type":"paragraph","text":"霍小勇教授特别强调了形成联合作战指挥体制的意义。他认为“联合”与“合成”不同，“合成”只是功能互补，而“联合”，则意味着功能的生成，它决定着战斗力产生的效益。"},{"type":"paragraph","text":"今年5月26日，《解放军报》一版刊登了一篇题为《“消肿健体”气象新》的消息说，某军区机关干部学会开车用电脑，3000名超编战士返基层。这令人欣喜。而且，需要“消肿”的不仅仅是超编的战士，还有臃肿的机关本身。我军已经在这方面作出了艰苦的努力，并不断取得成效。曾参加我军裁军50万课题论证的军事科学院军制部研究员胡光正提出，要建立军事组织法规，对已经形成的编制用法规的形式固定下来，不得随意增减。理想的编制是既要有一定的稳定性，又有能在突发事件发生时可以临时组织的灵活性。"},{"type":"paragraph","text":"素质创新：用最优秀人才组成武装集团"},{"type":"paragraph","text":"理论、技术和编制创新，离不开具有创新思维和能力的人。"},{"type":"paragraph","text":"在某海防一线，记者采访了正在组织登陆作战演习的某机械化师师长戚建国。在他刚刚摘录的一份读书笔记上，我看到了这样一段文字：“美军在《2010年联合作战构想》中有23处强调要提高军人素质问题；这一‘构想’始终认为，在未来的高技术战争中，人是最根本的力量源泉；在美国，集中全国最优秀的人才，组成了武装集团……”"},{"type":"paragraph","text":"今年47岁的戚师长对记者说得最多的是人才素质问题。他说，我们这一代人由于受“文革”之害，接受正规教育先天不足。因此要想不辱使命，必须时刻注意“充电”。机关的同志介绍说，戚建国从军以来，已经发表了100多篇学术论文。"},{"type":"paragraph","text":"霍小勇教授说，中国的军队要想在21世纪有发言权，首先是我们的人才素质能否跟上信息化时代的发展。战争年代，我们的许多高级指挥员凭借身经百战，完成了“从奴隶到将军”的飞跃；建国后，我们的高级指挥员大多走的是“从优秀士兵到将军”的发展之路。今天，时代呼唤着人民军队的序列中出现“高学历将军”。江主席强调的“宁让人才等装备，不能让装备等人才”的思想，应该成为上下的共识。"},{"type":"paragraph","text":"海军指挥学院副教务长谢小林教授，对记者反复强调培养高学历、高层次、高素质人才的重要性。他说，早在80年代，钱学森就提出，部队的师长、军长应该是研究生。很多人不以为然。现在看，钱老的看法确有前瞻性。军队院校尤其要重视培养具有指挥应用能力的高学历人才。"},{"type":"paragraph","text":"信息战专家沈伟光指出，未来信息战的胜败，取决于军人智力竞赛的优劣。培养21世纪的军人，就是培养能够左右信息战的军人。军事软科学的研究必须应用诸多学科的理论和方法，军事软科学人才是在长期实践中磨炼造就的，无法呼之即来。"},{"type":"paragraph","text":"面对21世纪国际军备之争与人才之争，朱小莉在她的博士论文《军事革命问题的研究》中，充满激情地写道：当前对于中国来说，实施新军事革命的机遇和挑战并存。不失时机、满怀信心地抓住机遇，我们就一定能乘上新军事革命这艘航船。"},{"type":"paragraph","text":"在通向新世纪的征程上，“孙子”的传人必将不断涌现。不灭的东方智慧，同样将在当今新军事革命中放射出璀璨的光芒！"},{"type":"paragraph","text":"●本报记者 陈歆耕"},{"type":"paragraph","text":"国防大学自1984年以来培养出400多名军事学博士生、硕士生，他们已成为新一代军事理论人才。"},{"type":"paragraph","text":"郑春龙 摄"},{"type":"paragraph","text":"指挥现代化成为军事革命的重要方面。图为海军某驱逐舰进行指挥训练。"},{"type":"paragraph","text":"王松岐 摄"},{"type":"paragraph","text":"大批专家教授深入部队，开设军事革命讲座。"},{"type":"paragraph","text":"龙运河 摄"}],"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}