{"books":[{"id":"51210178-1ebd-4d9a-9198-58cee0bdbc28","name":"红旗一九六二年第十八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/51210178-1ebd-4d9a-9198-58cee0bdbc28.pdf"],"article":{"title":"在“互相依靠”的后面","alias":"","parts":[{"type":"paragraph","text":"在“互相依靠”的后TT++FtoCCoomTox.oRGoT0tUl2oGoTox.roroXoYc8rG6ocoXo2ToooaoxYooxad.oaoryoXoco1coxzAtoico"},{"type":"paragraph","text":"今年七月西日美国独立起念日那天，背尼迪在他的大老板纳尔逊·落克葬勒的陪同下，在费城独立厅前面发表了一篇讲话。在这篇讲话中，肯龙迪除了以封好的口吻，向欧洲经济集团（共同市场）称赞-潘，就什么对这一“伟大的事业”“满怀着致佩”之外，环特别强期了美国同西欧的“互相依靠”关系，他一则，“我们并不把一个强大和统一的欧洲看作是数手，而把宅看作是伙伴。”再则，“我们可攻在先全平等的基础上同宅合作，共同来担当建设和保卫自由国家的大家庭的一切伟大和艰巨的任务。”三则就：“美国将雅备发表一个关于直相依葬的宣言，我们准备商统一的欧洲封韵建立一-种具体的大西详伙伴关系的方法。“在第二天的记者招待会上，肯尼迪又补充就，美国为大西祥侵略集团所作的核力量的安排：已添西欧提供了，“充分的足够的保障”，如果西欧不同意，美国“准备封一种代替性安排”。"},{"type":"paragraph","text":"“平等伙伴”、“互相依靠”一类的汇，自从今年年初肯民迪提出他的所请“宏伟的计划”-一“扩大贸易法”以来，成了肯尼迪之流向西欧听众絮的口头种。这个天字第一号的帝国主义的头子，在向他们的“盟国”讲录的时候，腔调民辩跟前儿年有些予同了：不是大摆霸主的架子，头指气使，发号施令，面"},{"type":"paragraph","text":"慕"},{"type":"paragraph","text":"思形势比人强，资本主义发展不平衡的铁面无情的规律在发御宅的作用。列宁在《带国生义是资本主义的最高阶段》一书中过：“在聋本主义下，分割势力范、利益和殖民地等等，除了以分肺参与者的实力，也就是一般经"},{"type":"paragraph","text":"+济，财政、军事等等的实力为根据外，也不可能设想以其他的东西为根据。而这些分趾参与者的实力的变化又各不相同·****。”事情正是这样，验盗分赋，只懂得“实力”的语言，而梁门的高低又随“实力”的消长丽是。时移势易，过去比西欧国家强得多富得务的美国，现在相对地削弱、相对地变穷了，说话时的硬帮帮的口气自得成正比例地敦下来。"},{"type":"paragraph","text":"这凡年来，西欧经济发展比美国快，资本主义世界中的实力对比形势的变化是有利于西欧而不利于美国的。当然西欧经济的这种发展，拜不是像瓷本主义辩护上所胡说的那样，证期资本主义制度还有什么“无限的生命力”，尽管有“迎光返照”，但是，“日薄西山，气息垂套”的垂死的资本走义还是在走向死亡，西欧的资本主文也不侧外。西欧共同市场国家经济增长比较快的事实，只是证明了在资本主义总危机的现阶段，各个资本主义国家京平衡发展的“跳跃性”和“剧变性”是加剧了。各个资本主义国家间的力量对比的天平正急剧地倾向西欧这边，大的美国环是西欧的情权国，一直对西欧国家莲著大值主的威属：暂几何时，这个大情主均牌头已趣保不住了。一九六口年，当美元发生危机的时候，美国政府不惜“移搏就教，派出当时的财政部长安德逊和副国务卿独龙向宅的欧洲受“接”国西德，法国和英国求助。到了去年，西德已经提前把宅欠美国的七亿务美元的倩务归还了近六亿美元。今年七月，在盛健美元聚值声中，法国政府也很爽快地答应了华盛顿的要求，提前偿逊了近三亿美元的债务，并且顺带向美国购买了一亿多美元的黄金，给华尔街一点颜色看看，使溯于枯竭的美国黄金备，受到了更大的压力。最近，肯尼迪又公开呼吁西欧和其他国家在美国失业人数比较务的地区投资，来解救美国的支付危机。美国财政部逊准各在西欧通过出售进出口银行所持有的债：邦就等于组维反动势力去阻碍美国校迅速的券以及其他方法来筹集美元。据説，美国这样子在西欧筹款，在现代财政史上还是第一次。这一切都反映出美国在财政，经济方面的“捉襟见肘”的窘态。英国保守登藏员埃特，金最近挖苦美国就：“再过儿年，欧洲的箕本市场将使华尔街那一伙人显得像乡下的银行家。”财既不那样的雄，气就不能娜么粗，美帝国主义的票门又怎能不大大压低呢。"},{"type":"paragraph","text":"但是，美国今天仍然是最大最凶恶的帝国主义者，宅在资本主义世界中经济实力框对削弱的事实，不意味着美国已不再成其为最大的国际利创者和世界人民最危险的敌人。资本主义发展不平衡的这种急剧变化，使人们看到，美国和西欧主要资本主义国家之问的矛盾和冲突，必然要进一步尖化，"},{"type":"paragraph","text":"肯尼迪在讲舒中，大捧，“统一的欧洲”拜方言不把宅“看作是敌手”而“看作是伙伴”。但是，刻宁早在一九一五年发表的《欧洲联邦口号》一文中，就已经指出“统一的欧洲”一类的资本家同盟的反美性质。他就：“各个资本家间和各个强国间达成督时协"},{"type":"paragraph","text":"■口藏是可能的。在这个意义上就，建立欧洲联邦，作为欧洲资本家相互之间的协识也是可"},{"type":"paragraph","text":"■』能的…·但这是什么协曦呢？这只能是怎样共同冀压欧洲社会主义运动，共同保卫已理携得的蕴民地，反对日本和美国，因为日本和美国在现今的殖民地分情形下是极端委屈的，宅们的势力在最近半壮荒来加强的速度要比老朽的、落后的，君主制的欧洲快得无可估量，整个欧洲，与美国比校起来，可以在经济上是停带不前的。在现代的经济基础上，即在餐本主义制度下，建立欧洲联"},{"type":"paragraph","text":"1发展。”越然，今天的资本主义世界形势和。一九一五年是大不相同了，甚至已经题倒过来。在经济上停滞不前的不是西欧，而是美国，较迅速发展的不是美国，而是西欧。但“欧洲整体化”的反美性质却设有因此改变，所“统一的欧洲”和“欧洲联邦”一样，在本质上依然是欧洲断瓷本集团之间一种暂时的协藏，仍然是为了抗衡，反对和排挤美国。因此，对于美国来，“兹大的蔬一的欧洲”只能被看作是可怕的“敌手”，而不是可亲的“伙伴”。事实上，肯尼迪自己已经公开地把.宅看作劲敌了，自从他在今年一月提出《国情咨文》以来，他就一道把欧洲共同市场成是对美国“最大的挑战”，既然拳斗的手套已经抛下来了，不是敌等又是什么？"},{"type":"paragraph","text":"都知道，肯尼迪在他所鼓吹的·“互相依靠”和“大西详伙体关系药后菌，是有着-套损人利己的如意算盘的，据华尔街的喉舌《美国新开与世界报道》七月二十三日透露，肯足迪对“互相依靠”的“大西洋伙伴关系”有如下--些打算：（1）要求西欧在美国控制下多承担--些对不发达国家的“援助”，特别要求西德多出力，来诚轻美国的“援”外费用。（2）协调政洲和美国的置易计划，攻免发方在世界市场的价格战和倾销战中拼个-你死我活。（3）希室西欧国家的政府柔取一些财政措施来取缔对美元的投机倒把，帮助美国阻止黄金外流，保持国际收支平衡，（4）在军事方面要求西欧多担负义务，特别要求法国把从阿，其种军事的独立自主权，要是没有这种独立尔及利亚调回的第队务接一些交给北大西洋集团指辉。但是对于戴高乐建立法国独立核力量的要求还是坚决拒绝。另据七月十六日美国《新闻周刊》的报道，肯尼迪在西欧核力量的安排上所能作的“让步”，就是倾向于同意根据“互相依靠”的原则，由美国控制长程的战略核武器，由“统一的欧洲”的军事司令部控制战术核武器，理静上彼此独立，世在校武装的计划、选选打击目标攻及核武器的研和发展方面，彼此打成-片，而实际上控制权还是掌提在占有校优劳的美国手中，这些都就明，肯尼迪心目中的“左相依靠”的“大西详伙伴关系”只不过是美帝国主义进一步控制西欧，保持西方霸主地位的“弦盗的联盟”。"},{"type":"paragraph","text":"实上，不管肯民迪怎粹接辱鼓舌，又哄又捧，他的“互相依靠”的调子对于所谓“欧洲先生惘”拜烫有多少鼓动力。英国《每日邮报》甚至指出，早在一九五七年麦克米价首相就“就出过背尼迪先生今天所使用的调有的味道。英国保守党识鼻欣琴布要克更说，“蒋这样庞大的计划的时代已经过去了”布售塞尔的共同市场官夏表面上对这篇讲话麦示蒲意，但私下里却有许多官具就，他们一门心思搞的是建设“新欧洲”，而设有开心来考虞什么大西洋“豆相依靠”。·至于法国索产阶级报刊的反应更是辛范。巴黎《世界报》就，肯妮造的“互相依靠”持不令人鼓群，“只有欧洲人御美国人镇正就把目前药保护者与附鼎的关系改变成平等关系达成了协，这种互相依靠的主张才可能变成令人鼓舞的”《国声报》还补充就，戴高乐“希望欧洲恢复有主，欧洲将只是美国的一个卫星，至法国亲美的“欧洲先生”摩纳—“欧洲合众国”的鼓吹者，也怀凝背尼迪的倡藏是“高托邦的计划”，九月上句，戴高乐和阿登纳举行了会读，他们口口声声强调法国和西德的联合，强竭“统一的欧洲”的作用，把美国在一旁，这对于美国在西方世界的“领导作用”，不能不是又一次打击，由此可见，背尼迪高谈的是美国式的“互相依靠”，而西欧冀断集团要的是摆脱美国控制的独立官主，既是牛头不对马嘴，又是针锋相对。"},{"type":"paragraph","text":"首先是法国。随著这个国家经济实力的相对增长，代表着法国大银行和石油工业利签的戴高乐政权，正急于要在资本主义世界中替法国取得同宅的经济实力相适应的政治地位和军事地位。戴高乐心目中的“统一的欧溯”，是一个在法国领导下的独立的政站、经济和军事的集团，是“在苏联和美英阵营之间起仲裁作用”的“第三种力量”。《美国新南的亲信的话説：“昨天，戴高乐取得了法国的镇导权，今天，法国正在取得欧洲的领导权，明天，欧洲将取得世界的领导权。”这就是就，这位法国将军不但要独树-帜，而且还怀著对资本主义世界霸权“问鼎”的雄图。要实现这个“雄图”，戴高乐首先就得把法国建成“核大国”。所以，最近戴高乐不顾国会中亲美的反对党人民共和党等的反对，不惜糜费数以亿计的互额法郎，积极建立自己的核打击力量，装备八个所“原子师”。肯尼迪企图以核武器“互相依靠”的办法来打消戴高乐的核大国的“雄图”，当然办水到。"},{"type":"paragraph","text":"英国呢？宅在战后以来一道是鼓吹同美国“互相依靠”的。麦面看来，宅同肯尼迪唱的是一个调子，实际上却各有打算。英国想借同美国“互相依靠”的特殊关系，雄持佳宅在套本主义世界中的第二把交椅，一方面能在美国和西欧大陆国家之间玩弄均势，另方面在东西方关系上充当“中间人”，从而提高英国的国际地位。而肯尼迪的“互相依靠”不过是控制“盟国”的一种代名制，实际上在“互相依靠”的背后，美国并未放松要英国交出独立核力量的压力。在英国参加共同市场的斗争中，美国也设有放过趁火打劫、接收英国在英联邦的利益的机会。目前在非洲，美国也在对英国步步进逼，企图取而代之。"},{"type":"paragraph","text":"至于西德，因为宅仍在美国军事占领之下，政治地位还比不上法国，新近仍然表示安于作个美国在欧翔的“有价值的伙伴”，暗示要以美德（西德）的“特殊关系”来代替美英的“特殊关系”，但是，罐都不相信，西德的整断集团会是这样安分知足的。在暗底自己“雄厚”的经济实力，通过迁迎的道路在夺取西欧的崭权。为了实现这个野心，阿登纳"},{"type":"paragraph","text":"，政府目前首先致力于争玻掌握原子武器。根据七月底英国《每日快报》傅出的消息，西德国防部长龙特劳斯公开要求有一支比美国目前所拥有的规模甚至更大的欧洲威力量，以便在美国将来撒出欧洲时来填补这个“原子翼空”。这个主张激怒了美国。不管怎样掩藏，西德的狐狸尾巴还是露出来了。"},{"type":"paragraph","text":"两个月攻前，华尔街的策上李普曼一连写了儿篇文章，抒击载高乐，誓善阿登敏指斥他们跟美国独立性。不久前又有一个接近肯尼迪的美国记者赖斯顿，在《药时报》发表了一篇害言，叙述欧洲群默“防熊护林”的故事。斯顿在这个以善喻人的故事中，把戴高乐比作自高自大的长甄鹿，把阿登韵比作老奸巨滑的老疝狸，把老大的英帝国主义比作狮子，把苏联此作熊，而美国斯攻野牛自居。故事就，为了“防熊护林”，群兽集识邀请子参加，小歌们都戳同，一心要作林中之王的长题鹿却坚决反对，老狐狸壮作难。野牛派宅的老婆（指肯尼迪之妻杰奎林）去劝长显鹿，反碰了一鼻子灰。后来野牛一怒渡海回老家，长题鹿和老狐狸年老身亡，小孤狸做了群歌之王。但孤立无援的欧洲群兽终于为“俄国熊”和“远东虎”（影射我国）所吞噬。狗嘴里吐不出象牙，在这个寓言里充蒲了反共主义的猪信之声。但从这里我们也可以黄切地看到，肯尼迪对戴高乐等的怨毒之深，看到美帝国主义和宅的西方盟国之间的矛盾是怎样不可和了，"},{"type":"paragraph","text":"互争雄长的帝国主义野们的“豆和依"}],"authors":["思慕"],"dates":[{"year":1962,"month":9,"day":16}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":11,"page_end":14},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}