{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民政协全国委员会第三次会议二十九日会上的专题报告和发言","authors":[],"dates":[{"year":1951,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民政协全国委员会第三次会议二十九日会上的专题报告和发言"},{"type":"paragraph","text":"编者按：在中国人民政治协商会议第一届全国委员会第三次会议十月二十九日会上作专题报告和发言的有陈毅、杜平、李书城、章蕴、李顺达、郭树德、鲍尔汉、崔玉振、王之玺、朱德海、熊克武、李德全等十二人。他们的报告和发言如下："},{"type":"paragraph","text":"华东军政委员会委员陈毅发言"},{"type":"paragraph","text":"掌握思想领导运用自我批评武器做好工作毛主席、各位副主席、各位委员、各位代表："},{"type":"paragraph","text":"一、为执行毛主席的指示和全国委员会的各项决议而奋斗"},{"type":"paragraph","text":"我代表华东行政区和上海市完全同意毛主席的开会词，完全同意周总理的政治报告，完全同意陈叔通副主席的会务报告，彭真副主席的抗美援朝报告，陈副总理的财经报告，郭副总理的文教报告。"},{"type":"paragraph","text":"毛主席的开会词，正确地提出了保卫和平，反对侵略，办理建设的方针，同时又指出为了继续坚持反侵略的正义斗争，全国人民必须继续作抗美援朝的工作，需要增加生产，厉行节约，以支持中国人民志愿军。抗美援朝的伟大斗争，必须进行到美国政府愿意和平解决的时候为止。周总理的报告和其他几位的报告是根据毛主席的指示作了说明，并具体规定了各项工作任务。我认为毛主席的指示和各项报告，完全符合国内外的政治形势，并正确表达出全国人民的反对侵略、力争和平、渴望建设的伟大心愿。我们华东人民愿为实现毛主席的指示和全国委员会的各项决议而坚持奋斗。我们除了继续把土地改革完成，把镇压反革命工作彻底做好，继续修治淮河外，在今冬和明年一定要集中力量去进行增加生产、厉行节约和思想改造几项中心任务。"},{"type":"paragraph","text":"一年来在华东各方面的工作都有迅速而巨大的成就。我在此将华东和上海的工作向大会作简要的报告："},{"type":"paragraph","text":"二、华东的抗美援朝工作"},{"type":"paragraph","text":"抗美援朝运动使华东百分之八十以上的人民受到爱国主义教育，基本上扫除了亲美、崇美、恐美的思想，发扬了爱国主义与国际主义精神。全区有六千三百万人签名于斯德哥尔摩宣言；一亿五千九百九十三万人签名投票拥护缔结和平公约，反对美国武装日本；七十万工农子弟参加部队；二十四万学生与青年工人踊跃报名参加军事干部学校；四千六百万人参加今年“五一”示威大游行，上海参加的人数在二百四十万人以上，约占全市人口的半数。各区募集了六百七十亿人民币及大批衣物信件，慰问中、朝战士，救护朝鲜难民。汽车司机、医务工作者及广大民工组织起来，一批接着一批奔向朝鲜前线服务。迄十月十日止，华东人民共认捐飞机八百九十七架，大炮三十三门，高射炮十七门，坦克三辆，占全国认捐数的三分之一；迄十月二十日为止，华东已缴款八千七百四十亿元，达认捐总额百分之六十二，上海市工商界与广大工人共同协议进行增产国防捐献，原定捐献四千○五十亿元买飞机二百七十架，得本月二十六日电话报告已缴款四千三百亿，超过原任务。捐献运动仍在继续，准备争取达到三百架飞机。各地对优抚工作十分重视，“八"},{"type":"paragraph","text":"一”前后广泛进行了慰问，并深入检查，加强这一工作的经常性与群众性。华东抗美援朝工作的具体经验是：第一，凡将抗美援朝列为政治动员的中心，有组织、有步骤坚持去进行的地方，则一切工作最易于推动，最能启发人民中间的积极性。反之，仅将抗美援朝工作孤立进行，或仅视为一项宣传任务去进行的地方，则各项工作的推动会是很迟缓的；第二，一年来抗美援朝在前线的胜利和后方的推动力量，逐渐说服了过去对抗美援朝抱疑惧态度与持反对态度的人们，这样，不仅提高了思想，而且增进了团结，强有力的推动了工作。毛主席号召我们继续作抗美援朝工作，我们完全接受，准备在一九五二年使抗美援朝的爱国主义运动有更大的开展。"},{"type":"paragraph","text":"三、华东的土地改革工作"},{"type":"paragraph","text":"山东、苏北、苏南、皖南四地区已完成了土地分配，浙江完成了百分之九十二，福建完成了百分之六十五，皖北完成了百分之五十，上海市郊区土地改革自今年春季开始，本月底即可结束。总计华东已有百分之八十六·一的农业地区，约一亿五百万农业人口，完成了土地分配，其余地区明年春季以前亦可全部完成。在土地改革运动中，各省（区）、市相继组织了各民主党派、各人民团体及工商界人士下乡参观或参加工作，上海及苏南合办土地改革展览会，分在上海、无锡等市展出，使城市人民更清楚地了解了封建地主的罪恶和农民的正义行动，正确认识土地改革运动的意义。华东的土地改革尚未全部完成，因而尚不是作总结的时候，但可以指出一点：即过去对土地改革抱怀疑态度的人，预言土地改革会搞乱社会秩序的人，不相信土地改革之后将推动工商业发展的人，现在看见土地改革的伟大成就，也开始改变自己的错误观点与错误态度。仅就这一点上来说，土地改革的实际教育意义就非常之大。"},{"type":"paragraph","text":"四、华东的镇压反革命工作"},{"type":"paragraph","text":"华东人民在“大张旗鼓，严厉镇压反革命运动”中，热烈检举，控诉了反革命分子的罪行。各地人民政府先后举办了反动党、团、特务分子的登记；在调查研究、掌握材料后，对罪恶重大或继续活动的反革命分子，进行了逮捕。反革命案件的审理，一般由各界人民代表会议协商委员会组织反革命案件审查委员会或清理案件委员会，协助公安、司法机关，慎重进行。经大力清理，各地杀人、抢劫、放火、强奸的惯匪、土匪头子，血债累累的恶霸，有人证物证的国民党特务负责分子，有证据的反动党团的积极反革命分子及反动道会门头子，均依法处决，而判处徒刑的反革命罪犯正由各地组织劳动改造。经过这一运动，反革命分子气焰大降，人民正气伸张，人民民主专政的基础大为加强，社会秩序大为安定。过去上海抢劫盗窃案件甚多，本年六月份仅发生盗案三起，七月份只一起，八月份未发生盗案。我们在华东地区大力进行了剿匪工作，从一九四九年冬到今年六月底止，共歼灭土匪特务武装二十二万三千一百八十七人，大陆上土匪基本肃清。福建过去土匪横行，现在人民安居乐业，为空前未有的现象。从镇压反革命的初步经验看来，证明潜伏在各地的反革命分子确实不少；证明反革命的各项活动确实是很积极的；证明给反革命活动以严厉镇压实属必要，切不可迟疑和动摇，最后，这次镇压反革命的工作确实做得很正确、很有力量。但应指出，反革命尚未完全肃清，我们必须继续贯彻镇压反革命的工作。"},{"type":"paragraph","text":"五、华东工商业情况与工农"},{"type":"paragraph","text":"生活"},{"type":"paragraph","text":"这一年来华东工商业已大为好转。工人生产积极性与创造性不断提高，普遍展开了爱国主义生产竞赛，生产效率和产量显著增加。以比重占全国百分之七十的华东纺织业为例，今年上半年上海国营厂的每月产量，和解放前最高水平比较，纱超过百分之十六·九，布超过百分之五十一·三，钢铁、机械、电器、工具、橡胶、造纸、卷烟、火柴等生产都比去年上升。许多过去国内不能制造的工业原料、机器、工具、精密仪器等一部分有了新创造。私营工商业在政府的指导与帮助下，一般由恢复走向发展。今年一月至八月，上海批准开业的工厂八百四十家，停业的仅一百七十家；批准开业的商店一万二千七百六十四家，歇业的仅九百七十三家；开歇相抵，共实增一万二千四百六十一家。自今年二月至六月，华东各省（区）市及百分之六十以上的专区、县，都举行了土产会议与展览。上海在六月间举行的华东土特产展览交流大会，历时两月，观众三百余万人，会上成交金额达六千六百余亿元，对土产交流起了很大的作用。各业市场出现了淡季不淡，旺季更旺的现象，许多工业品都供不应求。工商业的情况，现正趋于更大的好转与繁荣。"},{"type":"paragraph","text":"在贯彻倚靠工人阶级的政策下，我们一面发挥了工人阶级的伟大智慧和力量，一面也首先照顾了工人阶级的利益。实施劳动保险条例后，华东已有工人及其家属一百四十万人获得了劳保利益。上海市政建设，明确了“为生产服务，为劳动人民服务，首先为工人阶级服务”的方针，在工人居住最密集的地区，如沪东提蓝桥区虹镇和沪西普陀区石灰窑两处，重点改善了道路及下水道工程，在普陀区有系统地规划兴建工人住宅和水电工程。其他公共建筑、公用和文教卫生等事业也都有了为工人阶级服务的成绩。"},{"type":"paragraph","text":"对农业生产，我们颁布了农业生产十大政策，在各地贯彻执行，并大力兴修水利，抗旱排洪，除虫防病，战胜自然灾害，取得了去秋与今年的丰收。一九五○年全华东粮食产量约合抗日战争前百分之八十二·五，今年包括秋收在内，将合抗日战争前百分之九十二·六以上。主要工业原料的产量，棉花今年估计比一九五○年增加约百分之五十。黄麻、洋麻、烤烟叶、蚕茧等产量也大有增加。在毛主席亲自倡议“一定要把淮河修好”的口号下，我们对连年为灾的淮河，自去年冬季起，动员了广大干部和二百多万民工，大力修治，今年七月如期完成了第一期工程，安度夏汛，使沿淮各地获得了十年来的第一次丰收。土地改革及丰收之后，农民生活得到了改善，生产积极性更加提高。“劳动发家，爱国增产”的口号已深入农村。在“组织起来”的方针下，农民互助组和农村合作社的组织大大发展了。"},{"type":"paragraph","text":"在工商业活动方面，尚存在着盲目现象与许多不利于全局的自私行为，这只有从提高与逐步加强经济方面的计划性才能达到统筹兼顾的目的。公营与私营的关系应该在承认公营领导的原则下举行相互检讨去纠正妨碍全局与大计的片面行为和自私行为，华东各地特别是上海市应该专门组织财经工作者与工商界来学习陈云主任的关于经济工作与财政工作的报告，掌握这个报告作为调整公私关系，管理市场，保持物价稳定，争取国家经济继续好转的武器。"},{"type":"paragraph","text":"华东军政委员会委员陈毅发言"},{"type":"paragraph","text":"掌握思想领导运用自我批评武器做好工作"},{"type":"paragraph","text":"六、华东的文教工作"},{"type":"paragraph","text":"随着城乡经济的恢复与发展，人民文教卫生事业也有空前进步。从一九五○年下半年到今年上半年，小学生由六百四十九万六千五百○五人增为八百八十七万六千四百五十七人，增加百分之三十五；中学生由三十七万三千八百○七人增为四十四万三千八百五十三人；大专学生由三万四千四百三十三人增为四万一千○八十六人，均增加百分之二十。今年秋季开学，各级学校都增班增额，学生增加得更多；工农子弟入学的比例也较前更大。农民参加冬学人数，由一九四九年的三百六十万人增为"},{"type":"paragraph","text":"一九五○年的七百十六万人，其中有三百二十七万人转入常年民校。估计今年冬学人数将增至一千五百万人，其中有六百万人转入常年民校。职工补习学校，各地普遍开办，上海更开设夜中学及晚班小学，使在业职工及失学儿童多得受教育的机会，为消灭文盲运动作了基础。各地防治时疫和地方病的工作普遍展开，上海并动员大批医务工作者，协助郊区驻军，防治吸血虫病，获得了很大的成绩。在"},{"type":"paragraph","text":"“预防为主”的方针下，华东普遍进行了各种防疫工作，解放以来，各大城市未发生霍乱等时疫，过去盛行于鲁南、苏北的黑热病和江南一带的吸血虫病，大大减少。其他文化、艺术、科学普及、新闻出版、广播等工作，贯彻面向工农兵的方针，也广泛收到了政治思想教育的效果。特别是在“武训传”电影受到批评、检讨后，加强了对文艺思想政治的领导，进一步明确了文艺工作的前进方向，大大帮助了今后的正确发展。十月十二日华东一百七十个新华书店分支机构同时发行了“毛泽东选集”，各界人民争先购买，上海一天内即售完并预约了三万册，打破以往任何书籍的发行纪录。"},{"type":"paragraph","text":"今年一月以来，华东各地登记了接受外资津贴的各级学校六百七十七所及其他文化、医疗机关四百十二所（其中受美国津贴的学校三百二十七所，文化、医疗机关二百十二所），并积极进行处理工作。宗教界以南京上海两地为中心，广泛开展三自运动，清除了大批隐藏在宗教外衣下的帝国主义分子，取缔了天主教教务协进会及“圣母军”等反动特务组织，基本上肃清了帝国主义的文化侵略势力，收回了文化教育主权，并实现了真正的宗教信仰自由。"},{"type":"paragraph","text":"文教工作的首要是思想改造工作，这方面在华东和上海的成就不如京津两地能更直接得到中央的领导和启示，一年多来成就不算很大，但抗美援朝的时事教育则作得多，成绩比较显著。与镇压反革命工作和土地改革工作联系进行的政策教育亦是有成绩的，但对学习马列主义毛泽东思想最基本的政治思想的教育方面则做得很不够，这是今后工作的新的方面，要以更大的力量去进行。"},{"type":"paragraph","text":"七、民主建政"},{"type":"paragraph","text":"通过上述各项工作，人民政治觉悟显著提高，人民团体组织日益扩大与加强，民主政权建设工作也就跃进一步。华东省一级单位，除福建外，都召开过人民代表会议，一般代行了人民代表大会职权。县一级单位根据今年一月至八月统计，有百分之九十四召开了人民代表会议，其中八个市三个县代行了人民代表大会职权。大城市大都开过区的人民代表会议，上海并开过两次市、区人民代表联席会。各级人民代表会议已建立协商委员会或常务委员会，加强日常工作。人民代表的产生，大都采取了选举或推选的方式。上海市第二届人民代表会议代表八百二十三人中，有百分之九十六点五由选举或推选产生。此外，各省（区）先后展开调整区、乡，加强基层政权的工作，部分地区已召开乡人民代表会议，选举了乡人民政府。两年来华东的政权工作在建立机构，掌握与学习民主协商方式，准备与召开各级人民代表会议，清理内部，整编机关，各方面的工作是有成绩的。在抗美援朝的群众动员中，证明了各级人民政府确实取得人民的拥护，与人民联系是日益加强的。在领导土地改革与镇压反革命两大运动中，一面证明了人民政府与人民的密切联系，一面又证明了人民政府确有能力去贯彻其政策，对任何反革命活动，均有能力号召群众予以坚决的镇压。这是倚靠毛主席与中央人民政府的正确领导，倚靠广大人民的支持，倚靠各民主党派的团结与努力去获得的。"},{"type":"paragraph","text":"今后华东政权工作的任务是注意许多接管机关的审查与清理，组织各级机关干部的整风学习。并与上述两点结合来进行机关的整编与精简，一般注意改进领导作风去增强与人民的联系。召开各级人民代表会议和协商委员会，切实讨论执行抗美援朝与增产节约的中心任务。"},{"type":"paragraph","text":"八、争取一九五二年的工作比今年做得更好"},{"type":"paragraph","text":"我将华东过去一年的工作作了简要的报告，工作上的成绩是由于毛主席、中共中央和中央人民政府的正确领导，由于人民支持，党派团结和我们自己努力而获得的，但其中毛主席的正确领导这一条是极其重要的带决定性的条件，没有这个条件我们是会犯错误的，有了毛主席的正确领导，我们即使犯错误也因能得到提醒而迅速纠正，因此我们工作上的勇气是很高的，信心是很大的。我们对自己工作中的主要缺点——联系群众与了解情况均尚不够以及其他的缺点与错误——采取自我批评与严加纠正的态度，这样便对任何缺点与错误是能够很迅速纠正的。我们能善于掌握思想领导和运用自我批评的武器，严正的、认真的对待工作，我们当然有能力、有指望把一九五二年的工作做得比一九五一年更好些！"},{"type":"paragraph","text":"人民志愿军代表杜平发言"},{"type":"paragraph","text":"坚决秉承祖国人民意志一定要战胜敌人主席、各位委员、各位同志："},{"type":"paragraph","text":"我作为中国人民志愿军的一个代表，首先对毛主席的开会词、周总理的政治报告、陈叔通副主席的会务报告、彭真副主席关于抗美援朝保家卫国运动的报告、陈云副总理关于经济工作和财政工作的报告、郭沫若副总理关于文化教育工作的报告，表示热烈地拥护，并准备在志愿军中作为学习文件进行学习。"},{"type":"paragraph","text":"从报告中我们了解到伟大的祖国，经过抗美援朝、土地改革、镇压反革命三大运动，及西藏问题的和平解决，已经实现了空前未有的统一，全国人民空前团结，国防力量大大增强，金融物价继续保持稳定，经济建设和文化事业不断发展，人民民主专政的政权也更进一步地巩固了。这些巨大成就使我们国家气象一新，这次我们战斗英雄代表团亲眼看到了祖国各方面欣欣向荣的气象，感到非常兴奋，更增加了我们在朝鲜作战的勇气和信心。请让我代表正在朝鲜前线作战的志愿军全体同志向领导我们国家走向胜利走向繁荣的伟大领袖毛主席致最崇高的敬礼！"},{"type":"paragraph","text":"一年来抗美援朝保家卫国运动的胜利是在前线和后方相互鼓舞相互配合下取得的，国内的胜利和朝鲜前线的胜利又是相互辉映的。全国人民正为这个伟大的胜利而欢呼。"},{"type":"paragraph","text":"现在我把朝鲜前线的情况简单地向大会报告一下。"},{"type":"paragraph","text":"毛主席在这次会议的开会词中说：“如果不是美国军队占领我国的台湾。侵略朝鲜民主主义人民共和国和打到了我国的东北边疆，中国人民是不会和美国军队作战的。但是既然美国侵略者已经向我们进攻了，我们就不能不举起反侵略的旗帜”。一年以前，中国人民志愿军就在这种形势下出现在朝鲜战场上与朝鲜人民军并肩作战的，到现在已经整整一年了。"},{"type":"paragraph","text":"过去这一年的确是艰苦的一年，又是伟大胜利的一年。我军在朝鲜战场上曾经遇到许多的困难。但是我们并没有在困难面前低过头。我们依靠了自己的勇敢和智慧，一面作战，一面学习，创造了各种克服困难的办法，并以极度的坚毅精神忍受了许多难以想像的艰苦，但终于克服了困难，获得了胜利。我们的装备不如敌人，但是由于我们所进行的战争是正义的反侵略的战争，我军的每一个成员都具有高度的爱国主义与国际主义思想，在战斗中表现了坚决顽强奋不顾身的精神，因而战胜了装备优良的美国侵略军。"},{"type":"paragraph","text":"一年来中国人民志愿军与朝鲜人民军联合进行了五个大规模的战役，把战线从鸭绿江边推到三八线，并在三八线地区进行了坚强的阻击战与局部的反击战，使敌人付出了重大的代价。据不完全统计歼灭敌人三十八万七千余人，击毁击伤敌人飞机二千三百多架，消耗了敌人大量的弹药物资，并使侵略者陷于他们所最感头痛的长期消耗战中。"},{"type":"paragraph","text":"这一个辉煌的胜利，不仅打乱了美帝国主义狂妄的侵略计划，奠定了中朝人民反侵略战争胜利的基础，巩固了我们祖国的国防，而且对全世界人民的和平民主事业作出了极大的贡献，对东方各被压迫民族的解放斗争也是极大的鼓舞。一年来的事实证明，武器装备的优劣，并不能决定战争的胜负，而战争的正义的性质，才是获得胜利的决定因素。"},{"type":"paragraph","text":"志愿军这一年来的胜利是与祖国人民的强大支援和朝鲜人民的直接帮助分不开的，祖国四亿七千五百万人民以全力支援了我们在朝鲜的作战，许多工人农民表示朝鲜战场上需要什么就给什么，要人有人，要钱有钱，我们十分满意祖国人民对我们这种有求必应的支援。这次会议上又通过了关于抗美援朝工作的决议，使朝鲜反侵略战争的胜利更加有了保证。因此我们向全国人民、向各民主党派、各人民团体及各界爱国人士表示衷心的感谢。同时，我们朝鲜前线的部队也要普遍地进行节约运动，克服浪费现象，使前方的一切人力、物力、财力都能得到合理地使用，使祖国人民所支援我们的每一分力量，都能在争取战争的胜利中充分发挥其作用。"},{"type":"paragraph","text":"一年来，我们与敌人进行了艰苦的激烈的作战，其中有进攻，有防御，有运动战，有阻击战，也有连续突破筑城地带的阵地攻击战。因而使我军取得了与美国侵略军作战的丰富经验，学会了一套以劣势装备战胜近代化装备敌人的本领，我军在军事工作、政治工作、后勤工作、运输工作各方面都有了新的发展，在组织机构上，工作方法上也更加适合于当前战争的要求，这些经验是最为宝贵的，有了这些经验，我们战胜敌人就更有把握，更有保证。我军在战术指挥上已有很大的进步，各级指挥员都逐渐学会了掌握战争的规律，学会了联合兵种的指挥和行政管理，并能很好地掌握通讯联络。我军在装备上已有飞跃的改进，在技术上也有显著的提高。由于我军防空武器的日益加强，因而击落击伤敌人的飞机的数目就大大增加，今年夏季，每月平均可击落击伤敌机一百余架，而到秋季，每月平均可击落击伤敌机二百架到三百架。随着我军炮火的加强，对敌人的杀伤也大大地增加，从去年十月二十五日到今年五月二十一日的五个战役中敌人平均每天伤亡九百零四名强，在五月二十二日到九月二十四日敌人的所谓夏季攻势中平均每天伤亡一千二百九十一名，在九月二十五日到十月十日敌人的所谓秋季攻势的头十六天中敌人平均每天伤亡一千九百一十八人；而在十月十三日至十五日的三天中，敌人的伤亡率更达到每天五千六百余人的最高纪录，这就使敌人向我们进攻而要付出更大的代价，这样大量的人力的消耗，美帝国主义是无法长期支持的。我军在后勤工作和运输工作上，也积累了许多好的经验，并有许多新的创造。最近一个时期，敌机对我后方的袭扰虽然并未减弱，但我们的损失却大大地减少了。因而保证了粮弹的供应，并使前线的部队早已穿上新的棉衣。卫生设备也有极大的改善。一年来我军所有的部队和各个工作部门，都在爱国主义与国际主义思想的基础上，发扬了高度的革命英雄主义。全体指战员都以为祖国人民，为朝鲜人民和全世界人民立功是最大的光荣。因而在每次战斗和每个工作任务中，都出现了大批的英雄、模范，在他们的影响和推动之下，全军的战斗情绪和工作热情不断地高涨。总之，目前我全军兵员充足，士气旺盛，战斗力空前提高。由于我们具有这样强大的力量，因而全体指战员都充满了胜利的信心。"},{"type":"paragraph","text":"目前朝鲜战争正在继续进行，敌人还没有表示和平的诚意。我们特向大会表示：我们认清了全国人民所交给我们抗美援朝保家卫国的神圣任务是光荣的伟大的，我们决心继续秉承祖国人民的意志与侵略者战斗到底，不管前面还有多少困难，战争如何艰苦，我们当以最大的毅力克服困难，我们一定要战胜敌人，保护我们美好的伟大的祖国，保卫东方与世界和平。让我们高呼："},{"type":"paragraph","text":"强大的中华人民共和国万岁！"},{"type":"paragraph","text":"光荣的中国人民志愿军万岁！"},{"type":"paragraph","text":"中朝人民战斗的兄弟友谊万岁！"},{"type":"paragraph","text":"我们伟大的领袖毛主席万岁！"},{"type":"paragraph","text":"中央人民政府农业部部长李书城发言"},{"type":"paragraph","text":"为开展更大规模的爱国增产运动而奋斗"},{"type":"paragraph","text":"主席、各位委员、各位同志："},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"毛主席在这次会议的开会词中说：“在工业和农业战线上正在发展着的爱国增产运动，是我们国家值得庆贺的新气象。”全国农业生产在中央人民政府成立后的两年中，已有了显著的恢复和部分的发展，扭转了由于日寇蒋匪摧残破坏所造成的农业生产下降的趋势。经过这两年的努力恢复，一般地区生产水平已接近抗战前生产水平，大部老解放区已达到战前水平，部分老解放区已超过战前水平。如山西省农业生产总值，已超过战前水平百分之十六点二；山东省粮食总产量已超过战前水平百分之九；东北区农产量已超过其历史最高水平（一九四三年）百分之七点六。现在全国粮食总产量，已恢复到战前最高年产量的百分之九十二点八；棉花总产量，已超过战前最高年产量的百分之十七点八，基本上改变了反动统治时代国内粮棉供应须依靠进口的半殖民地状态。更由于农业生产的恢复与发展，人民生活水平也有了显著的提高，如东北人民的购买力，一九五一年比一九四九年提高了两倍半；即以棉布为例：一九四九年平均每十人买一匹，一九五一年平均每三人买一匹。老解放区完成土地改革后，经过两三年的生产，已有百分之七、八十的农民，过着中农生活，各地农村修盖房屋、添置农具牲畜和肥料的现象，已很普遍。这充分地说明了目前农村经济情况，开始走向了富裕和繁荣。（二）"},{"type":"paragraph","text":"全国农业生产所以能在短短的两年之内，获得这样迅速地恢复的原因，首先是由于毛主席、中国共产党和人民政府的正确领导，人民解放军的英勇善战，使解放战争在全国地区获得了胜利，又经过剿匪反霸，安定了社会秩序，农民有了全力进行生产的环境。"},{"type":"paragraph","text":"其次是由于全国已有三万万多人口的地区完成了土地改革，解放了农业生产力。其他地区也进行了减租退押运动，农民生产积极性空前提高。中央人民政府又及时地颁布了一系列保护与奖励生产的政策，如“谁种谁收”，“自由借贷”，“合理负担”，“棉粮比价”等，更稳定与提高了农民生产的情绪，保证了农业生产计划的完成。"},{"type":"paragraph","text":"抗美援朝与镇压反革命运动，巩固了土地改革，激发了农民群众爱国生产、支援前线的热情。很多地区的农民在抗美援朝保家卫国的号召下，提高了对祖国的热爱，加深了对帝国主义的仇恨，他们纷纷订出爱国增产捐献计划，用努力增产捐献的实际行动，充实抗美援朝运动的内容，使今年的农业生产运动呈现了新的面貌。（三）"},{"type":"paragraph","text":"特别值得提出的：两年来，全国农业生产显著的恢复，是在与自然灾害作艰苦的斗争中获得的。由于日寇蒋匪的长期破坏，造成了一九四九年的严重水灾，但经过各地的大力修治，基本上保证了一九五○年的农田收益，尤其是今年治淮工程的初步成功，一般地战胜了洪水对农业的严重威胁。一九五○年全国各地曾在一亿余亩耕地上进行了治虫工作，减少了农产损失约计十六亿斤，一九五一年虫害面积和严重程度都超过去年，仅蝗虫、蚜虫、螟虫为害面积即达一亿二千余万亩。但经各级政府大力领导群众，用了八万万个工作日，防治捕打，均已基本消灭。在蝗虫发生严重地区，中央人民政府人民革命军事委员会特别派遣空军，协助扑灭，这是我国历史上的创举，国民党反动派统治时期绝对作不到的。一九五一年全国有十五个省区约九千余万亩农田受旱，成灾约三千五百万亩。经过动员和组织广大农民进行抗旱斗争后，在华北，大部棉田播种，以抢墒挑水，艰苦完成；在南方，很多山区推行了组织水车、接续扬水、越山灌溉的方法，减少了旱灾面积。由于全国各地积极修渠打井开塘垒堰，掀起群众性的抗旱运动，增加灌溉面积八百五十余万亩。一九五一年农业生产受到各种自然灾害的严重威胁，如在反动统治时代势必酿成极大灾荒，但由于人民政府和中国共产党各级党委，领导群众进行坚决不懈的艰苦斗争，终于确保了粮棉等主要作物的产量，仍能超过去年，因而增强了今后我们战胜自然灾害的决心和信心。（四）"},{"type":"paragraph","text":"两年来，全国农业生产的显著恢复，是在普遍开展爱国生产运动中，贯彻了组织起来发展生产的方针得来的。各地参加互助组的户数：华北区占总户数百分之六十，东北区达百分之七十；完成土地改革的新区，互助组织也有很大发展。老解放区互助组的内容，由过去简单的劳畜力互助，逐渐发展到经济上和生产上的合作，出现了农业生产合作社或土地合作社，这是群众极大的创造。互助合作组织的优越性，首先表现在产量大大提高，显著地优越于单干，如山西李顺达、吉林韩恩、山东吕鸿宾等互助组，产量均超过战前一倍。事实证明，共同纲领所规定的“在一切已彻底实现土地改革的地区，人民政府应组织农民及一切可以从事农业的劳动力以发展农业生产及其副业为中心任务，并应引导农民逐步地按照自愿和互利的原则，组织各种形式的劳动互助和生产合作”的方针是完全正确的。组织起来是改进技术、提高效率、发展农业生产的正确方向，今后更应贯彻大量发展和稳步提高的方针，使爱国增产运动，得到更大的发展。（五）"},{"type":"paragraph","text":"在今年的爱国丰产运动中，出现了单位面积产量显著提高的典型，如列席这次会议的山西劳动模范李顺达今年每亩产玉米九百八十斤；山西劳动模范曲耀离，创造了每亩产棉九百二十斤的新纪录，超过战前全国每亩平均产量十二倍以上；河北省劳动模范张希舜今年谷子产量每亩达到一千三百斤，超过战前华北每亩平均产量八倍以上；平原劳动模范王希河今年每亩小麦产九百斤，超过战前九倍；东北区吉林省敦化县周凤吉每亩水稻产一千四百斤；苏南江阴县劳动模范唐玉民每亩水稻产一千二百斤；西南区云南省劳动模范谭朝梁每亩水稻产九百九十二斤；天津小站区有一百二十六户农民每亩水稻产量超过一千斤，其中邹玉彬每亩水稻产一千四百多斤。这些丰产典型正在各地陆续出现，已不仅是部分地区的个别农户了，它已经给广大农民做出榜样，树立旗帜，有力地说明了单位面积产量可以大大提高，我们伟大祖国的农业增产有着远大的前途。两年来生产运动中出现的丰产范例，更加鼓舞和增强了全国广大农民的爱国增产的信心。因此，一九五二年的农业生产，要求提高单位面积产量的方针是完全正确的。为了加强抗美援朝和国家建设的力量，迅速恢复与超过战前生产水平，正如毛主席所指示的“只要我们善于团结、教育和依靠工人和农民，我国就一定会要出现一个普遍高涨的爱国增产运动”。我们愿竭尽一切力量，为开展更大规模的爱国增产运动而奋斗。"},{"type":"paragraph","text":"妇女工作者代表章蕴发言"},{"type":"paragraph","text":"团结教育广大妇女成为建设祖国的力量主席、各位委员、各位同志："},{"type":"paragraph","text":"毛主席的开会词、周总理的政治报告，以及其他各位负责同志的会务报告，关于抗美援朝保家卫国运动的报告，经济工作和财政工作的报告，文化教育工作的报告，我们妇女工作者都完全赞成并竭诚拥护。"},{"type":"paragraph","text":"我们妇女工作者和各界代表一样，具有决心和勇气执行毛主席的指示：“继续加强抗美援朝的工作，需要增加生产，厉行节约，以支持中国人民志愿军。”我们将尽一切努力，进一步发动和组织妇女，和各界人民团结一致来完成这个重大的任务。"},{"type":"paragraph","text":"在革命已经胜利、人民作了主人、妇女权利获得了法律保障的新中国，在美帝国主义还在拖延谈判继续侵朝战争、抗美援朝的伟大斗争还须继续进行的时候，我们妇女工作者首要的责任是：团结广大的妇女，提高她们的政治觉悟，培养她们从事建设工作的本领，使她们成为建设祖国和抗美援朝的巨大力量。为了达到这个目的，我们另一重大的责任就是力求贯彻实现共同纲领第六条的规定：“中华人民共和国废除束缚妇女的封建制度。妇女在政治的、经济的、文化教育的、社会的生活各方面，均有与男子平等的权利。实行男女婚姻自由”。"},{"type":"paragraph","text":"两年来，由于共产党、毛主席和人民政府的正确领导，各民主党派各人民团体的支持协助和配合，使数千年来荼害妇女的旧的封建婚姻制度正在迅速崩溃，新的新民主主义婚姻制度正在建立起来。妇女在家庭和社会的地位有了显著的提高。在生产战线上，开始实行男女同工同酬。妇女参加各种社会活动的范围更加宽广了。妇女参政的人数也逐渐多起来了，各级人民政府和人民代表会议都有妇女参加，有些市、县以上人民代表会议的妇女人数达到了百分之十左右。各级人民政府委员会都选有女委员。正因为如此，祖国的各项号召，都得到妇女热烈地响应；在抗美援朝、土地改革和镇压反革命三大运动中，妇女表现了高度的积极性，起了相当大的作用。在抗美援朝运动中，大批妇女自觉自愿地送夫送子参军，自己努力学习工业或农业技术，从事生产，克服困难。许多妇女进行增产节约，捐献飞机大炮。单以上海一个城市的家庭妇女来说，她们就认捐了七架飞机，（已经缴款九十亿元），全国各地妇女除各按系统与各界一起积极捐献之外，单以妇女号命名的飞机将近六十架。在土地改革运动中，妇女和男人一样表现出积极、勇敢和有力量，尤其在控诉地主的罪行时，她们深刻动人地控诉，起了很大的鼓励、教育作用。在镇压反革命运动中，妇女们更是表现了无限忠诚，出现了许多巧计捉特务和大义灭亲的事例。"},{"type":"paragraph","text":"以上事实说明了什么呢？它一方面说明：只有共产党、毛主席领导的人民中国，国家才关心妇女的利益，妇女们也才能起来为祖国服务，保卫祖国；另一方面又说明了妇女们和男人们同样具有才能智慧，只要组织起来，就是一支强大的力量。"},{"type":"paragraph","text":"但是新中国成立才有两年，中国几千年来重男轻女、男尊女卑的封建思想还来不及也不可能很快地肃清。在妇女前进的道路上，还有种种障碍，使妇女力量不能充分发挥。不少的人对共同纲领第六条重视不够。特别是婚姻法已经公布一年多，但至今还有很大一部分妇女，没有从封建的婚姻制度和封建思想的束缚下解放出来，不少的妇女还在被奴役受虐待。妇女为了争取婚姻自由而招致被杀和自杀的现象不断发生。而这种现象发生以后，有的人熟视无睹，有人认为死几个妇女不要紧；甚至有些政府工作人员地方工作干部，对这种野蛮的行为采取袖手旁观的态度。有的还有意予以宽纵、袒护；甚至有些干部还直接干涉妇女婚姻自由，包办妇女群众的婚姻。所以有许多妇女群众反映说：“推翻了父母包办婚姻，又来了干部包办婚姻。”这说明这些干部本身就存在严重的封建思想，就不重视共同纲领第六条的规定，就没有很好地体会人民政府的法令——婚姻法。这说明封建残余思想还相当的嚣张。为了加速祖国的建设和扩大抗美援朝的力量，执行共同纲领第六条的规定，贯彻婚姻法，在全国范围内展开一个反封建思想的斗争，加强男女平等观念，在目前是迫切需要的。中央人民政府政务院适时地发布了关于检查婚姻法执行情况的指示，并派出检查小组到各地检查，有效地支援妇女的反封建斗争，我们满意和拥护这种措施。我们妇女工作者过去努力不够，今后应首先加强这一工作，并力求见效。同时急切要求各级人民政府、协商委员会、各民主党派、各人民团体给以更有力的支持，并通过各种工作予以配合。"},{"type":"paragraph","text":"在这里，我们提出一九五二年妇女工作主要的要求。妇女工作应围绕当前的中心任务，作出新的成就，这个成就必须从四个方面表现出来："},{"type":"paragraph","text":"第一、妇女参加政权、参加生产、参加学习以及参加各种工作的数量和质量，应有显著的增加和提高。在继续抗美援朝保家卫国的运动中，要表现得比过去更有力量，更能起一个支柱的作用。"},{"type":"paragraph","text":"第二、要继续大张旗鼓宣传和贯彻婚姻法，以使婚姻法家喻户晓，老少皆知。已经土地改革的地区，要求切实废除包办买卖婚姻，实行婚姻自主。"},{"type":"paragraph","text":"第三、尽可能培养大批妇女，变成生产后备力量，迎接祖国的大生产建设，力争有计划地使家庭劳动妇女逐渐走上社会劳动。"},{"type":"paragraph","text":"第四、号召各级民主妇女联合会干部学习毛泽东选集，用毛泽东思想武装自己，改造思想，改进工作。以上各项，首先妇女工作者必须付以极大的努力，但由于妇女中有各界，各界中有妇女，从而决定了妇女工作渗透在各种工作和人民团体之中，因此，还需各级人民政府、协商委员会、各民主党派、各人民团体的领导和支持。特别是在发动组织和教育群众时，要求采纳全国民主妇女联合会所提出的男女一齐发动的方针，同时教育和提高其中的妇女群众，照顾和解决群众中的妇女问题。这将更有利于人民民主建设事业。"},{"type":"paragraph","text":"只有这样妇女才能全面发动起来，妇女问题才能彻底解决，广大妇女的力量才能更好地发挥出来，用在抗美援朝保家卫国的伟大事业中。"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"农业劳动模范李顺达发言"},{"type":"paragraph","text":"农民要实现增产节约抗美援朝三大任务各位首长、各位代表同志们："},{"type":"paragraph","text":"我代表农业劳动模范发表些意见。在这次会议上，我们听了毛主席、周总理和各位首长的报告，我们完全同意完全拥护；听了各界代表们的讲话，我们也很同意。我们国家在敬爱的领袖毛主席领导下，两年来各方面的工作得到了这样大的成绩，特别是抗美援朝得到了伟大的胜利，我们感到非常兴奋，真是有说不出的那么高兴。毛主席、周总理的报告已经指示给我们今后要做三件大事——继续加强抗美援朝，增加生产，厉行节约。请毛主席、周总理和各位首长放心，回去后我们一定做好这三件任务。我们怎样做呢？"},{"type":"paragraph","text":"第一件先说抗美援朝：我们中国人民从来是爱好和平的，我们不去侵略旁人，但是，我们也决不能忍受旁人的侵略。谁要想侵略我们，我们就要打倒他。美帝国主义想横行霸道抢占别国的土地，欺侮世界的人民，他抢占了我们中国的台湾，又想灭亡我们的邻国朝鲜，再从朝鲜打进中国来。我们都知道全国人民是实在忍耐不住了，才组织志愿军到朝鲜去。志愿军到朝鲜的一年中与朝鲜人民军在一起，打了许多胜仗，共消灭敌军三十八万多。这就证明了毛主席所说的美国是纸老虎。毛主席已断定了美帝国主义一定失败，我们完全信服毛主席说的话，听毛主席的话。我们国庆观礼时，又看到许多新式武器：喷气式飞机、火箭炮、坦克车，还有叫不上名的新式武器，胜利信心更坚定了。可是，我们也知道美帝国主义并不死心，他在谈判中没有一点儿诚意，和过去国民党与我们谈判时一样。所以我们一定要提高警惕，随时准备好，如果他要再敢进攻，就要给他更大的打击。回去后，我们要好好宣传首长们关于抗美援朝的报告，动员农民订爱国公约，增产节约，优待烈军家属，捐献飞机大炮，坚决支援志愿军。"},{"type":"paragraph","text":"第二件增加生产。我们农民的重要任务是多打粮食，多生产工业原料，多喂养牲畜。我们明年一定要更好地组织互助组，提高生产技术，增加产量。我那地方是山地，增产条件困难，可是我有信心克服一切困难，精耕细作多施肥料，保证每亩再增产粮食二十斤，并向全国农民兄弟们提议，把丰产运动开展起来。我们大家一致认为应该向工人老大哥学习，多想办法，改良技术，不能满足过去生产的老一套。张希舜同志，今年一亩谷子打一千三百斤，他说：明年还要再进一步提高产量。曲耀离同志，今年每亩棉花产籽棉九百多斤，他说：保证明年每亩要超过一千斤。各位农业劳动模范都要作到丰产。我们不只是自己增加生产还要推动群众增加生产，帮助烈属军属增加生产。生产多了才能改善自己的生活，和保证国家的需要。"},{"type":"paragraph","text":"第三件说说节约。节约不只是国家机关、工厂、学校和城市里很需要，就是在农村里也需要。毛主席现在提出节约的号召真是正当时候，因为这两年以来，我们争取到丰收，生活已经改善，农村里也发生了一些浪费的事情，如请客、送礼，和红白喜事时大请班乐会等等，如果开展起节约运动，那不知要节省多少钱，用到生产上可以争取更大的丰收。我们怎样开展节约运动呢？"},{"type":"paragraph","text":"1、领导群众订家庭生活计划，常言说：“吃不穷，穿不穷，打算不到一世穷”，一切要有计划，不花不应该花的钱，不做不应该做的事。不糟踏一颗粮食。收获的时候，不丢掉一粒粮食，如东北邓国璋同志他们那地方打场时，打干净点，每家就可多收五、六斗粮食。保存的时候不让老鼠倒，虫子蚀，不损失粮食，特别要动员妇女们打倒“锅台税”。"},{"type":"paragraph","text":"（锅台税就是家里的粮食多了，妇女们做饭时手把大了，多下米，多合面，结果吃不完浪费了，所以我们就叫他锅台税。）"},{"type":"paragraph","text":"2、红白喜事要少花钱。"},{"type":"paragraph","text":"3、请客送礼要减少。"},{"type":"paragraph","text":"我们回去后，一定深入宣传毛主席和各位首长的指示，结合读报组和座谈会把发给我们的文件，做到一读，二讲，三讨论，使大家都知道我们国家两年的成绩，一年抗美援朝的胜利，并接受毛主席指示我们的三大任务，拿我们的工作成绩回答毛主席和各位首长。"},{"type":"paragraph","text":"敬爱的毛主席万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"工业劳动模范郭树德发言"},{"type":"paragraph","text":"发扬爱国主义精神努力生产厉行节约主席、各位委员、各位同志："},{"type":"paragraph","text":"听了中央人民政府各位首长的报告，使我们感到十分兴奋和愉快。对于这些报告，我们表示坚决地拥护，并为这些报告中所提出的任务的彻底实现而奋斗。"},{"type":"paragraph","text":"新中国才诞生两年，中国人民在这短短两年当中，在政治、经济、军事、文化的改革和建设工作方面都获得了巨大的成就。现在除台湾以外，我们已解放了全部国土，肃清了一百万国民党的残余土匪武装，建立了巩固的人民民主政权。我们轰轰烈烈地进行了并正在进行着抗美援朝、镇压反革命、土地改革的三大运动，并已获得了辉煌的胜利。在国外，我国与苏联等十九个国家建立了外交关系，并与苏联结成了牢不可破的友好同盟。由于这一切，我们人民的祖国——中华人民共和国已经日益巩固和强大起来了。"},{"type":"paragraph","text":"中国人民之所以能够获得这样辉煌的伟大成就，是由于中国人民的英明领袖毛泽东主席、中国共产党和中央人民政府正确领导的结果，我们工人阶级谨向中央人民政府致敬！向中国共产党致敬！向伟大的英明的领袖——毛主席致敬！"},{"type":"paragraph","text":"我们知道，美帝国主义和蒋匪残余决不甘心于失败，要继续破坏我们的和平建设。美帝国主义去年疯狂地发动了侵略朝鲜的战争，公然侵占了我国的领土台湾，非法签订单独对日和约，积极重新武装日本，一再破坏开城中立区的协议，蓄意阻挠朝鲜停战谈判的进行。这些事实充分证明美帝国主义是中国人民与世界人民的公敌，已激起中国各阶层人民和全世界爱好和平人民的无比的愤怒。"},{"type":"paragraph","text":"中国工人阶级和全国人民在中国共产党领导下，经过三十年的艰苦斗争所赢得的胜利果实，是决不容许任何帝国主义者来侵犯的。我们英勇的中国人民志愿军在朝鲜英勇作战，毅然出国与朝鲜人民军并肩作战，抵御美帝国主义的侵略军，就是为了保卫祖国保卫和平的目的。一年来人民志愿军的英勇战斗，已经建立了莫大的功勋，严重地打击了美帝国主义的侵略凶焰，粉碎了它在远东和世界上的侵略阴谋，给全世界被帝国主义压迫的民族和爱好和平人民以极大的鼓舞。在这个时期中，中国工人阶级和全国人民一道，进行了轰轰烈烈的抗美援朝运动，普遍订立了爱国公约，开展了爱国主义劳动竞赛，积极完成了增产捐献计划，有力地支援了中国人民志愿军和朝鲜人民军的正义战争。我们今后还要更紧密地在毛主席、中国共产党和中央人民政府的领导下，更进一步地发扬爱国主义的精神，努力生产，厉行节约，为保卫我们伟大的祖国，粉碎帝国主义的一切侵略阴谋，为胜利结束朝鲜战争，保卫远东和世界和平而奋斗到底。"},{"type":"paragraph","text":"让那些战争贩子们在我们面前发抖吧！"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"中国人民伟大的领袖毛主席万岁！"},{"type":"paragraph","text":"新疆省人民政府主席鲍尔汉（维吾尔族）发言"},{"type":"paragraph","text":"新疆各族人民得到了无限光明的前途主席、各位委员、各位同志："},{"type":"paragraph","text":"听了毛主席的开会词，周总理的政治报告和各首长的报告，我感到无限的兴奋和愉快。我谨代表西北各少数民族向我们胜利的鼓舞者和领导者、我们的伟大领袖毛主席致以崇高的敬礼，并向全国人民祝贺我们祖国在政治、经济、文化等各方面和在抗美援朝战线上所获得的伟大胜利！"},{"type":"paragraph","text":"我们完全拥护毛主席的指示、周总理和各首长的报告，我们保证为彻底完成他们的指示而坚决奋斗。"},{"type":"paragraph","text":"新疆人民在解放以后两年来，依靠中国共产党的领导和人民解放军的援助，彻底剿灭了为蒋介石匪帮和美英帝国主义所长期豢养的反革命武装，改造了起义军队，巩固了地方治安，实现了人民代表会议制度，建立了人民政权。在各民族之间，已经建立起空前的平等、友爱和互助的兄弟般的关系，由历来反动统治所造成的互相仇视和隔阂的落后状况已经一去不复返了。"},{"type":"paragraph","text":"新疆人民的生活现在已经获得了初步的改善。耕地面积比较一九四九年增加了百分之二十四点零四，产量增加了百分之三十四点一；棉田增加了百分之九点五六，皮棉产量增加了百分之二十八点七八。国营贸易公司的等价交换政策促进了对内对外贸易的发展，使人民的大宗土产如皮毛、棉花、葡萄干等得以畅销各地，换回了人民所需要的布匹、茶叶等日用必需品和农业生产工具。"},{"type":"paragraph","text":"政治的改革和生活的改善，加强了各民族人民的政治积极性和生产积极性。"},{"type":"paragraph","text":"在解放以前，边疆各民族人民长期地在反动政权的民族压迫政策的统治下，不但不了解我们祖国是这样伟大，这样美丽和可爱，而且对于汉民族有相当的隔阂。但是在人民解放军解放了新疆以后，各民族人民在思想上有了一个很大的转变。他们懂得了：过去压迫他们的人并不是汉民族人民，而只是汉民族的反动统治阶级。他们懂得了：汉民族人民实在是边疆各民族人民的伟大的朋友。伟大的、先进的、革命的汉民族人民，是中国革命的唯一的中坚。只有依靠汉民族人民的援助，只有在毛主席、中国共产党和中央人民政府的正确领导之下，只有在西北军政委员会和中共中央新疆分局的正确领导和人民解放军的兄弟般的援助之下，新疆各民族人民才能得到今天的真正自由、平等、幸福的生活，才能保证各民族的无限光明前途。"},{"type":"paragraph","text":"新疆各民族人民对于祖国的热爱不断地高涨着。"},{"type":"paragraph","text":"在这里，我要指出，去年毛主席和中央人民政府所派的少数民族访问团在新疆的访问，以及新疆各民族代表在北京和其他各地的访问，在增进各民族友谊方面有伟大的意义。曾经在反动统治时期备受侮辱和轻视的少数民族的劳动群众，特别是年老的人们，当他们看见访问团到来的时候，非常感动地说：“毛主席派访问团来慰问我们了。到底也有人来慰问我们啊！”说得流下泪来。“毛主席万岁！”"},{"type":"paragraph","text":"“中国共产党万岁！”“中华人民共和国万岁！”的欢呼声，响彻了全新疆的每一个角落。新疆各民族代表在北京和其他各地的访问更使他们具体地认识了祖国的伟大和可爱，充实了对祖国的知识。新疆虽然远在西北的边陲，但是新疆各民族人民的意念向着毛主席和毛主席所在地的首都北京。新疆各民族人民都因为在毛主席领导下，摆脱了帝国主义的压迫和半殖民地的枷锁，成为独立、统一、繁荣的中华人民共和国大家庭中的有平等权利的一员而感觉骄傲和光荣。"},{"type":"paragraph","text":"新疆人民的这种爱国热情，在抗美援朝运动中表现得十分突出。全新疆各民族人民和各机关团体的工作人员热烈地响应抗美援朝总会的号召，普遍地展开了订立爱国公约和捐献飞机大炮的运动。新疆人民原来认捐的飞机三十架，大炮七门的数字，看来大有超过的可能。因为仅仅伊犁、塔城、阿山等三个专区捐献的数字就已经有人民币八十亿元，绵羊五万只，马两千匹，牛两千头，骆驼八十只，食粮四十多万斤。而人民的热情的捐献仍在继续着。"},{"type":"paragraph","text":"新疆人民保证将在今后更加努力地和切实地执行毛主席和中央人民政府的一切命令，完成建设新中国的一切任务，坚决镇压反革命分子的任何破坏活动，为保卫我们伟大的祖国——各民族人民的大家庭的安全，为巩固中苏两大国的友谊和以苏联为首的世界和平民主阵营，为保卫远东和全世界的和平而奋斗到底。"},{"type":"paragraph","text":"中国人民解放军和中国人民志愿军万岁！"},{"type":"paragraph","text":"全国各民族人民的友爱合作万岁！"},{"type":"paragraph","text":"中苏两大国友好合作万岁！"},{"type":"paragraph","text":"伟大的中华人民共和国万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"中国人民的伟大领袖毛主席万岁！"},{"type":"paragraph","text":"老根据地代表崔玉振发言"},{"type":"paragraph","text":"坚决执行毛主席的号召争取更大光荣主席、各位委员、各位首长："},{"type":"paragraph","text":"我们老根据地的代表，一致拥护毛主席的开会词、周总理和其他首长的报告，我们决心把这些贵重的指示带回老根据地，传达给所有人民，并使他们明白当前的斗争目标，团结一致，为坚决地完成抗美援朝，生产节约的光荣任务而斗争。"},{"type":"paragraph","text":"我们老根据地人民，过去认清跟着毛主席走就会翻身。因此不怕万恶的帝国主义和蒋介石匪帮的镇压、屠杀、进攻、破坏，在毛主席和共产党领导下，刻苦耐劳、英勇奋斗，不怕流血牺牲，出人、出钱，经过二十多年的斗争，终在全国人民的共同努力下，在毛主席的英明领导下，使中国人民真正地翻了身，这是老根据地人民的光荣，也是全国人民的光荣。但我们绝不能因此而自满，我们决心响应毛主席的号召，为继续发扬革命传统，争取更大的光荣而奋斗。"},{"type":"paragraph","text":"我们全国人民在毛主席正确领导下，一齐动手，打倒了反动统治，建立了人民自己的政权，人民当了国家的主人，再也不会受那些王八蛋帝国主义、蒋介石匪帮和土豪劣绅的欺负了。同时又分配了土地，消灭了封建剥削，镇压了反革命，肃清了土匪，挖断了坏种的老根。现在天是人民的天，地是人民的地，使那些祸地草永远不能在人民的土地上生长起来了。使那些蝗虫永远不能在人民的天空下飞起来了。解放后毛主席和人民政府领导我们还进行了恢复与发展生产、文教许多大事，使我们人民安居乐业，生活一天比一天过的美起来了。可是万恶的美帝国主义，不愿意我新中国人民过着自由幸福的日子，它要破坏我们自由幸福的生活，它妄想还要把我们中国人民变成像过去一样，做它的牛马奴隶，因此它于去年夏天发动了侵朝战争，同时又侵占我国领土——台湾，轰炸我国东北，它想走日本鬼子的老路——灭亡朝鲜，侵略中国，但我们要告诉美国鬼子，中国人民已经站起来了，世界好多国家的人民也都站起来了，站起来的人民，要保卫胜利果实，不允许你们这伙王八蛋再来欺负了。我们老根据地的人民誓言坚决地响应毛主席的一切号召，实行工农联盟，努力发展生产，厉行节约，时刻准备着国家要人就出人，要钱就出钱。同时我们还要认真的做好优待抚恤工作，使烈、军属有衣有食，前线战士奋勇杀敌，一定要打败美帝国主义，争取抗美援朝的最后胜利。同时还要和世界人民一道，为保卫和平、保卫民主而斗争。"},{"type":"paragraph","text":"此外，说到我们老根据地人民曾因长期遭受敌人的摧残与战争的破坏，许多地区房屋、牲畜、农具等，被敌人烧毁、抢掠光，各种经济与文化事业，遭受严重摧残，造成我老根据地人民严重的灾难。在解放后，虽有很大恢复，但部分被严重破坏的地区，人民生活仍然贫困。老区人民要求政府帮助他们，发展生产，提高文化，重建家园，恢复战争创伤，但我们知道今天我们首要任务是抗美援朝，建设国防，因此，我们不应该一切依赖政府解决，我们决心执行毛主席“发扬革命传统，争取更大光荣”的指示，组织起来，团结起来，订好爱国增产公约，努力完成抗美援朝，巩固国防，增产节约的光荣任务。"},{"type":"paragraph","text":"最后，毛主席和中央人民政府，对我们老根据地人民十分关怀，不仅领导我们从政治上、经济上翻了身，并且在物质与精神方面，给我们很多的帮助与鼓励。毛主席和中央人民政府今年又派访问团，访问老根据地，并帮助我们解决了许多问题，还要请老根据地人民代表进京参加国庆观礼和出席毛主席的宴会，我们老根据地的观礼代表又推出自己的代表列席中国人民政协全国委员会的会议，使我们学习了许多宝贵知识，这些好处，老区人民永远忘不了的。因此我们老根据地人民，万分感谢毛主席和中央人民政府的关怀，感谢英勇善战的人民解放军和人民志愿军。"},{"type":"paragraph","text":"祝毛主席、朱总司令和政府各位首长身体健康！"},{"type":"paragraph","text":"钢铁工程师王之玺发言"},{"type":"paragraph","text":"把科学技术与群众结合为国家积累财富主席、各位委员、各位同志："},{"type":"paragraph","text":"听了毛主席的开会词、周总理的政治报告、彭真副主席抗美援朝保家卫国运动的报告、陈云主任的财经报告和郭沫若主任的文教报告，我完全同意，并且竭诚拥护。"},{"type":"paragraph","text":"过去一年来我们英勇的中国人民志愿军在朝鲜战场上击退了美帝国主义及其帮凶们的侵略军取得了伟大的胜利，国内政治经济教育文化工作获得了辉煌的成就，这一切使我们感到兴奋与鼓舞。我谨代表科学技术工作者向中国人民志愿军致敬，向伟大人民领袖毛主席致敬。"},{"type":"paragraph","text":"毛主席指示我们抗美援朝增产节约，是我们今天的中心任务，我是一位工业部门的技术工作者，我们技术工作者们在抗美援朝增产节约运动中应该做些什么？无疑的我们的主要任务是增产节约，增产节约中为国家积累的财富，可以购买飞机大炮，就是以实际行动来支援了抗美援朝运动。"},{"type":"paragraph","text":"今年抗美援朝的运动中，我们工业部门的工作同志们已经有了一些供献。运动展开以后，工人阶级和技术人员在爱国主义的感召下，迅速普遍卷入了爱国主义运动的高潮，很多工厂在运动中实行了民主改革，发动了劳动竞赛，争取改进了管理制度，获得了超计划生产。东北地区在高岗主席的领导下更号召了国营、公营工厂一九五一年下半年在完成原定计划的基础上为国家增产节约总值合五百万吨粮。这个号召得到了东北各地职工的热烈响应，经过群众的具体讨论与布置，不仅勇敢地接受了这一巨大任务，并且要加倍完成，就是增产节约一千万吨粮。同志们，一千万吨粮不是一个小数，它等于全国粮食增产了百分之八，相当于人民币六万三千亿，可以购买喷气式飞机四千余架。但是，这仅是东北一区国、公营企业在半年中增产节约的成就，也只是增加产量节约资金降低成本三方面努力的结果。这证明了在毛泽东旗帜下工人阶级做了工厂的主人翁，工人和技术人员政治觉悟提高了，生产积极性发挥了以后，工业潜在力量的伟大，也就是毛主席所说的“我国人民能够发挥其无穷无尽的力量。这种力量是任何敌人所不能战胜的。”"},{"type":"paragraph","text":"同志们，毛主席号召我们增产节约，陈主任给了我们一个任务，就是将增产节约运动扩展到全国，增产节约的工作，从更多的方面来进行，要完成今年增产节约收入的一倍两倍甚至三倍。这个任务大不大呢？很大，能不能完成呢？我肯定地答复，在毛主席的领导下，广大群众运动下，我们一定能完成，并且可能超额地完成。为完成这项巨大的任务，我们必须与工人群众紧密地团结在一起，作一系列的重要工作。在生产部门，我们至少应该作以下几项工作：（一）要细心研究如何提高设备的利用率，也就是研究各项生产设备如何充分开动起来，相对地延长开动的时间，并且如何充分发挥设备的效率；（二）加强生产计划及生产组织工作，使我们每一个生产过程紧密衔接起另一个生产过程，加速生产；（三）研究改进生产方法和推广先进生产经验，这一项我们过去已经有了些成就；（四）研究如何改进现有设备并补充关键设备以增加生产。生产中常常因为设备的不平衡或缺乏某一样关键设备，严重地影响产量。我举个突出的例子来讲，如东北的水泥工业中缺乏大型减速齿轮，限制了产量，如果能设法解决了这个问题，补充上十几套减速齿轮，水泥的产量就可提高产量三十万吨，等于建设了三座新厂；（五）加速流动资金的周转。今年东北在这方面有些收获，我们主要从减少材料储备，加速成品推销，缩短生产过程这三方面努力，以求缩短流动资金的周转期，为国家节约资金；（六）减低消耗定额，每个单位产品原材料、水、电、人工的消耗尽量降低，直接地减低了成本；（七）改进劳动组织提高劳动生产率增高产量；（八）改进质量。在严格执行操作规程和检查制度之下，提高质量，减少废品，也就是提高了产量；（九）合理地使用材料减少浪费。我们在计划与设计工作方面应该对计划与设计工作采取高度的负责精神，根据国家当前情况及将来发展，细心研究、多方考虑，不仅不要犯技术上的错误，也不要犯粗心大意设计或计划基础上或原则上的错误。一个计划如果基础上犯了错误，可以酿成不可挽救的损失，一个设计图上的一点一线可以造成建设工程上的巨额浪费。我们在基本建设工作方面要对于材料供应、材料质量、劳动组织、施工检查各方面的工作，予以严密的注意。工程的质量、建设的效果，要决定于施工。基本建设工作做好，就可使国家投资发生它应有的效果，否则就变成巨大的浪费。我们在科学研究工作方面，要围绕着增产节约为中心，结合实际需要来布置我们的研究工作重点，这样我们的工作才能与工业生产相结合，才能发生实际的效果。"},{"type":"paragraph","text":"同志们，只有我们生在毛泽东时代的技术工作者们才有机会把自己的技术毫无保留地贡献给祖国。让我们团结起来为完成当前这一巨大任务而奋斗。"},{"type":"paragraph","text":"我们要做好以上各种繁复的技术工作，我们必须与群众结合，我们必须响应周总理的号召，学习马列主义在中国具体化的毛泽东思想。我们科学技术界的知识分子，多数是从旧社会中成长起来的，每个人在思想意识上，都或多或少的存在着封建主义资本主义旧民主主义思想残余。我们必须认真地、有系统地学习毛泽东思想，运用批评自我批评的武器，进行彻底的思想改造，才能使技术与政治结合，技术与群众结合，技术更好地为人民服务。有人讲我们学技术的人们，专门钻研技术，不必过问政治，这样对于工作可能供献更多。这种说法是错误的。技术人员必须提高自己的政治水平，才能使自己的技术更好地为人民服务。"},{"type":"paragraph","text":"同志们，认清了这一点我们就必须决心地认真地去学习毛泽东思想。惟有用马列主义在中国具体化的毛泽东思想武装起来的技术工作者，才能彻底地改造了自己，提高了自己，才能使自己的技术与群众相结合，担当起毛主席号召增产节约的巨大任务。"},{"type":"paragraph","text":"毛主席在开会词里指出，思想改造，首先是知识分子的思想改造，是我国在各方面彻底实行民主改革和逐步实行工业化的重要条件之一。让我们在毛主席的领导下做好这一件中国工业化的准备工作。"},{"type":"paragraph","text":"最后我高呼："},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"伟大的人民领袖毛主席万岁！"},{"type":"paragraph","text":"人民政协全国委员会委员朱德海（朝鲜族）发言"},{"type":"paragraph","text":"东北朝鲜族人民热烈展开爱国增产竞赛主席、委员、各位同志们："},{"type":"paragraph","text":"在这次会议上，听到了毛主席的开会词和周总理的政治报告后，感觉到这不但是总结了一年来以毛主席为首的中国共产党和中央人民政府领导下，我们伟大的祖国所获得的辉煌的成就，同时又很明确地向全国各族人民指出了为争取新的更伟大的胜利而今后努力奋斗的方向。我代表东北朝鲜族人民表示完全同意，并为其实现而努力。"},{"type":"paragraph","text":"我们中华人民共和国成立后两年来，在政治、国防、经济、文化教育建设上都取得了伟大的胜利，人民民主专政巩固了，整个中国大陆全部得到了解放。在一年来的抗美援朝运动中，英勇的中国人民志愿军在朝鲜境内与英勇的朝鲜人民军并肩作战，粉碎了美帝国主义的狂妄的侵略，取得了伟大的胜利，这不仅保卫了我们伟大的祖国的安全，而且保卫了远东和世界的和平。这些伟大胜利的事实，有力地证明了一件事，那就是毛主席、中国共产党、中央人民政府的一切政策方针与各种措施是完全正确的、英明的。我们各族人民永远团结在毛主席、中国共产党、中央人民政府周围，在毛主席的领导下，遵守毛主席的指示行动的时候，胜利是永远属于我们的，光荣永远属于中国各族人民，幸福是无穷的。"},{"type":"paragraph","text":"我们东北朝鲜族人民在这两年来，在各级人民政府正确地贯彻民族平等政策的结果，在各方面也同样地取得了很大的成绩。由于大力地展开了生产运动，生产迅速地恢复与发展起来，朝鲜族人民的生活也继续改善与提高了。以东北朝鲜族人民多数聚居的延边地区来说，农民的百分之六四点五已达到了中农的生活程度。跟着经济生活的上升，文化教育普遍地有了发展，全区有一个大学、两个语文专修学校、一个两级师范、一个高中（现正在再建一个高中）、二四个初中、四○三个小学，平均一个行政村就有一个小学校，两个区就有一个中学校，按人口比例平均一○七六人中就有一名大学生，三五人中就有一名中学生，五点五人中就有一名小学生，学龄儿童有百分之九十三入学，参加农民学校学习的农民群众有八万多，并已有了民族的报纸、出版机关、广播电台、文工团等，部分农村中已建立了农村俱乐部、小型图书馆、群众业余剧团等，群众的文化生活一天天丰富，文化水平也一天天提高。"},{"type":"paragraph","text":"自从美帝国主义武装侵略朝鲜，侵占我国领土台湾，逼近我国的边疆，不断轰炸和扫射东北边境的城市和乡村，在这样的情况下，东北朝鲜族人民也和各族人民一同普遍地激起了抗美援朝的要求，掀起了抗美援朝参军参战的热潮，并把抗美援朝的号召贯彻到爱国丰产战线上，展开了广泛的群众性的爱国主义生产竞赛，并普遍地受到了抗美援朝爱国主义教育，普遍地订立了爱国公约，并展开了捐献运动与作好优抚工作的运动。以延边地区来说，七十余万人口中，有五十余万人受到了抗美援朝爱国主义教育，百分之五十的人口订立了爱国公约，增产捐献达到六十七亿元，爱国增产竞赛中大大地推动了妇女劳动力卷入生产战线上来，如延吉县兴安村妇女劳动力增加了百分之四十三点三。优抚工作普遍进行了包耕包粮制，并且经过这样轰轰烈烈的抗美援朝运动，汉朝民族关系更加团结互助友爱了。"},{"type":"paragraph","text":"虽然有这样的成绩，但我们是不能以此来满足、更不能忽视目前因为民族干部数量上不够与质量上不高而各种工作上存在的缺点和急待解决的问题，其中特别要注意的是继续克服狭隘的民族主义思想，加强国际主义与爱国主义思想，继续彻底克服订立爱国公约中的形式主义，这就要我们应很好地研究和切实地执行周总理的政治报告中所提到的今后民族工作的方针和抗美援朝总会彭真副主席报告中的抗美援朝工作的方针。"},{"type":"paragraph","text":"同时，我热烈响应周总理的推动各方面组织学习毛泽东选集的号召，我认为很好地学习毛泽东选集是克服狭隘的民族主义思想、搞好民族地区工作的唯一的办法。我们少数民族干部真正学会毛泽东思想的时候，可以说中国境内民族问题就取得了最后胜利！"},{"type":"paragraph","text":"最后，我确信，在毛主席、中国共产党、中央人民政府领导下，在现有的各民族人民友谊团结的基础上，更加团结，共同奋斗，坚决执行贯彻这一次会议中所决定的各项工作任务的时候，我们在下一次会议上一定就能见到我们伟大的祖国获得比今天更光辉灿烂的胜利！"},{"type":"paragraph","text":"中国各族人民大团结万岁！"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"西南军政委员会副主席熊克武发言"},{"type":"paragraph","text":"两年来西南各项工作都有了显著成就主席、各位委员、各位同志："},{"type":"paragraph","text":"这次列席会议，听了毛主席的开会词和周总理、彭副主席、陈副总理、郭副总理关于政治、抗美援朝、经济财政、文化教育各项工作报告，提示了上次会议后十六个月以来全国人民事业各方面所获得的胜利和成就，及各项工作今后的任务。这全符合于当前国家情况和人民需要，我们热烈拥护，并愿为彻底实现而努力。"},{"type":"paragraph","text":"西南军政委员会在中国共产党、毛主席及中央人民政府正确领导下，与全区各级政府及全体人民共同努力下，年余以来，各项工作，都获得了显著的成就。"},{"type":"paragraph","text":"在土地改革运动中，西南的特点是土地比较集中，封建势力颇为强大，若不先将清匪、反霸、减租、退押等准备工作做好，土地改革是难于顺利进行的。西南去秋便开始了这一系列的工作，于今春基本上胜利完成了这一系列的斗争任务。这就使农村的秩序安定下来，农民得到了价值相当于七十五亿斤大米的收入，生活改善了，生产资料增加了，政治认识提高了。在这一胜利的基础上，我们于今春有计划、有步骤、有秩序地分期进行土地改革。至目前为止，经过两期工作，全区三千五百万左右农业人口的地区，已胜利地完成了土地改革。从两期土地改革中说明土地改革是一剧烈的阶级斗争，企图和平解决是不可能的。现在三期工作业经开始，预定今冬明春除少数民族地区外，将继续完成三千万以上农业人口地区的土地改革，全区土地改革可望基本结束。"},{"type":"paragraph","text":"由于土地改革工作的完成，根本改变了广大农村的面貌：地主阶级封建剥削的土地所有制废除了，农民翻了身，作了主，分得了土地，不仅政治觉悟提高，而且在他分得的土地上，精耕细作，努力增产，努力捐献，积极参军，以支持抗美援朝的伟大斗争。"},{"type":"paragraph","text":"西南是蒋美匪帮最后盘据的地区，布置了大批特务匪徒，并与原有封建势力密切勾结；故解放后组织叛乱，进行各种暗害活动，时有发生，使西南人民遭受无尽的灾祸。自中央人民政府公布惩治反革命条例以后，城市与乡村都发动百分之八十以上的群众，全面展开镇压反革命运动。匪首、恶霸、特务、反动党团首要分子与反动会道门头子等反革命分子，基本上都受到严厉的镇压和应得的惩处。这就使西南的社会秩序呈现出空前未有的安定情况。但反革命残余势力并没有完全彻底肃清，今后还需要继续深入。"},{"type":"paragraph","text":"西南抗美援朝运动的发展是由各中心城市扩大到广大农村以及边远地方，很快普及全区，规模空前巨大。到今年“五一”前后，城市百分之八十以上和农村百分之六十左右的人口，都受到新爱国主义的宣传。全区有二千八百二十八万人参加了“五一”爱国示威游行，四千五百五十七万人签名要求五大国缔结和平公约，四千二百五十五万人投票反对美国武装日本。复经过志愿军归国代表和赴朝慰问代表向各地人民报告，更加广泛深入。"},{"type":"paragraph","text":"尤其在抗美援朝总会发出推行爱国公约、捐献飞机大炮、优待烈属军属的三大号召以后，西南人民的抗美援朝运动更向前发展了。人民在爱国增产的基础上，已认捐献飞机二百零九架、大炮十九门、高射炮十二门。各地缴款均异常踊跃，川北行署区认捐战斗机二十七架，而收到捐款竟远超过认捐数字。在农村、工厂、城市、以及各兄弟民族地区，都普遍推动订立爱国公约，增强了人民的团结和积极性；对于任何事业和运动，都以实际行动，表现高度的热情和效率。西南人民在这运动中正发挥着伟大的力量。"},{"type":"paragraph","text":"这三大运动的进展，是互相关联的，同样，其他改革和建设，亦是与三大运动分不开的。在财政经济方面：西南虽号称富庶，但经蒋匪帮长期压榨，疯狂掠夺，人民的生活与生产陷于困境。解放后，财政工作坚决贯彻了中央“整顿收入、节约开支、集中管理、统筹统支”的正确方针，基本上保持了收支平衡，稳定了物价；更适应经济建设的需要，有重点地兴办了些企业与事业。"},{"type":"paragraph","text":"关于税收：如农业税便联系土地改革的查田评产，使负担较为公平合理；如城市各税，便以爱国主义号召工商业者，以挑战竞赛、揭发逃漏、集体纳库、按率计征等实际行动，来完成税收。"},{"type":"paragraph","text":"关于经济事业：农业生产自解放后逐渐增加，今年大量土地改革，产量更形激增。如工业原料作物、棉花已达战前产量百分之一百五十二，甘蔗达百分之八十二，粮食作物亦达百分之八十七点七，都接近或超过战前水平。"},{"type":"paragraph","text":"工业生产：因国营企业及私营企业的改进与调整，都迅速恢复，有些并有很大的发展。如以解放前最高年产量为基数，看本年度上半年各种工业的生产指数，铁、煤、盐、糖等十一项产量，虽还没有恢复战前的水平，但比去年已大增加；至钢、铜、电、水泥等七项产量，则远超过以前的最高水平。获得这样的成绩，不单是由于伴随各项经济事业的进步，并且是因抗美援朝运动，号召爱国主义生产竞赛，工人提出无数的合理化建议，普遍提高了劳动生产率，创造出巨大的财富。这不仅增加了生产，且健全了工业组织，造成有利新中国经济发展的准备条件，逐渐走上有计划性的大规模生产的新轨道。"},{"type":"paragraph","text":"关于交通贸易：西南解放后，首先对人民数十年来渴望的成渝铁路全线兴工，立即带动许多工业，尤其是钢铁业的发展；现已铺轨二百七十余公里，开始通车。此外修复全区公路，改进内河航运，对区际及城乡物资交流，起了巨大作用。全区各大城市亦随着繁荣起来，国营贸易机构已有一千零七十四个分布全区各大城市及绝大部分县市；现正陆续增设。私营工商业，各大城市都有显著的增加，即重庆一市，今年一至八月总计新开业户便达一万三千二百三十五户。市场需要不断增大，工农业产品深感供不应求，全区经济充分表露健康发展的情形。"},{"type":"paragraph","text":"在教育文化方面：高等教育进行了若干改革，以求做到学与用一致，理论与实际一致，以配合国家建设的需要。中小学教育已加整理，就学人数均有增加，小学生激增至五百万人。工农补习教育的学习人数亦大量增加。至于新闻、出版、戏曲、广播等文化事业，均有显著进步；卫生工作事业上，特别组成医疗队和医疗巡回队，到老根据地和少数民族区域去，治疗及注重防疫亦有相当效果。教育文化事业为当前迫切的需要，现正准备条件，促进这些事业的建设。"},{"type":"paragraph","text":"在民族工作方面：由于在毛主席的感召下，并由于正确执行了民族政策，各民族间的歧视和隔阂消除了，各民族空前团结起来了。西藏在中央人民政府毛主席亲自指导下，入藏部队的努力与藏族人民的支援下和平解放了，使西藏回到祖国的大家庭来，完成祖国在亚洲大陆上空前未有的统一，给予全国人民及西南各族人民极大的欢欣鼓舞。"},{"type":"paragraph","text":"西南各少数民族地区，有许多已建立起自己的政权，建立了专区、县、区、乡的各族自治政府与民族杂居地区的联合政府。他们都在人民政府帮助下，按照自己的意愿，管理本民族的一切事务。为帮助各族人民发展生产、改善生活，一方面建立了对少数民族的贸易机构、实行等价交换、大量收购土特产、供应其生活必需品；另一方面则举办交通、水利、畜牧、垦荒等事业，这些都取得相当的成绩。并创立了三个民族学院及许多干部训练学校，总计已有一万多名各族青年，参加了学习。因而，我们看到少数民族地区的抗美援朝运动同其他地区"},{"type":"paragraph","text":"一样的热烈展开着。"},{"type":"paragraph","text":"总的说来，各项工作虽有相当成就，但错误和缺点亦同样存在，需要在今后工作中去纠正。这次会议加强抗美援朝、增产节约的号召是极端正确的，我们将因此而预料到我们国家的各项建设一定会迅速的展开。我们感到无限的愉快与兴奋，当努力学习马克思列宁主义与中国革命的实践相结合的毛泽东思想，响应周总理的号召，负起推动各方组织学习毛泽东选集的责任；与各民主阶级、各民主党派、各民族、各界人民，一致用毛泽东思想武装起来。保证彻底完成当前的任务，向着伟大的前途迈进！"},{"type":"paragraph","text":"中央人民政府卫生部部长李德全发言"},{"type":"paragraph","text":"为进一步提高人民健康水平而奋斗主席、各位委员，各位同志："},{"type":"paragraph","text":"中央人民政府成立两年来，中国人民的卫生状况，有了显著的变化。我们已经基本上改变了旧中国那种疫病流行、广大人民毫无医药照顾的状态，初步提高了人民的健康水平。我们根据共同纲领的卫生政策和全国人民的需要，确定了以“预防为主”“面向工农兵”“团结中西医”为改革和发展卫生事业的总方针，并以首先防治危害人民健康最大的疾病，大量培养各级卫生干部和解决药材的逐步自给为我们的主要任务。这是一个艰巨的工作，因为旧中国的人民卫生状况是太悲惨了，卫生事业基础是太薄弱了，卫生机构和人员的分布是太不合理了。在旧中国，广大劳动人民是毫无健康保障的，尤其广大农村中，根本没有卫生工作。因此，巫医横行杀人敛钱；烈性传染病如鼠疫、天花、霍乱等，年年流行，每年死于这些疾病者，不可胜计；其他传染病如伤寒、痢疾、黑热病、疟疾、结核病、麻疯、性病及寄生虫病如血丝虫病、住血吸虫病、钩虫病等，亦愈延愈广，无人置理。在反动统治时期全国人民的死亡率，估计约在千分之三十以上，而其中半数以上是死于可以预防的传染病。婴儿死亡率在有些地区高达百分之四十以上。有些少数民族地区人口惊人地减少，如伊克昭盟在清初有四十万人口，现在不足十万人，减少百分之七十五。"},{"type":"paragraph","text":"针对这种状况，我们两年来根据上述的方针和任务进行了如下的工作："},{"type":"paragraph","text":"第一、加强防疫工作。为了预防历年流行全国的天花，普种牛痘已达二亿人。在北京、旅大、广州等许多城市自去年五月以来未发现过天花病人。我们计划在今后的两年内，全国普种牛痘一次，争取基本上消灭天花。"},{"type":"paragraph","text":"为了控制鼠疫的蔓延，我们在东北、察蒙、浙江、福建、云南等鼠疫流行区设立了防治所，发动群众捕鼠灭蚤，并进行预防注射。基本上控制了察蒙等地区的鼠疫，减少了东北等地区的发病率。今年一月至六月全国鼠疫发病人数较去年同时期减少约百分之八十。"},{"type":"paragraph","text":"为了制止霍乱及其他传染病的流行，我们恢复和建立了十六个交通检疫所，以防霍乱从国外传入。有重点地进行了饮水消毒和改善环境卫生；两年中进行了霍乱预防注射三千万人，因此三年来我们没有发现一个真性霍乱病人。"},{"type":"paragraph","text":"为了机动使用防疫力量，我们在全国组织了一百二十五个防疫队，六千名卫生工作者深入灾区、疫区、治淮工程区，开展群众性的防疫工作，使斑疹伤寒、回归热、伤寒、痢疾未发生大流行。并设立了八个黑热病的防治所，治愈了十一万黑热病人。设立了十八个寄生虫病防治所，进行经常的防治工作。在少数民族地区进行了驱梅、防疟、妇婴保健工作，内蒙的性病防治工作在个别地区已收得成效，生育率已在增加。此外，为了加强疫苗、血清的供应，扩大了七个生物制品所，疫苗、血清的产量超过反动统治时期的十倍以上。"},{"type":"paragraph","text":"第二、恢复和发展卫生基层组织。目前全国百分之八十五的县份已经都建立了卫生院，共计一八六五所。卫生院的任务是担负防疫、保健、医疗和训练区、村卫生人员。卫生院的病床已较解放前增加了百分之一百二十二，并用民办公助的方式建立了"},{"type":"paragraph","text":"一四九八个区卫生所。工矿区做到平均每八百八十名职工有一个医生，东北工矿区平均每一一五个职工有一个卫生人员。少数民族地区如青海、内蒙、新疆三地已有卫生院九十二所，医院二十四所。我们计划在五、六年内在全国每个县、区、每个厂矿都建立起卫生基层组织。此外，城市的医院病床数也有些发展，今年较去年即增加了百分之二十六。"},{"type":"paragraph","text":"第三、动员一切医疗力量为祖国服务。通过了爱国主义的教育，全国卫生人员的政治觉悟已大大提高，许多城市组织了卫生医药界抗美援朝委员会，很多医药卫生人员参加了抗美援朝志愿工作队；私人开业的医生参加公立卫生机构的也日渐增多；有些开业的医生组织了联合医院和诊所，开始参加了地方防疫保健工作。中医和西医的团结也加强了，许多城市中的中医约十八万人已经组织起来，有些城市且已建立了中西医的联合组织。为了使中医更有效地发挥作用，各地创办了中医进修学校及进修班五十七所，使中医能获得基本科学医学知识。妇幼卫生工作方面，我们和各地民主妇女联合会等群众团体取得密切合作，在全国各地大力改造旧产婆，推行新法接生；改造了旧产婆约达十万人；恢复和建立了妇幼保健机构近一千所，接生站一万余处，使初生儿破伤风死亡率大大降低。"},{"type":"paragraph","text":"第四、大量培养高、中、初级卫生干部。我国目前医师数量过少，为了解决迫切、大量的干部需要问题，必须改革过去医学教育的制度。因此，我们提倡高等医学院校采用分科重点制，缩短学习年限。这种教育制度已经创造出初步成功的经验。并在医学院中附设专修科，在各地新创办了医士学校和扩充了助产学校和医士学校，以培养中级医疗人才。此外，又大量开办了短期训练班以培养防疫、急救、保健各方面的初级卫生人员，目前高级医学校在校学生已有二万五千人，中级医学校学生已达五万余人。"},{"type":"paragraph","text":"第五、争取药材及医疗器材自给。经过两年的努力，药品和医疗器材的自给率已能达到百分之四十八，但若干常用特效药及精密器材目前仍需要从外国输入。我们正在计划发展制药工业，扩大药品和器材的生产，首先争取磺胺、抗疟药、麻醉药等全部自给，青霉素、滴滴涕等部分自给。"},{"type":"paragraph","text":"第六、在进行以上工作时，卫生部门得到一个很好的助手，即中国红十字会。如所周知，中国红十字会在解放之前，为反动统治者所控制，腐败不堪，但经过去年改组之后，在人民政府领导之下，面目一新，本“动员人民自救助人”的救济工作方针和“预防为主”的卫生工作方针，先后组织了七个国际医防服务大队六百余人，开赴抗美援朝前后方担任医疗防疫工作。这一时期中也组织了三百多人的医防服务队，担任治淮工程地区及灾区的医防工作，改组了三十八个分会，并组织这些分会和尚未改组但有事业单位的分会，配合当地政府民政卫生部门作了一些卫生治疗工作，分担了保证生产建设中人民健康的重负。现在该会除继续组织力量积极参加抗美援朝和生产救灾之外，正同有关部门和团体大力推进急救教育与急救工作和学校卫生——即红十字少年工作。不过这一群众性的卫生救济团体，是一个新生的团体，尚希大家多予指导和帮助。"},{"type":"paragraph","text":"两年来，卫生方面虽然做了如上一些工作，但这些工作离开广大人民的医药卫生要求还很远。由于人民经济生活的改善，对卫生保健的要求必然将日益增高，为了使卫生事业能够满足广大人民的要求，还需要全国一切公私卫生人员，在政府领导之下，更紧密地团结和组织起来为祖国服务。我们还要求各机关、团体和各界人民，协助卫生部门共同推进人民卫生事业，重视这一关系人民生命健康的工作。我们要在中央人民政府和毛主席的领导之下，进一步为改善人民卫生状况提高人民健康水平而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"彭真","type":"人物"},{"name":"杜平","type":"人物"},{"name":"陈云","type":"人物"},{"name":"朱德","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}