{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"采药记","authors":["秦节"],"dates":[{"year":1975,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"秦节"},{"type":"paragraph","text":"春天的天气是孩儿脸。晴朗的天空，午后忽然飘起一片乌云，风把人吹得冷嗖嗖的。"},{"type":"paragraph","text":"曙光大队小学六年级一班的教室里，正在上自习课，同学们有的在翻书思考，有的在轻声讨论。只有坐在后排靠窗的金大钟却心神不定地侧着头，望着窗外的天空，眉头上打了个大结。"},{"type":"paragraph","text":"金大钟在想什么呢?原来操场上晒着一批草药，是准备用来制造预防和治疗肠道传染病的“新药四号”的。在批林批孔运动中，学校开门办学搞得热气腾腾，大队赤脚医生洪英来校担任了科学常识课中医疗卫生的讲师，她与班主任、科学常识课教师张老师一起，带领同学们结合教学内容种起了草药，办起了草药加工场，制作成药，支援大队合作医疗，取得很大成绩，受到了大队的表扬。同学们在实践中获得了不少知识。大钟是班级的红小兵排长，又是种、制草药的积极分子，对这个工作更是关心。"},{"type":"paragraph","text":"现在眼看就要下大雨了，要是场上晒的草药淋了雨，这损失可不小。他用手肘触了一下同桌的阿牛。阿牛正思考着一道习题，被大钟一触，莫名其妙地回头来看他。大钟把嘴向窗外一噘，阿牛顺着朝窗外望去，也不由得叫了声:“哎呀!要下雨啦。”"},{"type":"paragraph","text":"“我们先去收草药吧!”大钟这句话提醒了全班同学，一下都向窗外望去，教室里立即响起一片低语声，大家的心都飞到操场上去了。"},{"type":"paragraph","text":"“刚才袁持贵对我说，天色不好，他会把草药收起来的。”不知哪个同学说了一句。"},{"type":"paragraph","text":"“袁持贵?我们不放心!”大钟一听就叫了起来。"},{"type":"paragraph","text":"袁持贵解放前做过伪保长，解放后隐瞒历史混进了教师队伍。他有反动言行，清队时被清洗出来，在学校里监督劳动，一直很不老实，但这人善于伪装，见人低头哈腰献殷勤。"},{"type":"paragraph","text":"这时，教室里象烧开了的一锅水，沸腾起来。突然，教室上空“啪啦啦——”炸开一声春雷。"},{"type":"paragraph","text":"“同学们，快，收草药去!”大钟再也忍不住了，一声大喊，就朝门外冲去。这一下，同学们就象接到一个紧急任务似的，旋风般地跟着大钟拥出了教室。"},{"type":"paragraph","text":"同学们奔到操场，并没有看见袁持贵，却见洪英和张老师正在利索地收草药。大家一见她们，心里一阵热，异口同声地叫起来:“老师，你们已来了!”"},{"type":"paragraph","text":"洪英抬起头来，笑着说:“我出诊回来，看见天色不好，就赶来收药，张老师也赶来了，正想找人去叫你们呐。”"},{"type":"paragraph","text":"“刚才有同学说袁持贵会收的，我们就是不放心。”大钟一边说，一边动手抢收草药。"},{"type":"paragraph","text":"“哦?”张老师感到奇怪，但没继续问下去。她看到同学们这种干劲，对工作这样的负责，对集体这样的关心，满怀喜悦地说:“你们做得对。”再一回头，看见袁持贵一副睡容，穿着双破皮鞋，慢慢地踱了过来，心里十分恼火。"},{"type":"paragraph","text":"“张老师，我……我来晚了，想不到这天变得真快。”袁持贵忙上来讨好。说着挤到大钟旁边，俯下身子，大钟猛地向他大喝一声:“干什么!”吓得袁持贵倒退了几步，同学们看着都笑了。"},{"type":"paragraph","text":"第二天放学后，同学们在学校的草药加工场里劳动。大钟、洪英和张老师并排坐在小凳上，认真地洗刷药瓶，为制药做好准备工作。"},{"type":"paragraph","text":"大钟想起了昨天的事，告诉张老师:“袁持贵反对我们开门办学，反对我们种草药和制作成药。他胡说什么‘开门办学出出进进，学生不象学生，教师不象教师’，真气人!”"},{"type":"paragraph","text":"“这完全是林彪的‘学生到学校就是坐下来读书’的反动谬论的翻版。”张老师气愤地说。"},{"type":"paragraph","text":"“对呀，在开门办学中是存在着尖锐的斗争，我们不能放松了阶级斗争这根弦啊!”阿牛走到他们面前，问道:“配方中的草药，全准备好了，就缺一种红晶草，怎么办?”"},{"type":"paragraph","text":"“不要紧，红晶草野生的很多，我们可以去采来。”洪英说着从背包里拿出一株草药来，挺直的枝干上，长着油光的绿叶，顶端开着晶圆的红珠。“红晶草就是这样的。”"},{"type":"paragraph","text":"大钟说:“这个我们上课时学过，书本上有的。”"},{"type":"paragraph","text":"“抓紧时间，现在就去。”同学们七嘴八舌地说。"},{"type":"paragraph","text":"洪英忙制止了大家，严肃而郑重地说:“慢着，大家要注意，还有一种药草叫鬼愁草，它的样子与红晶草非常相象，只是茎上有刺，叶子正面是绿色的，反面却是白色的。这是一种有毒的药草，吃多了有生命危险，千万不能弄错。我同大家一起去吧。”"},{"type":"paragraph","text":"“你很忙，还是我去。”张老师说。"},{"type":"paragraph","text":"“你们放心，不要去了，相信我们能把书本上学到的知识，在实践中应用。”大钟的两眼闪着光。"},{"type":"paragraph","text":"洪英看了张老师一眼，微笑着点了点头。"},{"type":"paragraph","text":"春天的田野，显得分外鲜艳，碧绿的麦苗和油菜，象平铺着一块丝绣的地毯。同学们穿过田野，走进了一片灌木林。阿牛急着说:“大家快分散，多采一些回去。”"},{"type":"paragraph","text":"“等一等!”大钟叮嘱说，“大家千万注意，不能搞错。”接着又重复了一遍两种药草的区别。"},{"type":"paragraph","text":"同学们“哄”地一下散开了。大钟在野草丛中，仔细地寻找辨认着。只一会儿，他就挖到了好多，花袋里已经装得满满的了，但为了抢时间，他把采来的药草往自己口袋里塞。他又不时关心地抬起头来，看看分散在灌木丛中的同学们的劳动进度。他看到阿牛一个人独自在远远的角落里采，大钟心里明白阿牛想要多采一些，不愿跟大家挤在一起。"},{"type":"paragraph","text":"“阿牛真有些牛劲。”大钟想着好笑。就在这时，他看到阿牛身后不远的地方，有个人影一闪，那人戴着一顶破草帽，穿一身破蓝布衣裤，弯着腰从灌木丛里窜出去，加紧脚步滑下了坡，窜进了麦田。因为离得远，看不清面貌，但看动作有点象袁持贵。大钟就赶紧朝阿牛奔去。跑到那儿一看，箩筐放在土坡上，阿牛在灌木丛里正专心致志地采草药，大钟走到他身后也没注意，“阿牛，刚才还有谁在这儿?”"},{"type":"paragraph","text":"阿牛一惊，抬头见是大钟，摇头说:“没呀。”"},{"type":"paragraph","text":"“我明明看见一个人，从这里过去。”大钟朝四边看着。"},{"type":"paragraph","text":"“我没注意。”"},{"type":"paragraph","text":"大钟也不作声了，动手和阿牛一起采起来，但心里却打下了个问号。"},{"type":"paragraph","text":"直到夕阳映红西天，晚风送来了炊烟，大家才高高兴兴地背起箩筐，唱起歌儿，带着丰收的果实，大踏步地往回走。回到学校，洪英和张老师正等着大家，见同学们采了这么多红晶草，很高兴。大钟招呼同学们把箩筐和花袋里的红晶草都倒在地上，一起仔细检查，不能马虎。他回头看到阿牛正在倒箩筐，就走过去，帮着一起干。突然，大钟发现阿牛的箩筐里混着好几棵鬼愁草。大钟大吃一惊，难道阿牛分辨不出吗?他拿起一株鬼愁草，喊道:“阿牛，你看，这是什么草?”"},{"type":"paragraph","text":"阿牛抬头一看，就说:“想考我?这是鬼愁草，谁采的?”"},{"type":"paragraph","text":"阿牛一认就认出来了，说明这不是阿牛分辨不出。大钟郑重地对阿牛说:“这就是在你那只箩筐里发现的!是你贪快，采错了!”"},{"type":"paragraph","text":"“这，这，”阿牛急得说不出话，用手拍胸口说，“每一棵我都仔细看过，决不会错。”"},{"type":"paragraph","text":"是呀，阿牛虽然有时虎头虎脑的，但在完成各项任务时一直很认真，这究竟是怎么一回事呢?大钟认真思索着。这时，老师和同学们都走了过来，大钟把这件事告诉了大家，说:“看来这里面有问题，我看到阿牛采药时，有个人从他背后走过，有点象袁持贵……”"},{"type":"paragraph","text":"阿牛一听跳了起来，大声叫:“我去找他算账!”说着拔腿就走。大钟拉住他，“你去问他，他会承认吗?”"},{"type":"paragraph","text":"夜晚，学校草药加工场里灯光明亮，同学们正在熬制“新药四号”，倒药的倒药，灌瓶的灌瓶，检查的检查，一片繁忙景象。大钟、阿牛和洪英、张老师围着桌子，一边劳动，一边研究着白天发生的事情。"},{"type":"paragraph","text":"“这件事一定要弄清楚，这家伙可真是坏透了，动尽恶脑筋想破坏我们制造成药。”阿牛说。"},{"type":"paragraph","text":"“这仅是他的一种手段。”洪英看了大家一眼，“他是想用这办法，来破坏我们的教育革命，否定社会主义新生事物，否定无产阶级文化大革命的成果，用心极其恶毒。但是，只要我们保持革命警惕，他的阴谋是不会得逞的I”"},{"type":"paragraph","text":"“他要是放了毒草，就不担心我们检查出来吗?”大钟边说边深思着。"},{"type":"paragraph","text":"“大钟想的和我一样。”洪英望望窗外说，“我在想……”她一挥手，大钟、阿牛和张老师的头聚在一起，低声地谈论了一回。"},{"type":"paragraph","text":"“就这么办!”大钟高兴地对阿牛说，“如果他真的来偷看动静，这就暴露了他的面目。你只要轻轻的用砖头敲敲石板地，我们就有数了……”"},{"type":"paragraph","text":"阿牛叫声“好”，站起来奔出门外，消失在黑暗中。不久，墙角边传来了极轻微的敲击砖头声。大钟顿时跳了起来，大声说:“张老师，咱们这‘新药四号’制成了，没检查出问题，真应该庆贺一下。”"},{"type":"paragraph","text":"张老师向黑暗中瞟了一眼，笑着说:“果然，都按计划完成了。”这时，洪英也笑了起来。"},{"type":"paragraph","text":"一会儿，阿牛奔进来，喘着气轻声地报告说:“我……看得清清楚楚，是他，是袁持贵，他躲在这屋子的西北角偷看，他没发现我……听了你们的谈话，他高兴地走了。肯定是他放的毒草!”"},{"type":"paragraph","text":"“我们还要进一步证实，他最近逃避劳动，不是说发肠胃病吗?”大钟说完后，又提出了继续侦查的办法。"},{"type":"paragraph","text":"“对，这是个好办法。”洪英和张老师都说。"},{"type":"paragraph","text":"大钟带着阿牛和几个同学，拿着三瓶制成的“新药四号”来到袁持贵住的屋外，阿牛举起拳头，把门敲得“砰!砰!砰!”直响。"},{"type":"paragraph","text":"袁持贵正得意地躺在床上，大口大口地吸着香烟。一听敲门声，慌忙爬了起来，心惊肉跳地问道:“谁?谁?”门刚打开，大钟他们就冲了进去。袁持贵低头哈腰地说:“坐，坐。”一面斜着眼，偷偷地打量他们，究竟来干什么。"},{"type":"paragraph","text":"阿牛大声问:“你这几天为什么不出来劳动?”"},{"type":"paragraph","text":"袁持贵捂着肚子说:“我拉……拉肚子。”"},{"type":"paragraph","text":"大钟说:“这是药，我们草药加工场做的，你把它吃了。”"},{"type":"paragraph","text":"袁持贵一听要他吃药，慌了，忙推托说:“不敢麻烦!不敢麻烦!”"},{"type":"paragraph","text":"“给你吃，你就吃!”阿牛说。"},{"type":"paragraph","text":"“我躺几天就可以了，这药……”"},{"type":"paragraph","text":"“这药怎么了?你不相信我们的药?”大钟说。"},{"type":"paragraph","text":"“我相信，相信，你们的药，好，好得很。”袁持贵结结巴巴地说。"},{"type":"paragraph","text":"“好得很，就把它吃了。”大钟说。"},{"type":"paragraph","text":"“我，我……”"},{"type":"paragraph","text":"“你怎么?”大钟紧逼一句。"},{"type":"paragraph","text":"袁持贵急得额上渗出了黄豆大的汗珠，心慌意乱，一急就说漏了嘴:“这……这药不能吃。”"},{"type":"paragraph","text":"“为什么不能吃?”"},{"type":"paragraph","text":"“你说!你说!”红小兵们一句接一句地追问，象机关枪连声响。"},{"type":"paragraph","text":"“这，这药，有……”"},{"type":"paragraph","text":"“有毒，是吗?”阿牛厉声问。"},{"type":"paragraph","text":"“对。哎，不，不，不……”袁持贵已觉得不好，一时不知怎么回答。"},{"type":"paragraph","text":"“你怎么知道这药不能吃?你怎么知道，这药有毒?”大钟这一问，击中了袁持贵的要害，他浑身颤抖着，再也出不了声了。"},{"type":"paragraph","text":"大钟他们把袁持贵押到大队党支部办公室，进行了审查，他不得不承认了自己的破坏活动。袁持贵自从被清洗出教师队伍以来，就学着孔老二的一套，表面装得老实，背后总是破坏捣乱。批林批孔运动开始后，学校开门办学，种制中草药，搞得热气腾腾，他恨得眼睛里要淌出血来，昨天他表面上说帮着收草药，可眼看下雨了却不去收，想让草药淋雨，后来，他去割兔子草，听到大钟关照同学们不要弄错药草的话，就偷偷地采了好几棵毒草，放进阿牛的草药箩里，妄图制造医疗事故，来破坏学校开门办学和学工学农活动，反对贫下中农讲师团登上学校讲台。可是这个阴险的家伙，搬起石头砸了自己的脚!"},{"type":"paragraph","text":"清晨，在金色朝阳映照下，大钟、阿牛和同学们，在张老师带领下，敲锣打鼓地把制成的“新药四号”送到了大队合作医疗室。洪英抚摸着大钟的头，对大家说:“我们都得好好向大钟学习。社会主义新生事物，就是在斗争中诞生，在斗争中成长的，能不能坚持下去，对我们大家来说是一次严峻的考验。我们要坚持革命，反对倒退，把无产阶级教育革命搞得更好……。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}