{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一所由各族贫下中农管理的新型学校——云南省景洪县勐宋小学调查报告云南省革命委员会调查组","authors":[],"dates":[{"year":1968,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一所由各族贫下中农管理的新型学校"},{"type":"paragraph","text":"——云南省景洪县勐宋小学调查报告云南省革命委员会调查组"},{"type":"paragraph","text":"伟大领袖毛主席最近教导我们：“实现无产阶级教育革命，必须有工人阶级领导”。“在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校。”由毛主席亲自主持召开的党的八届十二中全会的公报指出，“这是把无产阶级文化大革命进行到底的一个关键问题。”最近，我们对西双版纳傣族自治州景洪县勐宋小学作了一番调查。这所小学的情况又一次生动地证明了毛主席的上述教导，是放之四海而皆准的普遍真理。"},{"type":"paragraph","text":"勐宋，是紧挨国境线的一个偏远山区。解放前，居住在这里的哈尼、布朗、拉祜等兄弟民族人民，深受国民党反动派和土司、老叭（头人）的残酷剥削与压榨，许多人因为出不起粮款，被赶进深山老林，过着铺树皮、盖茅草、吃野菜的非人生活。四百多户人家，没有一个识字的人。整个山区，一直停留在刀耕火种、迷信鬼神、刻木结绳记事的半原始时代。解放后，山区人民翻身作了主人，生产不断发展，生活得到了很大改善。一九五五年，在驻地人民解放军指战员的帮助下，各族贫下中农排除重重困难，自力更生，办起了山区有史以来第一所学校——勐宋小学。"},{"type":"paragraph","text":"学校一办起来，阶级敌人老叭到处散布谣言：“哈尼人古来不读书，读了书眼睛会瞎，脑子会干，学校办不得！”贫下中农用毛泽东思想坚决粉碎了敌人的破坏。他们说：“办学是毛主席对我们的关心，有毛主席领导，有解放军帮助，学校我们办定了！”开学那天，大家欢天喜地、载歌载舞送子女入学，老叭又探头探脑跑来捣乱。贫下中农指着他的鼻子骂道：“滚开！学校是我们的。这里永远也没有你站脚的地方！”当场把他轰走。以后，尽管阶级敌人还是不断捣乱，但小学的领导大权，始终掌握在贫下中农手里，由贫下中农代表、公社干部和解放军战士共同管理。凡属学校的重大问题，都要由他们讨论决定。"},{"type":"paragraph","text":"这些兄弟民族的贫下中农和解放军战士，对伟大领袖毛主席和中国共产党都怀着无比深厚的阶级感情，他们从自己在旧社会遭受残酷压迫、剥削的苦难经历中，深深体会到办学也是阶级斗争。他们说：我们学文化，为的是更好地学习毛主席的教导，学习党的方针政策，建设共产主义；为的是更好地和地主恶霸、土司、老叭作斗争，保卫我们的无产阶级政权。因此，他们与大叛徒、大内奸、大工贼刘少奇及其在云南的代理人阎红彦、赵健民之流所推行的反革命修正主义教育路线展开了坚决斗争，批判了阎红彦、赵健民之流借口边疆兄弟民族地区“落后”、“特殊”，反对突出无产阶级政治、反对活学活用毛主席著作的反革命谬论，大破了旧学校的一套不合理的规章制度和宣扬封、资、修反动文化的教学内容，坚决贯彻执行了毛主席“教育为无产阶级政治服务、教育与生产劳动相结合”的伟大方针，从而使学校在毛泽东思想哺育下茁壮成长。"},{"type":"paragraph","text":"现在，勐宋小学已经为当地贫下中农平均每户培养出一名高小或初小学生。这些学生除部分参军、升学外，大多数都在本队、本社劳动。其中不少人担任了学习毛主席著作辅导员、民兵干部、会计、卫生员等工作，有的人还成为出色的泥木、机电、缝纫工人。他们是毛泽东思想的宣传员，又是保卫祖国的忠诚战士，也是社里的好社员。贫下中农亲切地夸奖他们说：“这些娃娃，笔杆子、枪杆子、锄把子样样行，真是我们的好后代，革命的好接班人。”"},{"type":"paragraph","text":"贫下中农在办学方面的几点具体经验是："},{"type":"paragraph","text":"第一、狠抓学习毛主席著作"},{"type":"paragraph","text":"贫下中农说：“毛主席的书是我们的命根子，只有读毛主席的书，才能保证社会主义江山永不变色。”一九六○年，林副主席发出大学毛主席著作的号召后，在驻地解放军的帮助下，学校明确规定学生以学习毛主席著作为主课。"},{"type":"paragraph","text":"贫下中农规定学生学习毛主席著作，要结合当前形势，对其中有的篇章和语录，做到会读、会背、会写、会用。学校每周开一次活学活用毛主席著作讲用会，交流学习心得。高年级的学生还要用作文的形式写成文章，然后交给大家对照平时的表现进行讲评，使学生既能提高思想，又能学习文化。"},{"type":"paragraph","text":"他们的这一根本性的改革，曾经遭到党内一小撮走资派的猖狂反对。他们诬蔑学生学习毛主席著作是"},{"type":"paragraph","text":"“形式主义”，“赶浪潮”。一九六四年，他们还专门派人坐镇勐宋，妄想用封、资、修的一套东西，改变学校的方向，把学校纳入他们复辟资本主义的轨道。勐宋的贫下中农肺都气炸了。他们说：“我们在旧社会受的苦特别深，仇特别大，所以我们对阶级敌人特别恨，对毛主席、共产党特别爱，特别亲！我们就是要世世代代读毛主席的书！”他们毫不客气地把那个专门跑来破坏学习毛主席著作、破坏教育革命的家伙赶出了勐宋。在无产阶级文化大革命中，贫下中农带领学生用毛主席的最新指示狠批刘少奇所推行的反革命修正主义路线。他们学习一条毛主席语录，狠批刘少奇的一桩罪行，在大批判中迅速提高了阶级斗争观念和两条路线斗争觉悟。学生们说：“毛主席是我们心上的红太阳。刘少奇反对毛主席，梦想复辟资本主义，叫我们再过旧社会那种牛马不如的苦日子，我们决不答应！我们坚决把他打倒，叫他永世不得翻身！”贫下中农还经常请驻地解放军给学生讲解放军的四个第一、三八作风，讲毛主席领导中国革命从一个胜利走向另一个胜利的丰功伟绩。使学生不断增强无限忠于毛主席的阶级感情，提高学习毛主席著作的自觉性。"},{"type":"paragraph","text":"第二、狠抓阶级教育"},{"type":"paragraph","text":"勐宋的贫下中农说：“娃娃不懂得旧社会的苦，就不知道今天毛主席领导的甜，阶级教育千万忽略不得。”每次新生入学，第一课就是阶级教育。每学期开学，都要用一周时间，对学生专门进行一次阶级教育，组织学生学习毛主席“民族斗争，说到底，是一个阶级斗争问题”和关于阶级分析的论述。平时还请苦大仇深的老贫农讲寨史，忆旧社会的苦，比新社会的甜；忆资产阶级反动路线的苦，比毛主席革命路线的甜。并搜集实物，进行展览，结合挖野菜、吃忆苦饭，教育每个贫下中农子弟，都知道本寨和家庭的苦史，记住阶级的血泪仇，从而仇恨旧社会，热爱新社会，热爱毛主席。学生们说：“水有源，树有根，回忆对比使我们知道毛主席是贫下中农的大救星。没有毛主席就没有我们这一代人。我们要永远忠于毛主席。”"},{"type":"paragraph","text":"勐宋地处国防前线。贫下中农还十分注意教育学生牢牢记住国民党匪军在勐宋寨所犯的滔天罪行，经常带领学生去参观万恶的杀人坑，在杀人坑旁进行回忆对比，激发学生对美蒋匪帮的仇恨，提高革命警惕，协助解放军保卫边防。高小毕业生康则，有一次正在生病，听见战斗号令，一骨碌爬起来就往外跑，民兵劝他在家休息，他说：“有一口气，就要为毛主席站岗放哨。为了保卫祖国，保卫毛主席，死了也重于泰山！”高小学生敏纳，有一次在地里劳动，看见一个美蒋残匪偷偷摸摸地越境朝她走来，她机智地躲进草丛里，等敌人走近时，一下子扑上去，夺住敌人的枪，举起砍刀，活捉了敌人。贫下中农高兴地说：“我们学校的学生个个听毛主席的话，能文能武。有这样的接班人，阶级敌人想翻天，那是做梦！”"},{"type":"paragraph","text":"第三、狠抓劳动教育"},{"type":"paragraph","text":"勐宋的贫下中农说：“我们的后代绝不能死读书，脱离劳动，变成四肢不勤、五谷不分的废物。”开始，学校每周抽出一天的时间让学生参加集体生产劳动。一九六四年以后，改为半天学习、半天劳动，参加集体生产劳动不记工分。贫下中农认为，学生参加劳动，不是为了挣几个工分，也不是单纯增加几个劳动力，主要是培养劳动观点，培养劳动人民的感情，永远不要丢掉贫下中农的本色。"},{"type":"paragraph","text":"贫下中农还划给学生六亩稻田和茶山，聘请老农为师，教学生结合课堂学习进行科学实验。同时，还安排学生到公社干部和社员一起种的试验田参加劳动，进行改良土壤、改良品种的试验。通过实践，既培养了学生的劳动观点，又使学生掌握了一定的生产技术知识。学生毕业后，都能安心回到生产岗位。今年九月份毕业的二十三名高小毕业生，一致向贫下中农保证：“我们虽然从高小毕业了，但是我们要永远拜贫下中农为师，在农村当一名为贫下中农服务一辈子的小学生。”"},{"type":"paragraph","text":"阶级教育、劳动教育，也受到了阶级敌人的反对和破坏。走资派板起资产阶级老爷面孔说：“你们那么改法，会完不成教学计划，降低质量，我们不批准！”勐宋的贫下中农回答说：“嘻嘻！我们从来就不想完成你们那一套培养修正主义苗子的计划！你们不批准，毛主席会批准！”当学生参加修水电站时，寨子里的老叭也讽刺学生说：“黑水能发电，玻璃能点灯？那么，石头开花马长角，天上星星也会掉下来！”学生们一面揭露老叭的破坏活动，一面发奋努力，和贫下中农一起，以冲天的干劲，苦战几个月，终于把水电站修起了，并派了一名经过一定训练的学生到水电站当了技术员。现在，每夜家家竹楼灯火通明。学生编了歌子唱道：“国民党反动派统治时代，勐宋白天和晚上一样黑，毛主席、共产党领导的勐宋，晚上和白天一样亮……”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}