{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"造访戚本禹","authors":["ｗｅｉｈｏｎｇ"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"门在敲过３次后，慢慢地开了。一位老者微笑着开了门，转身朝茶几上一指，爽朗地说：瓜都切好了，等你们来。","type":"paragraph"},{"text":"这就是４０年前叱咤中国政坛，人称“戚大帅”的戚本禹吗？","type":"paragraph"},{"text":"戚本禹是靠写文章被毛泽东看中的，由此一发而不可收，曾出任过中央文。革小组成员，代理过中央办公厅主任。１９６７年“二月逆流”事件后，政治局瘫痪，中央碰头会主其事，戚本人在中央一度排名前十。他的《爱国主义，还是卖国主义》一文曾使囚禁中的刘少奇失态。１９６８年初，毛因种种考虑，将戚隔离审查。１９８３年，戚被判处有期徒刑１８年，其时已被羁押１５年。","type":"paragraph"},{"text":"戚的房子算是够大了。他出狱后还年轻，做了些生意，自己买了商品房。无论是台上还是台下的中共领导人，这恐怕是绝无仅有的了，当然也是值得称道的。诺大的客厅里挂着郭沫若等名人４０多年前为房主写的字，倔强地显示着主人当年的荣耀与辉煌。","type":"paragraph"},{"text":"初见少不了寒暄。墨宝是最好的话题，“这些字夹在书里，退书时就留下了，我有不少好画，一直没有要回来，可能让康生他们拿走了。”    “那时中办的秀才们扎堆儿出去搜罗字画吧，是不是受田家英影响？”我想往自己的话题上引。    “我原来就懂一些，田主要是收清人书法”。戚没说几句，戚先生问起了我的工作。我想我的经历只有在北图作社科咨询的１０来年他也许听得懂，就如实说了。“１９８３年，我在写《中国国家书目 历史卷》时，到上海图书馆读书，您回来后，好像也在上图呢”。与出狱的人对话时，一定要用“回来”，免得招人不快。    他随口就是一句：“噢，北图的，在任继愈那里。你们那个姓谭的馆长，大家对他有很多意见，那是个造反派。”他说的是前北图副馆长谭斌，原名谭立夫，文革初他因与口号“老子英雄儿好汉，老子反动儿混蛋”的纠葛而出名。","type":"paragraph"},{"text":"戚先生意犹未尽，“文革初，打砸抢的都是干部子弟。”    我应着：那时他们的老子还没被打倒。","type":"paragraph"},{"text":"戚先生说得没错。文革初最先从学校造反的是那些消息灵通的干部子弟，而且是那些大干部的子女。小干部还轮不到此等荣耀，更别说一般工农子女。及至刘少奇倒台，运动触及到部长一级时，这批人的家长也就成了黑帮，开始的造反者变成了保皇派。况且，泛泛的“破四旧”并不合毛主席要搞文革的本意。“联动”就是这么来的。这些共和国创建者的后代，在文革后都成了各种回忆录中的受害者，只字不提他们开风气之先时的壮举。如今，逢五逢十的各类纪念日，他们之中没有做官发财的，往往会被当作道具抬到摄像机前，顶替已逝的父辈出镜，即配合宣传，又抚慰一下那些孤寂而又落花流水的心境。有好事者为他们起了一个颇为受用的雅号——“红色贵族”。","type":"paragraph"},{"text":"终于有了开头。想谈下去，必须得到信任，显出对话的资本。戚先生的警觉非常高。","type":"paragraph"},{"text":"“您应该写回忆录，从现在的出版物看，王关戚的倒台，同情者最少。应该为自己说话，对历史也有个交待。”我没说的是，在现有的文革史中，戚先生的形象属较差的一类，这当然和他资历浅，当时冲在前面有关，他的几篇文章白纸黑字，是铁证。更主要的是没人为他说活。他曾研究太平天国名将李秀成，毛泽东有批语“忠王不忠，不足为训”。有人据此拿出《多余的话》向已逝的中共领袖瞿秋白发难，使后者定为叛徒。所以，戚先生的身上常常不止刘少奇一个影子。    “以后再写吧，邓力群不让我们写，他自己的在海外出版了”。    “听说他打印了百十本征求意见稿，我得到了一份。近日中央有个说法，好像和西山会议一起。我觉得，邓力群的回忆录有个要害，就是首次以文字形式，向世人公布邓小平和陈云的矛盾从１９８２年开始。并明确表示自己属于陈派，遭到邓的多次打压。单从回忆录来讲，这书写得不错。邓力群不承认是他送到海外出版的。”","type":"paragraph"},{"text":"戚一直抬头盯着我，听我摆活。","type":"paragraph"},{"text":"“你是拥护毛主席的吗？，如果不是，咱们就谈不到一起了。”    “毛主席是伟人。”我这样回答应该算是怎么想就怎么说。","type":"paragraph"},{"text":"戚闻之释然。问了我家里的情况。先生到了这年月，还很重视这一套。","type":"paragraph"},{"text":"“我管了一段谍报”，戚说。    “管刘少文？”    “彭绍辉。”","type":"paragraph"},{"text":"我得向陪同的来人讲一下彭的大致情况，得说彭和余秋里是中共的两个独臂将军一类的话，噢，还有贺炳炎。依戚先生的说法，文革初年，部队情报系统应由任副总长的彭绍辉分管。刘少文当时是总参二［情报］部部长。我忽略的是，戚先生管这一系统最早也得在１９６７年初，而那时，刘少文已进了秦城监狱。及至１９７５年放出时，话都不会说了。","type":"paragraph"},{"text":"“中南海批斗刘邓陶夫妇，现在的书中，第一线是你在组织。当时毛主席知道吗？”这是很多书中都在回避或推脱的问题。","type":"paragraph"},{"text":"１９８３年戚被判刑时，罪状第一条，就是这件事。我当然没提判刑的事。","type":"paragraph"},{"text":"“毛主席在外地。”戚没有正面说。“周总理参与组织了，连夜召集的会。原来没有夫人陪斗，陈伯达加的，他的目的是要加上王光美”。戚先生等于做了回答。    “王曾经帮过陈大忙，文革初，陈还专门谢过王光美，那时连他可能都没参透主席的心思。听说斗的时候你派人把曾志（陶铸夫人）拉走了？保了一下。是因为她和毛江的关系好？”我说的是曾志回忆录中的情节。近日又有海外新书为证，批斗时，曾志一直坐在一边。    “曾志是毛主席的好朋友呀，哪敢轻易动呀。还有邓小平，主席讲了几次要保，我都派人保护了。文革中的批斗会，中南海那一次是最文明的了。”    “刘少奇是光脚走回家的，还挨了打”。我有点儿不知趣。","type":"paragraph"},{"text":"无论如何，中南海的批斗会都是国际共运史上的一次奇观。当有人质问刘少奇，为什么中共八大时将七大报告中已有的毛泽东思想一词取消时，刘少奇回答：民主革命时期的毛泽东思想已经比较成熟，而社会主义时期的毛泽东思想还在探索之中，没有完全形成，所以八大时取消了。质问者顿时被噎住了。今天看来，刘的回答显得有点迂腐，有点不识时务。但在当时，绝对算是以守为攻的杰作。此后，毛传下话来：今后斗争不再搞面对面。","type":"paragraph"},{"text":"戚先生没再说什么。“那时我保了好多人，王震还给我写过感谢信，我出来后做生意，他儿子应该照顾我，没照顾；许世友是主席的爱将，我死保他。”    “王军也退了，到岁数了”。我说。王军是王震之子。","type":"paragraph"},{"text":"戚先生对这个没兴趣。","type":"paragraph"},{"text":"“我还保过华国锋，主席看他是老实人。这个人保错了，主席也看错了。”戚先生显然指的是４０年前那场“政变”，他对毛江情深溢于言表。","type":"paragraph"},{"text":"２００６年的１０月６日，是华国锋等人发动那场改变中国命运的中南海密捕３０周年。凡出版物遇到这一事变时，均称其为挽救中国的壮举。各种中共党史和回忆录中与这次行动沾上边的人物，都在用各种方式争功。","type":"paragraph"},{"text":"“今年海外有报道说主席另留了一套班子，对华不利，他不动手不行了。怕开十届三中全会，那时他得下台。”    “有文字材料吗？”戚先生显然很看重这条消息，还伸出了手。    “现在没有，两种说法，里面都没有张春桥”。    “这就不对了，主席很看重张的”。戚先生的感觉不错，海外这类的新闻，一般都是无厘头。","type":"paragraph"},{"text":"“林彪接触多吗？”    “多，林彪绝不会反对毛主席的，他儿子胡闹倒有可能。拿个手令就算搞政变啦。”    “听说那样的条子林彪每天都会写的，叶群周围也有能模仿林彪字的人”，我说。    “林的字我见的多了，那条子不像”。戚说。","type":"paragraph"},{"text":"“和王瑞林熟吗？”问这话，我有自己的用意。    “熟，山东人，耿直。跟邓小平那么多年，什么都没揭发。我对他很好，保过他。他不像那个逄先知，什么都揭，胡说八道。”","type":"paragraph"},{"text":"和戚先生对话，以及看了邓力群的回忆录，得出个印象，这些左派文化人很讲究朋友的忠实度，注重哥们儿义气。这也许和中国古代推崇的“士”的气节有关。","type":"paragraph"},{"text":"“田家英是怎么回事？”来得匆忙，路上只想到这一件事要问，其他都是闲聊。田是毛的秘书，逄是田的秘书，当年兼着毛主席的图书管理员。这时问会自然一些。","type":"paragraph"},{"text":"戚先生抬起头盯着我，我笑了起来，他也似笑非笑。双方心照不宣，都知道对方在说什么。","type":"paragraph"},{"text":"近日海外大肆报道，田非自杀，而是汪东兴带卫士去枪杀的，还说证人有田夫人董边等等。这一次和李志绥的那本书出版时不同，大陆这边没有回应，也许觉得不值一驳。如同邓颖超回忆录一事那样。","type":"paragraph"},{"text":"“你是去谈话的三人小组成员之一呀”我笑着说。尽量想显得轻松一些。    “田是自杀，没有问题。”他笑不出来。“我写了东西在海外发了，没有人反驳呀。”","type":"paragraph"},{"text":"１９６６年５月中央政治局扩大会议之后，中央限令田家英搬出中南海，接受审查。派去找田谈话的是中组部部长安子文，他叫上了王力和戚本禹一同前往。谈话后，田在寓所内悬梁自尽。田家英的性格中，激越必然易折，使其难以熬过文革。他少年得志，太顺了。《五七一工程纪要》中，说毛的秘书流放的流放，自杀的自杀。流放者，李锐也；自杀者，田家英。","type":"paragraph"},{"text":"“文革前，你能看出毛刘的矛盾吗？”    “我职位低，感觉不到，我的上级是田，他可能有感觉。我写《为革命研究历史》，主席说好，但缺点是没点名。６６年４月主席的谈话，精髓就是指出彭德怀也是海瑞，点了名。田家英整理谈话记录时，把这段话删了。你是做秘书的，根本没有这个权力嘛。”","type":"paragraph"},{"text":"戚指的是毛在杭州汪庄对陈伯达等５人的谈话。毛主席用了几天的时间谈读马列原著的问题，大而化之，云山雾罩，点睛的话只有几句关键词：彭德怀，海瑞，罢官。谈话时在座者中，艾思奇回京就病故了，田家英，关锋，胡绳整理谈话纪要。","type":"paragraph"},{"text":"说到这里，我想起了程序正义。田做此事，典型的有悖程序正义，如今在各类出版物中却成了义举。","type":"paragraph"},{"text":"“当时做的太绝了，限期搬出中南海，他可能说了些话传到主席耳朵里了，比如斯大林晚年。”我说。    “田有个大问题，就是他让他哥哥去了朝鲜前线，结果投敌了，反过来还做他工作。”真是闻所未闻，按当时的形势，这快算是通敌了，如果是真的，采取那样的措施，也在情理之中。","type":"paragraph"},{"text":"“以前的事情有争议，比如ＡＢ团。到延安以后，没听说在党内斗争中主席要处决哪个人。”我还顺着海外的传言想问个究竟。    “那是因为，顾顺章事件中周恩来组织杀了顾的全家，斯大林批评了。”戚说。这又是没听说的事。    “有处分吗？”我穷追不舍。    “那倒没有，但斯大林的话说得很重。”戚说。在座的接着议论，斯大林自己杀了那么多人，中国的事管得还挺细。    “那也是迫不得已吧，留了一两个小孩，那个女孩认出人了，又被抓了好多人。”我说。    在座的几个人还为此事争辨了几句，其中有人认识留下的那女孩，她居然还活着。","type":"paragraph"},{"text":"１９３１年春，中共中央主管特科的政治局委员顾顺章在汉口被捕叛变，此情报被中共地下党员钱壮飞截获，密报在上海的周。恩来。周遂与康生带特科成员去顾家，勒杀顾太太在内的９名在场成年人，转移了两个孩子。此事近年在大陆屡有书刊披露，有的也曾被封杀。如人民中国出版社１９９３年出的《红色恐怖的铁拳》。","type":"paragraph"},{"text":"“您的记性真好，应该快一点写回忆录。我看了徐景贤的《十年一梦》，有时都会觉得他们可能就是一群理想主义的革命者，在旧机器面前碰得头破血流。前几天我见到艾玲的女儿了，艾玲为书中的事要跟徐打官司呢。”","type":"paragraph"},{"text":"艾是文革中［文汇报］驻北京记者站站长，算是上海在京的耳目，当时和江青以下的诸位文革大员混的颇熟。其夫贺瑞麟为军队情报部副部长，所以徐景贤在书中说她后来和林彪集团联系密切，并暗示张春桥下令抓她时，得到了毛主席的应诺。这些背景我当时得给在座的介绍一下。","type":"paragraph"},{"text":"“艾玲还活着？”戚有些惊讶。    “活着呀。丈夫去世了，她自己在广州住着呢。徐景贤的书中有一章是说她，真是有面子。”","type":"paragraph"},{"text":"中共九大的纪录片，最后一个镜头就是艾玲，正面半身，起立鼓掌，有５秒之久。至今历历在目。","type":"paragraph"},{"text":"“（ＸＸＸ文选）有人买吗？”戚先生换了话题。    “这次的发行方式和以往不一样，只能新华书店卖。原因有两个方面。”我大致讲了我所理解的文选的意义，出版方式，和收益。戚先生听得非常认真，对几百万套的销量表示惊讶：“他们拿那么多稿费，还故意公布说主席拿了多少。”    “邓选发了３０００万呢。”    “邓有个大错，躲不过去的。”戚先生说得沉重而决绝。","type":"paragraph"},{"text":"谈话中间，戚先生领我们到外面一家餐厅用餐，点菜，安排座位，刷卡结帐均由年已７４岁的先生亲力亲为，令人感佩。","type":"paragraph"},{"text":"餐毕，戚先生拿出刚出版的《十家伦佛》相送，“我出书得用化名”，先生半解释，半解嘲。“下午我得去请出版社的人吃饭，出书帮了忙”。","type":"paragraph"},{"text":"一句几次到嘴边的问题，因怕初次见面不礼貌，都咽了回去。最敬爱的领袖，也最看重自己，为什么会这样下手？其实答案我也知道个大概，但想听先生自己说。","type":"paragraph"},{"text":"听说有人问过他。他的回答是：“不知道”。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【书刊评论】","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王震","type":"人物"},{"name":"邓力群","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}