{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":5,"day":19}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"法国罢工怒潮汹涌澎湃席卷全国广大工人不顾法修工会头目的反对，纷纷以战斗姿态主动地行动起来，占领厂矿企业，宣布无限期罢工，并且把拒绝接受工人要求的老板扣留起来","authors":[],"parts":[{"type":"paragraph","text":"综合新华社讯 巴黎消息：在法国空前高涨的学生运动的推动下，法国工人阶级掀起了席卷全国的政治和经济罢工怒潮。成千成万的法国工人奋起占领了一批大工厂，扣留了厂长和经理，在厂房上升起鲜艳的红旗。法国学生继续占领着全法国十八个大学。工人和学生互相支持，并肩战斗，有力地冲击着法国垄断资产阶级的统治。"},{"type":"paragraph","text":"我们的伟大导师毛主席早已指出：“学生运动是整个人民运动的一部分。学生运动的高涨，不可避免地要促进整个人民运动的高涨。”半个月来，巴黎以至全法国的学生，为了改革腐朽的教育制度和反对政府镇压学生运动所进行的英勇斗争，大大地促进了法国工人阶级的斗争。"},{"type":"paragraph","text":"法国工人运动的发展迅猛异常。据西方通讯社报道，十七日上午参加罢工的工人约十万人，中午增加到三十万，下午已达五十万。罢工的浪潮迅速席卷了钢铁、造船、汽车、军备、纺织、采矿等企业，同时严重打击了全国的交通运输等行业。法国工业部长吉夏尔惊呼“局势极端严重”。目前，罢工的浪潮仍在迅速高涨，滚滚向前。"},{"type":"paragraph","text":"这次罢工斗争的特点是，法国广大的工人，不顾法修工会头目的反对，纷纷以战斗的姿态主动地行动起来，占领他们所在的厂矿和企业，宣布无限期罢工，并且把拒绝接受工人要求的老板或资方人员扣留起来。"},{"type":"paragraph","text":"法国最大的汽车垄断企业——国营雷诺汽车公司的六万六千多工人，仍在继续占领这个公司的全部工厂。法国南方飞机公司在南特的飞机制造厂的二千五百工人占领工厂已经四天。这家公司的圣纳泽尔工厂的工人十七日也举行了罢工。里昂附近的罗迪亚塞塔——韦斯纺织厂的七千多名工人接管了工厂。上万工人占领了里昂附近的贝利埃——维尼亚尼卡车厂。矿工占领了法国中部的一个铀矿和其他地区的许多矿山。"},{"type":"paragraph","text":"法国的铁路工人这两天纷纷自动起来占领车站和其他设施，使得法国全国的铁路交通陷于瘫痪。巴黎最大的国际机场——奥利机场的职工也占领了机场的设施并举行罢工，使得法兰西航空公司不得不停止全部飞行。巴黎罢工的公共汽车工人则占领了一些停车场，迫使法国政府不得不出动军用卡车来载运乘客。"},{"type":"paragraph","text":"法国政府的喉舌——法国广播和电视台的全体职工，十七日晚上举行了大会，决定举行罢工，由罢工委员会决定罢工的方式和开始罢工的时间。法国广播和电视台的记者，同日也决定今后不再接受法国政府对新闻报道的“任何指示”。法国邮政工人的罢工仍在继续。巴黎和里昂两个分发报纸的中心机构被工人占领，使得报纸无法递送。"},{"type":"paragraph","text":"巴黎学生和教师十分重视并且热情支持工人占领工厂的斗争。一再攻击巴黎学生运动的法国修正主义集团的工会头目，却公然跳出来反对学生到工厂区去。巴黎学生们一针见血地指出，这并不代表工人们的要求。五千多巴黎学生，十七日又一次从巴黎大学横穿巴黎市区，来到西郊布洛涅——比扬古地区的雷诺工厂，对占领这个工厂的几万工人表示支持。学生们打着红旗，一路上高唱《国际歌》，高呼“工人学生团结起来”，“工人斗争万岁”，“打倒警察国家”等口号。学生的队伍受到罢工工人热烈的欢迎。工人和学生们在工厂前一起开了会，并分成许多小组讨论工人运动和学生运动等问题。"},{"type":"paragraph","text":"在工人和学生运动日益高涨的形势下，法国修正主义集团迫不及待地跳出来，公开指责群众的造反行动，为法国统治集团效劳。法修的机关报《人道报》十六日又一次攻击巴黎学生运动。法修的一些工会头目则公开叫嚷“不承认”，“不批准”工人占领工厂的行动。这再一次暴露了法国修正主义集团工贼和叛徒的可耻嘴脸。"},{"type":"paragraph","text":"工人运动的急剧发展使法国统治集团惶惶不安。法国宣传部长戈尔斯十八日宣布，正在国外进行访问的法国总统戴高乐将提前赶回巴黎，以应付“法国越来越恶化的社会局势”。法国总理蓬皮杜寝食不安，通宵守在办公室里。十八日上午，蓬皮杜召集了工业、交通运输、邮电、武装部队和内政等部长，以及警察和宪兵头子再次举行紧急会议。目前，巴黎军警林立，如临大敌。大批全副武装的宪兵、警察控制着塞纳河上主要的桥梁，把守着电台、机场、政府机关和其他重要地点，准备对付工人和学生。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}