{"books":[{"id":"5a6e14f4-1103-48c3-bd99-37613918dd4b","name":"中共党史教学参考资料 第25册 “文化大革命”参考资料 上册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/5a6e14f4-1103-48c3-bd99-37613918dd4b.pdf"],"article":{"title":"山西革命造反总指挥部第一号通告","alias":"","parts":[{"type":"paragraph","text":"山西革命造反总指挥部"},{"type":"paragraph","text":"第一号通告"},{"type":"paragraph","text":"（一九六六年一月十四日）毛主席教导我们：“马克思主义的道理千条万绪，归根结底，就是一句话：‘造反有理。”"},{"type":"paragraph","text":"史无前例的震撼世界的无产阶级文化大革命，就是造反。要取得无产阶级文化大革命的彻底胜利，就必须一反到底，彻底打垮党内走资本主义道路的当权派和顽固坚持资产阶级反动路线的人！"},{"type":"paragraph","text":"山西省委一小撮党内走资本主义道路的当权派，对毛主席、对党、对人民犯下了滔天罪行！"},{"type":"paragraph","text":"儿年来，他们秉承其反革命修正主义集团的旨意，企图把山西搞成一个在中国进行资本主义复辟的战略根据地。"},{"type":"paragraph","text":"文化大革命以来，他们更是积极地推行和发展了资产阶级反动路线，对革命派进行疯狂的反革命围剩，把大批革命闯将打成“反革命”、”反党分子”、“伸手派”、“野心家”，企图扼杀山西的无产阶级文化大革命。"},{"type":"paragraph","text":"就是这一小混蛋，亲自纠集了大小特务，建立了秘密情报网，安放窃听器、派出特务，专门刺探各革命组织的动向，把其划成一、二、三类，并把其领导成员登记造册，以便不久的将来好下毒手。"},{"type":"paragraph","text":"就是这-一小撮混蛋，把大批黑材料放在省委各部内，至今拒不交出，猖狂对抗中共中央批转的中央军委紧急指示和中央补充规定。"},{"type":"paragraph","text":"就是这一小混蛋，在省人委某一楼内建立了一个地下黑司令部，天天云集其中密谋行动。"},{"type":"paragraph","text":"就是这一小振混蛋，组织了一些保皇团体，公开与革命造反派拼命捣乱。等等，等等。"},{"type":"paragraph","text":"最近一个时期以来，山西广大革命群众向这一小搬混蛋及其卖力推行的资产阶级反动路线发动了强大攻势，并取得了巨大的胜利，文化革命进人了一个崭新阶段。一小摄黑帮分子，为了挽救其灭顶之灾，采取了更毒辣的手段一一经济战。他们拼命给一些组织大量房屋、汽车、经费，某些单位的钱像流水一样成千上万地淌出，近几天更是达到不可控制的地，步，严重破坏了山西的财政经济和腐蚀了革命组织。"},{"type":"paragraph","text":"在他们的怂患或操纵下，最近不断发生大规模不明真相的群众围攻革命造反派，甚至发：生武斗的现象。大量工人不断出外“串连”。"},{"type":"paragraph","text":"狗急跳墙，前些天他们甚至不惜挑动上万工人围攻革命造反派，以致许多企业停工，严重影响生产，甚至造成骇人听闻的交通事故等。"},{"type":"paragraph","text":"革命的同志们！山西省无产阶级文化大革命到了新的转折点！为了坚决执行毛主席的抓革命，促生产\"的方针、为了保证山西省文化大革命能沿着以毛主席为代表的无产阶级革命路线前进，我们二十五个革命造反组织召开了联席会议，一致决定成立“山西革命造反总指挥部”，并立即投人战斗。"},{"type":"paragraph","text":"我们庄严地宣布：原山西省委对文化大革命的一切领导权，自即日起由本指挥部接管。为了保卫无产阶级专政，防止反革命政变，我们于元月十二日夜夺了省委、省人委、市委、市人委等党政机关的权和抄了一些坏蛋的家、搜出了大批私藏的枪支、弹药和黑材料，彻底捣毁了反党分子的巢穴。这个反造得好！好得很！"},{"type":"paragraph","text":"我们大声疾呼：生"},{"type":"paragraph","text":"一、所有的工人、农民和干部都要牢记毛主席“抓革命，促生产”的指示，照常上班生产。我们革命造反派们更要在积极造反的同时，坚持生产岗位，完成和超额完成生产任务，成为“抓革命，促生产”的模范。"},{"type":"paragraph","text":"二、加强无产阶级专政机器。凡是反对毛主席、林副主席、中央文革小组和破坏文化大革命、破坏生产者，就是现行反革命，立即由公安部门依法处理。任何群众组织、任何人不得动用武器、弹药和泄露国家机密，违者依法查处。"},{"type":"paragraph","text":"三、鉴于前一段贪污浪费之风大盛，勒令山西省文革接待站自即日起冻结流动资金，停止发放一切车辆、并进行调查和调整。除必要的正当的经费外，各机关厂矿企事业单位的流动资金自即日起一律冻结，由革命造反派和革命群众联合监督财务机关执行。"},{"type":"paragraph","text":"四、上述各条，希各革命组织广为宣传，协助执行。凡有违反上述各条者、由有关部门协助我们以破坏文化大革命查处。"},{"type":"paragraph","text":"打倒折衷主义！打倒经济主义！决战刚刚开始，胜利就在前头：我们的决心下定了，为了真正捍卫我们心中最红最红的红太阳一一毛主席：为了把无产阶级文化大革命进行到底、就是牺牲我们的生命也在所不惜！我们深信，在今后的革命斗争中，我们的队伍必将发展壮大。"},{"type":"paragraph","text":"“雄关漫道真如铁，而今迈步从买越。”革命的造反派们，一切革命的同志们，让我们在毛泽东思想的伟大红旗下团结起来！彻底粉碎资产阶级反动路线的新反扑！一切权力归革命造反派！伟大的中国共产党万岁！我们最伟大的领袖毛主席万岁！万岁！！万万岁！！！"},{"type":"paragraph","text":"附：总指挥部参加单位名单："},{"type":"paragraph","text":"山西革命工人造反决死纵队山西革命造反兵团山西革命工人野战兵团山西工农商学革命造反总部山西省红色造反者联盟山西医卫革命造反总部山西红色造反联络站太工永红战斗队山西红色造反联络站精猎大队山西革命干部遗反兵团"},{"type":"paragraph","text":"北航播火兵团，5"},{"type":"paragraph","text":"北农机“全无敌”纵队、"},{"type":"paragraph","text":"首都赴晋革命造反大队山西体育界毛泽东思想红卫兵团山西日报革命造反军山西东风革命造反兵团太原市小学教师革命造反联络总部共青团山西省委机关大无畏战斗队中共太原市委机关红旗战斗队太原革命造反司今部晋京革命造反大军山西反修兵团山西红色革命造反联盟山西农民造反兵团山西“延安”文艺兵团太机第四野战军"},{"type":"paragraph","text":"（新华社太原1967年1月24日电，载1月25日《人民日报》）中共中央关于不得把斗争"},{"type":"paragraph","text":"锋芒指向军队的通知"},{"type":"paragraph","text":"（一九六七年一月十四日）"},{"type":"paragraph","text":"人民解放军是无产阶级专政的最主要的工具，它担负着备战和保卫国防的伟大任务，担负着保卫无产阶级文化大革命的伟大任务。今后，任何人、任何组织，都不得冲击人民解放军的机关。"},{"type":"paragraph","text":"在无产阶级文化大革命中，地方党委把重要档案材料，电台机要人员和机要交通人员，暂时转移到军事机关，这对保证党和国家机密的安全，保证党内文电的正常传递，是有好处的，是必要的。但是，有一些地方党委，却借此为名，把文化大革命中整革命群众的材料，也塞进军事机关。更恶劣的是，有的地方党委，自己干了这种事，却嫁祸于人，挑动不明真相的群众，把斗争锋芒指向军事机关。这是极端错误的，是党纪国法绝不允许的。中央责成你们："},{"type":"paragraph","text":"（一）凡属真正的党和国家的机密材料，以及保证党内文电正常传递的人员已转移到军事机关的，应当由你们向群众正面讲清道理。如果革命群众怀疑党和国家机密文件中有整群众的材料要求清查，说服不了的时候，可以采取由你们和革命群众的代表共同封存的办法处理。"},{"type":"paragraph","text":"（二）凡是把整革命群众的材料转移到军事机关的，必须立即全部取出，按照中央的有关规定当众处理。"},{"type":"paragraph","text":"（三）决不准把事实真相掩盖起来，在幕前或幕后煽动群众把斗争锋芒转向军事机关。否则，就是破坏无产阶级文化大革命，就是破坏无产阶级专政，对由此而产生的一切后果，必须负全部责任。"},{"type":"paragraph","text":"*"}],"authors":[],"dates":[{"year":1967,"month":1,"day":14}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":263,"page_end":265},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}