{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":12,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一辈子艰苦奋斗一辈子执行毛主席革命路线","authors":["红兵"],"parts":[{"type":"paragraph","text":"《人民前线》报编者按："},{"type":"paragraph","text":"党的八届扩大的十二中全会，向我们发出了伟大号召：“必须不断加强伟大的中国人民解放军”。这是毛主席、党中央对我们最大的关怀、最大的鞭策。我们坚决响应这一伟大号召，并且以实际行动来加强伟大的中国人民解放军。"},{"type":"paragraph","text":"要加强伟大的中国人民解放军，就要加强连队建设。连队是我军的基层单位，是战斗和工作的第一线，是出经验、出人材、培养无产阶级革命事业接班人的基地，是无产阶级专政柱石的基础，是伟大长城的根基。连队建设，就是无产阶级专政柱石基础的建设，伟大长城根基的建设。遵循毛主席的无产阶级建军路线和林副主席着重政治建军的方针、原则，深入地开展创造四好连队运动，加强军队的革命化建设，具有伟大深远的战略意义。"},{"type":"paragraph","text":"连队干部，是伟大长城根基的建设者、战斗员，责任重大。毛主席的最新指示和无产阶级司令部的战斗号令，要通过连队干部更好地化为全连人员的意志和行动；我军几十年来的革命传统和优良作风，要通过连队干部口传身带，发扬光大；大批忠于毛主席的好战士，要由连队干部用毛泽东思想来带领和培养。连队干部应以此而感到光荣和自豪，应以一颗无限忠于伟大领袖毛主席的赤胆红心，以最高昂的战斗意志，最饱满的政治热情，最忠实地执行毛主席的无产阶级建军路线，最大限度地发挥自己的主观能动性和革命创造性，大力抓好连队革命化建设，为创造和培养无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席革命路线的四好连队、五好战士，不断加强伟大的中国人民解放军，贡献自己的全部精力，艰苦奋斗一辈子。"},{"type":"paragraph","text":"最近，六四○八部队一些基层干部讨论了一个十分重要的问题：在无产阶级文化大革命取得了伟大的胜利，革命越来越深入的形势下，在连队工作岗位上的基层干部，怎样永远保持无产阶级旺盛的革命斗志？大家一致认为，解决这个问题，是保证一辈子紧跟伟大领袖毛主席、永远革命的大事，也是搞好连队的革命化建设，把四好运动不断提高到新水平的重要问题。"},{"type":"paragraph","text":"关心基层建设一阵子还是一辈子？"},{"type":"paragraph","text":"一个无产阶级革命战士，怎样正确对待基层这个战斗岗位，是一个重要问题。代表们反复学习毛主席和林副主席关于加强基层建设的论述，一致认识到：连队是刀子上的尖，是刀锋，是伟大长城的基石，是落实毛主席最新指示、捍卫毛主席革命路线的前哨阵地，是培养无限忠于毛主席的革命战士的大熔炉。作为人民解放军的每一个基层干部，应当以自己的战斗岗位自豪，应当与一切不安心基层工作的消极情绪作斗争，牢固树立为无限忠于毛主席、一辈子抓基层创四好的思想。"},{"type":"paragraph","text":"有的同志认为，基层工作虽然重要，但是事实上由于党的需要和年龄、身体等条件的要求，实际上不可能长期在基层工作。因而，没有长期在基层的思想准备。应当怎样正确认识这个问题？"},{"type":"paragraph","text":"毛主席教导我们：“共产党人的一切言论行动，必须以合乎最广大人民群众的最大利益，为最广大人民群众所拥护为最高标准。”大家通过活学活用毛主席的教导认识到：一个人职务可以变，岗位可以变，但是一辈子关心部队基层建设，永远不脱离群众，永远不脱离斗争第一线的决心不能变。即使工作职务、战斗岗位有变化，这也是组织上考虑的事，作为基层干部的思想要求来讲，一时一刻也不能离开基层。革命事业需要我们离开基层到新的岗位是一回事，我们思想上安心不安心于基层工作是另一回事。即使因为工作需要，组织上决定离开基层，自己的思想永远也不能脱离基层火热的战斗生活。如果抱着各种不纯的个人动机，想离开基层，就是从思想上脱离群众，脱离艰苦生活，脱离战斗第一线。这种个人主义思想的滋长，必然导致斗志衰退，以致蜕化变质。能上能下，能“官”能“民”，不为名不为利，不怕苦不怕死，从思想上一辈子扎根基层，一辈子战斗在第一线，才是无产阶级革命战士的高贵品质。"},{"type":"paragraph","text":"怎样才能牢固树立一辈子关心基层建设的思想？代表们认为：必须解决一个怎样看待年限的问题。大家说，从全心全意为人民服务出发考虑问题，就不应考虑和计较年限。某部机械连的老连长，一九四七年入伍以来，从参加解放东北到参加解放海南岛，从参加祖国边疆海防施工到参加“三支”“两军”，整整二十年，以革命需要为第一生命，不断克服个人主义，树立长期扎根基层的思想，始终勤勤恳恳在连队工作，为连队建设贡献自己的力量。他说，他刚到部队的时候，连里有一个一九三三年参加红军的老班长，当时这个老班长亲自带领过的一些新战士都当了师、团领导干部，有时在行军、战斗中碰到他，还亲切地称呼他“老班长”。这个老班长从不计较个人名利，始终安心连队工作。由于长期的艰苦战斗，他虽然得了严重的胃病，但从不叫苦，从来没有想到离开连队，离开战斗最前线。他带病坚持行军作战，有时还捂着肚子，忍着疼痛，向战士传授红军的光荣传统。机械连连长回忆起这位红军老班长，无限感慨地说：“二十年来，每当我想到老班长，我就增加了一辈子以连队为家的决心。”红军老班长的事迹；机械连老连长的体会，使许多青年干部受到了极其深刻的教育。大家激动地说：许多革命先烈和红军老战士，跟随毛主席艰苦创业，为革命献出了自己的一切，我们这些年青人有什么理由不安心连队工作，为革命事业贡献自己的力量呢？大家表示：一定安心在基层，永远战斗在斗争第一线。"},{"type":"paragraph","text":"艰苦奋斗一阵子还是一辈子？"},{"type":"paragraph","text":"大家遵照毛主席“要斗私，批修”的伟大教导，自觉地亮私斗私。一些同志没有一辈子关心基层的思想，一个重要原因，是缺乏艰苦奋斗一辈子的思想。带着这个问题，大家重温毛主席在党的七届二中全会上的报告，一致认识到：是继续艰苦奋斗干革命，还是企图“舒舒服服干革命”，这不仅是关系到我们能不能一辈子狠抓基层的问题，而且还关系到能不能继续革命、彻底革命的大问题。"},{"type":"paragraph","text":"大家指出，艰苦奋斗和贪图安逸，这是无产阶级和资产阶级两种根本对立的思想作风，两种根本对立的世界观。剥削阶级的贪图安逸的思想，是我们无产阶级的死敌。沾染上这种思想就会削弱战斗意志，忘记革命重担，忘记广大劳动人民，就会导致阶级感情的变化，导致阶级立场的动摇。"},{"type":"paragraph","text":"有人认为，工作上清闲一点，生活上舒适一点，只要不过分，不影响大方向就行。大家认为：这种把艰苦奋斗和政治方向割裂开来，为自己贪图安逸享受辩解，也是很错误的。毛主席教导我们：“没有坚定正确的政治方向，就不能激发艰苦奋斗的工作作风；没有艰苦奋斗的工作作风，也就不能执行坚定正确的政治方向。”不能设想，一个满脑袋装了资产阶级安逸享乐思想的人，能在阶级斗争大风大浪中保持正确的政治方向。阶级斗争是不以人们的意志为转移的，生活上的变，必然导致政治上的变。有人主观上觉得有点享受思想没有什么大不了的问题，但是事实上，当个人主义发展到一定程度，就会做出对革命不利的坏事或错事，犯方向上的错误。大家指出：一个无产阶级革命战士的一生，只能是艰苦奋斗的一生，勇往直前的一生，对于资产阶级思想作风必须是嫉恶如仇，那怕是一点苗头，一点情绪，都要严重警惕，立即克服。只有牢记毛主席的教导，为革命艰苦奋斗一辈子，才能永远沿着毛主席指引的革命方向胜利前进。"},{"type":"paragraph","text":"毛主席教导我们：“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。”大家认识到：在夺取无产阶级文化大革命全面胜利的斗争中，部队担负的任务当然很重，工作当然十分艰苦，但是要把中国革命和世界革命进行到底，还要迎接更伟大的工作，更艰苦的战斗。大家说：“目前部队的繁重任务和艰苦工作，正是锻炼和提高自己的机会，是保证自己在未来的艰巨斗争中经受最严重考验的最实际的准备。”某部工兵三连干部，在部队高度分散情况下，毛主席最新指示一发表，不管夜深，不管风雨，干部立即步行把毛主席最新指示传达给每一个支左点上的战士，同战士一起迅速贯彻落实。他们担负着繁重的“三支”“两军”任务，常常是每天只能休息四五个小时，但他们还是抓紧一切时间，带领部队同采煤工人一起下矿采煤，带领战士在煤渣地、乱石堆里开荒生产。有的干部深夜十二点做完一天的工作以后，还要坚持学习一小时毛主席著作。他们说：作为青年干部，必须以苦防懒，以苦防娇，以苦防奢，以苦防修，永葆革命青春，紧跟伟大领袖毛主席，把无产阶级革命进行到底。"},{"type":"paragraph","text":"紧跟新形势一阵子还是一辈子？"},{"type":"paragraph","text":"安心连队工作，是不是就算保持了无产阶级旺盛的革命斗志呢？代表们经过进一步讨论，一致认为，在安心工作的基础上，还必须解决一个工作姿态和标准问题。大家指出：有的同志虽然也能安心于基层工作岗位，生活上也没有追求安逸享受。但是，却有一种“争上游辛苦，居中游舒服”的思想，“不求新水平，但求无问题”。大家认为，这同样是革命斗志不强的表现。他们说，一个无产阶级革命者，要一辈子紧跟伟大统帅毛主席，紧跟飞速发展的新形势，发扬不断革命、彻底革命精神，把自己所担负的工作不断提高到新水平，不断为党和人民作出新贡献。"},{"type":"paragraph","text":"大家指出：在飞速发展的大好形势面前，那种“不求新水平，但求无问题”的情绪，是不符合毛主席历来教导的，也是违反客观事物的发展规律的。“但求无问题”的本身就是有问题。毛主席教导我们：“矛盾是普遍存在的”。干革命就是在不断解决矛盾的斗争中，不断把革命事业推向前进的。有了“不求新水平，但求无问题”的思想，看不见矛盾的复杂斗争，在工作上不积极主动揭露和解决矛盾，被动应付，得过且过，这样，可能暂时出不了问题，但是思想上、工作上潜伏了隐患，遇到一定时机和条件，就会来一个总爆发，结果“只求无问题”必然要出大问题，给革命事业造成不应有的损失。"},{"type":"paragraph","text":"毛主席最近极深刻地阐述了“吐故纳新”这个革命的辩证法，指出“一个无产阶级的党也要吐故纳新，才能朝气蓬勃”。代表们学习毛主席的最新指示以后说，对于一个无产阶级革命战士来说，思想一定要适应“吐故纳新”的客观规律，不断接受新事物，不断解决新问题，适应新形势需要，跟上时代的步伐。“不求新水平，但求无问题”的思想，缺乏积极上进、力争上游的革命热忱，慢慢就会对新生事物缺乏敏感，对火热斗争缺乏热情。这样，时代前进了，思想还是旧的，就要在革命的行列中掉队。"},{"type":"paragraph","text":"满足于低标准，“不求新水平，只求无问题”的人，常常以“自己能力差，水平低”来为自己辩护。大家就这个问题以某团四连近两年来的变化进行了分析。四连的干部，前几年怪自己水平低，强调困难多，工作不安心，连队建设没有新起色，四好一直不沾边。后来在上级的帮助下，党支部狠抓干部思想革命化，使大家树立了一辈子执行毛主席建军路线，把连队建设成“三忠于”战斗集体的思想。他们在繁重的支左工作中，步步紧跟毛主席伟大战略部署，落实毛主席最新指示，处处坚持高标准，以政治思想好带动其它三好，连队面貌大改变，去年终于跨进四好行列。四连干部还是原来的干部，为什么前后情况不一样？他们的体会是：人没有变，思想变了，斗志旺了，决心大了，标准高了，有无限忠于毛主席的一颗红心，就有创造一切奇迹的能力。通过对四连前后变化的对比，大家认识到：能否把工作提高到新水平，不是什么能力差、水平低的问题，归根到底是一个根本态度问题。无限忠于毛主席，按照毛主席指示办事，就是最高水平、最大能力。千难万难，有了毛泽东思想就不难。只要用毛泽东思想武装了自己的头脑，对毛主席胸怀一个“忠”字，敢作敢为，勇往直前，用毛泽东思想发动群众，就一定能克服一切困难，把创造四好连队运动提高到新水平。"},{"type":"paragraph","text":"·红兵·"},{"type":"paragraph","text":"（原载《人民前线》报）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}