{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把喜讯带回去","authors":["朱秦"],"dates":[{"year":1954,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把喜讯带回去"},{"type":"paragraph","text":"朱秦"},{"type":"paragraph","text":"六月二十六日傍晚，天空飘着濛濛雨。"},{"type":"paragraph","text":"在中共贵州省都匀地委会招待所的有些房间里，人们在玩扑克，不时发出的哄笑声，响彻整个院子。这时第八号房间里，丹寨县苗族自治区人民政府王德安县长正在准备第二天作传达报告的材料。他是那样地专心：听不见哄笑的声音，顾不了蚊子的打扰，甚至有人走进屋子里来，他也不知道。"},{"type":"paragraph","text":"“王县长，请你参加晚会去。大家都在那里等你。”"},{"type":"paragraph","text":"他突然听到背后有人对他讲话，连忙放下笔杆，站了起来。"},{"type":"paragraph","text":"“谢谢你！”他面对着客人感激地说：“今晚我没有空，要整理明天作传达报告的材料。”"},{"type":"paragraph","text":"“去吧！大家都在等着，特地要我来找你。”客人的声音十分谦恭和诚恳。过了一会，又补充说："},{"type":"paragraph","text":"“今天是星期六，特地邀你一块去看看戏，如果你不去，大家就……。”"},{"type":"paragraph","text":"“罗秘书，我今天晚上真正不能去。”王德安县长性急地打断了对方的话，然后热情地、诚恳地解释：“你知道，宪法草案是全国各族人民的一件大喜事，我急于要回丹寨去，把在北京开会的情况传达给各民族人民。县里也希望我快些回去。可是我在这里已停留两天了。如果今晚我能够把传达报告的材料整理得好一点，明天讲起来就会减少一些时间，也许明天就能赶早回去。请你为我谢谢他们。”"},{"type":"paragraph","text":"客人听了这番话，再不好坚持邀请了。王德安县长亲切地送走客人，依然聚精会神地继续原来的工作。王德安县长是六月二十四日到都匀的。他刚从北京参加中央民族事务委员会第四次（扩大）会议回来。"},{"type":"paragraph","text":"在北京开会时，他听了关于中华人民共和国宪法草案（初稿）的报告，并进行了讨论，现在宪法草案又公布了。这件全国人民欢欣鼓舞的喜事，同样给了他无比的兴奋。他虽然没有正式上过学，文化水平还不算高，但记熟了宪法草案中每一条关于少数民族问题的规定。宪法草案中仅仅“各民族一律平等”这一条，就使他感到高兴。因为苗家一代一代地在历史上从来没有得到过平等权利，现在很多老人谈起过去苗家受歧视和压迫的情况来，还愤恨得淌眼泪呢！"},{"type":"paragraph","text":"解放以后，苗族人民多少代以来的理想实现了，成立了自治区，获得了当家作主的权利。王德安在解放前就是经受过压迫和剥削的一个苗族人，穷困得没有饭吃。解放后从当炊事员、通讯员、乡长、区长，以至到现在被群众选为县长，来办理本民族的事情。共产党和人民政府还帮助苗族人民发展生产，逐步消灭贫困。丹寨县苗族自治区人民仅仅一九五三年吃的盐巴，就比解放初的一九五零年超过两倍多；到去年为止，有的区已经没有了挖蕨巴吃的现象。这些已经享受到的各种权利和愈来愈好的生活，就要用国家的根本大法把它固定下来了。他是多么兴奋和愉快啊！他热切地希望早日回到丹寨，将他这种兴奋和愉快、将他开会时所学习和了解到的宪法草案精神传达给本民族的人民。"},{"type":"paragraph","text":"他原只打算在都匀停留一天，为着不延误时间，到都匀的那天晚上宁可住在旅馆里。可是第二天，他向领导方面汇报在北京参加会议的情况以后，领导同志要他搬到专署去住下来，希望他等一两天，在都匀专署民族事务委员会召开的都匀专区、县少数民族干部宪法草案座谈会上作过传达报告再走。他答应留下来，但没有搬到专署去住，而搬到招待所来了——他认为在这里住走起来要方便一些。"},{"type":"paragraph","text":"两天来，他焦急地等待着。他心里总摆不脱一个念头：回去首先要领导干部好好进行学习；要求干部教育自己的家属，最后在群众中展开宣传和讨论。所以，他虽然到招待所已过了一个晚上，但连自己的行李都没有打开，准备着随时动身回去。他的床铺上，仍旧铺着常见的招待所供客人用的稻草席子，席子上放着他的一卷捆好了的被包和一个黄绿色的手提帆布口袋。客人好像是刚来到这里，也好像是立即要走的。"},{"type":"paragraph","text":"第二天都匀专、县少数民族干部宪法草案座谈会开了五个多钟头。王德安县长回到招待所的时候，已经是下午四点半钟了。"},{"type":"paragraph","text":"从早晨开始，雨就不停歇地下着。现在，空中仍然像密布着浓雾，仿佛夜快要来了。但王德安县长看看表，他觉得在天黑以前还满可以跑二十里路，这样明天就会提早赶到家里。于是他没有丝毫犹移地背起时刻准备着的小被包，提起帆布口袋，走出招待所，朝着通向丹寨的山路出发了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}