{"books":[{"id":"maoistlegacy.de-631","name":"中共中央办公厅、全国人大常委会办公厅、国务院办公厅关于修订印发《中央各部门归口分工接待群众来访办法》的通知","author":"中共中央办公厅","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共中央办公厅、全国人大常委会办公厅、国务院办公厅关于修订印发《中央各部门归口分工接待群众来访办法》的通知","dates":[{"year":1991,"month":5,"day":13}],"is_range_date":false,"authors":["中共中央办公厅","全国人大常委会办公厅","国务院办公厅"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中央组织部干审局, 干审工作政策文件选编 (下), 1659-1665","tags":[{"name":"归口","type":"主题/事件"},{"name":"信访","type":"主题/事件"}],"parts":[{"type":"title","text":"中共中央办公厅、全国人大常委会办公厅、国务院办公厅关于修订印发《中央各部门归口分工接待群众来访办法》的通知"},{"type":"subtitle","text":"1991年5月13日·厅字〔1991〕19号"},{"type":"paragraph","text":"各省、自治区、直辖市党委和人大常委会、人民政府，中央和国家机关各部委，军委各总部，各人民团体：现将重新修订的《中央各部门归口分工接待群众来访办法》印发给你们，请参照执行。"},{"type":"paragraph","text":"中央各部门归口分工接待群众来访办法"},{"type":"paragraph","text":"近几年来，中央和国家机关的一些机构作了较大调整，业务范围有了变化，有必要对中共中央办公厅、全国人大常委会办公厅、 国务院办公厅印发的《中央各部门归口分工接待群众来访办法》（中办发〔1985〕8号）作相应的修改。       根据“分级负责，归口办理”的原则，接待群众来访工作，应按来访人反映问题的性质和所属系统分别由中央各部门承担；中央各部门都要认真接待来访群众，对其中所反映的问题不属本部门处理范围的，应按业务分工，与有关部门联系，并负责将其介绍到有关部门；对涉及几个部门的问题，主办部门要主动与有关部门协商处理。中央各部门归口分工接待群众来访的具体办法如下：       一、中共中央办公厅国务院办公厅信访局、全国人大常委会办公厅信访局、中央军委办公厅总政治部办公厅信访处分别接谈要求见党中央、全国人大常委会、国务院、中央军委领导同志的来访群众。       中共中央办公厅国务院办公厅信访局对来访群众进行初谈、登记，根据“分级负责、归口办理”的原则，按来访人反映问题的性质或所属系统分别介绍到中央各有关部门接谈处理；负责处理无口可归的案件；协调处理跨省、自治区、直辖市以及跨部门的重大疑难案件：对归口各部门案件的处理情况进行督促检查；向党中央、国务院领导及有关部门、地方领导报告或通报群众来访反映的重要问题或动态。       人民群众对于全国人大及其常委会制定、通过的宪法、法律、决议提出意见或建议，对于反映全国人大及其常委会选举、决定、任命的国家工作人员违反宪法和法律问题的来访，对于反映全国人大及其常委会职权范围内的其他问题的来访，对于反映各级人大及人大代表违反宪法和法律问题的来访，对于不服最高人民法法院、最高人民检察院处理的案件的来访，由全国人大常委会办公厅信访局接谈、协调处理。       凡属反映军队系统问题的群众来访，按所反映问题的性质，分别由总参谋部、总政治部、总后勤部接谈处理，处理有困难时，由中央军委办公厅总政治部办公厅信访处协调处理。       二、凡属对党员或党组织违反党的章程和其他重要的规章制度，违反党的路线、方针、政策和决议，利用职权谋取私利和其他败坏党风的行为的检举、控告；党员对所受党纪处分不服的申诉，由中央纪律检查委员会接谈处理。凡属党员党籍、党龄的审查处理，中央管理干部的使用及党政领导机关领导班子调整等方面的问题，由中共中央组织部接谈处理。       三、 不服已发生法律效力的判决、裁定或调解处理的刑事、民事、经济、行政案件的申诉，以及依法应由法院受理的有关告诉的来访问题，由最高人民法院接谈处理。       对已撤销原判宣告无罪和免予刑事处分人员的善后处理问题，判决前是国家职工的，按来访人员原工作单位所属系统，由中央有关部门接谈处；判决前不是国家职工的以及无家的可归人员，由最高人民法院接待，交地方法院会同当地政府处理。       四、对不服最高人民法院的判决或裁定，对不服逮捕、公诉或免予起诉，对检举、控告贪污、侵犯公民民主权利、渎职等属于检察机关管辖的犯罪案件，对反映检察机关和干警违法乱纪的问题，由最高人民检察院接谈处理。       五、 检举、揭发反革命活动、刑事犯罪和治安问题，反映公安干警违法乱纪问题和交通事故、户口管理、因私出入境问题，不服拘留、收容审查、劳动教养、治安管理处罚，以及依法应由公安机关受理的其他问题，由公安部接谈处理。       六、 控告司法行政系统干部、职工的违法乱纪问题，反映人民调解委员会的成员在调解民间纠纷中违法乱纪问题，有关劳改、劳教人员因工致伤、致残的处理，劳改人员刑满释放和劳教人员期满解教后要求留场（厂）就业、转工或安置去向的联系问题，宽释的原国民党县团以上人员要求退休、回原籍问题和原国民党县团以下人员宽释后安置等问题，由司法部接谈处理。       有关律师业务和公证业务方面的间题，由司法部接谈处理。       七、 检举、控告国家行政机关及其工作人员和由国家行政机关任命的国营企事业单位的领导干部贪污、受贿、以权谋私等违反国家政策和法律法规、违反政纪行为的问题，由监察部接谈处理。       八、 有关烈军属、残废军人、军队退休干部、复员退伍军人的优抚安置、补发证件，城镇盲聋哑人、残疾人员的生活安城乡救灾，城市居民和农村群众的社会救济，已经安置的退职、精简下放职工要求解决生活困难，城镇中无家可归、无依无靠、无生活来源的孤老残幼的收养，不服农村划定的阶级成份以及行政区划纠纷等问题，由民政部接谈处理。       九、 不服各种行政处分的申诉、以及政纪处分改变后的善后问题，按业务系统分别由中央有关部门接谈处理，处理有闲难时，属企业单位的，由劳动部协助处理，属国家行政机关、事业单位的，由人事部或监察部协助处理；属于中央管理的干部和党委系统的，由中共中央组织部接谈处理。       十、职工要求解决工作调动、工资待遇、工龄计算、退职、退休、离休问题，按业务系统分别由中央各主管部门接谈处理，处理有困难时，属企业单位的，由劳动部和全国总工会协助处理，属各级国家行政机关和事业单位的，由人事部协助处理；属各级党委系统的，由中共中央组织部接谈处理。              十一、有关农村经济政策，农、牧、渔、副业生产和农村乡镇企业等方面的间题，农村村民与村集体之间的房产、水面和农村承包合同纠纷等问题，由农业部接谈处理。       有关水利纠纷、水库移民安置等问题，由水利部接谈处理。       有关林业政策、林业纠纷方面的问题，由林业部接谈处理。       城镇街道企业方面的问题，按业务范围，由中央有关部门接谈处理。       十二、有关城乡建设规划、城镇房屋的管理，房屋政策、乡镇、 工矿区住宅的规划、私房改造遗留问题等，由建设部接谈处理。属于企事业、机关、学校占用私人房屋问题，由占房单位所属系统的中央有关部门接谈处理，处理有困难时，由建设部协助处理。       十三、有关城乡环境保护、环境污染，以及由此产生的有关纠纷等问题，由国家环境保护局接谈处理。       十四、有关国家的土地法律、法规和政策，土地的征用知划拨、 土地利用总体规划、土地所有权和使用权的争议、违法占地、以及土地有偿转让等问题，由国家土地管理局接谈处理。       十五、有关揭发检举违反国家财经纪律，截留国家税收，反映单位亏损、浪费等问题，由中央有关部门接谈处理。重大问题由审计署接谈处理。       十六、有关违反海关法规方面的问题，走私和违章案件的控告、申诉，由海关总署接谈处理。       十七、有关涉外经济贸易纠纷，由中国国际贸易促进委员会接谈处理。有关国内法人之间及城乡个体经营户、农民同法人之间经济合同的纠纷仲裁等方面的问题，城乡市场的监督、管理、查处违法经营，打击投机倒把活动和个体工商业户的管理问题，由国家工商行政管理局接谈处理。       个体工商业、城乡集市贸易的税收和违反税收法规的处罚等方面的问题，由国家税务局接谈处理。       十八、有关四化建设方面的建议、发明创造、技术革新等问题， 按问题性质，分别由中央有关主管部门接谈处理。有关科技发展的方针政策、科技法规、科技规划、科技成果的利用和管理，科技成果的奖励、纠纷等方面的问题，由国家科委接谈处理。科技干部政策，科技人才的培训、职称评定、高级专家的管理、出国留学生的派遣和回国分配等问题，分别由中央各主管部门接谈处理，处理有困难时，由人事部协助处理：有关科普方面的问题，由中国科协接谈处理。       十九、有关公办、民办教师，业余教育，学籍、学历、大中专毕业生的分配，申请自费留学以及招生工作等方面的问题，由国家教委或中央主管部门接谈处理。       二十、有关侨务政策，归国华侨、侨眷和港澳同胞要求安置或要求为国内亲属落实政策等问题，由国务院侨务办公室或中央有关主管部门接谈处理。外侨、外国人要求和中国人结婚，由民政部接谈处理。外国人要求在中国定居，由公安部接谈处理。       二十一、有关少数民族政策和民族工作方面的问题，由国家民委接谈处理；有关宗教方面的问题，由国务院宗教事务管理局接谈处理；有关原工商业者、民主党派人士、起义和投诚人员、爱国人士、台属、台胞落实政策，台胞要求定居，右派复查和改正后的有关遗留问题，特赦人员的问题，由中共中央统战部接谈处理。       二十二、有关医疗事故的鉴定，医疗纠纷，麻风病、传染病的防治，职业病的诊断标准和防治工作，农村卫生院的业务管理等问题和个体开业行医，来京要求就诊等问题，由卫生部接谈处理。企业、事业所属医院的医疗事故等问题，由中央各主管部门接谈处理。处理有困难时，卫生部予以协助。       二十三、临时工、合同工、民工因工致残、死亡和要求治疗、抚恤等问题，按业务系统分别由中央有关部门接谈处理。有关工伤鉴定，由中央各主管部门处理。处理有困难时，卫生部、劳动部、全国总工会等有关部门予以协助。       二十四、有关计划生育方面的问题，由国家计划生育委员会接谈处理。       二十五、反映有关武装警察部队干部、战士的工资待遇、复转、奖惩等问题，揭发、控告武装警察部队干部、战土违反纪律问题，由武装警察部队总部接谈处理；其中属于武警黄金、水电、交通、森林等部队的，由主管部委接谈处理，处理有困难时，由武装警察部队总部协助处理。       二十六、反映有关能源系统问题的群众来访，由能源部接谈处理，其中属中国统配煤矿总公司、中国石油天然气总公司、中国核工业总公司、中国海洋石油总公司的来访问题，由各有关总公司接谈处理，处理有困难时，由能源部协调处理。       在京盲流、精神病患者，由北京市公安局处理;麻风病等传染病患者，由北京市卫生局处理;从外地来京，投亲不遇或遭受意外损失，要求救济或资助返回原住地的，由北京市民政局处理。本办法未列入的问题，均按来访人员反映问题的性质或所属系统分别归口中央有关部门接谈处理。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}