{"books":[{"id":"maoquanji2","name":"毛泽东全集第2卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji2.pdf"],"article":{"title":"给周世钉的信","alias":"","parts":[{"type":"paragraph","text":"给周世钊的信（1920年3月14日）国内研究与出国研究的先后问题■团体事业的准备工夫"},{"type":"paragraph","text":"■自修大学惊元吾兄："},{"type":"paragraph","text":"接张君文亮?的信，惊悉兄的母亲病故！这是人生一个痛苦之关。像吾等长日在外未能略尽奉养之力的人，尤其发生“欲报之"},{"type":"paragraph","text":"[1]1920年3月14日，毛泽东致信周世钊，4月1日和4日又两次致信萧子升。致萧的这两封信至今未见原文，但萧在同年8月初给毛泽东的复信中不仅对其有所引述，而且表示了自己的看法。萧写道：“不结婚，主张恋爱自由，最为正当。”“‘人才要讲经济，学问游历要讲究多方面”。这两句话，极得我心，我对于你也早有意不扯你来法了。”“‘结伴游俄’我赞成。顿湘两年必要。”“‘叔翁做事可当大局，非学问之人，乃做事之人’，此语极当。”“‘各方面——即如某学会—人物，都不免有点虚浮，少深沉远大之计，少恳挚之意’，这话说得非常痛快，非常动人。”“‘动而不浮’四字的精神，五六年来，兄即有之。”“‘学会进行注意潜在，不出风头，不浮游大码头’极好。”"},{"type":"paragraph","text":"[2]怀元，即周世钊。德，昊天罔极”山之痛！这一点我和你的境遇，算是一个样的！"},{"type":"paragraph","text":"早前承你寄我一个长信。很对不住！我没有看完，便失掉了！但你信的大意，已（已）大体明白。我想你现时在家，必正绸缪将来进行的计划，我很希望我的计划和你的计划能够完全一致，因此你我的行动也能够一致。我现在觉得你是一个真能爱我，又真能于我有益的人，倘然你我的计划和行动能够一致，那便是很好的了。"},{"type":"paragraph","text":"我现极愿将我的感想和你讨论，随便将他写在下面，有些也许是从前和你谈过『来』的。"},{"type":"paragraph","text":"我觉得求学实在没有“必要在什么地方”的理，“出洋”两字，在好些人只是一种“迷”。中国出过洋的总不下几方乃至几十万，好的实在很少。多数呢？仍旧是“糊涂”，仍旧是“莫名其妙”，这便是一个具体的证据。我曾以此问过胡适之和黎邵西?两位，他们都以我的竟《意》见为然，胡适之并且作过一篇《非留学篇》。"},{"type":"paragraph","text":"因此我想暂不出国去，暂时在国内研究各种学问的纲要。我觉得暂时在国内研究，有下列几种好处："},{"type":"paragraph","text":"1.看译本较原本快迅得多，可于较短的时间求到较多的知识。"},{"type":"paragraph","text":"2.世界文明分东西两流，东方文明在世界文明内，要占个半壁的地位。然东方文明可以说就是中国文明。吾人似应先研究过吾国古今学说制度的大要，再到西洋留学才有可资比较的东西。"},{"type":"paragraph","text":"[1]语出《诗·小雅·蓼义》。"},{"type":"paragraph","text":"[2]胡适之，即胡适（1891一1962)，安徽绩溪人。早年肆业于上海中国公学。1910年赴美国留学，回国后任北京大学教授。曾提倡文学改良，为当时新文化运动中著名人物之一。1919年发表《多研究些问题，少谈些主义》一文，宣扬改良主义的政治主张，在思想文化界颇有影响。1946年曾任"},{"type":"paragraph","text":"3.吾人如果要在现今的世界稍为尽一点力，当然脱不开“中国”这个地盘。关于这地盘内的情形，似不可不加以实地的调查，及研究。这层工夫，如果留在出洋回来的时候做，因人事及生活的关系，恐怕有些困难。不如在现在做了，一来无方才所说的困难；二来又可携带些经验到西洋去，考察时可以借资比较。"},{"type":"paragraph","text":"老实说，现在我于种种主义，种种学说，都还没有得到一个比较明了的概念，想从译本及时贤所作的报章杂志，将中外古今的学说刺（刺）取精华，使他们各构成一个明了的概念。有工夫能将所刺（刺）取的编成一本书，更好。所以我对于上列三条的第一条，认为更属紧要。"},{"type":"paragraph","text":"以上是就“个人”的方面和“知”的方面说。以下再就“团体”的方面和“行”的方面说："},{"type":"paragraph","text":"我们是脱不了社会的生活的，都是预备将来要稍微有所作为的。那么，我们现在便应该和同志的人合力来做一点准备工夫。我看这一层好些人不大注意，我则以为很是一个问题，不但是随便无意的放任的去准备，实在要有意的有组织的去准备，必如此才算经济，才能于较短的时间（人生百年）发生较大的效果。我想：（一)结合同志，（二）在很经济的可能的范围内成立为他日所必要的基础事业。我觉得这两样是我们现在十分要注意的。"},{"type":"paragraph","text":"上述二层（个人的方面和团体的方面），应以第一为主，第二为辅。第一应占时间的大部分，第二占一小部分。总时间定三年（至多），地点长沙。"},{"type":"paragraph","text":"因此我于你所说的巴黎南洋北京各节，都不赞成，而大大赞成你“在长沙”的那个主张。"},{"type":"paragraph","text":"我想我们在长沙要创造一种新的生活，可以邀合同志，租一所房子，办一个自修大学（这个名字是胡适之先生造的)。我们在这个大学里实行共产的生活。关于生活费用取得的方法，约可定为下列几种："},{"type":"paragraph","text":"（1）教课。（每人每周六小时乃至十小时）（2）投稿。（论文稿或新闻稿）（3）编书。（编-一种或数种可以卖稿的书）（4）劳力的工作。（此项以不消费为主，如自炊自灌等)"},{"type":"paragraph","text":"所得收入，完全公共。多得的人，补助少得的人，以够消费为止。我想我们两人如果决行，何叔衡和邹泮清\"或者也会加入。这种组织，也可以叫做“工读互助团”。这组织里最要紧的是要成立一个“学术谈话会”，每周至少要为学术的谈话两次或三次。"},{"type":"paragraph","text":"以上是说暂不出洋在国内研究的活<话>。但我不是绝对反对留学的人，而且是一个主张大留学政策的人。我觉得我们一些人都要过一回“出洋”的瘾才对。"},{"type":"paragraph","text":"我觉得俄国是世界第-一个文明国。我想两三年后，我们要组织一个游俄队。这是后话，暂时尚可不提及他。"},{"type":"paragraph","text":"出杂志一项，我觉狠不容易。如果自修大学成了，自修有了成绩，可以看情形出一本杂志。（此间的人，多以恢复《湘江评论》为言。）其余会务进行，留待面谈，暂不多说，有暇请简复一信。"},{"type":"paragraph","text":"弟泽东一九二〇，三，十四北京北长街九十九号"}],"authors":["毛泽东"],"dates":[{"year":1920,"month":3,"day":14}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":202,"page_end":205},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"书信"}]}]}