{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"眼光向着前方——天津小站西右营大队党支部书记张凤琴被平反之后","authors":["丛文滋","韩宝和"],"dates":[{"year":1979,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"眼光向着前方"},{"type":"paragraph","text":"——天津小站西右营大队党支部书记张凤琴被平反之后"},{"type":"paragraph","text":"去年下半年，天津市揭批查运动进一步深入，原西右营大队负责人被隔离审查。谁来领导这个被老反共分子陈伯达插手搞得非常复杂的大队呢？上级党委研究决定：让公社革委会副主任张凤琴回西右营大队担任党支部书记。消息一传开，立刻在人们心里激起层层波澜。"},{"type":"paragraph","text":"一九六四年，张凤琴是西右营大队的党支部书记。“四清”运动开始后，老反共分子陈伯达多次窜到这个大队推行极左路线，亲手整了张凤琴，给她戴上“反革命黑帮集团头子”、“富农分子”等帽子，实行“专政”，并株连全家、亲友以及跟她有工作关系的干部和群众。文化大革命中，张凤琴陷入了更加痛苦的渊薮，遭到无情的批斗和打骂，甚至粪土弄得她满脸满嘴。她的爱人于占海也未能幸免，在村里被非法隔离，屡遭毒打，后来又被送到市里坐了四个月的班房。听说让张凤琴回队当支部书记，于占海无论如何也想不通，他冲着张凤琴火冒三丈地说：“你要再回来当干部，我就搬铺盖卷走，你过你的，我过我的。”跟他们一起度过苦难日子的孩子，一听要妈妈回村当干部，心里也难过极了，怕妈妈以后再挨整。"},{"type":"paragraph","text":"但是，张凤琴没有怯步，更没有消沉。她想，作为一个共产党员，总是数自己走过来的脚印，没有出息；要紧的是迈稳现在的每一步，看清将来的路。她对爱人和孩子们说：“那是过去的事了，往前头看吧，越看越豁亮。这些年来，我没能为党做多少工作，现在，党和人民给了我工作的权利，我多干一些，补一补过去的损失吧！”"},{"type":"paragraph","text":"张凤琴办事情处理问题，总是把个人的利益同国家和集体的利益联系起来，更多地体谅国家和集体的苦衷。在受迫害的那些日子里，她全家多年的劳动积蓄，荡然无存。政治上平反后，经济问题一直悬着，但她却一声不吭，不给领导上添麻烦，也不向集体伸手。去年，上级提出给她落实经济政策，应退给她四千多元现金，但因集体有困难，为了不影响社员当年分配，先退给她一千多元，剩下的逐年退清。她说：“我们这些活下来的人，不能老在经济上打算盘，要尽力替国家挑担子。”"},{"type":"paragraph","text":"几经挫折的张凤琴，还是象过去那样，实事求是地对待自己和别人。对于群众批评她的意见，正确的她就虚心接受，有出入的就给自己敲敲警钟。落实经济问题时，她主动提出，过去多吃多占累计二十三元钱是事实，这些钱还是应该退赔的。她说：“一就是一，二就是二，决不能对个人的错误一风吹！”"},{"type":"paragraph","text":"张凤琴担任了大队党支部书记，一些当年在“四清”和文化大革命中批斗过她的人，心里敲起了小鼓——“凤琴会对我怎样呢？”党的工作重点转移的伟大号召，在张凤琴的心里点亮了一盏灯。她心里明白，这些年来，翻来复去地折腾，弄得人心七股八叉，说嘛也不能再整来整去了。对过去反对过自己的人，她放到大的政治背景上考虑和对待，不在个人恩怨的小圈子里打转转。"},{"type":"paragraph","text":"大队党支部委员刘树成，“四清”时是积极分子、治保主任。张凤琴重新担任党支部书记后，刘树成见了张凤琴的面，说话办事总觉得不好意思，干工作拘拘束束伸不开手。一天晚上，张凤琴把刘树成叫到身边，对他说：“打我回来你心里有嘛想法，咱扯扯。”刘树成说：“你是老书记，我专了你多年的政；如今，你又上台了，还能用俺这号人吗？”张凤琴听了他的话爽朗地笑了。她说：“那时，你专我的政，是陈伯达和林彪、‘四人帮’极左路线造成的。他们把我打成‘反动富农’，你当治保主任的不管我还管谁呢？”一席话，说得刘树成又惭愧，又感动，并对自己以往做过的错事做了自我批评。现在，刘树成又担任了党支部委员，正在实现四化的征途上迈出新的步伐。"},{"type":"paragraph","text":"本报通讯员  韩宝和  本报记者  丛文滋"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}