{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海植物生理研究所干部和群众联系实际狠批《汇报提纲》　掀起批邓新高潮","authors":[],"dates":[{"year":1976,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海植物生理研究所党委组织广大工人、干部和科研人员，认真学习毛主席的一系列重要指示，联系科技战线的实际，深入批判邓小平亲自授意、直接指挥炮制的《科学院工作汇报提纲》(以下简称《汇报提纲》)，认清它的反动实质，提高了继续革命的自觉性。"},{"type":"paragraph","text":"今年四月初以来，这个研究所党委充分发动群众利用《汇报提纲》这个反面教材，开展革命大批判。党委和各级干部带头揭发、带头批判。党委还把一九五七年资产阶级右派炮制的“科学纲领”(《对于有关我国科学体制问题的几点意见》)等资料印发至班组，与《汇报提纲》联系起来进行批判。大家学习了《再论工会、目前局势及托洛茨基和布哈林的错误》、《无产阶级革命和叛徒考茨基》、《矛盾论》等著作，剖析《汇报提纲》出笼前后的政治背景，揭露其折中主义的手法，列出专题，摆事实，讲道理，使大家从本质上看清《汇报提纲》是邓小平在科技战线复辟资本主义的一面黑旗。"},{"type":"paragraph","text":"一、批判阶级斗争熄灭论，提高无产阶级专政下继续革命的觉悟。"},{"type":"paragraph","text":"《汇报提纲》贯穿了邓小平“三项指示为纲”的修正主义纲领，竭力鼓吹阶级斗争熄灭论和唯生产力论。在《汇报提纲》中，他们宣称什么科技战线已“扫清了道路”，现在，一切都要为了“把科研搞上去”，等等，公开否认科技战线存在两个阶级、两条路线的斗争，妄图篡改党的基本路线，复辟资本主义。"},{"type":"paragraph","text":"这个研究所的广大干部和群众，认真学习了党的基本路线和毛主席有关阶级斗争的论述，对《汇报提纲》鼓吹的阶级斗争熄灭论，进行了分析批判。大家指出，无产阶级同资产阶级的矛盾，是整个社会主义历史阶段的主要矛盾，科技战线不抓两个阶级、两条路线的斗争，埋头抓科研工作，就会迷失方向。许多同志联系植生所建所二十多年来的历史说，开门办科研是科技领域的一场深刻革命，凡是抓了阶级斗争这个纲，清除修正主义路线的影响，开门办科研就搞得生气勃勃，推动了科学技术的发展；反之，开门办科研就会受到干扰，停滞不前。大跃进的一九五八年，在毛主席的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线的鼓舞下，所里大批科研人员冲破修正主义科研路线的羁绊，到农村第一线总结农业丰产经验，专业和群众结合开展科学实验活动，取得了很好的成绩。但是，到了一九六一年，刘少奇的修正主义科研路线进行反扑，资产阶级“专家”、“权威”诬蔑开门办科研是“不务正业”，把大批下乡人员撤了回来，研究所又变得冷冷清清。"},{"type":"paragraph","text":"在无产阶级文化大革命中，批判了刘少奇修正主义路线，冲击了资产阶级的研究体系，植生所的大门又打开了。一九七○年，全所有百分之七十以上的科研人员在农村和工厂开展科研活动，形势大好。但是，“开门”和“关门”的斗争并没有结束，当时，有人诬蔑开门办科研“得不偿失”、“搞糟了”，这个所的有些人没有顶住这股风，开门办科研又受到了影响。在批林批孔运动中，所党委认真总结经验教训，发动全所人员批判反对开门办科研的奇谈怪论，揭发批判科研工作中修正主义路线的流毒，使开门办科研坚持下去，并不断取得了新的发展。在反击右倾翻案风的斗争中，大家用事实驳斥了“不宜笼统提开门办所”的奇谈怪论。党委还加强了思想政治工作，抓好计划、课题人员、下乡研究基点的三落实工作，并且改变作风，经常深入到农村各研究点，调查研究，总结经验，使开门办科研的路子越走越宽。"},{"type":"paragraph","text":"二、批判“三脱离”的修正主义科技路线，提高执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"这个研究所的广大干部和科研人员，在批判《汇报提纲》时，还批判党内不肯改悔的走资派反对理论联系实际，反对专业研究与群众性科学实验相结合，反对知识分子与工农相结合，妄图恢复修正主义“三脱离”的反动罪行。"},{"type":"paragraph","text":"首先，大家学习了毛主席有关科技工作的一系列论述，剖析了《汇报提纲》，指出科技界刮右倾翻案风的走资派诬蔑我们文化大革命中“忽视或否认基本理论研究的重要性”，把科研人员坚持又红又专、理论联系实际，说成是“不敢钻研技术”、“不敢搞理论”，实质是否定文化大革命，企图把广大科研人员拉回到“三脱离”的修正主义的老路上去。许多科研人员用两条路线、两种结果的事实，揭露和批判了党内不肯改悔的走资派的罪恶企图。他们说，文化大革命前，在刘少奇的修正主义路线下，大多数科研人员关在高楼大院里，脱离无产阶级政治，脱离工农，搞所谓“纯理论”研究，跟工农业生产实际需要不沾边。文化大革命以来，在毛主席革命路线指引下，科研人员坚持为无产阶级政治服务，为工农兵服务，贯彻执行理论联系实际的方针，全所有百分之七十以上的课题直接面向农业，几年来取得了四十多项研究成果，其中四项填补了我国的科研空白，两项达到了国际先进水平，有力地推动了工农业生产。这雄辩地说明，开门办科研，是发展科学理论的根本途径。"},{"type":"paragraph","text":"在大批判中，大家进一步指出，刮右倾翻案风的走资派胡说什么“在科研领域里专业队伍是主力军”，“工农兵是主力军提法不妥”等等，实际上，这是把科研工作看成专业人员的事情，反对专业研究与群众性科学实验相结合，否定工农兵是科学技术的主人。对此，科技人员以自己同工农一起研究取得的丰硕成果，进行了有力的批判。五室的科研人员说，植物的组织培养工作，过去只能由少数人冷冷清清地搞，结果十几年也搞不出什么名堂。近两年来，从事这项工作的科研人员到农村同贫下中农一起大搞研究，打破了组织培养工作中的清规戒律，土洋结合，在较短时间里，就用组织培养法，获得了一批农作物植株，达到了国内先进水平。很显然，邓小平就是要把专业队伍同群众性科学实验运动相分离，其目的是排斥工农兵占领自然科学研究阵地，让资产阶级重新垄断科学研究。"},{"type":"paragraph","text":"三、批判“专家治所”，提高了对资产阶级实行全面专政的认识。"},{"type":"paragraph","text":"在科技界，邓小平除了把那些不肯改悔的走资派重新扶上台外，还积极地把资产阶级“专家”捧出来。《汇报提纲》中鼓吹科研机构要“整顿”，大叫大嚷要认真落实知识分子政策，要为知识分子“创造必要的条件”。似乎只有他们才关心知识分子，只有他们才最懂得执行党的政策。明眼人一看，就知道他们的葫芦里卖的是什么药。这个所的广大干部和群众尖锐地指出，这就是邓小平要让那些没有改造好的资产阶级“专家”当所长，给他们“配书记”、“配后勤”，叫党委书记听资产阶级“专家”指挥，以恢复文化大革命前“专家治所”的状况，变研究所为资产阶级知识分子的一统天下。"},{"type":"paragraph","text":"在批判中，大家指出，党内不肯改悔的走资派要搞“专家治所”，就必然要反对工人阶级进驻上层建筑领导斗、批、改。驻这个研究所的工宣队员说，工人阶级进驻上层建筑领导斗、批、改好得很!工人阶级占领了科技阵地，捅了资产阶级的马蜂窝，无产阶级拍手称好，只有象邓小平这样的党内资产阶级才如丧考妣，恶狠狠地说“干部，科学院完全能自己解决，不用工厂派”。这难道仅仅是几个干部使用的问题吗?不是。他们的目的是取消工人阶级的领导，把工宣队排挤出研究所大门，重新让资产阶级知识分子掌握研究所的大权。我们就是要坚持上层建筑领域的革命，用无产阶级世界观改造科技战线，决不允许资产阶级卷土重来。"},{"type":"paragraph","text":"这个所的广大干部和群众，还进一步剖析了“专家治所”的恶果，认清了“专家治所”的要害是反对党的领导，对无产阶级实行专政。他们在批判中指出:文化大革命前，在刘少奇修正主义路线下，走资派搞“专家治所”，使资产阶级掌握着研究所的大权，他们控制的“所务委员会”、“学术委员会”，决定着所内重大事务，从科研方向到仪器、设备的使用，以及人员的调配等等，无不由他们说了算。文化大革命中，无产阶级夺了被走资派篡夺的领导权，打破了“专家治所”的局面，研究所出现一派新气象。现在，邓小平重弹老调，重新鼓吹“专家治所”，就是要让资产阶级重新专无产阶级的政。"},{"type":"paragraph","text":"最近，这个研究所的广大干部和群众学习了毛主席关于“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走”的教导，进一步揭露了《汇报提纲》的反动性，进一步认识到党内资产阶级比党外资产阶级更厉害、更危险。他们表示:当前一定要认真学习，联系实际，深入批判邓小平反革命的修正主义路线，把反击右倾翻案风的斗争进行到底。"},{"type":"paragraph","text":"(本报通讯　员　复旦大学中文系学员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}