{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李四光发表谈话  党能领导科学工作  希望党员学习科学业务，科学家学习马列主义","authors":[],"dates":[{"year":1957,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李四光发表谈话"},{"type":"paragraph","text":"党能领导科学工作"},{"type":"paragraph","text":"希望党员学习科学业务，科学家学习马列主义"},{"type":"paragraph","text":"新华社杭州24日电　我国著名科学家、中国科学院副院长李四光向新华社记者发表他读了毛主席“关于正确处理人民内部矛盾的问题”报告后的感想。"},{"type":"paragraph","text":"李四光说：毛主席的这篇报告，“是马列主义在中国又一次伟大的胜利。”接着他谈到科学工作中党的领导问题。他说：“绝大多数科学家在科学工作要不要党的领导这个问题上回答是肯定的，不同的意见主要是在领导方法上。过去几年来，在某些科学研究单位，个别的党员负责同志修养不够，没有能联系实际情况来看问题和解决问题，这是应该改正的。在进行巨大而繁复的科学组织工作的同时，缺乏细致的工作作风，对某些科学工作的部署更动得过于频繁，对某些科学家的工作安排不尽适当，因而没有能作到人尽其才，伤害了某些科学家的工作积极性，这些缺点也是应该尽早克服的。我相信中国共产党具有克服这些缺点的优越条件，它一贯是善于接受经验教训，党员是准备倾听意见改正缺点的。毛主席的报告更增强了大家对这一点的信心。”"},{"type":"paragraph","text":"李四光接着批评了某些似是而非的论调说：“也许有少数人太强调了那些局部的暂时的缺点，甚至怀疑党到底能不能领导科学工作。或者说，‘你可以领导，但是最好少管一些’。或者说，‘少管些科学，多管些供应等等’。这些调论显然是有害的。党能不能领导科学工作，几年来的事实已经肯定地回答了，就是：能领导。”"},{"type":"paragraph","text":"李四光说：“回想一下解放前中国科学界的情况，姑且不说当时科学家的研究工作得不到当时政府和社会的支持，就科学界内部的情形来说，宗派门户、彼此嫉视的风气也是很严重的。这些现象今天大部分已经消灭了。即使局部有些残留，也不能起主要作用了。代替它的是新的结合发挥个人特长的集体创造精神。党提出的十二年赶上国际科学先进水平的号召，使科学家感到极大的振奋。而集体创造精神，正是实现这个动人的号召的保证。党经常提醒我们要理论联系实际。正是在理论联系实际的方针指导之下，解放后几年来我国科学家们才能在工农业生产和人民保健工作等方面作出了重要的贡献。党还提出了‘百家争鸣’的方针，使科学界的学术空气空前活跃，这是大家有目共睹的。”"},{"type":"paragraph","text":"李四光还谈到了解放几年来科学研究工作的巨大成就、科学队伍的空前壮大。他说：“不要忘记，这些成绩的取得是每一位科学家和有关人员的点点滴滴的辛勤劳动中累积起来的。也不应该忘记，科学家这些劳动成果中都体现了他们几年来思想认识提高的结果。更不能忘记，在帮助科学家们提高他们自己的思想水平的一切努力中，党是耐心地作了很多工作的。”"},{"type":"paragraph","text":"李四光接着谈到党对科学工作领导的具体作用。他说：“据我的了解，起码有两点：第一，保证科学研究工作服务于社会主义建设的需要。这里有目前迫切的需要和长远的需要，两方面的需要应根据国家的政策来调节，其中有巨大繁杂的组织工作，同时还有广泛吸收科学家的意见再作决定的必要。只有党才能全面了解我国社会主义各方面的需要，也只有党才能领导这样巨大而繁杂的组织工作。第二，科学愈发展，分工愈细致。科学家在他的专业范围内能提出最好的意见。正因如此，每个科学家也就很容易倾向过于强调本行的业务。这是一方面；另一方面，实际问题的处理，却常常要求许多科学部门彼此联系和协作，也就是说要求从辩证唯物的观点来看问题。大家知道，辩证唯物主义的世界观就是共产主义世界观。我们迫切需要党从这方面来领导我们。当然，这就要求负责领导工作的党员同志更好地提高他们的辩证唯物主义水平。同时我也觉得，除此而外，最好这些同志们还能抽出些时间多学习些科学业务，而科学家也能抽出些时间多学习些马列主义。双方从思想上到具体工作上都能有共同语言，也就能结合得更好些。”"},{"type":"paragraph","text":"最后，李四光谈到目前大“鸣”大“放”中某些人的错误言论，他说：“这班别有用心的人，想要利用‘鸣’‘放’的机会，取消党的领导，搞一套什么‘两院制’等等，这些言论是极端荒谬的。只要就一个世纪以来，尤其是近几十年来的历史经验教训来说，只有共产党在中国政治历史上出现以后，中国人民才找到了正确的领导，脱离了受屈辱受压迫的生活，并且在全世界面前站起来了。像我们这样一个经济落后的大国，在贪得无厌的国际帝国主义面前，要迅速地富强起来，除了走社会主义道路以外，肯定是没有其它路可走的。要走社会主义的路，除了实行人民民主专政，也肯定是没有其他政治路线可循的。要实行人民民主专政，建设社会主义，没有共产党来领导，肯定地是不行的。如果按照某些人的妄想，要取消党的领导，唯一的结果就是要让反动的资产阶级地主阶级专政在中国复辟、让帝国主义势力在中国复辟，就是要使中国人民回到被奴役的地位，一句话，就是走向灭亡，这是我们绝不能容许的”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}