{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央同意东北局关于限期完成购粮计划的指示","authors":[],"dates":[{"year":1953,"month":5,"day":10}],"is_range_date":false,"parts":[{"text":"中共中央同意东北局关于限期完成购粮计划的指示","type":"title"},{"text":"东北局并告各中央局，中财委，中央商业部、粮食部党组：","type":"appellation"},{"text":"东北局4月24日电早已收悉。中央同意你们《关于限期完成购粮计划的指示》。目前关内由于陇海线东段两侧遭受霜灾，夏麦减产估计在70亿斤左右，此事与春荒联系起来，关内粮食显得很紧，必须得到东北、中南、西南等区大力支持，始能度过。望你们在生产购粮两不误的原则下，加强检查督促，贯彻执行，努力完成调入关内粮食的任务。东北的办法在关内亦可施行。","type":"paragraph"},{"text":" 中央5月10日","type":"paragraph"},{"text":"（附东北局4月24日〈电〉）","type":"appellation"},{"text":"东北局关于限期完成购粮计划的指示","type":"subtitle"},{"text":"各省市委并报中央：","type":"appellation"},{"text":"（一）近数月来，全国粮食购少销多，情况较紧，中央已决定削减拨给东北细粮20万吨；又因苏北、皖北、河南、山西等地共约有7千万亩麦田遭受霜灾（估计将减产50％左右），群众不安，销粮骤增，而关内粗粮供应，又主要依靠东北，所以中央财委决定再由东北增加25万吨粮食进关。但东北的购粮工作完成得不好，计划争取购粮509万吨，至4月17日只买进381万吨，尚差128万吨。自4月以来，每日平均只能收购7千吨，且仍在继续下降中，这一严重情况，应引起各级党政十分注意。东北根据各省购粮情况及对购粮的意见审核的结果，认为争取完成509万吨的购粮计划确有困难，但最低限度亦需按原定计划买进475万吨（其中粗粮216万吨，大豆186.8万吨，细粮72.2万吨，其中有新麦21万吨），只有完成了这个起码的数字方能完成中央调运计划与维持各方面供应，低于此数则将发生严重问题。因之要求：龙江最低保证买进150万吨（粗粮101万吨，大豆35.4万吨，细粮13.6万吨，其中有新麦6.8万吨）。松江119万吨（粗粮30万吨，大豆63.4万吨，细粮25.6万吨，其中有新麦6.2万吨）。吉林101.8万吨（粗粮41.5万吨，大豆48.5万吨，细粮11.8万吨，其中有新麦2.1万吨）。辽东51.3万吨（粗粮22万吨，大豆20.3万吨，细粮9万吨，其中有新麦1.2万吨）。辽西30万吨（粗粮5.9万吨，大豆14.7万吨，粗〔细〕粮9.4万吨，其中有新麦3.6万吨）。热河14.9万吨（粗粮13.1万吨，大豆0.7万吨，细粮1.1万吨，其中有新麦0.6万吨）。其他各市7万吨（粗）粮1.5万吨，大豆3.8万吨，细粮1.7万吨，其中有新麦0.5万吨）。即从4月17日算起，再购进94万吨，除新麦21万吨外，必须在6月底以前完成73万吨。","type":"paragraph"},{"text":"（二）目前农村余粮大部分掌握在较富裕的中农手中，他们存在着“怕露富”、“待价”、“防荒”、“存粮放高利贷”等思想。因之，应用经济与宣传动员相结合的方式，叫他们自愿地将余粮卖给国家。自从3月8日东北局关于购粮指示下达后，省、县干部虽已注意了这一工作，但由于区、村干部对购粮的政策及其重要性认识不足，又怕重犯强迫命令的错误，不敢积极推动购粮工作，遂使购粮工作形成自流。购粮进度逐月下降，3月份全区平均每日购粮1.3万吨，4月以来每日平均仅买7千吨。现在已进入春耕，购粮更加困难，但这一艰巨任务又必须限期完成，因之，特决定采取下列各项措施：","type":"paragraph"},{"text":"（1）加强组织领导。省委应指定常委中之一人或省府主席、县委应指定副书记或副县长专人负责，把购粮与扩大物资供应工作做好。各省、县并应组织粮食、贸易、合作等部门干部，帮助购粮的重点县，重点区、村，结合春耕以推销与购粮相结合的办法完成购粮任务。","type":"paragraph"},{"text":"（2）加强宣传教育。首先是克服区、村干部怕犯强迫命令，不敢动员购粮，因而形成自流的偏向。必须动员区、村干部很好说服农村余粮户，把余粮卖给国家，并把余资投入生产，开展大生产运动，这样做法对于个人与国家均是有益处的。对于忠心耿耿为革命工作，但由于购粮方式或工作方式不好，犯了强迫命令错误的区、村干部，不是消极地指责他们，而应帮助他们改进领导，密切干群关系，以克服消极思想或不敢工作的现象。","type":"paragraph"},{"text":"（3）适当地降低工业品价格。农民卖粮要货给货、要钱给钱。卖粮要货一律按9.7扣优待，优待部分由粮食部门负担。其次，互助组、农业生产合作社及个体农民结合合同方式，集中卖粮在2吨以上者，给5％的优待。第三，贸易部门除充分准备物资供应农民需要外，对目前积压之胶鞋和素毛巾、轮胎、麻袋等物资在购粮重点县、重点区、村，降价优待农民。第四，合作社可采取存粮取现办法，吸收农民存粮，存粮利息与现金存款利息相同，将存粮售给国家部分，利息可由粮食部门负担。目前正值农忙，运输力不足，购到的粮食可先分区集中以后陆续外运。为了完成这一任务，要求国营贸易部门立即将农民需要的物资拨到县上去，合作社应根据农民需要积极进货，银行要准备购粮现款，各方面必须迅速地行动起来，为完成购粮任务而努力。采取以上措施，如不能全部完成而向关内调运任务不能减少时，在不得已的情况下，拟于7、8月间采取向余粮户预借公粮或动员征购的办法，以保证关内需要（此项意见不要下达）。以上措施各省市委有何意见，望即告并研究执行，有不妥处请中央批示。","type":"paragraph"},{"text":" 东北局4月24日","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}