{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李玉在政协广东省委员会机关干部斗争大会上的反省","authors":[],"dates":[{"year":1958,"month":3,"day":16}],"is_range_date":false,"parts":[{"text":"李玉在政协广东省委员会机关干部斗争大会上的反省","type":"title"},{"text":"【政协广东省委员会机关干部从1957年7月开展反右斗争以来，至1958年1月间，先后在本会和平解放台湾工作办公室（四办）揪出右派分子本会常务委员兼该办公室主任张显岐，秘书组组长林侠子，组员徐智；在社会知识分子工作办公室（三办）揪出右派分子该办公室主任李则谋、副主任钟锦棠，秘书组组长陈孝伟，组员李玉、徐福海、张羽、吴曾让；在学委会办公室揪出右派分子该室工商界讲习班工作组组长梁伟；在秘书处揪出右派分子总务组组员蓝中青；在本会委员工作组秘书组揪出右派分子该秘书组组长林志光等共13个右派分子。他们被打成所谓的“张显岐、李则谋右派集团”。】","type":"paragraph"},{"text":"一、右派集团形成及其阴谋","type":"subtitle"},{"text":"我万分悔恨自己堕落为右派分子，又参加了以李则谋为首的右派小集团。我把参加右派集团的经过，和右派集团的阴谋活动向党和同志们交代。","type":"paragraph"},{"text":"我过去在民厅户政组工作过一个时期，彼时担任组长的是李则谋，他就以为同他工作过的人，可以作为自己亲信手足，当我在去年2月从科学馆筹建会调回省参时，他就派钟锦棠来拉我到三办工作，6月间奉准调来时，我就以旧观点认为李则谋是“知我”者，又看到同在民厅工作过的陈孝伟也在三办担任组长，在他们直接领导下，觉得大家相熟工作环境好，这时候起，就参加了以李则谋为首的右派小集团。当大鸣大放时，由于有这个小集团做基础，加上自己解放前一向对党对人民事业有刻骨仇恨，在投靠人民时，是迫于形势，以不纯动机投机革命，投靠人民后，又不积极接受党的教育改造，还留恋过去骑在人民头上作威作福的可耻生活，对新社会一切措施在思想上习惯上感到格格不入，这些情况，正和李则谋右派集团，张、李右派集团所有右派分子一样有共同的基础。在臭味相投，志同道合下，在三办中结成了以李则谋为首，钟锦棠、陈孝伟、我和徐福海、张羽为帮凶的右派小集团，在李则谋的计划布置指挥下，就猖狂向党向社会主义进攻。","type":"paragraph"},{"text":"当三、四办联组时，就是张显岐的右派队伍和李则谋的右派队伍的会合。我参加民革，是通过张显岐介绍加入，虽然在省参支部，但与张显岐共同的反动思想、政治关系，是有着千丝万缕联系，而且三办小集团，实际上是张、李右派集团的一部分，自己参加了三办小集团，实际也已参加了张、李右派集团，所以也是张、李右派集团里的一个帮凶走卒。这个张、李右派集团形成后，在张显岐主帅，李则谋副职的计划布置指挥下，向党向社会主义进攻就更加猖狂。","type":"paragraph"},{"text":"不论以李则谋为首的三办小集团，或张、李右派集团，它们反党反社会主义是建立在同一政治思想认识上的，所以企图是一致的，就是反对党的领导，攻击与污蔑统战政策，肃反政策，人事制度，以及企图改变省协性质任务等。它的进攻方式首先是搞垮党的政协组织，所以矛头就指向党员领导同志，想以右派集团的反动力来压制或赶走革命派势力，以便利篡夺省协的领导权，进而配合会外反动力量，向党全面进攻，达到资本主义在中国复辟的目的。","type":"paragraph"},{"text":"二、右派集团罪恶活动","type":"subtitle"},{"text":"1、我在右派集团内的活动","type":"subtitle"},{"text":"以李则谋为首的三办右派小集团，当鸣放开始时，在李则谋指挥下，就猖狂向党进攻。李则谋利用三办工作上所谓“核心领导小组”，经常在学习前召集钟锦棠、陈孝伟开会，或利用办公坐位靠近商量布置向党进攻步骤与方法。这个小集团攻击最主要矛头是“反对党领导”，就是支持储安平“党天下”谬论和撤销“党委制”谬论。在这个小集团里，我是丧心病狂互相唱和来攻击污蔑党的领导。比如对“党天下”谬论，我就说：“党在解放前有党天下思想，所以胜利很快，土改、三反、五反，有党天下思想，筑起墙和沟是好的，现在情况变了，也应该变了”，来否定“大公无私”并污蔑党的全部革命历史是“党天下”，为“党天下”谬论找论据，支持储安平污蔑党有“党天下的思想”企图挑拨群众对党的关系，达到否定党反对党的领导。","type":"paragraph"},{"text":"又比如对撤消“党委制”谬论，我也附和支持说：“要避免党政不分，应该把党政分工制度划分清楚，不要在党组支配下使行政权不能运用自如，变成行政首长有职无权”，又说：“在学校撤消党委制，能加强党的领导”，又说：“党管党的事，行政管行政的事”，提出“撤消党委制”问题来表决时，我也举手表示赞同。我这种反对党对机关、学校领导的言行，不仅支持右派“党政不分”和“外行不能领导内行”的谬论，来攻击污蔑“党委制”，挑拨党群关系，支持撤消“党委制”，而是企图要党退出机关和学校的阵地，便于资产阶级去占领，达到资产阶级复辟统治做好条件。","type":"paragraph"},{"text":"张、李右派集团在三、四办联组会合后，他们就认为反动声势大了，向党向社会主义进攻也就更加猖狂。主要矛头首先指向省协党员领导同志，以及统战政策，肃反政策，人事制度等。当张显岐最先指挥向党进攻时，就以省协党员领导同志做攻击目标，当张显岐说：“叶春同志错处三天三夜都说不完”，这时我也同样丧心病狂地向叶春同志攻击诬蔑，说他“欺骗同志”，“翻人家罪恶史”，“看人黑暗面，不看人光明面，是教条主义”等话，用以破坏领导同志威信，挑拨群众对党员领导同志发生恶感，企图搞垮叶春同志在省协领导地位，削弱省的领导。当张显岐外出视察，李则谋接替右派集团指挥时，向党的猖狂进攻，更为全面深入，他还利用墙报大字报作为向党进攻的阵地，对叶春同志的攻击，更加猖狂，比如陈孝伟的“一针”诗，“苦口良药”散文等，这些暗箭，都在这时期射出，还利用墙报阵地挑拨二办同志来向党进攻，企图尽快搞垮省协党的领导，来夺取领导权。当攻击统战政策时，我也说过“统上不统下”，“革命不如不革命，不革命不如反革命”等谬论，是恶毒地挑拨党群关系，尤其要挑拨起义人员对党的统战政策和统战工作怀疑和不满，企图破坏党对全国各阶层人民的大团结，达到破坏革命事业的目的。对人事政策和人事工作，我也攻击说：“有人无事做，有事无人做”，“对省参人员，未有完密计划培养和使用”等谬论，还曾用上报方式直接向统战部和饶部长肆行攻击污蔑党的人事制度和人事工作。这些都是我狂妄的反党罪行，我说这些话和上报给饶部长，是要全部抹煞党过去的人事工作，否定人事工作上一切成绩，企图推翻党现有的人事制度，来复辟资产阶级用人规章条例，以便复辟资本主义社会。","type":"paragraph"},{"text":"2、揭发李则谋阴谋活动","type":"subtitle"},{"text":"（1）计划布置向党进攻","type":"paragraph"},{"text":"当大鸣大放时，李则谋假借到中山纪念堂散步为名，布置向党进攻目标是：“民盟把持省协省参”，“省参是是非窝”，煽动指挥陈孝伟和我向这个具体目标攻击。李则谋还说：“我们外调工作的人，不掺入省参‘是非窝’是再好不过，我们宁愿一辈子在外面”，恶毒地挑拨我们要摆脱省参组织领导，接受他的拉拢，归向他的右派小集团，同时以“是非窝”来煽动我们向省参领导同志攻击，企图达到他向党全面进攻，造成“天下大乱”的阴谋目的。","type":"paragraph"},{"text":"张、李右派集团形成后，李则谋又利用自由结合串连小组方法，运用他更阴毒的手段，利用过去民厅工作过的同志编成一组，由他自己掌握，当时再没有很多意见可提，他就挑拨说：“有人说省协有粤西派、民盟派、你们有听到吗？也可以谈谈”，借以煽风点火，并指出向党进攻的目标。又同意陈孝伟、徐智去民厅搜集反党材料。又指定徐福海串连编外同志为一组，并指示可就人事安排和待遇问题来向党攻击与诬蔑。","type":"paragraph"},{"text":"（2）支持右派谬论，向群众煽风点火","type":"paragraph"},{"text":"三办小组对“党天下”问题漫谈时，他别具用心巧妙地说：可从任何角度去看“党天下”，或正面反面去看都可以，无须顾虑的大胆发言。恶毒地有意引导大家附和“党天下”谬论，以达到攻击污蔑党的阴谋。","type":"appellation"},{"text":"三办小组对“党委制”问题漫谈时李则谋说：“撤消党委制，不等于不要党领导”，当大家被迷惑时他就利用组长地位提出“撤消党委制”议案来表决，阴谋把大家推上反党道路上去。","type":"paragraph"},{"text":"当大鸣大放右派邪气很嚣张时，李则谋有意在三办用闲谈方式煽动说：“龙很多人会画，也很容易画，就是龙眼难点，巧妙就在这里，如果点得好，就是一条活龙，点得不好，就是一条死龙”，他言下之意，就煽动大家向党进攻要尖刻，丑化得要巧妙，和点龙眼一样点成活的才算好，企图使他的反党阴谋变成大家反党的行动。","type":"paragraph"},{"text":"三、重新认识自己罪行","type":"subtitle"},{"text":"我在大鸣大放开始时，就参加三办以李则谋为首的右派小集团，同时也就参加了张、李右派集团，由于立场没有转变，始终感觉不到，也认识不清。经同志们耐心帮助，才使我逐渐觉醒，把我从右派泥坑里挽救出来，我万分感激党和同志们给我搭救的恩情。我再一次低头向人民请罪。","type":"paragraph"}],"comments":[],"origin":"政协广东省委员会机关干部整风领导小组办公室编：《张显岐、李则谋右派集团及其他右派分子的材料》，1958年3月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}