{"books":[{"id":"maoistlegacy.de-5018","name":"中共古县委员会关于批转永乐公社党委认真开展司法工作学大寨经验材料的通知","author":"中共古县委员会","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/5018/5018.pdf"],"article":{"title":"中共古县委员会关于批转永乐公社党委认真开展司法工作学大寨经验材料的通知","alias":"","parts":[{"type":"paragraph","text":"G524"},{"type":"paragraph","text":"3307中共古县委员会文件"},{"type":"paragraph","text":"古发（1977）第29号"},{"type":"paragraph","text":"中共古县委员会"},{"type":"paragraph","text":"关于批转永乐公社党委"},{"type":"paragraph","text":"认真开展司法工作学大寨经验材料的通知各公社党委·大队·厂矿·县直机关党支部："},{"type":"paragraph","text":"现将中共永乐公社委员会《认真开展司法工作学大寨·把巩固无产阶级专政的任务落实到基层》的经验材料，转发给你们，望认真推广·参照执行。同法工作学大寨是农业学大暴运动的重要组成部分是农村党的基本路线教育运动中的一项内容，是把无产阶级专政的任务落实到基层的一项童要工作·司法工作学大寨是阶级斗争的需要，是无产阶级专政下继续革命的需要·是反修防修，防止资本主义复辟的需要·是加强和巩固无产阶级专政的需要·为此，各级党组织必须"},{"type":"paragraph","text":"312308把司法工作学大彩和民调工作列入议事日程·加强领导·定期研究·建立健全基层网解组织·抓好典型，促进工作，把司法工作学大案：扎礼实实州快开展起来·为实现英明领袖华主抓纲治国的伟大战略决第政出新的贡献。"},{"type":"paragraph","text":"驴常承"},{"type":"paragraph","text":"一九七七年四月廿七日报·地委·地区中级人民法院抄送·县常委、县法院、公安局中共古县县委办公室（共印200份）一九七七年四月三十日印发"},{"type":"paragraph","text":"309"},{"type":"paragraph","text":"313"},{"type":"paragraph","text":"认真开展司法工作学大寨招巩固无产阶级专政的任务落实到基层"},{"type":"paragraph","text":"中共永乐公社委员会"},{"type":"paragraph","text":"去年九月份以来，通过贯彻省司法工作学大实见场会议精神学习和推广大，昔阳司法工作的先进经验，公社党委和各大队党支部、工作队，进一步提高了对司法工作学大暴的认识，把司法工作学大暴列入党委的议事日程，作为路线教育的一项内容·通过半年来的实践，认识到司法工作学大察是农业学大暴的重要组成部分它正确处理了人民内部矛盾，调动了一切积极因素，推动了农业学大运动·对于司法工作学大我们公社党委经历了一个从不认识到逐步认识，出不自见到比较自觉的过程·半年来，通过狠抓货彻落实司法工作学大察现场会议精神狼抓基层调解委员会的组织思想建设，狠抓典型案件的处理，使我社司法工作学大寨开展迈开了新步伐，有了新变化·"},{"type":"paragraph","text":"回顾我们走过的路子：主要体会有三点：一、司法工作学大暴，党委重视是关键"},{"type":"paragraph","text":"开始贯彻省司工作学大条会议精神时，我们公社党委成员对司法工作学大赛示认识。有的同志认为，农业学大寨是农业战线310"},{"type":"paragraph","text":"314上的事，司法工作学大赛是公法系究的事，与我们无关，有的同志认为，司法工作学大赛怎么学，让人家学出个样子咱再跟上学，还有的同忘认为，大察，昔阳群众觉悟高，我们这里基础差学不了这些都反映了我们对司法工作学大寨的认识不高：这个问题引起公社党委的重视，一致认为·要认真开展河法工作学大暴必须首先解决好认识问题，统一党委一班人的思想·于是我们便召开公社党委会议：对照大暴、昔阳司法工作经验·联系思想和工作实际·进行专题学习和讨论·重点讨论了三个问题：一是司法工作学大赛与我们到底有关无关，二是学还是不学·真学还是假学，三是群众觉悟低，还是我们认识上不去·通过专题讨论，提高了党委一班人对司法工作学大重大意义的认识，明确了司法工作学大寨就是要认真学习大赛的一抓纲二抓线，三抓斗，四抓干的宝贵经验·司法工作学大寨是农业学大泰的重要组成部分·是党的基本路线教育的一项重要内容·是把巩固无产阶级专政的任务落实到基层的一项重要工作·在统一思想，提高认识的基础上，公社党委作出五项决定（一）公社下乡干部和工作队，要把司法工作学大寨重视起来，切实抓好·（二布置、检查·总结工作要把司法工作学大寨作为一项重要内容·（（三）用大赛·昔阳司法工作经验，解决处理好民事纠级·做到矛盾不上交·纠纷不出村，就地解决在基层·（四对社队调解组织立即进行一次全面的整顿，公社书记挂帅，主任分"},{"type":"paragraph","text":"4311"},{"type":"paragraph","text":"315管并款任调解主任·大队设调委会·小队有调解小组·（五）组织调解干部认真学习马列和毛主席者作，学习党的有关方针政策·不断提高调解干部的路线斗争觉悟和政策·业务水平，"},{"type":"paragraph","text":"按着，在全社范围内立即掀起了学习·宣传、货彻·落实省司法工作学大暴会议精神的高潮·公社党委书记刘仁甫同忘不但亲目召集会议讲，而且在有线广播上讲·书记带头抓，党委成员抓·层层有人抓·使大寨，昔阳司法工作经验基本做到了家喻户晓·人人明白·同时对社、队调解组织立即进行了一次普遍整顿·调整和充实了调解组织力量·据全社十二个大队统计，去年九月份前·有四个大队的调解组织基本健全，四个大队的调解组织有名无实，四个大队的调解组织无名无实·形成全社整个基层调解组织处于难痪状态·不起作用·鉴于此种情况，我们首先调整充实了公社调委会决定由公社革委主任王德同志兼任调委会主任·吸收青年·妇女武装、公安、民政及办公室等七人组成公社调委会·接着对全社所有十二个大队的调解组织逐个进行了一次普遍调整充实和整顿·全社共建立了十三个调解委员会，五十一个调解小组·共有调解千部二百一十一人，其中党员八十四人，团员二十七人，群众代表一百人·有一名公社革委主任、十二名大队付书记、付主任兼任社队调委会主任·加强了调解组织力量。"},{"type":"paragraph","text":"二、#抓阶级斗争，勇于草命实践"},{"type":"paragraph","text":"3##2"},{"type":"paragraph","text":"搞好司法工作学大赛，必须狼抓阶级平争这个纲·为此，公社党委对全社阶级斗争形势和历年发生民事纠纷情况进行了认真地分析研究·使我们从民事纠纷中，看到阶级斗争的动向·表现和规律解决民事纠纷，必须从阶级斗争、路线斗争的高度·分清是非·解决问题·为了进一步提高抓好词法工作学大暴的自觉性·公社党委又认真学习了毛主席的光辉者作《论十大关系》·以反《矛盾论》《买践论》·毛主刷指示我们：“认识的能动作用，不但表现于从感性的认识到理性的认识的能动的飞跃，更重要的还须表现于从感性的认识到革命的实践这一个飞跃。”这就明确告诉我们，不但娶深刻理解司法工作学大暴的重大意义，更重要的必须把已经认识了的事物放到社会实践中进行检验。我们便遵照毛主席“马克思主义者认为，只有人们的社会实践，才是人们对于外界认识的真理性的标准·”的这一伟大教导，用抓好英型案件的处理来指导和不断提高调解千部的办集能力和认识水平·公社党委决定以永乐大队为试点，同大队党文部、驻村工作队共同抓了原保命买卖婚烟一案的处理，达到了处理一案，带出一毕，教育一片的政治效果·一九七四年二月原你命经本队社员李景义、段狗蛋介绍与朱家窖大队五队的富农分子·历史反草命分子张保团的孙女张小燕订婚·后于一九七六年春因女方再次索要财礼发生争执·原保命要求女方退回全部财物，解你好约，女方推不进还，发生到纷，引起了大队党支部、调"},{"type":"paragraph","text":"313"},{"type":"paragraph","text":"31￥委会的重视，并对他们的婚烟产生怀疑·其理由是·男方是个单身，汉，思想落后，很少参加集体劳动·那来的这么多钱和粮食？二是一个贫农出身的孩子，为什么会同带有两顶帽子的管制分子孙女订婚？公社认为此案涉及两个大队，处理不便，便由公社协同两个大队的党支部、工作队·调委会共同调查处理·首先从阶级斗争这个观点着手，学习大寨党支部经验·调查中发现此案并非一般的婚烟纠纷，而是阶级敌人利用婚烟关系索取财物·进行阶级渗透·国而我们便发动群众进行揭发批判·就原保合婚烟纠纷一案展开了讨论发现女方曾在七六年八月退过粮食八百一十斤（其中小麦四十斤玉美七百七十斤），现金四百七十元，棉花十斤，还有各种衣物、桌子·椅子等·这时，更加引起了公社党委的重视，对原本人更加怀疑，这么多的粮食从何而来？为了弄清事实真象，我们便暂时扣留了粮款·这样一来，原保合暴跳如雷，多次找公社索取财物·并扬言说：“我的很款不给我，你们不讲理，敢没收我的·”还威胁驻村工作队付队长·公社公安员说：“我的粮款，你不给我·你们这样对待贫下中农·贫下中农吃不开，地主养子就是你们公社的老爷·就是你·就是我·我就想吃你这邸肉和邸汤·”更为恶劣的是向原指出让他好好学习毛主席著作时，他说：“毛主席著作不读还好些，一读就坏”等等反动言行，并要持刀杀人·我们感到原保命"},{"type":"paragraph","text":"21已完全骨版了自旨的阶级，老向了民面，必须严责处理·永乐大队党支部·驻村工作队举办了原保命间题学习班，发动群众对原开展了说理斗争·很快揭出了以原为首的十六人偷盗集团，侦破偷盗案件四十起，查获出盗窃的各种粮食四千七百余斤·玻璃、木料·青漆等物二十余种，价值一千余元的犯罪活动·原保命受到了应有的惩处。"},{"type":"paragraph","text":"这一案件的处理，展动了全社·各大队充分发动群众，掀起了大检举、大捐发的斗改批资高潮·在人民战争的铜墙铁壁面前·两年前盗锡信用社金库现金二千六百元的大案也真象大白了·犯罪分子李景义也向人民交械投降了·阶级斗争事实教育了人民，广大群众越战越猛·朱家密大队在驻村工作队和大队党支部领导下，充分发动和依靠群众，认真学习大暴经验，开展斗敌批资，挖出了六个千字号的贪污盗窃案件（其中五个粮食千斤，一个现金千元）·通过学习大赛、昔阳司法工作经验，开展斗改批资，大大提高了广大人民群众的阶级斗争和路线斗争觉悟，大大加深了全社人民对大察，普阳司法工作经验的认识·广大群众深有感航地说：“民事纠分绝不是孤立的事情，它孕育着错纵复杂的阶级斗争，忘记了阶级斗争这个纲·就会就事论事，包鹿纵容了坏人，营高了毛主席的草命路线·我们一定要把大黎·昔阳司法工作经验真正学到手，象大暴党"},{"type":"paragraph","text":"8一315"},{"type":"paragraph","text":"319-支部那样处理好民事纠纷，把巩固无产阶级专政的任务落实到每个基层·"},{"type":"paragraph","text":"三、矛盾不上交·就地解决好"},{"type":"paragraph","text":"通过学习大赛·昔阳司法工作经验·处理原保命婚姻纠纷一案·使我们更加深刻的认识到民事纠纷决非偶然的·孤立的事件·而是阶级斗争在人民内部的反映·如不认真处理劳必影响园结·造成人民群众的痛苦·直接关系和影响到农业学大和党的各项政筑的贯彻落实·阻碍着社会主义革命和建设的版利发展·如果不发动群众关门办案，只能是按下葫芦浮起了飘·主观隐断·手忙脚乱·当春人和群众都有意见，如果是上推下压·就事论事·就会忘记阶级斗争这个纲，背离党的基本路线·纵容包庇坏人·造成资本主义泛滥·一九七六年一至八月我社大队一级受理民事纠纷一百四十一起（平均一个月受理十七点六起）·会后九至十二月只受理了十二起（平均一个月受理三起）；公社一九七六年一至八月受理民事纠纷二十六起（平均一个月受理三点二五起）·会后九至十二月受理了五起（平均一个月受理一点二五起）·今年一至四月份全社未发生利民事案件，现在全社无积案·实践台诉我们·处理民事纠纷·必须加强党的一元化领导·象大寨、黄阳那样搞好司法工作·筑成真正的墙铁壁·按阶级敌人陷入孤立的境地，才能有力地打击阶级敌人"},{"type":"paragraph","text":"一9一"},{"type":"paragraph","text":"3G调动一切积极因素激发广大群众大千社会主义的劲头·公社办公室主任李洪泉同志，多年来一五主管民事工作，在贯彻司法工作学大赛中，不但在大会上宣传·贯彻，更主要的在调解纠纷中运大·普阳经验向当事人放时心细致的工作，善于抓好普遍性的牙质和倾内性的回题，新助神早基层组织处理民事纠纷·使大察精神深入人心·他对股大器、普阳经验结合工作实际还注意做好预防纠缘发生的工作·做到了案件随到随解决，不留积案·矛质不上交·朱家窖大队长村生产队社员陈风英·三年离婚两次，但时隔四个丹义，多次熟人拉关系来公社登记结婚·为了帮助她处理好婚烟同题他次认真调查研究，发现前两次婚姻破裂的真实情况除本人主要因案外，其父母从中作·通过多次工作，帮助她们学习婚姻法及免的有关政策·教育了她本人及其父母·使她们受到了一次深刻的珞线教育·陈风英村立了正有的婚烟观点，提高了阶级客·婚后半年多，夫姿一直和好相处，并无纠纷发生·大井沟大队开为生户队社员冯秀英，结婚不到一年就提出与其男人离婚，为达目的私自在安泽县医院将怀孕六个月的孩子引产·当公社询间大队解决情况时，地又说是大队干部包办了她的婚烟·大以党支部·驻村工作队的同志，在大宿精神鼓舞下主动从公社要回了此案，举办了路线教育安习班，用大察、昔阳经验对冯万英母子进行耐心的思想教育和恭线微育·马秀英主动的认识了自已的错误·她说：“不是我男人"},{"type":"paragraph","text":"一10一"},{"type":"paragraph","text":"317"},{"type":"paragraph","text":"321对我没感情，是我的恩想作风有毛病：为另球他人就制造借口，私自招怀孕的孩子引产，造成了精神上的痛苦，夫要不和睦·是大暴精神挽放了我。”她表示·要主动搞好夫要关系·现在冯秀英夫妻团结和睦，重归和好，积极地战斗在农业学大赛第一线·群众称赞说·司法工作学大疑就是好·冯秀英变样了·几个月来，从学习和推广大寨·昔阳司法工作经验的实践中使我们深深感到·发生纠纷矛盾不上交，就地解决好。好就好在它有利于安定，团结，有利于节省劳力和当事人化费，有利于农业学大赛运动和其它各项工作的开展，有利于结合党的中心工作深揭狠批“四人帮”，有利于充分发辉基层组织作用，动员和调动广大人民群众向阶级敌人实行专政·巩固和加强无产阶级专政。我们还进一步体会到，司法工作学大察保卫和发展了我社的大好形势·一些常闲纠纷的人自动和好·朱家窑大队社员梁银才与张报柱，以及李德富与王长贵这两起树木纠纷已上交法庭二年多，这次学习大赛·普阳司法工作经验后，大队党支部·工作队·充分发动群众，群众自觉协助干部·主动撤诉后在大队就解决了·全社出勤人数由原来的二千二百人，现在出勤二千八百人，比以前提高了27%·永乐大队群众高兴地说·过去我队吵嘴打架斗欧的多，说闲话逛大街不劳动的多，出勤不出力休息打扑克的多，现在成了学习毛主席著作，狠批“四人帮”，团结战斗"},{"type":"paragraph","text":"一11一332"},{"type":"paragraph","text":"318的多，出勤又出力的人多，大千社会主义的多，加班又加点，上下一股劲，干群一条心，革命、生产形势好，福"},{"type":"paragraph","text":"目前，全社人民更加紧宝地团结在以华主席为首的党中央周国，掀起大学《毛泽东选集》第五卷的高潮，联系实际深揭猛批“四人帮”，大批资本主义，大干社会主义，为实现华主席抓纲治国的战略决策作出新的贡献，"},{"type":"paragraph","text":"一九七七年四月二十日"}],"authors":["中共古县委员会"],"dates":[{"year":1977,"month":4,"day":20},{"year":1977,"month":4,"day":27}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":12},"tags":[{"name":"四人帮","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}