{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":1,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持党的基本路线继续抓紧批林批孔——北京卫戍区某部干部战士学习四届人大第一次会议新闻公报座谈纪要","authors":[],"parts":[{"type":"paragraph","text":"在全国人民欢欣鼓舞、热烈庆祝第四届全国人民代表大会胜利召开的大喜日子里，北京卫戍区某部广大指战员，认真学习和座谈了大会的新闻公报，决心在党的基本路线指引下，努力实现大会提出的各项战斗任务，继续普及、深入、持久地开展批林批孔运动，进一步发展大好形势，夺取更大的胜利。"},{"type":"paragraph","text":"下面是部分干部战士的座谈纪要。"},{"type":"paragraph","text":"坚持党的基本路线树立持久作战思想"},{"type":"paragraph","text":"韩铁军（师党委常委、副政委）：在国内外一片大好形势下，第四届全国人民代表大会胜利召开了。这是全国人民政治生活中的一件大喜事，大会向全国人民提出了新的战斗任务，号召我们要继续普及、深入、持久地开展批林批孔运动，我们要坚决贯彻执行。"},{"type":"paragraph","text":"李富保（“攻如猛虎”连指导员）：继续普及、深入、持久地开展批林批孔运动，必须牢记党的基本路线，树立持久作战的思想。在批林批孔取得了很大成绩的大好形势下，产生松劲情绪是不对的。批林批孔是上层建筑领域里马克思主义战胜修正主义、无产阶级战胜资产阶级的政治斗争和思想斗争，是反修防修的百年大计，这样的斗争决不会搞一阵子就差不多了。毛主席指出：“整个过渡时期存在着阶级矛盾、存在着无产阶级和资产阶级的阶级斗争、存在着社会主义和资本主义的两条道路斗争。忘记十几年来我党的这一条基本理论和基本实践，就会要走到邪路上去。”阶级斗争的实践，特别是一年来批林批孔斗争的实践，使我们深刻认识到：无产阶级要对资产阶级实行全面专政，要用马克思主义占领整个上层建筑领域，是社会主义革命长期的战斗任务。一切反动没落阶级的意识形态，决不会因为其经济基础的崩溃而很快消失，也不会因为几次批判而被彻底清除。因此，批林批孔是一项长期的、艰巨的战斗任务，我们决不可松懈自己的斗志，一定要继续把批林批孔抓紧抓好。"},{"type":"paragraph","text":"张弘（医院护士、女）：伟大导师列宁指出：“社会主义革命不是一次行动，不是一条战线上的一次战斗，而是充满了剧烈的阶级冲突的整整一个时代”（《列宁选集》第二卷第七一七页）。批林批孔的战斗，取得了一个又一个的胜利，但是革命在发展，斗争在继续，批林批孔运动还要普及、深入、持久地开展下去。联系自己学习马列和毛主席著作、批判林彪修正主义路线、批判孔孟之道的情况，也深深感到，批一阵子是不行的，只有反复学习，反复批判，才能深刻认识林彪、孔老二搞复辟、搞倒退的反动实质。深入批林批孔，批孔比批林更难些，但只要我们认真看书学习，破除迷信，解放思想，知难而进，敢想敢干，就一定能排除困难，把林彪、孔老二批深批透。"},{"type":"paragraph","text":"认真学习革命理论推动批判步步深入"},{"type":"paragraph","text":"侯志新（“锋利尖刀”连连长）：继续抓紧批林批孔，关键在于认真看书学习，掌握马克思主义的理论武器。学习革命理论是坚持马克思主义，反对修正主义，防止资本主义复辟的一个带根本性的问题。毛主席一贯教导我们，我们的批判应该是充分说理的，有分析的，有说服力的。要真正从思想和理论上批倒林彪、孔老二，必须努力掌握马列主义、毛泽东思想的立场、观点和方法，去分析历史和现状，分析同阶级斗争、路线斗争有关的重大问题。只有掌握了革命理论，对林彪和孔老二的批判，才能抓住路线问题，抓住他们搞复辟、搞倒退的反动实质，批深批透。孔孟之道是几千年来反动没落阶级遗留下来的反动意识形态，没有先进阶级的思想，没有马列主义、毛泽东思想这一政治上的显微镜和望远镜，就不能彻底战胜它。因此，我们必须刻苦攻读马列著作和毛主席著作，以学习的深入推动批林批孔的深入，使批林批孔运动成为一次普遍的马克思主义的学习运动。"},{"type":"paragraph","text":"钟绍山（战士理论骨干）：批林批孔的斗争实践使我们体会到，要想批得深，就得学革命理论。去年，我们连理论组在批判林彪效法孔老二“克己复礼”的反动纲领时，起初，没有很好地抓住路线问题和他们搞复辟、搞倒退的反动实质，因此批的不深。在党支部的引导下，我们认真学习了列宁的《国家与革命》和毛主席的《论人民民主专政》、《关于正确处理人民内部矛盾的问题》等光辉著作，运用马克思主义关于国家本质的观点，揭露和批判林彪效法孔老二“兴灭国，继绝世，举逸民”，妄图改变党的基本路线，颠覆无产阶级专政，复辟资本主义的罪行；运用马克思主义关于暴力革命的观点，批判林彪恶毒攻击无产阶级专政的反动谬论；运用毛主席关于无产阶级专政下继续革命的伟大理论，揭露和批判林彪恶毒攻击无产阶级文化大革命、扼杀社会主义新生事物的罪行，使批判抓住了实质，击中了要害。在四届人大的鼓舞下，我们一定要刻苦攻读马列著作和毛主席著作，使学习和批判不断提高到新的水平，为建立一支宏大的马克思主义理论队伍，用马克思主义占领整个上层建筑领域贡献力量。"},{"type":"paragraph","text":"党委站在运动前头加强对运动的领导"},{"type":"paragraph","text":"赵世昌（党委书记、团长）：要继续普及、深入、持久地开展批林批孔运动，党委必须站在运动的前头，加强对运动的领导。批林批孔的实践使我们体会到，加强领导，很重要的一条就是要抓好党委成员自身的学习和批判，努力提高路线觉悟和思想理论水平，取得领导运动的主动权。去年，我们团党委成员普遍学习了马克思的《哥达纲领批判》、列宁的《帝国主义是资本主义的最高阶段》、毛主席的《关于正确处理人民内部矛盾的问题》和主要的军事著作，带头写批判稿，带头在批判会上发言，带头攻克部队在学习和批判中遇到的难点，同时，积极深入连队，和战士一起学习，一起批判，以党委的学习和批判带动部队的学习和批判。在当前的大好形势下，我们要力争比群众学的更多一点，更好一点，更好地领导好这场运动。"},{"type":"paragraph","text":"韩铁军：党委加强对批林批孔运动的领导，必须善于运用一般和个别相结合，领导和群众相结合的方法，指导工作，抓好典型、抓好重点、抓好三分之一。及时发现和总结群众中不断涌现出来的新鲜经验，推动部队批林批孔运动不断深入发展。要引导部队联系各个领域、各条战线两个阶级、两条道路、两条路线斗争的大是大非问题，进行党的基本路线教育，调动一切积极因素，不断巩固和发展大好形势。"},{"type":"paragraph","text":"（本报通讯员整理）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}