{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赞皇结束土改经验","authors":[],"dates":[{"year":1948,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赞皇结束土改经验"},{"type":"paragraph","text":"太行区党委办公室"},{"type":"paragraph","text":"【太行讯】八月上旬区党委召开县委联席会议后，赞皇全县开始了结束土改工作。到秋收大忙止，半个多月时间，完成了六十一个村，占全县村庄三分之一。群众反映是：方法稳当，政策明确，安心生产吧。同时锻炼了区村干部，给秋后结束土改工作开辟了顺利的道路。这中间有些什么重要的经验吗？"},{"type":"paragraph","text":"一、以村为单位制定方案，是整个结束土改过程中最重要的一个步骤。"},{"type":"paragraph","text":"制定方案，是端正政策，正确执行政策的基础，是极其细密而又极其重要的工作。仅这一步所需时间，大约就要占全过程三分之一至三分之二。如果这一步作好了，即等于结束土改工作完成了一半。有些人认为制定方案是填表格，算数字的单纯技术工作，是完全不对的。"},{"type":"paragraph","text":"村为单位制订方案按照文件订正成份"},{"type":"paragraph","text":"方案如何制定，应包括什么内容，注意些什么问题呢？这是在未正式进行结束土改之前必须解决的问题。根据这段情况，方案的内容应该是：首先登记和计算窟窿户，包括补偿中农，安置地富，调剂少数少地贫雇。在进行这一工作时，第一、必须按照中央划阶级文件，准备审查和改订成份，不得有丝毫马虎，这是端正政策的起点。稍一不慎，成份划错，政策待遇势必错误。对那些愿意扩大地富面的左的思想或愿意缩小地富面的右倾情绪，以及地多就划成地主、富农，地少就划成贫农雇农的糊涂观念，必须批判，彻底克服。对于过去斗争原因，必须具体考查，不能笼统，不能概念，不能只写土棍恶霸而无具体事实，或只写封建剥削而无情况时间。只有科学认真地加以区别和分析，才能达到争取、团结大多数，孤立极少数的目的。第二、安置补偿的标准，必须按照八月会议精神和本村具体情况，生活水平来确定，不能一般的来规定。如平原地多产量大，生活水准高，安置补偿标准就应高些；山区地少，平均产量低，生活水准低，连中农也不能完全凭土地收入维持生活，必须做其他副业来补足，这些村安补标准就应低些，就不能单纯从土地上去达到足以维持生活。山地一般都有果木收入，而且有些村占总收入三分之一与二分之一，安置补偿时就必须计算在内，否则光从土地看，即使达到平均数，也不能维持生活。对于有固定性的非临时的副业，手工业，商业等收入，也应计算在内，否则就要扩大窟窿面。对错斗中农的补偿计算，不得超过斗争前的水平。同时还必须根据来源多少与性质，适当确定。如官地、庙地、未分配果实地等来源多，标准即可适当提高；如是以干部退出多分，中农自动地等作来源，标准就得适当降低。如来源根本很少，就只有降低标准，另想其他办法，如无利贷粮等。不能再去扩大来源，否则就会发生危险。其次，是整个来源要作全盘计算，逐项逐户计算登记。一般应首先计算现存之官地、庙地、学田地、社地、绝户地、未分果实地、以及运动时由于各种原因漏网之地主、富农、或留茬过高之地主、富农土地。其次计算党员干部显然多分之果实地，自愿原则下中农抽出之土地，及移民在他处已经安家，并分得应得果实者所留之土地。但也需给他留出必要的房子与坟地。总之，要根据尽补绽补窟窿的原则，根据来源的全盘计算和窟窿户的具体调查，进行安置、补偿和调剂。"},{"type":"paragraph","text":"采取什么方法制订呢？首先是加强党内外结束土改的政策教育，解决党员与群众的思想问题，使之明确结束土改的目的；然后根据所需要调查的内容，先由支部根据本村情况研究出一个原则，再拿到临时人代会上，依据地亩帐，果实帐，详细讨论，全村计算，填写表格，制成方案，经上级领导机关批准后，按照执行。在未经上级批准和人代会通过前、应保持秘密，不应乱嚷，以免引起群众的混乱。"},{"type":"paragraph","text":"二、必须随时结合干部审查制定方案，发现问题，及时解决，提高干部的认识和工作能力。"},{"type":"paragraph","text":"审查方案发现问题纠正绝对平均主义"},{"type":"paragraph","text":"赞皇在制定方案中，发现了些什么问题呢？最主要的是绝对平均主义思想在区村干部中相当普遍，村干部尤为严重。具体表现在以全村平均水准为标准，寻窟窿，找补绽。不管本村有无贫雇，凡产量低者就算贫雇，一律填地。理由是错斗中农还补偿，贫雇也该翻翻身。有些村中农土地较全村水平超出一斗二斗者，也计入来源之内。有些地方把春夏纠偏时安置地富、补偿中农高出水平部分，都算为来源。有些村动中农面加上错斗中农，达百分之卅以上。有些村抽动面已达百分之二十九，还说反正还没有超过百分之三十。有些村本来百分之十即可解决问题，也硬要赶到百分之卅，这些都是错误的。完全不了解动的面越小越好，对团结多数越有利；也完全不了解动员中农必须遵守自愿的原则；不了解抽动是以解决问题为目的。这种忘记了尽补绽补窟窿的原则，多者往下扒，少者往上填的作法，在老区半老区结束土改中，不彻底克服，势必重犯侵犯新老中农的历史错误。其次是为了补偿安置，强调干部、新中农退果实，也很严重。有些村党员干部推到水平线；有些村超过不大一点，也非退不可；有些村为了解决问题，让党员干部退多一些；有些村是首先计算党员干部新中农能拿出的土地，如能解决问题，即不找其他来源，甚至中农自愿拿出土地也不接收。凡此等等，理由是党员干部觉悟高，新中农是在党的政策下翻身的，应该拿出部分土地，对这些人也好张嘴，完全忽视了党员干部退果实是指显然多分的；而且退出地后仍应保有一般水平（不是全村水平）；新中农地也应以与老中农同样，必须是绝对自愿的原则，必须耐心动员，打通思想。这一问题不解决，必然打击干部情绪与严重刺伤翻身贫雇（即新中农），给今后工作造下新的困难。再其次是某些村庄安置地富标准太低，不能维持生活。如果有两石多产粮的贫雇，硬说非填地不行；而地富安置到一石五，就认为能维持生活了。这一问题必须根据具体村的具体条件确定。一般说，只要有解决的条件，一定要安置到能够维持生活的标准，使之能劳动生活。如果条件困难，土地实在无法调剂，也应帮助他取得其他的生产出路（如政府的无利贷粮等）；否则可能形成冻饿至死的现象，造成社会不安。"},{"type":"paragraph","text":"从以上这些问题看，某些个别党员干部思想还是相当混乱的，不解决这些政策思想，结束土改是很难搞好的。经验证明，在党内外进行一次或几次政策教育，就认为问题解决了，是极其不可靠的。一接触实际，遇到困难，党员干部思想就会重新混乱起来。县委批准方案时，必须协同区干部（最好该村的村干部也到场）共同研究，一面审查质问，一面进行解释教育，结合实际，解决问题，这比在会议上教育提高要有效得多。正因为在结合干部审查方案时认真解决了这些问题，使有原则错误的方案未能批准，才没有形成行动中的错误。"},{"type":"paragraph","text":"三、加强人代会活动，少开群众大会，尽量求得不浪费群众的生产时间。"},{"type":"paragraph","text":"运用小会少开大会照顾群众生产时间"},{"type":"paragraph","text":"这段结束土改工作，正值生产季节，既无经验，又是新的工作。一般搞好一个村，需时半月左右。即使将来有了丰富的经验，恐也不能少于十天。这段情况证明，不解决实际问题，群众是不喜欢甚至是厌烦开大会的。结束土改的工作，主要应该由人代会来进行。所以领导上必须加强人代会的活动，少开群众大会。"},{"type":"paragraph","text":"赞皇在整个结束土过程中，只开了三次群众大会。第一次是在支部会与扩大村干会已有充分准备的基础上召开的。这次大会宣传了结束土改的政策与作法，人代会性质，权力与任务，以及代表条件、数目等，并选出了临时人代会。第二次是公布改订成份结果，宣布本村窟窿标准和补顶来源及解决这些问题的具体政策。这次大会对无理由斗争了的中农作了诚恳的自我批评；对因某些理由斗争了的中农给了适当的批评；对不满土改，让破坏话捣乱社会秩序者，揭露了他的破坏行动；达到了分化，争取，孤立少数坏分子的目的。第三次是公布结束土改结果，让群众自由提出意见，领导上解释、修正，最后通过，正式确定地权，声明今后再不变动，动员全力生产，提出发家致富。总之，开群众大会，必须解决问题。"},{"type":"paragraph","text":"为了开好大会，解决问题，支部会、村干会、特别是临时人代会的活动，应该是经常的，解决问题的。制定方案、改定成份、安、补、调剂，发土地证，都应由临时人代会仔细研究，求得大体解决，然后由群众大会修正通过。其中最缠手的是自愿原则下中农抽地、干部退出多分的问题，人代会必须运用座谈会、家庭会、各系统、小组会、以及个别动员、说服解释等方式，正确解决。必须充分运用小型会议解决问题，必须充分发挥临时人代会的权力，否则不是党员干部包办，就是无政府状态的自流混乱下去，使结束土改遭到失败。赞皇领导上自始至终是注意了大会小会的结合运用，尽量求得不浪费群众生产时间，这是工作顺利进展的一个重要原因。"},{"type":"paragraph","text":"四、为使结束土改少走弯路，县委领导必须注意三点："},{"type":"paragraph","text":"（１）充分考虑结束土改村的条件。凡支部严重不团结、干部消极、党内外没有积极分子和骨干的村，就不能进行。个别村庄因为没考查好条件是否具备，结果中途停顿。正如区党委所指示，这些村必须先进行初步整党，发现积极分子，有了依靠时，再进行工作。"},{"type":"paragraph","text":"（２）各区基点划分多少，要看骨干干部多少而定。骨干应为基点工作组长。干部配备一定要按基点周围村庄多少、好搞难搞、干部强弱而定。原计划各村制定方案，经批准后一齐动手，经验证明不能如此；仍须先从基点入手，稳扎稳打，逐步推进。"},{"type":"paragraph","text":"（３）必须建立审查与批准方案的制度，不能把批准认为是个手续。必须认识批准就是为了审查，审查目的就在于正确而稳当的掌握政策。否则必然造成恶果。在开始，区委没有经验时，县委可分头帮助审查批准；在区委掌握了政策，取得了经验之后，即应放手由区委审查批准。否则县委就会陷入事务主义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}