{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"干革命就要敢于反潮流","authors":[],"dates":[{"year":1973,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市丝绸进出口公司第二仓库拆包装箱班"},{"type":"paragraph","text":"我们丝绸进出口公司第二仓库拆包装箱班，有四十八个工人。最近在学习十大文件中，反复学习领会了毛主席关于“反潮流是马列主义的一个原则”的伟大教导。大家感到，这个问题确实很重要，对于资产阶级思潮、修正主义逆流，就是要反，不反不得了。但当讨论到我们自己到底敢不敢反时，大家就暴露了不少思想，展开了热烈的讨论。争来争去，不外两种看法:"},{"type":"paragraph","text":"一种是敢反；一种是不敢反。为啥不敢反呢?主要是认为“反潮流，讲讲容易做做难”。有的同志说:“反潮流硬碰硬有危险，还是随大流最保险。跟对了额角头，跟错了反戈一击。”有些同志虽然感到这种说法不对头，但又讲不出充分的道理来说服他们。怎么办?党支部组织大家反复学习了周恩来同志的政治报告和王洪文同志关于修改党章的报告，并引导我们选学马、列和毛主席的有关著作，回顾党内两条路线斗争的历史经验，去弄清这个问题的是非曲直。"},{"type":"paragraph","text":"大家学习了斯大林在联共(布)第十五次代表大会上的政治报告中“党和反对派”的一节。斯大林用一个船夫划船的生动比喻，对随波逐流的危险性作了深刻的分析，对那些“随大流”的同志提出了忠告。他说:“你们看见过这样的船夫码?他们老老实实地划船，划得汗流满面，但是不知道流水会把他们冲到哪里去。我在叶尼塞河上看见过这样的船夫。这是一些诚实的、不知疲倦的人。但是他们的不幸，就在于他们不知道而且不愿意知道波浪会把他们冲到使他们遭到灭亡的危险的礁石上去。”“我们有些同志也是这样。他们老老实实地双手不停地划船，随波逐流，至于流水会把他们冲到哪里去，他们不仅不知道，甚至不愿意知道。”"},{"type":"paragraph","text":"大家学习了斯大林的这段教导，认识到随波逐流，非但保不了险，而且随时都有“触礁”的危险。不少同志还联系自己在文化大革命中的一些经验教训，进一步说明随大流决不是保险，而是十分危险的。有个老年女工深有体会他说:“在文化大革命初期，一小撮走资派刮起了一股反革命经济主义妖风，我看到有些人去闹经济问题，心想大家都去闹，总不会错吧，也跟着去闹了三天三夜，结果闹错了方向，跟错了路线。自己随大流，吃了苦头，受骗上当，干扰了毛主席的战略部署，影响了抓革命、促生产，现在想想实在危险啊!”大家联系这样一桩桩一件件的事实，更加深刻地理解了斯大林讲的那段话的道理。同志们说:不讲路线，不顾大局，随波逐流，那就象斯大林所指出的那样，是一条漂流在大海里没舵没帆的船。这样，势必要被逆流冲到修正主义的礁石上去。如果大家都不看路线，随大流，那就会使人变质，党变修，国变色，这是多么危险呀!如果出现了这种局面，无产阶级的江山都保不了险，哪里还有什么个人的“保险”呢!"},{"type":"paragraph","text":"这时，有的同志又提出说:“现在我晓得随大流是危险的，但反潮流也危险，硬碰硬要担风险，反对了很好，反错了要杀头。”围绕这个问题，大家又展开了讨论。同志们联系国际共产主义运动和我们党内两条路线斗争的历史，学习革命导师反潮流的革命精神。有的同志说:早在一百多年前，马克思、恩格斯面对庞大的资本主义反动势力，写了光辉的文献《共产党宣言》，揭露了资本主义制度的罪恶和无法克服的矛盾，宣布了资本主义制度的必然灭亡。半个世纪以来，我们的伟大领袖毛主席，在中国革命的许多紧要关头，总是以反潮流的革命精神挺身而出，同“左”右倾机会主义的潮流进行不屈不挠的斗争，才使中国革命绕过一个又一个的暗礁，转危为安，化险为夷。大家深有感触地说:“如果没有毛主席反潮流，哪里会有我们的今天。”许多同志还回顾了第十次路线斗争，在九届二中全会上，林彪一伙反革命气焰十分嚣张，在这紧要关头，毛主席高瞻远瞩，洞察一切，以大无畏的反潮流革命精神，粉碎了他们的反革命政变阴谋。大家说:如果不是毛主席坚持反潮流这一马列主义原则，领导全党、全国人民同他们坚决斗争，让林彪一伙阴谋得逞上了台，我们千百万人头就要落地，我们的党就要变为修正主义的党，我们的国家就要沦为苏修的殖民地，这是多么危险的情景啊!原来认为“反潮流危险”的同志也深有感触地说:“干革命就是要冒点风险，只有敢于坚持斗争，不怕危险，才能使我们的革命事业保险。只有反了修正主义的逆流，才能使马列主义的洪流滚滚向前，才能保住毛主席的革命路线，保住我们马列主义的党，保住我们无产阶级的红色江山。”"},{"type":"paragraph","text":"通过这样的学习讨论，大家认识到“随大流保险，反潮流危险”这种说法是错误的。但是，有个同志又提出了一个新问题，他说:“这种说法既然是错误的，为什么不少同志都能接受呢?”围绕这个问题，大家又反复学习了王洪文同志在关于修改党章的报告中讲的这段话:“事关路线，事关大局，一个真正的共产党员，就要出以公心，不怕撤职，不怕开除党籍，不怕坐牢，不怕杀头，不怕离婚，敢于反潮流。”并学习了列宁的有关教导。列宁说:“从来没有而且不可能有一种革命，保险不要进行长期的、艰苦的、也许是充满重大牺牲的斗争。”大家学习以后，很受教育，认识到我们工人阶级肩负着解放全人类的历史使命，只有不怕艰苦，不怕牺牲，才能夺取革命的胜利，达到共产主义的目的地。如果随大流，伯风险，共产主义哪能会实现。有个老工人激动地站起来说:“我们干革命不能计较个人得失，反潮流就是要出以公心，要象杨子荣那样，明知征途有艰险，越是艰险越向前!”这样一谈，就把“随大流保险，反潮流危险”的根于逐步暴露出来了。所谓保险也好，危险也好，都是从个人主义小算盘打出来的结论。如果我们从无产阶级立场出发，从党和国家的利益出发，就能“舍得一身剐，敢把皇帝拉下马”，敢于反潮流。大家说得好，反潮流是马列主义的一个原则，如果不用马列主义的立场、观点、方法来对待，是无论如何认识不清的。我们要从理论和实践上真正解决这个问题，就必须认真看书学习，弄通马克思主义，积极参加革命实践，努力改造世界观。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\11\\73b9010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市丝绸进出口公司第二仓库拆包装箱班工人，反复领会十大文件精神，联系实际，展开热烈讨论。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}