{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要像河北这样领导水利建设和积肥运动","authors":[],"dates":[{"year":1957,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要像河北这样领导水利建设和积肥运动"},{"type":"paragraph","text":"今天本报发表了河北省召开水利、积肥积极分子代表会议，准备展开水利建设和积肥运动的消息。人们可以看出，河北省党政领导机关，积极响应党中央的号召，在开展今冬明春兴修水利和积肥运动方面，决心大，劲头足，办法好，值得各地参照实行。"},{"type":"paragraph","text":"河北省人口较多，历来缺粮。平常年景每年要调进二十亿斤粮食，灾年要调进的粮食更多。河北省的党政领导机关，几年来一直在积极组织广大农民，发展农业生产。近半年来，他们在党中央的指示和帮助下，进行调查研究，并且总结了几年来的工作经验，经过多次省委会议和最近的地委书记会议的反复研究和计算，确定到第二个五年计划末一年——1962年，全省粮食总产量要比1957年增加50％，达到三百亿斤，棉花总产量将比1957年增加38％，达到十亿斤。按照这个计划，明年粮食总产量将达到二百二十亿斤，比今年增加10％，棉花达到七亿斤。这个计划表明，河北省的党政领导机关正以巨大的决心和魄力，争取农业生产上的巨大跃进。如果实现这个计划，河北省不仅可以根本改变历来的缺粮情况，使人民的生活得到进一步的改善，而且可以开始有余粮备荒，同时可能有更多的工业原料来支援国家的工业建设。"},{"type":"paragraph","text":"从这个事例中，人们可以更清楚地了解：目前农业增产的重要办法是大力兴修水利和大量积肥。1958年河北全省的水利建设任务，是扩大灌溉面积八百万亩，争取达到一千万亩，还要改善灌溉面积一百万亩，建设沟洫畦田等群众性防涝排水工程二千万亩，水土保持六千平方公里，积肥任务要做到每亩施肥量超过五千斤。这些任务的绝大部分要求在今冬明春完成。为了实现这个计划，河北省一方面加强领导，一方面大力发动群众。中共河北省委已确定省委第一书记亲自掌握农业生产，掌握水利建设和积肥工作；并且要求各级党委第一书记都亲自抓紧水利和积肥。由于从上到下采取了这些做法，又紧紧依靠广大积极分子推广经验，带动全省农民，一个规模壮阔、声势浩大的以水利建设和积肥为中心的生产高潮，很快就会出现。"},{"type":"paragraph","text":"在农业生产方面特别着重水利和积肥，这是完全正确的。我国总的情况是人多地少；在开荒方面没有太多的潜力，而且成本很大。农业增产的根本方向，是提高单位面积产量。因此，水利和积肥就必须被提到最重要的地位上来。我国现有的灌溉面积还不及全部耕地的三分之一，发展的余地还很大。而在群众方面，年年都有水旱灾害的威胁，人们对于发展水利和积肥也有非常迫切的要求。加上今年开展社会主义和资本主义两条道路的大辩论，党的思想政治工作普遍加强，广大农村中正气上升，邪气下降，农民群众对于合作化和统购统销政策的认识加深，觉悟大大提高，他们就更加一心一意地要发展生产，把农业社办好。在这个时候，响亮地提出组织水利和积肥的高潮，是完全符合广大农民群众的要求和愿望的。因此，这个口号就很容易为广大农民群众所接受，并且迅速变成实际的行动。"},{"type":"paragraph","text":"特别值得大家注意的一点，是河北省对于今冬明春的生产高潮，在组织领导上和群众思想上都有相当充分的准备。今年6月，中共河北省委开过专门会议，讨论农业生产规划。8月召开省人民代表大会和省水利会议，又研究了农业生产和水利建设的问题。9月间，省委和省人民委员会又组织各县党政负责干部和业务干部分赴行唐、张家口、天津等地参观掘井灌溉、机械灌溉、水土保持、洼地改造等典型实例，交流经验。党中央和国务院“关于今冬明春大规模地开展兴修农田水利和积肥运动的决定”公布以后，河北省用很大力量进行了水利、积肥积极分子代表会议的准备工作。中共八届三中全会以后，河北省委又及时召开了地委书记会议，讨论农业生产大跃进的问题，布置了今冬明春的水利和积肥工作。经过这一系列的准备，全省各级主要干部都有了明确的目标——推动农业生产大跃进，在今冬明春展开大规模的水利建设和积肥运动。至于群众方面本来就有很大的积极性，现在领导的正确措施和群众的积极性更进一步结合起来了，这就必然会产生无穷的力量。"},{"type":"paragraph","text":"完全可以相信，只要我们充分地发动群众，组织群众的力量，我们就能创造在历史上空前未有的奇迹。河北省在去年1月至6月第一次水利建设和积肥的高潮中，就已经兴修水利扩大灌溉面积一千万亩以上，几乎等于本省历代水利建设的总和；水土保持工作完成五千平方公里；积肥八千五百亿斤，比往年增加一倍以上。这次参加水利积肥积极分子代表会议的代表近八百人。这些代表来自山区，低洼地区，滨海新垦地区和平原地区。各种类型地区的代表都创造了生产大跃进的丰富经验。这些经验都在这次会议上作了详细的总结和交流，这些将有效地克服右倾保守思想，大大地增强广大群众完成农业生产第二个五年计划的信心和决心。"},{"type":"paragraph","text":"我国广大农村在1956年春季，都曾经出现过程度不同的水利建设和积肥的热潮，取得很大的成绩。各地都积累了许多有用的经验。这些经验用积极分子会议的形式加以交流、研究和提高，就将使我们对今年的水利建设和积肥运动能够领导得更好，收到更大的成效。"},{"type":"paragraph","text":"最后，特别值得提到的，是河北省这一次组织领导冬春两季的生产高潮，动手早，行动迅速。估计10月下旬，在全省范围内，水利建设和积肥的高潮就将到来，比1956年提早三个月。这三个月的时间，对于完成1958年的农业生产任务是有很大意义的。"},{"type":"paragraph","text":"经过几年来的生产建设，全国各省也像河北省一样，有成绩，有经验，也有成千上万的水利建设和积肥的积极分子。我们希望其他各省，参照河北省的作法，也能召开类似的会议，运用本省经验，迅速地掀起冬季生产的高潮。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}