{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以阶级斗争为纲　深批唯生产力论上海钢铁战线广大职工坚持“抓革命，促生产”的方针，促进了生产迅速发展","authors":[],"dates":[{"year":1976,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席的无产阶级革命路线指引下，在党中央的关怀和兄弟省、市的支援下，上海钢铁工业战线广大工人、干部和技术人员，以阶级斗争为纲，坚持党的基本路线，深入批判刘少奇、林彪的修正主义路线，抓纲促钢，推动了全市钢铁生产多快好省地向前发展。第三个五年计划期间，上海钢的产量比文化大革命前有很大增长；第四个五年计划期间，上海没有建造一个新钢厂，没有增添一座炼钢车间，依靠工人群众，走革新、改造、挖潜的路子，钢的平均年产量比“三五”计划期间的平均年产量增长一百多万吨，钢材平均每年增长近一百万吨。到一九七五年底，上海已能生产一千三百多个钢种和四千多个品种、两万多个规格的钢材，不少产品填补了我国冶金工业的空白，支援了工农业生产和科学技术的发展。“四五”期间，上海冶金工业为国家积累的资金，比“三五”计划期间增长了百分之五十九点三。上海钢铁工业迅速发展的事实说明，只有坚持以阶级斗争为纲，坚持党的基本路线，才能把生产搞好。这个事实，也是对“唯生产力论”的有力批驳。"},{"type":"paragraph","text":"牢记党的基本路线　抓纲促钢"},{"type":"paragraph","text":"上海钢铁战线的大好形势，从根本上说，是坚持用马克思主义、列宁主义、毛泽东思想武装广大工人、干部和技术人员的头脑，坚持贯彻执行党的基本路线的结果。广大职工认为，社会主义工厂企业决不单纯是一个生产单位，它首先是无产阶级专政的一个阵地。要把巩固无产阶级专政的任务落实到基层，最根本的，就是要学习无产阶级专政理论，反修防修。无产阶级文化大革命以来，上海钢铁工业战线各级党委组织广大职工坚持不懈地学习马列著作和毛主席著作，联系实际，大批修正主义，大批资本主义，大批资产阶级法权思想。近五年来，仅冶金局就轮训了党支部书记以上干部一千八百多人。全局系统培养了一支上万人的马克思主义工人理论队伍。经过几年的认真看书学习，广大职工更加深刻地认识到:毛主席为我们制定的并为党的“九大”、“十大”一再肯定的党的基本路线，是我们党和国家的生命线。什么时候背离了党的基本路线，就会走到邪路上去。认识明确了，贯彻党的基本路线的自觉性也就提高了。一九七二年，当出现修正主义路线回潮的一些表现时，一些工厂的工人就敏锐地觉察到了，坚决起来抵制、斗争；去年七、八、九三个月教育界刮起右倾翻案风时，上钢五厂等单位的工人理论队伍很快就识别出来，狠批了这些修正主义的奇谈怪论。他们深深体会到，工厂企业是不是坚持无产阶级政治挂帅，抓不抓马列著作和毛主席著作的学习，并且用来指导思想和行动，这是一个大是大非问题。那种认为学习只是“空谈”、“政治讲多了，不解决实际问题”的说法，是完全错误的。"},{"type":"paragraph","text":"在第四个五年计划期间，上海钢铁工业战线广大职工以阶级斗争为纲，比较集中地、系统地批判了唯生产力论。上钢五厂年年批，年年有新进展。这个厂的干部、工人认识到，唯生产力论实际上是否定无产阶级政治挂帅，否定在生产关系和上层建筑方面继续进行革命，是一种修正主义谬论。老修正主义分子总是利用唯生产力论反对进行无产阶级革命。在无产阶级夺取政权后，修正主义分子又一再用唯生产力论来反对无产阶级专政下的继续革命。因此，在工厂企业里，只有不断批判和肃清唯生产力论的流毒，才能坚持正确的政治方向和社会主义道路。“四五”计划期间，上钢五厂狠抓了上层建筑领域的革命，对社会主义生产关系和生产力某些不相适应的部分，不断加以完善，使全厂革命热气腾腾，生产蒸蒸日上。五年来，这个厂的钢和钢材产量，比第三个五年计划期间增加了百分之六十六点八和百分之八十六点九；五年内为国家积累的资金，可以建设将近两个半上钢五厂。事实证明，坚持批判唯生产力论，人的觉悟提高了，执行“抓革命、促生产”方针的自觉性提高了，生产不是下降了，而是迅速上去了。那种认为批判唯生产力论会影响生产的想法，显然是错误的。工人们说，我们有些同志有着把国民经济搞上去的迫切愿望，但往往看不到唯生产力论的反动实质，当有人利用我们这种愿望的时候，就容易受骗上当。我们绝对不能离开党的基本路线这个“总纲”。如果认为只要能把钢铁搞上去，不管采取什么方法都可以，那就势必滑向修正主义的邪路。苏联“卫星上天，红旗落地”的惨痛教训，切切不可忘记。不抓党的基本路线，钢铁生产不可能沿着正确方向上去。发展钢铁生产，一定要抓“纲”促钢。"},{"type":"paragraph","text":"工人是企业的主人"},{"type":"paragraph","text":"在社会主义企业里，必须树立无产阶级的政治优势，让工人群众在党的领导下当家作主。这对于反修防修、建设社会主义，有极其重要的意义。在这个问题上，两条路线、两种思想的斗争是长期的，有时是很激烈的。对工人搞管、卡、压，搞物质刺激那一套，文化大革命中被批判过的东西，在一定的气候条件下，还会冒出来。要肃清这些影响，还要经过反复的斗争。"},{"type":"paragraph","text":"在这个问题上，不少老干部在文化大革命中经历了从“管群众、怕群众”到“靠群众”的深刻变化，更加深刻地体会到，要推动革命和生产，都必须依靠广大工人群众。上海许多钢铁厂每年都要开展学先进、找差距、揭矛盾、促转化的活动，发动群众把好路线关。上钢三厂第三轧钢车间大修改造后，一度生产不够正常。有些干部开始以为单纯是技术问题。工人理论队伍对大量技术问题作了调查，运用马列主义观点进行了分析。他们列出好多图表，具体说明大量技术问题没有解决只是现象，透过现象看本质，是因为路线不够端正，没有处理好人与人的关系。找到了根本原因，采取了措施，车间生产很快就正常了。上钢五厂一车间工人理论小组用马克思主义观点分析本车间的生产活动，写出了《炼钢炉前政治经济学》，使干部和群众更自觉地处理好政治和经济的关系。他们还研究了分工和等级的关系问题，冲破资产阶级法权的狭隘眼界，响亮地提出“分工虽不同，都是主人翁”的口号，涌现出大量为夺钢而忘我劳动的先进人物。"},{"type":"paragraph","text":"第四个五年计划期间，上海钢铁企业在依靠工人群众搞好企业管理方面，也取得了新的进展。文化大革命前，上海异型钢管厂在自力更生发展异型钢管的过程中，受到修正主义办企业路线的干扰。那时，搞新品种的地方，门口挂着“试制重地，闲人莫入”的牌子，把大批工人挡在门外。工人们说:我们是工厂的主人，是科学技术的主人，怎么成了“闲人”呢?文化大革命中把这个修正主义的规矩冲掉了。在试制大口径波纹管时，这个七百多人的工厂，有三百多人参加了试制方案的研究、制订，在短期内就试制成功了这项极为重要的尖端产品。“四五”计划期间，这个厂发展了一千六百多个新品种，试制速度远远超过了文化大革命之前。他们还通过群众讨论，制订了新的规矩:凡用户要求工厂试制的新产品，不经过工人群众讨论，谁也无权拒绝；用户送来的试制费，或者厂里较大的基本建设费用，不经过群众讨论，谁也无权接受和动用。这样的规章制度保证了工人在党的领导下，在企业管理上有很大的发言权和决定权。现在，上海的许多钢铁厂企业管理上出现了新面貌。不合理的规章制度被冲掉了，合理的坚持执行，并随着生产技术的发展，不断加以完善，而且还制订了有利于巩固无产阶级领导权、有利于发展生产的新的规章制度，这样就使工人群众在企业管理方面更好地发挥了主人翁的作用。"},{"type":"paragraph","text":"在斗争中革新、改造、挖潜"},{"type":"paragraph","text":"上海的钢铁厂多数是老企业，设备条件比较差。这五年来，发展钢铁生产，主要不是靠基本建设，而是依靠群众，发扬自力更生、艰苦奋斗的精神，走“革新、改造、挖潜、赶超”的路子，使老企业作出了新贡献。广大职工学习革命理论，批判“上智下愚”、“生而知之”的唯心论和形而上学，持续开展了技术革新和技术改造活动。上钢一厂开坯车间，一九七○年产量就超过设计能力百分之四十八，有些人曾经说它是“瘪壳芝麻，挤不出多少油水了”。但五年来工人们不断闹革新，硬是榨出了油水，一九七五年的产量就超过了设计能力一点三倍。上海绝大多数炼钢车间在技术改造中采用了新工艺、新技术，使产量增长了百分之几十，甚至翻了番。五年来，上海钢铁工业还狠抓了氧气炼钢和连续铸锭这两项对发展钢铁生产具有重要意义的技术改造。一九七五年，上海钢铁工业采用氧气炼钢技术炼出的钢，占整个钢产量的百分之七十五点八。在全部钢产量中，有百分之二十点五采用了连续铸锭，达到了先进水平。"},{"type":"paragraph","text":"上海钢铁工业战线广大干部、工人，在革新、改造、挖潜的过程中，深入批判“洋奴哲学”、“爬行主义”、“物质刺激”、“利润挂帅”等修正主义黑货，保证了技术革新和技术改造沿着毛主席的革命路线迅速发展。专门生产线材的上钢二厂要改造一台盘圆打包机。文化大革命前，厂里曾贴出“招贤榜”，出五百元高价广招“贤人”来解决它，结果机器没有搞成，把一些人的心思引到钱上去了。经过文化大革命，厂里组织“三结合”攻关组，批判了“物质刺激”，大家奋战九个月，就搞成了盘圆自动打包机，实现了线材轧钢全程机械化。五年来，这个厂的两个线材车间，没有要国家投资，依靠工人的力量，闯出了一条我国独特的发展线材的技术路子。其中一个车间的生产能力已赶上了具有世界先进水平的外国同类型线材厂。上海钢铁研究所的党组织坚持对知识分子进行团结、教育、改造，坚持开门办科研，批判了“白专道路”和“知识私有”等错误思想，使科技人员的精神面貌发生了很大变化。过去，有些科技人员把自己记录的一本本技术资料作为私有财产，不肯出借。现在，大家把自己得到的技术资料详细地记在“公家本子”上。大家说:我们要把“知识私有”变成“知识公有”。他们在党组织的领导下，自觉地走与工人相结合的道路，和工人一起出大力，流大汗。五年来，这个所提供了一千多项新产品，拿到了一百六十一项科研成果，其中许多科研成果达到国内先进水平，有的进入了世界先进行列。和文化大革命前相比，这个所科研专业增加了一倍，成果翻了一番。这充分说明，文化大革命中发展起来的开门办科研这一新生事物，对促进科技人员与工农相结合，对科研工作高速度、高水平地发展，起了巨大的推动作用。"},{"type":"paragraph","text":"“世上无难事，只要肯登攀”。当前，上海钢铁工业战线广大职工正在认真学习毛主席的词二首和《人民日报》、《红旗》杂志、《解放军报》一九七六年元旦社论，决心在毛主席和党中央的领导下，团结一致，以阶级斗争为纲，坚持党的基本路线，树雄心，立壮志，为保卫和发展无产阶级文化大革命的胜利成果，为发展我国的钢铁工业，作出更大的贡献。"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"(据新华社上海二月九日讯)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}