{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"张兆丰、谷雄一两同志就义三十周年祭","authors":["薄一波"],"dates":[{"year":1961,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张兆丰、谷雄一两同志就义三十周年祭"},{"type":"paragraph","text":"薄一波"},{"type":"paragraph","text":"张兆丰同志于1930年10月，谷雄一同志于1931年8月，先后遭敌人杀害，为党的事业光荣牺牲。兆丰同志是当时北方局委员兼军委书记，雄一同志是山西省委委员兼军委书记。都是担任军运工作的。事隔三十年了，当党的四十周年纪念的时候，当把兆丰同志的遗骨移葬邯郸革命烈士陵园的时候，特写这篇文章，向他们致哀，并作纪念。"},{"type":"paragraph","text":"兆丰同志是河北省磁县人，1890年生，保定育德中学毕业，他在中学读书的时候，正是辛亥革命前后，他接受了民族民主革命思想，加入了同盟会，积极地参加辛亥革命运动。后来又考入了陕西陆军讲武堂，毕业后参加了陕西靖国军，历任中下级军官。在这一时期，他参加过反对袁世凯称帝，反对北洋军阀，反对地方封建势力等多次斗争。1923年12月他应邀列席参加了国民党第一次代表大会。1924年兆丰同志加入了中国共产党。同年10月直系军阀曹（锟）吴（佩孚）失败，冯玉祥等在北方组织国民军。由于兆丰同志具有军事知识，并且在国民军内部朋友很多，因此党派他到国民军去工作。他开始在国民军第三军孙岳部第三混成旅担任参谋长。他利用职务的便利，积极开展党的工作，发展了党的组织。以后冯玉祥在五原誓师配合北伐，兆丰同志在多次战争中立了不少的功劳，国民军经过历次改编，兆丰同志担任了方振武部的第三师师长，这时候该部队党的组织，有了相当的基础。"},{"type":"paragraph","text":"1927年夏，蒋介石背叛革命，实行反共大屠杀，革命形势急剧恶化，在这种形势下，由于陈独秀右倾机会主义路线的错误领导，兆丰同志抱着沉痛的心情，终于被迫离开了党多年培植和他本人艰苦经营的部队。1928年兆丰同志被选为中国共产党第六次代表大会的代表，他参加了六次代表大会。回国后担任顺直省委（以后改为北方局）委员兼军委副书记、军委书记等职务。在党的领导下，建立了和恢复了北方地区的军委工作，成立了工人纠察队和农民武装小组。在当时国民党驻在华北各派系的军队里，建立了不少的党的组织，不仅在士兵中间、而且在中下级军官中间，在敌人的军事干部学校里，党的组织更为普遍，如商震在北平所办的军事政治学校，石友三在河南彰德，孙殿英在山西晋城，宋哲元在山西汾阳等地所办的军事干部学校内，都有党的组织。在这一时期，北方地区党的军事工作，有相当的发展。所以取得如此的成绩，可以说是和兆丰同志、雄一同志和其他同志的努力分不开的。"},{"type":"paragraph","text":"1930年兆丰同志曾在河北磁县、武安和博野、蠡县等地领导农民暴动，虽由于立三路线的错误领导，均相继失败；但兆丰同志在这些斗争中，表现出了共产党员的英勇顽强的斗争精神，表现出了他的群众工作和宣传组织工作的才能。"},{"type":"paragraph","text":"1930年9月，北方局决定建立平汉北段“兵暴”委员会，兆丰同志参加为委员。委员会决定派兆丰同志留河北滦城县具体领导党员较多、士兵革命情绪较高的山西军队李生达部214团的“兵暴”工作。兆丰同志在举行“兵暴”的前夜，被党的叛徒告密而被捕。敌人用尽严刑拷打与欺骗利诱各种卑鄙手段，企图使兆丰同志屈服，企图从他口里探出党的秘密来。但是，敌人的一切阴谋诡计，在坚贞不屈的兆丰同志面前，没有得到一点成功。敌人奈何不得，最后于1930年10月7日将兆丰同志杀害。"},{"type":"paragraph","text":"兆丰同志的一生，是战斗的一生。他对革命事业充满着信心和乐观情绪。当某次斗争失败了，革命环境恶化了，有些人妥协动摇了，而兆丰同志依然坚定不移，他的革命斗争精神像永不熄灭的火焰。他的性格爽直豪迈，生活不拘小节，但在大是大非面前，则坚持真理，立场鲜明。不愧是一个品质高尚的优秀党员。"},{"type":"paragraph","text":"×　　×　　×"},{"type":"paragraph","text":"谷雄一同志是河北省安国县人，1905年生，幼年时代，家境贫寒，他父亲在药行服务，家计无法维持，靠了舅父的供给，他才得以上了中学——保定育德中学求学。育德中学在当时是具有进步空气的学校。雄一同志由于生活的困难，又受到一些进步思想的影响，他怀着对旧社会的不满，于1925年毅然投笔从戎，离开学校，投考到冯玉祥在张家口开办的西北陆军干部学校。从干部学校出来以后，即被分配到西北军，担任下级军官职务，最后在方振武部当中校参谋，在这时候和张兆丰同志相识，并由兆丰同志介绍加入了中国共产党，在部队中从事党的活动。由于蒋介石背叛革命，实行反共大屠杀，雄一同志和兆丰同志被迫先后离开部队。此后不久，国民党军队打到北方后，商震在北平办了一个军事政治学校，雄一同志到了那个学校担任区队长。当时在该校担任队长和教官职务的，大多数是日本士官学校毕业的和少数保定军官学校毕业的，他们对雄一同志加以歧视和排挤，但是雄一同志以一个共产党员的优良品质、正派作风以及勤恳教学的精神，得到了广大学生的拥护。他根据党的指示，在校内发展党员，建立组织，在一年多的时间，发展到二十多名党员，后来这些党员被分配到国民党的部队里或其他工作岗位上，成为革命的种子。"},{"type":"paragraph","text":"由于工作的需要，1929年党把雄一同志从学校调出来，专做军运工作。这一时期，他经常活动在北平、天津、唐山一带。1929年冬季，他在天津被捕，经党营救释放后，被派到山西担任省委委员兼军委书记的工作，他积极开展山西各部队及军官教导团（商震在北平所办的军事政治学校，此时也合并在山西教导团内）的工作。不久，他所领导的著名的平定革命兵变，就在1931年7月爆发了，根据党的指示和具体部署，这个革命兵变的组织顺利成功。兵变拉出来的部队，是驻在正太铁路线上的高桂滋所属部队，共有七个连，约一千人左右，党决定编为中国工农红军第二十四军，雄一同志被任为政治委员，领导这支部队，由山西转战到河北的阜平县，占领县城，建立苏维埃政权。第一次在华北地区树起了红旗。当时天津《益世报》曾大声叫嚣“反共”，为此事写了一篇社论说：“……太行山脉，蜿蜒千里，北可经蔚县入宣大，横截平绥一线，南可出井陉，掠石邑，折断平汉要冲，下临则易定可取，远征则平蓟可窥，假使有共军千人，则不久即能满万，俟其羽翼养成，则包围无所施，窜扰不及防，较之江西有过无不及也。”可见当时敌人对这支红色部队，是如何的恐惧和重视！"},{"type":"paragraph","text":"由于新的立三路线错误领导的影响，对当时革命客观形势估计的错误，当时驻在阜平附近有一支石友三的残部——沈克部队（后改编为国民党106师），在他走投无路的时候，玩弄向红军假投降的伎俩，雄一同志受了奸滑的军阀沈克的欺骗，使红二十四军遭受了摧残，雄一同志同时被捕押解到北平伪“陆海空军副司令行营军法处”，同年8月间光荣牺牲，那时他年仅二十六岁。"},{"type":"paragraph","text":"红二十四军虽然受到挫折，失去了坚强的领导骨干，但是一部分部队依然坚持奋斗，转战到达陕北，以后成为陕北红军的一部分力量。更重要的是红二十四军和阜平苏维埃政权的政治影响，在华北广大人民中间，留下了永久的深刻的革命印象。"},{"type":"paragraph","text":"兆丰同志、雄一同志光荣地为党牺牲，整整三十年了。回忆在那艰苦工作的岁月里和他们朝夕相处，怀念旧友，不觉心情依依！纪念他们，让我们学习他们优秀的共产党员的品质，永远不忘他们对党的事业的贡献！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"薄一波","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}