{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党的教育方针的胜利","authors":["高沂"],"dates":[{"year":1959,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共清华大学委员会副书记　高沂"},{"type":"paragraph","text":"党中央和毛泽东同志在去年提出了教育为无产阶级政治服务，教育与生产劳动相结合的方针。毛泽东同志还指示我们:高等学校要抓住三个东西，一是党的领导，二是群众路线，三是教育与生产劳动相结合。伟大的马克思和恩格斯在共产党宣言里提出的“教育与物质生产联系起来”的纲领，今天在六亿五千万人口的我国开始实现了。"},{"type":"paragraph","text":"一年多以来，清华大学贯彻执行党的教育方针的结果怎样呢?工作是前进了，还是后退了?教育质量是提高了，还是降低了?绝大多数人认为是前进了，提高了，好得很；但是也有少数人认为是“后退了”，“今不如昔”。我们有必要用事实来回答这个问题。这是一场保卫党的教育为无产阶级的政治服务，教育与生产劳动相结合的方针的斗争，是资产阶级的教育方针同无产阶级的教育方针的斗争。"},{"type":"paragraph","text":"一年来，清华大学和全国许多兄弟学校一样，贯彻执行了党的教育方针，取得了教学、科学研究、生产、政治思想和文娱体育等工作的全面跃进。学校的面貌已经发生了极其深刻的变化。我们体会到，党的教育方针的核心问题，是要通过教育与生产劳动相结合的实践，进行人的改造。就是说，改造几千年来遗留下来的教育与生产劳动分离，脑力劳动同体力劳动分离的状况。通过人的改造，迅速地发展我国的社会主义的科学和文化事业。因此，党的教育方针是我国深入彻底地进行社会主义革命和总路线的一个重要组成部分。是我国教育战线上的一次大革命。"},{"type":"paragraph","text":"根据我们对党的教育方针的这种认识，我们在工作中，紧紧地抓住了以下的几个环节:"},{"type":"paragraph","text":"一，贯彻执行党的教育方针，必须开展两条道路的斗争"},{"type":"paragraph","text":"党的教育方针，是教育工作的阶级路线。而要贯彻执行无产阶级的阶级路线，就必须同资产阶级的教育路线作斗争。大家知道，这个斗争的集中表现，是在学校的领导权和道路问题上，也就是说，由共产党领导，还是由资产阶级专家领导；教育事业走社会主义道路，还是走资本主义道路的问题。反映在人们的思想上，是政治统率业务，还是相反。这个问题虽然经过了反右派斗争，以右派分子钱伟长为代表的资产阶级道路在相当多的人们当中是臭了，但并不是所有的人都解决了，今天还有一部分人迷恋资产阶级专家的道路，斗争仍然存在。他们把政治同业务对立起来，不是政治统率业务，而是企图以业务领先，以业务当作自己的看家本领。所谓“有了业务，改朝换代也不怕”。他们把业务当作向党、向人民讨价还价的资本。"},{"type":"paragraph","text":"一年来，我们不断地同这种资产阶级思想进行了斗争。经验证明，那一个单位实行了政治统率业务，人们就精神振奋，斗志昂扬，工作进展得快；那一个单位如果是资产阶级道路一度占了上风，就死气沉沉，党的教育方针就无法贯彻。铸工教研组去年曾经是一个红旗教研组，工作进展得很好，但是今年政治挂帅不够，资产阶级思想曾一度占了上风，有些人又回到闭门读书的老路上去了，他们在一个时期中，不但新开展的一些重要科学研究项目进展迟缓，甚至连去年的工作也丢了一些，没有继续彻底做下去。我们发觉了这个问题，进行了斗争，形势才扭转过来。这就说明，在贯彻执行党的教育方针的过程中的主要矛盾，仍然是资产阶级思想同无产阶级思想两条道路的斗争，我们在一年来正确地开展了这个斗争，因而就在全校范围内，比较顺利地贯彻执行了党的教育方针，1959年有了更大的跃进。这是一条必须记取的重要经验。"},{"type":"paragraph","text":"二，贯彻执行党的教育方针，必须坚决地跨上生产劳动之马"},{"type":"paragraph","text":"我们认为，是不是坚决贯彻执行党的教育方针，关键问题是坚决地开展生产劳动。从去年3月到现在，我校生产了成批的锅驼机和各种机床，各种类型的电机，无线电元件及各种实验仪器设备。在校外，结合毕业设计，担当了许多重要工程的设计和科学研究任务，并且还参加了校外的公益劳动。生产劳动进了学校，教育同国家的社会主义建设联系起来，使知识分子看到了社会主义的光明远景和伟大的前途，看到工人农民的伟大力量，有助于克服孤芳自赏的知识分子的架子，有助于改造唯心主义的世界观和资产阶级个人主义的人生观，也有助于改造知识分子理论脱离实际的倾向。这就使学校培养人和改造资产阶级知识分子的工作和发展生产、提高国家的科学技术水平密切结合起来了。"},{"type":"paragraph","text":"反对党的教育方针的人，首先是借口所谓保证教学质量来反对高等学校开展生产劳动。他们说教师学生参加生产劳动是“得不偿失”，“利红不利专”，“搞生产会使学生的四肢发达，头脑简单”。诸如此类的议论，为数虽然很少，却是很有代表性。"},{"type":"paragraph","text":"关于什么是教学质量，我们同这些人是有根本分歧的。我们主张培养的学生是红与专的统一。所谓红，就是具有高度的社会主义觉悟，所谓专，就是理论联系实际的专。反对党的教育方针的人们所主张的教学质量是什么呢?归结起来就是死读书，读死书。这里就有两条道路，两种标准。根据我们的标准来衡量一下贯彻执行党的教育方针，开展生产劳动以后的质量是怎样呢?"},{"type":"paragraph","text":"毕业生是学校的，“出厂成品”。清华大学1958年和1959年的毕业生的质量不是降低而是大大地提高了。1958年的毕业设计题目有半数以上是结合生产任务进行的。我们总结了去年毕业设计工作的经验，并把这些经验概括起来，对今年毕业设计提出了这样的要求，这就是“真刀真枪，结合实际；组织起来，集体作战；前后啣接，步步提高；深入重点，全面培养”。因此，今年的毕业设计则全部是与生产任务和科学研究相结合进行的。学生在教师的指导和各方面的支持下，完成了很多具有较大的国民经济意义和较高的科学技术水平的生产和科学研究工作水利系1958年和1959年的毕业生在密云水库的设计中，结合生产中提出的问题进行了很多科学研究工作。他们和工人一起，创造性地研究解决了坝底漏水等许多复杂的新技术问题。这样，把接受国家的建设和学校应该进行的科学研究任务，通过毕业设计结合起来进行工作，就把教学、生产和科学研究三者结合起来，也就使学习和全国大跃进密切结合起来。"},{"type":"paragraph","text":"教师学生在完成这些任务中，眼界大为开阔，进一步领会了党的总路线和党的政策，在工作中开始学习运用唯物辩证法和调查研究，走群众路线的工作方法，锻炼了综合运用所学理论来解决工程技术问题的能力，丰富了实际知识和经验；加强和扩大了对已学的理论的了解。这样，集体很好地得到成长，个人也受到了全面训练。谁能够说这样的毕业生的质量是降低了呢?恰恰相反，这不正是说明:教育与生产劳动相结合对培养又红又专，能文能武全面发展的工人阶级知识分子有极其重大的作用吗?"},{"type":"paragraph","text":"三，紧紧地抓住以教学、科学研究和生产三结合为中心的全面跃进"},{"type":"paragraph","text":"有些人虽然不否认学校开展生产劳动会丰富实际知识，但是对理论水平又如何?他们仍有不少的“忧虑”，他们说，实际的生产知识提高了，“理论降低了”。现在也必须来回答这个问题。"},{"type":"paragraph","text":"生产是最活跃、最革命的因素，它是打破学校一切陈规的催化剂，必须十分坚决的上马。但是同时，我们又十分注意教学中的各个必要的环节，在增加生产劳动之后不受到破坏；我们十分重视理论基础课，十分注意将生产劳动和科学研究的选题适合于提高学校的教学质量的要求。在教师学生参加生产劳动的时候，又要具体的安排他们的工作，本着循序渐进、全面培养的原则，使他们学用一致，教学相长，全面跃进。"},{"type":"paragraph","text":"对于什么是理论，我们同这些人也是有根本性的分歧的。马克思主义者从来认为，理论的唯一基础是实践。只有和实践相结合，并能够解决实际问题的理论才是真正的理论。我们是非常重视并大力提高这样的理论，在任何意义上说，都不能削弱这种理论。而有些人所主张的理论又是什么?实际上他们所提倡的仅仅是书本知识，是玩弄数学游戏。他们是抽象理论至上主义者。教育与生产劳动相结合，就是要书本知识拿到实际中去验证，从而加深对理论的理解，并从实践中不断地丰富、发展和提高理论。理论只有同永不枯竭的源泉一实践相结合，才能够继续发展。"},{"type":"paragraph","text":"正是这样，我们在工作中一直坚持了理论联系实际的方向，没有用削弱理论为代价来加强生产劳动，更没有把理论和实践割裂和对立起来。学校在大搞生产大搞科学研究的同时，我们提出了“联系实际，提高理论，结合专业，保证系统”的全面要求，相应地加强了基础课和技术基础课，充实了教材。以电机系五门基础课总学时为例。1949年为752小时，1957年为934小时，1959年由于生产和科研需要，又增加到1126小时，比1949年增加将近50%。"},{"type":"paragraph","text":"专业课的内容也大大提高了质量，科学研究和生产劳动恰恰对加强和提高理论，对掌握新的技术理论起了促进作用。例如，为了争取高速建设密云水库，水利系研究成功了用同位素来测定土的密度，他们从此就掌握了这种新技术。现在学校已开始建立同位素实验室，开出了七、八个同位素实验。"},{"type":"paragraph","text":"显然，如果学校不搞科学研究不搞生产，如同解放前的学校那样，往往数十年如一日，照本传授给学生以落后的、死板的书本知识，这样，对于某些人来说，自然可以“一杯茶、一枝烟、一张纸、一枝笔”，安安稳稳地过日子，不会感到“不稳定”和“精疲力竭”。可惜，这样做就会使培养干部的工作远远落后于生活，落后于社会主义建设事业的需要。"},{"type":"paragraph","text":"也有些人虽然在口头上并不反对贯彻执行党的教育方针。但是他们却说“高等学校教学已经压得喘不过气，搞生产和科学研究的潜力是不多的，如果科学研究生产搞多了，势必造成‘紧张’和‘不稳定’”。这种把教学和科学研究及生产对立起来的观点，也是一种值得注意的右倾保守思想。"},{"type":"paragraph","text":"如前所述，党的教育方针包括教育战线上的人的改造和教学业务的改造。如果抽出了科学研究和生产，或者在这方面泄气，也就没有了教育方针，也就无法实现两个改造的任务。诚然，搞教学、生产和科学研究三结合，是紧张一些，但是我们认为，适当的紧张要比松劲好，紧张可以造成一种形势，使人们精神振奋，走得快一些。不赞成紧张的“稳定”，实质上就是一切照老样子办事，就是不要革命。清华大学一年多以来办了许多过去办不到的事，就是这样“紧张”地得来的。党的社会主义建设总路线的核心问题是速度，是多快好省，难道我们的教育事业不应该贯彻执行多快好省的方针么?"},{"type":"paragraph","text":"也有人从“分工”的观点来反对高等学校大搞生产，大搞科学研究。他们认为“学校是专门的教育机关，科学研究应由科学研究机关去搞。”我们认为，科学工作用两条腿走路同样是大好事，何况学校本身也必须开展而且也能够开展呢?我们从1958年3月到1959年9月一年半的时间内，所进行的科学研究和新产品试制项目共有1200多项，在数量上远远超过从清华大学成立到1957年的总和。而更重要的是抓住了若干 项具有较大经济意义和科学技术价值的研究项目。有理由相信，高等学校应该在完成培养干部的同时，成为我国科学研究的一个方面军，并对我国的科学事业做出应有的贡献。"},{"type":"paragraph","text":"党的教育方针也推动7体育和文化生活的大跃进。在去年全体同学都通过了一级劳卫制，其中有70%以上的人通过了二级劳卫制，全校现有运动健将4人，一级运动员30余人，二级运动员300余人，代表北京市参加第一届全国运动会的有18人，其中11人获得名次。现在清华大学一个学校的田径成绩已经打破了旧中国14项全国纪录。在体育代表队的成员中，多数人的学习成绩是优良的。在文化生活方面，一年多以来也形成了一个高潮。学生的文艺创作如潮水般地涌现出来，他们写的、唱的、演的，都是学校的现实斗争生活，对于结合学校每个时期的中心工作进行政治思想工作，起了很好的作用。学生业余文工团已成为学校的一支有力的政治工作队。事实说明，开展了生产劳动，就推动了各方面的工作迅速提高，而各种工作又互相推动，相互影响。因此我们有充分根据说，坚决贯彻执行党的教育方针，我们就一定能够以高速度、高质量地造就又红又专的国家建设干部。"},{"type":"paragraph","text":"四，贯彻党的教育方针，必须走群众路线，开展广泛深入的群众运动"},{"type":"paragraph","text":"革命本身就是运动。要进行深入彻底的革命，必须依靠群众，走群众路线，必须采取轰轰烈烈的群众运动来进行。我校在反右派的斗争以后进行的红专大辩论，科学、教学上的两条道路大辩论和双反运动，都是轰轰烈烈的群众运动。这些政治运动，为顺利地贯彻执行党的教育方针，打下了思想基础。因而在去年一年内就掀起了“三一五”、“五一”、“七一”、“十一”四次生产和科学研究献礼和“八一”建厂运动，到大炼钢铁时又形成了一个全校生产高潮。到年底，我们进行了教学、科学和生产的总结会，结束了伟大跃进的1958年。各次运动都以展览会的形式加以总结和评比。展览会是课堂，每一次展览都使更多的人受到教育，更加坚定了对党的教育方针的信心。"},{"type":"paragraph","text":"在今年春天，我们在去年大跃进的基础上，以鼓足干劲，力争上游为指导思想，进行了全年科学研究和生产工作的规划，并将去年大跃进中存在的一个手指头的问题进行了群众性的“六查”工作(查规划安排，查措施，查组织管理，查质量，查三结合及校内外协作关系，查思想作风)。提倡鼓足干劲与科学分析相结合，既要敢想敢干，又要有科学分析。今年的毕业设计工作，提出了“学水八、赶水八、超水八”"},{"type":"paragraph","text":"(水利系1958年毕业班结合毕业设计进行了北京昌平区，密云等水库的设计，成绩优良)的全面要求和全面提高的口号，毕业班1400多个同学进行了热烈讨论，开展了一个历时半年的、以提高毕业设计质量和出色的完成国家工程设计任务相结合的群众运动。在“六查”以后，又根据勤俭办学的方针，结合贯彻党的展开增产节约的号召，进行了增产节约和克服浪费的运动。今年“十一”，为了庆祝建国十周年，为了总结一年来贯彻党的教育方针所取得的新的成就，又举办了比去年规模更大、质量更高、思想性更强的教育与生产劳动相结合展览会。这个展览会再一次以生动的事实，证明了党的方针的伟大和正确。人们从这一个细胞可以看到我国社会主义教育事业全面跃进的步伐，和党的领导无往而不胜的真理。"},{"type":"paragraph","text":"有些人反对在学校搞群众路线和群众运动。他们认为，群众路线和群众运动搞乱了学校秩序，科学研究会“有量无质”，甚至有人污蔑学校搞群众运动是“乱哄哄”，“弄得不稳定”，“不象个高等学校的样子”等等。实际上这些人是:一怕群众运动跑得太快，自己有落后的危险；二怕群众运动打搅了他们所向往的那种资产阶级式的、幽静的书斋生活，怕弄脏了他们的白手套。"},{"type":"paragraph","text":"我们完全不同意这种观点，坚持了群众路线和群众运动的方针，坚持了两个三结合，即教学、科学研究、生产相结合与教师、学生、能人的结合。在教学和科学研究工作中，我们一方面发挥了教师的主导作用，同时组织教师与学生在一起，总结生产、科学研究中的成就；访问能人，不断吸取群众生产中的新创造，采用到教学中去，因而大大丰富了教学内容，这就打破了过去那种先生讲，学生听，学生完全处在被动地位的局面，也打破了科学研究由少数人垄断，冷冷清清，脱离实际的局面。"},{"type":"paragraph","text":"在毕业设计中，水利系学生为了设计一个水坝，先后提出了八十种比较方案。在以建筑系为主的大剧院每个部分的设计中，学生鼓起干 劲，四出调查，遍访能人，从几十个方案中作出最好的选择。我们认为，这也就是学术上的百家争鸣。建筑系为了要考虑厕所的设计容量，他们就在剧场演出休息的时候，计算进入厕所的人数。所有这些，是少数专家愿意做和能够做得到的么?"},{"type":"paragraph","text":"在教学改革工作中，群众路线和群众运动的工作方法也显示出巨大的作用。铸工专业学生70多人，去年在劳动了一个时期后，半个月内到四个城市的五十几个工厂进行调查，访问了2000多人，收集了许多宝贵资料的经验，大大充实了教学内容。这样的工作如果交给一个教师去做，需要几年才能完成。"},{"type":"paragraph","text":"群众路线和群众运动的方法在科学研究工作中的运用更是成效显著。去年以来我校已提出的科学报告论文和技术资料230篇，将要在今年科学报告会上报告的约有600篇左右，不仅在数量上远远超过从清华大学成立到1957年的总和，其中有不少项目已在生产建设中得到推广和应用。对比解放以前，从1932年清华大学工学院成立到1949年的17年间，教师在工程技术方面只发表过150多篇论文，这些文章大多数还是对已有科学成就的介绍或对某些科学理论的叙述，还有一些是外国文献的翻译，有实验结果的不到10%。从1952年到1957年，在学习苏联先进经验改革教学的基础上，科学研究有较多进展，但五年中所做科学研究的总和，在数量和质量上也远逊于最近一年半的研究工作。"},{"type":"paragraph","text":"我们学校有一支教师、学生和工人大军，并有各种专业可以“多兵种协同作战”。群众路线就调动了高等学校中各种人的积极作用，把高等学校的巨大潜力充分发挥出来。这就是群众路线和群众运动的威力所在。也就是我校为什么能够在较短的时间内，把教育革命和学校的教学、科学研究、生产工作大大向前推进的根本原因之一。我校大多数教师投身到这场轰轰烈烈的教育革命大跃进的群众运动中来了。在运动中受到了很大的锻炼，赢得了广大师生职工的欢迎和尊敬。"},{"type":"paragraph","text":"这一系列事实难道还不能教育一些少数患得患失，害怕群众走得太快，怕自己落后，害怕紧张的人们开始觉悟吗?难道对于那些继续坚持不相信群众，对群众中所产生的一个指头问题，在那里指手划脚，泼冷水的人们，不应该改正自己的态度吗?"},{"type":"paragraph","text":"一年来贯彻执行群众路线，发动群众运动的结果，党的领导已经深入到教学和科学研究业务中，这是一件不小的事，对比几年前不少人提出的“学校党组织管党务，业务由我们(资产阶级专家)管”的情况，今天已经发生了多么大的变化!"},{"type":"paragraph","text":"当然，在学校贯彻执行群众路线，搞群众运动，要有它的特点，群众路线也并不妨碍教师在教学中的主导作用，恰恰对他们提出了更高的要求。因此，应当肯定，在高等学校里群众路线是必须坚持的，群众运动应该是学校工作的常规。"},{"type":"paragraph","text":"五，抓紧人的成长和生产以及科学研究的物质基地的建设"},{"type":"paragraph","text":"在人的成长方面，我们在新老教师结合，共同前进的原则下，大力培养新生力量。我们深深的体会到，没有人的成长，或者人的成长很慢，都不能满足国家社会主义建设的需要，而没有生产和研究基地以及实验设备的扩充和发展，全面地贯彻执行党的教育方针，迅速提高高等学校科学技术和理论水平，也是困难的。"},{"type":"paragraph","text":"一年来，我们用大力开展生产和科学研究工作，带动了这两个方面的成长。就新老教师来说，一年多以来，在政治和业务上大多数都有很大进步，在这一年里，就有6位年长教授和副教授光荣地参加了中国共产党。特别是许多年青教师，他们能接受党的领导，能按照总路线的要求办事，进步更快，甚至有的人的科学研究成果已经超过了前辈。我校技术工人队伍和行政职工队伍，一年来也有所发展，技术工人正在逐渐成长起来。"},{"type":"paragraph","text":"我们在贯彻执行党的教育方针，抓住教学、科学研究和生产三结合的同时，还以自力更生的精神，将学校的生产和科学研究的物质基础迅速建设起来，并大力发展实验室，并不断地以新的装备充实实验室。我们在原有实验室和实习工厂的基础上建立了综合机械厂、试验电厂、综合电工厂和其他工厂、车间，有一万余名师生在这些工厂和车间里参加了生产劳动，有不少学生还参加了生产管理工作，受到了很好的锻炼。这些工厂为教学、科学研究与生产劳动的密切结合，在校内提供了很好的条件，因而大大促进了科学研究和生产的迅速发展。工厂还以产品支援了国家建设，加速了校内实验基地和科学研究基地的发展。一年来仅自制的教学、科学研究和生产设备及仪器就达3861项。电机系的电力系统研究实验室多快好省地建设起来，就是一个典型的例子。为了建设这一实验室，过去争取向国外订货达四年之久，一直未能实现的交流计算台，1958年在技术改进局等有关单位的协作下，由200多位教师同学和工人，仅仅用两个月的时间就试制出来，成本仅为国外订货的五分之一。这样做，不仅争取了时间，节约了外汇，特别是师生员工一齐动手，还培养和锻炼了干部。这样做，就使科学研究，实验室的建设和干部的成长密切结合起来。"},{"type":"paragraph","text":"有的人反对在学校办工厂，他们说，要教育与生产劳动相结合，就到校外工厂去“结合”好了，何必自找“麻烦”!一年来我们的经验证明，去校外工厂结合生产是必要的，但是它不能完全满足“三结合”的需要，必须在校内办工厂，更经常地与教学，科学研究相结合。因此，在校内工厂与校外工厂实现教育与生产劳动相结合，这也就是“三结合”的“两条腿”。"},{"type":"paragraph","text":"六，组织起来，开展校内外大协作"},{"type":"paragraph","text":"一年多来，我们进行的各项生产和科学研究任务几乎全部都是依靠校内外大协作来完成的，特别是一些重大尖端项目，协作就更加重要。犹如现代化战争，高水平的科学技术问题，特别需要多种兵种实行大兵团协同作战一样。例如程序控制机床就是清华机械系、电机系和自动控制系与北京第一机床厂等好几个工厂大协作的产物。这样大协作的结果不但给工作带来很大便利，大大加速了工作进程，而且学校和工厂以及各专业之间还起着互相带动，互相提高的作用。和平利用原子能专业要开展工作，就必须得到自动控制、无线电、机械、动力、土木等八个系的支持。完成了这项任务，反转来又带动了这些系的科学技术水平的提高。今天，在我们的教学、科学研究要向更高水平发展的新形势面前，我们的生产和科学研究工作的趋势将更要集中在一些重大、长远、尖端项目上，因而也更需要组织起来，大搞校内外共产主义协作。"},{"type":"paragraph","text":"在这个问题上，必须树立全局思想，克服狭隘的本位观点。有这种观点的人，只看局部利益，不看整体利益，只为自己的方便，不关心别人的困难。这都是资产阶级思想的表现，也必须在这方面开展两条道路的斗争。"},{"type":"paragraph","text":"我们深切地体会到，要正确地贯彻执行党的教育方针；就必须同右倾思想作斗争。这个斗争的性质，仍然是资产阶级和无产阶级两种教育方针的斗争。胜利地进行这一斗争，进一步巩固党对学校的领导，不断扩大社会主义的思想阵地，是我们教育工作者长期的光荣任务。我们必须根据党的八中全会的决议，继续鼓足干劲，力争上游，高高地举起党的教育方针的红旗，以最快的速度为社会主义建设培养高质量的干部，为发展我国的科学技术事业而努力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}