{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"县办工厂应走自力更生的道路  江苏省武进县农业机械厂的调查报告","authors":[],"dates":[{"year":1969,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"县办工厂应走自力更生的道路"},{"type":"paragraph","text":"江苏省武进县农业机械厂的调查报告"},{"type":"paragraph","text":"武进县农业机械厂，遵照毛主席“独立自主、自力更生”的伟大教导，坚持走自我武装的道路，经过三年多的艰苦奋斗，发生了巨大的变化。"},{"type":"paragraph","text":"走自力更生的道路"},{"type":"paragraph","text":"武进县农业机械厂，是在一九五六年农业合作化高潮中建立的。建厂初期，只有十八个工人，五台旧机床。发展到一九五八年，已是一个初具规模的农机修造厂。"},{"type":"paragraph","text":"一九六二年，叛徒、内奸、工贼刘少奇及其代理人，借“调整”为名，把厂里工人大批抽走，很多机床调出。从此，这个厂的农机大修任务有百分之二十要靠外地帮助，配件生产只能完成百分之三十。"},{"type":"paragraph","text":"无产阶级文化大革命中，工人阶级掌握了工厂的领导权，狠批了叛徒刘少奇的反革命修正主义路线，端正了为农业生产服务的方向。接着，工厂设备落后的问题就尖锐地提了出来。"},{"type":"paragraph","text":"设备问题如何解决？广大工人根据毛主席关于“我们是主张自力更生的。我们希望有外援，但是我们不能依赖它，我们依靠自己的努力，依靠全体军民的创造力”的教导，认识到：要争取大工业支援，但是决不能把农机工业的发展统统压在大工业身上，更不能坐等上级分配，而是应该自力更生，艰苦创业，走自我武装的道路。"},{"type":"paragraph","text":"这条路怎么走"},{"type":"paragraph","text":"怎样才能实现自我武装？他们的基本经验是："},{"type":"paragraph","text":"一、要搞机器设备的自我武装，首先要搞好人的思想武装。一九六六年下半年，这个厂打算造一台中型的内外圆磨床。这件事一提出，有的人认为，这种精密磨床只有上海的大厂才能造，小厂恐怕啃不动。广大工人群众不同意这种看法，他们学习了毛主席关于“我们应当在自己内部肃清一切软弱无能的思想”等伟大教导，狠批了叛徒刘少奇的“爬行主义”和“群众落后论”，坚定了自我武装的信心。他们说：有伟大的毛泽东思想，有自己勤劳的双手，什么“土”的“洋”的，我们都能造。图纸赶制几套，准备一次不成下次再干。思想提高了，原来认为不容易克服的困难，一个个被征服了。磨床的砂轮架装在四个滚珠框上，安装的误差要求很小。他们没有专用仪表，就群策群力，自制土工具，反复校正，达到一级精度。在制造主轴瓦时，没有机器，就用手工刮，六片主轴瓦刮了七天，硬是刮得符合标准。他们把大无畏的革命精神同一丝不苟的科学态度结合起来，排除重重困难，造成了第一台精密磨床。经过检验，质量达到国家标准。"},{"type":"paragraph","text":"二、脚踏实地，艰苦奋斗。对于在自我武装过程中出现的大量困难，他们一是不怕，二是认真对待，依靠自己的力量，逐个加以克服。今年，他们造中型滚齿机，精密度要求很高，有九百多个零件。除了十七个零件请大厂协作加工外，其余都是自己制造的。其中有两只齿轮箱，每只有三十几个孔，孔与孔之间的误差很小。他们也用自制的土镗床镗孔，克服了加工过程中的许多困难，达到了一级精度的要求。他们自力更生、艰苦奋斗，解决了一系列看来不容易解决的问题，造出了一台台机床。"},{"type":"paragraph","text":"三、因地制宜，大胆革新。在制造机床的过程中，他们根据修造农机的需要，对一些机床的结构作了必要的和可能的改革。滚齿机上的凸销套，本来是用钢材制造的整体零件，没有特制的专用工具，就无法加工。他们把钢件改为铜件，由整件分为两个零件。中型内外圆磨床，按照说明书，是不能磨曲轴的，他们打破了图纸的框框，大胆进行了近三十项改革，不仅简化了结构，而且扩大了效用。这个厂自己制造的六台精密机床，都具有结构简单、使用方便、精密度高、适合农机修造的优点。"},{"type":"paragraph","text":"四、合理安排，见缝插针。厂革命委员会根据农机修理有季节性的规律，对自我武装采取了长期准备，短期突击的方法。在冬春两季农机大修季节，组织少数人作好图纸、木模、翻砂、备料等准备，然后，抓住农机零修的间隙，发动群众，集中力量，打歼灭战。这样，既保证了农机修造任务的完成，又加快了自我武装的速度。"},{"type":"paragraph","text":"带来的新变化"},{"type":"paragraph","text":"由于搞了自我武装，农机的修造能力越来越强，对农业生产的支援越来越大，为农业服务的道路越走越宽。三年来，这个厂完成了拖拉机、柴油机、农用水泵等大修任务达一千六百多台，有力地支援了农业生产。"},{"type":"paragraph","text":"由于搞了自我武装，有力地支援了基层农机修配网点。几年来，这个厂为基层提供了备件车床十五台。同时，还为区社修配网点浇铸和加工了一批机床零部件。在县农机厂的支援下，经过全县修配网点的努力，一半以上的区点，已经基本上做到中修不出区。"},{"type":"paragraph","text":"在制造能力上，也有了显著变化。一九六八年下半年，这个厂试制成功了新195型柴油机，与兄弟厂合作又造出了“红旗十二型”手扶拖拉机。这种拖拉机，具有体积小，重量轻，马力大，用途广等优点。去年以来，已经造出柴油机一百五十六台，装配了拖拉机七十五台，深受贫下中农欢迎。"},{"type":"paragraph","text":"这个厂，经过几年的艰苦创业，人的精神面貌也发生了深刻的变化，两条路线斗争觉悟大大提高，“独立自主、自力更生”的方针深入人心，全心全意为农业生产服务的思想扎下了根子。"},{"type":"paragraph","text":"江苏省革命委员会"},{"type":"paragraph","text":"镇江专区革命委员会"},{"type":"paragraph","text":"武进县革命委员会"},{"type":"paragraph","text":"联合调查组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}