{"books":[{"id":"0b2f26ed-ad29-48e7-9c89-446932a97ab0","name":"中共党史教学参考资料 第27册 “文化大革命”参考资料 下册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0b2f26ed-ad29-48e7-9c89-446932a97ab0.pdf"],"article":{"title":"天安门广场事件说明了什么？","alias":"","parts":[{"type":"paragraph","text":"织，制造政治谣言，发表反动演说，张贴反动诗词，散发反动传单，编动搞反革命集团，期骗群众，都造事端，何等阴险恶毒！它也告诉我们：广天人民是要革命的、对这些反革命分子是深恶痛绝的。不管一小操阶级敌人多么据狂，在革命群众面前，在强大的无产阶级专政面前，终究不填一击，锁刻瓦解！"},{"type":"paragraph","text":"党中央的两项决议，极人地鼓舞了全党全军全国人民的革命斗志，必将推动反击右倾翻案风的斗争出现一个新的高潮。我们一定要把这场伟大斗争进行到底，要牢牢掌握斗争大方向，集中火力批邓，批判他的“三项指示为纲”的修正主义纲领，批判他的反革命的修正主义路线，批判他翻文化大革命案、算文化大革命帐、要图颠覆无产阶级专政、复辟资本主义的罪行。要提高革命警惕，随时注意阶级斗争的新动向。要看到不甘心失败的阶级敌人还会进行垂死挣扎，对阶级敌人的一切阴谋破坏活动，要坚决打击。要注意区分两类不同性质的示盾。对于上当受骗的人要进行教育，做好思想工作。"},{"type":"paragraph","text":"让我们团结起来，用反击右倾翻案风的更大胜利，保卫毛主席，保卫党中央，保卫毛主席的无产阶级革命路线！"},{"type":"paragraph","text":"天安门广场事件说明了什么？"},{"type":"paragraph","text":"（一九七六年四月十八日）"},{"type":"paragraph","text":"《人民日报》社论"},{"type":"paragraph","text":"在伟大领袖毛主席为首的党中央领导下，英雄的首都人民一举粉碎了发生在天安门广场的反革命政治事件。经过这场惊心动魄的斗争，天安门广场更加雄伟壮丽。五星红旗迎风招展、人民大会堂然屹立，人民英雄纪念碑顶天立地。举国上下热烈拥护党中央两项决议严厉声讨一小振阶级敌人的反革命活动，惯怒批判邓小平安图顿覆无产阶级专政、复辟资本主义的罪行。人心、党心、党员之心，如葵花向阳，向着毛主席、向着党中央。亿万军民坚持继续革命，反对复辟倒退的革命洪流，势不可当。阶级敌人胆心惊。受蒙蔽的少数人迅速觉悟。形势一片大好。"},{"type":"paragraph","text":"在天安门广场发生的反革命政治事件，是一个极好的反面教材，它尖锐地说明了社会主义历史时期阶级斗争的规律和特点。我们可以利用这个反面教材向全国人民进行一次活生生的巩固无产阶级专政、反对资本主义复辟的教育。"},{"type":"paragraph","text":"第一，它进一步说明资产阶级就在共产党内，党内两条路线的斗争就是无产阶级同资产阶级两大对抗阶级的生死斗争。"},{"type":"paragraph","text":"毛主席指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”如果以前有人还不理解走资派就是党内的资产阶级，是无产阶级专政下继续革命的主要对象，那么，天安门广场的反革命政治事件，应该使他们明白过来了。为什么这些反革命分子把邓小平拍出来，专图要他当牙利反革命政变的头子纳吉？就因为邓小平是党内最大的不肯改悔的走资派，他是右倾翻案风的总后台，他推行的反革命的修正主义路线，集中代表了党内外新老资产阶级和没有改造好的地、富、反、坏、右前后，邓小平大刮右倾翻案风时，这些人多么兴商采烈。反击右倾翻案风的斗争开始，批判了邓小平，这些人义为他鸣筑叫屈，以至公开搞反革命破坏活动。这就说明，反击有倾翻案凤的手争击中了资产阶级的要害，触到了小最阶级敌人的痛处，他们必然垂死挣扎，疯狂反扑。象邓小平这种党内不背改悔的走资派，已经成为资产阶级的头面人物，成为同无产阶级较量，要图在我国复牌资本主义的主要力量。"},{"type":"paragraph","text":"毛主席洞察一切。去年清华大学少数几个人，写座告信，矛头对着毛主席。毛主席立即看出背后是邓小平，看出邓小平正在全面地向无产阶级进攻，一针见血地指出：“清华所涉及·的问题不是孤立的，是当前两条路线斗争的反映。”价级斗争的发展，完全证实了毛上席的论断。从清华少数人的评告信，到天安门广场的反革命政治事件，都有深刻的政治背景和阶级根源，其源盖出于邓小平、我们同邓小平的斗争，就是这样一场严重的阶级斗争。"},{"type":"paragraph","text":"第二，它充分说明反革命分子确实有，而且他们的反革命活动是同党内走资派摘复辞倒退的阴谋紧密相联的"},{"type":"paragraph","text":"天安门广场的反革命政治事件蓄课已久，新老资产阶级分子，舞文弄黑的反动文人，行作恶的亡命之徒，都作了充分表演。早在去年七、八，九月，他们就散布政治语尊、造了大量的反革命奥论。清明前后，又跳出来进行种种反革命破坏活动。有的四处串连，密谋上书中央，要邓“当总理”：有的吹摔邓小平的反革命的修正主义路线，为他张目：有的陪中策划，为闹事的人撑行气：有的公开活动，张站反动标语、诗词，发表反动讲演，狂喷反单命的毒汁，他们恶器攻击伟大领袖毛主席和党中央领导同志，要图题覆无产阶级专政、复解资本主义。他们是一群反共、反人民、反社会主义的反革命分子。他们的矛头所向和罪恶目的，同邓小平是完全一致的。邓小平是这些反革命分子的总代表。只要党内有邓小平这样的走资派，社会上的牛鬼蛇神就会兴风作浪，向无产阶级进攻，帝、修、反就会同它们呼应这一次，苏修数徒集团确实高兴了一阵子，以为它所调的“健康力量“要搞出点名堂来了，没料到邓小平失败得这么快，还没有来得及鼓掌，就垂头丧气了。一切善良的人们，应该从这次事件中提高认识，擦亮自已的眼睛"},{"type":"paragraph","text":"第三，它又一次说明一切反革命都是短命的，没有什么了不起；广大人民群众是要革命的、绝不会容忍他们的反革命活动"},{"type":"paragraph","text":"十年前，毛主席曾明确指出：“中国如发生反共的右派政变，我断定他们也是不得安宁的，很可能是短命的，因为代表百分之九十以上人民利益的一切革命者是不会容忍的。“这次一小搬防级敌人在天安门广场搞反革命活动，表面上气焰露张，其实虚弱得很。他们的孤注一挪，正说明了他们是失败的、垂死的、绝望的没落阶级。人民群众对他们的倒行逆施义情填磨，坚决要求对他们实行无产阶级专政，并且拿起武器同他们展开了英勇的斗争。曾几何时，这些张牙舞瓜的家伙，在人民的铁拳之下，一触即潢，喷刻瓦解，一个个都成了过街老鼠、人人喊行。今后，如果还有人敢重演诸如此类的事件，肯定也逃脱不了这样的可航下场。"},{"type":"paragraph","text":"毒草可以变肥料，天安门广场的反革命政治事件是坏事，也是好事，它暴露了故人、教有了干部和群众。我们一定要认真学习毛主席关于社会主义时期阶级、阶级茅盾和阶级斗争的学说，提高阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟。对攻击毛主席、分裂党中央和破坏反击右倾翻案风斗争、张贴反革命标语、散发反革命传单、制造反革命政治谣言、投客反革命磨名信、组织反革命集团的一小操反革命分子，对打、砸、抢者、必须实行言，上当受骗的群众，要继续做好思想工作，提高他们的觉悟，划清界线，肃清流毒。"},{"type":"paragraph","text":"一切革命同志，让我们牢牢掌握斗争大方向，团结一致，共同对敌，把批判邓小平、反击右倾翻案风的斗争推向新高潮"},{"type":"paragraph","text":"邓小平与天安门广场反革命事件"},{"type":"paragraph","text":"（一一九七六年四月二十八日）"},{"type":"paragraph","text":"梁效"},{"type":"paragraph","text":"天安门广场反革命政治事件的出现，不是孤立的、偶然的，完全是有预谋、有计划、有组织的。它是当前两个阶级、两条道路、两条路线尖锐斗争的一个突出表现，是觉内资产阶级皮革命净符面目的一次大暴露，是邓小平大刮右倾翻案风，极力推行修正主义路线的必然结果，是腐朽没落的资产阶级垂死挣扎的一场表演。一小搬阶级敌人在举世腐目的天安门广场发动反革命暴乱，安图颜覆无产阶级专政，在中国全面复牌资本主义。这正是邓小平梦霖以求的如意算盘，正是邓小平去年大刮右倾翻案风的目的，也正是邓小平反革命的修正主义路线的阶级实质。"},{"type":"paragraph","text":"列宁指出：“历史上，任何一个阶级，如果不推举出自己善于组织运动和领导运动的政治领袖和先进代表，就不可能取得统治地位。“（《我们运动的迫切任务》，《列宁选集》第一卷第二一0页）正因为如此，资产阶级代表人物总是把攻击的矛头指向无产阶级的领袖。早在无产阶级文化大革命以前，邓小平就学着赫鲁晓夫的腔调，借口所请“反对个人迷信”，把领袖和群众对立起来，进而叫器“要下台，要让位”，丧心病狂地把矛头指向伟大领袖毛主席。在文化大革命中对邓小平进行了批判，他表示“悔过自新”，“永不翻案”；但是，一点黄新笔握一部分权力，就极力网罗走资派，拼族复辟势力，简以毛主席为首的党中央分庭抗礼、他污说“宣传毛泽东思想混乱”，把坚持毛主席的革命路线的革命干部和群众，看作眼中钉、肉中刺，必欲置之死地而后快。他授意炮制的那篇《论全党全国各项工作的总纲》的文章，居心险恶地提出要打倒“反马克思主义的阶级敌人”，恶狠狠地叫器要把“领导权夺回来他们一会儿兴高采烈地说“文章发表后，就是一个举头打出去了”；一会儿文心虚胆祛地说“批判的语调，不好”，太刺数人。欲盖弥彰，再清楚不过地说明了他们所谓“阶级敌人”是有特定含义的。邓小平把矛头指向伟大领袖毛主席，指向以毛主席为首的党中央，一小搬反革命分子对此是心领神会的。他们和邓小平紧密呼应，极其恶链地攻击无产阶级革命领袖和革命群众是“射狼”，光骂无产阶级专政的社会主义中国是“秦皇的封建社会已一去不复返了“，共同的反动阶级的利益和反革命复辟的愿望，把他们和邓小平紧紧地联系在一起了。"},{"type":"paragraph","text":"值得注意的是，一小提阶级敌人在疯狂反对毛主席的同时，大肆为邓小平歌功颂德，向邓小平大表“忠”心，什么“老革命、爱国爱民”呀！什么“由邓小平主持中央工作，斗争取得了决定性胜利呀！如此等等、他们把资产阶级总代表邓小平募党夺权的愿望变成复辟的行动。"},{"type":"paragraph","text":"这次关安门广场的皮革命政治事件，是以邓小平炮制的“三项指示为纲“的修正主义纲领"}],"authors":["《人民日报》社论"],"dates":[{"year":1976,"month":4,"day":18}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":462,"page_end":464},"tags":[{"name":"邓小平","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}