{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判贺诚同志的错误的医学教育思想","authors":["宫乃泉"],"dates":[{"year":1956,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批判贺诚同志的错误的医学教育思想"},{"type":"paragraph","text":"宫乃泉"},{"type":"paragraph","text":"为了维护和提高人民的健康水平，保证祖国建设事业的胜利前进，党和政府对人民保健工作给予极大的重视和关怀。中华人民共和国成立以来，各项卫生事业都有了空前的发展，获得了许多成就。但由于过去反动政府对人民的生命和健康漠不关心，旧中国的卫生工作和医学教育十分落后，医务人员非常缺乏，我们在卫生事业建设中的困难还是很多的。当前卫生事业建设的最大困难之一是技术力量的不足。所以，遵照党对卫生工作的方针，充分发挥现有中西医药人员的力量，办好医学教育，首先是高等医学教育，加强医学科学的研究工作，以适应社会主义建设事业的需要，应当是国家卫生领导机关的重大任务。"},{"type":"paragraph","text":"我国的高等医学教育培养出来的高级医务人员，应当在政治上忠于祖国、忠于社会主义事业，全心全意为人民服务，在业务上具备系统而全面的基础医学理论知识，掌握各个基本医学专科的专业知识和技术，并且开始对某一个医学专科进行较为深入的钻研。只有具备这样的条件的高级医务人员，才能独立地、创造性地运用系统的医学知识解决各种实际的医疗保健问题。"},{"type":"paragraph","text":"但是，贺诚同志对于我国高等医学教育的任务却有一套完全不同的看法。他提出了所谓高等医学教育中的“专科重点制”，在提倡所谓“专科医生”的名义下，主张我国的高级医务人员只需要具备若干直接关联某一个别医学专科的割裂了的医学知识和零星的医疗技术，并且在反对“一揽子”的“一般医生”的名义下，反对在高等医学院校进行系统而全面的基础医学理论的教育和有关各个基本医学专科的专业知识和技术的教育。为了贯彻执行他的“专科重点制”的教育制度，他提出了一套办法。他说：“我们的办法就是：第一，实行教、学、用合一的专科教育制度，确定了基础课服从临床课，临床课服从现实需要，来决定课程的。第二，实行听、看、做合一的实际教学方法。”据他解释，后者就是“形象教学法”。他认为“专科重点制”和“形象教学法”是中国当前医学教育的“最好的办法”，他说“惟有实行后者——专科重点教育——才能使我们的医学教育符合需要，走入正轨”，“训练大批能解决问题的人民卫生工作者，我们全体认为专科重点制和形象教学法是目前最好的办法”。贺诚同志对“专科重点制”的效果是非常肯定的。早在1948年他在总结中国医科大学实施“专科重点制”的经验的时候就作过如下的结论：“专科教育计划在我们医学教育上，它是起了革命的作用。”由于贺诚同志对“专科重点制”有这样的认识和主张，并且曾经把这种制度在许多高等医学院校中大力推行，致使过去几年来一部分医学院校极度混乱，教育质量不能提高，毕业学生在工作上感到很大困难，给我国高等医学教育带来了不应有的损失。"},{"type":"paragraph","text":"从医学科学和医学教育的原则来看，“专科重点制”是根本错误的。医生服务的直接对象是人，他必须在医治病人的观点上来医治疾病。人体是由许多部分组成的复杂的系统，这许多部分互相密切联系成为一个统一的整体。中枢神经系统调节机体的一切生活活动。疾病并不只是某一器官或者某一群细胞的孤立的变化，它是和整个机体有关系的。所以医学教育必须培养青年医生对人的身体有全面和系统的了解，以便从人身是一个统一的整体的观念来进行预防和治疗工作。然而“专科重点制”正和这个原则相反，主张“有组织的、有计划的、有目的的从一入学就专”。使学生从一开始就按疾病的局部划分来专学一门，这是把医学教育制度建立在将人体割裂成若干部分、将疾病当作孤立的现象的基础上。用这种教育方法使学生得到的是极不系统和狭隘的医学知识，是把错误的片面性和局部性的医学观点灌输给学生。这样训练出来的医生既缺乏系统的基本医学理论，又不能彻底搞通一个分科的专门知识，难道说这是高等医学教育的“正轨”吗？"},{"type":"paragraph","text":"从“专科重点制”的教学计划和课程安排来看，“专科重点制”也是违反医学科学原则的。“专科重点制”的教学计划生硬地把医学的各科课程分为“主科”和“辅科”，辅科又分为“基础辅科”和“关联辅科”。把主要的基础医学像生理学、病理学、细菌学等都列入了所谓“基础辅科”，要这些理论医学课“服从”临床课。甚至把这些学科看作“只是医学中的常识”。这种轻视理论的教学计划，十足地表现了割断医学科学的历史发展和医学科学各部门间的互相联系的资产阶级实用主义观点。现代医学的发展跟生理学、病理学、细菌学和其他自然科学的成就是分不开的。一个青年医生，如果对这些理论知识没有充分准备，就不可能掌握诊断和治疗方法，也不可能做一个好的医生。过去贺诚同志在领导东北卫生部的时候，曾经制定了一个“专科教育计划”。“东北医学”杂志公布这个计划的时候，曾经发表社论，说它“是根据客观需要与世界科学医学水平而制定的新的发展科学医学的新计划”，“能培养出解决问题的医生和专家”。这个计划中的培养外科专科医生的时间规定是各医学课程总时数为1，408小时。其中外科学占666小时，解剖学占444小时。而作为现代医学科学基础的最主要的理论课像生理学只占44小时，细菌学和病理学各占40小时。这个计划完全暴露了“专科重点制”是如何地忽视理论和科学的系统性。"},{"type":"paragraph","text":"贺诚同志虽然极力提倡和推行医学教育的专科化，但从他的报告和文章中，我们可以看出他对现代医学发展中专科化的概念，还根本没搞清楚。他一面说：“专科化是科学发达的产物，科学发达愈高，分科就得愈精。”一面又说：“我认为文化程度低，更需要专门化。一揽子搞不通，更得专门化，这个道理很明白，既然文化程度低，就不应多搞，只有专一门。”显然他把医学的专科化当成知识的局限化，把系统的知识同专门化对立起来，这是极不正确的。随着医学科学的进展，各种治疗诊断方法的发明和改进，临床医学逐渐分成若干专科，不仅有内科和外科，而且又分成更细的科，像从内科分化出精神病、心脏、消化系等科。从外科不仅分化出产科、妇科、眼科、耳鼻喉科，更分化出脑神经外科、胸部外科、矫形外科等。这样分科的好处是使医生更能集中精力，对某一系统作更深入的研究，使诊断和治疗更能准确。但无论哪科的医生，都应当具有理论医学基础和内外科的临床知识，以便能根据人体的完整性和人体和外界环境的统一性的原则，分析病情，确定治疗。如果只有狭隘的专科知识，以局部观点来处理疾病，不但是头疼医头，脚疼医脚，而且因为不能透彻了解和正确解释疾病变化，必然会造成诊断和治疗的严重错误。所以临床医学的分科教育只有建立在广泛的理论医学知识和充分的内外科临床经验的基础上，才能培养出优良的专科医生。"},{"type":"paragraph","text":"巴甫洛夫曾经把医生比作人体的机师，他说：“如果说，医生在事实上，尤其是在思想上，是人体的机师，那么，生理学的任何新的成就，或早或迟必然会增加医生对他的异常复杂的机械的控制能力，增加他保护与修理这个机械的能力。”又说：“一个机师研究任何一部机器的最后一个步骤，是将拆开并紊乱了的机器安装起来，以此作为一个测验。生理学者也必须这样。只有能够使被破坏了的生命过程恢复正常的人，才能够说：我已经研究了生命。”这就是说，医生必须通晓人体这个特别复杂的机体的构造和功能。而“专科重点制”的医学教育却要把医生培养成只有修理零件知识的人，完全歪曲了医学教育的意义。"},{"type":"paragraph","text":"贺诚同志把所谓“专科医生”和“一般医生”对立起来，这是完全错误的。首先必须具备一般的医学知识，即具备系统而全面的基础医学理论知识和各个基本医学专科的专业知识和技术，然后才能在这个基础上进一步深入钻研某一个医学专科。没有一般的基础医学理论知识和各科专业知识和技术，不仅不可能在任何专科深入钻研，而且一般的都不可能独立担负起医疗保健任务。从目前大力发展医疗卫生事业，广泛建立基层卫生组织的需要来看，首先也是要求高等医学院校培养大量具备基础医学理论知识和各科专业知识和技术、能独立担负起一般的医疗保健任务的高级医务人员。"},{"type":"paragraph","text":"必须指出，贺诚同志曾一再说“专科重点制”是根据中国人民解放军在革命战争时期培养干部的经验而提出的，这是不符合事实的。在历次革命战争时期，人民解放军在各地区确实用过短期训练的方法，培养了大批的初、中级卫生人员，以适应部队和解放区群众的卫生工作的迫切需要。但当时的训练原则，是先教以基本的医学理论和技术知识；在学生结业后分配去担任基层工作如卫生员或医助，以便在实际当中继续学习，逐步提高；经过一定时期的工作，再用进修或带徒弟等方法加以训练，然后分配担任相当于医生的工作，像作诊断、处方、施行简单手术等。这种训练方法是在战斗频繁、技术条件困难、人力和物力缺乏、需要干部迫切的情况下所采取的一种临时性的办法。它并不是在一切条件下都应当采取的最好的办法，更不是在全国解放后培养高级医务人员的正规办法。它跟贺诚同志所说的要“在不同的时间和空间去应用”的“专科重点制”毫无共同之处。"},{"type":"paragraph","text":"至于贺诚同志所支持的所谓“形象教学法”，则完全是为了贯彻施行“专科重点制”而制定的一套教学方法。“形象教学法”主张“图多字少、一目了然”的“形象教材”，反对教科书，主张完全采用人体和实物的“形象教材”，“以器材仪器代替粉笔，肉体代替黑板”，“消灭教条主义的根据地课堂”，这样，就把“专科重点制”的忽视理论的实用主义观点发展到了极端严重的地步。"},{"type":"paragraph","text":"“专科重点制”和“形象教学法”的主观唯心的实用主义教育思想，给广大卫生干部、医务人员以及高等医学院校的学生的最大危害是它散布的非整体的医学观点和极端轻率的医疗作风。虽然在这种错误的教育制度下不可能使青年学到全面的专科知识，但他们却硬说用他们的办法可以把“过去要有半年一年才能学会的东西，现在只需数小时，甚至数十分钟即可学会”，“使每个同学都能获得优良准确熟练的专科技术”，“专学一科精通一科”。这样训练出来的医务人员，是不能完全独立担负医疗任务的，如果完全独立担负医疗任务，是难免要发生诊断和治疗的错误的。更由于贺诚同志所支持的“形象教学法”是以极不严肃的态度对待病人，把病人看成是“形象教材”，并且提倡“以练技术为主要的学习方法”，贺诚同志甚至说“或拿个人来作模特儿讲什么肌肉血管神经在那儿，这都是形象教材”，这一切都会使医务人员特别是青年医生对病人采取轻率的态度，以致造成诊断和治疗上的错误。如果让贺诚同志的一套医学思想任意发展下去，其结果之严重，是难以想像的。"},{"type":"paragraph","text":"为了适应人民卫生事业建设的需要，对旧医学教育进行改革是十分必要的。但这必须严格地遵照党的政策进行。解放后，党对高等教育的方针，包括高等医学教育在内，曾作过许多的重要指示。党指示对旧的高等学校的改革必须有步骤地谨慎地进行。第一届全国高等教育会议的决议中也曾明确指出：“要防止轻视理论学习的狭隘实用主义或经验主义的偏向”，对专门人材的训练更指出“要在系统的理论知识的基础上，实行适当的专门化”，以便在全面发展的基础上争取健全的和结实的专门化。而贺诚同志对待这些方针政策，既不研究也不贯彻执行，仍然固执己见，一意孤行，想尽各种办法，推行他的“专科重点制”。"},{"type":"paragraph","text":"贺诚同志在医学教育中所犯的错误，跟他在中医问题和其他关于卫生工作的政策问题上所犯的错误一样，是由于他平时以功臣和技术干部自居，骄傲自满，脱离政治，脱离群众，不尊重党的领导，认为党不懂技术，因而不能领导卫生工作。"},{"type":"paragraph","text":"我完全同意国务院第二办公室主任林枫同志在第一届全国人民代表大会第二次会议上的发言中所指出的：“无数事实证明，任何革命工作离开了马克思列宁主义和党的领导，就无法前进。任何认为党不能领导文教工作的想法，都是极端错误的，必须加以纠正。”林枫同志的这一段话对我们每个卫生干部和医务人员，都有极大的教育意义。我们应当根据这一段话的精神，很好地检查自己。我们必须记取贺诚同志所犯错误的教训，提高警惕，时刻防止资产阶级思想对我们的侵蚀，加强政治锻炼，加强马克思列宁主义理论的学习，诚诚恳恳、兢兢业业地为人民的保健事业服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}