{"books":[{"id":"400b2215-d2c3-472f-a981-91294f020b19","name":"红旗一九七四年第五期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/400b2215-d2c3-472f-a981-91294f020b19.pdf"],"article":{"title":"深批“克己复礼”","alias":"","parts":[{"type":"paragraph","text":"深批“克已复礼”"},{"type":"paragraph","text":"广东海南黎族苗族自治州番茅大队党支部"},{"type":"paragraph","text":"在批林批孔运动中，我们红旗公社番茅大队紧密联系现实的阶级斗争和两条道路斗争，深入批判林彪效法孔老二“克己复礼”，妄图颠覆无产阶级专政，复辟资本主义的罪行，使广大群众和干部进一步提高了阶级斗争，路线斗争和无产阶级专政下继续革命的觉悟，有力地推动了革命和生产的发展。"},{"type":"paragraph","text":"林彪效法孔老二“克己复礼”，激起了我们黎族人民的极大愤慨。我们党支部引导群众把解放前的悲惨生活和今天的美好生活相对比，使大家看清了林彪鼓吹“克已复礼”的罪恶目的，认清了林彪修正主义路线的极右实质。"},{"type":"paragraph","text":"我们番茅黎暴，解放前是个半奴隶制半封建制的地区，落后的“合亩制”长期存在。那时侯，山是“奥雅”“龙公”的山，地是“奥雅”“龙公”的地。全寨黎族劳动人民三百二十二人，有二百九十五人受着“奥雅”“龙公”的残酷剥削。有的沦为“工仔”，毫无人身自由，完全是个奴隶；有的沦为“龙仔”，是个半奴隶。我们黎族劳动人民整年累月吃野果，穿树皮，住草寮，黑夜燃山竹照明，冬天靠烤火取暖。“奥雅”“龙公”还勾结国民党反动派，打家劫舍，勒索钱财，常常捏造各种罪名，把劳动人民活活绞死，斩死，浸死，坑死。有许多人被逼得逃到深山密林，住进山洞，同野兽为邻。仅一九四三年这一年，番茅被屠杀和被饿死的就有一百四十三人，被追外逃的有一百零八人。“五指山水滚滚流，流不尽黎家苦和愁；人说世间牛马苦，黎家比不上马和牛。”这首歌谣，正是解放前黎族人民奴隶生活的真实写照。"},{"type":"paragraph","text":"轰隆一声春雷响，五指山顶红旗扬。一九五〇年，各族人民的大救星毛主席，派来亲人解放军，配合岛上的革命队伍，解放了海南。从此，我们黎族人民成了国家的主人，享有民族平等的政治地位。在毛主席的无产阶级革命路线和党的民族政策的光辉照耀下，我们废除了半奴隶制和半封建制，走上了社会主义道路，生产和生活都发生了翻天覆地的变化。农业生产从靠天吃饭变为旱涝保收，生产技术从刀耕火种，牛踩田，手捻稻变成半机械化。现在，社员们住上了新瓦房，用上了电灯，家家有余粮，户户有存款。许多社员家中有了自行车，缝纫机，收音机和大小钟表等祖祖辈辈做梦也难得看到的东西，解放前，番茅没有一个人识字，靠结绳记事。现在全大队有中小学生近二百人，无产阶级文化大革命后还有了大学生。正是：红太阳把五指山照亮，黎族人民得解放，黎家日子比花红，黎家生活比茶香！"},{"type":"paragraph","text":"广大社员回想旧社会的苦，对比新社会的甜，都说：社会主义是我们的命根子，林彪效法孔老二“克已复礼”，要复辟资本主义，妄图逼我们再去当牛做马，他是各族人民的死敌。六十多岁的老贫农王老律说：旧社会我家三代给“奥雅”当“工仔”，父母被折磨死，妻子被“奥雅”用火红的铁条活活烫死，使我家破人亡。新社会我翻了身，入了党，两个孩子，一个当教师，一个上中学。一家吃饱穿暖，生活过得比蜜甜。林彪及其死党叫壤“克已复礼”，妄图复辟资本主义，要使我们吃二遍苦，受二遍罪，他们的心比毒蛇还毒，我们一定要和他们斗到底，决不能让他们的阴谋得遥！通过回忆对比，批判“克己复礼”，激起了黎族人民对林彪的无比仇恨，广大群众进一步认清了“只有社会主义能够救中国”的伟大真理。"},{"type":"paragraph","text":"在旧社会，黎族剥削阶级为了维持其反动统治，大肆散布谜信思想。遇到自然灾害和疾病死亡，他们都要强追和诱骗劳动人民拜天祭地，求神弄鬼。搞农业生产也要选择吉日良辰。解放后，许多陋俗被革命人民破除了，许多迷信活动被制止了，但阶级敌人还经常暗中散布反动迷信思想，挑拨民族关系。他们胡说什么“好歹由天，生死由鬼”，“山鸡孵不出凤凰，穷鬼变不了富翁”，“本地的山鸟不吃外地的树籽，黎人的土地长不出汉人的庄稼”，妄图破坏社会主义草命和建设。在这些谬论的影响下，有的干部和社员存在着“听天由命”的思想，对资本主义倾向不去斗争。在批林批孔运动中，我们针对这种情况，反复批判孔老二和林彪所鼓吹的“天命论”。我们引导大家回顾了番茅大队的斗争历史，二十多年来，不靠天，不信鬼神，而是依靠劳动人民自己的力量，在斗争中前进的。合作化时期，我们建立了五指山区第一个合作社。那时，刘少奇大砍合作社，队里的阶级敌人也煽动社员拉回耕牛闹退社，广大群众坚持斗争，顶住了这股妖风。一九六二年，刘少奇推行“三自一包”，当地的阶级敌人也说“集体化不如合亩制好”，煽动一些人闹分田到户，群众又击退了他们的进攻。一九六四年开展“农业学大案”运动以来，特别是无产阶级文化大革命以来，由于狼抓了阶级斗争，破除信天，信命、信鬼神的旧思想，大力兴修水利，实行科学种田，使粮食亩产增加到一千五百多斤。多种经营也迅速发展，猪，牛平均每户三点六头，种植橡胶五百二十二亩。近两年来还购买了五部手扶拖拉机和碾米机、电动机、粉碎机等农机具，全大队集体家当达六于一万多元。随着集体经济的发展，大队对国家贡献也逐步增大。我们大队成了农业学大寨的先进单位。事实使大家认识到，社会主义是斗出来的，由穷变富不靠天命，而是靠革命。我们大队的一些成就，都是在毛主席无产阶级革命路线指引下，大抓阶级斗争和两条路线斗争取得的。坚持毛主席所倡导的斗争哲学，鸡毛能上天，山鸡也能孵出金凤凰。林彪宣扬孔老二的“天命论”，同黎族的“奥雅”“龙公”唱一个调子，都是为了麻痹革命人民的斗志，以便他们复辟资本主义。我们一定要肃清“天命论”的流毒，坚持党的基本路线，毫不留情地同阶级敌人斗，同修正主义路线斗，同资本主义倾向斗，彻底粉碎林彪?克己复礼”的阴谋。"},{"type":"paragraph","text":"在群众和于部提高阶级斗争和两条路线斗争觉悟的基础上，我们紧密联系巩固和发展集体经济还是削弱和瓦解集体经济，走社会主义道路还是走资本主义道路这个问题，组织社员揭露和打击一小宣扬“合亩制好”，妄图复辟变天的阶级敌人，批判了资本主义倾向，使群众和于部分清了路线是非，坚持了社会主义道路。"},{"type":"paragraph","text":"我们黎族地区，有些人由于旧社会长期住在深山老林，过着“山鸡讨食山过山”的游居生活，单于思想较为严重，加上受修正主义路线的影响和阶级敌人的煽动，经常放下集体生产，私自上山打猎，砍柴砍竹，开私荒。过去有些于部对此认识不足，认为靠山吃山，上山搞点个人收入是黎家的老习惯，不算什么资本主义倾向，因而听之任之。这次联系实际批判“克已复礼”，我们就这个问题组织社员进行讨论。去年，有个生产队，由于有些社员上山搞个人副业，插秋误了季节，加上田间管理不好，造成粮食减产，影响了集体经济的发展。讨论中摆出这样的事实，对大家教育很深。大家认识到：黎族人民在旧社会个人上山搞生产，是为了摆脱反动阶级的压迫和剥削：在新社会，如果离开两条道路斗争去强调黎族习惯，任凭个人脱离集体去单干，那就必然要损害，削弱集体经济，这正中了林彪“克已复礼”，妄图复辟资本主义的阴谋诡计。大家表示，要彻底批判林彪的修正主义路线，斗争煽动资本主义妖风的阶级敌人，克服“重个人、轻集体”的资本主义自发倾向，积极搞好集体生产。"},{"type":"paragraph","text":"联系实际批判“克己复礼”，使我们看到，不仅社员个人有走哪条道路的问题，集体经济也有个走什么道路的问题。去年冬天，有个生产队把大量番薯拿到集市上去卖高价，有人认为这是资本主义倾向，但也有人说为集体多卖几个钱，不算资本主义。在批林批孔运动中，我们联系这个问题，组织于部，社员深入批判林彪的修正主义路线，并开展了靠卖高价为集体多挣钱算不算资本主义的讨论。通过摆事实，讲道理，进行具体分析，使大家懂得：为集体增加收入，应当是按照党的路线和政策，积极发展社会主义生产；如果不顾国家利益，只为小集体谋私利，就会滑到资本主义邪路上去。对于把产品卖给谁，卖什么价钱这个问题，必须提到两条路线斗争的高度来认识，自觉坚持社会主义方向，把各种农副产品出售给国家，支援社会主义建设。"},{"type":"paragraph","text":"通过批判“克己复礼”，广大群众和于部提高了坚持继续革命，反对复辟倒退的自觉性，整个大队出现了一片大好形势。于部带头学、带头批、带头于，积极参加集体生产劳动，带领群众深入开展“农业学大寨”运动。今年以来，大队千部平均每人每月参加集体生产劳动达二十多天，大小队于部每人搞一亩试验田，广大群众的社会主义积极性空前高涨，春耕生产搞得热气腾腾，早稻插秋一结束，就开山劈岭，新造梯田一百多亩，春种作物面积比去年同期增加一倍，"},{"type":"paragraph","text":"斗争的实践使我们深刻认识到，批林批孔运动是一次深刻的思想和政治路线的教育，是一次生动的党的基本路线的教育。只要我们抓住林彪效法孔老二“克已复礼”，妄图复辟资本主义这个要害，紧密联系两个阶级，两条道路斗争的实际，反复批判，反复讨论，就一定能够加深广大群众和于部对党的基本路线的理解，推动农村社会主义革命和社会主义建设胜利前进。我们相信，随着批林批孔运动的深入发展，我们这个深山黎寨，同全国广大农村一样，一定会日新月异，更加欣欣向荣。"}],"authors":["广东海南黎族苗族自治州番茅大队党支部"],"dates":[{"year":1974,"month":5,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":37,"page_end":40},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}