{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论社会主义制度下的主观能动作用","authors":["张显高","戚若文"],"dates":[{"year":1958,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戚若文　张显高"},{"type":"paragraph","text":"我们在社会主义革命和建设过程中，曾经反对过右倾保守，也反对过急躁冒进。反对急躁冒进，并不是反对积极进取的精神。积极进取的精神，在任何时候都是重要的，特别是当前我们正在干着前无古人的宏伟事业，与帝国主义争时间、比速度的宏伟事业，那就必须要强调充分发挥主观能动性，鼓起干劲，力争上游。因此探讨一下社会主义制度下的主观能动作用问题，是具有重大现实意义的。"},{"type":"paragraph","text":"什么是主观能动作用呢?马克思主义者认为，人们通过实践认识客观世界，并改造客观世界。这种认识世界和改造世界的革命实践，就叫做主观能动作用，即我们现在所说的革命干劲。毛泽东同志在“论持久战”中写道:“做就必须先有人根据客观事实，引出思想、道理、意见，提出计划、方针、政策、战略、战术，方能做得好。思想等等是主观的东西，做或行动是主观见之于客观的东西，都是人类特殊的能动性。”"},{"type":"paragraph","text":"所谓人类特殊的能动性，就是指自觉的能动作用而言的。因为一切事情都要人去做的。怎样使人自觉地去做呢?这就需要正确认识客观事物，还要加上主观的努力，只有在正确认识客观事物的基础上，才能充分发挥主观的努力，假如没有对于客观事物的正确认识，那么主观的努力就是盲目的，假如光有正确的认识，而缺乏主观的努力，也就谈不上什么主观能动作用了。"},{"type":"paragraph","text":"自觉的主观能动作用，也就是自觉地去发挥人民群众的积极性和创造性。其目的在于实现共产主义的崇高理想，而不是凭什么“匹夫之勇”、单枪匹马地去干个人的事业。大家知道，人民群众的力量是伟大的，智慧是无穷的，他们是人类历史的创造者，物质资料和精神财富的创造者。只有依靠人民群众的主观努力，才能把荒凉的沙漠变成肥沃的良田，把贫瘠的丛山变成富庶的花果山、米粮川。人民群众的主观努力能够使“高山低头、河水让路”。"},{"type":"paragraph","text":"人们的主观能动作用是受社会条件制约的。因为人是社会性的人，人不能离开社会，孤独地生活在“真空”地带。人们对于客观世界的认识和主观能动作用的发挥，是受到生产发展的水平和阶级关系中的地位所制约的。在不同的生产发展阶段上，人们对于客观事物的认识和主观能动作用的发挥，在程度上是有所不同的。在不同的阶级地位上，人们对于客观事物的认识和主观能动作用的发挥，也是不同的。所以，我们决不能脱离一定的社会历史条件，来发挥主观能动作用，也不能脱离一定的社会历史条件，来分析和观察主观能动作用。"},{"type":"paragraph","text":"当资本主义制度年青的时候，人们的主观能动作用曾经得到了前所未有的发挥。马克思和恩格斯在“共产党宣言”中指出:“资产阶级占得阶级统治地位还不到一百年，而它所造成的生产力却比先前一切世代总共造成的生产力还要宏伟众多。自然力的被征服，机器的采用，工农业上化学的应用，轮船的行驶，铁路的交通，电报的传达，一洲一洲大陆的垦殖，河川的通航，好似从地底下呼唤出来的大量人口，——试问从前哪一个世纪能料想到有这样大的生产力沉眠在社会劳动里面呢!”为什么资本主义制度在年青的时候，人们的主观能动作用得到了前所未有的发挥呢?这是由于在封建社会的母胎里生长起来的资本主义的生产力，打破了封建的经济制度和政治制度的束缚，建立了与资本主义生产力相适应的资本主义经济制度和政治制度，从而大大的推动了社会生产力的发展。但是，在资本主义剥削制度下，劳动人民是受资产阶级的皮鞭和饥饿所驱使的，是被监视着去劳动的，并且是在极端恶劣的生活条件和劳动条件下，饥寒交迫，满腹辛酸，这是奴隶式的劳动，是为劳动人民所坚决反抗的。"},{"type":"paragraph","text":"当资本主义进入垄断阶段日趋腐朽的时候，人们主观能动作用的发挥，就受到愈来愈大的限制。这种限制充分地表现在生产发展的缓慢和不稳定，并伴随着经济危机等现象上。资本主义美国的生产增长的速度，远较社会主义的苏联逊色，如各以1913年生产水平为基数，苏联工业生产到1957年已经增加到三十三倍，而美国大约只增加到四倍。根据最近美国联邦储备系统管理局宣布，今年1月份美国工业生产下降到从1955年2月起三年以来的最低水平。再以服务于生产的科学技术来说，美国在人造地球卫星、火箭、原子能发电站等方面，都落后于苏联。为什么资本主义制度发展到了垄断阶段的时候，人们的主观能动作用反而受到愈来愈大的限制呢?这是由于现代资本主义社会的经济制度和政治制度已日益成为阻碍社会生产力发展的桎梏，限制了人们主观能动作用的发挥。丧失了生产资料的无产者，经常遭受失业的威胁，根本不能发挥主观能动作用；就是在业的工人们，也不愿充分发挥主观能动作用，因为他们的剩余劳动被资本家无偿的占有了。他们的积极性便转移到罢工、消极怠工、有意识的破坏生产、甚至公开暴动上面去。"},{"type":"paragraph","text":"要打破现代资本主义制度对于主观能动作用的限制，人民群众就必须在工人阶级政党的领导下，起来夺取政权，彻底粉碎资本主义制度，改变生产资料私有制为公有制，解放社会生产力。"},{"type":"paragraph","text":"在社会主义制度下，新的经济制度和政治制度代替了旧的经济制度和政治制度，人们的主观能动作用，得到了无限发挥的可能性，这是因为社会主义制度本身具有无比的优越性所造成的。生产资料的公有制把人们的根本利益统一起来了，人剥削人的关系消灭了，阶级局限性被打破了，广大劳动人民在精神上抬起头来了，社会主义、共产主义事业成为人们奋斗的共同目标。劳动人民是为自己也为整个社会辛勤劳动，是在不断改善生活和劳动条件下劳动的，这是欢欢喜喜的心花怒放的劳动。社会实践证明了这一点。在十月革命胜利后，与资本主义竞赛的四十年中，苏联在经济、政治、文化上是绝对的优胜者，拿生产发展的速度来说，苏联已远远的把资本主义世界抛在后面，尽管苏联遭受到像国内战争、外国干涉和第二次世界大战那样严重的打击，但在工业生产方面，现在已稳居世界第二位和欧洲第一位。"},{"type":"paragraph","text":"可见，在社会主义与资本主义两种不同的社会制度下，名称虽然同为主观能动作用，但，它的内容和含义却是截然不同的。"},{"type":"paragraph","text":"在当前我国新的形势下，可算最有利于人们主观能动作用的发挥，加速社会主义事业的发展。就总的方面说，我们完全具备建成一个强大的社会主义工业国的一切客观条件。总的世界形势有利于社会主义阵营；苏联和兄弟国家的无私援助；在第一个五年计划期间建立起工业化的初步基础；1957年开始进行的政治上思想上的社会主义革命；这些有利条件，使我国可以获得长期和平建设的环境。当我们具备了上述客观条件的时候，主观的努力就显现得特别重要，所谓“万事皆备、独缺东风”，作为东风的主观能动作用，对于事物的发展起着极其重大的作用。我们有了这种主观能动作用，就能克服前进道路上的困难和障碍，化不利条件为有利条件，化消极因素为积极因素，化被动地位为主动地位，化可能性为现实。从而尽速地把我国建设成为一个具有现代工业、现代农业和现代科学文化的社会主义强国。"},{"type":"paragraph","text":"如前所说，社会主义制度的优越性和当前国内外的有利环境，对于人们主观能动性的发挥是具有决定意义的。但是制度本身的优越和客观形势的有利，并不等于什么问题都解决了。发挥主观能动性的关键问题，还在于人的因素和政治因素得到正确的结合。由于人的因素与政治因素的正确结合，主观能动作用便得到充分的发挥，因为一切事情都要人去做的，一切问题都要人去解决的，而要把事情做好，问题解决好，就要有政治思想领导。反之，人的因素和政治的因素没有正确的结合，那么主观能动作用的充分发挥，便成为空谈了。"},{"type":"paragraph","text":"在社会主义革命过程中，人的因素和政治因素相结合，发挥了重大的作用，是很明显的。拿我国农业合作化来说，我们在黄牛、锄头等落后的生产工具的基础上，并且在土地改革完成以后不到四年的时间内，就基本上完成了农业合作化。以这样快的速度来实现农业生产关系的根本变革，是十分惊人的。其中根本原因在于人们主观能动性的充分发挥，也就是人的因素和政治因素的正确结合。人的因素在于广大农民群众愿意走社会主义道路的积极性，政治的因素在于共产党对农业合作化的正确领导；广大农民群众对于共产党的热忱拥护，也正是由于共产党的农业合作化政策代表了广大农民群众的根本利益。有些同志对于人们主观能动作用估计不足，没有正确认识到人的因素与政治的因素结合的重要性，片面地强调客观困难，机械地认为我国没有拖拉机就不可能有合作化，即使合作化了也不能巩固。在这种忽视主观能动作用的思想指导下，部分地区在一定时期内，延缓了农业合作化的进展，陷入了右倾保守的泥坑。后来党中央和毛主席及时地纠正了党内抑制农民的合作化积极性的右倾保守思想，阐明了在我国历史条件下具有实现农业合作化的可能性，从而发挥了广大农民群众与干部对于实现我国农业合作化的积极性，因此在全国范围内，农业生产合作社便开始了特别迅速的发展。"},{"type":"paragraph","text":"在社会主义建设过程中，由于社会主义生产关系基本上建立起来了，客观条件更加有利于主观能动作用的发挥，人的因素和政治的因素对社会主义建设事业，比以往起着更大的作用。现实生活中有许多生动的事例，说明人的因素和政治的因素发挥了重大的作用，使原来客观条件较差的地区或单位，加速前进，迎头赶上。浙江省的黄岩和平阳两县的粮食生产情形就是一个鲜明的对比。平阳县的自然条件优于黄岩县，但是1957年每亩粮食产量，黄岩达到了809斤，五年增产65%，而平阳只有599斤，五年仅增产11%。这是什么原因呢?事实很明显，自然条件并不很好的黄岩，由于当地领导者认识到组织起来的农业合作社大大的优胜于单干的个体农民，农业生产关系的改变为主观能动作用的发挥创造了更有利的客观条件。基于这种认识，当地领导又依靠群众，充分发挥了主观的努力，抓住了肥料、水利和改变耕作制度等主要增产关键，因而增产速度就大大地超过了自然条件比他们好的平阳县。相反，自然条件较好的平阳县，由于当地领导者在农业合作化后，对于农民群众的生产积极性估计不足，没有充分发挥群众的生产积极性，更没有抓住肥料、水利和改变耕作制度等主要增产关键。他们虽然一般地也在抓，但比起黄岩来，就显得差劲，因而粮食增产速度就落在自然条件比他们差的黄岩县之后了。在1952年到1957年的同一五年期间内，平阳县粮食从540斤增加到599斤，共增产59斤。而黄岩县粮食从489斤增加到809斤，共增产320斤。虽然平阳县也在增产，但结果还是落后了。我们说平阳县有保守思想，并不是说有保守思想的平阳县就没有进步，问题的关键不在于有没有进步，因为在党的领导下，全国都在进步，人人都在进步，问题的关键却在于谁进步得快，谁进步得慢。所以增产、进步、竞赛，主要是看在发展过程中的前进速度，前进的速度慢了，就等于开倒车，就要落后于客观形势的要求。"},{"type":"paragraph","text":"由此可见，社会主义制度下主观能动作用的表现，在于加速了我国社会主义建设的进程，大大的节省了时间，而右倾保守思想则是我们前进道路上的绊脚石，它延缓了我国社会主义建设的速度。所以在我们强调充分发挥人们主观能动作用的同时，就有必要克服右倾保守思想。当然，我们反对右倾保守思想，并不是要求人们超越客观情况所许可的条件去规划自己的行动，要求人们勉强地去做那些经过最大主观努力也做不到的事情。但是如果经过了最大主观努力本来可以做到的事情，我们不去争取做到，那就是我们的过错了。"},{"type":"paragraph","text":"既然社会主义制度下，人们的主观能动作用显得如此特别重要，那末怎样才能发挥人们的主观能动作用呢?怎样才能使人的因素和政治的因素得到正确的结合呢?唯一的方法，那便是领导与群众相结合的方法。群众的积极性就是人的因素，领导的正确性就是政治的因素。所以正确地运用领导与群众相结合的方法，也就能够充分发挥人的因素和政治的因素的积极作用。"},{"type":"paragraph","text":"在社会主义制度下，党的利益与人民群众的利益是一致的，他们都是为社会主义、共产主义的共同目标而奋斗的。他们之间的关系，决不是阶级社会里统治者与被统治者的对立关系，而是领导与被领导的关系。党和政府的领导人与人民群众，是共同协作地发挥着他们的主观能动作用的。人民群众积极性的发挥，不能离开党和政府的领导人，党和政府的领导人也不能离开人民群众的力量。毛泽东同志在“关于领导方法的若干问题”中指出:“只有领导骨干的积极性，而无广大群众的积极性相结合，便将成为少数人的空忙。但如果只有广大群众的积极性，而无有力的领导骨干去恰当地组织群众的积极性，则群众积极性既不可能持久，也不可能走向正确的方向和提到高级的程度。”最近报载湖北省红安县种试验田的经验，就是上述领导方法的一个新创造。它使领导与群众打成一片，加强了领导干部和农民群众的积极性，推动了群众性的农业生产运动，很好地体现了领导与群众相结合的领导方法。今天，我们社会主义建设的规模日益扩大，生产的内容日益复杂，技术革新的要求日益迫切，那种脱离群众、脱离实际的官僚主义的领导方法，必然会阻碍群众的积极性的发挥，阻碍生产的迅速发展。"},{"type":"paragraph","text":"在社会主义制度下，人民内部是休戚相关、血肉相连的统一整体，个人与集体的关系十分密切，人人都要发挥他的积极性和创造性，来为共同的社会主义建设事业出力，特别是领导人民群众的干部。由于他们所处的地位不同，影响较大，因此必须走又红又专的道路，才能更好发挥他们的主观能动作用。有人认为:“反正大家共同努力，我一个人使劲不使劲关系不大。”这种说法是很有害的，假如照它做去，那末大家都松了劲，这就一定要延缓我国社会主义建设事业的进程。要了解，我们每一个人的命运都是与祖国社会主义建设事业的前途联系着的，我们每一个人都应该毫无例外地做到有一分热发一分光，把自己的全部力量贡献给社会主义建设事业，以促使我们共产主义的崇高理想的早日实现。"},{"type":"paragraph","text":"在社会主义制度下，人们能够充分发挥主观能动作用，这是毫无疑义的，但是我们也不会不碰到困难，这是一些前进道路上的困难，要我们充分发挥主观能动作用，这些困难是完全可以克服的。我们相信:随着社会主义建设的飞速发展，社会主义制度的日臻巩固，客观条件日趋完善，人们的主观能动作用必将得到愈来愈大的发挥余地。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黄岩","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}