{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市仪表电讯系统狠抓路线教育深入批判修正主义进一步推动技术革新运动蓬勃开展去年以来实现了重大革新项目三百多项，使电子工业生产提高到一个新水平","authors":[],"dates":[{"year":1972,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在党的“九大”团结、胜利路线指引下，上海仪表电讯系统广大工人、干部和革命技术人员遵照毛主席关于“认真看书学习，弄通马克思主义”和“进行一次思想和政治路线方面的教育”的指示，认真读马、列的书和毛主席的书，开展批修整风，深入批判刘少奇一类骗子所散布的黑“四论”，进一步推动了群众性技术革新运动的蓬勃开展。"},{"type":"paragraph","text":"去年以来，这个系统共实现大小技术革新项目三千多项，其中重大革新三百多项，使手工操作逐步为机械化、自动化所代替，大大提高了劳动生产率。具有国内外先进水平的电子工业产品不断涌现，新工艺、新材料有所发展，品种增加，产品质量提高，使上海的电子工业生产提高到一个新的水平。"},{"type":"paragraph","text":"电子工业是一门新兴工业，但过去受到叛徒、内奸、工贼刘少奇反革命修正主义路线的干扰，生产发展缓慢。群众概括电子工业生产的特点是“先进的产品，落后的工艺”。针对这个情况，仪表电讯系统在开展群众性技术革新运动中，以革命大批判开路，狠抓路线教育。广大工人、干部和技术人员批判了刘少奇一类骗子所鼓吹的唯心论的先验论、反动的唯生产力论、“电子中心论”和“电子工业神秘论”，坚持唯物论的反映论，敢于实践，勇于创新，打破框框，大力发展新工艺、新材料、新产品。以塑料代替金属新工艺，已经从产品零部件塑料代用发展到部分产品基本上都采用塑料，数量从几百种增加到千余种。这种新工艺不仅在医疗器械行业普遍推广应用，而且遍及到仪器仪表、电子元件、电子设备等行业。同时，晶体管采用塑料封装取得较大进展，超声键压新工艺有所提高，以铝代钽电解电容器和用人造微晶玻璃新材料代替玛瑙做成仪表轴承获得成功，无纺布抛轮代替棉布抛轮得到了进一步推广使用，综合利用和节约代用也取得了一定成绩。在少切削、无切削方面，较多地采用了冷挤和粉末冶金压铸工艺。由于新工艺、新材料广泛应用，还试制成功了象激光划片机、激光电源机、气象激光测云仪、气象遥测雨量仪、同位素扫描仪、晶体管测试仪、十万分之二高精度电位差计、游丝自动盘绕机、全自动控温恒温区扩散炉、光学自动拍摄机、自动初测仪、自动光刻机、自动磁性分选机、程序控制线切割机等一大批具有先进水平的新产品和新装备。"},{"type":"paragraph","text":"上海无线电二十六厂批判了“电子中心论”和“电子工业神秘论”，充分发挥了工人和技术人员的积极性，从一九七○年到一九七一年两年中，试制成功新产品六十种，比过去十年生产的品种还要多，做到了设计快、定型快、投产快。上海无线电七厂八车间生产的高阻外延片(一种要求较高的晶体管材料)，过去由于数量和质量过不了关，处于供不应求的被动状态，影响了生产。后来，工人们学习了毛主席光辉著作《实践论》，大破“神秘论”，通过实践，很快掌握了外延片生产的技术，还创造了“快速开炉法”，使外延片的产量和质量都创造了本行业的历史最高纪录，为国家节约了大量贵重单晶硅材料，有力地支援了兄弟车间的生产。"},{"type":"paragraph","text":"长期来，电子工业中两条路线、两种思想的斗争是十分激烈的，这突出地表现在是“先仿后创”，跟在洋人后面一步一步爬行，还是发扬敢想、敢闯、敢干的革命精神，打破洋框框，走自己工业发展的道路。仪表电讯系统在开展技术革新运动中，广大工人和技术人员以路线斗争为纲，狠批了刘少奇的“洋奴哲学”、“爬行主义”等修正主义黑货，坚持走“独立自主、自力更生”的道路，解放了思想，促进了电子工业的迅猛发展。上海无线电八厂职工批判了“产品不动不改是‘爬行’，推翻重来是‘冒险’，还是小改小动‘稳当’、‘保险’”的右倾保守思想，对仿制产品大刀阔斧地进行改革。占全厂一半左右的三大类继电器经过改革后，以十多个品种代替原来二十多个品种，使产品零件标准化、通用化和系列化。仪器仪表行业还抓住共同性、行业性存在的问题，大搞产品改革。几年来，他们改革了三百三十九项产品，占整个行业原有仿制产品百分之八十四点一。改革后，这些产品同原来相比，具有体积小、重量轻、质量好、结构简单、使用方便的特点，既降低了成本、提高了生产效率，又节约了原材料和劳动力。"},{"type":"paragraph","text":"电子工业中两条路线的斗争，还表现在是依靠少数人关起门来冷冷清清地搞，还是相信群众，依靠群众，大搞群众运动。仪表电讯系统在开展群众性技术革新运动中，批判了刘少奇推行的“专家治厂”、“技术第一”的修正主义黑货，树立“群众是真正的英雄”的观点，大搞群众运动，大大加快了电子工业的发展。上海无线电九厂去年在人员比前年减少五分之一，生产任务不断增加的情况下，大搞群众性技术革新运动，工人们纷纷提出“向技术革新要劳动力，要产品，要设备，要厂房”的响亮口号，各车间献计献宝，革新项目遍地开花，生产效率成倍提高，去年生产总产值反而比前年增长百分之十四点九。上海光学仪器厂还建立了有工人、干部和技术人员参加的“三结合”技术队伍，推动了群众性技术革新运动，加快了产品试制进度，过去试制一个产品，从设计到出样品至少要三年，现在最长的几个月，最短的只需几十天。"},{"type":"paragraph","text":"许多工厂在开展群众性技术革新运动中，既抓重点革新，又不放松小改小革项目。上海无线电二十四厂大小革新项目结合，上下支持，去年，全厂实现大小技术革新项目五十七项，提前一百天完成了全年的生产计划。"},{"type":"paragraph","text":"最近，仪表电讯系统举办了技术革新展览会，进行交流推广，以进一步推动群众性技术革新运动的发展，努力夺取新的胜利。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}