{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"湖北省直属机关各厅局辩论政治与业务的关系  首先要抓政治领导看政治效果  必须反对重业务轻政治的实用主义和事务主义","authors":[],"dates":[{"year":1966,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"湖北省直属机关各厅局辩论政治与业务的关系"},{"type":"paragraph","text":"首先要抓政治领导看政治效果"},{"type":"paragraph","text":"必须反对重业务轻政治的实用主义和事务主义"},{"type":"paragraph","text":"据新华社武汉电　湖北省直属机关各厅、局的干部，今年一月中旬以来开展了一场政治与业务关系问题的大辩论，形成了一次无产阶级和资产阶级两种思想、两种世界观的大交锋，提高了大家对突出政治伟大意义的认识，增强了突出政治，活学活用毛主席著作的自觉性。"},{"type":"paragraph","text":"讨论中，反映出各单位重业务、轻政治最大量、最常见的表现形式是：在工作中只看经济效果，不看政治效果；只看现在，不看将来的实用主义思想。辩论就着重解决这些问题。"},{"type":"paragraph","text":"起初，有些干部认为：“业务是硬任务，政治是软任务”，“抓生产措施见效快，抓政治措施见效慢”。经过辩论，大家明确了这样一个问题，就是：在社会主义社会里，仍然存在着阶级和阶级斗争。作为一个机关、企业部门的领导干部，首先应该认识到社会主义社会的阶级斗争规律，抓革命，促生产。省商业厅有位领导干部说：作为一个商业部门的领导干部，任何时候都不能忘掉我们商业的社会主义性质，不能忘掉党员的责任。我们对商业工作的领导，首先应该是政治领导，这是一个根本方向问题，道路问题，不能只是当“菜书记”、“菜经理”。否则，就会迷失方向。省林业厅干部在辩论中举出贮木场的例子，来说明突不突出政治的利害关系。这个厅的贮木场一九六四年由于忽视政治，对职工只搞物质奖励，放松了思想政治教育，结果在职工中滋长了资本主义的经营思想和经营作风，木材的保管、供应工作做得很差。一九六五年对贮木场进行了整顿，职工们大学毛主席著作，坚持阶级斗争，坚持党的总路线，走自力更生的道路，大搞技术革新，结果全场管理人员虽然比一九六四年减少百分之六十，但全年木材调拨任务却超额完成。这些活生生的事实使大家认识到：政治与业务，不是谁软谁硬的问题，而是谁统帅谁的问题。政治挂了帅，就会方向明，路子正，干劲大，生产会越搞越好。"},{"type":"paragraph","text":"“工作就是政治”、“工作好就是政治好”的看法对不对？这是各单位辩论的又一个问题。大家认为，这种看法的错误，一是混淆了局部和全局的关系，把各行各业的革命工作同政治等同起来了；二是混淆了主观与客观的关系，把各行各业工作的革命意义的客观性同人们的主观认识等同起来。这样就自觉或不自觉地否认了在革命队伍中还需要解决为谁服务、如何服务的问题，实际上是抽掉了阶级斗争，抽掉了无产阶级政治。一个科学研究单位在辩论时大家谈到，科学研究单位当然要出科学研究成果，但是出了科学研究成果并不就等于突出了政治。这个单位有两个小组，虽然也研究出了科学成果，但由于忽视了政治，研究人员中资产阶级思想泛滥，名利思想抬头，结果几个人犯了错误。通过这个辩论，大家认识到：我们社会主义的机关、企业，不仅要出产品，出物质成果，而且要出具有共产主义觉悟的人才，出精神成果。如果只抓物质成果，不抓人的革命化，红色江山都可能断送，那还谈得上什么成果不成果呢？"},{"type":"paragraph","text":"在这次讨论中，有的人还认为这几年突出政治差不多了。政治工作无非是为了保证完成工作任务，今后只要注意政治工作，把工作、生产搞上去就行了。经过讨论，大家认为，这是一种自满情绪，也是对突出政治的伟大意义认识不足，是把突出政治仅仅看成是为了完成当前的任务。许多人在自我检查时说：过去所以任务一来才抓一下政治工作，任务一过去就放松政治工作；出现思想问题才去做思想工作，平时很少做思想工作，根本原因还是实用主义思想在作怪，错误地把政治当作完成某项具体任务的手段，对突出政治的战略意义缺乏认识。"},{"type":"paragraph","text":"许多单位在辩论中还谈到一个带有普遍性的问题，就是工作没有重点，存在着忙忙碌碌，面面俱到的事务主义。这是一个什么问题呢？人民银行湖北省分行的干部在摆出本行领导工作中许多事务主义的倾向后，作了深入地分析，他们说：这种工作方法，从精神状态看，主要是只有守业思想，没有创业干劲。用这种思想和这种方法去领导工作，必然对新鲜事物不敏感，好的苗头抓不住。自己不敢革命，也就不敢支持别人革命。许多领导干部经过学习、辩论以后认识到，过去对事务主义仅仅看成是一个方法问题，没有把它提到突出政治的高度去认识，现在看来，要突出政治，就必须反对事务主义。"},{"type":"paragraph","text":"大家在讨论中认为，上面的这些问题在过去很长时间都存在，原因是这些问题的总根子是在世界观上面。许多干部在辩论中认识到：要突出政治，不打掉个人主义私心杂念是不行的。因此，必须活学活用毛主席著作，认真改造世界观。许多单位辩论一结束，党委的领导干部就亲自动手，制定本单位突出政治、活学活用毛主席著作的规划。并且以领导干部为核心，成立或者整顿了学习中心小组。"},{"type":"paragraph","text":"现在各机关的领导作风和领导方法都有转变，政治生活、民主生活进一步活跃起来，实事求是，按客观规律办事的自觉性提高了，好人好事越来越多。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}