{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":26}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大庆油田工人夺得革命生产新胜利","authors":[],"parts":[{"type":"paragraph","text":"到目前为止，原油产量比文化大革命前产量最高的年份增长百分之五十点八，工业总产值比文化大革命前的最高年份增长百分之二十一点五。大庆工人按照毛主席指引的方向，把油田建设成亦工亦农的新型矿区。"},{"type":"paragraph","text":"据新华社二十五日讯 大庆油田广大革命工人高举“九大”的团结、胜利的旗帜，沿着毛主席指引的“独立自主、自力更生”的道路阔步前进，在阶级斗争、生产斗争和科学实验三大革命运动中，取得一个又一个胜利，以革命和生产的优异成绩，庆祝伟大的中华人民共和国成立二十周年。"},{"type":"paragraph","text":"十年前，大庆油田的广大工人活学活用毛泽东思想，以大无畏的精神，在荒原上建设起现代化的石油基地；十年来，大庆工人发扬敢想、敢说、敢闯的革命精神，闯新路，攀高峰，使油田长期稳定高产，原油生产大幅度增长，实现了持续跃进。到目前为止，原油产量比文化大革命前产量最高的年份增长百分之五十点八，工业总产值比文化大革命前的最高年份增长百分之二十一点五。"},{"type":"paragraph","text":"大庆工人在回顾油田开发十年来的伟大成就的时候，深刻地认识到，大庆油田是靠战无不胜的毛泽东思想建成的，是毛主席的无产阶级革命路线的胜利。十年前，广大石油工人紧跟毛主席的伟大战略部署，手捧金光闪闪的毛主席著作，在头上只有青天一顶，脚下只有草原一片的大荒原，展开了夺油大会战。他们用“老三篇”武装头脑，克服了一个又一个困难；用《实践论》和《矛盾论》指导行动，解决了一个又一个矛盾。大会战的头一个月，就运出了第一批原油，一年中就建成了一套现代化炼油厂，三年就把大庆建成了石油基地。"},{"type":"paragraph","text":"在无产阶级文化大革命中，大庆油田的广大革命工人高举“对反动派造反有理”的大旗，在人民解放军的支持下，一举夺回了被走资派篡夺的一部分权力，建立了革命委员会，真正成了油田的主人。他们沿着毛主席的革命路线奋勇前进，不断地夺取新的胜利。这个油田的一二○五钻井队是活学活用毛泽东思想的先进标杆队。工人们带着毛主席著作最早来到大庆油田，打出了第一批油井；以后，他们踏着困难前进，打出了一口又一口优质井，钻井进尺逐年提高，到一九六六年，创造了年钻进尺十万米的最高纪录。文化大革命中，他们的革命斗志越来越高，还是用会战初期的那种四十年代的旧钻机和自制的钻头，苦战二十七小时四十分钟，就打成了一口优质井，创造了快速钻井的最高纪录。"},{"type":"paragraph","text":"在三年的无产阶级文化大革命中，大庆油田的广大革命工人把活学活用毛泽东思想放在一切工作的首位，用毛泽东思想指挥生产的自觉性比以前更高了。大庆炼油厂是依靠我国自己的力量建设起来的现代化工厂。革命工人遵照毛主席的“独立自主、自力更生”的伟大方针，用毛泽东思想克服各种困难，仅用一年多时间，就建成了具有六十年代先进技术水平的炼油厂。文化大革命中，各车间都办起了毛泽东思想学习班，建立了政治思想交接班、班前班后“天天读”的制度。革命大大地促进了生产。文化大革命的三年中，炼油厂每个生产车间都有重大的技术革新，全厂的生产能力比原设计能力增长了百分之八十。"},{"type":"paragraph","text":"日夜奋战在荒原上的油田建设勘测队，今年接受了一项新的勘测任务。这个任务要求精度很高，按过去规定，必须由工程师和三级以上的工人担任，可是这个队绝大多数都是新工人，他们打破常规，突出无产阶级政治，用毛泽东思想统帅一切。不论在风雨交加的野外，还是在四面透风的牛棚里，他们都坚持不懈地活学活用毛泽东思想，有时在野外“天天读”，碰上了雷雨也不间断。毛泽东思想给了工人们无穷的智慧和力量，终于把过去平均日测八公里的纪录提高到平均日测二十一点八公里。六月初，在党的“九大”精神鼓舞下，他们又多次改进技术，一举创造了日测四十公里的最高纪录。"},{"type":"paragraph","text":"大庆油田广大革命工人依靠战无不胜的毛泽东思想，用自己的双手开发和建成了这个大油田，又靠群众的集体智慧管好了这个油田，使每口油井都始终保持旺盛的生产能力。管油工人创造出一整套先进的油田管理办法，使原油平均日产量比文化大革命前提高将近一半。同时，他们还逐步实现油井自动控制，开创了我国油田管理的新的道路。"},{"type":"paragraph","text":"现在，在大庆油田辽阔的油田上，丰收在望的玉米大豆，和现代化的石油设备构成一幅壮丽的图景。这是大庆工人按照毛主席指引的方向建设起来的亦工亦农的新型矿区。在这里，工人以工为主，也从事农副业生产；家属以农为主，也参加工业建设。他们拿起工具能做工，拿起农具能种田，拿起枪杆能打敌人，拿起笔杆能批判资产阶级，不仅创造了大量物质财富，而且培养出一批能文能武的共产主义新人，把油田真正建设成为毛泽东思想的大学校。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}