{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"《青海日报》社右派分子的十大伎俩","authors":[],"dates":[{"year":1957,"month":9,"day":1}],"is_range_date":false,"parts":[{"text":"《青海日报》社右派分子的十大伎俩","type":"title"},{"text":"右派分子活动的手法是卑鄙的，多种多样的。他们总是打着进步的幌子或装成受了委曲的样子，尽力利用群众思想上和工作当中的缺点和弱点，而且多数手法都具有两面三刃，挑起是非而又隐匿自己的性质。","type":"paragraph"},{"text":"青海日报社右派分子活动的手法大致有以下10种：","type":"paragraph"},{"text":"一、无中生有，造谣中伤；貌似“爱之”，实则害之","type":"subtitle"},{"text":"今春报社检查工作中，两个右派小集团为了恶毒地攻击总编辑乔迁同志，和公开的会议上的进攻配合，在暗中极力散播所谓个人阴私问题。不只有名有姓的提出具体人来，而且说乔迁已在省委作了检讨。明明无中生有，却弄的一时风雨满社，煽动群众对乔迁同志的不满。右派分子孙明轩假借省公安厅厅长杨树芳等负责同志名义，捏造事实，一再宣扬乔迁对他们进行报复暗害。当时劳改局石麟祥仍在劳教中，根本未提级，右派分子何自强为了达到拉石回社的目的，竟吹嘘石麟祥提了一级，并且还负了什么责等等，甚至恬不知耻地到石处汇报、邀功。","type":"paragraph"},{"text":"右派分子李千之等常钻空子给人说“你太天真了”，“这样多说话会吃亏的”，挑拨党群和上下级关系；并且常诬蔑地说“某某人就是踏着你脊背往上爬的人，要小心”，“不要给别人当汇报的材料”，离间群众与积极分子的关系。","type":"paragraph"},{"text":"二、抓住一点，大肆宣扬；歪曲夸大，竭力攻击","type":"subtitle"},{"text":"凡事我们工作中的缺点，右派分子莫不留心搜集，紧紧抓住，恶意夸大，以达到将党组织、领导人和积极分子搞臭的目的。听到编委会委员张光浩同志报销了飞机票不合制度，孙明轩即面示何自强去调查；会计科一说不是事实，何当即露出原形说：“唉，又把一个材料落空了”。宾馆招待客人中有些问题值得研究，孙明轩即收集材料大作文章（没发表），并散播“三日一小宴、五日一大宴”，“一瓶香水15元”等等。右派分子善于抓住一点扩大到整体，抓住我们社会中存在的个别缺点和错误来否定整个社会制度。譬如当前农村存在着一些问题，郭统厚就分析成：大矛盾重点在农村，统购统销再卡的紧，公粮再重，农民会反起来，这个制度会垮台。又如一次，李千之说他家买不到面粉，跟着就散播：“旧社会买啥都可以买到。新社会，却连面粉也买不上了”。","type":"paragraph"},{"text":"三、假借名义造谣言，抬高自己迷惑人","type":"subtitle"},{"text":"由于工作的需要和组织的信任，记者、编辑有时接近省上领导同志。右派分子就又从这方面来作文章。何自强和畜牧厅程厅长接触后，回来就散播说：“程厅长说石麟祥是个好娃娃，报社咋搞的，把他冤枉了”。今春孙明轩在湟中土门关工作时，由于省人委办公厅同志亮不慎将内部机密文件交他寄放，孙就吹嘘说是省人民委员会沈岺秘书长让他看的；特别是在反右派斗争中，还造谣说省委会曾讨论报社问题，高峰书记和沈岺秘书长说他和雷廷梓只是思想偏激，不是右派。","type":"paragraph"},{"text":"四、诬蔑中央攻击地方，吹捧社外骂社内","type":"subtitle"},{"text":"在报社检查工作中，当右派分子受到批判的时候，右派分子程远曾散布谣言说毛主席说对于严重的官僚主义甚至可以开枪。于是右派分子振奋了，重新组织进攻。在社内，右派分子们除过散播“某某领导支持我们的看法”等等，以打击正确意见外，特别宣扬“民大同时来的，在乡下入了党，负了责”“韩秋夫出报社连提三级”。程远说什么他如果在西宁市时可能入了党，王立道吹嘘什么柴达木党组织要解决雷廷梓的入党问题，向报社要材料报社不给。郭统厚、李千之、李楷等叫嚷关于毛主席报告的传达报社打了折扣，和外机关传达的不一样，是不相信同志等等。总之，捧外骂里，把报社说的一团糟。","type":"paragraph"},{"text":"五、承袭反动衣钵，扩大右派影响","type":"subtitle"},{"text":"社中右派分子和外地右派头面人物虽不相识，心却相通，他们接受反动衣钵，进行义务宣传，做到了彼此一呼，此处一应，心心相印，异口同声。","type":"paragraph"},{"text":"反革命宣扬匈牙利事件是人民的革命行动，程远等就宣扬是社会发展的规律。","type":"paragraph"},{"text":"艾奇逊、司徒雷登直至罗隆基等多少年来寄望于民主个人主义者、“第三条路线”，右派分子就标榜“清高”“孤傲”，高唱“争取民主”“绝对自由”“无政府主义、自由主义与无产阶级专政并存”“既不欢迎国民党回来，对现社会又绝望了”。","type":"paragraph"},{"text":"储安平提出了全国“党天下”，郭统厚强调“报社整风反对三个主义，要数宗派第一”。","type":"paragraph"},{"text":"人民日报“工人说话了”等社论发表后，章伯钧说党太粗暴，转的硬，李千之等就说工人农民是喊喊口号，伸伸拳头；的确是“先放，后收，再整”。说报纸上发表的群众座谈会情况，是“强奸民意”。","type":"paragraph"},{"text":"他们不只是传声筒。而且是扩音器；不只是照搬，而且有发挥。","type":"paragraph"},{"text":"六、“为民请命”，“直言敢诤”","type":"subtitle"},{"text":"右派分子向党猖狂进攻时，嘴上还喊着“本来不提意见，与我自己倒没啥；可是想到群众，意见非谈不可”，“别人睁个眼闭个眼能行，咱自己有什么不行？为了党的事业，为了劳苦大众，个人在所不计”。孙明轩把自己描绘成肃反中救世的“包公”，阎育民等在会上成为主持正义的“炮手”。他们从右派立场出发，把党组织描画成“偶言弃市”的“暴君”，喊什么“豁出来了”“把头提到手上干”“头割了不过碗大个疤”，“就是把自己牺牲了又该咋样”；到检查工作后期受到批判时还说“就是某些人（指党组织）不了解自己，40年后人民群众会给自己作出公正的结论”，“自己吃了坦率的亏”。雷廷梓等还几次讽刺发言少不跟他们跑的人是“抬革命的轿子”，“眼里没有群众”。","type":"paragraph"},{"text":"七、两面三刀，有打有拉；四面讨好，八面玲珑","type":"subtitle"},{"text":"用雷廷梓的话来说，就是“既不脱离领导，又不脱离群众”。检查工作时，右派分子很明显的是捧一个领导，打击另一个领导。对同一个人有的竭力吹捧、要挟，另外一些人则讽刺打击。有的是会上攻击会下拉。表面一套背后一套。雷廷梓就向李千之表白自己和牛明韬接近是“貌合神离”，又给程远说：“和这些人相处还不是应付，但也不是毫无好处”。","type":"paragraph"},{"text":"在检查工作中，孙明轩一方面向午部长等领导表示自己和程远等可以谈谈，做他们的工作。另一方面在下边却暗中煽火，出谋定计，共同向党进攻。在循化时，程远不只挑拨牛明韬与当地同志关系，而且对着祁仁骂徐必述“不学无术”，对着徐必述又骂祁仁“奉迎拍马”。","type":"paragraph"},{"text":"八、互相配合，一致行动；化整为零，各个击破","type":"subtitle"},{"text":"右派分子不论什么出身、性格等等，在敌视共产党反对社会主义的基础上，很自然地结合在一起，互相配合、吹捧、包庇，有组织的向党进攻。如肃反专职干部孙明轩可以和清查对象马良骥称兄道弟，握手言欢。","type":"paragraph"},{"text":"骂阎育民肃反时整人的程远，可以在阎“天良发现”时对他充分谅解，并肩作战。一贯以积极分子自命，感到郭统厚阴沉的雷廷梓，在郭讽刺谩骂报社组织“光荣、伟大、正确”“不为五斗米而折腰”时，跟着就公开为郭辩护，至于互相吹嘘“韩秋夫是中国的普希金”“程远在青海文艺界是数一数二的”“李千之有才能，就是几年来叫人坑了”“社中某某人入了党，为什么孙明轩不能入党”，不一而足，令人肉麻。","type":"paragraph"},{"text":"而对于党组织，左派力量，右派分子则实行化整为零、各个击破的战术。右派分子在不同时机，攻击高峰书记，攻击孙君一副省长、攻击薛克明副省长，攻击午人部长，攻击乔迁副部长，借以达到攻击省委的目的；右派分子在不同时机，分头分别攻击所有编委委员，或者夸大缺点，或者全盘否定，借以达到攻击编委会的目的；对于中级领导、党团员和积极分子，他们是分工对付、尽力丑化，诬蔑为“衣冠禽兽”“俗物”“废料”“奴才”“小丑”等等。扬言“你坑了我”“谁整过谁”，把对党的整个攻击弄成个人关系、纯系个人恩怨的样子。并且还抬出“批评一个人不是反对整个党组织”来作挡箭牌。","type":"paragraph"},{"text":"九、利用不满，争取群众，乘人之危，落井下石","type":"subtitle"},{"text":"右派分子所以能够如此猖狂向党进攻，又如此长时间的得不到有力的回击，是利用了群众对工作的批评和不满、偏激等情绪。在肃反问题上他们为清查对象“喊冤”，在入党问题上，他们抓住某些同志对个别新党员的意见而攻击党；在提级、补助等问题上也都利用了群众的缺点和弱点，似乎为群众说话，争取同情，扩大反党统一战线。闫育民在会上骂了领导，孙明轩等下来批评他不策略，恐怕引起群众反感。他们甚至利用落后群众为自己打先锋。","type":"paragraph"},{"text":"右派分子在工作上不只钻领导存在缺点的空子，而且乘有困难时故意搞鬼。今春编委会对采访室的主编人选，一时确实难以安排，孙明轩、雷廷梓等即乘机煽动群众对抗编委会的意图。当时领导上派农牧组副组长吴仲宣下乡作机动采访，人力十分困难，让郭统厚在组中多负些责任，郭却马上提出辞职，公然消极怠工。","type":"paragraph"},{"text":"十，“文艺学术”、“正直良心”，好话说完，坏事做尽","type":"paragraph"},{"text":"右派分子自知言行丑恶，于是处处以遮羞布把自己装扮成美丽漂亮的样子。","type":"paragraph"},{"text":"青年人对文艺有特别的爱好，他们就满嘴“文学”“艺术”“诗人”“作家”；同志们迫切要求向科学文化进军，他们就高喊“学术探讨”“真才实学”；有些人阶级观点模糊，他们就抬出“活道德观念”“凭良心做人”。孙明轩一方面冒充党员，招摇诳骗；一方面因混入党的企图达不到，而以鲁迅自居；反动小集团经常把程远的贫农出身摆在前头，甚至将他死了的父亲也安上共产党员的光荣称号。","type":"appellation"},{"text":"卑鄙手法又因人而异：李千之自外于青海人民，却别有用心地说“肃反整青海人”；孙明轩叛变投敌，却口口声声“实事求是”；何自强一贯辱骂组织和领导，却嬉皮笑脸地自白：“我这个人就是嘴不好，胡说乱道”；李楷这条藏在深水中的鲨鱼，偷盗机密文件给右派小集团首脑庄本先，却在检查工作会上一言不发，在右派分子中吹嘘自己在国民党时代的荣耀和享受，表面上却装扮成寒酸样子，表示“我在悔罪”。","type":"paragraph"},{"text":"及至批判了，他们就来一顿假检讨，程远每次都说“再不当检讨贩子了”，痛哭流涕。郭统厚更借检讨骂人，貌似沉痛的“检讨”完了，转过身来问何自强把谁漏掉了（没有骂上）。王立道则积极请人吃饭，看戏，进行拉拢，或者逢人即装着虚心征求意见，进行摸底。同志们追的紧一些，就是“个人英雄主义”“阶级立场不稳”“受了欺骗”“脱离政治”等等，把自己的反动言行装扮成同志身上的缺点，还抱怨同志们“对思想问题不是和风细雨。”再追下去，谈小不谈大，会上订同盟；最后被弄的走投无路，就硬抗起来：“我相信毛主席会给我作出公正的结论”“再追我就要谈假的了”。甚至反咬一口，“这次乔迁又在报复我”。","type":"paragraph"},{"text":"单是以上种种卑鄙的活动手法，难道还不足以说明右派分子“好话说完，坏事做尽”的本性？","type":"appellation"}],"comments":[],"origin":"《青海日报》1957年8月27日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}