{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农村思想政治工作要适应新形势","authors":["周侃","钟左文"],"dates":[{"year":1985,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农村思想政治工作要适应新形势"},{"type":"paragraph","text":"中共江苏省建湖县委书记  周侃  副书记  钟左文"},{"type":"paragraph","text":"农村实行联产承包责任制以后，一是经营形式发生了变化，二是经营范围发生了变化，三是分配方式发生了变化。经济关系的变化，使农村中形成了新的基层单位，打破了过去农村中单一的乡、村和村民小组的结构形式。怎样适应新的形势，加强农村的思想政治工作？我们通过对本县的恒济、荡中、钟庄等十个乡镇的调查，得到这样的启示：农村思想政治工作只有适应变化了的新情况，才能收到实效。"},{"type":"paragraph","text":"我们在调查中发现有两种做法比较好。一是按经济组织设置党组织。建阳乡党委在多次摸底、弄清情况的基础上，因地制宜地改革了基层党组织的设置：凡农、工、副综合经营，党员在五十人以上的村（居委会）建立党总支，按行业系统和经济联合体建立党支部。打破村民小组的界限，按党员居住位置、经营地点建立党小组；经济联合体有党员三人以上的，建立党支部。长期在外包工的联合体，有党员三人以上的建立临时党支部或党小组。离开原支部外出经营半年以上、固定在一地从事一业的党员，组织关系转到就近对口行业的党组织。单独外出从事经营活动、又无固定地点的党员，其组织关系仍在原单位，但必须定期向支部汇报思想、工作和学习情况，党组织必须加强对这些党员的教育和管理。这样做，有利于党的方针政策的及时贯彻，有利于“专业户”、“重点户”和经济联合体的发展。二是按行业成立各种民间社会组织。钟庄乡成立了养鱼协会，芦沟乡成立了蛋鸡研究会，上冈镇的同心村成立了养兔协会。这些会员彼此交往多，信息灵，共同语言多。利用这种组织对各行业的农民进行教育和管理，效果比较理想。我们调查了八个乡的工商行业，自去年成立个体劳动者协会以来，坚持“自我教育，自我管理，自我服务”，已组织会员学习了党的十二届三中全会《决定》，中央一号文件以及有关工商法规等，解决会员纠纷220起，协助有关部门做了大量思想政治工作。"},{"type":"paragraph","text":"随着经济关系的变化，农村人与人之间的关系也发生了新的变化。过去是农民围着干部评工记分，得多少工分，由队长说了算，队长眼一翻，脚一跺，说没得就没得。现在生产、经营全由农民做主，家家有“队长”，户户有“会计”。家庭经济有了一定发展之后，有些农民为扩大规模，提高经济效益，就与他人联合经营。合作经济组织内聚力强，个人向心力大，棒打不散。根据这种变化，大家认为思想政治工作必须靠船下篙。在目前，重点要抓好三者关系的教育和共同富裕的教育。如恒济乡，过去完成国家粮食征购任务及税收任务的进度很慢。在今年的夏季分配工作中，乡党委采取摆事实、讲道理、树典型的办法，大张旗鼓地对农民进行正确处理国家、集体、个人三者关系的教育，帮助农民提高了觉悟，这个乡今年夏季很快地完成了国家下达的征购及税收任务。"},{"type":"paragraph","text":"现在，农民的需求也发生了变化，一是求富，二是求知，三是求乐。不少乡、村坚持思想政治工作与解决实际问题结合起来，使农民感受到思想政治工作不是空的，是实的，效果很好。他们采取的办法，一是用典型引路，针对农民求富心切的心理，搞好致富典型的经验介绍，编好《致富经》，帮助农民开拓致富门路。二是举办各种类型的科技训练班、技术讲座。帮助农民订阅各种报刊杂志，为农民请“孔圣人”。做到技术服务上门，信息传递到户，满足农民的求知欲望，帮助农民排难解忧。三是办好广播、电视，发展文化室、文化户，丰富农民的精神生活。这些活动极大地焕发了农民创造新生活的热情，增强了他们对实现远大革命理想的信心。"},{"type":"paragraph","text":"随着农民队伍结构的变化，思想政治工作的方法也要注意多样化。据我们在高作乡所作的调查，目前老年农民占总劳力的15％，中年农民占30％，青年农民占55％。这个情况表明，老年农民的比例正在逐步缩小，代之而起的是一代新型的青年农民。三个层次的农民由于经历、文化程度不同，他们的政治态度和思想状况也存在着某些差别，因此，思想政治工作要通过对不同层次农民的思想动态的调查、研究和比较分析，对症下药，有的放矢。一般说来，老年农民在旧社会受剥削压迫，对党的感情较深，但文化水平不高，对新事物不够敏感，看问题喜欢竖比，容易自满自足。对他们应着重进行现行方针政策教育，启发他们向前看。中年农民文化水平比老年农民高，社会经验比青年农民多，要着重教育他们正确总结历史经验教训，解决现实生活中存在的问题。青年农民文化水平高，思想比较活跃，易于接受新事物，有强烈的进取心。但他们没有新旧社会对比的亲身感受，如果要他们和旧社会“吃糠噎菜”去比，他们就说你是“老霉桩子”，这部分人喜欢横比，和先进地区比，和富裕国家比。要对他们进行革命传统教育、理想和纪律教育。农村里青年农民占的比例比较大，对他们特别要做好引导和疏导工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}