{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共云南省委关于建立全面检查制度的通知","authors":[],"dates":[{"year":1958,"month":3,"day":4}],"is_range_date":false,"parts":[{"text":"中共云南省委关于建立全面检查制度的通知","type":"title"},{"text":"各地、市委、各县委：","type":"appellation"},{"text":"建立及时的，深入的，系统的检查制度，发现和推广先进，消灭落后，是领导作风在主要问题上彻底性，坚持性的极为重要的一环。过去很多重要问题上表现出来的办事不彻底，虎头蛇尾，泛泛指导，主要是缺乏认真的检查。农业大跃进，要求领导方法上必须实行新的革命，才能适应新的形势。为了改变办事不彻底，不具体、缺乏系统性和坚持性的现象，树立起看准了的事情就坚决、全力、彻底实行的作风，必须把全面检查工作的制度建立起来。为此，规定：","type":"paragraph"},{"text":"（一）从省委、地委，到县委、乡、合作社，一定要把检查工作作为一种制度。采取上级和下级相结合，领导和群众相结合的办法，对一定时期的中心任务，进行全面的检查。省委、地委对县、乡、社可以通过重点检查和抽查去发现问题。县委要组织区、乡、社、队的干部和群众结合，进行群众性的全面的逐乡逐社逐队的检查。应当由党委统一主持把可能参加和可以参加检查工作的干部统一组织起来，每次要检查什么要在一个月以前先通知下面干部和群众，以达到检查前和检查后都能推动工作前进消灭落后，发现问题按级负责即时解决。","type":"paragraph"},{"text":"（二）目前应当立即全面检查水利和春耕准备工作：","type":"paragraph"},{"text":"水利工作：应当着重检查：（1）工程质量如有薄弱或者危险环节，立即弥补。（2）工程进度，保证按期和提早完工，以免影响春耕生产。如有拖延现象，应当设法突击完成，或妥善安排使完成水利工程和春耕两不误。（3）新旧工程保证栽种灌溉的情况，水量够不够？管理、用水制度有哪些弱点？一般说来，新修工程应当着重检查小型的情况，旧工程和已完工的工程应当着重检查其附属工程的情况。每个县应当对乡、社和问题进行统一排队，确定一般检查和重点检查的对象和内容。水利普查南部地区应在3月中进行，北部地区4月中以前进行。","type":"paragraph"},{"text":"春耕准备，主要检查：（1）肥料：按田块地块，是否积够了数量？保证了质量？每块田地的肥料是否送到送足了？（2）秧田、种子的准备，数量够不够？保证好种壮秧的质量如何？是否能够保证按时间栽种？（3）挖田、犁田的进度，时间，规格。（4）新扩大的水田、梯田、梯地的进度和规格，以及改良土壤的执行情况。（5）栽种用水的保证。（6）耕畜的膘力的组织管理状况。（7）农具和改良工具的准备情况。（8）早熟作物（烤菸、棉花、甘蔗、薯类等）执行计划和管理情况。春耕准备的全面检查，南部地区应在3月中进行，北部地区应在4月中进行。","type":"paragraph"},{"text":"在检查上述措施的同时，应结合检查合作社的管理和整社情况。","type":"paragraph"},{"text":"下一步春耕执行的情况的普遍检查，南部地区应当在5月中进行，北部地区应当在6月中进行。","type":"paragraph"},{"text":"亚热带和河谷地区和集中的经济作物区，可以按照当地具体情况，具体订出集中检查的次数和时间。","type":"paragraph"},{"text":"（三）应当一面检查一面评比。应当着重检查落后环节，发现问题立即采取坚决的办法扭转情况。一定要做到通过检查评比，消灭落后，消灭差错。过去采用过的红旗竞赛的办法，可以运用到检查评比中来。","type":"paragraph"},{"text":"（四）省委计划在4月间组织1个检查团，到各专（州）区进行交叉检查。检查团并将吸收各地负责同志一至数人参加，以便相互学习，评比，促进。各地区也可以考虑在本区内采用这个办法。","type":"paragraph"},{"text":"各地委、县委应当根据上述规定，结合本地区具体情况，立即布置和组织对水利和春耕准备的检查。在检查中所发现的问题和经验，请及时报告省委。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}