{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"兰州造纸厂广大职工列举大量生动事实  狠批林彪对文化大革命的恶毒攻击","authors":[],"dates":[{"year":1974,"month":4,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"兰州造纸厂广大职工列举大量生动事实"},{"type":"paragraph","text":"狠批林彪对文化大革命的恶毒攻击"},{"type":"paragraph","text":"据新华社兰州一九七四年四月十八日电　在批林批孔运动中，兰州造纸厂的职工们列举大量事实，狠批林彪一伙效法孔老二“克己复礼”，恶毒攻击无产阶级文化大革命，妄图复辟资本主义的罪行，决心以实际行动巩固和发展文化大革命的伟大成果。"},{"type":"paragraph","text":"经过无产阶级文化大革命的锻炼，兰州造纸厂广大工人、干部和技术人员的阶级斗争、路线斗争和继续革命的觉悟，有了很大提高。他们在厂党委的领导下，坚持以党的基本路线为纲，深入发动群众，不断挖掘企业潜力，取得了抓革命、促生产的优异成绩，成为兰州市工业学大庆的先进企业之一。在批林批孔运动中，厂党委组织职工重温毛主席关于“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续”的伟大教导，畅谈无产阶级文化大革命的伟大胜利，狠批林彪一伙疯狂攻击无产阶级文化大革命的无耻谰言。工人们说：正是这场政治大革命，粉碎了刘少奇、林彪这两个资产阶级司令部，沉重地打击了国际上的帝、修、反和国内的地、富、反、坏、右，巩固和加强了无产阶级专政。无产阶级文化大革命这一伟大胜利，必然要引起阶级敌人的仇视。"},{"type":"paragraph","text":"“被敌人反对是好事而不是坏事”，无产阶级的敌人越是咒骂文化大革命，越说明文化大革命搞对了，好得很！"},{"type":"paragraph","text":"兰州造纸厂的职工们列举无产阶级文化大革命以来本厂在各个方面所发生的深刻变化，坚决回击林彪一伙对无产阶级文化大革命的污蔑。工人们说：无产阶级文化大革命以来，在批判刘少奇反革命的修正主义路线的斗争中，毛主席的革命路线更加深入人心。我们厂很多工人、干部和技术人员，组织了业余读书小组，坚持在斗争中学习马列著作和毛主席著作，提高了识别真假马克思主义的能力，促进了思想革命化；不少工人中的优秀分子加入了中国共产党，为党组织增添了新鲜血液；全厂各级领导班子实现了老、中、青三结合，在抓革命促生产的工作中更加朝气蓬勃；厂党委还建立了定期开门整风和干部参加集体生产劳动的制度，加强了党的思想建设，密切了干群关系；工人群众关心国家大事、党的大事，帮助厂党委把好路线关，坚持了企业的社会主义方向。无产阶级文化大革命真是好得很！它给我们厂带来了令人振奋的新气象。而林彪一伙却疯狂攻击文化大革命，这说明他们是无产阶级的可耻叛徒，是革命人民的死敌。"},{"type":"paragraph","text":"兰州造纸厂的职工们还用本厂从无产阶级文化大革命以来生产蓬勃发展的事实，痛斥林彪一伙污蔑我国“国民经济停滞不前”的谬论。工人们说：无产阶级文化大革命前，我们厂由于受到刘少奇修正主义路线的干扰，工人群众的聪明才智得不到发挥，工厂生产处于落后状态，产品品种单调，年产量一直不高。无产阶级文化大革命中，我们深入批判刘少奇的修正主义路线，全厂职工的社会主义积极性和创造性充分发挥。几年来我们改造老设备二十一台，自制专用设备十八台，实现技术革新和工艺革新二百零二项，变一条生产线为三条生产线。一九七三年，我们厂生产的纸达到三千五百六十吨，比文化大革命前的最高年产量增长了一倍，产品质量不断提高，品种由六种增加到十二种。有的工人说：不是无产阶级文化大革命，那有兰州造纸厂今天的发展！林彪一伙胡说什么“国民经济停滞不前”，恶毒攻击无产阶级文化大革命，这充分暴露了他们一伙仇恨社会主义革命的阴暗心理，活画出了他们那种叛徒、卖国贼的丑恶嘴脸。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}