{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":10,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国近代史上的伟大革命——辛亥革命","authors":["张海鹏王才"],"parts":[{"type":"paragraph","text":"辛亥革命七十周年纪念日快要到了。这篇资料性的文章，介绍了这次伟大革命斗争的历史背景和经过，适合基层干部战士阅读。 ——编者"},{"type":"paragraph","text":"辛亥革命是孙中山先生领导的、推翻清朝封建专制统治、建立民主共和制度的伟大的民主革命。今年10月10日，是辛亥革命七十周年。"},{"type":"paragraph","text":"近代中国人民反帝反封建斗争的继续和发展"},{"type":"paragraph","text":"辛亥革命，是近代中国社会里帝国主义与中华民族、封建主义与人民大众这两个基本矛盾不断发展和激化的产物，是鸦片战争以来中国人民反帝反封建斗争的继续和发展。"},{"type":"paragraph","text":"自从1840年鸦片战争以来，随着外国资本主义的入侵，中国社会逐渐走上了半殖民地半封建社会的道路。到十九世纪末和二十世纪初，我们这个具有悠久历史传统的文明古国，在清朝封建专制政权的腐朽统治下，已经残破不堪，面临着被各个帝国主义国家瓜分的危险。最早侵入中国的英国，除强行割占香港、九龙外，还强租香港新界和威海卫，宣布长江流域是它的势力范围；俄国吞并我国东北、西北地区一百数十万平方公里的领土，强行“租借”旅大，宣布长城以北是它的势力范围；法国强租广州湾，把两广、云南划为自己的势力范围；德国“租借”胶州湾，划山东为自己的势力范围；日本在甲午战争以后霸占了我国台湾省，宣布福建是它的势力范围。此外，各帝国主义国家还在中国开辟商埠，大量投资设厂，逐渐控制了中国的经济命脉。在帝国主义加速中国殖民地化的过程中，清朝政府曲从迎合，甘心充当帝国主义压迫和剥削中国人民的工具，完全成了“洋人的朝廷”。面对清朝政府的腐败和被帝国主义瓜分的威胁，中国的先进分子在探求救国救民的道路，各阶层人民群众积极开展各种形式的救亡图存的斗争。以孙中山为代表的中国资产阶级革命派，继资产阶级改良派之后，登上历史舞台，开始了中国人民进一步摸索救亡图存道路的斗争。"},{"type":"paragraph","text":"同盟会的建立和多次反清武装起义"},{"type":"paragraph","text":"早在康有为、梁启超发起维新运动时，孙中山就开始了反对清王朝的革命斗争。经过数年的组织、发动工作，1905年7月，孙中山从欧洲到了日本东京，把他领导的兴中会同黄兴领导的华兴会、蔡元培领导的光复会联合起来，组成了中国历史上第一个资产阶级革命政党——中国同盟会。8月，同盟会正式成立，孙中山被推为总理，以黄兴协助总理工作；通过了孙中山提出的“驱除鞑虏，恢复中华，建立民国，平均地权”的革命纲领；决定出版同盟会的机关报——《民报》。孙中山在《民报》发刊词中，正式提出了著名的民族、民权、民生的三民主义。随后，同盟会总部又编制了一套《革命方略》，确定了施政纲要、对外政策和各地武装起义的具体政策方针，并在国内和海外华侨中相继建立了支部和分会。同盟会的成立及其比较完整的民主革命纲领的提出，使全国的革命力量有了一个相对的中心和一致的奋斗目标。"},{"type":"paragraph","text":"同盟会成立后，以孙中山为首的革命派，从政治思想和武装斗争两个方面，向反动势力发动了进攻。在政治思想上，他们主要以《民报》为阵地，从1905年至1907年，同梁启超主办的保皇派的喉舌《新民丛报》展开了针锋相对的大论战。通过激烈的交锋，革命派有力地批驳了保皇派反对革命、反对共和、反对改变封建土地制度的谬论，夺取了思想阵地的领导权，为辛亥革命推翻清王朝作了重要的舆论准备。"},{"type":"paragraph","text":"与此同时，资产阶级革命派在全国各地组织和发动了一系列反对清王朝的武装起义。比较著名的有：1906年冬的萍（乡）浏（阳）醴（陵）起义；1907年5月广东黄冈（今饶平）起义；6月惠州七女湖起义；9月广西防城起义；12月镇南关（今友谊关）起义；1908年3月广西钦州起义；4月云南河口起义。这些起义大多以会党为主力，企图占领南方边境某些地方，向北推进，推翻清王朝，但结果都失败了。孙中山、黄兴总结了教训，不再依靠会党，转而在南方新军（是清朝政府按照西方的办法新建立的军队）中做工作，又于1910年2月，发动了广州起义；1911年4月27日，由黄兴直接领导，发动了著名的黄花岗起义。"},{"type":"paragraph","text":"这些起义，虽然由于没有深入发动群众，都相继失败了，但它震动了国内外，有力地冲击了清王朝的反动统治，扩大了革命影响；尤其是许多同盟会员、革命党人，在历次起义中表现出来的赴汤蹈火、临危不惧、视死如归的献身精神，更是激发了全国人民的斗志，鼓舞了更多的志士仁人奋起参加推翻清王朝的革命斗争。"},{"type":"paragraph","text":"人民群众的日益觉醒和斗争造成了空前的革命形势"},{"type":"paragraph","text":"任何一次大的革命运动，都离不开广大人民群众的支持和参加。孙中山等革命党人，虽然没有主动意识到要发动全国各阶层人民起来参加革命，但由于帝国主义压迫和清政府的反动统治，工农商学兵各界人民都日益迫切感到不能照旧生活下去，在酝酿着新的事变。人民群众的日益觉悟和进行的各种斗争，客观上为辛亥革命的爆发，创造了良好的群众基础和空前的革命形势。"},{"type":"paragraph","text":"农民的抗捐抗税和抢米运动，遍及全国各地，在长江中下游地区尤其激烈。从1907年至1910年间，湖南、湖北、江西、安徽、江苏等省共发生九十多起饥民暴动。最著名的是1910年春的湖南长沙抢米事件。在这次事件中，由于外国商行和地主，米商借灾荒囤积居奇，高价售粮，引起公愤，数万名饥民聚集起来，捣毁了一百多家米店、米厂，砸了洋行、教会和外国领事馆，放火烧了巡抚衙门。长沙抢米风潮立即波及全国各地，给清朝统治者以沉重打击。"},{"type":"paragraph","text":"工人罢工斗争也日益高涨。当时的武汉是仅次于上海的工业中心。1905年汉口三千多铜货工人罢工，1907年汉口铜币局工人罢工，1909年汉口外商经营的砖茶厂有八九千工人罢工。1911年1月，汉口英租界巡捕房警察无理踢死一名中国人力车工人，当一千多人力车工人齐集英国巡捕房前要求惩办凶手时，英国领事下令开枪，打死中国工人十多人，清军五千多人赶到现场镇压群众。为此，武汉各界数万人集会，抗议英帝国主义的暴行。"},{"type":"paragraph","text":"1911年5月，清政府实行铁路“国有”政策，将原来由湘、鄂、川、粤四省人民集资兴修的川汉和粤汉两条铁路收归“国有”，又将筑路权出卖给外国银行团，引起了四省人民的坚决反对。湖北宜昌的几千名筑路工人反对停工遣散，与军警冲突，打死打伤官兵二十多人。长沙和株洲一万多铁路工人举行声势浩大的游行示威。保路运动发展到四川，形成全省规模的武装暴动。1911年9月初，由同盟会会员龙剑鸣组织和领导的保路同志军，包围了成都，把四川人民的保路运动推向高峰。清政府手忙脚乱，忙于应付，一会调岑春煊入川宣抚，一会下令端方派兵镇压。四川人民的保路运动吸引了清政府的注意力，端方率湖北新军入川，造成了武汉空虚，使武昌起义的客观形势成熟了。"},{"type":"paragraph","text":"武昌起义的胜利和清王朝统治的结束"},{"type":"paragraph","text":"1911年10月10日（即旧历辛亥年八月十九日），在武昌爆发的反对清政府的革命武装起义，是全国革命形势发展的必然产物，也是在同盟会领导下湖北革命党人积极活动的结果。"},{"type":"paragraph","text":"在当时，武汉是九省通衢，工业集中，文化发达。湖北革命党人早就在孙中山先生的影响和指导之下，在武汉开展革命活动，并在新军中做了许多细致扎实的工作，积聚了雄厚的革命力量。各种革命组织纷纷成立，其中主要的有以同盟会会员蒋翊武为社长的文学社、以同盟会会员孙武为首的共进会。这两个组织，都在新军和学校中发展革命力量，做了大量工作。1911年7月，同盟会为了加强对长江流域特别是两湖（湖北、湖南）一带的革命指导，由宋教仁发起在上海成立同盟会中部总会，并决定了在武汉发动起义的计划。同年8月，在同盟会中部总会的促进下，文学社和共进会实现联合，组成了领导起义的总指挥部，推举蒋翊武为起义军总指挥，孙武为参谋长，并分设军事筹备处和政治筹备处，积极进行起义的准备工作。但由于事机不密，在10月9日革命党人预定起义的日子里，革命机关遭到破坏，许多革命党人被捕，彭楚藩、刘尧激、杨宏胜被逮，他们在严酷的审讯下坚贞不屈，高呼“民国万岁”、“孙中山和未死同志万岁”的口号，于10月10日凌晨英勇就义。"},{"type":"paragraph","text":"10月10日，在起义领导机关遭到破坏的情况下，由于事先已有周密的起义计划，由于新军各标营中革命党人有着积极的革命主动精神，起义还是爆发了。晚上七时左右，驻在武昌紫阳桥附近的工程第八营，在革命军代表熊秉坤的组织领导下打响第一枪，接着抢占了战略要地楚望台军械库。不久，二十九标、三十标、测绘学堂、南湖炮队、塘角辎重队等也陆续起义。各起义部队在统一指挥下，经一夜激战，终于攻破湖广总督府，占领了武昌全城。11日、12日，又先后占领了汉阳、汉口。"},{"type":"paragraph","text":"武昌首义创造了辛亥革命的第一个胜利。此后不到两个月内，革命在全国各地迅猛发展，湖南、陕西、江西、山西、云南、江苏、浙江、贵州、安徽、广西、广东、福建、四川等省和上海先后宣布独立。客观形势要求有一个统一的领导机构，作为革命的领导中心。12月25日，在全国人民中享有崇高威望的孙中山从海外回国。29日，已经独立的十七省代表在南京举行会议，孙中山被推为中华民国临时大总统。1912年1月1日，中华民国临时政府在南京宣告成立，孙中山宣誓就任中华民国临时大总统。2月12日，清朝最后一个皇帝溥仪退位，结束了清朝政府的统治。"},{"type":"paragraph","text":"辛亥革命推翻了清王朝，结束了统治中国两千多年的封建专制制度，建立了民主共和国，这在中国历史上是一个伟大的进步。这次革命引起了全国的民主革命精神的高涨，为以后中国人民实现彻底的民主革命并转入社会主义革命，开辟了道路。"},{"type":"paragraph","text":"中国共产党实现和推进了孙中山先生未完成的革命事业"},{"type":"paragraph","text":"辛亥革命的先烈们在中国人民的历史上写下了光辉的一页。辛亥革命的意义是巨大的。但是应该看到，这次革命由于历史的局限性，并没有完成反帝反封建的任务，也未能改变中国沦为半殖民地半封建社会的悲惨命运。这次革命的果实很快落到了帝国主义走狗、北洋军阀头子袁世凯手里。十分狡猾阴险的野心家袁世凯，在帝国主义支持下，利用革命阵营的困难处境，在停战议和的谈判过程中，一面从清政府那里接管权力，一面派兵南下，要挟南京临时政府把权力交给他。在国内外反动势力的胁迫面前，资产阶级革命派十分软弱，不得不向袁世凯妥协，同意把政权让给袁世凯，换取清室退位。1912年2月12日，清帝退位。2月13日，孙中山被迫辞去大总统职。15日，南京临时参议院即选举袁世凯为临时大总统。3月10日，袁世凯在北京宣誓就职。次日，南京临时政府公布具有资产阶级宪法性质的《中华民国临时约法》。4月4日，临时参议院决定临时政府迁往北京。至此，资产阶级共和国和南京临时政府一同夭折，在帝国主义扶植下，袁世凯建立起了大地主大买办阶级的反革命专政。"},{"type":"paragraph","text":"伟大的革命家孙中山先生，在十分困难的条件下，继续坚持革命斗争。他于1913年和1917年先后发动和领导了讨伐袁世凯的“二次革命”、“护法战争”。但是，由于中国民族资产阶级的弱小，无产阶级尚未登上政治舞台，在帝国主义和军阀势力的强大压力下，都遭到了失败。以后，他在俄国十月革命和五四运动的影响下，提出“以俄为师”，在共产国际和我党帮助下，改组国民党，提出联俄、联共、扶助农工的三大政策，实现了国共第一次合作。1925年，孙中山不幸逝世。国民党右派蒋介石、汪精卫等在北伐战争胜利发展的重要关头，背叛革命，反共反人民，使中国人民长期处于帝国主义和封建主义的压迫之下。"},{"type":"paragraph","text":"领导中国实现彻底的民主革命的任务，必然落到了中国无产阶级的先锋队——中国共产党肩上。中国共产党继承了孙中山先生的遗志，发扬中国人民近百年来不屈不挠的革命精神，在马克思列宁主义光辉理论的指导下，领导中国人民，经过长期斗争，终于推翻了压在中国人民头上的帝国主义、封建主义、官僚资本主义三座大山，建立了中华人民共和国，彻底完成了民主革命的任务，并把它推向前进，进行了社会主义革命，展开了宏伟的社会主义建设，完全实现了孙中山先生的伟大理想。"},{"type":"paragraph","text":"在当前国内外大好形势下，我们隆重纪念辛亥革命七十周年，实事求是地评价辛亥革命的伟大历史意义，正确地认识孙中山先生和参加辛亥革命的其他革命家的历史地位，对于学习中国革命的历史，加深认识中国人民求得解放的必由之路，是一次很好的爱国主义和革命传统教育；对于在中国共产党的领导下，加强中华民族的大团结，发展爱国统一战线，促进社会主义现代化建设的发展，促进台湾回归祖国，完成统一祖国的大业，都具有重大意义。"}],"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}