{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学校设备潜力大得很","authors":[],"dates":[{"year":1970,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学校设备潜力大得很"},{"type":"paragraph","text":"在毛主席无产阶级教育革命光辉思想的指引下，南京工学院结合科学研究任务，自力更生，勤俭节约，半年内，办起了七个小型校办工厂，为国家建设添砖增瓦，给社会主义工科大学创建了三结合的教学基地。"},{"type":"paragraph","text":"学校办工厂走什么道路？是贪大求洋，向上伸手，还是勤俭节约，自力更生？这是两条路线斗争的问题。开始筹建工厂的时候，有些人要求买这买那。他们说：“‘巧妇难为无米之炊’。既要办工厂，就得拿钱购置设备和材料。”宣传队及时举办毛泽东思想学习班，带领革命师生开展革命大批判。大家反复学习了毛主席关于“自力更生”、“艰苦奋斗”、“勤俭办工厂”和“备战、备荒、为人民”的伟大教导，批判旧南京工学院“只要能出成果，要人有人，要钱有钱”的修正主义科研路线。组织师生参观了本校清仓批修展览会，同时搜集一些小厂“鸡毛”飞上天的材料进行教育，要求大家学习他们自力更生，奋发图强，为国家生产出高精尖产品的革命精神。通过学习、批判，提高了广大革命师生对执行“自力更生”、“艰苦奋斗”方针的认识，提高了两条路线斗争的觉悟。"},{"type":"paragraph","text":"在建厂过程中，革命师生提出了四不买：凡可买可不买的，坚决不买；凡内部可以调剂使用的，坚决不买；凡可以利用废旧材料、设备改制的，坚决不买；凡能土法上马，因陋就简，自己制造的设备，坚决不买，千方百计为国家节约开支。"},{"type":"paragraph","text":"筹建工厂，需要许多设备，工人和师生就充分挖掘学校设备潜力，修旧利废，土法上马。集成电路厂需要光刻机，买一台要花很多钱，这个厂的同志们利用原有的一台读数显微镜，自制一些零部件，装成了光刻机，及时满足了生产的需要。他们还利用现有仪器，改装成测试台等设备，为国家节省了大量开支，加快了建厂速度。半导体材料厂制造分解炉需要一台十五千伏安的大电流变压器，同志们自己动手，修好一台已“沉睡”多年的破旧变压器，又利用废旧材料，制成了一个调档开关；材料缺乏，他们就迈开双脚，到学校清仓物资和废品库里去找，学校里找不到，就请校外工厂从废料堆里帮他们找。由于这个厂突出了无产阶级政治，发挥了人的积极因素，只三个月时间，花二万多元钱就初步建成了原来需要一年多、投资几十万元才能建成的半导体材料厂。目前正在进行试验生产。"},{"type":"paragraph","text":"可控硅厂建厂时，开始提出一万七千元的投资计划。后来，经过群众的充分讨论，精打细算，大大压缩了投资计划。在建厂过程中处处讲求节约。生产上需要扩散炉，他们花很少钱买来耐火材料，利用废旧钢材，土法上马，自己加工制成了。生产去离子水，如购买成套设备，价值上万元。他们只买了两只有机玻璃筒和一些必需的原材料，自己动手制造。结果，仅用了四千九百多元就初步建成了可控硅厂，试制成功了一批可控硅元件。"},{"type":"paragraph","text":"在毛主席的“自力更生”、“艰苦奋斗”光辉思想指引下，经过半年的建厂实践，不仅建成了初具规模的三结合教学基地，为国家创造了一些财富，更重要的是促进了师生思想革命化。在修正主义路线毒害下，教师搞科研，做实验，大手大脚，不考虑花钱多少。通过劳动实践，深深懂得了一根导线、一颗螺丝钉来之不易，培养了劳动人民的感情。为了搞材料，运设备，许多教师拖了板车满城跑。他们说：“我们腿走累了，但革命的路走对了。”“在修正主义路线下搞科研，要钱有钱，要物有物，养懒了手脚，腐蚀了思想。在毛主席革命路线指引下勤俭办厂，改造了思想，炼红了心。”大家深深体会到：执行不执行“自力更生”、“艰苦奋斗”的方针，是关系到巩固无产阶级专政，防止资本主义复辟的大事，大家决心按照毛主席指引的方向，奋勇前进！"},{"type":"paragraph","text":"南京工学院革委会教育革命组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}