{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"北京八中老三届反思文革记事","authors":["黄坚"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"黄 坚·〔作者的话：应某知名基金会的邀约，我撰写了“北京八中老三届反思文革记事”一文，以丰富该基金会文革史料的收藏和研究。在撰写过程中，我得到了八中老三届同学会陈小鲁会长的鼓励和具体指导。另外，文章中参考了陈小鲁编写和八中师生补充的《北京八中文化革命大事记（修改稿）》中的内容。在此向陈小鲁等老同学和老师们的关心支持表示衷心感谢！〕","type":"paragraph"},{"text":"又一个“八一八”即将到来，值此将本文提供各位老同学老朋友，望不吝赐教和指正。","type":"paragraph"},{"text":"２０１３年８月１８日，北京八中老三届同学会的新浪博客发表了一组文革期间八中校领导被学生批斗的老照片。８月２０日，该博客上又发表了同学会陈小鲁会长看到这些照片后的回复——即此后在社会上引起强烈反应的“陈小鲁文革道歉信”。为什么一个中学老三届群体向四十多年前挨批斗的校领导道歉会引起中国乃至世界多家媒体的关注和社会轰动呢？我作为文革时的八中１９６６届毕业生，现在的八中老三届同学会秘书长及八中校友联络办公室工作人员，写下我的所知所想，也许有助于寻找答案。一、文革初期北京八中的武斗状况","type":"paragraph"},{"text":"１９６６年６月２月，人民日报发表了“欢呼北大的一张大字报”的社论，第二天八中校园内出现了矛头直指校领导的大字报，不久一些学生发现一位校工经常卖血，不问缘由就揪斗了八中的校长、书记，并逼迫他们和个别有历史问题的老师进行“劳改”，同时发生了殴打他们的现象。不久工作组进入学校，控制了局面。七月底工作组撤离，成立了学生为主体的校文革筹备委员会，后来全校师生投票选出校文革委员会，陈小鲁是主任，十余名学校主要领导和个别历史有问题的老师被编入劳改队，限制人身自由，强制劳动，一些初中一二年级的学生开始变着法儿的整他们，如戴高帽，剃阴阳头等，殴打武斗现象也多起来。校文革委员会的成员是反对武斗的，但无法有效的制止打人。八月初，“老子英雄儿好汉，老子反动儿混蛋”血统论对联传到八中，遭到许多同学的抵制，其中不少是干部子弟，包括陈小鲁本人，校内几次辩论，血统论的支持者并未占上风。但出身不好的师生仍感受到巨大的政治压力，有些还遭受到支持对联同学的精神和肉体的折磨。８月１８日毛主席在天安门接见了红卫兵，支持造反。北京武斗之风愈演愈烈。八月十九日四、六、八中和北京教育系统造反派联合举行批斗北京教育系统走资派大会，会上发生严重武斗，八中校内打人现象再也难以控制，致使党支部书记华锦不堪忍受自杀，温寒江副校长遭批斗毒打，韩玖芳副书记被打致残。与此同时，北京掀起破四旧高潮，一些社会上的人也被抓到学校毒打至死，八中陷入一片茫然、混乱和恐惧的气氛中。后来文革斗争矛头转到中央，学生的注意力转到校外，加之大串联开始，学校人少了，特别是华锦书记的死，给学生心理上造成巨大冲击，到８月底八中武斗之风渐渐消停，劳改队也解散了。二、对八中文革武斗乱象的反思","type":"paragraph"},{"text":"中国有句古训：子不教，父之过。八中的武斗，乃至北京所有中学的武斗，究其原因还是教育出了问题，特别是社会和学校教育，因为在中学，社会和学校对学生的影响远远大于父母。在文革之前，社会和学校只宣扬个人崇拜和阶级斗争，缺少法律和人道主义教育。当毛主席说：“资产阶级知识分子统治我们学校的现象再也不能继续下去了”时，学生自然会将校长书记视为“阶级敌人”，并模仿《湖南农民运动考察报告》记载的戴高帽游街的斗争方式。那时我们年轻，思想简单，行为冲动，凭感情用事，极易受极左口号和行为的蛊惑。","type":"paragraph"},{"text":"不过八中毕竟是北京市的重点学校，其良好的德育传统和人文精神仍根植学生心中，即使在最疯狂的八月，许多高年级同学，其中不少是干部子弟，还是保持了一分清醒，他们反对武斗，反对血统论对联，尽力保护了老师、同学和公共财产。其实，当时八中大多数的初、高中班级都没有发生批斗学生和老师的现象。","type":"paragraph"},{"text":"北京四、六、八中“批斗北京市教育系统走资派大会”出现的严重武斗和八中华锦书记的死，更加刺激和坚定了高年级同学要稳定秩序制止武斗的决心。８月２５日，包括四、六、八中和师大女附中在内的西城各校联合成立首都红卫兵西城区纠察队（简称“西纠”）。不管后来人们对“西纠”的评判和指责如何尖锐，但在当时公、检、法几乎瘫痪的情况下，“西纠”对稳定局势、缓解暴力确实起到了一定积极作用。时隔五十年后，西纠组织者之一陈小鲁认为这是自己第一次用实际行动对文革进行的反思。他说，那年９月，他和六中董良翮带领五百“西纠”队员在北京火车站值勤一个月，保障了外地红卫兵来京见毛主席，而任务是周总理当面下达的。他反问，难道总理让我们去搞武斗吗？如果我们以武斗闻名，总理会点名让“西纠”去执勤吗？陈小鲁不否认“西纠”有些人搞武斗，但不能以偏盖全，哪个林子没几个坏鸟呢？后来又有几路造反派不搞武斗？！有的还动枪动炮嘛！八中高二３班沈宁同学的外祖父是蒋介石的“文胆”、国民党高官陶希圣，但是当某校红卫兵上门抄家之时，恰逢也是“西纠”成员的杨树东等同班同学闻讯，立即冲进家中把那些红卫兵赶走，还说以后再有人敢来抄家就通知他们。沈宁同学虽然家里最后还是被别校红卫兵多次抄家，母亲也被折磨致死，但是这一次“西纠”老同学的解救让他终身难忘。其实，当时的“西纠”不少成员还是有良知和“正义”感，对社会乱象非常反感，起到一定的遏制作用。","type":"paragraph"},{"text":"１９６８年开始，许多老三届同学或应征入伍或上山下乡，离开了学校，但没有忘记对文革的反思。我听到过不少同学向老师道歉的故事。如：文革中，八中刘国玮书记去某部队外调时，某同学就曾经对她表示自己对不起老师，诚恳道歉；文革后，初一有两个班的男同学为曾打过班主任耳光而当面向她们道过歉；初一某班女生因该班一位同学所谓“反对文革和毛主席”的不实之“罪”进行侮辱折磨导致精神失常，文革后她们一直在寻找其下落要向她集体道歉。一些伤害过老师的同学除了当面道歉，还邀请老师参加聚会活动、吃饭、旅游，表达自己的悔过和歉意，他们得到了老师们的认可和谅解。","type":"paragraph"},{"text":"文革结束后，１９８８年春，部分已回到北京的同学成立“北京八中老三届同学会”，共推陈小鲁当会长，他拟定了同学会的宗旨“联络感情，交流志趣，互助互利，助教益民”，弥合文革造成同学间的隔阂也是我们组织同学会的想法之一。此后的二十多年，老三届的２８个班联系到越来越多的同学，通过同学会和各班自己组织的活动加强了团结，增进了感情。","type":"paragraph"},{"text":"同学会成立后与母校和老师加强了联系，一些同学主动回校看望老师，学校和老师也尽力帮助校友解决实际问题。尽管“文革”中师生关系一度紧张，但绝不是所有的学生都与老师“冷眼相对”。在许多同学的聚会上，大家经常谈起八中老师的培养教育使个人的成长受益匪浅，以及校园生活中的种种趣事。","type":"paragraph"},{"text":"１９９０年的教师节，八中老三届同学会宣布，为支持母校的教育事业设立“奖励教师基金”，以鼓励那些对学校有突出贡献的老师。八中老三届多为工薪阶层，但为了体现对母校和老师的感恩与关心，他们除了支持“奖教金”的设立，还通过各种形式资助学校，二十多年来的捐款捐物累计早已超过百万元。这也可以说是老三届这代学生对当年教育过他们以及文革中受到过伤害的老师们的一种道歉和弥补的形式。三、八中老三届同学会文革道歉实录","type":"paragraph"},{"text":"２０１３年７月，八中老三届同学会决定组织一次与八中老教师的聚会，主题定为“感谢、道歉、祝福”。８月１８日是“文革”标志性的日子，我在同学会博客上登载了一组文革初期八中校领导被学生批斗和劳改的照片，并在按语中说：“这是某同学保存的几张老照片，它们记录了１９６６年北京八中文革初期校领导（校长、书记、主任）被当做黑帮批斗和劳改时不堪回首的屈辱时刻。在同一时期，北京的各个中学每天都发生着这样的事情，而且千百位教师和校领导被残害致死。看到老师们斯文扫地，我们的心情是复杂的、是沉重的。虽然当时不是所有的学生都认为他们就是黑帮就该劳改就该挨揍，但是我们全都无可挽救的成为文革的坚决拥护者，甚而成为这场灾难的帮凶！中国历史上需要道歉的人很多，但是我们今天——一个历史上特殊的日子，可否从我做起，勇敢的向老师们说一声：对不起您了，我们真诚的道歉！”陈小鲁会长看到邮件深受触动，很快回复道：“感谢这位同学保存了这些珍贵的照片，感谢黄坚在８月１８日将这些照片公布于众，那是一段不堪回首，但要终身面对的日子。我作为当时八中学生领袖和校革委会主任，对校领导和一些老师、同学被批斗，被劳改负有直接责任。在运动初期我积极造反，组织批斗过校领导，后来作为校革委会主任，又没有勇气制止违反人道主义的迫害行为，因为害怕被人说成老保，说成反对文革，那是个令人恐惧的年代。今天我想借网络向他们表达我真诚的道歉，八中老三届同学会正在安排一次与老校领导和老师的聚会，我希望能代表曾经伤害过老校领导、老师和同学的老三届校友向他们郑重道歉，不知道校友们是否授权我做这样一个道歉？目前社会上出现了一股为文革翻案的思潮，我认为如何解读文革是个人的自由，但是违反宪法，侵犯人权的非人道主义行为不应该以任何形式在中国重演！否则谈不上人民幸福，民族富强和中国梦！我的正式道歉太迟了，但是为了灵魂的净化，为了社会的进步，为了民族的未来，必须做这样道歉，没有反思，谈何进步！”。","type":"paragraph"},{"text":"２０１３年８月３０日和９月１日，陈小鲁和八中老三届的几位同学代表分别去当年挨学生批斗的几位年事已高的校领导家里探望、慰问，并且当面向他们道歉。文革中，陈小鲁虽然没有打过人，但是他认为自己当时是学生领袖，是校文革委员会负责人，没有能够制止住武斗，感到十分愧疚。陈小鲁说：“对于错误，人们往往有遗忘、回避、开脱和反思四种处理方式，而我选择反思道歉，只有反思道歉才能净化心灵，才是对民族对历史负责任的态度。”","type":"paragraph"},{"text":"１０月７日上午，八中老三届同学会的十几名校友与当年教过他们的部分老师欢聚一堂。陈小鲁感谢老师们给他代表老三届同学一个道歉的机会，他检讨了文革初期自己带头造反、批判校领导，组织批判北京市教育系统领导大会的错误，他认为“文革的根本问题是违宪，而消弭文革戾气，树立宪法权威刻不容缓！”在座的同学会理事计三猛同学是文革中最先带头贴大字报搞批判斗争的。他说今天小鲁代表大家向老师道歉，就是要还一个公道给老师们，要还一个真实的文革给后人。他和同学们一起向老师们鞠躬表示歉意。","type":"paragraph"},{"text":"参与这几次活动的校领导以及老师们对陈小鲁和同学们勇于担当并作自我批评的精神非常赞赏，对学生们在当时大环境下做错事都能够谅解。他们还回忆起陈小鲁和许多同学在文革中对他们的保护。老师们还反省自己，学生犯错误老师也是有责任的；当年极力宣传阶级斗争，结果自食其果、深受其害，这些历史悲剧不能忘记，需要深刻反思。如果那时重视对学生的宪法教育、法治教育和人道主义教育，那么我们的许多错误就能避免，许多悲剧就不会发生。我们反思过去，就是要维护宪法的权威，实现今天的和谐，明天的更好！老师们的宽容、大度使在场的每一位同学都深受教育，倍受感动！看到老师愉快的神情，大家心中也都感到释然。四、八中老三届同学会道歉的意义","type":"paragraph"},{"text":"陈小鲁和八中老三届同学会文革道歉一时成为社会议论的热点是我没想到的。八中文革老照片和陈小鲁的邮件回复不胫而走，一时间反应强烈，国内外三十多家媒体竞相报道，原本是八中同学和老师内部的事情被炒作成“陈小鲁文革道歉”的事件，除了媒体人、知名学者的热议，网民的浏览量猛增十几万，各种肯定、支持、赞赏、反思以及反对、谩骂、讽刺、攻击接踵而至。这么大的社会反响必有其原因。","type":"paragraph"},{"text":"请看人们对“陈小鲁文革道歉”的评论和我们的解读吧：","type":"paragraph"},{"text":"“亲身经历过那一段历史的我们，知道小鲁是对那些违反宪法侵犯人权的非人道主义行为需要负责很少的人之一，但他对历史、对未来、对灵魂、对社会、对民族负责的精神，公开正式发出道歉，十分令人钦佩！”  “懂得忏悔的人才是有良知的人，敢于忏悔的人才是勇敢的人，支持我们的会长！”","type":"paragraph"},{"text":"经历八中文革的同学是最有发言权的，陈小鲁在邮件中写的很清楚，是代表同学公开正式地道歉，为八中文革画上句号。那些攻击道歉的人很可能没有文革经历或者忘掉了文革的灾难！","type":"paragraph"},{"text":"“感谢你！你已花甲之年，却做了一个伟大的榜样！面对道德良知缺失的年代，我们所有的人都应该像你一样，才能实现我们民族良心的救赎！”  “支持陈小鲁勇于担当的行为。中国需要这样的的勇气。”  “道歉无论迟早，总是良心的闪光！是净化自己灵魂的必须，……。”","type":"paragraph"},{"text":"做错事要道歉是做人的起码道德和责任，我们做了应该做的事，却得到许多人不吝美辞的赞誉，因为道德和良知缺失的太久了。","type":"paragraph"},{"text":"“陈小鲁给推墙派利用了，还不自知，可悲可叹！”","type":"paragraph"},{"text":"批评与自我批评是党的三大优良作风之一，文革道歉，做自我批评犯了哪条国法党规？如果不做自我批评，你那个墙别人不推也会倒，那时才真正可悲呐！","type":"paragraph"},{"text":"“文革是一份历史遗产，需要用历史唯物主义的观点来正视它，审视它，但绝对不是全然肯定和一概否定那么简单。……文革发动的必然性也不是没有的，合理性也不是没有的。”","type":"paragraph"},{"text":"正因为文革是一份不简单的历史遗产，所以采取遗忘、回避和封杀的态度是错误的。道歉是正视和审视文革遗产的正确方法之一。","type":"paragraph"},{"text":"“向陈小鲁致敬，小鲁同学言辞诚恳。作为文革的亲历者、老三届，深知那场给中国人民带来深重灾难的文革有多么暴虐，有多么恐怖，有多么愚蠢，那是一场癫狂的法西斯运动，毁灭文明，毁灭民族精神，毁灭人性良知。对于一些试图给那个臭名昭著的文革翻案的逆流是当头一击。”","type":"paragraph"},{"text":"不错，文革道歉触及到一些人的痛处，才会有如此大的社会反响！","type":"paragraph"},{"text":"“文革——中国历史上最残酷的文化和道德之沉沦，其责由时代和人民及发起者共负！我们的民族再经不起如此在根本上的折腾了！”  “关键是，一代本来安分善良的人们，为什么在当年会丧失理性，集体疯癫无法无天胡作非为，还自以为在从事正义事业，这个问题值得深入反思。如果人们还是不能头脑清醒，不会独立思考，不知敬畏法律，不知保护人权，不愿深化改革，还会浑浑噩噩，在种种思潮中陷入困惑，而国家难免重演文革再蹈覆辙。”","type":"paragraph"},{"text":"文革道歉正是为了不再折腾，不再重蹈覆辙。","type":"paragraph"},{"text":"“告诉后人文革的真相，反思文革是你们这些过来人的责任。”","type":"paragraph"},{"text":"文革道歉正是现身说法，尽文革亲历者的责任。","type":"paragraph"},{"text":"网友反馈很多，不能一一列举，总的说支持道歉者多于反对者，而沉默者是大多数。反对者中有一些人或没有亲历具体事件或没有真凭实据，他们的批评立场极端、言辞激烈、冷嘲热讽，在不明真相而对现实不满的人群中大有市场。由于当局对文革问题采取回避和封杀政策，许多经历过文革的人，或心有余悸，或怕惹麻烦，或不抱希望，或持“在我之后哪怕洪水滔天”的态度，缄口不言，这样恰恰助长了为文革翻案的极左思潮，给国家和社会留下巨大隐患，对此切不可掉以轻心。我想，陈小鲁和八中老三届同学会道歉的意义就在于勿忘历史警示世人！北京八中老三届同学会秘书处 黄坚２０１７年２月２５日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亡灵祭坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}