{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":2,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在突出政治的红色大道上——记总后勤部学习毛主席著作先进集体某军马场马三队","authors":[],"parts":[{"type":"paragraph","text":"在终年积雪的祁连山下，在海拔三千多米的草原上，有几排平房，一片马圈，这就是被誉为全军军马生产战线一面红旗的某军马场马三队的所在地。"},{"type":"paragraph","text":"这里，每当旭日东升，风餐露宿在草滩上的牧工们，迎着朝阳，齐声祝愿毛主席万寿无疆，纵情高唱《东方红》。一天的战斗生活开始了。他们怀揣革命宝书毛主席著作，扬鞭驱马，活跃在一望无际的草原上。马儿奔驰，他们在马背上，一遍又一遍地背诵毛主席语录；马儿停下吃草，他们三三两两围坐在一起，打开宝书，边学边谈边议。整个马场，人们意气风发，骏马膘肥体壮，牧工精心抚养的小马驹儿，个个欢蹦乱跳。"},{"type":"paragraph","text":"这里，自从林副主席主持军委工作，作出关于加强军队政治思想工作的决议以来，全体人员高举毛泽东思想伟大红旗，坚定不移地走突出政治的路，年年超额完成军马生产任务，五年被评为四好单位。去年，牧草歉收，寒流袭击，牧工们以在无产阶级文化大革命中焕发出来的冲天干劲，战胜了特大的自然灾害，夺得了军马生产史上空前大丰收。"},{"type":"paragraph","text":"突出政治，草原升起了永远不落的红太阳"},{"type":"paragraph","text":"祁连山下是繁殖马匹的好地方。解放后，牧工们高举毛泽东思想伟大红旗，在这里大力建设军马场。反革命修正主义分子彭德怀、罗瑞卿，却大叫什么在现代战争中，这四条腿的动物过时了，妄图把军马场砍掉；以后又散布“技术是硬的”、“政治是软的”等资产阶级的反动谬论，破坏军马场的建设。在旧社会受尽苦难的牧工，深深懂得：沿着毛主席指引的方向前进就是胜利。他们以毛泽东思想为武器，同阶级敌人进行了坚决的斗争。"},{"type":"paragraph","text":"一九六○年，林副主席发出一定要把毛泽东思想真正学到手的伟大号召，牧工们怀着无限热爱、无限忠于毛主席的深厚阶级感情，在尖锐复杂的两条路线斗争中，掀起了一浪高过一浪的活学活用毛主席著作的群众运动，光焰无际的毛泽东思想，照亮了万古草原，照亮了军马场。"},{"type":"paragraph","text":"原队长、党支部书记张开国，是马三队活学活用毛主席著作的带头人。他是解放前国民党反动军阀马步芳统治时期被迫来马场的。解放后，他从一个普通牧工成长为队长，三次上北京见到了伟大领袖毛主席。军马场的两条路线的斗争，他都经历过。每一次，他都受到了深刻教育，提高了阶级觉悟。他常对战友们说，没有毛主席的英明领导，没有战无不胜的毛泽东思想，就没有无产阶级和劳动人民的一切。毛主席的书，是革命的宝书，是穷人的命根子。不读毛主席的书，眼就不明；不读毛主席的书，心就不红。"},{"type":"paragraph","text":"张开国本来是个文盲，后来学了点文化。他为了尽快地把毛泽东思想学到手，克服了重重困难。深夜，伙伴们入睡了，他不顾一天放牧的劳累，坐在油灯下，聚精会神地读毛主席的宝书，不理解的话，反复琢磨；不识的字留下来第二天向别人请教。工作越忙，任务越紧，他学得越刻苦，越勤奋。他事事向毛主席请教，处处照毛主席指示办事，群众称赞他真正把毛泽东思想当作了一切工作的指导方针。"},{"type":"paragraph","text":"马场，人员高度分散，两三个人赶着一大群马到了草滩，风餐露宿，一去就是几天，加上大部分牧工从来没有进过学校门，给学习毛主席著作带来很大困难。张开国和干部们一起，整天奔波在草滩上，和牧工一起忆苦思甜，激发他们对毛主席的深厚阶级感情，启发他们读毛主席书的自觉性。他们使分散放牧的工人坚持了雷打不动的“天天读”制度，他们把学文化的夜校办成了毛主席著作学习班，他们把伟大的毛泽东思想传遍家家户户。"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想”。在这里，活学活用毛主席著作的群众运动滚滚向前。晨曦中，月光下，草滩上，宿舍里，到处可以听到大学大背毛主席著作的声音。牧工们上班前向毛主席请示，针对自己的工作和思想，学毛主席语录；下班向毛主席汇报，用毛泽东思想检查一天的工作和思想。交接班时，他们还用毛主席的教导，互相帮助，互相鼓励。风雪交加的夜晚，露宿在草滩上的牧工们，红心抗严寒，热血溶冰雪，精神抖擞地聚集在一起，一遍又一遍地背诵“老三篇”，交流活学活用毛主席著作的心得体会。夜校里，人越来越多，连有孩子的妇女和白发苍苍的老人也来了，他们和青年人一起学“老三篇”，一起开学习毛主席著作讲用会。许多家庭，青年牧工和父母、妻子展开了学习竞赛，一起以毛泽东思想为武器，斗私批修，改造世界观。"},{"type":"paragraph","text":"人换思想队换貌，祁连山下马欢叫。"},{"type":"paragraph","text":"突出政治，让战无不胜的毛泽东思想统帅生产"},{"type":"paragraph","text":"“政治工作是一切经济工作的生命线。”马三队遵照毛主席的教导，在突出政治的大道上，取得了一个又一个胜利。"},{"type":"paragraph","text":"在反革命修正主义分子彭德怀、罗瑞卿鼓吹技术第一、业务第一等反动谬论的时候，这里有人一度只抓技术和业务，不抓政治，在工作中只提要抓“四个好”：春季把驹子产好，夏季把种配好，秋季把膘抓好，冬季把胎保好。"},{"type":"paragraph","text":"广大牧工在党支部领导下，反复学习毛主席关于政治是统帅，是灵魂的教导，学习林副主席关于加强政治思想工作的指示，批判了这种见物不见人的错误言行。他们响亮地提出新的“四个好”：要把马养好，先把人的工作做好，要把人的工作做好，先把人的思想革命化搞好。马靠人养，人靠毛泽东思想武装。"},{"type":"paragraph","text":"这里曾发生过这样一件事：兽医室的同志有一次遇到一匹病马，他们凭老经验，感到问题不大，没放在心上，结果这匹马却因食道梗塞而死掉了。本来可以治好的马，为什么死掉了？领导上、同志们帮助他们带着问题学习《纪念白求恩》，越学他们心里越开朗。他们沉痛地说：“白求恩同志是个医生，他对工作极端负责任。我们是兽医，对病马却漠不关心。马为什么治不好，病根子不在技术高低，而在政治责任心不强。”"},{"type":"paragraph","text":"后来，又有四匹马得了重病，长时间卧地不起，瘦得皮包骨头，同志们难过地摇摇头：“没法治了！”兽医室的同志们勇敢地承担治好这批病马的任务，他们以毛泽东思想为武器，以白求恩同志为榜样，把兽医室搬到了马圈，和同志们一起，昼夜治疗护理。他们手捧“老三篇”，度过了一个又一个不眠之夜，费尽了心血，终于把这四匹马治好了。"},{"type":"paragraph","text":"这前后两种截然不同的结果，使大家进一步坚定了走突出政治的道路，进一步懂得了决定的因素是人不是物，是政治不是技术，他们说：单抓业务，死路一条；突出政治，光明大道。"},{"type":"paragraph","text":"过去，马场母马到十八岁生育能力减低，就要被淘汰。用毛泽东思想武装起来的广大牧工，不信天，不信地，决心冲破这个旧框框。他们说，多生产一匹军马，就是为国防建设、为世界革命多贡献一分力量。"},{"type":"paragraph","text":"当时，有些所谓“专家”强调母马过十八岁就要淘汰是“自然规律”，有“科学结论”。牧工们打开红彤彤的《毛主席语录》，毛主席说：“人的正确思想是从那里来的？是从天上掉下来的吗？不是。是自己头脑里固有的吗？不是。人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来。”他们一心一意听毛主席的话，大胆实践，反复实践，豪迈地说：有毛主席给我们指出方向，吃再多的苦，受再多的累，我们也心甘情愿。他们干劲冲天，不厌其烦地对这些老母马进行洗涤、治疗、抓膘、调教，终于使一批几年没有怀胎，按常规要被淘汰的母马，重新受孕怀胎。"},{"type":"paragraph","text":"在马三队，毛泽东思想伟大红旗越举越高，突出政治的道路越走越坚定。平时，他们人人读毛主席的书，个个做思想工作，互帮互学，促进思想革命化。在任务重、时间紧的情况下，他们更加重视突出政治，大抓狠抓活思想，让政治思想工作“开路”，出现了一个又一个靠人的因素战胜困难的动人事迹。"},{"type":"paragraph","text":"一九六七年春，这里遇到了严重草荒。头一年的天旱，使饲草比往年少三分之一。是赶快派人四出找草，还是加强政治工作，抓人的思想，发挥人的作用？党支部提出，千条万条，活学活用毛主席著作是第一条，一定要用毛泽东思想战胜困难，战胜草荒。他们组织全队职工学习毛主席“抓革命，促生产”的伟大指示和自力更生、克服困难的论述。毛主席“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服”的教导，给了全体职工无穷的智慧和力量。一个群众性的战胜草荒的战斗，轰轰烈烈地开展起来了。过去，喂马不铡草，浪费很多。现在长草不进圈，整料不进槽。过去，春天放牧时间短，现在每天提前两个小时赶马上草滩，尽量让马在草滩上多吃草。春天放牧十分辛苦。牧工们怀揣“老三篇”，风里来，雪里去，起早贪黑，连续战斗几个月，虽然每个人身上掉了几斤肉，但马儿一个个吃得膘肥体壮。马草不但够用，还在关键时刻支援了兄弟单位。"},{"type":"paragraph","text":"刚刚战胜了草荒，五月初又突然受到特大寒流的袭击，雨雪交加，寒风刺骨。这是产驹大忙季节，幼驹最容易冻死，母马最容易倒毙。十多年前，一场突如其来的寒流，给马场带来严重损失。如今，广大牧工已经掌握了毛泽东思想这个最锐利的武器，天塌下来能顶住，地陷下去能填平。"},{"type":"paragraph","text":"牧工们在雨雪交加的日子里，一次又一次背诵“老三篇”，用威力无穷的毛主席语录互相帮助，互相鼓励。战无不胜的毛泽东思想指挥着每一个人奋勇作战。"},{"type":"paragraph","text":"一天深夜，牧工们正在赶着马群渡河，电闪雷鸣，山洪爆发，马群惊散了。几百匹怀孕的母马惊恐地奔驰着，马驹子跟在后面窜来窜去。母马劳累过度，容易流产，小驹子随时可能倒毙。这时候，草滩上响起了一片“下定决心，不怕牺牲，排除万难，去争取胜利”的声音。牧工们不顾一切地向惊散的马群追去。当惊散的马群冲到一条深沟的时候，几匹生下不久的小驹子被漩涡卷走。老牧工徐登第和战友们一起，翻身下马，跳进滚滚的激流。雪水冰凉刺骨，他们的两腿很快就失去了知觉。是我们心中最红的红太阳毛主席和毛主席的教导，激励着他们顽强战斗。马驹脱险了，惊散的马群全部找了回来。"},{"type":"paragraph","text":"政治是统帅，政治是灵魂。马三队靠毛泽东思想，靠突出政治，在两次特大的自然灾害面前，创造了军马生产史上罕见的奇迹。"},{"type":"paragraph","text":"突出政治，用光焰无际的毛泽东思想哺育一代新人"},{"type":"paragraph","text":"毛主席教导我们：“要培养和造就千百万无产阶级革命事业的接班人。”马三队在突出政治中，用毛泽东思想武装人的头脑，大抓狠抓人的思想革命化，培养一代共产主义新人。"},{"type":"paragraph","text":"这里的干部，不论是队长，指导员，还是技术员，大都是从牧工中提拔起来的。这些干部都是活学活用毛主席著作的带头人，都生活在群众之中，保持了劳动者的本色。"},{"type":"paragraph","text":"牧工王和德刚提升副队长的时候，从马群搬进队部。有的工人和他开玩笑地说：“你现在当了‘官’，住上办公室啦！”这句普通的话引起了王和德的深思：过去和同志们睡一块草地，同吃一袋干粮，大家亲密无间。现在从马群搬到办公室，刚刚住了两天，就感到和牧工们说话不自然，好象有一种无形的东西在隔着似的。他打开了毛主席著作，毛主席教导我们，要“全心全意地为人民服务，一刻也不脱离群众”。毛主席的教导，使他深深地认识到：这不是住在那里的问题，而是脱离不脱离群众，变色不变色的大问题。他赶快从办公室搬回马群，又和牧工们滚在一起。"},{"type":"paragraph","text":"在马三队，所有干部都把与牧工一起学习毛主席著作，一起在冰雪草原上放牧，永远保持普通牧工的本色，看作头等重要的大事。什么时候天气恶劣，什么地方工作困难，什么任务艰巨，他们就出现在那里，有时一连在草滩上顶几个班，十几天在野外不回家。"},{"type":"paragraph","text":"在牧工中最有影响的，还是干部勇于到群众中亮私、斗私，改造世界观，促进思想革命化。"},{"type":"paragraph","text":"这个队的指导员提升为分场教导员的消息一传开，在群众中立刻引起了一阵议论：论资格，论能力，老队长张开国都不比指导员差，为什么他原职未动？张开国表面看来没有啥，可是内心展开了思想斗争。正在这时，九群牧长张玉民因工人提升为自己上级而在闹情绪。张开国想找他谈谈，总觉得讲起来气不壮。他深深感到，要帮助别人斗私，首先得自己先斗私。于是他立即到群众中去，主动地亮思想斗私心，狠挖了个人名利的毒瘤。群众和其他干部，都深受教育。张开国怀着深厚的阶级感情，找到张玉民一起忆苦思甜，一起学“老三篇”，提高了他的阶级觉悟，使他成为一心养军马，勇于斗私的好牧长。"},{"type":"paragraph","text":"阳光雨露育青松，毛泽东思想育新人。马三队的青年工人很多。许多人刚到马场，过不了这种食无定时，睡无定榻，草原为家，马儿为伴的艰苦生活，工作不安心。可是在毛泽东思想哺育下，他们逐渐树立了以艰苦为荣，为革命甩一辈子马鞭的雄心壮志。他们说：“我爱马场我爱马，马场就是我的家，牧工最听毛主席的话，一颗红心养军马。”"},{"type":"paragraph","text":"青年牧工陈有年来到马场，先后调换了几个队，都没有好好工作。他认为自己是个初中生，不能把青春“浪费”在马鞭子上。当他调来马三队时，张开国高高兴兴地欢迎他。张开国懂得：只要用毛泽东思想来带队，没有拨不亮的灯。"},{"type":"paragraph","text":"起初，陈有年还是不安心工作。张开国热情地帮助他学习毛主席著作，坚持正面教育，发现他有点滴进步，就热情鼓励，充分调动他的积极性，引导他自觉地进行思想斗争。他有文化，就叫他给不识字的牧工讲解“老三篇”。在辅导大家学习毛主席著作的过程中，一个问题引起陈有年深思：别人识字不多，可是，对毛主席著作学一点，用一点，立竿见影。而自己讲的头头是道，为什么不能学了就用呢？"},{"type":"paragraph","text":"他带着问题一遍又一遍地学习毛主席著作。毛主席说：“有许多知识分子，他们自以为很有知识，大摆其知识架子，而不知道这种架子是不好的，是有害的，是阻碍他们前进的。他们应该知道一个真理，就是许多所谓知识分子，其实是比较地最无知识的，工农分子的知识有时倒比他们多一点。”光焰无际的毛泽东思想照亮了他的心。他狠亮狠斗自己头脑里的“私”字，老老实实拜工人为老师，勤勤恳恳地埋头工作。现在，陈有年已经是场里学习毛主席著作积极分子。他深有感触地说：“战士好比小新苗，毛泽东思想春雨浇；根深叶茂常年绿，狂风暴雨不弯腰。”"},{"type":"paragraph","text":"在毛泽东思想的阳光雨露下，在突出政治的红色大道上，一代新人在茁壮成长，阔步前进，为国防建设，为无产阶级文化大革命贡献着力量。"},{"type":"paragraph","text":"《人民日报》记者、新华社通讯员、新华社记者、本报记者"},{"type":"paragraph","text":"怀揣宝书天天读，红心永向毛主席。图为某军马场马三队的同志，在马儿停下吃草的时候，就三三两两围坐在一起，学习毛主席著作。"},{"type":"paragraph","text":"（总后勤部供稿）（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}