{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阶级斗争一抓就灵","authors":[],"dates":[{"year":1970,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阶级斗争一抓就灵"},{"type":"paragraph","text":"三岔大队党支部以阶级斗争为纲，全面贯彻执行毛主席的“以粮为纲，全面发展”方针，使十年九灾的穷山沟变成了“山上一片林果园，山下一片水平田，粮食亩产过千斤，农、林、牧、副全面发展”的社会主义新山村"},{"type":"paragraph","text":"据新华社石家庄十日电　河北省平山县营里公社三岔大队党支部带领广大贫下中农和社员群众，从抓阶级斗争入手，贯彻执行毛主席的“以粮为纲，全面发展”方针，使十年九灾的穷山沟，变成了“山上一片林果园，山下一片水平田，粮食亩产过千斤，农、林、牧、副全面发展”的社会主义新山村，成为平山县农业学大寨的一面旗帜。"},{"type":"paragraph","text":"三岔大队座落在太行山上，是个山高、坡陡、石多、地少的小山庄。全大队九十五户，三百三十七人，耕地只有二百三十二亩，平均每人才六分多地。过去，由于水土流失，土地瘠薄，最好的年头亩产粮食也不过一二百斤。一九六四年，毛主席发出了“农业学大寨”的伟大号召以后，这个大队制定了贯彻“以粮为纲，全面发展”方针的长远规划和执行各项经济政策的具体措施，使山区面貌迅速发生了变化。几年来，他们劈山凿石，新开垦耕地一百多亩，并挖了十七条总长五十多华里的盘山渠。不仅使耕地增加了百分之五十多，而且使百分之八十以上的耕地成为旱涝保收的水平梯田。这个大队在连续五年粮食亩产一千斤左右、皮棉亩产一百多斤的基础上，一九六九年又战胜了春寒、秋涝等自然灾害，夺得了大丰收，全大队平均亩产粮食一千一百多斤，平均亩产皮棉一百一十多斤。几年来，这个大队植树造林一百多万棵，平均每人三千多棵。畜牧业和副业也都有很大发展。"},{"type":"paragraph","text":"三岔大队的广大社员在实践中深刻认识到，要改变山区落后面貌，必须以阶级斗争为纲，排除各种干扰，全面贯彻毛主席的“以粮为纲，全面发展”方针和正确执行党的各项经济政策。"},{"type":"paragraph","text":"这个大队在贯彻执行“以粮为纲，全面发展”方针的过程中，经历了两个阶级、两条道路、两条路线的激烈斗争。一九六六年，当这个大队粮食平均亩产超过千斤的时候，一小撮阶级敌人大肆散布“农业生产吃亏”论，胡说什么“辛辛苦苦干一年，不如外出转一转”，妄图煽动群众弃农经商，外出搞副业单干。大队党支部坚决顶住了这股资本主义歪风，立即组织广大贫下中农和社员群众认真学习毛主席关于“只有社会主义能够救中国”的教导，学习党的各项经济政策。广大贫下中农一边学习，一边忆苦思甜，提高了觉悟。大家争着出全勤，多出勤，把原来水土流失的坡地，经过里切外垫，起高垫低，小块并大块，变成石埝坚固的水平梯田。同时，他们又积极发展养猪、养羊、养大牲畜事业，组织了积肥专业队，采取畜圈上山，割草归田的措施，把贫瘠的沙石地变成肥沃的土壤。一九六七年，粮食又获得丰收，满山遍沟树木成林，其中核桃等果树达三万多棵，有一万多棵已结果，林果收入占总收入的百分之三十多。"},{"type":"paragraph","text":"随着林果收入的增加，阶级敌人又钻空子，散布“要想富，栽果树，只要收入多就好”的谬论，妄想破坏“以粮为纲，全面发展”的方针。大队党支部及时抓住这一阶级斗争的新动向，组织社员群众狠批了叛徒、内奸、工贼刘少奇的“四大自由”、“金钱挂帅”等反革命修正主义黑货，粉碎了阶级敌人的破坏活动，又一次掀起了从石头缝里挤地，向石头要粮的新高潮。全大队经过艰苦奋斗，两年就又新修了六十多亩水浇地。在新修的耕地里，仅一九六九年就收获了二万多斤粮食。"},{"type":"paragraph","text":"三岔大队的广大贫下中农粉碎了阶级敌人一次又一次的阴谋破坏活动以后，有人又以极“左”的面目出现，借口“给粮食让路”，主张毁林造田。为了排除干扰，大队党支部组织社员群众认真学习毛主席的有关教导，发动大家总结了几年来建设山区的经验教训：一九六四年以前，由于单打一，抓粮不抓林，一遇上大雨，山洪暴发，冲毁耕地，大部分庄稼遭灾。一九六四年以来，在狠抓粮食的同时，大搞植树造林，实现了水土保持，由“有雨满山流，无雨渴死牛”，变为“雨水存山沟，清水常年流”，保证了农业丰收。同时，林业的发展又给畜牧业提供了大量的饲料，促进了畜牧业的发展。现在，平均每四亩地有二头猪、六只羊、一头大牲畜。这几年用林、牧、副业的生产收入，还购买了大车、手推车、农机具、化肥等大量的生产资料，为农业扩大再生产打下了良好的物质基础。通过总结，大家进一步加深了对“以粮为纲，全面发展”方针的理解，更加坚持“以粮为纲，全面发展”的方针。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}