{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":5,"day":30}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"某部学习毛主席著作更加普遍经常提高了学习自觉性，强调了学用结合，掀起了新的学习高潮","authors":[],"parts":[{"type":"paragraph","text":"本报讯 驻京部队某部全体干部，听了廖初江、丰福生、黄祖示学习毛主席著作的经验的报告以后，受到很大教育和启发，他们虚心学习和运用了这三位同志的经验，掀起了学习毛主席著作的新高潮。"},{"type":"paragraph","text":"三月上旬，该部请廖初江、黄顺玉作了报告，四月下旬又请丰福生、黄祖示介绍了学习心得和经验。干部们听了他们的报告，赞佩不已，感到是鼓舞，也是鞭策。他们表示，一定要以“甘当小学生”的态度，诚诚恳恳地向他们学习。"},{"type":"paragraph","text":"他们结合本单位的具体情况，着重从以下几方面学习和推广廖初江、丰福生和黄祖示的经验。"},{"type":"paragraph","text":"学习他们学习毛主席著作的高度自觉性。干部们认为：廖初江等同志所以学得好，首先是因为他们对毛主席著作具有非常深厚的阶级感情，这是最根本的一条。他们热爱毛主席著作，听毛主席的话，学习自觉性很高。许多干部还联系个人实际，谈了亲身体会。王家瑞同志学习《中国革命战争的战略问题》和《论持久战》两篇文章时，回想了自己刚参加革命时是怎样理解的，现在又是怎样理解的，亲切地感到是毛主席著作引导着自己前进。有了这种阶级感情，所以他越学越爱学。有的干部读《湖南农民运动考察报告》时，同自己的童年时代联系起来，把个人的成长同革命的发展联系起来，因而更加热爱毛主席著作。"},{"type":"paragraph","text":"学习他们运用毛主席著作进行自我改造的经验。在讨论时，许多同志指出，廖初江、丰福生、黄祖示在改造思想方面，取得很大成效。他们在学习毛主席著作、克服自己各种非无产阶级思想的时候，经历了剧烈的思想斗争，对自己严格要求，舍得“脱裤子割尾巴”，所以才能取得思想斗争的胜利。大家感到，要使毛泽东思想在自己头脑里挂帅，就得把学习和改造思想更紧密地结合起来，把个人主义等等不正确的思想，一个个打下去。大家表示，今后学习毛主席著作，一定要和自己的思想挂钩，学了就做，想到做到，身体力行。"},{"type":"paragraph","text":"学习他们带着问题学、学用结合的方法。大家认为，廖初江、丰福生、黄祖示学和用结合得十分紧密，学了就用，立竿见影。正因为他们学用一致，反复学，反复用，所以越学越深，越用越活。廖初江用矛盾法则指导日常工作，丰福生把十大军事原则用到伙房工作，黄祖示把党委会的工作方法用到班里，给大家活学活用毛主席著作以很大启发。过去有的同志觉得自己的问题和毛主席著作“不好联”，或者“不会联”，听了报告，进一步认识到学习毛主席著作，要善于联想，敢于联想，认真用毛泽东思想解决自己思想和工作中的问题。有的同志学习毛主席著作，注意了联形势、联任务、联思想、想过去、想现在、想将来。大家对丰福生介绍的“五多一结合”的经验很感兴趣，认为只有多读、多想、多比、多用、多记，才能从毛主席著作中找立场、观点和方法，吸取智慧和力量，别的捷径是没有的。"},{"type":"paragraph","text":"学习他们顽强的学习毅力。干部们说，廖初江等同志在连队里工作，时间很紧张，学习条件差，困难多，但是学得很好，这是因为他们有坚强的决心和毅力。他们的学习真是“涓涓不息，汇成江河”。许多同志被他们顽强的学习精神所感动。现在绝大多数同志每天平均坚持业余学习一小时以上。"},{"type":"paragraph","text":"廖初江等同志的报告，使该部毛主席著作学习掀起了新的高潮。干部学习毛主席著作比以前更有计划、更有组织，各部门、各单位、每个同志都有自己的学习计划；从上到下，学习自觉性更高了，劲头更足了。由于大家努力学习毛主席著作，该部的学习空气、研究空气更浓了，理论联系实际的原则贯彻得更好一些了。"},{"type":"paragraph","text":"（军科宣）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}