{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":9,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真学习两条路线斗争基本经验——某师党委成员学习十大政治报告座谈纪要","authors":["洪流"],"parts":[{"type":"paragraph","text":"党的十大政治报告发表后，北京部队炮兵某师党委成员立即进行了认真的学习。大家回顾了党的九大以来的斗争实践，认真学习两条路线斗争、特别是粉碎林彪反党集团斗争的基本经验，进一步认清社会主义革命时期阶级斗争、路线斗争的特点和规律。他们决心牢记党的基本路线和政策，把无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"要有充分的精神准备"},{"type":"paragraph","text":"党委常委魏夫真：党的十大政治报告总结了粉碎林彪反党集团的伟大胜利，同时根据毛主席关于无产阶级专政下继续革命的伟大学说，明确地指出：“在半个世纪中，我们党经历了十次重大的路线斗争。林彪反党集团的垮台，并不是党内两条路线斗争的结束。”这就再次告诫我们，要有长期进行阶级斗争、路线斗争的精神准备。以往我们有的同志，经过一次大的路线斗争，就认为以后不会再有了。因此，出现一次，震惊一次。究其原因，是对阶级斗争、路线斗争的长期性缺乏充分的精神准备。"},{"type":"paragraph","text":"早在党的七届二中全会上，毛主席就谆谆教导我们：“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拚死的斗争，我们决不可以轻视这些敌人。如果我们现在不是这样地提出问题和认识问题，我们就要犯极大的错误。”在我国所有制方面的社会主义改造取得伟大胜利之后，毛主席又指出：“社会主义社会是一个相当长的历史阶段。”并为我党制定了整个社会主义历史阶段的基本路线。实践证明，党的基本路线是我们继续革命的灯塔，是取得各项事业胜利的根本保证。资产阶级被打倒了，但他们必然要进行垂死的挣扎。在我们取得全国政权后的二十多年内，党内就经历了四次大的路线斗争，社会上还经历了镇压反革命、“三反”、“五反”、反对资产阶级右派、社会主义教育运动等一系列的阶级斗争。阶级敌人跳出来，是由他们的阶级本性决定的，是非跳出来不可的。党内斗争“还会出现十次、二十次、三十次，还会出林彪，还会出王明、刘少奇、彭德怀、高岗这一类人物，这是不以人们的意志为转移的”。今后的斗争只不过是表现的形式、采取的手法可能不同罢了。因此，我们绝不能把一次斗争的胜利，看成最后的胜利。我们一定要深刻认识社会主义时期阶级斗争的长期性，做好充分的精神准备。"},{"type":"paragraph","text":"党委委员高士杰：矛盾普遍存在，又贯穿于事物运动的始终。无产阶级反对资产阶级的斗争，贯穿于社会主义整个历史阶段，“就是将来阶级消灭了，上层建筑同经济基础之间的矛盾，生产关系同生产力之间的矛盾，仍然存在。反映这些矛盾的先进和落后、正确和错误两条路线的斗争，仍然会存在”，因此，斗争是不可避免的，我们必须准备长期“斗”下去。马克思主义认为，在阶级社会中，阶级斗争是历史发展的动力。无产阶级在斗争中发展壮人。我们共产党人对长期的阶级斗争、路线斗争不能回避，更不能有任何“烦恼”情绪，必须要持积极、乐观的态度，因势利导，去夺取无产阶级的胜利。"},{"type":"paragraph","text":"要特别警惕林彪那样的野心家、阴谋家"},{"type":"paragraph","text":"党委常委崔亮：从粉碎林彪反党集团的斗争实践中，我们进一步认清了无产阶级专政条件下阶级斗争和路线斗争的特点，要特别警惕林彪那样的野心家、阴谋家。这就是党的十大政治报告中所指出的：“国内外敌人都懂得，堡垒最容易从内部夺取。由混入党内的走资本主义道路的当权派出来颠覆无产阶级专政，比地主、资本家亲自出马要好得多，特别是地主、资本家在社会上名声已经很臭的情况下，更是如此。”由于马列主义、毛泽东思想的胜利，无产阶级专政的巩固，使阶级斗争的形势发生了更加有利于无产阶级、不利于资产阶级的变化，国内外阶级敌人要想复辟他们失去的“天堂”，必然要到我们党内来找代理人。而混进党内的资产阶级野心家、阴谋家、走资本主义道路的当权派，就是国内外阶级敌人在我们党内的代理人。他们靠耍反革命两面手法，深入到我们党的“肝脏”里边来，利用他们篡夺的一部分权力搞阴谋活动，妄图颠覆无产阶级专政，复辟资本主义，起公开的敌人所起不到的作用。在国际共产主义运动史上，苏联赫鲁晓夫上台复辟资本主义，就是深刻的教训。林彪反党集团也是赫鲁晓夫式的人物，他们在党的九届二中全会上发动反革命政变未遂，后来又制定《“571工程”纪要》反革命武装政变计划，发动反革命武装政变，企图谋害伟大领袖毛主席，另立中央。我们粉碎林彪反党集团斗争的胜利，以及苏联全面复辟资本主义的惨痛教训，深刻告诉我们，在无产阶级专政条件下，要特别警惕象赫鲁晓夫、林彪那样的野心家、阴谋家，防止这样的坏人从内部篡夺党和国家的各级领导。"},{"type":"paragraph","text":"党委常委刘苏：资产阶级野心家、阴谋家混入我们党内来，这是不可避免的。但是，按照辩证唯物主义的观点，一切客观事物都是可知的。伪装得再巧妙的反革命两面派也总是会暴露的，我们是可以识别他们的。反革命两面派惯于用革命的假象来隐蔽反革命的真象，然而，“非本质的东西，假象的东西，表面的东西常常消失，不象‘本质’那样‘扎实’，那样‘稳固’。”（《列宁全集》第三十八卷第一三四页）一切混入革命营垒的反革命两面派既要反革命，就不可能将其反革命的真象隐蔽得那么彻底。林彪这个资产阶级野心家、阴谋家、两面派在我们党内经营了几十年，不也是经过由隐到现的过程，逐步暴露出来了吗！事实证明，他们的反革命真面目，是有朕兆可寻、有端倪可察的。只要我们刻苦攻读马列著作和毛主席著作，努力掌握马克思主义的理论，积极参加斗争实践，改造世界观，就能不断提高识别真假马克思主义的能力，不管他们伪装得再巧，隐藏得再深，也是能够识破的。"},{"type":"paragraph","text":"要和混入党内的资产阶级野心家、阴谋家作斗争，不仅要提高识别能力，还要有敢于反潮流的革命精神。毛主席说：“反潮流是马列主义的一个原则。”混进党内的野心家、阴谋家是会纠集一伙人为他出力的；同时，我们有些同志由于识别能力不高，也可能把他们的错误路线、错误观点一度当作正确的东西加以拥护。在这种情况下，对错误的潮流，要善于识别，坚持原则，敢于挺身而出，硬着头皮顶住。这里的关键，是要破除私心。“私心重，骨头软。”如果总是怕这怕那，患得患失，就会丧失党的原则，甚至起到推波助澜的作用。伟大领袖毛主席是在党内十次路线斗争中，敢于反潮流，善于反潮流，坚持正确路线的代表和导师，我们一定要响应十大政治报告的号召，向毛主席好好学习，坚持这个原则。"},{"type":"paragraph","text":"关键是把路线搞正确"},{"type":"paragraph","text":"党委副书记刘光：毛主席教导我们：“思想上政治上的路线正确与否是决定一切的。”国际共产主义运动史，党内两条路线斗争史，以至我们工作中的经验教训，都雄辩地证明了这个千真万确的真理，特别是粉碎林彪反党集团的斗争，使我们看得更加清楚。曾几何时，林彪这个“庞然大物”狂妄叫嚣要“指挥一切、调动一切”。但是，他推行的那条路线是反动的，与人民的利益相违背，与历史的发展相对抗的。结果，他一切不能调动，一切不能指挥，彻底垮了台。我们取得粉碎林彪反党集团斗争的胜利，再次显示毛主席正确路线的无比威力。事实深刻地说明路线问题的重要性。在尖锐复杂的阶级斗争和路线斗争中，要方向明确，立场坚定，保证在无产阶级专政下继续革命，关键是把思想和政治路线搞正确。"},{"type":"paragraph","text":"把路线搞正确，最重要的一点是要坚持毛主席教导的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三项基本原则。这三项原则高度概括了党内十次路线斗争，特别是粉碎林彪反党集团斗争的内容和实质，指出了划分正确路线与错误路线的标准。我们掌握了三项基本原则，就能分清什么是正确路线，什么是错误路线；什么是真马克思主义，什么是假马克思主义。那就无论敌人怎样乔装打扮，怎样变换手法，怎样施展阴谋，我们都可以识破，在尖锐复杂的斗争中，自觉坚持毛主席的正确路线，抵制修正主义路线。"},{"type":"paragraph","text":"把路线搞正确，还要正确处理党的基本路线和政策与各项具体工作路线和政策的关系。正如十大政治报告指出的：“我们在工作中，不但要重视党的具体工作路线和政策，而且要特别重视党的基本路线和政策，这是我们党取得更大胜利的基本保证。”我们坚持党的基本路线和政策，就抓住了巩固无产阶级专政、防止资本主义复辟这个大事，就抓住了统帅各项工作的纲。如果只埋头具体工作，埋头干小事，那就会在尖锐复杂的阶级斗争和路线斗争中，迷失方向，上当受骗，甚至走到修正主义道路上去。因此，我们对党的基本路线要“年年讲，月月讲，天天讲”，并经常以党的基本路线为武器，观察分析问题，密切注视阶级斗争的新动向，积极主动地同党内的、党外的、国内的、国外的、武装的、非武装的、公开的、隐蔽的阶级敌人进行斗争。"},{"type":"paragraph","text":"在今后的工作中，我们一定要继续深入学习两条路线斗争，特别是粉碎林彪反党集团斗争的基本经验，坚持无产阶级专政下继续革命，在毛主席为首的党中央领导下，团结起来，争取更大的胜利。（洪流整理）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}