{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"钢铁大捷　人心大振上海人民欢欣鼓舞决心年内再打一个胜仗","authors":[],"dates":[{"year":1958,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社上海22日讯】　全国1070万吨钢的任务提前完成的捷报传到上海，给战斗在钢铁战线上成千上万的人民以巨大的鼓舞。全市钢铁工人、机械工人、建筑工人、运输工人，以及干部、学生、部队官兵、里弄居民们，为了响应党中央政治局北戴河会议的号召，曾经付出多少艰苦的劳动。今天，胜利终于来到，当他们拿着通栏红字标题的当天报纸时，不禁发出胜利的欢呼，工人们敲锣打鼓、吟诗作画、组织文艺队伍互相报喜，并且纷纷表示决心，要在年底以前再打一个胜仗，为明年更大的跃进作好准备。"},{"type":"paragraph","text":"已经在自己的手中炼出一百多万吨钢，使上海成为百万吨钢城的钢铁战士们，昨天晚上就从广播电台听到了捷报，上海第一钢厂、第三钢厂、第五钢厂、第六钢厂等大中型钢厂昨晚起就向车间广播喜讯，漏夜筹备庆祝。车间中敲锣打鼓、鸣放鞭炮，互相报喜。全国转炉红旗车间——上钢一厂第一转炉车间工人谷亨利今天吟诗一首，诗云:“1070万吨当先锋，心花怒放乐无穷，钢锭堆高朗玛峰，溢满银河升长虹，群仙急忙 离天空，下凡争做炼钢工。”在工人们的座谈会上，化铁炉工人保证把铁水充分供给转炉，行车工人保证把行车开得又快又稳，砌砖工人保证把砖砌得又快又平。这个车间的职工们表示:在今年最后十天的苦战中，除了完成全年跃进计划以外，再增产8500吨钢。"},{"type":"paragraph","text":"机械工人们的心情今天和钢铁工人一样激动和舒畅，他们今年在为钢而战的短短几个月中，为上海和外地赶制出来年产几百万吨钢的成套转炉，和大批炼铁高炉，已经流出磙磙钢水、铁水，成为全国完成1070万吨钢的一支重要的生力军，目前，他们又在日夜赶制年产几百万吨钢材的大批轧钢机和采矿设备。今天，这些厂里同样到处是锣鼓喧天，喜气洋洋，工人们纷纷集会，奔走相告，"},{"type":"paragraph","text":"在“有钢才有船”的口号下，造船工人们是今年上海制造冶炼设备的一支主力军。今天这些厂里同样到处是笑逐颜开，喜报频传。江南、沪东、中华等造船厂里，工人们争先抢购报纸，自动集会漫谈。很多工人提出要提前完成目前正在制造中的轧钢机和小高炉等冶炼设备，保证明年全国钢产量更大的跃进。"},{"type":"paragraph","text":"“1070万吨钢里，也有我们家庭妇女的一份。”多少家庭妇女今天为此而自豪。曾经克服重重困难、组织60多个妇女成立炼钢红旗大队的江宁区妇女王阿媛，今天一看到报纸上的消息立刻兴奋地跟她的女伴拥抱起来。她说:“这是党的好领导，群众的力量，我们要为明年的1800万吨钢做好准备工作，目前就要把托儿所食堂工作加强起来，使妇女的力量更好的解放出来为明年实现1800万吨钢服务，”"},{"type":"paragraph","text":"【本报讯】　我国提前超额完成产钢1070万吨的伟大任务的捷报，给上海科技、教育、文艺、体育界带来巨大的鼓舞。"},{"type":"paragraph","text":"中国科学院上海分院副院长、冶金陶瓷研究所所长周仁说:“我国钢产量翻一番的提前超额完成，又一次证明党的总路线的完全正确，这种飞跃的速度是世界历史上所空前未有的。”周仁说:“作为一个冶金科学工作者，我决心认真学习和总结群众创造的经验，为明年提前和超额完成1800万吨钢而贡献出我的能力。”交通大学冶金学院师生也纷纷表示要总结群众的经验，为提高钢的质量，解决炼钢的技术问题作出成绩，"},{"type":"paragraph","text":"昨天，国棉十七厂红专大学、育才中学、第十一女子中学、第五女子中学、新成区第二中心小学、新闸路幼儿园等校教师分别读报座谈。他们都为自己曾经参加过炼钢而感到兴奋和自豪。他们说:我们不仅胜利地完成了炼钢任务，而且锻炼了自己。他们认为群众性的炼钢运动的伟大意义还在于通过炼钢锻炼了人的坚强意志和共产主义风格，这个巨大收获，是无法以数字衡量的。他们说:我们不仅炼出了经济钢，而且还炼出了政治钢。"},{"type":"paragraph","text":"钢铁战线的巨大胜利激励着人们更加勇往值前，奋勇前进，满怀信心地迎接1959年更宏伟、更艰巨的任务。在炼钢方面一直走在上海各中等学校前面的第六十四中学师生，听了喜讯，就作出规划，决心要使铸钢工场在明年正常投入生产。国棉十七厂红专大学全体教师表示要为工人做好炉边补课工作，支援钢铁生产；统益袜厂厂校教师更决心要使全厂职工百分之百入学，并在明年元旦前完成15套新教材，用新的教学内容和方法推动技术革命和科学研究工作。上海举重队、我国重量级全国纪录保持者常冠群说:过去我认为自己是46岁的老运动员了，对提高成绩 信心不足，现在我一定要鼓足干劲，在年内把总成绩 提高到400公斤，并在明年争取举起420公斤。"},{"type":"paragraph","text":"昨天，上海不少基层群众文艺队伍纷纷奔向里弄、街头、工厂报喜。单是杨浦区，从早到晚出动的群众文艺队伍就有近100个。上海京剧院已经创作了“闯三关”、“冲破资产阶级学说”等三个活报剧，准备到各个场合去宣传演唱。60多岁的著名京剧表演艺术家周信芳，也正在准备宣传的唱词。上海人民沪剧团、上海越剧院、青山越剧团等单位的演员们，引吭高歌，为上海人民广播电台播唱“钢帅喜报传天下”、“欢呼1070万吨钢”、“为钢而战”、“庆祝丰收”等开篇，歌唱夺钢战全线告捷。上海民族乐团、上海实验歌剧院、上海人民准剧团等单位也正在积极准备节目，加紧创作。上海合唱团已赶出了“钢铁联唱”等几首新歌，准备马上宣传演唱。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\12\\58cn010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一千零七十万吨任务提前完成的消息，为战斗在土炼钢炉旁的人们带来了莫大的鼓舞。这是上海威海卫路第三小学、泰兴路小学、茂名北路小学和南京路第二小学教工炼钢小组同志们在阅读这个喜讯。　(本报记者　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\12\\58cn010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上钢一厂转炉车间工人兴高采烈地在炼钢炉旁争读全国已产钢1073万吨的消息，　(本报记者　摄)</FONT>"}],"comments":[],"origin":"新华社,本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}