{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以阶级斗争为纲　抓革命促生产  工业战线纷纷传来提前完成今年国家计划的捷报","authors":[],"dates":[{"year":1975,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以阶级斗争为纲　抓革命促生产"},{"type":"paragraph","text":"工业战线纷纷传来提前完成今年国家计划的捷报"},{"type":"paragraph","text":"全国林业战线"},{"type":"paragraph","text":"我国林业战线广大职工认真贯彻执行毛主席关于学习理论反修防修、安定团结和把国民经济搞上去等一系列重要指示，掀起了抓革命、促生产的热潮，在连年超额完成木材生产任务的基础上，今年又提前十天超额完成了国家木材生产计划。"},{"type":"paragraph","text":"林业战线广大职工以无产阶级专政理论为武器，紧密联系林区两个阶级、两条路线斗争的实际，大批修正主义，大批资本主义，大干社会主义，使林区面貌发生了显著变化。原来先进的单位更加先进了，原来后进的迅速赶上来。我国木材主要生产基地黑龙江、吉林两省，战胜了夏季多雨带来的困难，月月季季完成木材生产计划，扭转了年终搞突击的被动局面。"},{"type":"paragraph","text":"今年，我国林业企业的更新造林普遍动手早，计划完成得快，质量较往年好。木材调运工作也取得了新成绩。不少林业企业认真执行木材调运政策，严格履行供货合同，按时、按质、按量地发运木材，满足各地需要。许多林场工人树立了身居林海惜木如金的社会主义新风尚。"},{"type":"paragraph","text":"山东胜利油田"},{"type":"paragraph","text":"山东省胜利油田的广大职工认真学习无产阶级专政理论，深入开展“工业学大庆”的群众运动，在连续十年高速度发展的基础上，今年又提前在十二月二十四日全面完成国家计划，产量比一九七四年增长百分之三十四，这是胜利油田开发十一年来原油增产最多的一年；工业总产值和上交利润也分别增长百分之三十六和百分之三十七。十一年来这个油田累计上交的利润，可以再建设三个同等规模的大油田。同时，油气勘探也获得了新的成果，油田储量不断增加。在石油生产高速度发展的同时，广大职工、家属坚持走“五·七”道路，从事农副业生产，今年也夺得了好收成，粮食产量比一九七四年增加四成。"},{"type":"paragraph","text":"无产阶级文化大革命以来油田上涌现的大量社会主义新生事物，更加发展壮大。胜利油田今年取得的成就，是油田党组织带领广大工人、干部和技术人员，以阶级斗争为纲，坚持党的基本路线，认真贯彻执行毛主席关于学习理论反修防修等一系列重要指示的结果。"},{"type":"paragraph","text":"克拉玛依油田"},{"type":"paragraph","text":"在学习无产阶级专政理论的热潮中，从祖国边疆传来胜利捷报——克拉玛依油田提前二十五天完成了今年的原油生产计划。原油产量比去年同期增长百分之六十五以上，比文化大革命前的一九六五年增长两倍多。其他如炼油、井下作业、油田建设和运输生产，也都分别提前完成了今年的国家计划。"},{"type":"paragraph","text":"克拉玛依油田今年取得的成就，是各族职工认真贯彻执行毛主席关于学习理论反修防修、安定团结和把国民经济搞上去等一系列重要指示，不断挖掘老油田的潜力所取得的丰硕成果。"},{"type":"paragraph","text":"山东煤炭战线"},{"type":"paragraph","text":"山东省煤炭工业战线广大职工，在各级党组织的领导下，以阶级斗争为纲，抓革命，促生产，提前五十九天完成了今年国家原煤生产计划。煤炭的单位产量和总产量都创造了历史最好水平。开拓和掘进进尺、设备维修、基本建设等也都提前完成了国家计划。"},{"type":"paragraph","text":"江西煤炭战线"},{"type":"paragraph","text":"江西省煤炭工业战线各级党组织，带领广大职工认真学习无产阶级专政理论，深入开展“学大庆、赶开滦”的群众运动，提前十一天完成了全年的煤炭生产计划，原煤产量比去年增长百分之十一点五。煤田地质勘探也提前二十一天全面超额完成国家计划。"},{"type":"paragraph","text":"（据新华社）（附图片）"},{"type":"paragraph","text":"湛江港第二作业区建成了我国第一座五万吨级油码头，投产以来月月提前超额完成生产计划。"},{"type":"paragraph","text":"本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}