{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学问再多　方向不对　等于无用","authors":[],"dates":[{"year":1969,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻上海市直属机关干校六兵团工人毛泽东思想宣传队"},{"type":"paragraph","text":"我们伟大领袖毛主席指出:“高举无产阶级文化革命的大旗，彻底揭露那批反党反社会主义的所谓‘学术权威’的资产阶级反动立场，彻底批判学术界、教育界、新闻界、文艺界、出版界的资产阶级反动思想，夺取在这些文化领域中的领导权。”经过两年多的轰轰烈烈的无产阶级文化大革命，无产阶级夺回了文化领域的领导权。但是，在学术界“为学术而学术”的所谓“纯学术”的谬种至今还有市场，它们还通过各种形式顽强地表现出来。这就说明了刘少奇反革命修正主义和《汇报提纲》的流毒还远远没有肃清，还必须深入开展批判，彻底肃清其流毒。"},{"type":"paragraph","text":"“资产阶级学术‘权威’是有学问的。”意思是说，不管学问为那个阶级服务，只要是有学问，就是有用的。这是一种超阶级的错误说法。大叛徒、大内奸、大工贼刘少奇为了复辟资本主义的需要，千方百计往这些“权威”老爷脸上贴金，吹捧他们有“学问”。大阎王陆定一也胡说什么“资产阶级知识分子只有一个特点，他们有知识，有较多的知识”，只有“向他们学习，才能取得斗争的胜利”。资产阶级学术“权威”，就是在党内一小撮叛徒、特务、走资派的包庇和支持下，拿他们的所谓“学问”，作为同无产阶级在政治思想上较量的资本。解放以来，他们一次又一次地向党向无产阶级专政发动猖狂进攻的事实，充分证明了这一点。如果我们不以毛泽东思想为武器，予以迎头痛击，听任这班资产阶级老爷们所谓的“学问”到处泛滥，我们就会给资本主义复辟大开绿灯，就有亡党、亡国的危险。"},{"type":"paragraph","text":"马克思列宁主义、毛泽东思想从来认为:社会科学，不论是哲学、历史学、经济学还是法学等等，都是具有鲜明的阶级性的科学。被打倒了的阶级敌人，总是利用这个学术阵地，为他们复辟资本主义制造舆论。学术阵地，无产阶级不去占领，资产阶级必然要去占领。在这里是不能搞和平共处的。这是思想意识形态领域里的你死我活的斗争。因此，在学术领域中就存在着站在那一边，为那一个阶级服务的问题。只有坚持“为工农兵而创作，为工农兵所利用”，也就是为巩固无产阶级专政服务这一根本方向，学问才是有用的，才能为无产阶级革命所需要。反之，站在资产阶级一边，反对无产阶级专政，那么学问愈多，破坏性就愈大，也愈反动。"},{"type":"paragraph","text":"如果坚持了为巩固无产阶级专政服务这个正确的政治方向，即使学问较少，也可以打倒那些所谓“学问”较多的资产阶级学术“权威”，在学术上有所发现、有所发明、有所创造、有所前进。“卑贱者最聪明!高贵者最愚蠢”。学问虽少，方向对头，所向披靡；“学问再多，方向不对，等于无用”。"},{"type":"paragraph","text":"“资产阶级权威搞研究还是有办法的。”这是又一种错误的论调。资产阶级搞研究的办法是从书本到书本，从书缝里做文章的研究法，也就是大叛徒、大内奸、大工贼刘少奇所鼓吹的“两耳不闻窗外事，一心专读圣贤书”的学院式办法。这种从书本到书本的研究法，就是道道地地的理论和实际分离。如果我们按照这一套去做，就会走上脱离实际，脱离政治，脱离工农兵的死胡同，就会迷失正确的政治方向，最终堕落到修正主义的深渊。这样的教训，我们难道还见得少吗?"},{"type":"paragraph","text":"书要不要读?我们认为，书还是要读的，特别是当代最高水平的马克思列宁主义——毛泽东思想更必须坚持天天学，时时学，处处学，事事学。而我们学习的目的，“全在于应用”。毛主席教导我们:“书当然不可不读，但是光读书，还不能解决问题。一定要研究当前的情况，研究实际的经验和材料，要和工人农民交朋友。”毛主席给我们指出了学用结合，理论联系实际的研究方向。我们学习马克思列宁主义、毛泽东思想，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。"},{"type":"paragraph","text":"我们只有批判资产阶级学院式的研究方法，才能坚持毛主席一贯倡导的理论联系实际的革命学风，才能使学术研究真正做到为无产阶级政治服务。"},{"type":"paragraph","text":"如果我们背离毛主席的教导，死抱住书本不放，那么书越读得多就越蠢，就会变成书呆子，就会走向反面，毛主席深刻地指出:“本本主义的社会科学研究法也同样是最危险的，甚至可能走上反革命的道路，中国有许多专门从书本上讨生活的从事社会科学研究的共产党员，不是一批一批地成了反革命吗，就是明显的证据。”这是我们伟大领袖毛主席对资产阶级从书本到书本的研究方法最深刻、最精辟、最透彻的批判。王明一伙自诩为所谓“二十八个半真正的布尔什维克”，就是从“本本”到“本本”，最后堕落成为反革命的。"},{"type":"paragraph","text":"在毛主席无产阶级革命路线的指引下，对资产阶级学术“权威”，在彻底揭露和批判他们的资产阶级反动立场、反动思想以后，可以根据他们的不同情况，把他们当作反面教员，化“废料”为肥料，为无产阶级所用。丢掉批判，抽象地说什么有用无用，实际上是否定了正确的政治方向，掩盖了资产阶级“权威”所垄断的知识是为资产阶级政治服务的反动本质，那是极端荒谬的。"},{"type":"paragraph","text":"毛主席教导我们:“一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”为学术而学术、超阶级的学术、和政治并行或互相独立的学术，实际上是不存在的。所谓“为学术而学术”、“纯学术”，完全是资产阶级骗人的鬼话。在阶级社会里，一切学术都是建立在一定阶级的世界观的基础上的，一切学术都是从属于政治的，都是为一定的阶级服务的。所谓“要在学术和业务的水准上真正大大地超过和压倒对方”，是根本上反马克思列宁主义、反毛泽东思想的，是资产阶级不甘心退出学术领域的一个绝望的挣扎。"},{"type":"paragraph","text":"在工农兵登上领导上层建筑领域斗、批、改政治舞台的今天，出现这些错误论调，实质上就是反对工农兵占领学术阵地，反对知识分子和工农兵相结合，反对工农兵领导上层建筑的斗、批、改。我们必须彻底肃清刘少奇反革命修正主义和《汇报提纲》在学术领域所散布的流毒，坚持学术为无产阶级政治服务的正确政治方向。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}