{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"元帅“死”在建军节前夜——长篇4报告文学《“乌托邦”祭:1959年庐山之夏》节录","authors":["罗时叙","苏晓康","陈政"],"dates":[{"year":1988,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏晓康　罗时叙　陈政"},{"type":"paragraph","text":"1959夏，庐山。彭德怀沙哑、厚重的湖南口音，不啻是吼虎岭下一声久未闻听的虎啸。“1957年整风反右以来，政治上、经济上一连串的胜利，党的威信高了，得意忘形，冲昏头脑喽!”西北组的会场就设在吼虎岭北面的一幢西式平房里。7月3日开始小组讨论。彭大将军在小组会场中央的一张沙发上，冷着脸，锁着眉，微抬起那张线条四楞四方的下颚，一股不肯通融，不甘罢休的倔相。"},{"type":"paragraph","text":"“把那些个经验好生总结一下，不要丢掉了!也不要埋怨，毛主席家乡的那个公社，去年搞的增产数，实际没有那么多嘛。我去了解实际只增产了13%。我又问了周小舟，他说那公社增产只有14%，国家还给了不少贷款和帮助。主席去过这公社，我曾经问过他，你了解怎么样?他说没有谈这个事。我看他谈过的!”彭德怀第一次发言就涉及毛泽东，认为他不说实情，掩饰……。"},{"type":"paragraph","text":"7月4日上午，彭德怀在西北组继续放炮:“要找经验教训，不要埋怨，不要追究责任。人人有责任，人人有一份，包括毛泽东在内。”"},{"type":"paragraph","text":"第二次发言依然涉及毛泽东，而且直呼其名了。"},{"type":"paragraph","text":"彭德怀似乎还是粗中有细。他知道他在批评谁。因此，先把自己摞出来，当众承认犯过四次错误。谁也不是圣人，对谁的错误也不必讳言。然而长期以来，在党内竟形成一个成例:无论任何人，不管地位多高，绝对不敢指责毛泽东犯过什么错误。此党内第一大忌。此忌在解放以后又扩展而为中国第一大忌，这在1957年使第一批数十万中国优秀分子在它面前悲壮地纷纷栽倒，从此二十年不得翻身。这个巨大的封建阴影笼罩了中国大地几十年，以致后来在一场大悲剧终于演完后，人们对毛泽东功过的评论还是战战兢兢。"},{"type":"paragraph","text":"因此，庐山会议近30年后的今天，我们再来评价彭德怀直言“人人有责任，人人有一份，包括毛泽东”这句听似平淡的老实话，便可窥见它那光彩!"},{"type":"paragraph","text":"毛泽东住在美庐，然而美庐沉默着。二楼大套间的灯光照例是天天亮到子夜以后。也不见毛泽东频频召人来谈，只是一个人闷在房里读书。午后，美庐的工作人员常见他或坐在阳台上对着残阳抽烟；或在后面的竹林里独自徘徊；或者绕着长方形的水池踱步。"},{"type":"paragraph","text":"吼虎岭下那个嘶哑、浑厚的稔熟乡音依然不留情面地频频传来:“农村四个月不供油，办得到吗?完全是主观主义!我一回国看到这个电报，就打电话提意见。你们提了意见没有?抵制了没有?”"},{"type":"paragraph","text":"“毛主席与党中央在中国人民中的威信之高，是全世界找不到的，但滥用这种威信也是不行的。去年乱传毛主席的意见，问题不少，国家那样穷，好多省都给毛主席修别墅，搞什么名堂?这总不是毛主席让搞的。”"},{"type":"paragraph","text":"7月8日晚上八九点钟，正在南昌闲居的贺子珍，由水静、朱旦华陪同抵达庐山。"},{"type":"paragraph","text":"贺子珍直到此刻，对这场神秘的安排还毫无所知。自从她1938年离开延安去苏联后，中国和她个人的命运都发生了乾坤扭转的巨变，人民获得了一个共和国，她却失去了丈夫。而她的丈夫正是这个共和国的最高首脑。这种命运的残酷捉弄，对她个人来说固然是终生失悔的悲剧，然而，由于首脑人物的婚姻无论怎样都要带上政治色彩这种必然性，也由于后来取她而代之的另一个女人极为罕见的阴毒残忍这种偶然性，竞使得毛泽东的这次婚姻的改弦更张，无意之中给中国政治舞台引入了一股潜伏很久而又为祸巨烈的恶。因此，命运便通过这两个女人的更迭也残酷地捉弄了整个中国。这是一种善与恶的更迭。真正的不幸则在于，倘不是几千年封建幽灵的作祟，毛泽东娶一个什么样的夫人又与中国老百姓有何干系?无情的历史偏偏在这样偶然的小事上同中国开了一个毛骨悚然、深创巨痛的大玩笑。善良的贺子珍，这年才五十岁，头发却大把大把地枯白了。她烟抽得很凶。永远无法医治的抑郁症死死地攫住了她。"},{"type":"paragraph","text":"美庐有反应了。7月10日下午，毛泽东把各小组组长召来。对前一段的讨论，他和颜悦色地讲了几点看法，弦外之音是有人在“犯规”了，他出示了“黄牌”。"},{"type":"paragraph","text":"7月12日晚上，正在彭德怀苦苦思索的时候，按照毛泽东安排的时间，水静、朱旦华同贺子珍乘一辆小轿车驶进美庐"},{"type":"paragraph","text":"“你们可以走了。”毛泽东轻声说。而后，警卫员又下来把贺子珍领上楼。毛泽东对警卫员说了一句:“你也走。”毛泽东同贺子珍谈了不到一个小时。他又把水静、朱旦华叫来，让她们送贺子珍回住所去。后来，毛泽东说:“看来不行了，她的脑子坏了，许多话答非所问。”"},{"type":"paragraph","text":"当晚深夜，美庐里忽然响起急促的电话铃声。江青从杭州打来长途电话，宣布她明天要来庐山。这么快，她就知道了?毛泽东再无睡意，起身枯坐到天明……宁静的庐山之夜，头一次伴他捱到尽头。当晨雾已经渐渐稀薄起来的时候，他才在孤寂中睡去……"},{"type":"paragraph","text":"这时，彭德怀偏偏踩着露水朝美庐走来。他也整整苦熬了一夜。是写信，还是请求面谈?谈，怕是已生嫌隙，反会谈崩，写，又怕反问:为什么不来当面谈谈?现在他下了决心，找主席谈谈。谁知，他一走到美庐门口，警卫员就告诉他:主席昨晚一夜没睡，刚刚躺下。对彭德怀和毛泽东来说，今天早晨无疑是失去了一次彻底决裂前的缓和或通融的机遇。撇开历史的必然性不谈，就这两个人的关系和秉性而言，这次相遇的意义是至关要紧的。"},{"type":"paragraph","text":"“26”号别墅里，她也一夜未眠。22年后的突然重逢，对贺子珍刺激太强烈了。要知道，在那漫长岁月里她是只要听到毛泽东的声音就会昏厥的。这一夜，她在猛烈抽烟和痴迷的回味中，捱到天明。毛泽东说了，我们明天再谈。她发了一夜的誓:明天见他决不再哭。她恨自己昨天语无伦次，她要告诉他，她整整想了一夜才拣出的那些最要紧的话。她要把那隔在他们之间的万恶的空间搬掉。她要告诉他当年离开延安的苦衷。她要向他倾诉在苏联带着娇娇所饱尝的万般艰辛。她要向他叙述解放以后她的苦苦思念。她要再次请求让她回到他身边去。"},{"type":"paragraph","text":"敲门声把她惊醒。来的人不是水静和朱旦华。她不认识。"},{"type":"paragraph","text":"“哦。毛主席有事已经下山了。请你也马上下山。”"},{"type":"paragraph","text":"“怎么?毛主席下山了?他，昨晚上没说呀。他上哪里去了?他说了今天还要见我的呀……”贺子珍急得几乎哭出来。"},{"type":"paragraph","text":"“组织上没有说什么，贺子珍同志。只说请你马上下山。车子已经停在门口了。”"},{"type":"paragraph","text":"“组织上?”——她忽然明白了。十年前在山海关车站也出现过这样的“组织上”派来的人。她呆呆地站起来。手哆哆嗦嗦地想去拿烟，又缩回来，慌乱地理理那一头枯发。她浑身都在颤抖。一滴浑浊的泪水无声地爬上那张已经再也不会抽动的面颊……她和彭德怀一样，哪里知道昨晚传到美庐的杭州电话。如果说，毛泽东在和江青结婚以后曾经多次萌动过同贺子珍破镜重圆的念头的话，这次恐怕是最后一次了。"},{"type":"paragraph","text":"7月14日晚，雷声、风声、雨声伴着彭德怀写下了他那封著名的致毛泽东的信。"},{"type":"paragraph","text":"7月16日上午，毛泽东把刘少奇、周恩来、朱德三位常委召到美庐。他说，昨天收到彭德怀14日给他的一封信。他已经给这封信加上了《彭德怀同志的意见书》标题，并批示“印发各同志参考”。"},{"type":"paragraph","text":"“要评论这封信的性质。”毛泽东带着漫不经心的笑意，夹着香烟的大手，在空中划了个弧形。“彭真、陈毅、黄克诚、安子文同志也上山来，参加会议。如果林彪同志身体还可以，也请他来。”"},{"type":"paragraph","text":"7月23日上午九时。中央政治局扩大会议的第二次全体会议在庐山交际处直属招待所西餐厅举行。毛泽东坐在台前，黑色的漆茶盘里，一听“熊猫”香烟，一盒圆筒茶叶。衬着雪白台布，象一幅版画。“你们讲了那么多，允许我讲点把钟点，可以不可以?吃了三次安眠药，困不着!”"},{"type":"paragraph","text":"他的眼球里隐约可见缕缕血丝。一贯高亢的嗓音里有些辟裂的嘶哑声。难道是他的威望还不够?难道是那些批示还不够明白?难道是那么一些人故意装糊涂?康生此言极是:“再这样下去，人都要被彭德怀同志拉光了!”现在又出来一个洛甫同志!好哇。"},{"type":"paragraph","text":"“不分什么话。无非是讲一塌糊涂。这很好，越讲得一塌糊涂越好，越要听。我们在整风中创造了‘硬着头皮顶住’这样一个名词。我和有些同志讲过，要顶住，硬着头皮顶住，顶好久?一个月，三个月，半年，一年，三年五年，十年八年。有些同志说:‘持久战’。我很赞成，这样同志占多数。在座诸公，你们都有耳朵，听嘛!无非是讲得一塌糊涂，难听是难听，欢迎!你这么一想就不难听了。为什么要让人家讲呢?其原因:神州不会陆沉，天不会塌下来。因为我们做了些好事，腰杆子硬。我们多数同志腰杆子要硬起来，为什么不硬?无非是一个时期蔬菜太少，头发卡子太少，没有肥皂，比例失调，市场紧张，以致搞得人心紧张。我看没有什么紧张。我也紧张，说不紧张是假的。上半夜你紧张紧张，下半夜安眠药一吃就不紧张。”"},{"type":"paragraph","text":"“一个生产队一条错误，七十几万个生产队，七十几万条都登出来，一年登到头，登得完登不完?还有文章长短，我看至少要一年，这样结果如何?我们的国家就垮台了。那时候帝国主义不来，国内人民也会起来把我们统统打倒。你办那个报纸天天登坏事，无心工作，不要说一年，就是一个星期，那也要灭亡的。登七十万条，专登坏事，那就不是无产阶级了，这就是资产阶级国家了，资产阶级的，章伯钧的政治设计院了。当然在座没有人这样主张，我是用夸大说法。假如办十件事，九件是坏的，都登在报上，一定灭亡。应当灭亡。那我就走，到农村去，率领农民推翻政府。你解放军不跟我走，我就找红军去。我看解放军也会跟我走!我劝一部分同志讲话的方向问题要注意，讲话的内容基本正确，部分不妥。要别人坚定，首先自己坚定；要别人不动摇，首先自己不动摇。这又是一次教训。这些同志我看不是右派，是中间派，不是左派。我所谓方向，是因为一些人碰到了一些钉子，头破血流，忧心如焚，站不住脚，动摇了，站到中间去了。究竟中间偏左偏右，还要分析。重复了1956年下半年1957年上半年犯错误同志的道路。他们不是右派，可是自己把自己抛到右派边缘去了，距右派仅有30公里，因为右派很欢迎这个论调。现在这种同志的论调右派不欢迎才怪。这种同志采取边缘政策，相当危险，不相信，将来看。这些话是在大庭广众当中讲的，有些伤人。现在不讲，对这些同志不利。”"},{"type":"paragraph","text":"谈锋越来越凌厉。“众神仙”鸦雀无声。空气近乎凝固。动摇、立场、方向问题、垮台、右派……这些可怕的政治术语，在当年就象鼠疫和霍乱一样令人不寒而栗。在南宁会议就说过周恩来他们离右派只有五十米远了，这次讲是三十公里，似乎还是嘴下留情的。但凡是一沾上“右”字，性质就严重了。"},{"type":"paragraph","text":"“但是，同志们，1958年、1959年，主要责任在我身上，应该说我。过去责任在别人，现在应该说我，实在有一大堆事没管。始作俑者，其无后乎!我无后乎，一个儿子打死了，一个儿子发了疯。大办钢铁的发明权是柯庆施还是我?我说是我，我和柯庆施谈过一次话，说六百万吨。以后我找大家谈，也觉得可行。我6月讲一千零七十万吨，后来去做，北戴河搞到公报上，从此闯下大祸，几千万人上阵。所谓始作俑者，应该断子绝孙……”"},{"type":"paragraph","text":"毛泽东谈到这里哽咽了。全场一片肃静。"},{"type":"paragraph","text":"“我有两条罪状，一条叫一千零七十万吨钢，大炼钢铁，你们赞成，也可给我分一点，但始作俑者是我，推不掉，主要责任在我。人民公社全世界反对，苏联也反对。还有总路线，是虚的，实的。你们分一点。见之于行动是工业、农业。至于其他一些大炮，别人也要分担一点。谭老板，你那大炮也相当多，放得不准，心血来潮，不谨慎，共产共得快。说要快，马克思也犯过不少错误。天天想着欧洲革命来了，又没来，反反复复，一直到死了，还没有来。到列宁时才来了，那不是性急?小资产阶级狂热性，马克思开始反对巴黎公社，季诺维也夫反对十月革命，后来被杀了。马克思是否也杀呀?巴黎公社起来了，他又赞成，估计会失败，看到这是第一个无产阶级专政，三个月也好。要讲经济核算，这划不来。我们也有广州公社，大革命失败了。我们现在的工作是否也会象1927年那样失败?象二万五千里长征，大部分根据地丧失，苏区缩小到十分之一?不能这样讲。现在失败没有?到会同志都有所得，没有完全失败，是否大部分失败?不是，是一部分失败，多付了代价，刮了一阵共产风，全国人民受了教育。如讲责任，第一个责任是我。柯老，你的发明权有没有责任?(柯:有)是否比我轻?你那是意识形态问题。我是一个一千零七十万吨钢，几千万人上阵，这个乱子就闹大了，自己负责。同志们，自己的责任都要分析一下，有屎拉出来，有屁放出来，肚子就舒服了。”"},{"type":"paragraph","text":"毛泽东戛然而止。"},{"type":"paragraph","text":"第二个谁讲?全场在失去了知觉般的盼望。一个巨大的心理磁场，仿佛把人们都钉在原地。然而，毛泽东宣布散会!"},{"type":"paragraph","text":"27日。毛泽东的秘书，把彭德怀引上了楼。"},{"type":"paragraph","text":"他走到会客室的门口，立即愣住了。靠窗的大沙发，坐着毛泽东。左右的单人沙发，是刘少奇、周恩来、朱德、林彪。在山的中央政治局常委都来了。主席对面的墙根旁的沙发，是空的。显然，是留给我的。不是主席一个人和我谈心，而是在山的所有常委。比预感还要严重，恐怕如此。"},{"type":"paragraph","text":"彭德怀从口袋里掏出中华牌香烟。"},{"type":"paragraph","text":"“老彭，你怎么也抽烟了?”毛泽东的眼神显出真实的惊异。“抽我的。老彭。”"},{"type":"paragraph","text":"这是决定我命运的关键时刻。先听!先听!彭德怀的右手的大拇指甲，使劲地掐了一下左手的“虎口”。这个穴位能制怒。从北伐战争起，他就晓得这么点中医知识。"},{"type":"paragraph","text":"“……我和彭德怀同志共事三十多年，你是三分合作七分不合作……你呀，北戴河会议不讲，郑州会议不讲，上海会议不讲，庐山会议快结束了，怕没有机会了，就下战书了。……”毛泽东任随他的意识流在历史与现实之间奔逐。"},{"type":"paragraph","text":"坐他沙发后面的两位秘书，不作记录，只用一双耳朵听。彭德怀惊异地注意到这个细节。没有录音机。迅速地环顾四周。他相信自己看得真切、细致。噢，今晚这次中央常委会批判我，没有记录，没有录音。主席为什么要这样?"},{"type":"paragraph","text":"常委们按照他们的法定次序一个个地批判彭德怀。"},{"type":"paragraph","text":"“彭德怀同志前不久访问了东欧各国。上山你急于发难，是不是有背景?赫鲁晓夫对你评价那么高，你答应了他什么?”林彪把批判推到了崭新的阶段。"},{"type":"paragraph","text":"“我一句外国话也不会，跟赫秃子说了些什么话，你们找翻译调查嘛!”他忍不住了，嗓门渐大。"},{"type":"paragraph","text":"“老彭，你是延安整风以来就不服气。”毛泽东正色道，“憋了那么久的气，这次发到庐山上来了。好家伙，简直要把昆仑山脉推下去………”"},{"type":"paragraph","text":"“主席，为什么不允许我对问题有个认识的过程?去年，北戴河会议，我也赞成了共产风。上海会议，我才提了浮夸风的问题。这次给你写信，丝毫没有什么恶意嘛。”"},{"type":"paragraph","text":"“你骂了二十天，指名道姓，喋喋不休，还要怎么样呢?”"},{"type":"paragraph","text":"“我——”彭德怀猛地站了起来，扯开嗓门吼道:“在延安你操了我四十天娘，我操你二十天的娘不行?”他完全失去控制了。脸色铁青。"},{"type":"paragraph","text":"毛泽东停住了手中的烟。面不改色。"},{"type":"paragraph","text":"常委们都没料到彭德怀会说出这等粗话，惊愕了片刻，随之纷纷严厉批评他的态度。"},{"type":"paragraph","text":"彭德怀又坐下了。意识一片空白，浑身血液都仿佛开锅似地要从嘴里喷出来，他用抖得很厉害的手指夹着烟去堵。一切对他都不存在了………。"},{"type":"paragraph","text":"彭德怀的这句粗话，作为他“记仇”的一个证据，永远刻在毛泽东的记忆中。反过来，毛泽东则比他“记”得更结实。"},{"type":"paragraph","text":"事隔三年，1962年9月24日，毛泽东在怀仁堂举行的八届十中全会上说，“1959年第一次庐山会议本来是搞工作的，后来出了彭德怀，说:‘你操了我40天娘，我操你20天的娘不行?’这一操，就被扰乱了，工作受到影响。”"},{"type":"paragraph","text":"事隔五年，1964年3月，毛泽东在一次讲话中又重提此事:"},{"type":"paragraph","text":"“七大前，开了斗争彭德怀的会议。他在庐山会议不是说，你们骂了我40天，我也骂你们20天。”"},{"type":"paragraph","text":"彭德怀的警卫参谋景希珍回忆道:“隔了两天，浦安修同志到了庐山。她是自己跑到庐山度暑假的，并不知道庐山发生了什么事情，来时，还嚷嚷着到处去走走看看。第二天早起，她的眼睛红肿着，什么话也不说了。彭总的办公室主任正式通知我，首长犯了错误，会议正在解决他的问题，要更好地关照他的生活起居。”"},{"type":"paragraph","text":"其实，浦安修并不是自己跑上来的，而是由当时的中办主任杨尚昆悄悄安排的。毕竟二十多年前在长征中，杨尚昆是彭德怀的新三军团政委，即使在今天这种非常时刻，他也还是要给落难的老战友委婉地送去一点安慰。"},{"type":"paragraph","text":"一个祭坛终于架设起来了。它将以诚实、理智、良知、清醒的头颅、传统的忠诚和辽阔苍茫的中国大地上千千万万的痛苦呼号，作为牺牲供献到这个祭坛上去。为的却是祭奠一个原本也是属于人类自己的。世世代代都在梦寐以求的乌托邦之梦。为了这个梦，彭德怀被架上了这个祭坛。"},{"type":"paragraph","text":"元帅“死”在建军节前夜。"},{"type":"paragraph","text":"(全文将刊载于《百花洲》)"}],"comments":[],"origin":"《百花洲》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"朱德","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}