{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"干部坚持参加集体生产劳动才能坚持革命——上海县北桥公社灯塔大队部分贫下中农座谈纪要","authors":[],"dates":[{"year":1969,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"昨天下午，上海县北桥公社灯塔大队的部分贫下中农举行了座谈会，他们列举大量事实说明干部参加集体生产劳动，能够同广大贫下中农保持最广泛的、经常的、密切的联系，永远保持劳动人民本色，继续革命，永远革命。这是社会主义制度下一件带根本性的大事，是克服官僚主义，防止修正主义和教条主义的一项重要措施。他们异口同声地说:“干部坚持参加集体生产劳动就是好!”"},{"type":"paragraph","text":"干部坚持参加劳动，才能永远保持劳动人民本色"},{"type":"paragraph","text":"参加座谈的贫下中农一致认为，干部只有坚持参加集体生产劳动，才能保持劳动人民的本色，保持艰苦朴素的作风，防止人变质、党变修、国变色。大队革委会主任陆顺龙现在担任县革委会第二召集人，由于他坚持活学活用毛泽东思想，虽然地位变了，但坚持参加集体生产劳动没有变，贫下中农本色没有变，艰苦朴素作风没有变。大家说，过去那些走资派，高高在上，做官当老爷，脱离劳动，脱离群众，根本就听不到我们贫下中农的呼声，因此，想的、干的就必然是资本主义那一套。陆顺龙与他们根本不一样，他一点也没有官架子，仍然象个“种田人”。到县里去开会，他穿的还是那件土布衣，骑的还是那辆陈旧了的自行车，一有空就和大家一起劳动，一起学习。这样他就能把贫下中农的意见带上去，又能把上面的精神带回来，始终和贫下中农打成一片，真正为贫下中农掌好权，用好权。在陆顺龙的带动下，大队的其他干部也能够牢记毛主席“既当‘官’，又当老百姓”的教导，当群众的勤务员，不当群众的老爷，不搞特殊化。大队总会计兼油粮员卫仁余为了坚持参加劳动，经常把办公用品带到田头，在田头办公，深受贫下中农欢迎。贫下中农都说:“把权交给这样的干部，我们放心。”"},{"type":"paragraph","text":"干部坚持参加劳动，才能更密切地联系群众"},{"type":"paragraph","text":"参加座谈的贫下中农还认为，干部只有坚持参加集体生产劳动，才能了解群众的疾苦，不断加深对贫下中农的阶级感情。这个大队的干部已经养成了这样一种习惯，一发现有社员得了病，就不管是刮风、还是下雨，总是要去探望的；当发现病情严重时，就亲自送病人到医院医治。陆顺龙有时从县里开会回来，一听到那个贫下中农生病，他连自己家门也不进，马上赶去探望。诸凤鸣一次在姜桥劳动时，听说社员罗火英生病，他就跑去探望，发现这个社员面色很不好，就马上用自行车把病人送到闵行医治。他所在的诸家生产队社员生病需要到医院去医治的，几乎都是他送去的，大家说:“阿风是我伲贫下中农的热心人。”大队干部这样关心社员，社员也十分体贴大队干部，真正做到了干部群众心连心，亲如一家人。"},{"type":"paragraph","text":"干部坚持参加劳动，才能把政治思想工作做活"},{"type":"paragraph","text":"参加座谈的贫下中农认为，干部只有坚持参加集体生产劳动，才能随时了解群众活思想，把政治思想工作做活、做细。这个大队的干部都有这样一个共同的特点，他们劳动到那里，政治思想工作就做到那里，有个生产队长，一度不想当干部，并影响了其他队委的情绪，影响了队里的工作。大队革委会副主任林炎根来到这个队，和社员一起，边劳动，边谈心，发现这个队长不愿当干部的主要原因是怕别人讽刺打击，其次是家属拖后腿。于是，他就反复和这个生产队长一起学习毛主席著作，开展谈心活动，并利用晚上时间上门做家属的思想工作，联系这个队长的母亲在解放前被反动派吓死的悲惨情景，启发他们回忆旧社会贫下中农无权的苦，对比新社会贫下中农有权的甜，进一步认识掌权的重要。经过一个星期耐心细致的政治思想工作，这个队长的腰板终于挺起来了，与其他干部团结一致，抓革命，促生产，各方面工作都搞得较出色。这个队的贫下中农说:“要不是炎根来我们队里参加劳动，这样耐心细致地做思想工作，问题就很难解决。”不仅林炎根同志是这样，其他大队干部在田头劳动时，也注意做思想工作，他们随时掌握和了解群众的活思想，在田头组织群众学习毛主席的有关教导，宣传党的政策，使问题及时得到解决，这样一来，就把参加劳动和做政治思想工作紧密结合起来了，真正把政治思想工作做活了。"},{"type":"paragraph","text":"干部坚持参加劳动，才能以自己模范行动带领群众前进"},{"type":"paragraph","text":"参加座谈的贫下中农认为，干部只有坚持参加集体生产劳动，才能以身作则，以自己的模范行动，带领群众去夺取新的胜利。这个大队的干部在这方面做得也较突出，受到群众的热烈赞扬。大队革委会副主任诸凤鸣，群众都称他为“虎将”，他参加劳动干的是最重、最脏、最关键的活，处处以身作则，做出样子。在“三夏”战斗中，为了做到颗粒归仓，大队动员大家对油菜再进行一次复打。开始，有的社员认为已经复打过一次，油水不大了，况且油菜箕已堆好，再翻出来是自找麻烦。针对这一情况，诸凤鸣就带头把分给家里的油菜萁拿出来进行复打，在六捆油菜萁中一下子就打出了六两半油菜籽。在他的影响下，社员们都纷纷将油菜萁拿出来进行复打，仅这个生产队就打出五十斤左右油菜籽。在推广每一项新技术的时候，他也总是自己先试验，然后逐步推广。广大贫下中农说:“凤鸣不仅是我们的好干部，而且是一名生产能手。”"},{"type":"paragraph","text":"本报通讯　员整理"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}