{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":10,"day":2}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席革命路线指引我们胜利前进——首都军民欢庆中华人民共和国成立二十三周年","authors":[],"parts":[{"type":"paragraph","text":"十月一日，伟大的首都北京，满城彩旗飞舞，处处歌声激荡。驻京陆、海、空三军指战员，喜气洋洋，与首都人民一起，欢庆中华人民共和国成立二十三周年。"},{"type":"paragraph","text":"清晨，披着节日盛装的天安门城楼沐浴在金色的阳光里。一队队首都工人、贫下中农、红卫兵、红小兵和解放军队伍，高唱革命歌曲，意气风发，从四面八方涌向中山公园、劳动人民文化宫、颐和园和首都各个公园，参加盛大的游园庆祝活动。军民共同欢庆在毛主席革命路线指引下我国各条战线上取得的伟大胜利。"},{"type":"paragraph","text":"在风景秀丽的中山公园，红旗如林，满园歌声，满园欢笑。军政大学的学员们，今天参加了首都群众的游园活动。他们来自边防，来自海岛，来自各个不同的战斗岗位。他们带来了批修整风运动的丰硕成果和部队建设的新成就。"},{"type":"paragraph","text":"来自祖国南海前哨的某守备区副政委何子健同志，上岛已经二十年了。今年六月，领导上决定派他到北京上军政大学，同志们热情地帮助何子健整理行装、书籍。动身那天，大家冒着大雨，扛着行李，一直把他送到码头，一再叮嘱说：“副政委，你是代表我们到毛主席身边学习的，一定要认真读马列的书，读毛主席的书，回来好辅导我们。”何子健牢记同志们的嘱托，入校后，紧密结合批修整风，认真攻读马列的书和毛主席的书，取得了较好的成绩。今天，他走在欢乐的人群里，回忆着自己看书学习的经过，感到自己取得的成绩，离毛主席的教导和同志们的期望还相差很远。他决心今后更刻苦地认真攻读马列的书和毛主席的书，使自己的马列主义理论水平有一个新的提高。"},{"type":"paragraph","text":"山水绮丽的颐和园，万寿山下花团簇拥，昆明湖上歌声荡漾。在欢乐的人群中，我们访问了某部勤务连的干部和战士们。这个连经常分散在十几个点上执行任务，但他们人散心不散，样样工作完成得都很出色，主要原因是，连队党支部始终把路线教育放在首位。毛主席的革命路线象一条坚强的纽带，把全连干部战士的心紧紧连在一起。这个连的副指导员王兰亭、副连长雷石宝回顾他们一年来的战斗历程时说：祖国在各条战线上取得的胜利和我们连队的发展都证明，路线是决定一切的。今后我们更要自觉地做到路线斗争年年讲，月月讲，天天讲，让毛主席的革命路线更深地在每个同志头脑里扎根。"},{"type":"paragraph","text":"北京部队装甲兵某部二连的指战员们，今天到颐和园参加了群众游园活动。这个连曾在抗美援朝战场的马良山战斗中，驾驶坦克隐蔽接近敌人，打得英勇顽强，有力地配合步兵夺取了战斗的胜利，荣立集体二等功。在和平的日子里，他们时刻保持着高度的战斗警惕，正确地处理政治与军事的关系，在无产阶级政治统帅下，为革命钻研业务，苦练技术。由于苦学苦练，这个连今年理论和实弹射击考核都取得了优良成绩。在欢庆胜利的节日里，这个连的干部战士更加意识到自己肩负责任的重大。连长吕晓柱说：今后我们要更好地落实毛主席“抓革命，促生产，促工作，促战备”的指示，苦练杀敌本领，时刻做好反侵略战争的准备，让祖国人民放心，让伟大领袖毛主席放心。"},{"type":"paragraph","text":"铁道兵某团三营的干部战士，迎着朝霞，迈着坚定的步伐，赶来参加游园活动。他们个个心中充满胜利的喜悦。一年来，三营担负着艰巨的铁路施工任务。全营干部战士在深入开展批修整风，进行思想和政治方面的路线教育的基础上，发扬了艰苦奋斗的革命精神，鼓足干劲，力争上游，日夜奋战，灌注了近十万立方米的混凝土。国庆前夕，他们在“以高速度、高质量的优异成绩，迎接国庆二十三周年”的战斗口号下，又提前完成了某项工程的混凝土灌注任务。今天，干部战士围坐在百花吐艳的花圃旁边，畅谈着过去，计划着未来，豪情满胸怀。教导员郭金华说：当前国际国内的一片大好形势，使我们欢欣鼓舞，斗志昂扬。今后我们要乘胜前进，多快好省地修建铁路，跟上大好形势，发展大好形势，为伟大的社会主义祖国争光，为伟大领袖毛主席争光。"},{"type":"paragraph","text":"通信兵某部七连分队长刘宏也带来了向国庆献礼的新成果。经过批修整风学习后，刘宏划清了什么是毛主席的革命路线，什么是刘少奇一类骗子的修正主义路线，进一步懂得了：一个革命战士，不仅要有为人民服务的好思想，还要有为人民服务的真本领。今年上半年，她次次考核，次次优秀。营党委专门作出决定，号召大家向刘宏学习，做又红又专的革命战士。现在，全连在刘宏带动下，工作效率迅速提高。九月份，创造了全年接转次数最高纪录，差错率比过去下降百分之五十。"},{"type":"paragraph","text":"毛主席路线指航向，一代新人在成长。“模范共青团员”胡业桃生前所在连队战士邵忠海今天来参加游园，心情格外激动。国庆节前，党支部引导大家以胡业桃为榜样，对照自己找差距，进一步掀起读马列的书和毛主席的书的热潮。在这次学习中，全连受到了一次深刻的思想和政治路线方面的教育。邵忠海就是在这次学习后，加入党组织的。他所在的远距导航台，经过学习后，克服困难，反复试验，完成一项技术革新，消除了导航偏差，荣立集体三等功。今天，邵忠海代表全连前来参加游园，感到无比幸福。他回忆起英雄战友胡业桃，感到自己组织上虽然入了党，但离思想上入党还有很大差距：今后要象胡业桃那样，认真读马列的书，读毛主席的书，不断提高路线斗争觉悟，跟着毛主席干一辈子革命。"},{"type":"paragraph","text":"英雄花，向阳开，千秋万代开不败。在游园队伍欢乐的海洋里，有一位神采焕发的年轻女干部，她就是北京部队长途电话站指导员孙瑜。她是在新中国成立后出生的革命干部子女，毛泽东思想的阳光雨露滋润着她茁壮地成长。她经常请革命老前辈讲路线，忆传统。至今她身边还保存着入伍以来爸爸给她的三封信：第一封信是给她讲母亲给人当童养媳的血泪史；第二封信是嘱咐她生活上要艰苦朴素，防止特殊化；第三封信是教育她关心政治，好学上进。孙瑜决心接过老一辈的枪，不辜负党和人民对自己的殷切期望。她已由一个不懂事的孩子成长为优秀的基层干部，并且光荣地出席了党的“九大”。"},{"type":"paragraph","text":"阳光普照的祖国大地是一座万紫千红的花园，孙瑜只是万花丛中的一朵。看，在潮水般的游园队伍里，有多少英姿飒爽的年轻女战士在迅速成长！"},{"type":"paragraph","text":"在劳动人民文化宫里，在翠绿的古柏林中，“团结起来，争取更大的胜利”的巨幅标语闪着耀眼的光彩。参加游园的工程兵某部十三连和十五连的代表们，从这巨大的标语牌前走过，心情格外激动，十三连和十五连，原来都是炮兵连队，在战火纷飞的年代，他们曾多次并肩作战，血汗流在一起，出色地完成了战斗任务。在社会主义建设时期，他们虽然担负的任务变了，但战火中冶炼出来的团结战斗的优良作风却始终保持与发扬着。在营建施工中，他们经常一起学习毛主席著作，交流学习和工作经验。两个连队为了一个共同的革命目标，齐心协力，互帮互学。今天，两个连队的代表并肩游园，畅谈贯彻执行毛主席革命路线的体会，他们说：团结就是力量，团结就是胜利。紧密地团结在毛主席的革命路线上，我们就所向无敌，从胜利走向胜利！"},{"type":"paragraph","text":"军民团结如一人，试看天下谁能敌？在十七孔桥桥头，空军三一六部队的战士代表，正和门头沟区军庄公社东洋坨大队民兵指导员霍光华、海淀区温庄公社温庄大队贫农社员滕长荣亲切交谈。老相识节日喜相逢，觉得特别亲。"},{"type":"paragraph","text":"今年五月的一天，部队一中队的指导员屈乾正带领战士突击抢修水井。忽然，温庄大队派人来借工具，说队里几十亩小麦浇不上水，要抢时间安装一根一百七十米的水管浇小麦。屈指导员想，眼下正是小麦扬花季节，早浇一天水，就多一分收成，于是，决定部队工程暂停，全力投入帮助大队安装水管的战斗。他们饭不吃，觉不睡，经过连续紧张战斗，突击完成了任务，保证麦地及时浇上了水，在大旱之年获得了丰收。"},{"type":"paragraph","text":"在旱象严重的日子里，部队二中队驻地附近的十口水井干涸了，群众吃水遇到了困难，二中队也只剩了一口井出水。战士们满怀阶级深情，宁愿自己少吃水，也要把水让给社员。社员们看在眼里，记在心里，把部队的水泵房亲切地称作“龙江水房”。"},{"type":"paragraph","text":"今天，他们共同回忆军民并肩战斗的历程，心潮激荡。霍光华代表全村贫下中农表示：我们一定要把亲人解放军让水的深情厚谊，变成落实毛主席“农业学大寨”指示的鼓舞力量，夺取新的胜利。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"朱德、郭沫若、华国锋、李富春同志等同首都群众和各国外宾，在颐和园参加游园庆祝活动。 新华社记者摄"},{"type":"paragraph","text":"姚文元、纪登奎、汪东兴、王洪文、耿飚同志等同首都广大群众和各国外宾一起，在劳动人民文化宫参加游园庆祝活动。 新华社记者摄"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}