{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在欧洲的三岔口——世界人民和平大会记事","authors":["袁水拍"],"dates":[{"year":1953,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在欧洲的三岔口"},{"type":"paragraph","text":"——世界人民和平大会记事"},{"type":"paragraph","text":"袁水拍"},{"type":"paragraph","text":"旧世界在腐朽没落"},{"type":"paragraph","text":"匈牙利兵士持枪屹立在车门外梯级上，监视着远处的地平线，我们的火车逐渐走近奥地利边境。"},{"type":"paragraph","text":"从莫斯科坐火车经过“欧洲的谷仓”乌克兰和匈牙利人民共和国，进入奥地利，人们心里不能不这样想：现在，我们踏上了另一个世界——一个旧的世界。它是腐朽的，破落的，不安的。"},{"type":"paragraph","text":"在苏联，神话里的金山银山一般的巨大建筑出现在城市里，电力站的高塔矗立在电气化了的农场上。经过山明水秀的布达佩斯，匈牙利朋友告诉我，他们的三年计划中，包括建造像莫斯科那样的地下铁道。"},{"type":"paragraph","text":"但是一到维也纳，这奥国的首都，我们看见的却是：被轰炸毁坏的十九世纪的房屋，门楣上是断臂缺足的石雕女神；马路上踽踽着穿得破旧的老人和残废者；街角站着或坐着乞丐，有的在胸口挂一块纸牌，上面写明他在战争中遭遇轰炸，失去了腿，或者炸瞎了眼睛。"},{"type":"paragraph","text":"被战火烧剩四垛围墙的建筑，也和那些残废者一样，触目地留在闹市里。窗口用残砖堵砌着，就像瞎了的眼睛，不知道何年何月才能睁开。这些废弃了的建筑物只有一个用处，它的沿墙的地位已经让给了美国商品的广告牌。炸坏的歌剧院至今没有修复，好莱坞的宣扬色情和犯罪的电影广告像一些膏药似地贴在破墙的烂疮疤上。"},{"type":"paragraph","text":"在这个曾经以高度文化和“维也纳乐派”音乐家驰名欧洲的城市，在文化方面，也愈来愈衰败堕落。奥地利政府维持不了学校的开支，陆续把公立学校交给商办。私校涨学费，学生付不起，就经常罢课。在我们到达维也纳之前不久，维也纳大学二千多学生为了抗议提高学费，举行示威，把交通都阻塞了。教员们告诉我说，学生因无力缴费而辍学的一天多似一天，有些学生为了赚学费，到餐馆去洗盘子或擦皮鞋。教授们的薪水不如洗衣妇。有的大学教授，因为他的进步的政治倾向而受到歧视，不能被任命为正式教授，没有薪水，靠听课学生自愿零星捐钱，维持生活。音乐家失业了，溜冰场喧嚣着美国爵士舞曲，只有在古旧的音乐厅里偶尔还演奏莫扎尔特的“魔笛”，公园里的约翰·斯特拉斯雕像依旧存在，小街上还有年老的小贩在摇着八音匣，使人想起这“音乐之城”的旧名声。"},{"type":"paragraph","text":"博物院里的一部分名画，因为政府要美金，出租给了纽约的商人。书店里充斥着“读者文摘”和美国侦探小说。作家不能写正派的创作，不甘堕落的，只能依靠翻译外国作品贴补生活。街头贴着呼吁给年老退休职员发养老金的标语，上面画一对相抱流泪的白发夫妇。"},{"type":"paragraph","text":"到处电杆木上贴着一张相同的布告：悬赏缉拿一个杀人嫌疑犯，“浅色帽子，圆脸，一点七零公尺高，赏额一千美金”。报纸叹息着儿童的犯罪和青年的堕落。当我们刚到维也纳的时候，报上登载了这样一条本市新闻：有一群十六、七岁的青年模仿美国流氓，组织了一个团体，在夜间拦住路上一个少女，集体强奸了她。"},{"type":"paragraph","text":"十一月下旬，在维也纳的一个由古老的军事监狱改作的少年儿童反省院里，被拘留者因不堪虐待，发生了“暴动”。当局出动了二百多名警察，用枪托和救火水龙头来镇压，才使风潮平复。这些徒手的“暴动”者，年龄最大的只二十岁，许多还不满十岁。他们之中大多数并不是罪犯，只是无家可归的流浪儿。…………"},{"type":"paragraph","text":"这一幅黯淡的图画是谁制作的呢？谁都知道是过去的纳粹战犯和今天的美国战争贩子们。"},{"type":"paragraph","text":"奥地利的地理位置正处在新旧世界的岔道上。一边通匈牙利人民共和国、捷克斯洛伐克共和国，另一边通西德、铁托南斯拉夫、意大利。华尔街的财阀看中了这欧洲的三岔口，把它当作他们进行反苏反民主的“冷战”的前哨阵地，他们从这里输送谣言、诽谤和特务、暗杀者到人民民主国家中去，他们在西奥建立各种军事设备，指挥他们所豢养的傀儡法西斯政府进行各种镇压人民、反对和平的措施，加紧吮吸奥地利人民的膏血，以便他们为新的屠杀作准备。"},{"type":"paragraph","text":"人民反对“冷战”，为和平而奋斗"},{"type":"paragraph","text":"但是，奥地利人民甘心做“冷战”政策下的牺牲者吗？他们愿意忍受高物价的剥削、失业和不民主的痛苦吗？他们的妇女对美国占领军的横暴侮辱会不抗议吗？他们甘心在未来的某一个早晨听了广播器中的美国军官的命令，就端起枪，踏到捷克斯洛伐克、匈牙利的国境上去，替华尔街老板们充当新战争的第一批炮灰吗？"},{"type":"paragraph","text":"奥地利人民的回答是坚决的“不！”，这决心表现在他们对世界人民和平大会的热烈欢迎上，表现在他们为大会所做的准备工作上。"},{"type":"paragraph","text":"当我们中国代表团所乘的火车到达维也纳的时候，代表团就被奥地利人民包围了，他们把一种黄色粉球状的，名叫“蜜慕莎”的小花一束一束地扣到我们的衣襟上和帽子上去。这种小黄花是奥地利人民所喜爱的，他们常把它来比拟女性，说某人美丽得像“蜜慕莎”一样。代表们都很珍贵这束象征奥国人民对我们的深厚友谊的花朵，有些人还把它夹在笔记本里。他们知道奥地利的和平战士们完全是用自己劳动所得的每一个先令（奥国货币单位）来做运动的基金的。好些人徒步到车站来迎接我们。也有不少人在大会期间开驶自己的汽车来接送大会的代表。"},{"type":"paragraph","text":"从奥国朋友口中，使我知道他们为了举行这次大会所做的准备工作是繁重而艰苦的。"},{"type":"paragraph","text":"去年七月世界和平理事会柏林会议决定在维也纳开会以后，奥地利出现了两种准备工作：一种是奥地利反动政府所作的关于阻挠和破坏大会举行的准备工作：反动派对和平运动者拚命进行诽谤和威胁；一种是爱好和平的奥地利人民所做的：发动群众，广泛宣传，完成各项组织筹备工作。"},{"type":"paragraph","text":"七月以后，奥地利各区各城举行和平集会，每一工厂、进步团体、甚至几个家庭也分别举行了小型的会议。人们回忆自己在战争中损失的亲友的数目和事迹；讨论如何停止现有战争，缓和国际紧张局势的问题；推举出席大会的代表；商量怎样做筹备工作。有些工厂里，工人家属们在开会时，悬挂着各人家里的小孩的照片，相互表示保卫儿童、保卫和平的决心。关于经费方面，和平战士们定铸了一种名叫“和平先令”的纪念章，分一先令、五先令两种出售。在少数几天内，一共发行了十几万先令。可见爱好和平的心情是多么普遍！"},{"type":"paragraph","text":"全部维也纳的旅馆共有四千多只床位，出席大会的各国代表、来宾、列席代表和工作人员估计约三千人，奥国和平运动者必须在大会举行的好几个月以前，为这三千只床位斗争，向许多旅馆办交涉。战争中维也纳毁坏了不少房屋，战后很少修复，更谈不上有什么新建筑，因此住屋很缺乏。在这种困难条件下，要一下子租用四分之三的全市旅馆，决不是件容易的事，难怪奥国朋友高兴地说：“这件事的成功，就是一个胜利。你们中国代表还可以全体住在一个旅馆里面。”从他们的表情里，我们很容易体会到他们在反动政府阻挠下工作的艰苦和对每一个斗争胜利的欢欣，以及奥国人民对中国的友好的感情。我们在旅程中，曾经有过精神准备，可能到了维也纳只能分住到市民家里去。没有想到奥国朋友为我们做了这样充分的准备，代表们纷纷向他们表示了诚挚的感谢。 “许多维也纳人都自动报名愿意参加大会工作，”招待中国代表团的奥国和平运动者爱迪丝·罗逊斯泰夫人告诉我们说：“他们都愿意放弃每年两周至四周的假期，把假期集中在开大会期间，以便参加大会工作，有人还必须借口其他原因，向上级或老板告假。”"},{"type":"paragraph","text":"反动派企图破坏大会的工作，向各企业老板进行恫吓，要他们不许雇员请假；并给参加和平工作者贴上“赤党”的标志，还用开除职业来威胁他们。罗逊斯泰夫人说：“因此，即使参加大会的某一件细小的工作，在参加者说来，也是一种英雄行为，他冒着一家大小生活恐慌的危险。”"},{"type":"paragraph","text":"我想，罗逊斯泰夫人自己就是其中的一个，不过她是一家进步的出版社的编辑。她是个积极的和平战士，不分昼夜照料和协助中国代表团的一切事务，甚至代表们每次开会上下汽车，她也来招呼。大家都为她的工作的热情所感动。"},{"type":"paragraph","text":"维也纳街头除了刺目的商品广告以外，在这时期里增加了大批的和平大会的标语和宣传画。蓝布白字的横幅标语挂在到处的房屋上。特别是在那些房屋还显露着轰炸的遗迹上悬挂的，更加强了这些反对战争的标语的实际意义。在古老的教堂墓地前，标语是“反对进集体坟墓，拥护和平大会”。在纪念苏联红军解放维也纳的斯大林广场的红军铜像前，有一幅彩色标语，写着：“外交家所不能做到的事，人民要来完成。”标语四周画着五大国国旗。"},{"type":"paragraph","text":"平时，维也纳街头的广告牌上，贴的是半裸体的女性的广告画以及好莱坞电影明星的照片，现在增加了约里奥—居里的肖像。有一幅张贴得最普遍的宣传画，画着一个奥地利小孩伸出手臂，用食指指着行人，上面写着一行字：“就是你，也应该对和平起决定作用。”画家把这小孩画得很巧妙，你不管走到哪一角度去看这幅画，小孩的眼睛和手指都针对着你。在火车站旁，大幅标语上写的是“欢迎世界人民和平大会代表”，“维也纳向世界人民和平大会致敬”。"},{"type":"paragraph","text":"当各国代表们走过街道的时候，经常会碰到奥国男女或者小孩来打招呼，有一回一个残废的老太太，坐在一把有轮子的椅子里，由她的一个似乎是孙女儿的少女推着。她在街的那一边，一个中国代表在街的这一边。老太太特别地叫她孙女把椅子推过来，向中国代表微笑点头，说着表示欢迎的话。在举行大会的音乐厅前，更是每天拥挤着许多维也纳市民，有的带着孩子们一起来，守候着要求代表们签字留纪念。"},{"type":"paragraph","text":"音乐厅是一座第一次世界大战前的建筑。大厅之外，还有莫扎尔特厅和舒伯特厅。进口甬道内有一座高大的贝多芬铜像。大厅中金漆的壁饰和朱红的帏幕、红丝绒的椅子，都已经显得陈旧，但此刻到处挂着象征和平的蓝布，宣传和平的绘画。毕加索特为大会所绘的鸽子在壁上飞翔着。人们来往着，工作着，拥挤着，整个古老的建筑好像重新获得了生命。在贝多芬像的前面，柜台上放着“问讯处”的牌子。右边是自动发报机的设备，左边是办理交通、旅馆、签证、饮食的办公处，此外还有货币兑换处，衣帽间、汽车调配处、装有五十条外线的八个电话间、邮局、广播处、大会秘书处、翻译处、食堂、香烟店等等。以上是底层和第二层。在第三层，有各国代表团办公室、主席团会议室、记者办公室等。全楼共七十多间都由大会使用。从这里也可以看出大会的组织工作的繁重。"},{"type":"paragraph","text":"平时音乐厅每天有演奏会，是营业性质的，所以会场的布置工作必须在晚上十时等演奏会散场后才能进行。奥国和平工作者只能熬夜布置会场。"},{"type":"paragraph","text":"为了保证大会工作的顺利进行，每层楼的各个门口和楼梯口都有奥国和平运动者轮班检查代表证、记者证或其他证件。这项工作也是很吃力的，因为代表和工作人员的活动都很忙碌，他们经常出进。"},{"type":"paragraph","text":"大会的二百多个笔译和同声传译的翻译工作者所完成的工作，自然是最辛苦，最重要的了。依靠他们，八十五国的代表才沟通了彼此的思想和感情。（未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}