{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李大章关于三四月份工作向小平同志并西南局的综合报告","authors":["中共川南区委书记","李大章"],"dates":[{"year":1950,"month":5,"day":6}],"is_range_date":false,"parts":[{"text":"李大章关于三四月份工作向小平同志并西南局的综合报告","type":"title"},{"text":"中共川南区委书记李大章","type":"authors"},{"text":"小平并中央局同志：","type":"appellation"},{"text":"（一）五月已过了好几天，因为要开四月份的征粮、剿匪总结会，所以报告推迟到今天才写成。我们四月份的中心工作，主要是执行和贯彻三月区党委扩大会，关于统一财经工作的决定。农村中主要是征粮、剿匪；城市主要是搞公债、税收。经过一个月工作情况发展的证明，虽然各地的转变是不平衡的，仍是很不能令人满意的；但总的来说，除了泸州专区还有一些思想与组织问题，尚未得着很好解决，因而转变较慢、较差外；其他地区一般都有较大、较快的转变。例如目前部队的剿匪士气是很旺盛的，干部对于完成征粮任务的信心提高了。对于税收与其他财经工作的重视，已与过去大不相同了。总之，从大的方面看，比较三月份是有显著的转变与进展的。","type":"paragraph"},{"text":"以上一些工作，除另有单独报告外；兹再分别扼要报告如下：","type":"paragraph"},{"text":"（二）川南匪情的发展，三月中旬可以说是最高峰了。当时一共约有四万多人，共有七十五股。当时匪势之所以嚣张到了极点，并不是土匪真的如何了不得；主要是由于我们部队在开始时思想上是轻敌，在战术上是打正规战的老一套，于是在与匪交锋之后，就不免遭受了某些不应有的损失。这样一来，于是在我们部队中，又滋长了畏缩、躲避等“保命思想”。这种思想顶严重的时候，甚至发展到一、两连也不出击敌人。这种情况，经过三月底区党委扩大会议以后，才开始在思想上、战术上有了更显著的转变。现在总结四月剿匪战果。总共毙、俘、投诚一万六千多人。此数字已超过二、三两月总数之二倍。过去土匪在我们内线中心地带所盘据骚扰的地方，如富顺之兜子山，富、泸交界螺观山，泸、隆交界童子岭山区等所谓土匪根据地，现在已基本把它摧毁了。因此，目前各个专区的某些中心县区，已经开始有一部份初步“净化”（没有十人以上的股匪）的地区了。如乐山的井研，即个别的工作人员，也可自由来往。乐山、峨嵋、犍为也两三人即可自由行动。内江的荣县、仁寿等，也没有股匪存在。宜宾的一部份和南溪与江安，泸县的一部份和隆昌等县，均已开始净化。但匪情的开始下降，并不容许我们在思想上有任何麻痹与乐观、松懈，认为问题已经解决了；而是必须认识，目前匪势的开始低头，主要是由于部队剿匪情绪高，战术开始有转变。例如过去两个连还不敢出击的，现在一个排也敢打，而且能够获得胜利。正由于土匪遭受不起我军事上的打击，所以目前对付我们的办法：除了被歼灭者外；一部份是有计划的，就地化整为零，转入分散隐蔽的潜伏活动。一部分是集股的离开我之内线剿匪重点区，到外县或三角地带活动去了。为什么我们不能全歼或歼得更多，而使土匪有分散隐蔽和集股转移的可能呢？这除了我们军事上，还有某些缺点的原因外；主要是我们政治攻势差，群众工作做得不够，或者是根本没有做起来。因此，除了军事打击之外，还无法达到挖掉匪根的目的。现在土匪的情况，既有如上的新的变化，所以我们五月份的剿匪方针，是这样的：剿匪重点仍是结合征粮，首先放在内线，将已经开始“净化”的某些中心县区，进一步的提高其净化程度，不许有十人以上之股匪存在。其做法是在大力军事打击之后，即就很快转到以政治攻势和发动群众为主的工作方针与工作内容，即紧密的将军事和政攻与发动群众结合起来，进行分散、反覆、细致的清剿与驻剿，以便逐渐的将分散隐蔽之匪人、匪枪掘发出来。其具体做法是：将农民动员与组织起来，组织联防，组织农协，清查户口，清查枪枝，检举坏人，监视恶霸地主，控制自新匪众，号召土匪缴枪自新。凡不自新或自新后而仍继续活动者，坚决镇压。经过适当时候，再抽出更多兵力，进一步的积极向外线出击，把目前江北中心区的某些边沿地带，和现在尚为土匪所盘据之某些三角地带和结合部“净化”起来。","type":"paragraph"},{"text":"（三）公粮征收：截至四月底止，据已经入仓（未入仓者不计在内）的，统计是百分之二十四弱。这个数字，虽然较之于三月底会议时，增加了百分之十四；但仍距离总任务很远。各地委对区党委在四月底要完成百分之七十至八十的保证，一般都没有兑现。这实是令人万分焦急的！以分区作比较，现在比较完成得好一些的是乐山，占其总任务的百分之三十三。内江完成其总任务的百分之三十一。宜宾完成其总任务的百分之二十三。最差的是泸州，只完成其总任务的百分之十五、六。以县、区比较来讲，个别县区已经完成或基本完成了。如自贡市接近百分之百的完成了。荣县全县已基本完成了。南溪、江安、乐山、峨嵋、井研、隆昌等县，可于本月内基本完成。内江分区由于匪情并不严重，全分区七个县都可以全面征收。在干部对于完成任务信心上，除了少数尚未解决问题，工作表现不安心，不积极外；绝大多数的劲头是很大的。但也正由于大家着急于完成任务，因而在政策的掌握，策略的运用，工作方式、方法的研究都很差。因而在不少地区，又发生了比较严重的偏差。其主要表现在不善于依靠群众，运用社会力量和乡保长力量；而只是我们干部和工作队单枪匹马的直接向地主催逼粮食。在遇着无法制服地主硬抗、软拖的时候，即不顾政策、不讲策略，不注意工作方法，而生硬蛮干，简单的采取了吊打、扣押、罚款、封门、搜查、没收等方法。而且有的打击面大，一个乡有扣押十余人，一个区有扣押四、五十人的。有的搜查、封门是不分贫富，不掌握材料的盲动乱干。这样一来，因而在乐山、威远、内江、仁寿都逼死了人。甚至在泸县城区，也发生了吊打人的现象。简阳的暴动，固然主要是土匪特务制造成的；但我们政策掌握不紧，工作方式的生硬、简单，不讲策略也是原因之一。以上这些偏差的发生，我们都已先后把他纠正了。在这次二日至五日的剿匪、征粮的会议中，把这一问题，从本质上同样是怕困难，同样是避难就易，不依靠群众，不积极想办法等右倾思想的实质，加以更明确的说明。一方面提出了禁止打骂的限制；另一方面，更主要、更积极的是提供了不打、不押，也同样能够征到粮食的一些积极办法。因此，在这次会议中，我们解决了以下一些问题：","type":"paragraph"},{"text":"第一、继续强调的提出了完成任务的信心、决心，但同时也反对并纠正了左的思想，与简单不依靠群众的做法。","type":"paragraph"},{"text":"第二、分析了目前征粮环境条件，除了时间越向后拖消耗也越多，这一点有困难外；但在某些产粮区基本上仍是不太缺乏粮食的。其他如匪情的好转，征粮地区的扩大，地主与乡、保长抵抗与观望态度有变化，和农民群众的更进一步靠近我们等，这都是比较过去更好的条件。根据这种情况，因此又把四月份尚未完成的总任务，在数字和时间要求上重新的把它肯定下来；并规定要争取超额完成任务。目前除了少数已经完成任务地区，可以转移工作重点，或抽出力量来帮助其他未完成地区工作外；凡目前已经开征的初步净化区，争取于五月半基本完成任务。“半净化”区争取于五月半至六月半基本完成任务。凡目前完全为土匪盘据的地区，争取与今年新谷登场前完成任务。","type":"paragraph"},{"text":"第三、确定了在征粮的具体做法上，反对了小手小脚，不依靠群众的做法；提倡大胆依靠群众，运用社会力量，运用保甲长，放手搞运动的工作方法。","type":"paragraph"},{"text":"第四、对地主抵抗的难关是必须打破的。否则，即不能完成任务，但打击面不能大，同地主的斗争的重点是斗理、斗法。因为理与法都掌握在我们手里，我们完全可以动员与组织群众，和运用社会力量来打击地主的软拖、硬抗。","type":"paragraph"},{"text":"第五、是重新把征粮工作队的性质任务和组织系统确定起来，过去许多工作队是把征粮孤立起来做，即一切为着征粮而征粮。其结果是把征粮任务也搞不好的。现规定工作队的性质是一揽子的。目前任务主要是征粮，但下面可分成政攻、军事和群众工作三个工作组。同时不管任务机关派下去的工作队，一定要参加当地党委并接受当地党委的领导。","type":"paragraph"},{"text":"最后是解决了国民党时代，所征粮食是否抵缴杂粮，与实物征收此类与考虑客籍与逃亡地主，及一切无粮户与粮户等的公粮缴收，和公粮的保管与运输问题等。根据这次会议的情况，虽然到会的人不多（怕影响征粮，主要负责干部未到），但把有些问题弄得更清楚了。一般估计，在五月份的进展，当更快、更大。","type":"paragraph"},{"text":"（四）关于财经工作方面：公债现已实销总任务百分之五十二多。有些城市（沪、宜两城）已超过任务。但平均讲来，有些城市由于筹码缺（特别是小城市为尤甚），实物代收面小，所以有的城市虽然认购早已就完成了，但直至今天缴不上票子来，所以过期还不能完成任务。如果收实物面稍大，任务即很快可以完成。在这次公债发行中偏向，主要是平均主义。有些小城市，本来不应该发行的，或者应少发行的，结果是配额多，所以就不易推销出去。在推销认购的现象上，有些地方，开始由于领导上对殷实富户注意不够，而听任保甲长与公债推销委员会去推销，因而有的就推销到一般小市民和穷苦人的头上去。这种情况，后来虽纠正了，但也浪费了一些时间。根据以上情况，至本月半的限期，几个主要城市是能完成任务的。但某些小城市的尾巴，恐怕要拖到月底才能全部完成。","type":"paragraph"},{"text":"四月份税收情况：由于剿匪工作有进展，所以税收也有进展，但进展仍不大，截至四月底止（四月比三月多增收一倍）完成了全年总任务百分之十三弱。其原因，除了为着补征四九年下期营利所得税，及五零年第一季度营业税。占去很大精力与时间外；主要仍是领导上抓得不紧，而尤以泸州和宜宾两地为甚。因此，在四月份整理与检查思想领导，给了泸州和宜宾两专局干部以批评和撤职之处分；配备与调整了一些税收机构，将财经学校毕业之一百余税务系学生，已派赴各地参加工作了。目前一般税务干部的思想作风有转变，兼职的工作内容问题已解决（凡副专员、副县长兼税务职，即主要作税务工作）。某些税务机构干部已略有加强，税收已略有增多。例如泸州小市镇，过去一人每日只能收一百万元，现增加了两人，即每日能收五百万元了。根据以上情况，要完成今年的总任务，还必须抓紧时间。积极努力才有可能。","type":"paragraph"},{"text":"自四月金融贸易会议后，干部的劲头是已经鼓起来了。大家不仅对于银行、贸易本身业务方面，学了一些新的东西；主要是关于统一集中的了解，和贯彻金库制度的执行。虽然可能在今后还会遭遇很多的抵抗（特别可能是军队方面），但基本是解决了问题的。以贸易、金融分开来讲，银行的任务（主要是存款）虽然是很大的。但由于干部稍强，业务比较单纯（已有一些业务基础），在工作上，一般估计可能推动一些。在贸易方面，干部多而弱，且许多业务都是新的，问题还很多；现在在改组旧机构，与建立新机构中。","type":"paragraph"},{"text":"掌握物价是一个大问题。过去物价高了，我们可以大批抛售东西，把它压下去。但现在由于紧缩通货，以及匪情关系，而使得物价太低，我们还没有好办法，把它提高起来。现在虽因匪情略有好转，城乡关系有些恢复，公路河流交通有些通了，因而也使得物价略为上涨。但距离中央及西南财委规定标准还远。究竟如何解决？我们还在继续研究中。","type":"paragraph"},{"text":"（五）关于整编与物资清理问题：","type":"paragraph"},{"text":"整编在军队方面已大致完成。核实数目，比过去所估计相差甚远，即按定之十一万二千人，也相差百分之十四。由主力兵团拨到县区之地方武装，除少数县区（如泸县）尚未配齐外；多数已配起。偏向是有的把班、排都拆散，尽量挑出坏的弱的给地方（枪枝也是一样），这仍是根深蒂固的本位主义在作怪。地方系统的整编，除了行署一级有些初步结果外；地委以下，由于大家忙于剿匪、征粮，目前还未动起来。时间上除了请求上级要稍为推迟一点外，我们自应努力，抓紧把它早完成。","type":"paragraph"},{"text":"物资清理，泸州、自贡成绩较好，已经清理出来的物资不少（见财委报告）。其他城市则较差，或有的尚未引起应有的注意。","type":"paragraph"},{"text":"对以上有何意见？望指示。","type":"paragraph"},{"text":" 李大章五月六日","type":"paragraph"}],"comments":[],"origin":"《西南工作资料》第二期，1950年5月25日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}