{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当前蓬勃开展的反霸斗争的一个极其重要部分  第三世界争取不吃进口粮不让超级大国卡脖子","authors":[],"dates":[{"year":1975,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当前蓬勃开展的反霸斗争的一个极其重要部分"},{"type":"paragraph","text":"第三世界争取不吃进口粮不让超级大国卡脖子"},{"type":"paragraph","text":"据新华社讯　新华社记者报道：第三世界许多国家近几年来重视发展以粮食为基础的农业生产，强调争取不吃进口粮，以摆脱超级大国的控制，这是第三世界正在进行的一场革命，是当前蓬勃开展的第三世界反霸斗争中的一个极其重要的部分。"},{"type":"paragraph","text":"在殖民主义、帝国主义和超级大国的长期控制和掠夺下，幅员广阔、资源丰富的第三世界许多国家被迫从事单一经济作物的生产，不得不靠吃进口粮过日子。据统计，占全世界人口百分之七十多的第三世界国家目前生产的粮食，只占世界粮食总产量的百分之四十五。一九七三年，发展中国家和地区净进口粮食三千八百二十多万吨，估计一九七四年在四千万吨以上。"},{"type":"paragraph","text":"苏美两霸在粮食问题上对第三世界国家加紧控制和掠夺，使它们深受其害。苏联继一九七二年和一九七三年的抢购之后，今年再次在国际市场上抢购粮食，到七月底为止，已抢购了一千三百五十五万吨，使国际粮价飞涨。一九七二年和一九七三年，苏联曾在国际市场上抢购了近三千万吨粮食，使小麦和大米价格上涨两倍多。不仅如此，它利用抢购来的粮食进行投机倒把，向第三世界国家牟取暴利。一九七二年，苏联曾以一点六三美元一蒲式耳的价钱从美国购买四亿四千万蒲式耳小麦。次年八月，它以四点七美元一蒲式耳的高价抛售出其中一部分，捞了一笔剥削财。另一个超级大国美国“以粮食为武器”，对广大第三世界国家进行政治讹诈和经济控制。"},{"type":"paragraph","text":"在这种情况下，第三世界国家既不能在粮食问题上自立，又受到粮价暴涨、进口工业品和出口原料、初级产品之间不等价交换的几重盘剥。"},{"type":"paragraph","text":"随着第三世界反霸斗争的逐步深入，许多国家领导人和公众舆论越来越认识到，必须粉碎帝国主义的桎梏，独立自主、自力更生地发展粮食和农业生产，争取实现粮食自给，才能保障自己的政治和经济独立。几内亚总统杜尔今年年初指出：“农业是发展经济的根本基础。”斯里兰卡总理班达拉奈克夫人指出，发展粮食生产的目的是“解决我们的经济问题和摆脱外国对我们的经济剥削”。突尼斯总理努伊拉说：“我们应该动员一切力量，优先发展农业，以保证粮食自给，不再吃依赖外国的苦处。”摩洛哥国王哈桑二世指出：大力发展农业不仅是“为了巩固独立，也是为了给这个独立开辟新的前景”，否则，就会落到丧失自由、主权和尊严的地步。刚果政府提出“在粮食方面自主是一个国家独立的标志之一”。坦桑尼亚于一九六七年发表的《阿鲁沙宣言》明确指出：“农业是发展的基础”。"},{"type":"paragraph","text":"第三世界许多国家采取了各种措施来发展农业生产，其中包括扎伊尔把所有外国和本国私人经营的种植园、农场、畜牧场收归国有；摩洛哥从外国人手里收回了十七万公顷土地；赞比亚政府接管了大部分属于外国人的荒废和未经营的农场；特立尼达和多巴哥把收回的美国军事基地改作了农场等。许多国家增加了对农业的投资，例如，特立尼达和多巴哥今年用于发展粮食的基金比去年增加三倍；多哥在现行的第二个五年计划期间，用于农业的投资占总投资的百分之六十七。许多国家兴修水利，扩大灌溉面积，预防旱涝灾害。"},{"type":"paragraph","text":"经过各国政府和广大人民的努力，不少国家在粮食生产方面已经取得可喜的成绩。据统计，第三世界已有三十多个国家实现了粮食自给或基本自给（以自给率超过百分之九十五计算），另有二十多个国家粮食自给率超过百分之九十。加纳国家元首阿昌庞七月八日说：“加纳依靠外国食物的日子已经过去了。”位于喜马拉雅山南麓的尼泊尔，不仅做到了粮食自给，而且有余粮出口。在苏丹，人民主要的食粮高粱已经实现自给。墨西哥小麦近几年来连年增产，一九七四——一九七五年度达到了二百七十万吨的最高纪录。这几年圭亚那稻米除满足本国需要外还可出口。"},{"type":"paragraph","text":"一些国家还增加了棉花、麻、甜菜等经济作物的产量。据报道，坦桑尼亚、斯里兰卡、喀麦隆、加纳、厄瓜多尔等国家由于发展了棉花生产，它们的纺织工业得到了相应的发展，基本上实现了棉布自给。坦桑尼亚还建立了麻袋和麻绳厂，改变了过去大量出口西沙尔麻而市场上的麻袋和麻绳全部靠进口的状况。斯里兰卡去年开始用当地生长的槿麻生产纸浆，用以代替从国外进口的长纤维纸浆。伊朗一九七三年甜菜丰收，因而大大减少了食糖进口。巴基斯坦去年生产了近六十万吨白糖，基本满足了国内的需要。"},{"type":"paragraph","text":"第三世界国家在发展农业生产特别是粮食生产方面具有巨大的潜力，必将做粮食的主人，打败超级大国的奴役和盘剥。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}