{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"某红学家制造的一场文字狱","authors":["穆欣"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"〖《新闻自由导报》编注：原《光明日报》总编辑穆欣在《传记文学》一九九五年十二期上发表《三十年不言之言》一文，现摘如下。本刊编注：文中不点名的“某红学家”是指曾因为对《红楼梦研究》展开批判而受到毛泽东表扬的文学评论家李希凡。〗","type":"paragraph"},{"text":"◇ 一张置人于死地的大字报","type":"paragraph"},{"text":"对于知识分子来说，整个“文化大革命”的历程，就是一场恶浪滔天的文字狱。一篇文章从政治上宣判一个人的死刑，乃是江青一伙的“发明创造”。而且从某红学家针对我所写的大有来头、“威力无穷”的大字报所造成的后果来看，一张大字报也能置人于死地。","type":"paragraph"},{"text":"一九六六年年底，当江青一伙准备掀起全面夺权风暴的时候，又叫蒯大富从清华大学“井冈山”、财经学院“孙大圣”两个造反派组织调派红卫兵进驻报社。一九六七年一月十七日，某红学家（他和光明日报社造反派始终保持密切联系）把他写的大字报《穆欣是反革命两面派》贴到光明日报社，“揭发”我所谓“反对京剧革命、辱骂江青同志严重罪行”。他拿三年前——一九六四年六月间《光明日报》发表的一篇触犯江青的文章来算老帐，一面炫耀他与江青非同寻常的关系，吹嘘当年江青曾为此事和他“谈了三小时”；一面造谣对我诬陷，说他曾经亲自听到我骂江青“有神经病”。","type":"paragraph"},{"text":"某红学家这张大字报贴出第二天——一月十八日，江青立即下令逼我回光明日报社“参加运动”、“接受群众批评”。（在此之前穆欣是中央文革小组成员，见ｚｋ９６０６ｅ所载叶永烈撰《王力谈五·一六通知和中央文革的产生》一文——本刊编注）造反派对我进行的第一场批判，就是从某红学家大字报“揭露”的“辱骂江青”一事开始的。后来据王力说：“因为有人揭发穆欣在‘文革’以前说过江青有精神病，江青就说他是叛徒，让我派人调查。我调查结果说不是叛徒，江青不满意我这也是原因之一。”一九六七年九月五日夜江青在中央文革小组接见安徽来京代表的会议上，当众诬陷“穆欣是特嫌”的话与此对照，王力所讲的这些情况是可信的。从此以后，江青和叶群勾结起来，对我的迫害步步紧逼，终于将我关进牢房。直到“四人帮”垮台，这一条“罪状”才抹掉。","type":"paragraph"},{"text":"◇ “神经病”的渊源","type":"paragraph"},{"text":"（一九六四年，）首都各报和戏剧界都很热情地宣传现代剧观摩会演在北京开幕，对参演的剧目一视同仁。江青“指导排演”的《智取威虎山》的评论较少，而且没有北京作者写的。我报《光明日报》记者虽曾多方约稿，没人愿写。最后方得中国戏曲研究院林涵表允写一篇。编辑部根据中宣部有关同志意见，请他本着百家争鸣精神，不妨提出问题，引起讨论。","type":"paragraph"},{"text":"林涵表写了《“智取威虎山”观后漫笔》，对这出戏基本上是肯定的、鼓励的。同时也对改编中的某些问题提出一些看法。在表演艺术方面，指出它在“取得成就的同时，也有某些地方还可以加工和再探讨”。哪知见报后张春桥看了竟十分恼怒。","type":"paragraph"},{"text":"张春桥又将此事告诉江青。江青看了这篇文章，即向中央宣传部大发雷霆，并且提出要由我写文章批评林文。这事转达到报社，当时感到这是小题大作，又因自己对戏曲外行，也没有看过这出戏，难以从命，就请常写文艺评论、这时又在这次会演报导办公室负责组稿的张绰写一篇。张绰很快写了《在新的高度上塑造正面人物形象——评京剧“智取威虎山”》一文。","type":"paragraph"},{"text":"江青迫不及待地催问报社写的这文章，索取文章的清样看了，她与张春桥合谋，又通过中宣部向报社提出：须由穆欣署名发表。这使我更感为难。因为我从不在别人写的文章上署名，而且我连这出戏都没有看，也无资格与人争论，说长道短。当时就对中宣部据实相告，恳切求免。在那样的时候，江青一霸，无人敢惹。有关同志打回电话，以四位副部长的名义劝我署名，以免这个女人纠缠不休。这样，我便违心地署上名字，于六月二十五日和张绰联名发表了这篇文章。","type":"paragraph"},{"text":"七月二日下午，江青约我到中南海颐年堂谈话。见面的时候，还是从林涵表的文章谈起，虽然报上已经发了张绰写的文章，但她余怒未消，还要恶狠狠地骂上一阵。然后，指责“京剧没有党”，说《海瑞罢官》反党，《红灯记》“不按我的意思改”，《朝阳沟》“四不像”，“怕连豫剧也不承认它，应按京剧语言、音乐改成京剧剧本”。此外，又从电影《武训传》、《清宫秘史》骂到苏联的《静静的顿河》、法国的《巴黎圣母院》，从萧洛霍夫骂到雨果。还吹嘘说，许多问题是她这个“哨兵”先发现，然后告诉毛泽东。说她发现《武训传》有问题，就写社论批判，“主席见我写得太吃力，拿过去改过才发表的。……”许多事都吹得没有边际。","type":"paragraph"},{"text":"这场谈话，前后两个钟头。江青信口开河，东拉西扯，几乎没有让我开口说一句完整的话。直至谈话结束了，也还没有弄明白，她究竟为什么要约我到这里来？为什么要向我说这样一些话？因为是第一次见面，摸不清她的性格，只觉得她嬉笑怒骂无常，情绪易于激动；而且东拉西扯，有时前言不搭后语，有点像书本上描写的“歇斯底里”，不像一个正常的女人……因此，回到报社，有人问到谈话的事，我就脱口而出说：“没见过像她那样易于激动的样子，不知是不是脑袋有病？”","type":"paragraph"},{"text":"但是，不管怎么说，当时人们认为这桩公案到此总算已经“了结”。","type":"paragraph"},{"text":"◇ 冤狱八年，家破人亡","type":"paragraph"},{"text":"不料，“文化大革命”的风暴一来，某红学家得知此事，却把我在报社说过的话“翻译”成“江青有神经病”，用作讨好江青以便将我置之死地的情报，然后跑到报社来贴出这张杀气腾腾的大字报。","type":"paragraph"},{"text":"大字报作者先为“旗手”唱赞歌，然后把林涵表这篇内容正确的文章定性为“大毒草”，而将在报上发表这篇文章的事定罪为“京剧革命中的一个突出的反革命事件”，一口气点了彭真、陆定一、周扬、林默涵、华君武、陈笑雨、唐平铸、林涵表、穆欣、张卉中十个人的名字，还分别强给扣上“反革命修正主义分子”、“黑帮”、“叛徒”、“反革命两面派”等种种大帽子。","type":"paragraph"},{"text":"这个名单里的张卉中，是我的妻子。她是光明日报社文艺部记者，因林涵表这篇文章是办公室派她去约的稿，某红学家就在大字报上对她进行诬陷。张卉中因此被加上了组织“大毒草”文稿、“破坏京剧革命”、“反对江青”的“罪名”，遭到造反派多次的批斗、陪斗，并被殴打受了重伤，后又经历八年冤狱，身心受到严重摧残，终至含恨死去。","type":"paragraph"},{"text":"被这张大字报点名诬陷为“大毒草”文章的作者林涵表，从此遭受到没完没了的“批判”、“斗争”，对他恣意诬陷，残酷打击，受尽折磨；被这张大字报诬陷为“反革命修正主义分子”的著名漫画家华君武，也遭受了长期的批斗，残酷的迫害；而被这大字报诬陷为“叛徒”的原《人民日报》文艺部主任陈笑雨，本是某红学家的顶头上司，则因不堪忍受残酷迫害含恨而死，过早地离开了人世；唐平铸也遭受到长期的批斗、残酷的迫害……。","type":"paragraph"},{"text":"一九六七年九月我被投入监狱，我和张卉中两家，先后即有十二人被关押过，四人致死（张卉中和她母亲均受折磨致死，我的父母年迈，因受惊吓病死）、二人致疯、一人致残。在光明日报社工作的同事中，有学术部编辑詹铭新、夜班编辑室美术编辑陆俊培、驻浙江省记者高正生等同志，都在这场浩劫中长时间遭受批斗，因为不堪忍受报社“造反总部”的残酷迫害含冤而死；有的同志因遭造反派残酷批斗而精神失常。","type":"paragraph"},{"text":"我主持《光明日报》工作期间，许多仅在这张报纸上发表过诗画文章的作者，竟也受到牵连，被诬陷为“穆欣的黑关系”而遭受到没完没了的揪斗。","type":"paragraph"},{"text":"◇ 投靠江青的供状","type":"paragraph"},{"text":"经过八年冤狱，一九七五年五月十四日我终于离开秦城回到家里。人从狱中出来了，“官司”远没有了结。人们告诉我：贴了诬陷我的那张大字报不久，江青就“接见”了那个红学家。从此以后他就“发”了。","type":"paragraph"},{"text":"一九七六年六月十九日，他在《光明日报》上发表《要塑造典型》一文，维护江青提出的违反典型化创作原则的“三突出”，并且胡拉乱扯，竟在这篇文章中七次点名攻击诬陷邓小平。有意思的是，他在这里给邓小平捏造的“罪名”，竟然是“对革命样板戏的恶毒攻击”。","type":"paragraph"},{"text":"有不少同志问过我：这个红学家自己也说和你“并不熟悉”，过去无冤无仇，他又从来不在光明日报社工作，和这个报社也无关系，他为什么突然送来这张大字报，把你弄得家破人亡？","type":"paragraph"},{"text":"某红学家如此卖力气对江青效忠，原因何在？不妨根据当时的形势作分析。在这张大字报中，某红学家说到他“辜负了……江青同志对我的培养和教导”，“深深感到愧对……江青同志的关怀和培养。”这不是一般的“客气”套话，而是具体有所指的。","type":"paragraph"},{"text":"江青多次当众说过，当她决心批判吴晗《海瑞罢官》这出戏时，先曾找过这个红学家撰写批判文章，因他不愿意写，她又到上海去找姚文元写的。某红学家在“四人帮”垮台之后，也爱拿这件事当作资本，到处宣扬。","type":"paragraph"},{"text":"本来，某红学家当时不写这篇文章是对的。假如他能坚持这种态度不变，是会受到人们尊重的。只是到“文化大革命”开始前后，某红学家发现他这一次打错了算盘，风向没有看准，“深深感到愧对”江青。“有负于江青同志多次耐心的启发和教育，这是沉痛的历史教训。”当时某红学家正是带著这样痛悔、负罪的心情，给江青写了不少进行剖白、失悔认错的信。但江青对他不肯轻饶，长久不予理睬。一九六六年六月下旬，她打电话叫戚本禹找某红学家谈话，转达她对他的严厉批评。戚本禹从中捣鬼，后头改叫我出面找某红学家谈。推也推不掉，我就约他到钓鱼台谈了一次，把江青的话照实告诉了他，有些话是很难听的。看来，某红学家对于这次谈话感到气恼，耿耿于怀。江青在某红学家贴出诬陷我的大字报之前，仍旧对他不予理睬，拒绝见他。直到他来光明日报社贴了这张大字报之后，江青方才饶恕了他。有人看到，江青同他见面时“情绪激动”，两人都不止是“热泪盈眶”，而是“泪流满面”的。自从得到江青谅解之后，某红学家重整旗鼓，大张挞伐，写了一篇又一篇大批判文章，取得了江青的谅解并且经她挥泪安抚以后，为表忠心，格外来劲，他又连续发表了大量批判文章，攻击诬陷革命作家和文艺领导干部。","type":"paragraph"},{"text":"□ 转载自《新闻自由导报》第２１１期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"唐平铸","type":"人物"},{"name":"穆欣","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}