{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭发批判不肯改悔的正在走的走资派","authors":["本报记者","本报通讯员"],"dates":[{"year":1976,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"揭发批判不肯改悔的正在走的走资派"},{"type":"paragraph","text":"——萧县县委决心同搞修正主义搞分裂搞阴谋诡计篡党夺权的人作坚决斗争"},{"type":"paragraph","text":"中共安徽萧县县委领导成员，学习了中共中央、人大常委会、国务院、中央军委关于建立伟大的领袖和导师毛泽东主席纪念堂的决定，中共中央关于出版《毛泽东选集》和筹备出版《毛泽东全集》的决定，重新学习毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导，进一步提高了坚持这三项基本原则的自觉性。在中央两项重要决定的鼓舞下，他们决心最紧密地团结在以华国锋同志为首的党中央周围，以“三要三不要”的基本原则为强大思想武器，同那些背叛马克思主义、列宁主义、毛泽东思想，篡改毛主席指示，搞修正主义，搞分裂，搞阴谋诡计，篡党夺权的走资派作坚决的斗争。"},{"type":"paragraph","text":"几年来，萧县县委领导成员在同刘少奇、林彪、邓小平的反革命的修正主义路线斗争中，越来越深刻地认识到，毛主席总结党内历次路线斗争的经验，向全党提出的“三要三不要”的原则，是检验正确路线和错误路线的试金石。党内走资派的基本特征，是搞修正主义，搞分裂，搞阴谋诡计。为了坚持毛主席的革命路线，把无产阶级革命事业进行到底，各级党组织都应成为坚持“三要三不要”原则、同党内走资派作斗争的坚强堡垒。"},{"type":"paragraph","text":"最近，萧县县委领导成员重温毛主席关于“三要三不要”的教导，反复学习毛主席关于“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走”的重要指示，回顾无产阶级文化大革命以来两个阶级、两条道路、两条路线斗争的历史，进一步认识到：社会主义社会的主要矛盾是无产阶级同资产阶级的矛盾，主要危险是修正主义，革命对象是资产阶级，重点是走资本主义道路的当权派。在社会主义历史时期，资产阶级就在党内和“走资派还在走”将是长期的历史现象。只有坚持不断革党内资产阶级的命，才能保持党的无产阶级先锋队性质，才能把各级党组织建设成坚持无产阶级专政下继续革命的坚强战斗堡垒。今年，萧县县委遵照毛主席、党中央的战略部署，发动广大干部和群众，批判邓小平反革命的修正主义路线，反击右倾翻案风，使全县革命和生产的形势越来越好。他们决心坚持同修正主义斗，同党内走资派斗，进一步发展全县的大好形势。"},{"type":"paragraph","text":"怎样识别走资派？萧县县委领导成员回顾我党历次路线斗争的历程，分析当前阶级斗争和路线斗争的实际，充分认识到，在社会主义革命时期，党内资产阶级野心家、阴谋家，总是打着马克思主义的旗号搞修正主义，用错误路线对抗毛主席的正确路线，总是结党营私，搞宗派，妄图分裂党，总是搞阴谋诡计。这是因为他们背叛马克思主义、列宁主义、毛泽东思想，搞修正主义，非常不得人心，只能采取搞分裂、搞阴谋诡计的卑劣手法。拿“三要三不要”的原则作照妖镜，就清楚地看到，那些背叛马克思主义、列宁主义、毛泽东思想，篡改毛主席指示，搞修正主义，搞分裂，搞阴谋诡计，篡党夺权的人，就是党内资产阶级的典型代表，是不肯改悔的正在走的走资派。我们要充分发动共产党员、革命群众，在以华国锋同志为首的党中央的领导下，彻底揭露和批判他们，同他们作坚决的斗争。"},{"type":"paragraph","text":"“认真看书学习，弄通马克思主义”，这是能否坚持“三要三不要”原则，识别和战胜党内走资派的关键。几年来，萧县县委坚持在斗争中学，在斗争中用。每个领导成员都读完了六本马列的书，通读了《毛泽东选集》一至四卷，认真学习了毛主席关于无产阶级专政下继续革命的理论。县委书记曲健民身患多种疾病，在治病期间，认真学习了毛主席的许多篇光辉著作和一系列重要指示，通读了《马克思恩格斯选集》和《列宁选集》，摘录了二百多条马、恩、列关于无产阶级专政和限制资产阶级法权的语录，并亲自写讲稿给大队党支部书记讲课。新干部郭淑兰除学习了马列的六本书，通读了《毛泽东选集》，还选读了哲学、文学、历史等有关方面的书籍。他们用马列主义、毛泽东思想指挥战斗。中央两项重要决定公布后，县委领导成员纷纷表示，要带动全县人民掀起一个学习马列著作和毛主席著作的新高潮，进一步提高识别真假马克思主义的能力，提高同走资派作斗争的本领。"},{"type":"paragraph","text":"萧县县委十三名常委中，有跟随毛主席南征北战、革命多年的老同志，有文化大革命中涌现出来的新生力量，也有“农业学大寨”、“工业学大庆”运动中的带头人。这些同志对伟大领袖毛主席怀有深厚的无产阶级感情，对无产阶级革命事业充满必胜的信念。在学习中央两项重要决定的过程中，他们坚定地说：我们的党是毛主席亲手缔造的、久经阶级斗争和两条路线斗争烈火锻炼的党，是伟大的、光荣的、正确的党。要搞垮我们的党是不容易的。那些背叛马克思主义、列宁主义、毛泽东思想，篡改毛主席指示，搞修正主义，搞分裂，搞阴谋诡计，篡党夺权的人，是注定要失败的。我们坚决听从以华国锋同志为首的党中央的指挥，誓同违背三项基本原则的走资派作坚决斗争，把毛主席开创的无产阶级革命事业进行到底。本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}