{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三月十八日——读画册“巴黎公社”有感","authors":["栋榕森"],"dates":[{"year":1959,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"三月十八日"},{"type":"paragraph","text":"栋榕森"},{"type":"paragraph","text":"——读画册“巴黎公社”有感"},{"type":"paragraph","text":"前周偶而在上海发现一本小书，叫做“巴黎公社”，薄薄的小册子，总共只有五十六页，由百来幅照片和图画组成，还附有简洁的说明文字。篇幅虽少，但是它却给读者介绍了巴黎公社真实面貌。"},{"type":"paragraph","text":"温习一下巴黎公社的历史知识，是大有益处的。在这方面我们有一本辉煌的不朽著作：马克思写的“法兰西内战”。“法兰西内战”所描写的许多场面，所歌颂的那些英雄群众，所憎恨的以梯也尔为首的阶级敌人，在上举那本小画册中都历历展现在读者的面前。"},{"type":"paragraph","text":"“1871年3月18日清晨，巴黎为‘公社万岁！’的雷鸣似的喊声惊醒了。公社，这个使得资产阶级头脑怎么也猜不透的怪物，究竟是个什么东西呢？”马克思在那本巨著的第三节开头这样写道。的确应当弄清楚这个世界上无产阶级第一次亲手建立起来的政权的来龙去脉。这本画册至少在形象方面帮助了读者。你可以看见马克思所描写的两个巴黎，一个是荒淫无耻的巴黎；另一个是庄严的、无产者的、充满着斗争和革命英雄气概的巴黎。有一幅梯也尔——这个伪君子、投降分子、刽子手的漫画像，那种阴险、狡狯、残暴真正活现纸上。马克思对这个梯也尔是十分愤恨的。在画册里表现的残暴的场面，恐怕只不过是现实的万千分之一，但已够触目惊心了。正如马克思所说，“如果要想找到多少是与梯也尔和他那些嗜血豺狗的行为相像的东西，那就必须回到苏拉和两届罗马三执政的时代去。”同样的残暴，“不同处只在于罗马人没有速射炮来整批整批地枪杀俘虏，他们没有‘手持法律’，没有口喊‘文明’罢了。”真是一针见血之谈。当今殖民主义者还不是像梯也尔之流口喊“文明”，手持“法律”，而实际上却残杀和掠夺世间的弱小者么？"},{"type":"paragraph","text":"画册对另一个巴黎——无产者的巴黎，英雄公社社员的巴黎，表现得更多。你可以看见3月初在那饥寒交迫的日子里，巴黎的无产者怎样度过那艰难的岁月。就在描绘那个饕餮的巴黎投机商人吃喝的那一页，以“妇女、老人、孩子们在风雨中排队买面包”为题的版画是多么使人感动呵。画面的左边有一个女人牵着一个充其量只不过两三岁的小女孩，刮着风、下着雨，而这小女孩还只好踏在泥泞中跟着妈妈排队；而远处却站着一个耀武扬威的警察在那里神气十足地指手划脚。……3月18！巴黎的无产者在市政厅升起了红旗。展开在读者眼前的，是巴黎的妇女和儿童也参加了修筑街垒，公社的军队和老百姓亲如一家人，公社妇女委员会在组织妇女俱乐部，然后是公社社员把广场上的凯旋柱拉倒了，因为，这是拿破仑为了炫耀他的侵略战绩用敌人的大炮铸成的圆柱。这是反对民族仇恨，反对不义战争的国际主义精神，马克思誉之为开辟了“历史新纪元”！"},{"type":"paragraph","text":"但是无产阶级第一次夺取政权，没有足够的经验，而当时第一国际的会员也没有在公社的领导中取得绝对优势，因此巴黎公社犯了一些比较重大的错误。马克思在公社社员最后一批英勇牺牲的第三天写好的总结里指出，公社没有乘胜追击逃到凡尔赛的反动政府及其军队，一举而把他们歼灭，以致他们有喘息的机会，积聚自己的力量，并且在本国银行界的支持下，和在外国侵略者——即他们在阶级斗争战线上的同党的帮助下，组织了反攻，并且终于把公社淹没在血海里。这样，5月21日到28日这“流血的一周”便淹没了这个历史上第一个工人阶级政权。画面表现了公社社员们视死如归的战斗精神，妇女也不让男子——这是马克思、列宁所屡次称赞过的；画面也有力地控诉了敌人的残暴。“凡是手上有火药痕迹的人即被格杀！”你看那幅画吧，反动派军队捉着一个老头子的手，在那里查验有没有火药痕迹，一个小孩十分愤激而又无望地紧挨在那老人的身边。阶级敌人——残酷的梯也尔之流，用血洗了公社，反而诬蔑公社杀人放火。公社以后七八十年间，世界上一切反动派都是用的梯也尔这种无耻的滥调，来诅咒无产阶级及其先锋队；这一点难道我们还不熟悉么？"},{"type":"paragraph","text":"3月18日到了。翻着这本小画册，不能不记起马克思1871年5月30日写下的那几句对工人阶级充满着信心和希望，而对敌人充满着愤怒和憎恨的话：“工人的巴黎及其公社将永远作为新社会的光辉的先驱受人敬仰。它的英烈们已永远被铭记在工人阶级的伟大心坎里。那些杀害它的刽子手们已被历史钉在耻辱柱上，尽管他们的牧师们怎样祷告，也不能把他们解脱。”历史正是像马克思所预言那样变成现实了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}