{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人类智慧的一座“灯塔”——深刻认识科学技术是第一生产力","authors":[],"dates":[{"year":2003,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人类智慧的一座“灯塔”"},{"type":"paragraph","text":"——深刻认识科学技术是第一生产力"},{"type":"paragraph","text":"22"},{"type":"paragraph","text":"干部群众关心的25个理论问题“人类的智慧无有穷尽。科学技术作为这种智慧的一座光芒四射的灯塔，经过无数科学家们的艰辛努力，正在不断地透过层层叠嶂照耀到更高的群峰之上。”这是江泽民同志1998年11月出访俄罗斯，在新西伯利亚科学城演讲中的一句名言。它形象地描绘出科学技术的巨大作用及其发展趋势，对于我们进一步深刻理解邓小平关于“科学技术是第一生产力”的思想极富启迪。"},{"type":"paragraph","text":"“一般”如何变“第一”"},{"type":"paragraph","text":"早在19世纪中叶，马克思主义经典作家就密切关注、高度重视科学技术对生产力发展的影响。恩格斯指出：“在马克思看来，科学是一种在历史上起推动作用的、革命的力量。任何一门理论科学中的每一个新发现——它的实际应用也许还根本无法预见——都使马克思感到衷心喜悦，而当他看到那种对工业、对一般历史发展立即产生革命性影响的发现的时候，他的喜悦就非同寻常了。”马克思在把生产力看作是推动社会历史最终决定性力量的基础上，认为科学技术是“一般生产力”。随着时间的推移和实践的发展，日新月异的科学技术对生产力发展的推动作用和对人类生活的影响，已经达到前人无法想象的地步。20世纪80年代，邓小平深刻地指出，科学技术是“第一生产力”。只要回顾近代以来科学技术发展对促进生产力发展的作用的演变，就会清楚地认识到这一论断的必然性和深刻性。"},{"type":"paragraph","text":"从18世纪中叶到19世纪中叶，蒸汽机的广泛使用，标志着科学技术成了第一次产业革命的前提和先导，机器大工业出现了，生产力的发展进入第一个突飞猛进时期。正如《共产党宣言》所说：“资产阶级在它的不到一百年的阶级统治中所创造的生产力，比过去一切世代创造的全部生产力还要多，还要大。”"},{"type":"paragraph","text":"从19世纪中叶到20世纪中叶，电磁学的发展引发了第二次产业革命——电力技术革命。在第二次产业革命时期，人类开发和完善了钢铁、化工和电力生产三大技术，建立和发展了汽车、飞机和无线电技术三大产业，生产力的发展实现了又一次飞跃，科学技术和生产的关系日益紧密，在传统的“生产——技术——科学”发展模式仍在发挥主导作用的同时，出现了“科学——技术——生产”的发展趋势。"},{"type":"paragraph","text":"从20世纪中叶至今，以六大科技群体，即微电子等信息科技、核能等新能源科技、超导等新材料科技、人造卫星等空间科技、基因工程等生物科技以及海洋科技的崛起为标志，科学技术的发展开始进入全面突破、综合创新的阶段，科技与经济的结合日益紧密，产业技术升级加快，高新技术产业在整个经济中的比重不断增加。科学技术在生产力发展中的作用发生质的突变，它逐步成为决定生产力总体水平高低的首要因素。"},{"type":"paragraph","text":"“第一”本身学问大"},{"type":"paragraph","text":"从历史的回顾中可以知道，“科学技术是第一生产力”，蕴含着重大的理论和实践意义。那么，究竟怎样理解这一科学论断呢？"},{"type":"paragraph","text":"首先，当代科学技术作为生产力的内在要素直接影响生产力的其他要素。生产力的发展是生产力的各个要素相互作用的结果。科学技术作为生产力的内在要素，渗透在生产力的其他要素之中。它的变化必然引发其他要素的变化，从而引起生产力整体的变化，推动生产力水平的提高。当人的素质、劳动工具、劳动对象的科技含量普遍提高时，生产力就会发生质的飞跃。因此，科学技术的水平制约着整个生产力的发展水平。例如，在当代农业生产过程中，从品种的改良到土壤的改良，从化肥、农药的发明到农业机械的不断改进，处处体现着生物学、化学、物理学等科学技术对提高生产力的主导作用。"},{"type":"paragraph","text":"其次，当代科学技术已成为生产力发展的突破口或生长点。不同时代，生产力的发展有不同的突破口或生长点。在近代，蒸汽机的广泛使用直接推动了交通运输业、纺织业、冶炼业的变革，以蒸汽为动力的工作机成为近代生产力发展的突破口或生长点。随着知识和信息成为新的经济资源，信息科学技术的发展不仅形成一个新的产业——信息产业，而且也成为带动传统产业升级换代的突破口或生长点。"},{"type":"paragraph","text":"再次，当代科学技术决定着生产力发展的方向、速度和规模。如果说在蒸汽机时代，科学技术对生产力发展产生的是“加数效应”，电气化时代，科学技术对生产力的发展产生的是“乘数效应”，那么，在信息时代，科学技术对生产力的发展产生的就是“幂数效应”。由科学技术革命所导致的生产力的飞速发展，简直令人难以想象。据统计，在发达国家，科学技术贡献率，20世纪初为5％—20％，20世纪中叶为50％，而到20世纪末已经上升到75％以上。"},{"type":"paragraph","text":"科教兴国是必然"},{"type":"paragraph","text":"中国是个发展中的大国，要想加快社会主义现代化建设的进程，尤其需要大力贯彻科学技术是第一生产力的思想。经过50多年的艰苦奋斗，我国的科技实力有了很大发展，但是人口多、底子薄，人均资源不足，生产力相对不发达，仍是我们的基本国情。产业结构不合理，技术水平落后，劳动生产率低，经济增长质量不高等等，还在制约着发展的步伐。这些都是必须通过科技进步和创新才能从根本上解决的难题。"},{"type":"paragraph","text":"以江泽民同志为核心的党的第三代领导集体高瞻远瞩，十分重视科技和教育。1995年5月，《中共中央、国务院关于加速科学技术进步的决定》和随后召开的全国科学技术大会，明确提出了科教兴国战略。1996年，八届全国人大四次会议通过的“九五”计划和2010年远景目标纲要，把实施科教兴国战略确定为今后15年国民经济和社会发展必须认真贯彻的重要方针之一。"},{"type":"paragraph","text":"科教兴国，就是全面落实科学技术是第一生产力的思想，坚持教育为本，把科技和教育摆在经济、社会发展的重要位置，增强国家的科技实力和科学技术向现实生产力转化的能力，提高全民族的科学文化素质，把经济建设转移到依靠科技进步和提高劳动者素质的轨道上来。"},{"type":"paragraph","text":"实施科教兴国战略，要从国家长远发展需要出发，制定中长期科学发展规划，统观全局，突出重点，有所为、有所不为，加强基础性研究和高技术研究，推进关键技术创新和系统集成，实现技术跨越式发展，加快推进高新技术产业化，走新型工业化道路。要强化应用技术的开发和推广，促进科技成果向现实生产力转化，集中力量解决经济社会发展的重大和关键技术问题。"},{"type":"paragraph","text":"科教兴国战略中的“科学”包括自然科学和社会科学两个方面。在认识和改造世界的过程中，哲学社会科学与自然科学同样重要；培养高水平的哲学社会科学家，与培养高水平的自然科学家同样重要；提高全民族的哲学社会科学素质，与提高全民族的自然科学素质同样重要；任用好哲学社会科学人才并充分发挥他们的作用，与任用好自然科学人才并发挥他们的作用同样重要。我们要像发展自然科学一样，大力发展哲学社会科学，充分发挥哲学社会科学在认识和改造世界中的作用。"},{"type":"paragraph","text":"推动创新是关键"},{"type":"paragraph","text":"全面落实科学技术是第一生产力的思想，实施科教兴国战略，大力促进科技发展，关键在于创新。"},{"type":"paragraph","text":"江泽民同志指出：“创新是一个民族进步的灵魂，是国家兴旺发达的不竭动力。”创新，揭示了科学技术进步的内在特点。科学技术的本质就是创新。而当今世界各国综合国力竞争的核心，就是比科技创新的质量和数量，比科学技术产业化的速度和效益。21世纪，科技创新将成为经济和社会发展的主导力量，成为生产力发展的主要标志，决定着一个国家、一个民族的发展进程。离开科技创新，一个民族就难以兴盛，难以屹立于世界民族之林。"},{"type":"paragraph","text":"实现科技创新，关键是建立和完善国家创新体系。要从新世纪中国发展的战略需要出发，瞄准世界科技发展前沿，明确新的科技发展目标，调整现有的运行机制，全面增强科技创新能力，形成有利于中国科技快速发展的创新体系。"},{"type":"paragraph","text":"科技创新的主体是企业。美国政府的科研投入只占社会全部科研投入的20％，日本政府更是把这一比例降到了10％以下。它们大量的科研工作，甚至一些基础性研究工作都是由企业唱主角。中国在科技上落后的一个重要方面，就是企业创新能力的落后。要在实践中积极探索促进科研院所与企业结合的有效途径，使科研人员如鱼得水，企业发展如虎添翼，使企业真正成为科研开发和技术创新的主体。"},{"type":"paragraph","text":"实现创新的关键是人才。当今世界的竞争，从根本上说是人才的竞争。要加快科学技术的发展，靠什么？主要还是靠人才。人才是最关键、最根本的因素。要把尊重劳动、尊重知识、尊重人才、尊重创造，作为党和国家的一项重大方针在全社会认真贯彻，要在各行各业、各个领域普遍建立起有利于人才成长和脱颖而出的机制。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}