{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入批判《论总纲》  教育革命方向更明  朝阳农学院师生化悲痛为力量，重温毛主席的教导，继续举行理论讨论会，剖析邓小平复辟资本主义的反动实质","authors":[],"dates":[{"year":1976,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入批判《论总纲》  教育革命方向更明"},{"type":"paragraph","text":"朝阳农学院师生化悲痛为力量，重温毛主席的教导，继续举行理论讨论会，剖析邓小平复辟资本主义的反动实质"},{"type":"paragraph","text":"新华社沈阳一九七六年十月四日电  在悼念伟大的领袖和导师毛主席的沉痛时刻，辽宁朝阳农学院师生坚决响应党中央的号召，化悲痛为力量，继续举行理论讨论会，批判党内最大的不肯改悔的走资派邓小平授意炮制的《论总纲》，决心把毛主席亲自发动的批邓、反击右倾翻案风的伟大斗争进行到底。"},{"type":"paragraph","text":"参加理论讨论会的干部、工宣队员、工农兵学员和教师，怀着深厚的无产阶级感情，重新学习毛主席的光辉著作和一系列重要指示，联系教育战线两条路线斗争的实际，深入剖析了《论总纲》反对以阶级斗争为纲，篡改党的基本路线，背叛无产阶级专政，复辟资本主义的反动实质。"},{"type":"paragraph","text":"师生们重新学习了毛主席的光辉指示：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”他们满怀豪情地歌颂毛主席亲自发动和领导的无产阶级文化大革命，歌颂文化大革命以来我国各条战线“到处莺歌燕舞”的大好形势，愤怒地指出：邓小平效法孔老二“克己复礼”，把我国革命和生产的一派大好形势看成一团漆黑，大叫“今不如昔”，在《论总纲》中狂热鼓吹要以“三项指示为纲”进行“全面整顿”，包括“文化教育卫生要整顿”。师生们说：在邓小平的字典里，“整顿”就是“复辟”，“全面整顿”就是“全面复辟”，他是要翻文化大革命的案，算文化大革命的帐。就是在邓小平的“全面整顿”这面黑旗下，教育界刮起了一股右倾翻案风，这也“要整顿”，那也“要扭”。他们究竟要把教育“整顿”到哪里去？要把教育革命“扭”向何方？事情很清楚，如果按照邓小平的一套办理，文化大革命前十七年旧教育的那种资产阶级专了无产阶级的政的严重局面，就要重新出现，学校就要重新变成复辟资本主义的工具。"},{"type":"paragraph","text":"对于文化大革命前十七年的旧教育制度，究竟怎么看，是肯定还是否定？这是教育战线两条路线斗争的一个焦点。朝农师生说，十七年的旧教育是什么货色，我们最清楚。伟大领袖毛主席在文化大革命前就指出：“旧教学制度摧残人材，摧残青年，我很不赞成。”文化大革命初期，毛主席发出了改革旧教育的号令：“学制要缩短，教育要革命，资产阶级知识分子统治我们学校的现象，再也不能继续下去了。”毛主席亲自发动和领导的无产阶级文化大革命，就是从文化教育阵地开始的，文化大革命粉碎了刘少奇一伙的复辟阴谋，批判了他们长期推行的反革命的修正主义路线，夺回了教育战线被他们窃取的那一部分领导权，开始从根本上改变资产阶级知识分子统治学校的现象。师生们说，现在，毛主席关于“教育要革命”的伟大思想已经在全国广大干部和群众的心坎里生根，崭新的无产阶级教育制度通过各种试验，正在逐步建立起来。邓小平逆历史潮流而动，妄想“要整顿”，“要扭”，那只能是被波涛汹涌的教育革命洪流席卷而去。"},{"type":"paragraph","text":"师生们说：在有阶级的社会里，学校从来就不是单纯传授知识的场所，每个阶级都是根据本阶级的利益，按照本阶级的面貌来办教育、培养接班人的。马克思早就指出：“最先进的工人完全了解，他们阶级的未来，从而也是人类的未来，完全取决于正在成长的工人一代的教育。”（《临时中央委员会就若干问题给代表的指示》，《马克思恩格斯全集》第16卷217页）历史上的复辟派也很注意抓教育，为他们复辟倒退的政治路线服务。师生们还研究了从十月革命到三十年代初期，苏联教育界先后发生的两次大辩论。十月革命胜利初期，在伟大导师列宁的亲自领导下，苏联教育领域中革命的新生事物曾经蓬勃涌现。但是，资产阶级不甘心于他们的失败，诬蔑二十年代的教育革命是什么“实用主义”等等，结果，苏联教育领域被修正主义路线占了上风，这个历史的教训应当记取。朝农师生们回顾了中外教育革命斗争史，清醒地看到：今后，在我们前进的道路上，我们还必然会遭到党内外资产阶级的各种反抗，但是我们坚信，毛主席为我们制定的教育革命的路线、方针、政策是无比正确的，不管遇到多少艰难险阻，我们一定要取得最后胜利。我们朝阳农学院在教育革命的征途中，同党内走资派和修正主义教育路线作了顽强的斗争。今后，我们要坚持毛主席的革命路线，继续同邓小平的修正主义路线对着干，同旧教育制度对着干，在批判旧世界中建设新世界，为办好社会主义农业大学，为巩固无产阶级专政，进行坚持不懈的斗争。"},{"type":"paragraph","text":"参加理论讨论会的师生重温毛主席的教导：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”“官僚主义者阶级与工人阶级和贫下中农是两个尖锐对立的阶级”，“这些走资本主义道路的领导人，是已经变成或者正在变成吸工人血的资产阶级分子”，“这些人是斗争对象，革命对象”。大家认识到：毛主席的这些重要指示，发展了马克思列宁主义，揭示了党内走资派产生的根源、活动的规律和特点，指明了社会主义革命的主要对象。邓小平授意炮制的《论总纲》，洋洋万言，只字不提社会主义历史阶段革命的重点是党内走资本主义道路的当权派，这就暴露了他保护党内资产阶级，背叛无产阶级专政的罪恶阴谋。"},{"type":"paragraph","text":"师生们指出：邓小平散布阶级斗争熄灭论和唯生产力论，打出“一切为了现代化”的幌子，公开鼓吹“白专，对中华人民共和国有好处”，明目张胆地唆使青年走“白专”道路，甚至造谣诬蔑学生“不学文化”、“不读书”，发生了“危机”。其罪恶目的，就是要把学校变成复辟资本主义的工具。"},{"type":"paragraph","text":"师生们说，伟大领袖毛主席关于资产阶级“就在共产党内”的科学论断，给无产阶级教育革命进一步指明了方向，告诉我们：在社会主义这个历史阶段，我们的学校就是要办成无产阶级专政的工具，要培养同党内走资派作斗争的坚强战士。我们的大学，就是要以阶级斗争为主课，让学生在学习期间就受到如何识别走资派、如何敢于并善于同走资派斗争的教育和训练。在这方面，朝阳农学院正在不断积累新鲜经验。他们培养的大批有社会主义觉悟的有文化的新型农民当中，有很多人成为同党内走资派作斗争的坚强战士。师生们豪迈地说：邓小平不是要保护党内资产阶级吗？我们社会主义新型大学就是要培养出一批又一批的革命战士，去战胜党内资产阶级。"},{"type":"paragraph","text":"师生们说，《论总纲》高唱什么“学习无产阶级专政理论”的调子，却连一个字也不提学习无产阶级专政理论的主要内容，即限制资产阶级法权的问题。这就最清楚地暴露了邓小平是在拚命强化和扩大资产阶级特别是党内资产阶级赖以安身立命的基础，暴露了他“不懂马列，代表资产阶级”，“作了大官了，要保护大官们的利益”的反动本质。邓小平千方百计地强化和扩大资产阶级法权，在教育方面，就是拚命地反对工农兵上大学，反对"},{"type":"paragraph","text":"“社来社去”，反对半工半读、勤工俭学，反对教育与生产劳动相结合。他时刻梦想恢复文化大革命前十七年修正主义教育路线统治的旧大学，培养与工农尖锐对立的资产阶级精神贵族，目的是要复辟资本主义。"},{"type":"paragraph","text":"朝农师生们说：教育要不要同生产劳动相结合，学校要不要培养脑力劳动和体力劳动相结合的与工农划等号的普通劳动者，历来是教育战线上两条路线斗争的一个焦点。我们社会主义的新型大学，就是要培养与工农划等号的普通劳动者，为逐步铲除滋生资产阶级的土壤贡献力量，促进生长着的共产主义更快地生长，衰亡着的资本主义加速衰亡。因此，我们要把农业学大寨和劳动锻炼作为学校的基础课，我们的农业大学，既是学校，又是科学研究所，也是大寨式的生产队，每个学员既从事脑力劳动，又从事体力劳动，手上老茧不退，工农本色不变，在教育与生产劳动相结合的斗争实践中炼红思想，学好本领。实践证明，这样培养出来的大学生才是贫下中农真正需要和欢迎的大学生。"},{"type":"paragraph","text":"朝阳农学院的理论讨论会，通过批判邓小平授意炮制的大毒草《论总纲》，进一步分清了路线是非，更加明确了教育革命的方向，极大地增强了广大师生员工同走资派斗争的自觉性。他们决心把伟大领袖毛主席亲自发动的批邓、反击右倾翻案风的伟大斗争深入开展下去，以批邓为动力，夺取教育革命的更大胜利。"},{"type":"paragraph","text":"《光明日报》记者　新华社记者（附图片）"},{"type":"paragraph","text":"朝阳农学院农学系师生，决心继承毛主席的遗志，刻苦攻读马列著作和毛主席著作，努力提高阶级斗争和路线斗争觉悟，同党内走资派长期作战，把学校办成巩固无产阶级专政的阵地。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}