{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":1,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高歌猛进","authors":[],"parts":[{"type":"paragraph","text":"今天是1960年元旦。我们向全体官兵和全体民兵同志热烈祝贺新年！向全体复员转业军人、烈属和军属表示亲切的慰问！"},{"type":"paragraph","text":"1959年，我们祖国在各个战线上又取得了重大的胜利。1958年是大跃进，1959年还是大跃进。我们的成就十分鼓舞人心，我们的眼前一片光明。“总路线万岁！”“大跃进万岁！”“人民公社万岁！”这是六亿人民的声音。我国的社会主义建设正在这三个“万岁”的欢呼声中继续高速度向前跃进。去年一年，我们的工农业生产一直直线上升。全国二十多个省、区，还在12月中旬就先后提前超额完成了工业生产的全年计划；基本建设的规模和成就大大超过了1958年。在农业战线上，几亿农民在党的英明领导下，对解放以来最严重的自然灾害进行了顽强不屈的斗争，终于变大灾年为丰收年，粮食总产量比特大跃进的1958年还增加10％左右。非常明显，经过1959年的继续大跃进，特别是全党掀起反右倾、鼓干劲的斗争以来，党的总路线是更加深入人心了，大跃进的成就更加辉煌了，人民公社更加巩固和健全发展了，全党全民更加团结了，国内外敌人的一切攻击污蔑全是徒劳！所有这些，都值得我们热烈祝贺，也为1960年的继续跃进提供了更有利的基础。"},{"type":"paragraph","text":"1959年的国际形势，向着更加有利于和平、民族解放和社会主义的方向发展。两大阵营对比：经济上，社会主义各国的工农业生产在普遍跃进，帝国主义各国则普遍下降。政治上，以苏联为首的社会主义各国的团结更加巩固和发展了，帝国主义国家之间则离心离德，矛盾重重。在科学技术方面，社会主义阵营更遥遥领先。与此同时，全世界争取和平的斗争正在风起云涌，反殖民主义的烽火正在蔓延扩大。这一切更加证实了毛泽东同志的英明论断：“东风压倒西风”，“敌人一天天烂下去，我们一天天好起来”。当然，形势还有另外的一面。最近时期，面对着世界人民强大的和平力量，美国当局被迫做出了某些缓和的姿态。然而，铁的事实说明，美帝国主义并没有放弃它的侵略政策和战争政策。美国统治集团大言不惭地侈谈和平，不过是一条缓兵之计；和平是假，备战是真。爱好和平的人们决不能受它的骗。特别是我们，肩负着保卫祖国、保卫和平的神圣职责，更不能有丝毫的麻痹，失去革命军人应有的警惕！我们相信，只要以苏联为首的社会主义阵营和全世界爱好和平的人民坚持团结，坚持斗争，和平、民族解放和社会主义力量必将取得更大的胜利。"},{"type":"paragraph","text":"在这样的国内外形势之下，我军同全国人民一起高举总路线的红旗，唱着大跃进的战歌，阔步走过了1959年。这一年，在保卫祖国边防、海防和空防的斗争中，在维护祖国统一和平定西藏反动势力叛乱的斗争中，我们都圆满地执行了祖国人民的委托。全军以战备训练工作为中心，在国防施工、政文教育、农副业生产和支援社会主义建设等各个方面，都取得了新的重大的成绩。我军的现代化建设进一步加强了，战斗力进一步提高了。同时，在毛主席大办民兵师的伟大号召下，现在全国已有几亿人民参加了民兵队伍，他们是军队的得力助手，是强大的国防后备力量，所有这些，也使得军队在新的一年实现新的跃进有了更好的条件。"},{"type":"paragraph","text":"我们满怀信心地跨进1960年。为了在新的跃进年取得更大的新胜利，我们应当做些什么呢？"},{"type":"paragraph","text":"一年之计在于春。我们对新年度各项工作的安排，必须拿出新的劲头，力争早日上马，力争在第一个季度就旗开得胜，打好全年跃进的基础。目前首先要抓紧干部对八个问题的学习。为了新年度的继续大跃进，我们要做许许多多的准备工作；而各项准备工作中最重要的还是思想准备，首先是干部的思想准备。八个问题学好了，就能鼓舞广大干部情绪饱满、意气风发地去完成1960年的各项任务。不但如此，这还是一项根本性的思想建设工作。按照总政治部提出的八个问题，着重从理论上系统地进行一次教育，使广大干部深刻地认清我国过渡时期阶级斗争的形势和规律，明确辨别无产阶级革命家和资产阶级革命家、无产阶级世界观和资产阶级世界观的区别，这在当前有着十分重大的意义；它将有效地提高我军广大干部的政治觉悟和理论水平，帮助他们逐渐锻炼成为坚强的马克思主义者，过好社会主义这一关。因此，一定要加强对于这次学习的领导，一定要让所有参加学习的干部学得又深又透。当然，与此同时，连队的社会主义教育，文化教育，军事训练与国防施工等各项工作，都应当同样做出好成绩，打下好基础。春季百花盛开，我们春季的工作也该做到“百花盛开”！"},{"type":"paragraph","text":"毛泽东军事思想是马克思列宁主义的普遍真理与中国革命战争的具体实践相结合的光辉典范。它不仅在过去引导我们从胜利走向胜利，今后还要引导我们走向更大的胜利。军队的一切工作都要以毛泽东军事思想作为根本的依据。这里，首要的和决定的一环是学习。1959年，我军广大干部主要通过集训的方式，开始系统地学习了毛主席一部分军事著作。现在已经看出这次学习的显著成效。人民军队和人民战争的一些基本观念，在干部的头脑中更加明确了，在军事训练和其他各项工作中，毛泽东军事思想得到了更好的贯彻。1960年，我们在掀起社会主义理论学习高潮的同时，还要继续掀起一个学习毛主席军事著作的高潮。集训班应当办得更好。同时要大力提倡自学，提倡读书。我们的干部应当真正下一番苦功，钻透几本毛主席的著作，并且学会运用。毛主席不断教导我们从实际出发。什么是现代战争的实际呢？现代战争一个显著的特征就是广泛地运用最新的军事科学技术的成就。在战争中，我们从来认为人的作用是主要的，技术装备越复杂，越要强调人的作用；而人的因素同物的因素、政治的因素同技术的因素又是统一的，我军广大官兵在不断提高政治觉悟的基础上，还必须以最快的速席掌握最新的技术。这是一项艰苦的学习任务。但是“有志者，事竟成”，我们一定要学好，一定能学好。另一方面，从现代战争的实际需要出发，我们在新的一年还要大力加强民兵的建设和训练。近一两年，随着人民公社和大跃进的出现，民兵组织有了空前的发展，民兵工作有了更多的经验。军民联防，军民合练，民兵“四化”，这些新事物生动地体现了毛泽东军事思想，进一步增强了我们的国防力量。1960年全国各地的民兵工作必须进一步加强。各部队要把协助民兵的训练和建设当作一项经常的重要任务，省军区和军分区更要把领导和指挥民兵当作主要任务。“全民皆兵”！我们的敌人正在这个威震山河的口号声中发抖！让它们永远发抖吧！"},{"type":"paragraph","text":"认真总结1959年大跃进的经验，对于实现新年度的新跃进有着十分重要的意义。应当说，1959年的经验比起1958年，是更加丰富、更加提高了。这些经验都是无价之宝，是继续跃进的巨大动力。我们有许多很好的具体的经验，但是，最根本的经验不外两条：一条叫做政治挂帅，另一条叫做群众路线。这两条根本经验百用百灵，无往不胜，在每一个跃进高潮和每一项实际工作中都显示出它的万丈光辉。今后我们还要更好地在各个方面充分运用这两条经验。因此，各部队都应通过一年所做的工作，根据自己的切身体会，着重把这两方面的经验细致地总结出来。现在，许多单位的负责同志，正在深入连队作调查，正在亲自动手写文章。这确是大跃进的新气象。我们提倡这种作法。不断地认真总结各个方面的经验，我们的各项工作就会越做越好，我们的思想水平就会大大提高。"},{"type":"paragraph","text":"新的一年开始了。万紫千红的春天向我们召唤，新的更大的胜利向我们召唤；让我们高举党的总路线和毛泽东军事思想的红旗，继续高歌猛进！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}