{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海家庭文化系列调查之五天平倾斜哪边——才或财——家庭教育中父母角色析","authors":["薛文祥"],"dates":[{"year":1990,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"薛文祥"},{"type":"paragraph","text":"子女是父母的未来，也是家庭的希望所在。望子成龙，望女成凤可以说是绝大多数父母心态的绝妙写照。这本来就是合情合理的事情，否则后代超越前代的自然动力就不复存在了。因此，我们在调查中强烈地感觉到这种力量的存在。"},{"type":"paragraph","text":"对子女的高期望值是家庭教育的首要特征。在他们中间，希望孩子学历水平达到大学毕业以上的达56.8%，而初中毕业的仅占2.6%，高中毕业的占13.1%。家长对孩子出息的认识也很有意思。只有1.5%的人希望子女从事社会地位低、收入高、无学历要求的职业。这说明，绝大多数的家长并没有把钱的多寡作为子女出息与否的第一标准。相反，人们对社会地位的高低看得很重。13.1%的家长认为，只要社会地位高，收入一般也无妨。但是，41.7%的家长眼中的出息含义是孩子的社会地位高、学历高、收入高。这也说明了人们对社会分配形式公平要求的理想观念。"},{"type":"paragraph","text":"现在有孩子的家长大多是解放以后成长起来的。他们的教育思想毕竟和过去不一样，以平等的身份、导师的角色出现在孩子面前的越来越多。这也是家庭教育的第二个特征。中华民族对子女择友一向重视。古有孟母三迁戒训。但现在的父母对此已不采用从头管到脚的“包办”方式。调查表明，当孩子交同性朋友时，认为要严加管束的仅占8.8%，表示凡孩子的朋友都热情招待的有25.4%，认为允许但要疏导的占50.1%。子女交异性朋友，过去一直是父母十分敏感且为之大防的严重“事件”。现在，他们表现出宽容和理解。坚决反对的仅有8.2%，表示允许但要疏导的达68.4%。这说明，许多家长并不把自己作为绝对的权威，要求子女“唯父母意志是从”。他们的教育思想具有可喜的民主倾向。"},{"type":"paragraph","text":"面对社会现代化的大趋势，许多父母深感子女没有现代人的观念意识将来无法在社会上立足。因此，培养后代自主自立意识是家庭教育的第三个特征。他们在对待孩子报名到边远地方去工作的态度上，支持的占7.3%，希望留在身边的占25.2%，而让孩子自己作主的达54.4%。即使对孩子自费出国，许多父母的态度也很开放，反对的仅占9.7%，赞成的，即使借钱也让他去的占19.1%，看条件许可的占53.3%。虽然目前自费出国带有很大的盲目性，风险很大，但不少家长的观点是，让孩子出去闯闯，即使不能立业赚钱，就是见见世面回来也是好的。这说明，那种“父母在，不远游”的传统观念在人们心中已经淡薄，对于人生追求的风险人们也有较足的心理准备。"},{"type":"paragraph","text":"孩子之间嬉戏、打骂吵架虽是常事，却也令独子们的父母焦虑。在这种事情上，当代人的处理方式与过去明显不同。他们认为先要教育孩子不欺侮人，不欺侮女孩子，不先动手打人，可不能向家长和老师告状。而持告状态度的仅7.3%。他们认为，孩子间龃龉应让孩子自己去解决，或者教给他们怎样处理的方法。凡事叫孩子学会告状，并不利孩子独立能力的培养，容易造成不良的心理习惯。"},{"type":"paragraph","text":"我们在调查中发现，不少家长是从文革中走来的被耽搁的一代，他们特别希望自己所损失的东西能在下一代身上得到补偿。可是，由于受教育少，因而在子女教育上方法失当，物质营养与精神给养失衡的现象严重。这也是当今家庭教育的第四个特征。数据统计显示:有34.2%的家长对孩子的培养方式主要是给他买足够的学习用品；11.8%的父母是花大量时间亲自辅导作业，仅有17%的人把心思花在提高孩子的生活自理能力，授予劳动技能上，还有5.6%的父母陪孩子参加各种智力训练班。这说明，不少父母仅注重文化训练，而对劳动的观念是落后的，他们并没把劳动看作是创造和快乐的源泉。不仅如此，现在的家长对孩子的吃、穿特别费心。据统计，有孩子的278户家庭每月平均花在孩子身上的费用是73.6元，但吃就占46元，穿占22.84元，而花在游玩上的支出7.71元，买玩具支出4.89元，但在图书教育上的支出最低，仅4.21元。同时，在游玩、买玩具和图书教育上支出为零的家庭分别占被调查总数的52.1%，68.7%和9.1%。由于对孩子的教育方法上的偏颇，上海儿童的智力发育水平低于北京、天津和沈阳。如果我们对孩子的人格塑造和文化素养方面的均衡培养花力太少的话，那么后果堪忧。或许，家长的能力和时间均无法胜任此项工作，那么，社会化教育体系的形成就迫在眉睫了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}