{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧跟伟大领袖毛主席的伟大战略部署前进  天津市革命大联合形势一片大好  以工农学等各代表会为中心的按系统、按行业、按班级的革命大联合迅速发展和巩固，各代表会也不断加强、充实和扩大","authors":[],"dates":[{"year":1967,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"紧跟伟大领袖毛主席的伟大战略部署前进"},{"type":"paragraph","text":"天津市革命大联合形势一片大好"},{"type":"paragraph","text":"以工农学等各代表会为中心的按系统、按行业、按班级的革命大联合迅速发展和巩固，各代表会也不断加强、充实和扩大"},{"type":"paragraph","text":"新华社天津五日电　在伟大的毛泽东思想光辉照耀下，天津市以工、农、学等各代表会为中心的革命大联合，迅速地得到发展和巩固，各代表会也得到加强、充实和扩大。到目前为止，全市百分之八十以上的工人、农民、学生、机关革命干部等广大革命群众加入了各代表会，使各代表会成为全市无产阶级革命派和革命群众团结战斗的坚强组织。"},{"type":"paragraph","text":"以各代表会为中心，按照系统、行业、班级实现革命大联合，是天津市广大无产阶级革命派和革命群众紧跟毛主席的伟大战略部署前进的结果。早在今年三月份，天津市的一部分工业交通系统、郊区贫下中农、大专院校、中等学校和机关的革命群众组织，就开始按照系统成立了工、农、学等代表会。毛主席教导我们：“组织千千万万的民众，调动浩浩荡荡的革命军，是今天的革命向反革命进攻的需要。”实践证明，建立各代表会，是联合广大革命群众、组织广大革命群众的一个好形式，可以更有效地调动起浩浩荡荡的革命大军，紧跟毛主席的伟大战略部署，在无产阶级文化大革命运动中发挥更大的威力。天津市以工人阶级为主体的广大无产阶级革命派和革命群众，在实现革命大联合的过程中，坚决贯彻执行毛主席的指示。当毛主席发出“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织”的指示以后，工人阶级一马当先，首先照办，全市在很短时间里就实现了基层组织的革命大联合。接着，这些实现了组织上联合的单位，又进一步响应毛主席和党中央的伟大号召，按照系统、行业、班级联合起来，从思想上、政治上巩固和发展了革命大联合。目前，全市已经有百分之七十的工厂企业实现了按车间、部门和班组的革命大联合。在革命大联合的一片大好形势下，各代表会遵照伟大领袖毛主席的教导，以“斗私，批修”为纲，不断同来自右的和“左”的方面的各种非无产阶级思想进行斗争，他们以毛泽东思想为准则，正确地对待曾经犯过这样和那样错误的革命群众组织，强调各组织多作自我批评，发扬严以律己、宽以待人的高风格，促进各革命群众组织在毛泽东思想基础上联合起来，团结起来，统一起来，把更多的革命群众组织吸收到各代表会中来，使各代表会迅速得到加强、充实和扩大。现在，各代表会的成员已经由成立初期的四十多万人，发展到二百二十多万人。"},{"type":"paragraph","text":"以各代表会为中心按系统、按行业、按班级实现革命大联合，是用无产阶级党性战胜小资产阶级派性的结果，是毛泽东思想的伟大胜利。中国人民解放军天津驻军支左联络站和天津市革命委员会筹备小组，高举毛泽东思想伟大红旗，坚决支持和维护革命的大联合，在全市各革命群众组织中，大张旗鼓地反复宣传毛主席的最新指示，宣传按照系统、行业、教学班级实现革命大联合的好处。在革命大联合的大好形势下，通过斗私批修，一些跨行业的组织自动宣布解散，加入了工、农、学等各代表会，按系统、按行业归口，实现革命大联合。"},{"type":"paragraph","text":"天津市工、农、学等各代表会在革命大联合的高潮中，活学活用毛主席著作，高举毛泽东思想伟大红旗，用开门整风的办法，不断克服关门主义倾向，使以各代表会为中心的革命大联合一浪高一浪，按系统、按行业、按班级的革命大联合的队伍，迅速得到加强和扩大。如在革命大联合过程中，有的群众组织，不愿意联合比自己小的组织，有的则不愿意联合犯过这样或那样错误的群众组织，在一定程度上影响了以各代表会为中心的革命大联合。为了解决这个问题，各代表会举办了大批的毛泽东思想学习班，各个群众组织的负责人带着这个问题，反复学习了毛主席《关于正确处理人民内部矛盾的问题》、《关于纠正党内的错误思想》等光辉著作和毛主席在视察华北、中南和华东地区时所作的最新指示。天津市无产阶级革命派和广大革命群众，按照毛主席的伟大教导，以“斗私，批修”为纲，狠斗“私”字，增强无产阶级党性，克服小资产阶级派性，正确解决了大小组织之间的关系和对待犯错误的群众组织的问题。在联合过程中，提倡多作自我批评，别人的错误缺点让人家自己讲，在毛泽东思想基础上，求大同、存小异，把革命大联合推向一个更广泛更巩固的新阶段，为完成斗批改的伟大历史任务，把无产阶级文化大革命进行到底做出新的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}