{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各校欢迎学代返校 坚决执行大会决议善导女中开会控诉校方不合理措施　同济等校热烈义购世界学联纪念章","authors":["张敖生","徐明亮","熊年寅","黄彭龄"],"dates":[{"year":1949,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　参加学代大会的善导女中代表黄雅珍同学，已于前天回校，昨天下午善导的师生们在校中开会欢迎，东吴、进德、南洋、金科、灵粮等十八校学生代表都出席参加。"},{"type":"paragraph","text":"会上黄雅珍同学报告参加学代会的经过和传达学代会的决议，号召同学要加紧学习政治课，提高政治认识、建立全心全意为人民服务的观点，同时要响应学代会的号召，团结校方，团结师生，共同来贯彻新民主主义的教育方针。最后她向全体师生保证，今后一定积极起来为学校、为同学好好工作。"},{"type":"paragraph","text":"通过了黄雅珍同学的报告与号召，该校同学陆重志，鲁成桢等都激动地上台向大会报告善导校方在解放后阻止同学参加社会活动，破坏学生自治会组织以“不给考试”来威胁同学停止组织学自会等等不合理措施，她们尤其愤怒的是初二级教师黄彩贞分化同学团结，破坏自治会组织，控制校政，主动解聘教师杨兆仪，而且动辄叫学生家长到校，将同学参加学联侮蔑为参加跳舞会，来欺骗学生家长等卑鄙行为，向大会提出控诉，工友代表张维也报告了校方剥削劳力，阻止工友对外参加学习活动等，希望今后校方经济公开，给予工友们合理的待遇，并要求校工能参加校务委员会。“该校政治教师张慕瑾，东吴大学，进德女中及北虹区学联代表都先后讲了话，一致鼓励善导师生员工团结起来，打倒帝国主义封建主义与反动派，为贯彻新民主主义的教育而努力。该校校长张育才校务主任顾聘兰终于在师生团结要求进步的真理下低了头，最后同学们一致希望校方从今与同学好好合作，向进德校长看齐。”"},{"type":"paragraph","text":"【本报讯】　上海医学院及中山、红会二院附属护士学校全体师生员工五百多人，昨晚七时在上医大礼堂举行庆祝学代大会胜利完成联欢晚会，会上有上医临管会副主任颜福庆号召全体学习国际主义。旋即并热烈展开义卖国际学联纪念章十二枚纪念章立刻很快的卖完，共得一百二十多万元，其中最高纪录是三十万元一枚，被上医讲助会同仁购得，一颗小小的纪念章上，充满了伟大的国际友情。"},{"type":"paragraph","text":"【本报特约通讯】　同济附中因学代已经回校，特于昨晚举行了一个全校师生的群众大会，会上由参加学代大会的代表传达了学代大会的精神，并举行四枚世界学联纪念章的义卖，由该校校长带头买去，每一个买主买进后，又再行卖出，共得款十万九千二百元。同济附中的大多数同学们家庭经济并不很好，能获得这样一个成绩，显然是充分的发挥了国际主义的友爱精神。(同济附中通讯组)"},{"type":"paragraph","text":"【本报特约通讯】　民立同学今日以最高的热情，欢迎本校出席学代会代表韩锡荣、吴金荣二位同学胜利返校，下午举行欢迎大会，校长、师长、同学满挤一堂，会中并举行义卖世界学联纪念章，规定当场限购二枚，会场即刻掀起竞购热潮，结果校长以十五万元荣购一枚，另一枚为初一小同学郭豫康以七千八百元购去。"},{"type":"paragraph","text":"这个大会充分洋溢着进步同学国际主义团结友爱的精神，于六时许大会在“团结就是力量”的歌声中散会。(民立中学通讯员张敖生　黄彭龄)"},{"type":"paragraph","text":"【本报特约通讯】　缉荣中学同学，在昨天都以热烈的情绪来欢迎出席学代会的代表，张锡麟施叔华两位同学的回来，同学们放燃鞭炮，敲着锣鼓，两位代表被同学们拥进了会场，被热烈的握手。欢迎会开始，先由段力佩校长致词，接着由张锡麟同学报告他在学代会上的见闻，并说当我参加了这次会议后，对人民政府的信心更加坚决。继由施叔华传达学代会的决议，并说明上海学生当前的任务。(缉椝通讯组徐明亮)"},{"type":"paragraph","text":"【本报特约通讯】　东南医学院师生三百余人，于昨日下午一时，在大礼堂举行欢迎学代大会该校代表黄叔仁返校大会，并听取其报告参加学代开会经过，及今后积极执行学习的方针。一般同学表示决积极遵照和执行。(东医通讯组)"},{"type":"paragraph","text":"【本报特约通讯】　震旦大学学生会为庆祝世界青年日与国际学生周，并欢迎出席世青代表，及该校出席学代大会代表的光荣归来，特于昨日下午三时起在该校大礼堂举行盛大集会。首由学生会主席任伊铨报告此次出席学代大会及震旦当选执委经过，传达了大会的决议，号召同学应该把决议贯彻到行动中去。继由被邀的出席世青代表黄振声详细报告中国青年在国外所受到全世界青年的热爱和尊敬，最后有本市苏侨青年协会主席该校校友姚医师致词，他热烈希望中苏青年要和世界青年团结起来。(震旦通讯组熊年寅)"},{"type":"paragraph","text":"【本报特约通讯】　本市沪新中学师生员工，定今日假重庆南路震旦大学礼堂举行大会，庆祝国际学生周，并欢迎此次参加学代会同学成功归来。"},{"type":"paragraph","text":"(沪新通讯组)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}