{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"郑克中：北大“文革”二三事","authors":["郑克中"],"dates":[{"year":2012,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"看到小报上有一篇《文革一号“造反派”聂元梓今昔》的文章，不禁勾起了我对三十多年前往事的回忆。我和聂元梓并没有直接交往过，原因一是地位不同，她那时是叱咤风云的大人物，而我只是一名普通的学生；二是当时我不是一个活跃分子。但我们确实有过交道，要不是因为她，我的人生轨迹可能就是另一个样子了。"},{"type":"paragraph","text":"我是1964年考入北大俄语系的，只读了两年书就开始了文化大革命。1966年5月25日，当聂元梓等七人贴出大字报之时，我和我们班的几个同学基本上是持反对态度的。我们不了解大字报的背景和内幕，仅从内容判断，其主要矛头是指向当时的北大校长陆平的。我们认为这是将工作中的人事关系矛盾扩大化、政治化，以求将对方打倒，这是那个年代的人们常用的手段。斗争哲学嘛，就是斗，你不斗别人，别人也要斗你，要不怎能升迁和出人头地呢？但对聂等人采取的扩大事态、上纲上线的做法，我们难以理解。因此对他们的人品有些怀疑，甚至是反感。"},{"type":"paragraph","text":"聂元梓等人的大字报一贴出，反击的大字报立即贴满了校园，人们的判断是：反对陆平就是反北大校党委，反北大校党委就是反党，反党就是右派。接着有传言说，他们贴大字报的地方是1957年右派分子向党进攻贴出第一张大字报的地方。为了表明自己的立场，我们几个人决定也写一张，并于26日晚贴到了学三食堂里的墙上，题目是“质问聂元梓们：想干什么？”没想到6月1日晚，风云突变，中央人民广播电台播出了聂元梓等人的大字报，将其称为“全国第一张马列主义大字报”，几乎所有的人都懵了，不知如何是好，看来聂元梓的来头一定不小。回过神之后，我们忽然想到学三食堂还贴有我们“围攻”聂元梓的大字报，于是赶紧去撕。没想到看守大字报的校友高低不让我们撕，好说歹说，在确信是我们几个人所写之后，他才勉强答应了。到了第二天，整个校园几乎就没有了反对聂元梓的大字报了。我们这些“保皇派”（保陆平）一夜之间变成了“造反派”（拥聂）。后来武斗、打派仗时，许多人津津乐道自己不是“保皇派”而是“造反派”，甚为幼稚可笑。其实，当时有几个人知道聂元梓是何许人也？即使知道，也不过是一场赌博罢了。过了一段时间，七位在“第一张马列主义大字报”上签名的人互争“贡献”大小，又传出大字报不是聂元梓写的，是别人写完后，她在大字报最后面添了两句口号。因为她官最大——哲学系党总支书记，所以署名排在了最前面。"},{"type":"paragraph","text":"北大乱了套，课也不能上了，接下来就是揪斗陆平和各系主任、书记、“反动学术权威”等，开始了打人、戴高帽游街、抄家。6月18日，西语系一帮人在38楼楼前把系副主任严宝瑜、团总支书记赵云阁（女）等人揪上台阶，给他们扣上纸糊的大白高帽子，当众羞辱、殴打，有人将厕所里盛便纸的纸篓扣在他们的头上，从头上往下浇墨汁，还把严宝瑜从六七层高的台阶上踢下去……严宝瑜毕业于清华大学英语系，精通英、德、法多种语言，当过云南王龙云的翻译。平时气质儒雅，衣冠楚楚，突然间竟遭此奇耻大辱。我不忍再看下去了，匆匆回到宿舍，恶心得晚饭都难以下咽。我不知道别人是怎么想的，反正从此以后，我对所谓的运动再也提不起精神来了。"},{"type":"paragraph","text":"当年9月9日成立了北京大学文化革命委员会，11日选举校文革常委和正副主任，聂元梓取代了陆平。接着各系也纷纷成立了系文革，取代了原系领导。10月的一天，我收到了父亲的一封来信。信中说，这是他寄给我的最后一个月的生活费了，他已被打倒，全家和他一起已被遣送回农村老家接受改造，信是在路途中发的。他告诉我，如果能在北大呆下去就呆下去，如果不能就自己另想生存的办法吧。这消息真如五雷轰顶，我一下子就被击得浑身瘫软，站不起来了。我呆呆地望着宿舍的墙壁，泪水涌上眼眶，脑子里一片空白。根据北大的现状，我能猜出父亲的遭遇。但不管怎么样，还得把家里的事向组织汇报。我把这件事告诉了我的好朋友岑万洪，他是俄语系文革会成员，这完全是因为他出身好，而他本人是一个善良得要命的人。他安慰我别着急，说他向系里汇报后就去找聂元梓。果然，大约只过了几天的样子，岑就告诉我，聂元梓已经批了，每月给我十七块五的助学金，并转告我要与家庭划清界限，积极参加文化大革命。当时北大助学金的最高标准是十九块五，只有真正来自农村、出身贫下中农的学生才能享受，我能领到十七块五的助学金，是做梦也不敢想的。这事发生在那样一个特殊的历史时刻。我想聂元梓可能早已忘记了。但她作出的这样一个小小的决定，却决定了我的命运。"},{"type":"paragraph","text":"就凭着这每月十七块五毛钱，我在北大坚持了整整四年。每月除去十五块五的伙食费，还剩两块钱零用。后来学校规定，节余的饭票可以换钱，这样我有时就不吃早饭或晚饭，每月还可再省出四五元钱买点生活必需品。"},{"type":"paragraph","text":"父亲后来告诉我，他的罪名是“走资派”和“混进革命队伍中的阶级异己分子”。他被押送回乡之后，乡里曾派人到北大找到聂元梓，要求把我也弄回去接受贫下中农的改造，说我是富农家的狗崽子，这样的人怎能在北大读书？他们的要求被聂元梓拒绝了。聂说，家庭和本人是两回事，只要和家庭划清了界限 ，就是革命同志。那几年，我都老老实实呆在学校里 ，没敢回一次家。我知道，回去就可能回不来了。"},{"type":"paragraph","text":"故乡对我是一个遥远的梦，我爱她的青山绿水，那是我的祖先耕耘和安息的地方。我在那里度过了童年。要是没有人不断地输送仇恨和争斗，而是输送文明和科学，那里该是像奥地利、瑞士一样美丽的地方！"},{"type":"paragraph","text":"1966年8月17日，毛泽东为北大校刊题词“新北大”。8月19日聂元梓召集成立了北京大学红卫兵组织。后来有一些人反对聂元梓，北大红卫兵出现分裂，形成了“新北大公社”和“井冈山”两个组织。这样北大就出现了两派，开始了武斗，开了全国武斗之先河。"},{"type":"paragraph","text":"1966年夏天的一个下午，校园里的大喇叭忽然传出聂元梓的命令，说从清华大学附中过来了一批红卫兵，要来北大“破四旧”，喇叭里号召北大红卫兵紧急奔赴校西门，去保卫西门门口的两只石狮子和院里的一对华表。我们紧急出动，手拉手把华表围了起来，在那里整整坚守了一下午。后来听说，那批红卫兵见北大人多势众，没有敢来砸。北大西门院里的那对华表与天安门前的那对华表是一样的，是北京仅有的两对华表，无比珍贵。清华大学门前的石牌坊和狮子就是在那时被砸毁的，北京其他地方的古迹文物那时罕有能逃过这一劫的。记得我曾到颐和园去过，在排云殿东侧，看到被砸毁的铜像，一片狼藉，目不忍睹。“文革”中红卫兵挺身护“四旧”，这大概是绝无仅有的一例。"},{"type":"paragraph","text":"打人、拘禁人的事不断发生。许多人被隔离审查，不堪忍受屈辱而自杀的人多了起来。俄语系朱耆泉老师就被关在我们住的那一层楼，一天清晨就听到窗外“咚”地一声闷响，然后就有人喊：“有人跳楼了！”，我打开窗户向下一看，只见楼底下蜷缩着一个人，腿还在抽搐着，鼻孔和嘴流出了血。朱老师是南方人，却长得十分高大，白白胖胖的，他教公共外语，在没关到我们楼之前我不认识他。后来知道除了出身是资本家，他其实没有什么问题。"},{"type":"paragraph","text":"俄语系遭遇最惨的是田宝琪教授，他当过民国政府驻阿富汗使馆文化参赞，1949年拒绝去台湾，绕道香港回到了大陆。“文革”开始没多久他就被隔离了，一天早晨他被专案组叫醒：他的爱人、弟弟、弟媳都死了。爱人是上吊，弟弟是割喉，弟媳是投水……田先生呆站在那里，嗫嚅着：“他们自杀是……自绝于党和人民……我，我一定和……他们划清界限……”"},{"type":"paragraph","text":"大约是1968年8月中旬，听说邓朴方也遭遇了不幸。他是从42号楼五楼跳下去的，这座楼在我们住的40号楼的右边。我想他走这一步，肯定是出于无奈。十多天后的一天晚上，岑万洪对我说：“邓朴方摔伤躺在医院里没人管，校革委会让各系轮流去照看，每个系两天，咱们系没有人愿意去，要不明天咱们两个人去吧。”第二天一早，我们两人来到北医三院，在三层楼走廊的一个拐角处看到了他。因为医院不肯收留他，所以把他搁到了走廊里。虽然同在一个学校，我对他也只是闻其名未见其人。第一眼看到他，就觉得他是一位很英俊的小伙子，尽管脸色苍白，连鬓胡子长得挺长，但浓眉大眼，透露出一股英气。他的眼睛中似乎有些无奈与茫然。大部分时间，只是呆呆地望着天花板和墙壁，不说一句话。从他身边来来往往的大夫和护士，没有人愿意看他一眼，好像他是一位传染病患者，避之惟恐不及。一位护士交代我们，每隔两个小时给他翻一次身，怕生褥疮，然后就是接一接大小便。我们小心翼翼地试探着和邓朴方说话，出乎意料，他没有拒绝。谈话中我们得知，医院没给他做手术，也没进行任何治疗，能收留他就已经是发扬了“革命的人道主义精神”了；问他为什么要走这一步，他说班里同学全都不搭理他，没人去看他，被关起来之后，有的只是不停地让他交代和揭发他父亲……我完全理解，人一旦陷入绝境，要是有人对他说几句安慰开导的话，哪怕是几句，也会唤起他的生的希望，然而却没有！问他今后打算怎么办，他说医院撵他出去，过几天他妹妹来接他。听得出，他的话语里充满了后悔。多年后我才从报刊杂志上知道，他从医院出来先被接回北大校医院，后来被送到清河福利院，吃了许多许多苦。"},{"type":"paragraph","text":"1968年8月19日，首都工人、解放军毛泽东思想宣传队进驻北大。清理阶级队伍时，俄语系还有一位被称之为“台柱子”的龚维泰先生自杀了。他的自杀叫许多人背地里唏嘘了好一阵子。他曾在苏联留学八年，学过许多不同专业，业务水平很高，但个人生活能力又非常之差。高年级的一位同学向我讲过龚先生的一件逸事。说有一年夏天，烈日当空，气温非常高，龚先生给学生上课却穿了一件大雨衣，真的是挥汗如雨。一些女生心细，课后尾随其至住所，发现了一个秘密。原来龚先生穿衣常用“比较法”，衣服穿过往床底一塞，经常忘记洗，需要时再拿出来比较一下，哪一件稍干净就继续穿。那天比来比去，实在没有可穿的了，只好赤身穿上雨衣去上课。此后同学们就经常去给他洗洗衣服。凡听过龚先生课的同学都知道，听龚先生的课不仅是学知识，更是一种语言文学美的享受。他爱摆弄收音机，和一些朋友聚会常唱苏联歌曲，因此被怀疑在搞裴多菲俱乐部，是苏修特务。隔离审查时，他躺在教学一楼水泥地的草垫子上，晚上用夹在《毛选》里的刮胡刀片割断了颈动脉。看管他的人背对着他打盹，等发现脚下出现一滩血迹时，龚先生已经断气了。龚先生四十多岁才结婚，结婚不到三年就死了，据说妻子已怀孕七八个月了。"},{"type":"paragraph","text":"“文革”已经过去了近30年，今天的中年人，对那个时代所发生的事已经淡漠，更不用说青年人了。但对我而言，回忆仍然是痛苦的。现在看来，聂元梓不过是那场悲剧中的一个角色。假如没有聂元梓，还会不会出来什么张元梓、李元梓呢？"},{"type":"paragraph","text":"来源: 《老照片》第41辑"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}