{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新疆举行五届人代会首次会议  汪锋同志当选为维吾尔自治区革委会主任","authors":[],"dates":[{"year":1978,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新疆举行五届人代会首次会议"},{"type":"paragraph","text":"汪锋同志当选为维吾尔自治区革委会主任"},{"type":"paragraph","text":"据新华社乌鲁木齐二月十一日电　新疆维吾尔自治区第五届人民代表大会第一次会议一月三十日至二月三日在乌鲁木齐举行。"},{"type":"paragraph","text":"会议选举产生了自治区新的革命委员会和自治区出席第五届全国人民代表大会的代表。汪锋当选为革命委员会主任，司马义·艾买提（维吾尔族）、宋致和、贾那布尔（哈萨克族）、祁果、铁木尔·达瓦买提（维吾尔族）、张竭诚、胡良才、阿木冬·尼牙孜（维吾尔族）、白成铭、张思明、王振文、谢高忠、巴岱（蒙古族）为副主任。二月三日，自治区革命委员会举行第一次全体会议，任命努尔尤夫为新疆维吾尔自治区高级人民法院院长。"},{"type":"paragraph","text":"出席这次会议的代表，包括维吾尔、哈萨克、汉、回、蒙古、柯尔克孜、锡伯、塔吉克、乌孜别克、塔塔尔、满、俄罗斯、达斡尔等十多个民族，共八百人。少数民族的代表占百分之六十三点八。代表们认真学习英明领袖华主席和党中央对新疆工作的重要指示，紧密联系新疆实际，忿怒揭批了“四人帮”推行反革命修正主义路线的罪行，热烈欢呼在华主席、党中央亲切关怀下，新疆各族人民实现抓纲治国战略决策的伟大胜利。"},{"type":"paragraph","text":"汪锋同志代表上届革命委员会向大会作了工作报告。他说，华主席、党中央对新疆工作的重要指示，非常英明，完全代表了新疆各族人民的利益，充分反映了各族人民的共同心愿，是我们抓纲治国的强大思想武器，是我们各项工作的行动纲领。他说，我们一定要高举毛主席的伟大旗帜，紧跟英明领袖华主席，紧紧抓住揭批“四人帮”这个纲。要充分认识“四人帮”反革命修正主义路线的严重性、危害性和危险性，放手发动群众，打好揭批“四人帮”的第三个战役。要在各条战线上肃清“四人帮”反革命修正主义路线的流毒和影响，从思想上、政治上、组织上夺取揭批“四人帮”斗争的完全胜利。"},{"type":"paragraph","text":"汪锋同志提出了高速度发展自治区社会主义经济建设和文化建设的三年奋斗目标和今年的战斗任务。"},{"type":"paragraph","text":"汪锋同志强调要进一步加强军政、军民团结和民族团结。要深入批判“四人帮”破坏军政团结、军民团结、反军乱军的罪行，发扬军爱民、民拥军的光荣传统。要彻底批判“四人帮”破坏民族团结、破坏党的民族政策的罪行，维护多民族的社会主义祖国的统一，坚决打击阶级敌人挑拨和破坏民族团结的反革命活动。要完整地准确地理解和执行党的民族政策，对干部和群众广泛进行马克思主义民族观和党的民族政策的再教育。汉族同志要防止和克服大汉族主义，少数民族同志要防止和克服地方民族主义。汉族同志要牢固树立扎根边疆、全心全意为各族人民服务的思想。少数民族同志要欢迎汉族干部和群众参加新疆的社会主义建设。要按照毛主席关于接班人的五项条件和“三要三不要”的基本原则，选拔和培养大批具有共产主义觉悟的少数民族干部。"},{"type":"paragraph","text":"汪锋同志说，新疆的主要危险来自苏联现代修正主义。我们一定要百倍提高警惕，加强国防边防建设，从思想上、组织上、物质上做好反侵略战争的一切准备，严加戒备，防止突袭，如果苏修胆敢来犯，就坚决、彻底、干净、全部地把它消灭。"},{"type":"paragraph","text":"代表们经过讨论，一致通过了汪锋同志的工作报告。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}