{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们是怎样学习无产阶级专政理论的？","authors":["河北省饶阳县五公大队八姐妹理论学习小组"],"dates":[{"year":1975,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们是怎样学习无产阶级专政理论的？"},{"type":"paragraph","text":"河北省饶阳县五公大队八姐妹理论学习小组"},{"type":"paragraph","text":"我们小组八个人，都在大队、生产队、民兵连队担任一定的职务，平时要劳动，要工作，还要照顾家务，空闲时间很少。我们就发扬“钉子”精神，见缝插针，挤时间学习。农忙期间，我们仍然坚持学习。两个多月来，我们反复学习了毛主席关于理论问题的重要指示和马克思、恩格斯、列宁论无产阶级专政的语录，还学习了《共产党宣言》、《国家与革命》等马列著作中的有关章节，学习了毛主席《论人民民主专政》、《矛盾论》中的有关部分，学习了党报党刊上的重要文章。"},{"type":"paragraph","text":"在学习中，我们遵照毛主席关于“多思”的教导，开动脑筋，认真思考。我们研究了苏联修正主义集团上台，把第一个社会主义国家变成社会帝国主义国家的教训；回顾了解放以来，我们党内四次大的路线斗争历史；还着重联系本村两个阶级、两条道路、两条路线斗争的表现，学习无产阶级专政的理论，反复讨论，反复思考，越学心里越亮堂。过去，我们总以为搞无产阶级专政，无非就是把那一小撮四类分子管好就行了。通过反复学习，我们的认识提高了。从国内来讲，无产阶级专政的任务，不仅要对老的阶级敌人专政，而且要对新生的资产阶级分子专政，要限制资产阶级法权，要在上层建筑其中包括各个文化领域中对资产阶级实行全面专政，“造成使资产阶级既不能存在，也不能再产生的条件”。这是多么艰巨的任务呵，我们不能有丝毫的麻痹，必须坚持不懈，顽强战斗。"},{"type":"paragraph","text":"我们这个学习小组成员的平均年龄只有二十三岁，缺乏三大革命运动的实践经验，理论水平差。因此，我们在学习过程中，碰到了很多困难。毛主席教导我们：“群众是真正的英雄”。我们自己智慧少，就集中群众智慧；自己斗争经验不足，就向老干部、老党员和老贫下中农学习。"},{"type":"paragraph","text":"在学习中，我们遇到了这样一个问题：为什么列宁说“小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的”？我们翻阅了报刊上发表的有关文章，大家的认识还是不一致。我们就去请教我们村当年最早搞互助合作的老党员乔万象。他给我们讲了这么一件事：土地改革以后不久，土地合伙组中就出现了两极分化，有一个人用几千斤麦子买了几亩地，别人听说后，也张罗着要买地。后来，在耿长锁同志的批评教育下，才把这股资本主义歪风煞住了。"},{"type":"paragraph","text":"经过这一段学习，对于小生产怎样产生着资本主义和资产阶级这个问题，我们比较清楚了一些，但从理论上弄懂还差得很远。于是，我们又去找老社长耿长锁。他先给我们提出一个问题：当前农村社会主义和资本主义两条道路斗争的表现形式是什么？根据这一段的学习体会，大家回答说，是坚持“以粮为纲，全面发展”，还是弃农经商；是坚持集体化道路，还是搞“三自一包”、“四大自由”；是坚持把思想和政治路线教育摆在首位，还是搞“物质刺激”、“工分挂帅”；是坚持扩大公共积累，巩固和发展集体经济，还是搞“分光吃净”，瓦解集体经济等等。"},{"type":"paragraph","text":"耿长锁同志听了以后说：你们看到了这些问题，对小生产自发势力产生的原因就比较好说了。他接着说：有些社员想往资本主义道上跑，这是什么原因呢？这是因为社会主义社会，还存在着资产阶级法权，还存在商品生产，货币交换，按劳分配等等，这些都是产生资本主义的土壤。有这些土壤，就会产生资本主义和新资产阶级分子。所以，我们必须坚持党的基本路线，不断地进行社会主义教育，限制资产阶级法权。通过反复学习，多次请教，我们进一步认识到，在农村，同小生产的资本主义自发势力作斗争，是无产阶级专政下一个长期的、艰巨的任务。"},{"type":"paragraph","text":"“理论和实践相结合”，是伟大领袖毛主席一贯倡导的马克思主义学风，也是我们学习无产阶级专政理论的重要方法。在学习过程中，我们深深感到，只要善于把伟大革命导师的论述同实际情况结合起来，反复探讨，就能使学习步步深入。我们学习有关资产阶级法权的论述，就是这样一个例子。"},{"type":"paragraph","text":"列宁说：“就产品‘按劳动’分配这一点说，‘资产阶级法权’仍然占着统治地位。”毛主席说：“现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。”并指出：“这只能在无产阶级专政下加以限制。”这里告诉我们，“按劳分配”中有个资产阶级法权问题。"},{"type":"paragraph","text":"按劳分配是社会主义分配原则，为什么又说它存在着资产阶级法权呢？开始，我们学习，总是弄不明白。后来我们带着这个问题，到实际中去找答案。"},{"type":"paragraph","text":"我们首先回顾过去一段按劳分配的斗争：一九六一年有人在刘少奇修正主义路线影响下，提出要把粮食完全按劳动工分分配，说什么“可以刺激社员的生产积极性”。当时，耿长锁同志觉得这不符合毛主席提出的“组织起来”共同富裕的原则。这是把“按劳分配”绝对化了，势必要形成富的越富，穷的越穷。那些人不服气，硬说“这是上级的决议，得坚决执行。”为了解决这个问题，大家搞了几天几夜的调查研究，把全村每户粮食分配的结果算了一遍，如果按那个办法分，最多的户每人每年可以分到二千五百二十斤，最少的户每人每年只能分二百一十六斤，相差十几倍，百分之三十的户得由国家照顾。最后大家决定，还是用基本口粮和按劳分配相结合的办法。"},{"type":"paragraph","text":"通过回顾过去这段斗争，我们初步理解了按劳分配的局限性，同时也看到了对它限制的必要性。现在采取保障社员的基本口粮的办法，就是对资产阶级法权的一种限制。"},{"type":"paragraph","text":"基本口粮与按劳分配相结合的分配办法，是不是就消除了不合理的现象了呢？我们针对实际又作了一番分析。拿一九七四年分配决算来说：有一户共七口人，只有一个整劳力，全家分不到钱，得由生产队照顾；另一户全家四口人都是整劳力，每年净分一千多元，这样虽然保证了社员的基本口粮，但反映在生活中仍有很大差距。生活上这些差距，就是事实上的不平等。这便是资产阶级法权在分配方面的具体体现。"},{"type":"paragraph","text":"一些社员分到的钱多了干什么？我们带着这个问题又作了调查，大体有三类情况：大部分社员具有社会主义觉悟，把钱存入银行，支援国家建设；有的大讲排场闹阔气，追求资产阶级生活方式；极个别的人，用来搞投机买卖，走资本主义道路。这些事实充分说明，坚持社会主义教育和对资产阶级法权进行限制的必要性。"},{"type":"paragraph","text":"我们的学习仅仅是个开始，如何运用初步领会了的一些理论来指导我们自己的行动，还需要付出很大的努力。今后，我们要更加刻苦地学习无产阶级专政理论，把无产阶级专政下的继续革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}