{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1994,"month":1,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"巩固和发展新型的军政军民关系——学习《邓小平文选》第三卷的体会","authors":["郑群"],"parts":[{"type":"paragraph","text":"坚持军民一致，加强军政军民团结，是毛泽东思想的重要内容。邓小平同志在改革开放和现代化建设的新形势下，以马克思主义者的远见卓识和求实精神，对坚持与发展这一思想作了精辟阐述，创造性地提出了新时期军政军民团结的方针、原则和任务，为巩固和发展新型军政军民关系奠定了理论基础，成为建设有中国特色社会主义理论的重要内容。学习《邓小平文选》第三卷军政军民团结的有关论述，我们感到要着重理解和把握以下几个方面："},{"type":"paragraph","text":"必须坚持军民一致不能变的根本原则"},{"type":"paragraph","text":"七十年代后期，我国进入新的历史发展时期。邓小平同志作为我们党的第二代领导集体的核心，在率领全党、全军和全国人民拨乱反正，对工业、农业、科技、教育、军事、文化等各条战线进行全面整顿的同时，对于清理“左”的思想对军政军民关系的影响，恢复和发扬我党我军的优良传统极为重视。他针对“文化大革命”、特别是军队参加“三支两军”造成军政军民关系紧张的状况，反复强调要恢复和发扬军民一致的优良传统。1978年6月，小平同志在全军政治工作会议上明确指出：“军民一致，这个原则不能变”。这一重要论断，不仅强调了军政军民团结的极端重要性，而且为正确认识和处理军政军民关系提出了总原则，对统一全国军民思想，消除十年内乱的影响，恢复和发扬军政、军民之间紧密团结的优良传统产生了极其深刻的影响。"},{"type":"paragraph","text":"军民一致原则，是新型人民军队与一切旧式军队的根本区别之一，是中国共产党领导的广大军民正确处理相互之间关系的行动准则，是人民军队性质、宗旨的集中体现。我军是党领导下的人民军队，全心全意为人民服务，是这个军队的唯一宗旨。在我国，军队和人民都是国家的主人，有着共同的理想、信念和奋斗目标，有着共同的根本利益。这种建立在根本利益一致基础上的军民团结，是我们特有的政治优势，是克服困难、战胜敌人，夺取胜利的可靠保证。只要中国共产党的领导不变，我军的性质、宗旨不变，军政军民团结的政治基础不变，军民一致的原则就不能改变，这是被半个多世纪的实践所证明的历史定律。小平同志关于军民一致不能变的思想，深刻揭示了我国新型军政军民关系的本质和发展规律，是新的历史条件下，坚持和发展我国新型军政军民关系必须遵循的根本原则。改革开放十多年来，正是在小平同志这一思想的指引下，我国的军政军民关系进入了新的发展阶段。广大军民紧紧围绕贯彻党的基本路线开展各项双拥工作，在经济建设的战场上通力协作，在改革开放的伟大实践中互相支持，在战胜各种自然灾害的斗争中风雨同舟，在维护国家稳定和民族团结中同心同德，使军政军民“同呼吸、共命运、心连心”的大好局面不断得到巩固和发展。"},{"type":"paragraph","text":"坚决贯彻军队要服从国家建设大局的方针"},{"type":"paragraph","text":"十一届三中全会之后，党和国家的工作重点转移到经济建设上来。为适应以经济建设为中心的要求，邓小平同志依据对国际形势特别是战争与和平问题的科学判断，根据我国现阶段的主要矛盾，审时度势，果断地提出了“军队要服从整个国家建设大局”的方针。1984年11月，他又一次强调：“现在需要的是全国党政军民一心一意地服从国家建设这个大局，照顾这个大局。”并指出：“军队各个方面都和国家建设有关系，都要考虑如何支援和积极参加国家建设。无论空军也好，海军也好，国防科工委也好，都应该考虑腾出力量来支援国民经济的发展。”邓小平同志这一重要思想，既是从国家战略考虑的，也是从我军建设与国家经济建设的实际出发得出的科学结论。"},{"type":"paragraph","text":"我国目前还处在社会主义初级阶段，社会生产力水平还不够高，经济文化还不够发展。在这种情况下，军队建设这个局部尤其要服从国家建设的全局，以使国家集中力量发展生产力。解放和发展生产力是社会主义的根本任务，也是加强国防建设、提高部队战斗力的重要前提。经济不发达，国力不强，国防现代化是不可能实现的。和平时期，军队服从国家经济建设大局，积极参加和支援地方经济建设，不仅是服从党和国家中心任务的需要，同时也是加速国家建设的一支重要力量。军队成员年轻力壮，具有严密的组织纪律性和很强的突击力，在经济建设中能够承担急难险重任务；军队有些装备设施可直接应用于经济建设，为经济建设服务；大批军队院校和科研单位人才技术密集，在科技助民中可以大有作为。改革开放十五年来，全军部队把支援和参加社会主义经济建设作为服从大局的实际行动，共投入劳动日4亿多个，机械车辆2200多万台次，参加和支援国家及地方重点工程建设4500多个，还腾让上百个军用机场、码头、港口，转让近干项科技成果，为国家经济建设作出了重大贡献，进一步密切了军政军民关系。"},{"type":"paragraph","text":"深入开展军民共建社会主义精神文明和创建双拥模范城（县）等群众性活动"},{"type":"paragraph","text":"邓小平同志把军政军民团结的理论同双拥工作的实践结合起来，尊重广大军民的首创精神，亲自倡导军民共建社会主义精神文明和创建双拥模范城（县）活动，使军政军民团结的理论和实践不断得到丰富和发展。"},{"type":"paragraph","text":"八十年代初，我国军民按照邓小平同志关于要“坚持两手抓”，“两手都要硬”的指示，积极开展军民共建社会主义精神文明活动。邓小平同志对这项活动给予充分肯定和热情的支持，并亲笔题词：“发扬我军拥政爱民的光荣传统，军民共建社会主义精神文明”。军民共建社会主义精神文明活动蓬勃发展，成为军队参加社会主义精神文明建设的一种重要形式。十多年来，这项活动的开展，大大加强了军地在政治、经济、思想、文化、教育、科技、卫生等领域的广泛交流与合作，对医治十年动乱给军政军民关系造成的创伤，促进社会风气的好转，促进军队的自身建设，建立新型的军政军民关系，产生了巨大的推动作用和深远影响。"},{"type":"paragraph","text":"九十年代初，为适应国家稳定和发展的需要，各地在军民共建的基础上，开展军民共创双拥模范城（县）活动。这一活动把物质文明建设同精神文明建设结合起来，把解放、发展社会生产力同提高部队战斗力结合起来，为新时期双拥工作注入了新的生机和活力。这项活动一出现，邓小平同志就给予热情关注，亲笔为“双拥模范城”、“双拥模范县”题词，给全国军民以极大的鼓舞。各地紧密结合城乡发展与部队建设开展双拥工作，军地互相支援、优势互补，为加速经济发展和军队现代化建设创造了良好的条件。现在，全国命名的双拥模范城（县）已有105个，各省、自治区、直辖市命名的有500多个，双拥工作由一厂一校、一村一街，发展到一区一县、一市一地，整体水平有了新的提高。凡是双拥工作搞得好的地方，那里就会出现军民团结、社会稳定、经济繁荣、治安良好的局面。"},{"type":"paragraph","text":"不断研究新情况，从各方面搞好军民关系"},{"type":"paragraph","text":"军民关系作为社会关系的一个方面，总是随着社会的发展而发展的。不同的历史时期、不同的发展阶段，军民关系有着不同的情况和特点。邓小平同志十分强调在密切军政军民关系中，要注意研究新情况、解决新问题。他指出，在新的历史条件下，我们同人民群众的关系有了不同的内容，我们就是要按照新的情况，从各方面搞好军民关系，正确地解决军民关系问题。“三大纪律八项注意的基本精神不能变，也没有变，但怎样贯彻执行，如果不研究不结合新的情况，就贯彻不好”。随着改革开放的深入发展，邓小平同志又及时提醒全党、全军和全国人民要关注军民关系出现的新情况，军队内部的团结问题，军队和地方的团结问题，军民关系问题，都要研究。邓小平同志的这些论述，为我们研究新情况，搞好军民关系指明了方向。"},{"type":"paragraph","text":"在改革开放和建立社会主义市场经济体制的新形势下，军政军民关系出现了许多新情况、新问题。譬如，随着发展经济成为人们关注的“热点”，国防观念和双拥意识就容易淡化；随着各种经济政策的出台和利益关系的调整，军地之间在资源、道路、房屋、用地等方面的矛盾会相对突出；由于军地交往的范围扩大、成份复杂，一些地方发生了某些军民纠纷，等等。我们一定要按照邓小平同志的要求，不断研究新情况，解决新的矛盾，从各方面搞好军政军民关系，使军政军民之间的坚强团结始终沿着正确的方向发展。"},{"type":"paragraph","text":"邓小平同志关于军政军民团结的思想是极其丰富的，它已深深植根于亿万军民团结奋斗的伟大实践之中，成为团结和凝聚军政军民同心同德实现现代化建设目标的纽带和旗帜。在加快改革开放、建立社会主义市场经济的新形势下，学习邓小平同志关于军政军民团结的一系列论述，我们更加深切地感受到，军民团结出凝聚力，出战斗力，出生产力。只要我们在以江泽民同志为核心的党中央领导下，坚定不移地以邓小平同志建设有中国特色社会主义理论和新时期军队建设思想为指导，坚定不移地贯彻党的基本路线，军民团结坚如磐石，就没有克服不了的困难，就没有战胜不了的敌人，就能够不断把改革开放的伟大事业推向前进。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}