{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"掌握反修防修的强大思想武器","authors":[],"dates":[{"year":1976,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"掌握反修防修的强大思想武器"},{"type":"paragraph","text":"辽宁省召开部分业余理论骨干、专业理论工作者和基层干部理论讨论会，认真学习毛主席的重要指示，批判党内那个不肯改悔的走资派，深刻认识社会主义革命的性质、对象、任务和前途，决心把反击右倾翻案风的斗争进行到底"},{"type":"paragraph","text":"新华社沈阳一九七六年三月二十五日电　在反击右倾翻案风的斗争中，辽宁省一些业余理论骨干、专业理论工作者和部分基层干部，最近举行了一次理论讨论会，认真学习毛主席关于反击右倾翻案风的重要指示，批判党内那个不肯改悔的走资派以及他抛出的“三项指示为纲”的修正主义纲领，从理论和实践的结合上进一步明确了社会主义革命的性质、对象、任务和前途。这次讨论会也是批判会，发挥了理论队伍在政治思想战线上的战斗作用，为全省深入学习毛主席的重要指示，开展反击右倾翻案风的斗争提供了经验。"},{"type":"paragraph","text":"参加讨论会的共四十多人。他们怀着极大的无产阶级义愤，一致地表示，党内那个不肯改悔的走资派要翻文化大革命的案，算文化大革命的帐，在去年夏季前后，带头刮起右倾翻案风，把矛头对着伟大领袖毛主席，对着毛主席的革命路线，对着广大革命群众，这是我们绝对不能容忍的。大家说，炮制“三项指示为纲”的党内那个不肯改悔的走资派，讲了那么多的矛盾，就是不讲社会主义时期无产阶级同资产阶级之间的阶级斗争这个主要矛盾，不讲无产阶级对资产阶级的全面专政，彻底背叛了我党二十几年来社会主义革命的基本理论和基本实践，背叛了马克思主义关于阶级斗争和无产阶级专政的学说。他抛出“三项指示为纲”，是重弹他跟刘少奇一起鼓吹过的阶级斗争熄灭论的老调。这说明他作为资产阶级的代表，一直没有“熄灭”资产阶级对无产阶级的阶级斗争。"},{"type":"paragraph","text":"毛主席最近指出：“社会主义革命革到自己头上了，合作化时党内就有人反对，批资产阶级法权他们有反感。搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”参加讨论会的同志反复学习、深刻领会毛主席这一极其重要的指示，武装自己的思想，深入分析社会主义时期的阶级关系及其变化，从而更加深刻地认识到当前反击右倾翻案风斗争的深远意义，进一步明确了社会主义革命的对象和重点。同志们说，伟大领袖毛主席历来教导我们：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”每当我国革命发展的重要关头，毛主席总是亲自研究阶级关系的变化，作出深刻的马克思主义的分析，为我们指明胜利的方向。当前进行的反击右倾翻案风的斗争，是无产阶级和资产阶级的大搏斗，是无产阶级文化大革命的继续和深入，它关系我们党和国家的命运和前途。如果我们看不清资产阶级在哪里，看不清主要危险在哪里，在这场重大斗争中，就会对不准目标，击不中要害，今后也不可能保持清醒的头脑。因此，我们一定要反复学习毛主席这一重要指示，掌握好这个反修防修的强大思想武器，才能自觉坚持无产阶级专政下的继续革命。"},{"type":"paragraph","text":"出席会议的同志重温了毛主席关于社会主义革命时期阶级斗争和党内两条路线斗争的一系列论述。大家体会到，关于资产阶级就在共产党内的问题，是毛主席在我国二十多年社会主义革命的伟大斗争实践中得出的科学论断，是对国际上和我国无产阶级专政下阶级斗争规律的科学总结。它捍卫和发展了马克思列宁主义。早在党的七届二中全会上，毛主席就曾预见到：“资产阶级的捧场则可能征服我们队伍中的意志薄弱者。”在一九五九年反对彭德怀反党集团的斗争中，毛主席又尖锐地指出，这场斗争“是一场阶级斗争，是过去十年社会主义革命过程中资产阶级与无产阶级两大对抗阶级的生死斗争的继续。”特别还指出：“在中国，在我党，这一类斗争，看来还得斗下去，至少还要斗二十年，可能要斗半个世纪，总之要到阶级完全灭亡，斗争才会止息。”这一切都清楚地告诉我们，在我们党内存在着无产阶级和资产阶级两个阶级的阶级斗争，这种斗争将是长期的，激烈的。一九六五年，毛主席在社会主义教育运动中更明确地指出：“这次运动的重点，是整党内那些走资本主义道路的当权派。”这就是说，我们同资产阶级的斗争，主要是同党内资产阶级，也就是党内走资本主义道路的当权派斗。一九六六年，无产阶级文化大革命运动开始以后，毛主席更加明确地指出：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。”同时再一次提出运动的重点是整党内那些走资本主义道路的当权派。经过无产阶级文化大革命，我们党揭露和批判了党内的资产阶级代表人物，然而，斗争并没有就此完结。一九七四年底，毛主席在关于理论问题的重要指示中，引述了列宁说的“小生产是经常地、每日每时地、"},{"type":"paragraph","text":"自发地和大批地产生着资本主义和资产阶级的”这段话，然后进一步指出：“工人阶级一部分，党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”毛主席这一系列论述，清楚地告诉我们，在社会主义历史阶段，无产阶级同资产阶级的阶级斗争，越来越深刻地反映在党内。走资本主义道路的当权派就是党内的资产阶级，他们挂着“共产党员”的称号，却代表着党内外新旧资产阶级的利益，干着反对无产阶级、反对无产阶级专政的勾当。"},{"type":"paragraph","text":"大家还回顾了我国生产资料所有制社会主义改造基本完成以来，一直没有间断的无产阶级同资产阶级斗争的历史。经过“三反”、“五反”、“三大改造”和反右派斗争，资产阶级在经济上被剥夺了，在政治上声名狼藉了，于是，他们把复辟的希望寄托在党内出修正主义，寄托在党内资产阶级身上。而党内走资派确实也竭力把复辟的希望变为复辟的行动。二十多年来，他们不断公开跳出来，阶级斗争是惊心动魄的。一系列事实说明，我们同党内走资派的斗争，决不是一次或几次就可以解决，而是要经过多次的反复。走资派还在走。我们要始终牢记这一点，千万不可放松自己的警惕性。同志们说，党内那个不肯改悔的走资派，在无产阶级文化大革命前，就追随刘少奇搞修正主义路线，对抗历次社会主义革命运动，反对过农业合作化和人民公社化，支持包产到户。无产阶级文化大革命开始后，他又站在资产阶级立场上，镇压革命群众。经过群众批判，他口头上说“永不翻案”，但重新工作以后，就旧病复发，变本加厉，大刮右倾翻案风，推行一条与毛主席革命路线相对抗的修正主义路线，妄图复辟资本主义，甚至公然叫喊“只要人家说你复辟了，你的工作就干好了”。这些触目惊心的事实告诉我们，党内走资本主义道路的当权派搞起修正主义来是很凶的，是最危险的。毛主席教导我们：“要警惕出修正主义，特别是要警惕在中央出修正主义。”大家认为，旧的资产阶级和新的资产阶级相比，新的更危险；社会上的资产阶级和党内的资产阶级相比，党内的更危险；下面的资产阶级和上面的资产阶级相比，上面的更危险。因此，我们要特别警惕党内走资本主义道路的当权派篡夺党和国家的领导。"},{"type":"paragraph","text":"大家在讨论中还指出，我们党是无产阶级的先锋队，党内出资产阶级，无损于我们党的伟大、光荣和正确，丝毫不影响我们党的先进性。马克思主义认为，对立统一规律是宇宙的根本规律。凡是有人群的地方，都有左、中、右，党也不能例外。由于我们党在革命高潮时卷进了一点泥沙，在革命发展的各个阶段上，有一些人由于思想停止下来，不再前进，甚至反对前进，就必然要被急速前进的革命列车甩下来。一个马克思主义的党，也正是在这样的斗争中不断发展，锤炼得更加坚强。同志们特别指出，由于我们党有毛主席领导，有一条马克思主义的路线，我们公开申明党内有斗争，经常地公开地甚至用大民主的办法，不断克服自己身上的缺点，加强党的建设，这就能够使我们的党始终保持它的先进性和战斗性，使我们的党越战越坚强。"},{"type":"paragraph","text":"这次理论讨论会，是由中共辽宁省委宣传组主持召开的，共进行了十一天，大家体会很深，认为理论讨论会是开门学理论的新生事物，是在学习无产阶级专政理论的群众运动中创造的一个新经验。学习马克思主义理论，一定要和当前的政治斗争密切结合，为当前的政治斗争服务。理论队伍应该在当前这场反击右倾翻案风的斗争中，充分发挥政治思想战线上的军队的作用。大家表示，在今后的斗争中，要进一步组织理论队伍认真学习无产阶级专政的理论，学习毛主席在党的七届二中全会以来关于阶级、阶级矛盾和阶级斗争的一系列论述，学习毛主席关于无产阶级文化大革命和反击右倾翻案风的一系列重要指示，同时也学点马克思主义哲学，学点中国哲学史，学点鲁迅的文章，深刻认识社会主义革命的性质、对象、任务和前途，牢牢掌握当前斗争的大方向，集中批判党内那个不肯改悔的走资派的修正主义路线，把反击右倾翻案风的伟大斗争进行到底。（附图片）"},{"type":"paragraph","text":"辽宁省金县武装部最近举办了一次全县回击右倾翻案风民兵理论骨干学习班，认真学习毛主席的重要指示，批判党内那个不肯改悔的走资派，充分发挥了全县各民兵连理论骨干在这场斗争中的作用。"},{"type":"paragraph","text":"本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}