{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要重视和加强城市规划工作","authors":["王文杰","逯祖毅","魏光朗"],"dates":[{"year":1979,"month":10,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要重视和加强城市规划工作"},{"type":"paragraph","text":"据许多省、市、自治区城市规划建设部门的同志反映，多年以来，不少单位无视城市规划，违章选址建设，破坏了城市规划建设的统一布局，带来了严重后果。例如："},{"type":"paragraph","text":"山西临汾市中心有一个五千吨的储油库，与其一路之隔是木材加工厂，附近有两座粮库，相距四、五十米处是临汾钢厂的职工宿舍和一所医院，临汾火车站、临汾电厂也在附近。在城市规划中，这座油库被列为搬迁项目。可是，这个单位不但不搬，在一九七六年以后反而扩建成两万吨。就象一个巨型炸弹摆在市中心，成为全市一大隐患，造成周围群众惴惴不安。"},{"type":"paragraph","text":"河北省石家庄市中心南面，河北省某机关有个四号院，按照一九五五年经国家审定的石家庄城市建设规划，有三条道路要从这个院穿行。一九六九年，这个机关无视城市规划，擅自在该院建造楼房，占据了应穿行该院的一条路的位置。一九七三年以后，他们不顾城建部门的多次劝阻，再次大兴土木，盖了十四幢高级庭院住宅，进一步堵塞了第二条道路。一九七八年，他们又违章盖了两幢楼房，把应穿行这个大院的第三条道路堵死。结果，使这一带一千多米长的距离没有道路可走，影响近万居民通行。同时，也影响城市公用设施无法施工，电力电讯线路不得不绕道铺设，浪费了大量人力物力。"},{"type":"paragraph","text":"城市建设中出现的这种无政府主义状态，主要是林彪、“四人帮”极左路线的干扰破坏，撤销了规划机构，解散了规划队伍，使城市建设失去了规划管理与控制。同时，我们的工作中也存在不少问题。为了纠正和杜绝城市建设中的这种无政府主义现象，把我国的城市规划好、建设好，许多省、市、自治区城市规划建设及有关部门建议："},{"type":"paragraph","text":"一、切实加强对城市规划工作的领导。有关工业、商业、交通部门及其它单位都要服从城市的统一规划。凡严重违犯城市规划，有碍城市布局的建设项目，应当统筹安排，另选地址建设。危及人民群众和城市安全的工厂和油库等设施，要尽快迁往安全地带；污染水源与环境的，要限期采取措施解决；有的违章建筑堵塞道路、严重妨碍交通的，要限期拆除。"},{"type":"paragraph","text":"二、尽快把城市规划搞出来，使城市的各项建设做到有章可循。正在编制规划的，要加快进行。没有编制的，要加强调查研究，积极做好准备工作，争取在三年调整期间，所有城市和主要城镇、工矿区，都把规划编制出来，并且做好对城市规划的审批工作。"},{"type":"paragraph","text":"三、改革现行城市建设体制。我国现行的城市建设投资是按“条条”和“块块”分散下达，造成各自为政，各行其事，城市建设打乱仗，无法按规划统一建设，妨碍城市的健康发展。今后，建议国家对城市建设（包括住宅、市政工程、公用事业、园林绿化、环境卫生、文教卫生设施等项目）在基本建设计划上，规定一个合理的比例，认真实行统一规划，统一投资，统一设计，统一施工，统一分配，统一管理。这样就可以避免由于分散投资、分散建设而出现的混乱现象。"},{"type":"paragraph","text":"四、建立城市规划法制，保证城市规划的贯彻执行。过去，城市规划没有法律保证，乱占乱建也得不到处理。今后，要制订城市规划法规，用法律手段维护城市规划的严肃性。城市规划经批准后，任何单位和个人一律不许违反，否则将追究法律责任。"},{"type":"paragraph","text":"五、建立健全城市规划的工作机构，加强队伍建设。当前，我国除北京等少数城市外，其它地方的城市规划力量十分薄弱，与面临的任务很不适应。各直辖市、省会城市和五十万人口以上的大城市，需要建立城市规划管理机构，把城市的规划、设计、勘察、测绘工作统一管起来。中小城市的规划管理机构，可以设在城市的基本建设委员会或城建局。同时，要抓紧科研人员的培养，扩大专业队伍，各省、市、自治区还有必要建立健全自己的城市规划设计研究机构，研究我国城市发展和建设中的重大课题。"},{"type":"paragraph","text":"逯祖毅  魏光朗  王文杰"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}