{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们车队是怎样学习毛主席著作的","authors":["丁四育","凌风","张根福","李根发"],"dates":[{"year":1963,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市汽车运输第九场903车队　第三小队　张根福"},{"type":"paragraph","text":"我们小队一共有十六个工人，过去大部分是拉塌车、踏拖车的，在全国社会主义改造高潮后，才陆续通过集体化的道路转到国营三轮汽车运输场来的。现在我们已摆脱了笨重的体力劳动，有了组织的依靠，有了安定的生活，这是党的关怀，也是我们运输工人永远忘不了的一件大喜事。吃我们这行饭的大都出身苦、文化低，在过去是“赤脚人”、“大老粗”，1960年以来，我们在党的领导下学习了毛主席著作，同志们说:“这是过去做梦也不敢想的事，可是，今天实现了。”"},{"type":"paragraph","text":"我们为什么要学习毛主席著作?是怎样开始学毛主席著作的呢?我先讲一段小故事。由于党的培养，1959年10月，我被大家推选为出席北京全国群英会的代表，开会时，听到党和国家领导人的亲切教导，学习了兄弟单位的先进思想、先进经验，特别使我激动的是，会上周总理送给每个代表一份珍贵的礼物——一套精装的《毛泽东选集》，并教导我们要好好学习毛主席著作，好好掌握毛泽东思想的武器。这是党的教导和期望，我句句听在耳里，字字记在心里，学习的心情就更加迫切起来了，在北京开会休息的时候看，火车上看，家里看，由于自己文化低，字是识的，但意思不大懂。怎样才能看得进，学得懂呢?心里很急。到上海后，有一次市里开会，碰到我们小队里青工张学易的父亲张连喜同志，他也是出席全国群英会的代表，他表示要将周总理送给他的一套《毛泽东选集》送给儿子，并要我好好帮助他儿子学习和进步。这就使我进一步感到读毛主席的书，听毛主席的话，做毛主席的好学生，不是自己一个人的小事，而是全小队的大事，应该组织小队同志一起来学。我把我的想法向党支部汇报后，得到了支部的大力支持，向小队里青工一讲，又受到大家的欢迎。就这样，1960年4月我们小队成立了一个由青工参加的学习毛主席著作的小组。不久，小队里的中年工人也要求参加，从此，全队工人都学习毛主席著作了。小队同志激动地说:“这是党对我们的培养，也是我们工人最大的幸福。”"},{"type":"paragraph","text":"我们是从《矛盾论》学起的，开始大家就被“宇宙观”、“对立统一”等名词拦住了，当时这个讲“学不进”，那个讲“不来三”，有的讲:“我们过去连扁担大的一字也不识，现在刚摘掉文盲帽子，学这么深的理论到底行不行呀?”也有的说:“学理论是大学生和干部的事，吃马路饭的大老粗，恐怕学不进吧?”到了学习辰光迟到的人很多，“三请诸葛亮”的现象也多了。这时党支部一面教育我们说:“毛主席著作是革命经验的总结，是指导革命的武器，我们学习毛主席著作是为了提高觉悟，指导行动，要着重领会精神，一段段读，一段段谈，不要被‘名词’的拦路虎挡住。”一面请文化教师向我们讲解这些名词的意思。经过骨干务虚，个别谈心，大家的劲道又足起来了，同时感到要学好理论，一定要提高自己的文化水平。现在全队十六个同志个个积极参加文化学习。"},{"type":"paragraph","text":"由于党支部正确领导和小队同志的认真学习，我们小队从1960年4月到现在三年多以来坚持学习了毛主席著作和党刊党报上重要文章。这对我们提高觉悟，改造思想，加强团结，推动工作起了很大的作用。现在小队里同志一谈起学习毛主席著作，就会向你讲他自己学习体会的小故事。大家反映，学习毛主席著作在小队里有三个新气象:"},{"type":"paragraph","text":"第一是政治空气浓了。许多同志讲:学习毛主席著作之后，明白工人阶级担负的历史使命，学会了用阶级、阶级斗争观点来看问题。懂得了我们为什么劳动的道理，方向明了，眼睛亮了，耳朵灵了，鼻子也能闻得出香臭了。懂得了什么是对的，什么是错的，什么事应该做，什么事不应该做。"},{"type":"paragraph","text":"第二个新气象是，工作劲头粗，集体团结好。现在大家碰到困难的时候就想起“愚公移山”的精神，碰到要为人民多做一件事时，就想到毛主席“为人民服务”的教导。现在，同志问关系密切了，团结加强了，生产劲头也粗了。三年来，小队月月超额完成任务，被评为上海市1960年-1962年的先进集体。"},{"type":"paragraph","text":"第三个新气象是，小队里学习空气浓了。读毛主席的书，听毛主席的话，做毛主席的好学生已成为大家的自觉要求。同志们讲，我们读毛主席的书，就象毛主席站在我们面前向我们亲切教导，因此学起来越学越有劲。过去文化低不大看书的人，现在休息时也在读毛主席著作；过去不关心国家大事的人，现在每天读报了；过去开会不会发言的老工人，现在学习中不谈几句体会觉得心里发闷似的。大家从事实中体会到“刀不磨要生锈，人不学习要落后”的道理。"},{"type":"paragraph","text":"带了问题学"},{"type":"paragraph","text":"经过三年来的摸索，使我们逐步认识到带了问题学是我们所以能够坚持下来，取得效果的重要原因，也是理论联系实际的好方法。"},{"type":"paragraph","text":"要带了问题学，首先要明确带什么问题。小队同志在日常劳动生活中反映出来的思想认识问题很多，有生产上的，有生活上的，有思想上的，到底抓住那些问题来学呢?从几年来反映出来的问题看，主要有三个方面:"},{"type":"paragraph","text":"第一是全心全意为人民服务的问题。我们交通运输业是服务性行业，确立全心全意为工农业生产、为人民服务的思想是工作中政治挂帅的大问题，但有些青工看不起这一行，认为“天天搬搬弄弄有啥意思”，有些人认为:“做生活拿工资，一天二块钱，完成任务回家休息，什么服务不服务。”也有的认为:“在先进小队工作，服务质量要求高，工作任务重，是吃亏了。”这个问题看来事小，其实很大，是一个工人阶级人生观的根本问题。经过我们研究，觉得这个问题应该抓，假使这个问题不解决，工作就会没有劲，没有方向，服务质量就提不高，先进集体的荣誉就保不住，学习也就只能是空谈。"},{"type":"paragraph","text":"第二是发奋图强艰苦奋斗的问题。随着社会主义建设和工农业生产的发展，客观形势不断向运输工人提出更新更高的要求，而货源十分复杂，装卸条件千变万化，使我们时刻碰到各种各样大大小小的困难，而每个人对待困难的自觉性有高有低，怕艰苦，怕困难的畏难情绪就会常常在各方面反映出来，需要我们不断解决，不断克服。"},{"type":"paragraph","text":"第三是树立阶级斗争观点的问题。由于我们运输单位生产特点是流动分散，与外界接触面广，资产阶级思想就容易影响一些意志不坚定的青工，羡慕资产阶级吃得好、穿得好，嫌工人劳动苦等，这就需要进行阶级教育，提高觉悟，增强免疫力。就是老工人，解放前大部分是拖塌车的，虽然受苦深，现在翻身感强，但由于长期处于分散的个体劳动，受到小生产者习惯和思想的影响，也同样需要提高觉悟，树立阶级斗争观点。这是一个做无产阶级革命战士的根本问题。"},{"type":"paragraph","text":"我们在学习中反复抓住了上面三个问题，既从具体问题出发，又从根本观点上提高，这样，就既避免就事论事的学习，又防止眉毛胡子一把抓，样样要学，样样抓不住的缺点。问题找得准是带着问题学的重要一环。"},{"type":"paragraph","text":"用什么方法学?"},{"type":"paragraph","text":"有了问题，怎样解决呢?毛主席写的文章很多，篇篇是宝，到底选那一篇来学呢?怎样学法才能有的放矢呢?我们主要采取下面三个方法:"},{"type":"paragraph","text":"第一个方法是，学一段文章，领会一个精神，解决一个问题。队里有的同志在接受易碎难装的任务时，常常有不同的表现，有的主动挑重拣难的做，有的却和调度员吵；碰到装卸条件不好时，有的想尽办法完成任务，有的掼纱帽退单子，我们就选了《纪念白求恩》《为人民服务》这两篇文章，帮助大家把自己日常劳动和为人民服务的高尚思想连起来，使大家认识到我们工人阶级不仅是干建设的，也是干革命的，正象毛主席所说的:“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”我们“是彻底地为人民的利益工作的”。大家用白求恩同志那种毫不利己、专门利人的精神，来对照自己，觉得“对工作不负责任，拈轻怕重，把重担子推给人家，自己挑轻的。一事当前，先替自己打算，然后再替别人打算。出了一点力就觉得了不起，喜欢自吹，生怕人家不知道。对同志对人民不是满腔热忱，而是冷冷清清，漠不关心，麻木不仁”的思想是不好的。从而逐步深刻体会到人活着就是要多做对人民有利的事，否则活着就没有意义，就轻如鸿毛。人生观开始变化了，服务态度就两样了。今年四月小队接到运输十六万只碗的任务，虽然大家看到仓库里的碗堆得象座大山，而捆碗的草绳有的已烂掉，搬运时很困难，但立刻想到毛主席“为人民服务”的教导，表示宁愿自己多流千滴汗，定要不碎一只碗，搬碗时不是拎着跑，而是捧着走，这样人虽然辛苦一点，捧上捧下叩上万个头，但做到了一只不碎，大家心情十分舒畅，感到十分开心。"},{"type":"paragraph","text":"1962年上半年，有的青工看到资产阶级吃得好、穿得好，心里有些羡慕，出现了不遵守劳动纪律，开会迟到早退的现象。针对这种情况，我们学习了毛主席《反对自由主义》的文章，和毛主席在党的七届二中全会上的报告的最后一节进行阶级教育。之后队里风气就有很大改变。有一位青工说，过去走过南京路、淮海路看到别人身上毕挺，行头十足，心里很羡慕，总感到运输工人劳动比别人苦，钞票比别人少。现在认识到我们工人穿布衣是香的，有资产阶级生活习气的人穿的衣服再好也是臭的，他说:“学了毛主席的著作，我好象做梦初醒，今后要好好学习，挡住资产阶级的‘糖衣炮弹’。”"},{"type":"paragraph","text":"又如我们针对减少运输过程中啤酒因碎瓶而损耗的实际问题，学习了《愚公移山》和《实践论》的观点，来指导我们的思想和行动。1961年，我们小队为华光啤酒厂运送啤酒，按规定损耗率是2.2%，但我们常常达不到这个要求。这时，场党委提出了运输中少碎以至不碎啤酒瓶的要求，很自然这个问题就带到学习会上来了。有人认为，啤酒本身有气，有时不碰也要爆破，何况运输中要震动呢?所谓“人在河边走，难免不失足”。但当有人算了一笔帐说:“啤酒是粮食做的，粮食是宝中之宝，我们多碎一瓶啤酒，不仅要浪费三两三钱粮食，而且也就少供应市民一瓶啤酒。”这时我们就表示要以“愚公移山”的精神，来克服困难。在运输过程中为了少碎一瓶啤酒，许多同志轻装轻卸，背得皮也发青，从不叫苦。但问题还是没有得到很好解决，我们一方面组织工人到啤酒厂向老工人请教啤酒瓶爆破的原因，想出少破以至不破的办法。一方面又组织大家学习《实践论》，明确只有通过实践，才能更好认识问题，解决问题。经验是从实践中获得的，通过学习，小队施卢件同志创造了一天运输一万七千多瓶啤酒一瓶不碎的记录。又经过群众实践，进一步总结了运输啤酒要轻装轻卸，不拉不拖，绿灯当红灯开，拣平路走，上桥下桥慢行等六条经验。两年来我们运输了一千八百多万瓶啤酒，损坏率已从2.2%下降到0.5%，基本上做到了不因操作不小心而损破一瓶啤酒的要求。这个成绩又鼓舞我们去战胜更大的困难，创造更大的成绩。"},{"type":"paragraph","text":"第二个方法是:反复学，反复用。"},{"type":"paragraph","text":"三年来，我们着重抓住了“为人民服务”、“艰苦奋斗克服困难”和“阶级、阶级斗争”等三个问题反复进行学习。因为一篇文章的学习，一个观点的树立，不是学一二次就够的，而是要反复学，反复用，学是为了用，用也就是学。反复学，并不是“炒冷饭”，如我们开始学《愚公移山》时主要是树立克服困难的信心，鼓起干劲来搞好工作，后来再学时，就从发挥“愚公移山”精神，要有战略上藐视困难，战术上重视困难的观点来提高思想，指导行动了。在社会主义教育前，学习毛主席在党的七届二中全会报告的最后一节的要求，主要是树立不断革命的思想，克服自满情绪，在社会主义教育后再学，主要是从两个阶级、两条道路的斗争上来加深认识。同时，学一个观点，领会一个精神，用毛主席的思想来指导自己的行动。把它变为自己的思想，用得熟练，就决不能学过算数，而必须多次反复。我们认为学习毛主席的著作，要学了用，用了再学，如此不断的反复，才能不断深入领会，不断提高觉悟。"},{"type":"paragraph","text":"第三个方法是:把学习毛主席著作和学习党的方针政策，学习先进人物等活教材结合起来，这样可以加深工人对毛泽东思想的领会。"},{"type":"paragraph","text":"几年来，我们小队还结合形势和任务，学习党的方针政策和国际国内的重要文章。如围绕党的八届十中全会公报，着重学习了毛主席关于阶级、阶级斗争的观点，提高了阶级觉悟。当毛主席提出了“向雷锋同志学习”的号召，上级党委提出要学习“南京路上好八连”时，我们小队同志就认真学习雷锋、好八连的崇高风格，以雷锋为镜子，对照自己的思想和工作，立志做五好工人。18号车子是小队里保养得最好的一部，但过去对别人的帮助还是不够的。学习雷锋精神后，认识到一部好不算好，大家好才算好，就主动帮助13号车找出耗油多、小修费用大的原因，热心为13号车子做好保养工作。这不仅带动全队车子的保养工作，而且也带动了同志们去学习雷锋精神。大家反映，这样学习越学越团结，越学越有劲。"},{"type":"paragraph","text":"以上三种方法，我们是交错使用，逐步提高的。这种结合实际斗争，边学边用的方法，工人记得牢，印象深，既从思想上提高了认识，又推动了当前各项工作，看来是初学毛主席著作的好方法。"},{"type":"paragraph","text":"凌风　李根发　丁四育　整理"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}