{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"经常以马克思列宁主义教育党员和群众阿劳动党重视政治思想工作 党的队伍不断地发展和壮大","authors":[],"dates":[{"year":1961,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社地拉那6日电】　阿尔巴尼亚劳动党很重视对党员进行政治思想的教育工作。"},{"type":"paragraph","text":"自从劳动党1941年开始建立以来，党就经常以马克思列宁主义的思想教育全体党员和广大群众。劳动党在国内曾建立了党的教育网和制订了教学大纲和教材。今天在整个党的教育系统中学习的有三万九千多人。劳动党并且专门成立了“列宁”党校和函授党校，以便使党员能够系统地学习马克思列宁主义理论和国际共产主义运动和工人运动的历史和经验。从党校成立起到现在，毕业的学生已达二千八百多人。现在在党校学习的还有九百多人。"},{"type":"paragraph","text":"各地的党组织还举办了各种训练班和各种程度不同的学习小组、专题讲习班和定期的党课等，学习马克思列宁主义、阿尔巴尼亚劳动党党史、党的政策和当前的国际时事问题等。据统计，今年单是地拉那、都拉斯和费里等区就举办了五百二十多个学习小组。参加地拉那各级学习小组的有七千多人。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党很注意依靠党的机关报《人民之声报》和党的各种刊物来广泛地传播马克思列宁主义。同时还注意大量翻译和出版马克思列宁主义的经典著作。在过去十几年中仅出版的这方面的书籍就达一百五十种，共一百二十多万册。其中有马克思、恩格斯、列宁选集和斯大林全集。目前正继续翻译出版列宁全集。列宁有关反对修正主义的文章已被辑成了专集出版。莫斯科会议宣言和莫斯科会议声明也印成了专册。"},{"type":"paragraph","text":"与此同时，阿尔巴尼亚劳动党还注意不断提高党员的文化水平。党组织除送党员进入各级学校进行系统的文化学习外，并且为在职党员举办了学习班、函授班和夜校等。据劳动党中央的统计，今天在七年制和大、中学校学习的党员的比例数，从四年前的27。8%已增加到了43.5%。不少工厂和农业合作社的党员经过几年的学习后，文化水平都获得了显著的提高。"},{"type":"paragraph","text":"此外，劳动党各级组织还注意组织各个生产战线上的党员钻研自己的业务。党组织常常通过交流经验、组织观摩和学习先进经验等活动，使党员很好地向群众学习。各个战线上党员的业务水平近几年来有了很大提高。据统计，1951年熟练技术的工人党员仅占全体工人的7.6%，但到1959年初已占23%。1952年党员在高级技术人员中只占14。3%，而到1959年初已经占35。9%。"},{"type":"paragraph","text":"【新华社地拉那6日电】　阿尔巴尼亚劳动党的队伍不断发展和壮大。"},{"type":"paragraph","text":"据阿尔巴尼亚劳动党中央委员会的统计，现在劳动党共拥有五万三千多名党员和预备党员，同二十年前建党初期相比，党员人数增加了将近二百倍。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党成立于1941年11月8日。它是在反对法西斯占领者和国内反动派的斗争的火焰中成立起来的马克思列宁主义政党。仅仅在党成立之后的两年中，党的队伍在疯狂的白色恐怖下，就扩大了十倍多。"},{"type":"paragraph","text":"党员在反对国内外敌人的残酷斗争中，在社会主义革命和建设的过程中，都始终站在最前列。据统计，全国80%的人民英雄和90%的社会主义劳动英雄都是阿尔巴尼亚劳动党党员。"},{"type":"paragraph","text":"解放以后，党很重视吸收从社会主义革命和建设斗争中涌现出来的先进工人和农民。大批的优秀妇女也加入了劳动党。"},{"type":"paragraph","text":"和这同时，作为党的助手和后备军的劳动青年联盟组织，在党的领导下也迅速成长和壮大。根据劳动青年联盟中央委员会的统计，目前，劳动青年联盟盟员已达十四万人。许多优秀盟员和先进青年已不断被输送入党。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}