{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杨河坝大队党支部牢记毛主席的光辉指示  坚持做好政治思想工作","authors":[],"dates":[{"year":1971,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨河坝大队党支部牢记毛主席的光辉指示"},{"type":"paragraph","text":"坚持做好政治思想工作"},{"type":"paragraph","text":"据新华社西安一日电　伟大领袖毛主席一九五五年在《西乡县杨河坝乡党支部正确地领导了那里的互助合作》一文的按语中指出：“我们一定要相信这样一点，即劳动人民中的缺点或者错误，是能够经过适当的政治工作使他们加以克服或者改正的。”陕西省西乡县杨河公社杨河坝大队（原杨河坝乡）党支部遵照毛主席光辉按语中的指示，十几年来，认真加强政治工作，狠抓用毛泽东思想教育人这个根本，不断提高干部、群众的阶级斗争和路线斗争觉悟，坚持了社会主义方向，巩固了无产阶级专政，发展了社会主义集体经济。去年，全大队粮食平均亩产达到八百多斤，超过了《全国农业发展纲要》规定的指标。贫下中农兴奋地说：沿着毛主席的革命路线走，人换思想地换貌。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“正确的政治的和军事的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。”杨河坝大队的干部、群众在贯彻执行毛主席光辉指示的过程中，经历了激烈的两条路线斗争。一九五九年，叛徒、内奸、工贼刘少奇在当地的代理人胡说什么“公社化后，政社合一了，政治工作可以不要了。”并且让一个严重丧失立场的人把持了大队的领导权。这个家伙大肆推行叛徒、内奸、工贼刘少奇的“三自一包”、“四大自由”等反革命修正主义黑货，使杨河坝大队一时乌烟瘴气，粮食亩产由五百多斤下降到二百二十斤。党的八届十中全会以后，杨河坝大队的党员、贫下中农反复学习了毛主席关于“千万不要忘记阶级斗争”的伟大教导，经过反复多次的激烈斗争，终于重新把大队的领导权夺回到贫下中农手里。随着政治工作的不断加强，生产又开始新的发展。第二年，粮食亩产就创造了历史最高纪录。"},{"type":"paragraph","text":"无产阶级文化大革命中，大队党支部进一步加强了政治工作，并且针对一些人忽视政治、不注意路线斗争的苗头，组织干部和社员认真学习毛主席关于“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲”的教导，大摆本队激烈的阶级斗争和两条路线斗争的事实，使大家提高了认识，及时纠正了忽视政治的错误倾向。"},{"type":"paragraph","text":"政治工作主要抓什么？杨河坝大队的经验是，密切结合三大革命实际，紧紧抓住用毛泽东思想教育人这个根本，巩固无产阶级专政，巩固和发展社会主义集体经济。在这方面，他们也是从实践中逐步提高认识的。"},{"type":"paragraph","text":"开始，有的人认为政治工作不过是开开会、传达传达上级指示、制定一些“条例”就是了，没有狠抓用毛泽东思想教育人这个根本。因此，有些问题今天解决了，明天又“回潮”；个别人的问题解决了，不能带动同类性质的问题普遍得到解决。有个社员私心较重，侵占集体利益。队上本来想用“条例”、“制度”，解决他个人与集体的矛盾，结果问题并没有得到解决。大队干部带着这个问题，学习了毛主席关于“政治工作的基本任务是向农民群众不断地灌输社会主义思想，批评资本主义倾向”的教导，认识到问题不能彻底解决，正是因为没有抓住用毛泽东思想教育人这个根本，没有象毛主席在按语中指出的那样，做“适当的政治工作”。认识明确后，党支部书记、副书记多次和那个社员谈心，和他一起学习“老三篇”，提高他的阶级斗争和路线斗争觉悟；同时还在全队普遍开展了路线教育和忆苦思甜活动；发动群众开展革命大批判，狠批了刘少奇的反革命修正主义路线。这样做，既深刻地教育了这个社员，也使广大群众普遍提高了路线斗争觉悟。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“革命党是群众的向导”。杨河坝大队党支部从实践中认识到，要把生产队建成永远沿着毛主席革命路线前进的坚强集体，首先要有一个无限忠于毛主席革命路线的领导班子。他们遵照毛主席关于“从群众中来，到群众中去”的教导，经常进行群众路线教育，不断批判刘少奇的“入党做官论”、“群众落后论”，肃清其余毒，树立坚强的群众观点。"},{"type":"paragraph","text":"这个大队领导班子在抓自身思想革命化的过程中，十分重视典型分析。支部委员王万成在旧社会苦大仇深，土改时是积极分子，合作化是带头人，战天斗地是铁汉子，被评为劳动模范。后来他忽视了学习，思想跟不上革命形势的发展。一九六一年，在刘少奇大刮“三自一包”黑风时，他迷失了方向，跌了跤，丢了劳动模范的光荣称号。在无产阶级文化大革命中，王万成经过群众的批评帮助，认真活学活用毛泽东思想，在灵魂深处爆发革命，路线斗争觉悟提高了，重新焕发了革命的青春，发奋为党工作，坚持按毛主席革命路线办事，又被贫下中农评为县活学活用毛泽东思想积极分子。党支部以王万成的事例为教材，组织全体成员学习“老三篇”和毛主席的哲学著作，提高了改造世界观的自觉性。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}