{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热地、列确接受中外记者集体采访　西藏政通人和社会进步经济发展","authors":["胡健","董洪亮"],"dates":[{"year":1999,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"热地、列确接受中外记者集体采访"},{"type":"paragraph","text":"西藏政通人和社会进步经济发展"},{"type":"paragraph","text":"本报北京3月9日讯  记者董洪亮、胡健报道：应中外记者的要求，西藏自治区人大常委会主任热地、西藏自治区政府主席列确今天在人民大会堂西藏厅就西藏的发展情况接受了中外记者的集体采访。"},{"type":"paragraph","text":"热地首先介绍了关于西藏民主改革40年发展变化的情况。他说，西藏通过民主改革，彻底推翻了封建农奴主统治，废除了政教合一的封建农奴制度，废除了生产资料的农奴主所有制，解放了百万农奴和奴隶，解放了社会生产力，开创了西藏历史的新纪元。民主改革40年来，西藏的政治、经济、文化及社会各项事业取得了巨大的成就。政治上，广大西藏人民当家作主，广泛参与国家和地方事务的管理，到1998年藏族干部在全区干部总数中占74．9％，自治区各级人大、政府的主要领导均由藏族和其他少数民族干部担任。经济上，1998年全区粮食总产量达85万吨，比1959年增长4．6倍；现代工业从无到有，逐步壮大，1998年全区工业总产值预计达到13．65亿元。文化教育方面，旧西藏没有一所现代意义的学校，文盲率高达97％，到1998年，全区已拥有各级各类学校4365所，适龄儿童入学率达到81．3％，文盲率减少了47个百分点。到1998年，全区农牧民人均纯收入达1150元，全区总人口由民主改革前的100多万增长到1998年的240多万，人均预期寿命由35岁提高到65岁。"},{"type":"paragraph","text":"热地说，西藏民主改革后的40年是西藏历史上发展变化最快的40年，是西藏人民享有充分人权的40年。40年的发展历史雄辩地证明，西藏实行民主改革，废除政教合一的封建农奴制度，走社会主义道路，是西藏人民的历史选择，是西藏进步和繁荣的必由之路。"},{"type":"paragraph","text":"热地在回答外国记者关于民族语言教育的问题时说，中央政府历来十分关心西藏的科技、教育、文化事业的发展，几十年来西藏的科技、教育、文化事业都取得了前所未有的进步。但与发达地区相比还有一定的距离，为此西藏自治区提出了科教兴藏的战略，自治区每年从财政预算中拿出19％投入教育事业。在拉萨市及地县一级的学校中，我们使用藏汉两种语文教学，县以下的学校都使用藏语文教学。他说，如果一个民族只学习和使用本民族的语言文字，那么这个民族必定是一个封闭的民族，一个封闭的民族是没有前途、没有希望的。一个民族要兴旺发达，必须要大力发展教育事业，必须走与其他民族交流的道路，语言文字没有国界、民族之分，它是人类交流信息、相互学习的工具，我们不仅要学习使用本民族语言文字，还要学习其他民族、其他国家的语言文字，这样才能获取更多的信息，促进开放和发展。"},{"type":"paragraph","text":"列确在回答中央政府对西藏的关心的问题时说，中央三代领导集体始终关心着西藏的进步和发展，改革开放以来，中央专门召开了3次西藏工作座谈会，每一次会议，都是对西藏工作的一次推动，特别是第三次西藏工作座谈会，使西藏连续5年发展速度达到两位数，11年粮食丰收，城乡居民人均收入大幅度提高。"},{"type":"paragraph","text":"有记者问，西藏经济发展已经连续几年高于全国平均水平，但由于历史的原因和自然条件的制约，目前西藏与全国其他地方相比还相对落后，西藏如何缩小经济差距，经济发展的前景如何？列确说，为改变西藏落后的面貌，促进各民族共同繁荣，中央政府和全国人民对西藏的发展一直给予特殊的支持。近年来，中央政府给西藏的财政定额补贴每年都达到12亿元以上。从50年代到1997年，中央政府共向西藏投入400多亿元，并调运了大量的进藏物资。继1984年全国9省市援建43个工程项目后，1994年中央政府和全国各地又无偿援建62项工程，总投资由原定的23亿元增加到40亿元，目前已有60项竣工，还有2项工程预计在年内完成。"},{"type":"paragraph","text":"列确说，在中央和全国其他地方大力支援下，加上西藏各族人民为发展经济作出的巨大努力，全区经济社会的发展明显加快，人民生活水平显著提高。按目前的发展速度，我们有信心使西藏的经济和社会发展面貌在未来几年里有一个更大的变化，进一步缩小与内地的差距。尽管由于历史的原因和自然条件的制约，自治区基本解决人民温饱的问题难度较大，但经过几年的努力，我们已使未解决温饱的人口由48万减少到14．7万，我们有决心、有能力在明年底基本解决这部分人的温饱问题。"},{"type":"paragraph","text":"列确在回答记者提出的关于西藏移民的问题时说，西藏有流动人口，但不存在移民现象。我们十分欢迎兄弟民族的人到西藏从事各项经济技术活动。西藏过去发展慢，主要是封闭，眼界不够高，思路不宽，办法不多，现在有交流是正常的，是好事。"},{"type":"paragraph","text":"热地在回答有关达赖的问题时说，中央政府对达赖的政策是一贯的、明确的，达赖必须真正放弃西藏独立的主张，停止分裂祖国的活动，公开声明承认西藏是中国不可分割的一部分，承认台湾是中国的一个省，中华人民共和国政府是全中国的唯一合法政府。达赖分裂集团打着谈判的幌子，搞“两面派”，欺骗国际舆论，其真正动机没有变，就是要分裂祖国搞“西藏独立”。"},{"type":"paragraph","text":"热地严正指出，达赖一向变化多端，见风使舵，没有谈判诚意，现在他已经成了国际反华势力任意摆布的忠实工具。中央政府对达赖是一忍再忍，但只要他放弃原有的立场，我们随时可以谈判。现在的问题是，达赖不愿谈，怕谈。热地希望西方有些国家和新闻媒体要是真正关心达赖，就奉劝他认清形势，审时度势，丢掉幻想，悬崖勒马，在有生之年为西藏人民做些有益的事。"},{"type":"paragraph","text":"当记者问到西藏是如何保护民族文化遗产时，列确说，中央政府和西藏地方各级政府十分重视保护和发展西藏的优秀传统文化，发展和繁荣西藏的文化事业，目前，全国从事藏学研究的机构有50多个，研究人员达数千人；藏族民间文化艺术遗产得到大规模的、有系统的普查、收集、采录、整理和出版，这在旧西藏是无法做到的。《格萨尔王传》是在民间口头流传的英雄史诗，自治区设立专门机构进行抢救整理，现已整理出5000多万字，出版了研究专著30多部；西藏基本完成了全区的文物普查工作，大批珍贵文物得到全面保护，国家投巨资对布达拉宫、扎什伦布寺等古代建筑进行了全面维修。"},{"type":"paragraph","text":"在回答记者提出的西藏如何与西方国家接触和交流时，热地说，近年来，我们与西方国家和团体，有过一些接触。过去西方国家很多人很不了解西藏的过去和现在，只听达赖的一面之词，少数新闻媒体也作了不少不负责任的宣传，不符合西藏的历史和现实，把达赖统治下的野蛮、落后的封建农奴制社会描绘成天堂，而对百万翻身农奴当家作主的社会主义新西藏横加指责。这完全是不顾事实，睁着眼睛说瞎话。"},{"type":"paragraph","text":"热地说，达赖不单纯是一个宗教人士，而且是一个长期从事分裂祖国活动的政治流亡者，是旧西藏三大领主利益的总代表。在他统治下，西藏人民悲惨苦难，过着牛马不如的生活，他没为西藏人民办过一件好事。众所周知，古今中外任何主权国家，都坚定地维护国家的主权、法律的尊严，坚定地维护国家的统一和安全，绝不允许任何个人、团体和宗教违反国家法律、损害人民利益、制造民族分裂、破坏祖国统一。达赖的所作所为与上述原则是完全背道而驰的。民主改革40年来，西藏发生了翻天覆地的变化，如果没有达赖集团的干扰破坏，西藏的发展会更快。"},{"type":"paragraph","text":"在回答“一国两制”是否适用于西藏时，热地表示，“一国两制”是邓小平同志为香港、澳门、台湾问题提出的伟大构想，只适用于港、澳、台地区，不适用于西藏。在中国共产党的领导下，走社会主义道路，是西藏人民的历史选择。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}