{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":4,"day":18}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"共产主义理想是精神文明的支柱","authors":["蒋国田"],"parts":[{"type":"paragraph","text":"共产主义是人类最美好的社会制度，是我们共产党人和一切革命者的崇高理想。本来，宣传和坚持共产主义理想在我国是不成问题的。但是，由于我们的社会主义事业几经挫折，特别是由于林彪、江青反革命集团十多年来推行极左路线，严重损害了社会主义建设，因而使共产主义理想在一些人头脑中淡薄了，甚至有一些青年人根本不知道什么叫共产主义理想。因此，在今天，坚持和宣传共产主义理想就不能不是一个紧迫而又重大的任务。"},{"type":"paragraph","text":"有志向、有目的、有意识地进行活动，是人同动物的本质区别。这种支配人们行动的志向、目的、意识，概括起来就是我们通常所说的理想。理想属于社会的意识形态，它归根结底是由社会的经济基础所决定的。但是，正如一切意识形态都具有独立性一样，理想一经产生也具有相对的独立性。这种独立性一方面表现为它的发展有着自己固有的规律和特点，另一方面也表现在它一经形成又可以反过来给社会的经济基础、给人们的社会存在以巨大的影响。十月革命胜利以后，列宁曾经指出：“道德是为破坏剥削者的旧社会、把全体劳动者团结到创立共产主义者新社会的无产阶级周围服务的。”（列宁：《青年团的任务》）列宁在这里所说的道德，无疑是包括着共产主义理想在内，并以这种理想为重要支柱的。"},{"type":"paragraph","text":"在以往的阶级社会中，基于不同的阶级利益，形成了不同的理想。资产阶级的理想，是使资本主义制度永存，以便他们无休止地榨取剩余价值，保住他们不劳而获的天堂。而“工人阶级抱有最崇高的、具有世界历史意义的目的：把人类从各式各样的压迫和人剥削人的制度下解放出来。”（列宁：《专制制度和无产阶级》）可见，在剥削阶级占统治地位的社会里，人们之间不可能有共同的理想，不可能有道义上和政治上的一致。随着无产阶级登上政治舞台，特别是确立了社会主义生产关系，人们之间的志向、目的和意识的状况也发生了根本性的变化。社会主义生产资料的公有制和共同劳动，把人们紧密地联合为一体，并由此产生出人们志向、目的和意识的一致性。也正是在这个意义上，我们说人类开始按照共同的理想——共产主义，自觉地创造自己的历史了。这是人类文明具有划时代意义的伟大发展。所以，共同的共产主义理想，是社会主义国家人民群众在道义上和政治上保持一致的不可缺少的条件，也是社会主义制度较之资本主义制度所具有的无可比拟的优越性。"},{"type":"paragraph","text":"共产主义理想反映了全世界无产阶级和最广大人民群众的意志和利益，反映了人类社会发展的客观规律，具有最大的现实性。很早以前，一些空想社会主义者的代表人物就已经看到改造人们的思想意识和培养新人的重要性。遗憾的是，他们没有也不可能找到解决这一任务的切实可行的途径。他们企图离开对整个资本主义制度的斗争，在他们的温室——“共产团体宿舍”、“共产主义移民地”里面，去培养新人，树立新的思想意识，结果不能不以失败而告终。而当时的资产阶级则利用空想社会主义的这些失败，大肆宣传人们的本性就是邪恶的，不可改变的。对此，斯大林曾进行了有力的批驳，他说：“至于人们的‘野蛮’情感和观点，并不是象某些人所设想的那样永恒的东西：有一个时期即原始共产主义时期，人们是不承认私有制的；后来一个时期即个人主义生产的时期，私有制掌握了人们的情感和理性；现在一个新的时期即社会主义生产的时期快要到来，那时人们的情感和理性浸透着社会主义的意向，这有什么奇怪的呢，难道存在不决定人们的‘情感’和观点吗？”（斯大林：《无政府主义还是社会主义？》）社会主义制度的建立，使共产主义理想开始变为现实，并为共产上义理想的进一步树立和传播创造了前所未有的有利条件。因此，从思想来源上说，共产主义理想是对空想社会主义思想批判改造的结果，是人类有史以来对美好生活、美好社会的追求和渴望的必然结果。从阶级基础来说，无产阶级的存在和发展，使共产主义理想有了实现它的可靠的物质力量。从经济基础来说，生产资料社会主义公有制的建立，则是共产主义理想由以实现的物质基础。这一切表明，我们今天宣传和坚持共产主义理想可以说是历史的必然，我们完全有理由把这项工作搞得更好。"},{"type":"paragraph","text":"共产主义理想是社会主义精神文明的重要组成部分，也是建设社会主义物质文明的思想基础。当前，我们还处在社会主义阶段，共产主义的不少原则今天还没有条件实现。但是，这决不是说今天就不能讲共产主义理想了，相反，为了逐步创造向共产主义过渡的条件，恰恰需要宣传和坚持共产主义理想。共产主义是无产阶级自觉的革命事业，共产主义理想是推动我们建设人类最美好社会的巨大精神力量的源泉。有了共产主义理想，我们才有坚定正确的前进方向，我们才能团结一心，步调一致，成为一股不可抗拒的革命洪流，才有可能早日实现共产主义。相反，如果没有共产主义理想，社会主义的精神文明就失去了它的坚强支柱，就会变成一句空话，社会主义物质文明的建设也就失去了保证，还谈得上什么建设共产主义呢？"},{"type":"paragraph","text":"多少年来，为共产主义事业而奋斗的伟大理想一直鼓舞着我们共产党人和革命者为埋葬旧世界、创造新世界而英勇奋斗。在革命战争年代里，是共产主义理想推动着我们赴汤蹈火，流血牺牲而在所不辞；在社会主义革命和社会主义建设的年代，也是共产主义理想推动着我们投身到改天换地的斗争中去，百折不挠，无所畏惧。今天，在我们为调整国民经济、稳步地实现四个现代化而奋斗的时候，只要我们坚持为共产主义奋斗的伟大理想，我们就没有克服不了的困难，我们就一定能够达到我们宏伟的目标。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}