{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"端正思想路线  肃清学大寨中极左影响  中共山西省晋中地委常委扩大会议学习国庆讲话，以实践为标准，正确总结领导农业学大寨运动的经验教训","authors":[],"dates":[{"year":1979,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"端正思想路线  肃清学大寨中极左影响"},{"type":"paragraph","text":"中共山西省晋中地委常委扩大会议学习国庆讲话，以实践为标准，正确总结领导农业学大寨运动的经验教训"},{"type":"paragraph","text":"新华社太原十一月二十日电  中共山西省晋中地委不久前召开了常委扩大会议，认真学习叶剑英同志在国庆三十周年大会上的重要讲话，用实践是检验真理的唯一标准这一思想武器，总结前几年在领导农业学大寨运动中的经验教训，澄清了许多思想问题，明确了前进的方向。《山西日报》十一月三日发表中共晋中地委的文章：《尊重客观实践，肃清极左影响》，报道了晋中地委总结回顾的这方面的经验教训。"},{"type":"paragraph","text":"前几年，晋中地区在农业学大寨运动中，学习大寨艰苦创业的精神，不断地改变生产条件，积极进行农业技术改造，取得了一些成绩。但是，由于林彪、“四人帮”极左路线的影响，地委在领导农业学大寨运动的指导思想上，犯了主观主义和形而上学的错误，在实践中违背了发展农业的自然规律和客观经济规律，妨碍了党在农村各项经济政策的落实，影响了广大农民群众的社会主义积极性，使农业学大寨运动出现了一系列问题。"},{"type":"paragraph","text":"第一，把大寨这个农业生产战线上的先进典型神化为“无产阶级专政下继续革命的光辉典范”和“全面专政”的典型，从而扩大了农村的阶级斗争。毛主席关于“农业学大寨”的号召，是在三年国民经济调整取得伟大胜利，为了加速农业的发展而提出来的。周总理在三届人大一次会议上的《政府工作报告》中对大寨基本经验作了高度概括和科学总结。但是，在林彪、“四人帮”极左路线的干扰破坏下，晋中地区在农业学大寨运动中，大寨的经验被严重歪曲了，导致在农村搞了阶级斗争扩大化，把学大寨运动引向歧路。过去地委在所谓“重新认识大寨经验”时，错误地提出：大寨的经验集中到一点，就是始终抓阶级斗争这个纲，大批修正主义，大批资本主义，自觉地同党内走资派作斗争。还说：“大寨在生产资料所有制的社会主义改造基本完成以后，一天也没有放松过两个阶级、两条道路的斗争，一天也没有停顿过政治、思想、经济领域里的社会主义革命，一天也没有放松过无产阶级对资产阶级的全面专政。”因为把大寨经验当作无产阶级对资产阶级实行“全面专政”的经验，这就势必把农业学大寨运动当成是搞阶级斗争和路线斗争的政治运动。在学大寨的运动中，强调大批资本主义，大批修正主义，但是在对于什么是资本主义，什么是修正主义没有作出明确解释的情况下，也就不可避免地发生乱批乱斗的情况，混淆了两类不同性质的矛盾。"},{"type":"paragraph","text":"由于把大寨经验当作无产阶级对资产阶级实行“全面专政”的经验，所以在整党整风中和一些会议上，把对大寨的“态度”作为主要内容之一，进行“典型解剖”、“路线分析”，伤害了许多同志。由于所谓对大寨的“态度”标准和“感情”标准的影响，在对待和使用干部方面，就有一定的片面性，影响了党的干部政策的正确贯彻执行，致使有些同志的骄傲自满情绪和不正之风滋长起来，而另一些同志的积极性却受到了限制和压抑。"},{"type":"paragraph","text":"由于把大寨经验当作无产阶级对资产阶级实行“全面专政”的经验，在一次又一次的政治运动中，在各条战线上，都把大寨作为学习的榜样，把学大寨运动推及全区各个领域，如“教育学大寨”、“卫生学大寨”、“财贸学大寨”、“体育学大寨”、“文化学大寨”等等，总之，把大寨经验当成了无所不能、无所不包的“普遍真理”。"},{"type":"paragraph","text":"第二，在指导思想上没有坚持实事求是的原则，犯了主观唯心主义和形而上学的错误。主要表现在："},{"type":"paragraph","text":"（一）在领导学大寨运动中，用大寨的一整套具体经验的统一模式，在全区生搬硬套。各地如有别的做法，就指责为“掺假”、“走样”。比如，大寨的“一心为公劳动，自报公议工分”的劳动管理办法，不少的大队、生产队反映推广不了，他们说：“评工开会没人吭，会后意见乱纷纷，上地一窝蜂，干活磨洋工。”所以人们把“大寨工”，叫做“大概工”。但地委却认为，这是对大寨经验的“贬低”和“诬蔑”，是假学大寨的具体表现；不顾农村广大干部和群众的这些正确意见，用“一刀切”的行政手段，硬要在全区推广。事实上，不少生产队怕扣上“假学大寨”的帽子，明报实行大寨评工法，暗搞定额管理。"},{"type":"paragraph","text":"地委曾强调，既要学习大寨的根本经验，也要学习大寨的具体经验，否则，就是对大寨经验的“抽象肯定，具体否定”。甚至还无限上纲，说什么“是不是认真学习推广大寨经验，就是高举不高举毛主席伟大旗帜的问题”，这就更把大寨经验“神化”为人们不敢触动的“禁区”，更加束缚了人们的思想，限制了人们的积极性和创造性。"},{"type":"paragraph","text":"（二）在基本核算单位过渡问题上，地委也有很大的片面性、盲目性。本来，基本核算单位的过渡，是受客观条件制约而不是凭主观意志决定的。实践证明，“六十条”规定的“三级所有，队为基础”的制度，是适合当前农业生产力水平和群众觉悟程度的。而这些年来，地委在实际工作中，没有实事求是，总认为核算单位“大比小先进”，“大比小革命”，无视生产力发展的不同水平，盲目地强调积极过渡，实际上搞了“穷过渡”。到一九七七年，全区大队核算的单位由一九七三年的百分之三十九扩大到百分之七十一。结果，相当一部分单位出现了“大队共了小队的产”，“穷队拉了富队的腿”，以及管理混乱等许多问题，使集体经济遭到了损失。"},{"type":"paragraph","text":"（三）在贯彻农、林、牧、副全面发展的方针上，地委的指导思想同样有极大的片面性。其表现是，只注意抓粮食生产，忽视抓林、牧、副业的发展，看不到林、牧、副业与农业之间的相互依存和相互促进的辩证关系。由于把粮食产量作为衡量工作好坏的唯一标准，所以在作物种植上，只偏重于高粱、玉米等高产作物，忽视了群众多方面需要的小杂粮。对于那些自然条件不适宜发展农业，而恰恰有利于发展林、牧、副业的地区，没有因地制宜地去进行经济规划和分类指导；甚至为了扩大耕地面积，多种粮食，只搞工程措施，忽视生物措施，有的还毁林开荒，毁草造地，破坏了生态平衡，搞了瞎指挥，违反了自然规律。"},{"type":"paragraph","text":"第三，把农业学大寨同贯彻党的农村经济政策对立起来，妨碍了党的农村经济政策的落实。在学大寨运动中，地委错误地认为“只要方向对头，不怕政策过头”，出现了许多同党的现行政策相对立的做法。例如："},{"type":"paragraph","text":"（一）把社员的自留地、家庭副业和农村集市贸易，都当作“资本主义”去限制，以至取消。到一九七八年，全区社员自留地由集体代种的占到了百分之九十九；社员的家庭副业，有的地方只限于“一猪、一树、一鸡、一兔”，社员房前屋后的树木，有的收归集体，有的严格限制；农村集市贸易，有的“取代”，有的关闭，有的被取缔。这些做法，不论从理论上还是实践上，都是错误的。"},{"type":"paragraph","text":"（二）在“各尽所能，按劳分配”问题上，一方面只强调“各尽所能”，而忽视“按劳分配”；另一方面，在强调“各尽所能”的时候，过分地夸大了精神作用，忽视了必要的物质利益，还错误地把“物质鼓励”当作“修正主义”去反对。说定额计酬“不仅会使人们斤斤计较工分，而且会导致两极分化”，又说“这不是社会主义经济内部人与人的一种正常关系”。这些论点，完全违背了马克思主义的原理，是“四人帮”反动经济纲领流毒的反映。又因为受“穷革命，富变修”的反动理论的影响，往往用小农经济和平均主义的观点去理解走“共同富裕”的道路，在劳动报酬上，不仅不鼓励多劳者多得，而且还作了一些不合理的限制，生怕一部分农民首先富裕起来，成了所谓“暴发户”。"},{"type":"paragraph","text":"由于没有认真贯彻“按劳分配”这个社会主义原则，所以在农村就出现了“干好干坏一个样，多干少干一个样，干与不干一个样”的现象。在执行分配政策上，混淆了共产主义与平均主义的界限。"},{"type":"paragraph","text":"（三）破坏了生产队的所有权、自主权，违反了等价互利原则，侵犯了社员的民主权利。这些年来，在极左路线的影响下，往往混淆全民所有制和集体所有制的界限，只强调大队、公社的领导权，而忽视生产队和社员的权利，在劳动管理、财务管理、计划管理、农机管理和生产指挥中，往往是上面说了算，自上而下地用行政命令手段去指挥集体经济活动，剥夺了生产队的自主权和所有权。在经济上违反了队与队、社与社之间“自愿互利”的原则，特别是在农田基本建设中，搞了“一平二调”。据一九七八年八月统计，近四年来，全区搞农田基本建设，向非受益队共摊派粮食一千一百万斤，现款一百四十万元，劳动日一千五百万个，物资折价一百二十万元，违犯了党在农村的经济政策，侵犯了农民的利益。至于社员的民主权利，就更得不到尊重。所有这些，都严重地挫伤了基层干部和广大社员群众的社会主义积极性。"},{"type":"paragraph","text":"大家一致认为，学大寨运动中出现的这些问题，给了各级领导以深刻的教训。这些教训主要是："},{"type":"paragraph","text":"一、在任何时候、任何情况下，都必须坚持理论与实践相统一，实事求是，一切从实际出发的辩证唯物主义的思想路线。离开了这条思想路线，就丢掉了马列主义、毛泽东思想的根本，必然导致政治路线、组织路线、工作方针和工作方法上发生一系列的错误。"},{"type":"paragraph","text":"二、巩固社会主义集体经济的根本任务是发展生产、提高劳动生产率，不断满足广大农民的物质和文化生活需要。因此，必须把党的工作着重点放在经济建设上，决不能为生产而生产，更不能用阶级斗争代替生产斗争。"},{"type":"paragraph","text":"三、发展社会主义农业生产，必须正确地对农民进行社会主义教育，关心农民的物质利益，尊重农民的民主权利，保持党在农村各项政策的严肃性和稳定性，坚持因地制宜的原则和农、林、牧、副全面发展的方针，按照自然规律和经济规律办事。"},{"type":"paragraph","text":"四、任何先进典型，都是在党的领导下培养成长起来的。对先进典型必须始终加强党的领导。它们的经验在一定的历史条件下，体现着党的路线、方针、政策，具有普遍的指导意义；但它们的经验又是在一定的具体条件下产生的，因而又有局限性。所以推广任何先进典型的经验都不能搞绝对化。在社会主义建设中，学先进、赶先进、超先进，不断地涌现出新的先进典型，这是事物发展的必然规律，不尊重这个客观规律，就不能前进，就一定会压抑群众的积极性，甚至犯严重的错误。"},{"type":"paragraph","text":"晋中地委认为，以上三个方面的问题和四条主要教训，是在真理标准问题讨论中初步认识到的。对上述问题的认识曾经历了一个过程，而要彻底解决这些问题也肯定会有个过程的。就目前掌握的情况看，有些问题已经解决，有些问题正在解决，有些问题的解决还有这样那样的阻力。因此，要进一步贯彻三中全会精神，继续开展真理标准问题的学习和讨论，并把真理标准的补课深入到基层，向广大干部群众进行一次深入的思想路线教育。在农村，当前就是要认真学习四中全会公报、叶剑英同志的重要讲话和中央关于加快农业发展若干问题的决定，彻底解放思想，端正思想路线，进一步肃清学大寨运动中极左路线的影响，促进安定团结，带领全区人民同心同德搞“四化”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}