{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南一定要统一","authors":["何文楼大校"],"dates":[{"year":1960,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南一定要统一"},{"type":"paragraph","text":"越南人民军总司令部联络代表团团长　何文楼大校"},{"type":"paragraph","text":"1950年，正当法帝国主义深深地陷在侵略印度支那的“肮脏战争”的泥沼中不能自拔的时候，被中国革命的胜利吓慌了的美帝国主义，把大批美元和武器源源投入印度支那战场。美帝国主义这样做，固然是为遭到惨败的法国殖民主义者打气，但它最根本的打算却在：通过对法国殖民者的支持，干涉印度支那战争，以便逐步排挤法国殖民者而把印度支那据为己有，并把这一地区作为它从南面向中华人民共和国发动进攻的跳板。"},{"type":"paragraph","text":"1950年到1954年间，美帝国主义在印度支那的侵略战争中曾经花费了二十六亿美元和四十万吨武器，但毕竟不能阻止越南人民从胜利走向胜利。"},{"type":"paragraph","text":"当法帝国主义被越南人民军团团围困在奠边府战场时，美帝国主义把航空母舰匆匆从马尼拉调到印度支那海岸；每次可以载运四百五十吨炸弹的六十架B29型重轰炸机，随时准备从马尼拉飞往奠边府战场投弹。但是越南人民仍然坚决进行英勇的斗争。在世界爱好和平人民日益强烈的反对下，英法帝国主义一时不敢同美帝国主义合伙纠集东南亚军事联盟，来扩大印度支那的侵略战争。因此美帝国主义陷于孤立，被迫同意举行关于印度支那问题的日内瓦会议。大家还记得，这个会议正是在越南人民军在奠边府战场上取得辉煌胜利的第二天召开的。美国好战分子用尽一切手段破坏会议的成功。但最后，他们企图延长和扩大印度支那侵略战争的险恶阴谋，终于可耻地失败了。"},{"type":"paragraph","text":"日内瓦协议签订于1954年7月20日，在承认越南、柬埔寨、老挝三国人民的独立、主权、统一和领土完整等民族权利的基础上，恢复了印度支那的和平。美帝国主义也被迫在日内瓦会议上声明：美国将不使用威胁或武力去妨害已经缔结的各项协定的履行。"},{"type":"paragraph","text":"关于越南问题，日内瓦会议的最后宣言声明，“为使和平的恢复得到足够的进展，并为使自由表现民族意志的一切必要条件得以具备，将在1956年7月内，在停止敌对行动协定中所规定的国际监督和监察委员会成员国代表所组成的国际委员会的监督下举行普选。自1955年7月20日起，双方地区有代表性的负责当局，应就此项问题进行协商。”日内瓦协议确认“军事分界线是临时性的界线，无论如何不能被解释为政治的或领土的边界。”日内瓦协议的许多有关军事和人民自由权利的条款，不准许任何外国对越南的内部事务进行干涉；禁止向越南运入外国军队和军事人员以及各种武器和弹药，禁止在越南全境建立新的军事基地，规定不得参加任何外国军事同盟，以保证防止敌对行动的再起；并且还规定保障个人和团体的民主自由，不因其在敌对行动期间的活动而加以任何报复和歧视。"},{"type":"paragraph","text":"从以上内容可以看出，日内瓦协议是一项和平的协议。因而一开始就遭到和平的敌人——美帝国主义战争和侵略势力的破坏。美帝国主义阻挠日内瓦会议达成协议的阴谋破产之后，立即准备破坏日内瓦协议的履行。美帝国主义的头子艾森豪威尔在协议签订的第二天，就发表声明“美国不受日内瓦会议的各项协议的约束”。这是美帝国主义企图对日内瓦协议进行破坏的明证之一。"},{"type":"paragraph","text":"美帝国主义破坏日内瓦协议的一个重要步骤就是，在越南南方建立傀儡政权，并且通过傀儡政权排除和取代法国殖民势力，把越南南方建成为美国的殖民地和军事基地。美国在日内瓦协议签订前两星期，就把它已豢养和训练了四年的走狗吴庭艳送回越南南方，建立傀儡政权。"},{"type":"paragraph","text":"停战六年来，美帝国主义及其走狗吴庭艳，越来越明目张胆地反对越南人民的和平统一事业，破坏东南亚各国的独立和安全。吴庭艳集团一再拒绝同越南民主共和国政府就自由普选问题进行协商，拒绝了越南民主共和国政府关于恢复越南北南两个地区的正常关系、关于交换邮件、关于允许北南两个地区的妇女儿童互相往来探望等一系列的建议。"},{"type":"paragraph","text":"不久以前，吴庭艳集团在傀儡国会中成立了一个所谓“统一领土和解放北方特别委员会”，提出一项十分明显的极端反动的主张。说什么“不统一则已，如果要统一，就必须废除北方现行的政治制度”；统一对于他们来说，就是意味着“收复丧失的一半北方土地”……。请看，吴庭艳集团的论调，同它的主子美帝国主义的侵略阴谋是何等地吻合！其实，吴庭艳集团的卖国立场，久已为人所周知了。吴庭艳在1957年5月去美国乞求主子“援助”的时候，就曾恬不知耻地公开声称：“美国的边界已经伸延到越南的十七度纬线。”"},{"type":"paragraph","text":"六年来，美国和吴庭艳集团恣意破坏有关越南的日内瓦协议，威胁印度支那和东南亚的和平。据不完全的统计，六年来，美国非法运入越南南方的新式武器和战争物资已达几十万吨。美国还正在为计划运入原子和火箭武器准备条件。以“美国军事援助顾问团”作为伪装的二千多名美国军事顾问和军事人员构成了美国在越南南方的司令部，直接指挥越南南方的一切军事活动。越南南方新建和扩建的大小军用机场达到四十六个，其中六个专供喷气机使用；修建的军港有十一个。美国在越南南方所修建的一系列战略公路不仅把上述的军事基地连成一气，而且还贯穿老挝南部地区同美国在泰国的军事基地相连接。对于东南亚条约侵略组织，吴庭艳集团也从不掩饰它正式加入的企图。吴庭艳集团通过同这个侵略组织的勾结，以及同它的成员国或受“保护”国家签订的双边协定，正在使南越变成这个组织的第九个成员。"},{"type":"paragraph","text":"最近，美帝国主义在越南南方进一步推行它的扩军备战的计划。美国公开派遣一部分空军到越南南方进行阴谋活动；把战舰调到越南南方加强吴庭艳的海军力量。根据美国通讯社透露，美国国防部并不讳言他们已准备好了东南亚的作战计划。这些备战计划不仅包括东南亚条约侵略组织，而且把越南南方也“考虑”在内。美帝国主义竭力歪曲日内瓦协议的内容，加强它在越南南方的侵略战争势力。它们以替换应该和早已被迫撤出越南的法国侵略军所带走的武器为借口，把大批新的武器运入越南南方；以代替应该和已经撤出越南南方的法国军事人员为借口，把大批美国军事人员运入越南南方，加强非法存在的“美国军事援助顾问团”的力量。这是美帝国主义新的侵略行为。它为美国更加粗暴地干涉和更加露骨地霸占越南南方开辟道路。"},{"type":"paragraph","text":"美国和吴庭艳集团的恶毒阴谋根本违背了越南人民要求和平、统一、独立和民主的愿望，因而很自然地遭到越南人民特别是越南南方人民的激烈反抗。美吴集团加紧采取野蛮的镇压手段，企图消灭越南南方的爱国进步力量，来挽救他们的反动腐朽统治。吴庭艳公开说过“搞政治就别怕手脏”。意思就是说，可以肆无忌惮地不惜使用一切卑鄙残暴手段，向人民发动进攻。尤其是在1958年底、骇人听闻的富利集中营政治毒杀案发生以后，美吴集团派遣了成师团的正规军进行扫荡，有时还配备重炮和轰炸机，整天轰炸扫射。而那些自称为“印度支那最残暴的”黑衫队和花格衫队，他们对付越南南方爱国者的手段之野蛮残酷，更是前所未闻：割耳朵、割鼻子、掏心肝、砍头甚至当众剖腹。去年，吴庭艳集团又颁布了“1959年第十号法令”。这个彻头彻尾的法西斯法令规定成立特别军事法庭。特别军事法庭可以在越南南方全境进行巡回和“就地处决”。它的判决只有“终生苦役和死刑”两种。被“审判”者并且不得上诉。美吴集团在广大人民觉悟日益提高、力量日益壮大的二十世纪的今天，竟敢施行这种只有在最黑暗的中世纪的教会法庭才出现过的极其残暴的刑法制度，也说明美吴集团已经走上了穷途末路，正在进行垂死的疯狂挣扎了。"},{"type":"paragraph","text":"据不完全的统计，停战以来，遭到美吴集团杀害的有一万四千八百多人，被囚禁的达到二十三万人以上，其中数以万计的人被严刑拷打，成为残废。那些被囚禁在各地村庄以及被强迫集中在所谓“稠密区”、“稠密寨”、“垦荒区”等变相集中营的人们，还没有包括在内。有人把越南南方比作一座大监狱，这话并不过分。尽管和平已经恢复，但六年来美吴集团从不曾停止对越南南方人民的疯狂进攻，蓄意制造“战争状态”。在越南南方，平均每十个人中间就有一个人受到美吴集团的血腥迫害，每三户人家就有一户发生过遭遇残酷镇压的不幸事件。囚禁、伤害，有的全家都给杀得精光，从初生婴儿到风烛残年的老人，一个也不留。现在，美吴集团又在强迫越南南方人民拍摄挂有号码牌子的相片，准备贴在“身份证”上。这简直无异于当年法帝国主义统治越南时对待囚犯的办法。"},{"type":"paragraph","text":"令人十分遗憾的是，负责监察和监督日内瓦协议在越南的实施的越南国际委员会，最近不顾波兰代表的反对，竟以多数通过为借口准许“美国军事援助顾问团”驻留越南南方、非法运入军事人员和武器，以及认为南越当局颁布的“1959年第十号法令”同日内瓦协议无关等错误决议。这些错误的决议完全违反了日内瓦协议的条款和精神，只能给美吴集团在越南南方进一步加强备战和镇压人民的罪恶活动铺平道路。"},{"type":"paragraph","text":"美吴集团为了掩盖它们的滔天罪行，反诬越南民主共和国破坏日内瓦协议，制造“战争状态”……；企图以这种无中生有的造谣、诬蔑来欺骗世界舆论。然而这全都是枉费心机。美吴集团不了解：它们在越南南方大规模进行的扩军备战活动，不断对人民发动的“扫荡”以及到处残杀人民的暴行本身，就是最强有力的控诉。这是任何欺骗宣传也掩盖不了的。"},{"type":"paragraph","text":"越南民主共和国政府一贯忠诚于全体越南人民和平统一祖国的深切愿望，六年来严正地履行日内瓦协议的一切条款。越南民主共和国政府决心和全体越南人民一起，为完成全国范围内的民族民主革命、为保证作为实现国家统一的牢固基础的越南北方沿着社会主义康庄大道前进而奋斗。越南民主共和国政府决心为日内瓦协议的彻底实现、为越南的和平统一而坚决进行斗争，为维护东南亚和世界的和平贡献出自己的力量。"},{"type":"paragraph","text":"越南南方人民，六年来在美吴集团的枪口下，充分利用各种公开合法的形式进行了政治斗争。最近以来，由于美吴集团的加紧镇压，逼得越南南方人民无路可走，这一斗争已变得更为尖锐和激烈。越南南方人民为反对美吴集团强迫当兵、拉伕，为反对强迫迁居，反对扩建战略公路和军事基地，反对“稠密区”、“垦荒区”，正在勇敢地进行着不屈不挠的斗争。不论是在农村或是城市，平原或是山区，一个有着工农群众、城市贫民、学生、知识分子和民族资产阶级等各阶层人民广泛参加的爱国运动日益高涨，反对美吴集团的统一战线正在不断地巩固和发展。"},{"type":"paragraph","text":"越南人民争取和平统一的斗争，越南南方人民掀起的争取民族独立和民主自由的斗争，发生在东风继续压倒西风的时代。今天，国内外形势对我们都非常有利。尽管今后的斗争还会碰到不少困难曲折，但我们坚信，越南人民通过持续不断的斗争，一定能够粉碎美帝国主义的战争政策和侵略阴谋，一定能够摧毁美吴集团在越南南方的法西斯独裁统治，一定能够把美帝国主义赶出越南南方。日内瓦协议一定要履行！越南一定要统一！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}