{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":2,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在“大庆精神”鼓舞下——记大庆驻军某部向大庆工人阶级学习的事迹","authors":[],"parts":[{"type":"paragraph","text":"一九七二年元旦零时，大庆钻井工人们用自己的传统仪式庆祝一九七一年取得的优异成绩，从元旦“零点起步”，满怀信心地跨进了战斗的一九七二年。在这万众欢腾的日子里，我们来到大庆，访问了和大庆工人并肩战斗的驻军某部。这个部队驻大庆三年来，以大庆为课堂，拜工人为老师，恭恭敬敬地向工人阶级学习，有力地促进了部队的革命化建设。访问中，干部战士用自己的切身体会告诉我们：学大庆，首先要学习大庆工人阶级对伟大领袖毛主席、对中国共产党的深厚无产阶级感情，学习他们执行和捍卫毛主席革命路线的自觉性、坚定性和大无畏的革命精神。"},{"type":"paragraph","text":"一口井旁学路线"},{"type":"paragraph","text":"大庆驻军指战员在谈他们学大庆体会时，首先告诉我们：大庆能有今天，这是毛主席革命路线的伟大胜利，是大庆工人阶级靠“两论”起家，自力更生、艰苦奋斗的结果。为了让我们了解大庆，部队领导同志建议我们先去看看铁人王进喜同志带领一二○五钻井队打的第一口油井。他们说，第一口井是部队进行路线教育的好课堂。三年来，新战士入伍，老战士复员，都要到这里参观学习。"},{"type":"paragraph","text":"我们怀着崇敬的心情来到第一口油井。小小的油井房，里边安装着油漆过的采油树。旁边的仪表显示着油井正在正常生产。这就是铁人王进喜和一二○五钻井队的同志，遵照毛主席和党中央关于在大庆开展一场石油大会战的英明决策，在“头上蓝天一顶，脚下荒原一片”的情况下，战胜重重困难打成的第一口油井。它集中地体现了大庆工人阶级自力更生、艰苦奋斗的革命精神，它是大庆两条路线斗争的见证。十多年来，大庆人就是以打第一口井的精神，战胜刘少奇一类骗子的反革命修正主义路线的干扰、破坏，开发大庆、建设大庆、发展大庆的。"},{"type":"paragraph","text":"三年来，多少干部战士站在第一口油井旁，心情激动地听老工人讲述大庆工人的艰苦创业史。大庆工人阶级打第一口井的精神，给了广大指战员极大的鼓舞和力量。访问期间，我们会见了这个部队的原部队长、当年朝鲜战场上“松骨峰特功英雄连”所在营的营长王宿启同志。这位久经战火考验、屡立战功的老战士，三年前带领部队来到大庆，好象重新回到了战火纷飞的战场，立刻被大庆那沸腾的战斗生活吸引住了。他和部队一起参观了第一口油井。在发展油田的战斗中，他亲眼看到王铁人和钻井队的工人同志们冒着严寒，不分昼夜地战斗在钻井架上。王宿启从心眼里敬佩王铁人和大庆的工人阶级，决心把王铁人和大庆工人阶级作为自己学习的好样板，把学大庆作为继续革命的新起点。他深入连队动员干部战士向大庆工人学习，他说：“学大庆，首先要学大庆工人阶级执行毛主席革命路线那股子硬劲，只要是毛主席的指示就坚决执行，天大的困难要克服它，天塌下来也要顶住！”王宿启学习王铁人打第一口井的精神，坚决按照毛主席的建军路线建设部队，用毛泽东思想统帅军事训练，在零下三四十度的数九寒天，带领部队踏荒原、涉冰河，苦练杀敌本领；他学习王铁人打第一口井的精神，在毛主席光辉的《五·七指示》指引下，亲自带领部队战天斗地，在原来寸草不生的盐碱地上开出了一片片绿油油的菜田；他组织部队开展群众性节油运动，使部队车辆的耗油量大大降低，成了大庆地区节油的先进单位。王宿启走到哪里，就学到哪里，并把自己的经验体会传给部队，干部战士一致称赞王宿启同志是学大庆的好带头人，说他：老英雄，学大庆，功劳大，不摆功，人越老，心越红。"},{"type":"paragraph","text":"部队参观第一口油井时，都要仔细看看旁边那间用木板搭成的简陋的值班房。当年王铁人和一二○五钻井队的同志打第一口井的时候，每天就是在这里围着篝火学习毛主席的光辉著作《实践论》、《矛盾论》，靠“两论”指引方向去战胜一个个困难的。“天上星星亮晶晶，地下篝火一片红，大庆工人学‘两论’，油田一片读书声。”大庆人在执行毛主席革命路线中，认真读毛主席的书，靠“两论”起家的先进事迹，给指战员很大教育和启发，有力地推动了部队的各项工作。"},{"type":"paragraph","text":"二连原是个比较后进的连队。他们参观学习以后，在谈心得体会的时候，连长马富维问大家：“大庆工人阶级能靠‘两论’起家，我们连为什么不能靠‘两论’打翻身仗？”这个问题说到了战士们的心眼里，大家坚定地回答说：“能，准能！”但是，还有少数同志对帮助连里几个比较后进的战士缺乏信心。连长就把《大庆战报》上工人写的靠毛主席哲学思想改造后进面貌的经验讲给大家听。关于主观与客观、外因与内因、量变与质变的道理，工人同志的文章写得又通俗又实在，战士们越听心里越热呼，改变后进面貌的信心增强了。在这个基础上，连长和指导员首先分头找几个后进的同志谈心，鼓励他们向大庆人学习，然后组织干部战士开展群众性的思想互助。全连上下亲密团结、互帮互学，不久，几个后进的同志有了明显的转变。党支部又组织他们谈体会，进一步激发了他们的积极性。到年底，二连终于甩掉了后进帽子，跃入了先进行列。"},{"type":"paragraph","text":"象二连这样靠“两论”前进的单位还有许多。二机连三班过去是个学哲学比较好的单位，到制蜡车间支左后，他们虚心向工人学哲学小组学习，和工人同办“学习专栏”，请老工人介绍经验，使全班又学出了新水平。六连炊事班是个节煤先进单位，到大庆以后，他们比铁人，找差距，一分为二看自己，克服了节煤到顶的思想，在节约上作出了新成绩。……在大庆人先进事迹的鼓舞下，一个学习毛主席哲学著作的热潮在部队中蓬蓬勃勃地开展起来。"},{"type":"paragraph","text":"大会战里育新风"},{"type":"paragraph","text":"在大庆，到处可以看到这样一条醒目的标语：“学习铁人精神，发扬会战传统！”"},{"type":"paragraph","text":"在大庆，提到大会战，人们立刻就会想起在开发大庆、建设大庆、发展大庆中那些宏伟壮丽的劳动场面。大会战就是气势磅礴的群众运动，就是广大石油工人执行毛主席革命路线的伟大实践。"},{"type":"paragraph","text":"一九六九年春天，在党的“九大”开幕的日子里，部队来到大庆和石油工人并肩战斗。一到驻地就投入了大会战的洪流。当时，大庆工人正夜以继日地紧张劳动，准备用优异的生产成绩向党的“九大”献礼。广大干部战士经历了多少从未经历过的新鲜事，看到了多少激动人心的场面啊！"},{"type":"paragraph","text":"会战一打响，干部、职工、家属，男女老少齐上阵，整个战区家家户户没闲人。"},{"type":"paragraph","text":"许多鬓发斑白的老同志和年轻的小伙子一样，吃在工地，住在工地，干得热火朝天。"},{"type":"paragraph","text":"有人在家养病，听说会战，从床上跳下来，奔向工地，谁也拉不住。……"},{"type":"paragraph","text":"从六七十岁的老人到小学生，都把参加会战当做自己义不容辞的责任，当做极其光荣自豪的事业。为了执行毛主席革命路线，发展石油工业，上级一声令下，千军万马齐出动，其势如排山倒海，用革命加拚命的精神，又快又好地完成党和人民交给的任务，这就是大庆人的大会战。"},{"type":"paragraph","text":"三年来，驻大庆部队一直把参加会战当做学大庆的极好机会，当做执行和捍卫毛主席革命路线的实践。指战员们说：“热情支持大会战，积极参加大会战，就是执行和捍卫毛主席革命路线！”听说会战，干部战士人人争先恐后，踊跃参加，领导干部走在最前面。部队政委、党委书记刘永述是个鬓发灰白的老战士，部队到大庆以后，他带头落实毛主席关于“工业学大庆”的指示，走到哪里，就把学大庆的意义讲到哪里。后来，他因病住了院，在医院里，他仍然一再写信勉励部队向大庆学习。他动完手术不久，就一再说服医生并向领导申请回到了部队。手术后，他虽然身体虚弱，但每次会战都亲临第一线。一次，连日阴雨，草原上一片江洋。水，威胁着一口高产井，急需筑堤护井。一场救井的会战打响了。部队党委为了照顾刘永述的身体，决定让他在家指挥。刘永述却把指挥所搬上了工地。他挽起裤腿，一面帮助战士搬运沙袋，一面组织指挥，汗流浪背地奔忙在会战阵地上。战士们说：“政委有病，还领头干，咱更要好好学铁人哪！”"},{"type":"paragraph","text":"会战，使整个部队热气腾腾，培育了干部战士一不怕苦、二不怕死的革命精神，冶炼着部队团结战斗、主动协作的共产主义新风尚。“学铁人，做铁人，完全彻底为人民”，成了广大干部战士的共同誓言。三年来，部队斗志越来越旺，涌现了大量的好人好事。有在烈火中舍身抢救国家财产的英雄战士，有在手榴弹发生意外爆炸的瞬间，挺身而出，用自己身体掩护民兵的干部；有在暴风雪的袭击下，跳入冰水抢救群众的耕牛的共产党员。"},{"type":"paragraph","text":"去年四月的一天，距六连驻地不远的一口油井发生井喷，浓烟卷着火柱腾空而起，火光照红了半边天。没有接到任何人的命令，分散在不同岗位上的干部战士和职工，从四面八方一齐奔向火场。"},{"type":"paragraph","text":"油井上浓烟滚滚，烈火烤得人脸象刀刮似的疼痛。战士们赶到火场，冲到浓烟烈火中去，和工人一起参加战斗。战士李恩志第一个冲进吐着火舌的值班房。战士陈洪树中毒晕倒了，其他同志接过他手中的高压水龙头继续战斗。在从烈火中抢救油管的时候，女子连的职工怕油管把战士的手烫坏，有的同志迅速把自己的衣服脱下来，撕成碎块，让战士垫在手上。女子连同志们的好风格，进一步鼓舞了战士和职工们的斗志。职工、干部、战士互相鼓舞，并肩战斗，一步步向井口逼近。烈火三次被扑灭，又三次重新引燃，火借风势，越烧越旺。副班长尤树增知道，要扑灭烈火，必须首先制止井喷。眼下缺少工具，怎么制止井喷？这时，铁人王进喜跳进泥浆池用身体搅拌泥浆救油井的高大形象，出现在尤树增眼前。"},{"type":"paragraph","text":"在烈火第四次被扑灭的一瞬间，尤树增冒着油井随时可能爆燃的危险，几个箭步冲上井房，把脱下的棉衣垫在胸前，高喊一声：“党和人民考验我们的时候到了！”猛然扑在井口上。井喷的巨大压力，眼看就要把尤树增抛向高空。在这千钧一发之际，一个，两个，三个……接连十几个工人和战士冲了上去，……经过几十分钟的紧张战斗，井喷终于被制服了。"},{"type":"paragraph","text":"铁人式的战士在成长"},{"type":"paragraph","text":"大庆人在艰苦创业的年代，是一不怕苦、二不怕死的钢铁硬汉，在取得伟大胜利的情况下，又是不骄不躁、继续革命的光辉榜样。经过十多年的艰苦奋战，今天的大庆已经成为第一流的大油田和石油工业基地。但是，大庆工人阶级牢记毛主席关于两个“务必”的教导，继续保持和发扬着艰苦奋斗的作风。"},{"type":"paragraph","text":"大庆工人阶级的优秀代表王进喜同志，当选为中央委员以后，继续保持劳动人民的本色，身不离劳动，心不离群众，那里任务最艰巨，条件最困难，他就出现在那里。他的办公室里，只有一张旧桌子，一个水壶，一张木板床和两块当枕头用的木头。他身上经常披的那件老羊皮袄，白天当衣穿，晚上当被盖。他常说：“艰苦奋斗是我们的传家宝，艰苦奋斗这面大旗，我们要一直举到共产主义！”"},{"type":"paragraph","text":"曾和铁人王进喜一起工作过的钻井指挥部革委会主任、军队代表鞠政平同志，向我们介绍了他亲身经历过的一件事。一天，铁人拉着老鞠来到钻井指挥部下面一个新建单位——废旧物资回收队。铁人指着房后空地上那堆积如山的废旧钢材对鞠政平说：“你看，这些都是从各个井场上收回来的。这都是修正主义办企业路线造成的恶果。我们要把废旧钢材统统收回来，一两都不能丢！可是，过去竟有人说我们组织回收队是不务正业！什么是正业？艰苦奋斗，自力更生，是毛主席的一贯教导，按毛主席指示办事，才是最大的正业！”王铁人拉着鞠政平的手，语意深长地说：“老鞠，在旧社会的农民，连打把镰刀锄头的铁都找不到，现在有了钢铁，我们怎么能忘记过去呢！”"},{"type":"paragraph","text":"铁人一席话，字字重千斤，使鞠政平受到很大启发，他体会到，铁人谈的不只是节约几斤钢材，而是提出了一个在取得伟大胜利的新形势下，如何沿着毛主席革命路线继续前进的重大问题。部队指战员人人都参观过“铁人回收队”，人人都熟悉大庆工人著名的“四不变”：条件好了，人拉肩扛的精神不变；生活好了，“干打垒”的精神不变；贡献大了，缝补厂的精神不变；企业现代化了，五把铁锨闹革命的精神不变。“要使我国富强起来，需要几十年艰苦奋斗的时间，其中包括执行厉行节约、反对浪费这样一个勤俭建国的方针。”干部战士每天都亲眼看到，英雄的大庆人在忠实地实践着毛主席的这一伟大教导。"},{"type":"paragraph","text":"部队党委经常以“铁人回收队”为教材，对部队进行艰苦奋斗的教育，使干部战士认识“没有艰苦奋斗的工作作风，也就不能执行坚定正确的政治方向”的道理。领导干部走在前面，处处做好样子。副政委鞠政平以铁人为榜样，严格要求自己。他象铁人那样经常深入井场参加劳动，星期天和节假日也很少休息。他在和工人同劳动中，虚心听取工人意见，不断改进工作方法。他年岁大，身体不好，但从不接受别人半点特殊照顾。劳动时，他和工人住在一起，每天和工人一样排队买饭菜，炊事员同志知道他身体不好，有一次打饭时悄悄给他扣上一碗细粮，鞠政平发觉后马上笑着给炊事员倒回去，说：“大家吃啥我吃啥。”工人同志看了很感动，说：“我们从老鞠身上看到了铁人精神！”"},{"type":"paragraph","text":"在各级领导干部的带动下，部队中人人争做铁人式的好战士，人人争着为建设大庆、保卫祖国多做贡献。六连的老战士张景堂快要复员了。离队前他反复思索着：我怎样才能为油田建设多做些贡献？一天，他和新战士外出谈心，发现地上有一片白花花的东西，抓一把用舌尖舐一舐，这不是碱土吗？张景堂心里乐开了花：碱在大庆现在还是个“缺货”。张景堂决心请求超期服役，用熬碱来为大庆建设增砖添瓦。党支部批准了他的请求，并坚决支持他试验熬碱。"},{"type":"paragraph","text":"熬碱这个活，张景堂虽然看过，但从来没有做过，而且眼前除了碱土之外什么都没有，要熬出碱来困难是不少的。但张景堂以大庆工人为榜样，没有设备自己造，不会熬碱干中学。他和连里其他同志一起经过多次试验，终于熬出了雪白的碱坨，解决了本连食用碱问题，还支援了兄弟连队和驻地群众。领导机关推广了六连自力更生、办小碱厂的经验，各部队以六连为榜样，纷纷办起了小砖厂，小碱厂，小化肥厂，小酱油厂……大庆人自力更生、艰苦奋斗的革命精神，在部队中遍地开花。战士们写诗赞颂：“《五·七指示》作指南，自力更生把厂建，人人争做大庆人，铁人精神代代传！”"},{"type":"paragraph","text":"目前，大庆驻军团结战斗，朝气蓬勃；部队学习马克思主义、列宁主义、毛泽东思想的群众运动正在深入发展；先进单位更加先进，后进单位急起直追；艰苦奋斗的优良传统进一步发扬光大；一批批铁人式的干部战士在茁壮成长。但是，他们不骄傲，不停步，继续前进。指战员们经常以铁人的话鞭策自己：“一切成绩和荣誉，都是党和人民的，我自己的小本本上只能记差距。”"},{"type":"paragraph","text":"这次短时间的访问，使我们开始理解了“大庆精神”四个字的真正含义。大庆精神，就是大庆工人阶级为执行和捍卫毛主席革命路线，与天斗，与地斗，与阶级敌人斗，与各种错误思想斗的大无畏精神，就是无产阶级的彻底革命精神。这是一种改天换地的巨大力量。"},{"type":"paragraph","text":"大庆精神从根本上改变了我国石油工业的面貌；"},{"type":"paragraph","text":"大庆精神推动着我国工业战线生产建设的迅猛发展；"},{"type":"paragraph","text":"大庆精神鼓舞着我军沿着毛主席建军路线更加意气风发地向前迈进。 （本报通讯员 本报记者）"},{"type":"paragraph","text":"大庆驻军某部干部战士，以铁人王进喜同志为榜样，冒风雪，战严寒，和工人同志一起参加铺架油井桥桩的会战。 张峻、苗才 摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}