{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他，无愧于共产党员的称号——记复旦中文系副教授陆树仑","authors":["张德明","张晓林","章成钧"],"dates":[{"year":1984,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"张晓林　张德明　章成钧"},{"type":"paragraph","text":"一九八四年三月二十日，时近深夜零点。复旦大学党委办公室一位同志的门被敲开了，刚上任三天的校党委书记将一份夹有批签的材料郑重地递给这位同志。"},{"type":"paragraph","text":"批签上，校党委副书记写道:这是一份十分感人的材料，要在全校宣传。"},{"type":"paragraph","text":"校党委书记写道:即交校刊发表，加短评或按语，要求全校同志向他学习。"},{"type":"paragraph","text":"材料中，没有任何形容、修饰的字眼；一位普普通通的知识分子，虽然五十三岁了，但作为共产党员，他加入党的队伍一年还不到；作为副教授，他尽管有几本书稿，但还没有变成铅字，而已经变成铅字的，却又没有署上他的名字；他同千百万共产党员一样，一生孜孜追求的，就是要履行入党时的誓言:为大多数人谋利益，为共产主义奋斗终身!"},{"type":"paragraph","text":"然而，在复旦园里，他的事迹却能让这几位同知识分子打了多年交道的老干部激动不已；又那样深深地打动师生们的心!多少人含着热泪在诉说着他——陆树仑一生的价值……"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"再也没有比时间更宝贵的东西了。著书立说，进修业务，备课、写讲义，时间俨然是成功的重要因素。而时间呢?教师们大量花费在背着挎包去书店采购书刊，甚或为了查阅几十个字的资料，也要牺牲休息时间，挤着公共汽车去市区图书馆寻觅。这在粉碎“四人帮”后的头几年，是常见的事。这也难怪，经历十年动乱的文科资料室，书刊早已杂乱残缺，卡片早已散失不全。复旦中文系负责人心事重重:资料室，谁愿意去重建和整理?“资料人员”这个字眼，在十年动乱中几乎成了“有问题者”、“老、弱、病、残者”的代名词；如今偏见少得多了，但在有些人眼里，它毕竟是个“为他人作嫁衣裳”的场所。"},{"type":"paragraph","text":"“让我去吧，我熟悉教师对资料的需求。”陆树仑主动向系领导提出请求。"},{"type":"paragraph","text":"系领导感到有些意外:按他的教学业务水平，放在后勤部门是否有些可惜?"},{"type":"paragraph","text":"是的，他手头不乏很有价值的研究课题:在国内，他掌握的冯梦龙研究资料，可称首屈一指!他所撰写的长达二十多万字的专著《冯梦龙研究》，已经反复琢磨了二十多年，出版社正在等着他定稿送审。平时积累的心得、资料，也亟待一一整理成文。然而他却依然坚决请求去资料室工作，在他再三坚持下，系领导最后答应了他的请求，让他去负责资料室的工作。"},{"type":"paragraph","text":"可是，消息一传开，替他惋惜的师友们纷纷写信来劝阻:"},{"type":"paragraph","text":"“你已是快五十岁的人了，出成果的黄金时代眼看就要过去。资料室是坐班制，你自己的科研怎么办?还有职称、编制问题，你考虑过没有?”有的师友甚至以为他犯了什么错误被“贬”到资料室了，劝他赶快离开复旦。对此，陆树仑在给党组织的思想汇报中作了回答:当前各行各业百废待举，我考虑的是自己应该为党为国家做些什么，个人可能会受累些，但可为广大教师节省找资料的时间，实实在在地做些为党为大家分忧的事。"},{"type":"paragraph","text":"在系资料室，最苦、最累的工作要算是旧书补缺和采购新书的工作了。老陆不辞劳苦，四出寻找采购，有时在古旧书店的一大堆旧书中，只有几本有用的，要想配套，还得等下几批，真是沙里淘金，大海捞针啊!中文系现存的一些大型线装书，如《古今图书集成》、《四部备要》、《四库珍本》等等，以及几百册紧张短缺的古旧书，就是靠老陆一次又一次跑来的呀!"},{"type":"paragraph","text":"陆树仑还组织力量，大规模地整理补充原有的资料索引卡，编制新的专题研究资料，当一本本散发着油墨芳香的目录索引送到每个教师手里的时候，许多教师不无感慨地说:“老陆，你们给我们送来的是及时雨呀!”"},{"type":"paragraph","text":"有人说:共产党员是特殊材料做成的；可是人们有否说:一个共产党员生命的分分秒秒是由什么组成的?"},{"type":"paragraph","text":"陆树仑在担任系资料室负责人的日子里，先后要开设《&lt;红楼梦&gt;研究》、《冯梦龙与&lt;三言&gt;》、《晚明戏曲研究》好几门专业课，同时要指导两名进修教师，还要协助赵景深教授的研究工作。在忙于筹建古籍整理所的同时，他得指导日本和美国的两名高级进修生，每周定期为她们辅导，还要陪同进修生到外地进行教学实习；他还要带研究生。可是谁又能相信，就在陆树仑突然遭遇不幸后，人们整理他的遗物时，在大量的来往信件、文稿中，发现了一些长期不为人知的事情:他为社会承担了那么多的义务工作!一些同行不断寄来文章请他提出修改意见；一些专业杂志编辑部不断请他代为校阅古籍专著；还有上门求教的，要求代买代借书刊的，从过去的学生、素不相识的待业青年、工厂工人，到一些剧团的导演和演员……"},{"type":"paragraph","text":"自学女青年小李，酷爱古典戏曲。她和陆树仑素不相识，去年上半年她去复旦大学中文系旁听戏曲选修课时，正逢陆树仑老师讲解这方面的内容。陆树仑发现，每次她都是那样准时，整整一学期下来，几乎一堂课也未脱过!当他知道这位女青年每次都是挤车两小时，从远在西郊的工作单位赶到复旦听课时，深深地感动了:祖国卷帙浩繁的文化遗产，多么需要象这样的有志青年来继承呵!学期结束了，陆树仑决定不使年轻人的自学中断，让小李每逢周二——她的休假日上门听课，他在繁忙的教学研究工作中挤出时间，每次都是从晚上六时到十时，整整辅导四个小时!"},{"type":"paragraph","text":"自学和研究古典戏曲，对于一个仅是旅游专科学校毕业的女青年来说，又谈何容易!那艰涩难懂的文言文，常使小李头痛。这样，陆树仑又增添了为她补习古文的任务。陆老师过度的疲劳，虚弱的身体常使小李感到不安和内疚。加上深奥的古文难关，小李有时面露难色，几次嗫嚅着启唇想问:您真的还愿意背着我这个包袱吗?"},{"type":"paragraph","text":"小李的神情变化，陆树仑全看在眼里。在后来的几次辅导中，小李每次上门，总看见写字台上老师为她准备的一堆古籍资料中，夹有一份介绍青年自学成才的事迹剪报或文章……老师的良苦用心，小李怎能不明白呢?一股奋进的激情重新鼓起小李的勇气，从去年七月到现在的九个月中，她坚持自学了老师推荐和借给她的《中国戏曲通史》、《元明清戏曲研究论文集》、《戏文概论》等二十余本、四百多万字的专著，写了二十多万字的读书笔记和卡片。"},{"type":"paragraph","text":"象这样受到陆树仑热心辅导的青年，又岂只小李一人!上海电焊机厂青工小王，慕名上门求教古典文学知识，陆树仑每次都热心接待，连小王都有点不好意思再去麻烦他了。有一次，小王为一道难题，习惯地又兜到陆树仑宿舍的门前，几次举起想敲门的手，又放下了。隔天下午，小王最终还是鼓起勇气叩开了陆树仑的家门。不巧，这天陆树仑牙齿动手术时受到感染，正在发烧，刚在爱人老马的一再苦劝下卧床休息。当小王知道陆老师身体不适，正想离开时，陆树仑在内屋听到了动静，急忙起身把客人请回，不顾发烧和口腔痛楚，连续作了两个小时的长谈，小王的难题得到了圆满解答。在老陆的不断帮助下，小王的古籍标点、校阅能力提高很快。不久前，复旦中文系章培恒教授受有关部门委托，对小王的业务能力进行了考核，小王的自学成绩使这位著名古典文学专家很满意。而这里面，又渗透着陆树仑老师的多少心血呵!"},{"type":"paragraph","text":"在更多的情况下，陆树仑几乎成了一位“义务函授教师”——"},{"type":"paragraph","text":"她们怎能忘记呢?在上海昆剧团，著名生、旦演员岳美缇、华文漪永远怀念她们敬重的“陆老师”!就在她俩主演《晴雯》、《牡丹亭》的日子里，找到这位素不相识的副教授，请他对剧情和人物提出分析意见。陆树仑好几次自己掏钱买了戏票去看她们的戏；还用通信方式提出昆曲改革意见，近年来他们之间写的这类讨论信件共有一百多封。"},{"type":"paragraph","text":"他又怎能忘记呢?安徽省蒙城师范学校一位青年教师，想报考中文系研究生，慕名来信请求陆树仑老师给予指导，陆树仑每信必复，给这位从未见过面的青年寄去参考书目；当青年受到挫折时，就想到陆老师信中所说的话:“不做失败面前的弱者”!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"辛辛苦苦，图什么呢?——有人也许会这样发问。陆树仑来不及用语言作出回答，就已离去了；但在他生前那些平凡而细小的事情中，人们找到了一个个闪光的答案——"},{"type":"paragraph","text":"中国当代文学研究资料《巴金专集》在集体努力下编好了，陆树仑作为资料室负责人参加了编辑和讨论，编辑理所当然地署上了他的名字，他却一再辞谢说:我没有做多少工作，你们署上我的名字，我会一辈子不安的。分给他的六十多元稿费，也如数退回了。"},{"type":"paragraph","text":"在人民文学出版社约他校注鲁迅《中国小说史略》一书时，作为这个项目的主要负责人之一，他付出了辛勤的劳动。事后，出版社向他赠送了一套二十卷本《鲁迅全集》，作为对他劳动的报酬。尽管他自己并没有这套书，但他却捧着它来到资料室，对一位同志说:“把这套书放在资料室吧。”这位同志一听连连摆手说:“不，不，这是出版社指名赠送给你个人的嘛。你做了那么多事，完全用不着上交!”陆树仑恳切地说:“书的作用在于流通。眼下购买这套书的教师还不多，放在我那儿只有我一个人看，放在这里大家都可以看嘛!”"},{"type":"paragraph","text":"有所大学的一个“红学”家，得知老陆手头掌握着一批很有价值的《红楼梦》研究资料，来向他索取，他毫无保留地拿出来奉献给人家了。事隔不久，老陆需要一个材料，知道这位“红学”家手头上有，当老陆去向他询问时，他却推说“不知道”。过后，当这位“红学”家再次来向老陆要研究资料时，老陆一如既往，无保留地向他提供。有人不理解，老陆却毫不在意地说:“只要他写出著作来，不是同样对社会有贡献吗?”"},{"type":"paragraph","text":"该属于他的，他让掉了，不仅仅是书和钱。系工会曾经三次安排他去外地名胜区疗养，他都推让掉了；全国性的学术界《三国演义》研究会推选他担任理事候选人，他硬是推让给了同系的一位教授。他的一位分配在社会科学院文学研究所的学生，噙着热泪诉说道:“陆老师啊，你是让我们踏着你肩膀上去的一位好师长!我毕业多年了，你仍然手把手地带着我搞科研，合作著述，可是文章出来了，你又一定要把我的名字放在您的名字的前面!”"},{"type":"paragraph","text":"人们呵，做一件好事并不难，一辈子做好事就并不容易了。在整理陆树仑的遗物时，我们发现了一封未被任何人知晓的“感谢信”。字里行间向我们展示的是一颗多么美好的心灵:当年与陆树仑一起就读于山东大学的一位老同学病逝了，家属生活陷入困难。陆树仑就发动一些同学尽力资助，各人轮流按月寄去一些钱款。这件事连陆树仑的家属和同事也不知道。短短的一年中，老陆已连续几次寄去了钱。"},{"type":"paragraph","text":"给予别人的多些，留给自己的少些，这就是一个共产党员在生活中的“价值尺度”!"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"一个人要真正被别人所理解，是不容易的。在生活中图什么，对于陆树仑来说，可以听任别人从不同的角度去评论；但是他长期以来珍藏心中的一个崇高的追求，他总是执着地希求人们的理解，信任。"},{"type":"paragraph","text":"陆树仑出身在江苏南通一个剥削阶级家庭。党团组织的教育，使他在青年时代就树立了为共产主义事业奋斗的坚定信念。五十年代初期，他加入了共青团，他的第一份申请入党的报告，是在一九五六年向党组织递交的。尽管三十年来他经历了坎坷曲折，但他对共产主义的信仰却始终没有动摇过。他总是在自己身上寻找缺点、弱点，严格要求自己。"},{"type":"paragraph","text":"有人对他说:“你争取了几十年，还指望什么呢?干脆放弃这个念头吧!”"},{"type":"paragraph","text":"陆树仑却严肃地说:“不能这样说，能不能入党，这是组织上考虑的事，但是我要求加入无产阶级先锋队组织的决心是不变的，我要经受组织上的一切考验!”"},{"type":"paragraph","text":"陆树仑同志以自己的模范行动赢得了党内外群众的信任。许多党员向组织积极推荐介绍他加入中国共产党。"},{"type":"paragraph","text":"中文系的党组织，在关心着陆树仑的进步，他们多次找他谈心，给予鼓励。"},{"type":"paragraph","text":"有人认为:陆树仑身上还存在着不少缺点，再考验考验吧。"},{"type":"paragraph","text":"中文系党总支书记徐俊西说:我们对一个有贡献的知识分子不能求全责备。对这样已经具备入党条件的同志不发展，我们要后悔的!我们为什么不能让“追认”的事少些、更少些?"},{"type":"paragraph","text":"一九八三年六月十四日，中文系古典文学教研室党支部一致通过接受陆树仑入党。"},{"type":"paragraph","text":"人们最终理解了他。尽管他接受一个共产党员的称号才只有二百多天，但他是无愧的!直到他三月六日晚遭遇车祸，经抢救无效，于十一日早晨七时二十分离开人世的时候，在他衣服的口袋里，还放着一张没有交出去的全体一周的病假单；在他的书房里，放着他没时间整理的自己的书稿，而打开着的是他的青年学生让他代看的古籍校本；在系党总支组织委员抽屉里，保存着的是他先后退了三次的四十元困难补助款……"},{"type":"paragraph","text":"复旦中文系党总支要求全系师生向陆树仑学习；学校党委由一位分管思想政治工作的副书记亲自抓这项宣传工作，组织中文系整理陆树仑的事迹材料，要求全校共产党员和师生向他学习!"},{"type":"paragraph","text":"上海古籍出版社和复旦中文系负责人表示:我们将尽快帮助整理出版陆树仑同志的遗著。"},{"type":"paragraph","text":"老教授赵景深说:我将始终关心这些遗著的整理与出版。中文系一些教师也先后报名，表示要为陆树仑义务整理和出版遗著。"},{"type":"paragraph","text":"是的，作为一个对我国古典文学的某些领域深有研究的学者，生前看不到自己的著作，无疑是一件遗憾的事情；但是作为一个共产党员，他却给人们留下了一本“书”——一本写在人们心上的书，一本记载着一个真正共产党员的价值观的书……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\04\\844D010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为陆树仑(右二)生前带日本高级进修生熊谷祐子到上海戏曲学校，与该校师生，进行学术交流。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}