{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":12,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"反映情况有出入是不是诬告？——一封战士反映信引起的讨论","authors":["杨军/国杰"],"parts":[{"type":"paragraph","text":"五一一七○部队二连为了修理营区排水沟和靶挡，有个干部让战士动用了地方的十来节瓷管和一些草袋。事后，有的战士对这一违犯群众纪律的做法提出了批评意见。支部领导成员接受了批评，对这件事进行了处理，并向全连做了检查。"},{"type":"paragraph","text":"可是，事隔不久，在上级领导机关来连队考核工作的节骨眼上，有人写信越级向上反映了这一情况，并且还列举了一些与事实有出入的问题。这封反映信引起了大家的议论。有的说：“这成心是给连队抹黑，要‘砸锅’”；有的说：“这样歪曲事实真相，纯属诬告”；有的还主张查出写反映信的人来，让他说个究竟。后来，在团工作组的帮助下，大家对这个问题虽然有了一定的认识，但有的同志还时常议论这件事。"},{"type":"paragraph","text":"反映情况有出入就是诬告吗？五届人大二次会议通过的刑法草案公布后，二连党支部组织大家联系这一事例，学习刑法第一百三十八条，学习彭真同志在《关于七个法律草案的说明》中所指出的“国家既不允许以刑法（草案）的这个规定为借口压制批评、压制民主，也不允许以民主为借口对他人进行侮辱诽谤”的论述，切实划清事实有出入的批评与诬告的界限。"},{"type":"paragraph","text":"讨论一开始，党支部书记王克勤首先提出了什么是诬告的问题。引导大家围绕话剧《于无声处》里何是非迫害梅林的情节进行剖析，使大家清楚看到：何是非不顾梅林在敌人面前大义凛然，从未屈服过的事实，却伪造情节，诬陷梅林是叛徒，目的就是拚命向上爬，实现其政治野心。过去，林彪、“四人帮”及其一伙就是利用这种卑鄙手法，今天把这个打成“叛徒”、“特务”，明天把那个说成是“走资派”、“投降派”，制造了大批冤、假、错案，坑害了很多好人。大家说：所谓诬告，就是出于罪恶的政治野心，采取捏造事实，伪造证据的卑鄙手法，无中生有，栽赃陷害。这是党纪国法所不容许的。接着，大家把诬告和有出入的反映情况进行了比较，从而划清了诬告和反映情况有出入的界限。"},{"type":"paragraph","text":"在此基础上，同志们又联系那封反映信提到连队建设上存在的几个问题，进行了检查分析，进一步看到：反映信提到的问题虽然有出入，但主要情节是属实的。比如：擅自用地方瓷管草袋的事，虽然支部做了检查，但由于过后抓得不紧，又有类似现象发生。连队在发展党员中虽然是坚持原则的，但对要求进步迫切而一时不够条件的同志却关心不够。这样一分析，大家说：那封反映信，从总的方面看，是出于对党支部、对连队建设的关心，我们决不能不分青红皂白，把反映情况有出入和善意的批评同诬告混淆起来，用对待诬告的方法来对待事实有出入的批评。否则，就会压制民主，挫伤群众的革命积极性。"},{"type":"paragraph","text":"为了使讨论更深一步，党支部又提出：既然这封反映信是合理合法的，为什么在连队却引起了如此的风波呢？大家在讨论中，联系实际，追根求源，进一步认识到：长期以来，由于林彪、“四人帮”严重践踏党和国家的正常民主生活，使得一些同志中毒不浅。他们总是习惯于听表扬话，不乐意听批评话；只喜欢群众俯首帖耳，不喜欢群众品头论足；只许批评者准确无误，不允许批评者有一点事实出入。因此，一旦听到与事实有出入的批评，就暴跳如雷，甚至上纲上线，轻率地给批评者扣“诬告”的帽子。党支部副书记袁生才说：“这封反映信恰恰说明了支部成员在发扬民主方面存在的问题，我们要引以为戒，正确对待群众的批评，特别是事实有出入的批评。”党支部“一班人”认真总结了教训，制定了正确对待群众批评的具体措施，鼓励大家积极为连队建设提意见、献计策，连队民主空气越来越浓。同志们针对连队建设的实际，大胆提出了七条改进的意见和措施，使连队建设得到进一步加强，成为一个先进连队。（杨军、国杰）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}