{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"下丁家人创业之路","authors":["周瑞金","方远","李彦臻","鲁瑛"],"dates":[{"year":1965,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"下丁家人创业之路"},{"type":"paragraph","text":"下丁家大队，位于山东黄县南部山区，有八个自然村，五百六十户人家，二十一个生产队。全大队方圆不过二三十华里，有大小山头三十六座。山谷里，有条泳汶河，山洪暴发的时候，河底的石头横冲直撞，行人不能过河。雨季一过，只剩下一条细细的溪流，很难引水灌溉。不知经过多少年、多少代的努力，人们才在沿河一带打了一些小水井，加上解放初期打的新井，十年以前，总共只能浇上三百亩地，占全部耕地百分之十二多一点。这儿的地，有百分之七十八斜挂在山坡上，大的不过亩把，小的只能种几窝花生。有些地的土层只有三四寸，下面全是石头窝。因此产量很低，群众生活贫困。解放以前，四百五十户人家中，因活不下去而“闯关东”的就有八十四户，常年流落外乡行乞的有四十八户；百分之九十以上的劳动力都靠扛长活、打短工维持生活。有的村子，直到一九五七年，还要靠国家供应口粮。"},{"type":"paragraph","text":"就是在这样的条件下，下丁家人经过两年的摸索，七年多的大干，进行了一场改天换地的斗争。现在的下丁家，不少的山绿化了，培育了果林；山沟里修建成一个一个水库，初步形成了沿河、山腰、高山的“三层楼”灌溉系统。水浇地占到耕地面积的百分之六十。百分之六十九的耕地得到了整治，被改造成为旱涝保收的稳产高产田。一九五八年人民公社化以来，二千四百余亩耕地的粮食平均亩产量一直稳定在八百斤以上，去年碰到特大洪涝，仍然创造了九百二十斤的纪录。去年林业牧业副业的收入已占总收入的百分之五十五。集体生产全面发展，集体经济不断壮大，社员生活不断改善，对国家的贡献越来越大。在平均每人不足一亩耕地的条件下，从一九五八年到一九六四年，不仅不要国家供应口粮，而且向国家交售粮食、花生三百三十一万余斤和水果四百七十八万六千多斤。"},{"type":"paragraph","text":"这是个多么了不起的变化！这是下丁家人在党的领导下，依靠组织起来的集体力量，坚持自力更生的方针，在治山、治水、治田，改造自然中取得的辉煌胜利！"},{"type":"paragraph","text":"路，是闯出来的"},{"type":"paragraph","text":"一九五五年，是下丁家大转折的一年。"},{"type":"paragraph","text":"这一年，下丁家大队八个自然村联合成立了一个高级社，残废军人王永幸被选为社长兼党总支书记。也就从这时起，下丁家依靠强大的集体，向穷山恶水开战了。"},{"type":"paragraph","text":"自古以来，下丁家大队就是一个十年九旱的地方。范家村就曾经流传这样一首民谣：“有女不嫁范家村，吃水挑到南山根，去时穿双绣花鞋，回来露出脚后跟。”多少年来，人们都为缺水而焦心。这一下可好了，组织起来了，应该、而且也可以动手来解决水的问题了。"},{"type":"paragraph","text":"开始，他们沿用老一辈子的办法：打井。"},{"type":"paragraph","text":"这里打井不同于平原，打一眼井，要钻穿几丈厚的岩石层。尽管工程十分艰巨，下丁家人想水心切，仍然是一个劲儿干下去。苦干了两个冬春，他们终于打了二十口大水井。可是，一九五七年一春无雨，小麦还没有浇完头遍水，多数大井就“井底朝天”了。而且，为了提水浇地，还摔死了两条大牲口……。"},{"type":"paragraph","text":"一瓢冷水浇到了下丁家人的头上。老年人长叹一声：“穷山沟，穷山沟，八辈子也富不了。”也有人说：“山区自古无水地，要想浇地难上难！”还有少数青年人，因为怕艰苦，盼平原，想城市，小铺盖一卷，走了。一些对合作社心怀不满的分子，更是幸灾乐祸：“集体力量大，集体力量大，看你们要出个什么样吧！”这些人趁合作社碰到困难，人心有点浮动的时候，又刮起“西风”，巴不得合作社垮台。"},{"type":"paragraph","text":"王永幸想起了毛主席的话：我们是“有困难的，有办法的，有希望的”，更觉信心倍增。还是在荣誉军人学校学习的时候，王永幸就读过毛主席著作。毛主席教导说：“过去的工作只不过是象万里长征走完了第一步。”“严重的经济建设任务摆在我们面前。”复员回乡以后，他就下定决心，遵循毛主席的教导，要和大伙一起把家乡面貌改变过来，把革命坚持到底。现在碰到一点困难又算得什么呢！在一次党员和积极分子大会上，王永幸向大家报告了社员的思想情况和阶级敌人的冷言冷语，坚决地说：“我们生在这个穷地方，就要改造这个穷地方。我们不能改造自然，就不能战胜别人的挑战。”"},{"type":"paragraph","text":"王永幸一番斩钉截铁的话，说得大伙儿的劲都来了：“干！这穷山恶水就是一块钢板，咱也要一口一口把它啃下来！”"},{"type":"paragraph","text":"两年的摸索，已经证明打井的办法不那么顶用。这样也好，解放思想，再找别的路嘛！路，总是可以闯出来的。"},{"type":"paragraph","text":"第一个水库的诞生"},{"type":"paragraph","text":"正在这个时候，上级发下了山区水利建设的指示，提出修建水库塘坝。不久，县里又派来了一个水利建设组，建议他们修水库。王永幸一听，高兴得几乎跳起来。"},{"type":"paragraph","text":"第二天一早，他便和总支委员张书勤等人陪着县里派来的水利员上山找库址。翻山越岭，找了几天，最后在大吕家村后的一条山沟里找到了一个合适的地方。"},{"type":"paragraph","text":"黄县从没有修建过水库。一下子听说要修水库，下丁家大队有不少人有顾虑。特别是大吕家村的几个胆小的社员，听说水库就修在自己的村背后，更骇怕了，他们说：“从老辈子起，就只听说有‘箍’盆子、‘箍’碗的，可没听说过有‘箍’山川的。”村里有个七十多岁的老石匠吕清忠，第一个站出来反对说：“这不是大白天说梦话吗？弄两把土，筑个坝，还能把山水挡住？山水一来，龙王爷小尾巴一甩，大坝一开，俺半个大吕家村就得冲下北海，那该得有多少人去给龙王爷打小旗啊！”"},{"type":"paragraph","text":"党总支委员会认真地讨论了群众的反映。他们认为改变自然面貌是群众的迫切要求，修水库是符合群众根本利益的。群众中有些人所以怀疑或反对，主要是长期受小农经济的影响，思想受到束缚，不相信自己有力量能把水库修起来。正因为这样，更应该修水库，提高大家改造自然的信心。最后，党总支委员会作出了结论：水库一定要修，思想工作一定要做，既不能强迫命令，又不能迁就落后。要通过这次修水库，来改造群众的小农思想，进一步改变自然面貌。"},{"type":"paragraph","text":"决心下定，各村纷纷召开动员会议。"},{"type":"paragraph","text":"那时离麦收只有一个多月，党总支委员会认为提前在麦收前把水库修好，既可以让它为秋庄稼灌水，又可以做出样子让群众看到好处，争取当年冬季掀起一个水利建设高潮。"},{"type":"paragraph","text":"立即动手，坚决在麦收前“拿下水库！”"},{"type":"paragraph","text":"党总支委员会一动员，各村党员、团员、积极分子，一个个象下山猛虎，担石、挑泥、平基、筑坝，干得热火朝天，范家村六十多岁的老共产党员姜延友也赶到工地一面劳动，一面喊号子助威。工地日夜轮番突击，结果不到二十天，水库的底基工程就完成了，水库大坝也在麦收前矗立起来。"},{"type":"paragraph","text":"水库建成不久，便落了一场大雨，这一回，咆哮的山洪乖乖地流进了水库。社员们还怕新修的水库顶不住山洪，男女老少，二三百人，冒雨奔向水库。当看到库里蓄满了近两丈深的水，大坝却稳如泰山，大家都高兴得大声喊叫：“哎呀！简直象个小海。”那个曾经反对修坝的吕清忠咧着嘴，笑迷迷的，连说：“我算信服了！”"},{"type":"paragraph","text":"这年秋季又是大旱，水井又枯竭了。但是，大吕家水库的水却通过条条渠道，流向玉米田里。这时玉米正在窜缨拉棒，一连饱喝了两遍水，长得秸粗棒大，秋后平均亩产三百八十斤。这是这个穷山沟有史以来第一次大丰收。而周围浇不上水的旱田薄地的玉米，收成好的也不过亩产一百五十斤左右。"},{"type":"paragraph","text":"这水库的水，解开了人们思想上的束缚！"},{"type":"paragraph","text":"这水库的水，冲开了一条改天换地的道路！"},{"type":"paragraph","text":"阶级斗争一抓就灵"},{"type":"paragraph","text":"如果你以为第一个水库给下丁家所有的人都带来了欢乐，那就错了。被打倒的地主、富农看到第一个水库已经建成，更大规模的水利建设就要开始，集体经济日益壮大，他们更是恨之入骨。一九五七年夏季，正好城市里的资产阶级右派分子向党发起了猖狂进攻，他们认为破坏集体经济的时机到了，马上勾结了一些有严重资本主义倾向的上中农，掀起了一阵闹退社、闹劈社的黑风。"},{"type":"paragraph","text":"不打垮阶级敌人的进攻，就不能把群众团结起来，也没有办法取得改造自然斗争的胜利。党总支委员会领导着下丁家大队的贫农下中农，团结一部分上中农，开展了有力的反击：阶级敌人造谣说社办“坏”了，许多贫农下中农就列举事实，批驳他们：社办得太好了，要是不办社，我们永远不能翻身。他们一条一条地彻底揭发了阶级敌人的种种阴谋诡计，逼使他们低头认罪，同时也教育了那少数上中农。群众眼睛擦亮了，说：“这些贱种，天天都想破坏咱们的大集体，咱们就偏偏要把水库修得好好的，显显咱们大集体的威力！”"},{"type":"paragraph","text":"阶级斗争的胜利，大大鼓舞了群众的积极性。"},{"type":"paragraph","text":"一九五七年冬天，全大队十二处水利工程全面开工。那是一个热火朝天的战斗的冬天。各个工地上，人声喧腾，热闹非凡，动人的故事说不完。且说大陈家拦河坝顶凌合龙那个场面吧，真是气壮山河！"},{"type":"paragraph","text":"春节刚过，这条拦河大坝就要合龙了。当时，积雪未化，冰凌未解，缺口处水深流急，要合龙，人得跳到冰水里去，站上老半天。如果等到春暖合龙，那时积雪融解，河水更大，合龙更加困难。反复权衡轻重，大坝指挥部决定：顶凌合龙！"},{"type":"paragraph","text":"号令一下，一个大汉一纵身就跳到冰冷的急流中，象铁人似地站在水里。谁？当时的总支委员、现在的大队长张书勤。他是一九三八年入党的老党员。在抗日战争和解放战争期间，他带领民兵送情报，救护伤病员，出生入死。如今，他又带头上阵，革大自然的命，在阶级敌人面前显威风。"},{"type":"paragraph","text":"看见张书勤带了头，青年突击队的王永伴、王忠学、丁学来、陈恒珊等十六个青年小伙子，一个个扑通扑通跳下去。张清海刚刚回家取物料回来，一看大家都跳下水，连棉裤都没顾得脱，就一跃而下。顿时，在冷彻骨髓的冰河里，竖起了一道“人墙”。人们站在水里，接连递了七十多麻袋泥土，筑起了一道挡水堤，然后用石头抢砌坝身。三个多小时的轮番奋战，驯服了冰河，大坝合龙了。"},{"type":"paragraph","text":"一波刚平，一波又起。"},{"type":"paragraph","text":"修建口子村水库，要掀掉库址上的一座土地庙，要从村东头的土龙背上取土。几个念念不忘单干的上中农先嚷开了：“‘土龙背’怎么能动！‘土龙’在，风水在，挖了龙背，败了风水，谁敢担当？”村里有个七十多岁的老人吕殿敬，也附和说：“咳！要是土地爷被掀了，日后我们老人归西天，谁给开路条呀！”"},{"type":"paragraph","text":"村里的党支部向党总支汇报了这些情况。党总支指示说：“凡事都要分析，有的人是心不死，一有机会就捣乱，咱们不听他那一套；有的人是封建迷信，咱们要多做工作，打通他们的思想。”"},{"type":"paragraph","text":"口子村党支部根据党总支的指示，引导群众回忆了一九一九年那一次大旱的悲惨情景：那时全村三十几户人家，生活无着，有八户逃到关东，十多人服毒、上吊……。党支部提出问题要大家想想：当时，“土龙”为什么不显灵？土地爷为什么不替我们做主呢？通过讨论，一些有糊涂思想的人醒悟了。"},{"type":"paragraph","text":"阶级斗争一抓就灵，一九五七年冬到一九五八年春，下丁家大队用了三万多个工日，修了十二个水利工程，水浇地一下子扩大到九百多亩。"},{"type":"paragraph","text":"出了乱子怎么办"},{"type":"paragraph","text":"下丁家人在前进道路上并不是一帆风顺的。一九六○年七月里，在建立人民公社以后新建的一个最大的水库——柳沟水库突然出现了险象！"},{"type":"paragraph","text":"王永幸刚刚端起饭碗吃早饭，听说水库流浑水，他把碗筷一丢，冲出门去，直奔大坝。等他赶到柳沟水库，糟糕！放水闸附近被水冲了一个大洞，水柱象一条水龙，一股劲往外喷，裂口越来越大，水流越来越猛，大坝一截又一截象刀劈一般向水里倒去。转眼间，大坝不见了，水也跑光了。"},{"type":"paragraph","text":"王永幸心痛如刀绞。他，从来没有遇到过这样痛心的事情。"},{"type":"paragraph","text":"这时候，住在外村的大队长张书勤、党总支副书记吕文厚和各村分支书记接到电话，带领三百多名社员扛着抢险器材赶来一看，愣住了。抢救来不及了。人们都紧盯着王永幸，一声不响。正在这时，人丛中响起一个宏亮的声音：“不要难过，走路那能一个跟头不跌？跌倒爬起来就是好汉！”"},{"type":"paragraph","text":"王永幸一抬头，看到讲这句话的，正是一个老贫农。这句话，对王永幸是多大的鼓励呵！他挺起胸，招呼干部：“来，我们看看是什么原因把水坝冲毁了。”说罢，便领着干部沿着坝基走到水库底下去，检查决口的原因。经过大家分析，原来是放水洞灌浆不密，留下了缝隙，因而发生了技术事故。"},{"type":"paragraph","text":"这时最难过的，莫过于共产党员王永伴了。因为这柳沟水库工程是由他负责的，出了技术事故，他感到对不起党，对不起群众。他想：现在只好请求组织上处分了。王永伴是一个贫农出身的青年干部，近十年来，王永幸一直就在关心他，培养他，平时对他的要求特别严格，有缺点就帮助，有错误就批评。但是这一次，柳沟水库出事，王永幸在干部会上反而没有批评他。王永幸对大家说：“咱们修水库，是为群众办好事，只是缺乏经验，在技术上出了问题。毛病找出来了，我们能够治好它。大家不要泄气。要说责任，首先由我们总支委员会负责。”王永伴听到这里，眼泪簌簌地掉下来了。"},{"type":"paragraph","text":"接着王永幸又和大家一起分析了重修水坝的有利条件：一不用清基；二还有一部分坝身没有冲走；三我们有了经验；四群众热情很高……。最后，大家一致决定把它重建起来。"},{"type":"paragraph","text":"干部的思想统一了，王永幸就站到山岗上把群众召集起来，说：“水坝冲了，咱们没有抢住，可是大伙儿一听到消息，就飞快跑来，这种集体主义精神是可贵的！只要把这种精神发扬起来，咱们下丁家人在党的领导下，就可以立于不败之地，一切困难都挡不住我们！”接着，他又把倒坝的原因告诉大家，并分析了重新修坝的有利条件，然后问大家：“怎么办？是叫大坝张着嘴呢，还是叫它再合起口来？”"},{"type":"paragraph","text":"话音刚落，大伙就抢着说：“大水能冲，咱们就能堵！”"},{"type":"paragraph","text":"这时，王永幸也激动地说：“总支完全同意大家的意见，一定要把大坝修好！希望大家回去后多做宣传。大坝倒了，许多人会难过的，我们要去安慰鼓励他们。也会有一些人出来讲风凉话，那大家就要顶住！”"},{"type":"paragraph","text":"就在这年冬天，八十多名强壮劳力，第二次上了柳沟水库工地。他们接受了倒坝的教训，在大坝北头的山嘴上，用炸药炸开岩石，凿出一条石头沟来，把放水闸修在岩盘上，大坝修筑得更加牢固了。"},{"type":"paragraph","text":"把水库修上高山"},{"type":"paragraph","text":"经过一九五七年到一九六三年六年的艰苦努力，下丁家水浇地的面积扩大到一千三百多亩，占了耕地总面积一半多。剩下的耕地，大多数分布在山岗上或山腰，既不能打水井，也不能从水库引水灌溉。天旱了，仍要挑水上山抗旱。"},{"type":"paragraph","text":"一九六三年秋旱。座落在半山沟上的口子村的社员们，为了五十多亩高山沟地浇不上水，不能播种，肩挑水桶，在六十多度的陡坡上，一步一步向上爬。种一亩麦子要挑五六百担水，这是多劳累的农活啊！当时，党总支副书记吕文厚也和社员们一起挑水，他看到这种情景，越想就越觉得应该在高山上修它个水库。可怎么个修法呢？有一天，他和社员们到“二口子”去刨山芋，一眼看到“没苗山”下那个小山沟，心里一动。趁休息的时候，他跑到那个小沟里，用眼瞅，跨步量：“能不能就在这儿修座高山水库？”后来，他把自己的想法告诉了口子村党支部书记战德本和其他社员，大家都觉得有点“门道”。"},{"type":"paragraph","text":"“没苗山”的流域面积究竟有多大，能蓄下多少水？他们便请县水利局的技术员来帮着测量。技术员认为，库址选择得好，是个大胆的想法，但是流域面积只有零点零五平方公里，根据常年降雨量计算，修一座坝高六米的水库，蓄水五千立方，只能解决部分高山梯田浇水问题。吕文厚发动社员一讨论，大伙十分起劲地说：“只要有水就行，能浇几亩也行！就是不能浇，蓄点水栽山芋苗，也比从下面往上挑水省力。”"},{"type":"paragraph","text":"就在这年冬天，下丁家第一座高山水库开工了。社员们冒着雪花，劈山担石，劲头可大了。特别是吕红芳、吕桂兰、吕桂凤、吕桂秋、战淑英、吕安秋、战淑芳、吕桂春、吕桂霞等九个姑娘一面唱歌一面打夯，越唱越欢，越打越乐，有积水不能打夯的地方就用双足踩。“钢铁九姑娘”从此出名。"},{"type":"paragraph","text":"大坝一天天高起来，吕文厚心事更重了。他想的是：即使这个水库修好，也只能灌上几亩地，有些高山梯田还是要青年人爬坡挑水浇，这怎么行？一天中午，社员放工回家了，吕文厚还蹲在水库边上朝四处望。忽然他的视线被东面山上的狼涧吸住了。这条狼涧从这座高山水库的东上侧向西南斜过去，下雨的时候，山涧里的水势很大。眼望狼涧，念头一转，筑个截流坝，开条引水渠，不是可以把那儿的水调过来吗？吕文厚立刻奔到村里，把这个新发现告诉了战德本和社员们。后来，经过勘察设计，证明了狼涧上游的水完全可以引过来。在吕文厚的启发下，社员们也联想到西山的流水也可以截过来，很快又找到两条可以引水的小山沟。这样一来，高山水库的蓄水量增加了，大家一致决定：扩大水库，增加大坝高度，由六米增高到十米。水库竣工后，他们又请了技术员来测量验收。技术员量了又量，最后十分兴奋地告诉大家：流域面积由零点零五平方公里扩大到零点一二平方公里，蓄水量由五千立方增加到一万二千多立方，足够浇灌五十多亩高山梯田。"},{"type":"paragraph","text":"向高山进军的道路打开了，下丁家大队的高山水库工程一个接一个开工。高山自流灌溉的理想终于实现了。"},{"type":"paragraph","text":"就这样智勇兼施，经过近十年奋斗，下丁家大队不但修建了水库、塘坝、拦河坝，还开山劈石，修建了八条共有十多里路长的环山干渠（其中有的是排、灌、提三结合的渠道），从而建成了一个以蓄水为主、自流为主、比较完整的小流域灌溉系统。社员们自豪地把它叫做“三层楼”灌溉系统：第一层引河水，提井水，浇山根梯田；第二层筑山腰水库塘坝，浇中层梯田；第三层建高山水库塘坝，浇上层梯田。“三层楼”自流工程浇不上的地，就修扬水站，挖洞子井，筑高台井，一级倒一级，连环多级，依靠它提水扬水。有了这些水利工程，全大队百分之六十的耕地成为水浇地。"},{"type":"paragraph","text":"批评就是促进"},{"type":"paragraph","text":"下丁家的耕地，大体上可分为三种类型：一种是河滩地，土层较厚，砂石不少，算是这儿头等好地，只有三百亩。其次是山根地，大部分是厚薄不匀的斜坡地；再一种就是山坡和山岗上的薄地，约占百分之七十八左右。这些地，土层浅，倾斜不平，支离破碎，很难引水灌溉，就是能够浇上水，往往“高处冲出石头，低处淹死庄稼”。同时土壤太薄，也不能保存水份。所以，有了水还必须进一步整地。"},{"type":"paragraph","text":"下丁家大队的整地斗争是和治水斗争交叉进行的。一九五六年秋，当时担任高级社社长的王永幸决心先把圈子村南堐七块小地整成一块大平地，作为样板。他先动员青年王万义、王永伴和王忠学说：“青年人要有青年味儿，这次让你们打头阵，整地这一仗，一定要打好哟！”第二天，王永幸又找来几个老贫农作整地的“参谋”，然后就领着一班青年上了南堐地。"},{"type":"paragraph","text":"经过十多天的紧张劳动，七块小地终于整成一块大平地；多大？六亩零七厘。但，这是圈子村自古以来的第一块大平地。社员们高兴的一个劲儿喊：“大地！大地！”从此，大家不约而同地称它为“一大地”。"},{"type":"paragraph","text":"第二年，“一大地”上的小麦长得出奇，麦棵又高又密，穗子沉甸甸的。收麦的时候，王永幸叫青年组专门压了一块场地，单打、单收、单称，叫社员们开开眼界。实打结果，亩产量由一九五六年的一百六十斤，一下子跳到三百七十多斤。这一下可轰动了外村的干部和社员，他们纷纷前来参观。王永幸就借这个机会对大家说：“呶，过去光看人家平原的大平地眼馋，现在咱们不是也有了自己的大平地吗？有了这块样子，大家回去也可以照干嘛！”"},{"type":"paragraph","text":"可是，他们在整地中也走过一段曲折的道路。"},{"type":"paragraph","text":"一九五七年秋季，王永幸参观了以改造自然著称全国的厉家寨大山农业生产合作社以后，兴头很高。一九五八年春，就根据厉家寨的经验，在圈子村的一个小山头上整了十多亩“三合一”梯田。没有想到，伏季碰到一场大雨，山水一冲，大部分“三合一”田都被冲垮。这样一来，群众议论纷纷，有的说：“咱有‘一大地’，为什么去搬人家的‘三合一’？”有些人还编了顺口溜辛辣地批评干部说：“春筑埂，秋垮台。过了年，还重来？劳民又伤财，真是胡乱来！”"},{"type":"paragraph","text":"对群众的批评，有些干部沉不住气了。有的认为是“泼冷水”；有的泄了气，不敢再提学厉家寨。党总支委员会冷静地分析了群众的意见，总结了失败的教训，使大家深刻地认识到学习别人的经验，一定要从本地的具体条件出发，要和总结自己的经验结合起来。党总支委员会教育干部们说：“办错了事，群众能大胆批评咱们，这是大好事。它叫咱时刻记住办事要从实际出发，不能忘了群众的利益嘛！厉家寨的经验是很好的，我们只学到一半。群众的批评就是对我们的促进。今后，更要好好学习厉家寨的革命精神。”"},{"type":"paragraph","text":"经过总结，又经过实践，党总支明确地提出了整地的高标准要求：建设“两平（地上平、地下也平）石堰、能排能灌，当年千斤”的稳产高产田，把整地运动提高到一个新的水平。"},{"type":"paragraph","text":"宁捣“石蛋蛋”，不吃“肉包子”"},{"type":"paragraph","text":"一九六一年，下丁家大队又出现了一些不寻常现象：有的社员喊整地费工划不来，要上山砍柴卖；有些娘家在别的大队的青年媳妇埋怨下丁家整地活苦，不如在娘家干活轻快；下丁家村有个社员还要弃农经商，去开羊肉馆。下丁家周围有些大队个别人还讽刺下丁家大队的社员说：“放着黄县城肉包子不吃，一天到晚捣弄这些石蛋蛋，你们真是死心眼！”下丁家大队的一些资本主义思想严重的上中农见利思动，散布流言蜚语：“人家搞‘富’业越搞越富，钞票一把一把往袋里装。就是咱们与硬石头穷干。”"},{"type":"paragraph","text":"群众的情绪有些不稳定，整地进度缓慢了。这些现象，引起党总支的警惕。王永幸的头脑里产生了一连串问题：为什么有些群众在整地中看到了好处，尝到了甜头，现在反而叫苦，叫划不来，不愿意干？为什么有的人欢喜上山开荒、砍柴，开羊肉馆，而不安心于农业生产？为什么丰收了，生活好了，一些人反而不愿革命了？他想：整地难道不符合党和群众的利益吗？现在群众中出现这些问题，又是什么性质呢？"},{"type":"paragraph","text":"在一次党总支委员会上，王永幸把大队出现的一些问题和自己的想法提出来，请大家讨论。党总支委员会分析了各村干部和群众的思想动向，认为群众的多数人是拥护社会主义的，只是有些人受了资产阶级的思想影响，认不清自己根本利益。也有少数人在旧社会舒服惯了，他们本来就很厌恶劳动，现在一有风吹草动，就趁机大叫大嚷起来。对大多数人，要抓紧教育；对少数人的资本主义思想，一定要加以批判。不这样办，不但不能继续开展整地运动，而且也不能巩固原有的成绩。党总支最后决定，要抓住这个时机，在全大队开展一次革命创业教育和劳动光荣的教育。"},{"type":"paragraph","text":"于是，一个群众性的自我教育运动展开了。"},{"type":"paragraph","text":"许多老党员、老贫农下中农、革命残废军人和复员军人成了宣传员、故事员。他们在座谈会上，在田头，在梨树底下，到处向人们进行宣传教育活动，启发人们回忆对比。许多人回忆了当年发生在下丁家大队附近的常胜庄战役。一九三九年春节前夕，抗日战士为了争取民族解放，没有和自己的亲人团聚，在大年夜的那天晚上，就去打日本鬼子。后来在那些英勇牺牲的烈士们的遗体上，发现他们的口袋里只装了两个没有来得及吃的菜窝窝头……。他们问道：“烈士们的牺牲到底是为了谁呢？”“他们为了谁那样死心眼呢？”很多人听到这里，不禁掉下了眼泪。"},{"type":"paragraph","text":"灯不拨不亮，理不辩不明，许多人清醒了，说：“整地是给社会主义打基础，是万年大计。”“我们要算大账，吃了一年苦，造下万年福，这有什么划不来？”"},{"type":"paragraph","text":"接着，对少数要走资本主义道路的人进行批判，煞住歪风。"},{"type":"paragraph","text":"在开展群众性的自我教育的基础上，党总支又进一步检查了干部参加劳动的情况，表扬了一些与群众同甘共苦、带头苦干实干的好干部和一批热爱劳动的好社员。这样一来，一下就把大家的整地劲头鼓起来了。一九六一年、一九六二年，下丁家大队的干部和群众一下整了三百多亩比较难整的地。当时还有些人说他们“傻”气，但是，下丁家大队的社员理直气壮地说：“等几年，再看看谁傻！”"},{"type":"paragraph","text":"无限风光在险峰"},{"type":"paragraph","text":"一九六三年，下丁家大队河滩两侧和山根底下一些比较容易整的地，基本上整完了。加上水浇地面积的扩大，山岭绿化的收益，粮食平均亩产已经达到八百八十多斤，社员平均收入也有很大增加。有些人已经心满意足了。"},{"type":"paragraph","text":"山岗上还有一大片“硬骨头”（土层特别薄的地），要不要再去“啃”呢？革命到此，还要不要继续前进呢？党总支分析了当时大队的状况，条件是很好的。应该提出新的奋斗目标：“到山上‘啃硬骨头’去！”"},{"type":"paragraph","text":"“无限风光在险峰”！上山“啃硬骨头”的难度的确更大了。总支决定：由第三生产队队长王永胜和副队长王忠学带领一批人打第一仗，找一块最硬的地“啃”，做个样子给大家看。"},{"type":"paragraph","text":"王忠学是一个浑身有着火辣劲儿的年青共产党员，一听要啃最硬的“骨头”，高兴得连眼眉毛都卷起来了。选来选去，最后选定了西?一块地。这块地，只有一亩大小，剥开浮面上一层薄薄的稀土，就是酥石和花岗岩。地南头一块大石崮，足足占去三分地。"},{"type":"paragraph","text":"干了几天，地里的酥石用镐给劈掉了，就只剩下南头那块没缝的大囫囵块，一镐劈上去只留个白钉点，干了老半天，只剥去几块石头皮。"},{"type":"paragraph","text":"正当大家眼睛对鼻头干瞪眼的时候，王永幸从外头开了三天会回来，连家门也没进，就直奔西?。他一瞧大家的神情，再望望那大囫囵块，就问王永胜和王忠学：“怎样，不整了？”"},{"type":"paragraph","text":"两人不约而同地回答：“太硬啦，难啃！”"},{"type":"paragraph","text":"王永幸一向爱惜群众的干劲，今天看到大家在数九寒天还干得满头大汗，又看到王忠学身旁扔着一把劈断了的镐头，心想，是难啊！但转而一想，如果半途而废，那么全大队的“啃硬骨头”运动又怎么开展呢？想到这里，就对王永胜和王忠学说：“到底是石头硬，还是你们心软？过去咱们攻敌人碉堡，遇到困难，还能退下来吗？”"},{"type":"paragraph","text":"王永幸又转过身对社员说：“过去愚公有志移大山，今天我们还不能搬掉这块石头？石头再大再硬，咱们一点点，一天天，总可以把它啃掉！”"},{"type":"paragraph","text":"一番鼓动，王永幸把大伙儿的劲儿鼓起来了。王永幸虽然在部队负过伤，残废的左膀老是不听使唤，但他也抡起铁镐同大家一道干。"},{"type":"paragraph","text":"就这样硬干下去么？不。"},{"type":"paragraph","text":"第二天，王永幸扛着新买的钢钎和炸药来到西?对大伙儿说：“这么大个石头用镐硬啃看来是不行的。人家修水库遇到大石头可以用炸药轰，咱整地也可以试试嘛！”社员们一听对头，马上试验。好家伙，一炮只炸出许多缝，他们再用镐劈，用锤砸。连放了一二十炮，一炮一堆碴，一锤一团火，终于拦腰斩断了这个大石崮，凿下了四五尺深，社员们都说：“嘿，看看你这个大石头有多大能耐，你再大再硬，咱也要把你啃掉，把你‘轰’垮！”"},{"type":"paragraph","text":"西?的爆破声，震动了全大队。大家陆续跟上了。一些零零碎碎的“硬骨头地”，整成了一排排的梯田。"},{"type":"paragraph","text":"经过十年苦战，今天的下丁家占总耕地百分之六十九的一千六百四十亩山沟薄地已整成排排齐整的梯田，并垒建了十二万三千多平方米坚固的石头堰。整过的地，基本上都已成为稳产高产田。农作物由一年一作或两年三作，改成一年两种两收，并且还引种了过去所不能引种的高产良种。"},{"type":"paragraph","text":"千年穷山换新颜"},{"type":"paragraph","text":"下丁家大队在治水、整地的同时，又积极着手治山。"},{"type":"paragraph","text":"在那些大山深涧里，有一支支专业队伍在闸谷坊，挖鱼鳞坑，修拦腰渠，营造防护林。他们年复一年，一山又一山，一坡又一坡地埋头苦干。山涧四周是悬崖峭壁，又高又陡，土壤很少，每种一棵树都要挖一个大石坑，搬几担土，干半天才能栽上一棵。圈子村十二个林业队员干了一冬春，就在凤凰山顶栽了两千多棵树。林业队长王万堂老人说：“我们林业队人讲话张口就是十年五载。你别看山那么大，我们再干五年，小树就可以栽满山头；再过一二十年，保管叫这些山见不着天。”现在，全大队七千五百亩荒山已经开始绿化，其中三千七百余亩每亩植树八百株左右。全大队共闸谷坊工程三百二十座，已经初步发挥了拦蓄泥沙的作用。"},{"type":"paragraph","text":"在那一条条近山浅沟里，一支支专业的果树队，也在那里筑土堰，修梯田，植果树，辟果园。柳沟水库上面的一条山沟，原来乱石充塞，山水冲刷得厉害。合作化后，社员们在这条山沟里层层筑堰，修建了许多小型梯田，栽上几千棵果树，现在面貌完全改观：沟下部是一棵棵开始结果的苹果；中部是一片片刚进入盛产期的梨树；上部是一簇簇钻天的白杨；两崖是一行行绿藤攀绕的葡萄……。"},{"type":"paragraph","text":"现在，各个村庄的果树园都建立了起来，全大队已种梨树、苹果、山楂、李子等果树二万七千多株，已经开始结果的约有一万六千多株。去年共摘大梨和其他水果一百五十余万斤。"},{"type":"paragraph","text":"随着山林果树的发展，编条业、果品加工、运输、磨坊等副业生产也逐步开展起来。现在全大队以林果为重点的多种经营已有十二种。一九六四年多种经营的收入已达二十七万八千余元，占总收入的百分之五十五。这样，不但积累了大量的基本建设资金，同时也增加了现金收入，保证了社员收入有所提高，把群众的长远利益和当前利益结合起来，使得群众越干情绪越高，越干劲头越大；使得治水、整地运动得以持续开展下去。近十年来，全大队用于改造自然的资金达九万多元，前后购置的二十一台动力机械、七十多部水车、一台粉碎机，两台磨粉机、两辆大车等等费用，都是靠多种经营收入解决的。"},{"type":"paragraph","text":"现在，下丁家大队的群山已经初步改变了容貌。高山上幼松丛丛，层层叠翠。近处山沟，果树簇簇，花果满枝。难怪一位老教授参观了以后，大动诗情，他写道：“地球面上绣鲜花，革命花开下丁家，试看来日分针线，绣山绣岭遍天涯。”"},{"type":"paragraph","text":"快马加鞭未下鞍"},{"type":"paragraph","text":"下丁家人十年来遵循着党的自力更生的方针所取得的成就，的确是激动人心的。然而，那里的党组织却能清醒地看到今后的道路还很遥远而艰巨："},{"type":"paragraph","text":"山，比之十年前，是大大改观了。原来的七千五百亩面积的荒山，今天已经有三千七百多亩绿化标准较高，可是，究竟还有将近一半还得继续改造；"},{"type":"paragraph","text":"地，比之十年前是大大改观了。原来好一点的地只有三百亩左右，今天整好的“稳产高产田”扩大到一千六百四十亩，占全部耕地百分之六十九，可是还有“百分之三十一”呵；"},{"type":"paragraph","text":"水，比之十年前大大改观了。原来水浇地也只有二三百亩，今天扩大到了一千四百多亩，剩下的，还有个“百分之四十”！"},{"type":"paragraph","text":"社员群众在改造自然的伟大斗争中，大大提高了集体主义积极性和社会主义觉悟，可是许多事实证明，下丁家的阶级斗争时起时伏，从未停止过，改造农民的任务也还很艰巨。"},{"type":"paragraph","text":"明天的仗怎样打？明天的下丁家人是不是能够继续发扬和保持老一辈自力更生、艰苦创业的革命精神？他们已在为未来的事情作了很多准备。"},{"type":"paragraph","text":"特别是对下丁家的青年人，党组织对他们的思想教育是抓得比较紧的。随便说几个小故事吧，可以看到那里的党组织在领导今天建设的同时，并没有忘记明天的准备工作。"},{"type":"paragraph","text":"一九六三年冬天，圈子村社员在整完一块地以后，下中农王万珍建议：把那块地南边的一角砂石地留下来。为什么？王万珍说：“咱整地是给儿孙后代打基础，把这角地留下来，也该让他们知道好地是从哪里来的，咱可要把革命干劲代代传下去！”党支部立刻采纳了这个意见。现在，下丁家人管它叫做“历史地”。"},{"type":"paragraph","text":"还有一棵“历史树”，也有意识地保存了下来。那是在大吕家村后山坡上的一株柿子树。因为整地垫高，柿子树被埋掉半截，党总支就要社员在柿树周围砌上一圈小旱井，作为进行革命教育的活教材保存起来。"},{"type":"paragraph","text":"再有一个，就是关于“辘轳”的故事。辘轳，是北方农村用来抗旱的原始工具，挽辘轳，是一项不轻的体力劳动。随着下丁家生产条件的改善，抽水机一年一年增加，辘轳也就过时了。要不要拆除？党总支决定：不拆。每年抗旱的时候，都特地安排一部分青年去挽辘轳，不让他们有了机械化而轻视体力劳动。"},{"type":"paragraph","text":"祝愿英雄的下丁家人把自力更生的革命精神永远传下去。"},{"type":"paragraph","text":"解放日报记者　鲁瑛、方远、周瑞金"},{"type":"paragraph","text":"大众日报记者　李彦臻"},{"type":"paragraph","text":"（原载《解放日报》，本报作了删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}