{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"排除困难，胜利前进——庆祝匈牙利解放十二周年","authors":["《人民日报》社论"],"dates":[{"year":1957,"month":4,"day":4}],"is_range_date":false,"parts":[{"text":"排除困难，胜利前进——庆祝匈牙利解放十二周年","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"今天是匈牙利解放十二周年纪念日。在庆祝这个光辉节日的时候，我们十分满意地看到，匈牙利人民在匈牙利的党和政府的领导下，已经胜利地击退了去年１０月的反革命暴乱，继续坚定不移地向着社会主义的道路前进，并且已经取得了巨大的成就。今天，我们在匈牙利人民取得新的胜利的情况下来庆祝匈牙利伟大的解放日，有着重大的意义。","type":"paragraph"},{"text":"十二年前的今天，匈牙利人民在苏联军队的帮助下获得了解放。在解放后的十二年中，匈牙利人民建立了人民民主制度，在社会主义经济和文化的建设中，都获得了巨大的成就。１９５６年匈牙利工业总产值已增加到战前水平的三倍以上，由于工业的迅速增长的结果，使匈牙利已经从一个落后的农业国变成了工农业国家。同时，劳动人民的生活和文化水平都比战前提高了。正如卡达尔总理所指出的，匈牙利“过去的十二年是社会主义建设的第一个巨大的胜利阶段”。","type":"paragraph"},{"text":"但是，在匈牙利人民从事伟大的社会主义建设工作的过程中，匈牙利过去的领导者曾经犯了严重的错误，引起了人民的不满。而匈牙利的敌人就利用这一机会，在去年１０月发动了反革命叛乱，企图颠复匈牙利的社会主义制度，在匈牙利恢复资本主义和法西斯的黑暗统治。由于这一反革命的叛乱事件，匈牙利的社会主义事业曾一度处在危险中，社会主义建设也遭受到了严重的破坏。但是敌人的幻想破灭了，他们的阴谋失败了。匈牙利人民在苏联的援助下，扑灭了反革命叛乱的毒焰，保卫住了社会主义制度。","type":"paragraph"},{"text":"匈牙利工农革命政府在成立以后，曾经面临着重重困难。匈牙利党和政府接受了过去的教训，首先加强无产阶级专政，对反革命进行了坚决的镇压，使反革命势力遭受了严重的打击。匈牙利的党和政府并且大力进行了建党和建军的工作以加强社会主义制度。目前社会主义工人党已拥有二十三万党员；新的公安部队也已建立起来。匈牙利的党和政府还大力进行了恢复生产的工作，特别是恢复煤的生产。目前煤矿工人已相继复工，努力生产，每日平均煤产量已达到六万四千多吨，已接近十月事件前的水平。同时，苏联和其他社会主义国家对匈牙利提供了巨大的援助，这对匈牙利经济的恢复起着重要的作用。由于匈牙利的党和政府坚持了革命的立场，采取了正确的措施，社会秩序已逐步安定，人民生活也已逐步恢复正常。目前，匈牙利以工人阶级为首的一切健康的力量，越来越团结在匈牙利社会主义工人党和工农革命政府的周围，坚决支持党和政府的政治和经济的措施。虽然目前摆在匈牙利人民面前的困难还很多，但这是前进中的暂时的困难，在匈牙利全国人民的努力和艰苦奋斗下，这些困难一定能逐渐被克服，匈牙利社会主义建设的伟大任务一定能够很好地实现。匈牙利社会主义工人党和工农革命政府在大力医治反革命叛乱带来的创伤的同时，在加强同以苏联为首的社会主义阵营各国间的关系方面，也进行了巨大的努力。匈牙利的党和政府，在无产阶级国际主义和列宁主义民族平等原则的基础上，曾先后同苏联、中国、捷克斯洛伐克、德意志民主共和国、罗马尼亚、保加利亚等兄弟国家的党和政府的代表团进行了友好会谈，这些会谈都进一步加强了社会主义国家之间的团结，这无论对于匈牙利或是对于整个社会主义阵营都是十分重要的。","type":"paragraph"},{"text":"匈牙利人民在对反革命阴谋进行斗争中所取得的胜利，不仅是保卫了匈牙利的人民民主制度，保卫了匈牙利人民十二年来进行的社会主义建设的成果，而且这一胜利具有重要的国际意义。匈牙利人民的胜利，使帝国主义想在匈牙利打开缺口以破坏整个社会主义阵营的阴谋遭到了沉重的打击，使帝国主义企图把匈牙利变为战争策源地的计划破产了，对于世界和平和社会主义事业作出了巨大的贡献。","type":"paragraph"},{"text":"社会主义各国人民从匈牙利事件中已充分认识到社会主义各国团结一致的重要性。目前社会主义国家的团结正在不断地巩固和加强。在社会主义各国伟大的团结面前，帝国主义企图破坏社会主义国家的阴谋，过去已经遭受了可耻的失败，今后必将继续遭受可耻的失败。今天，在庆祝匈牙利人民伟大的解放日的时候，我们衷心祝贺匈牙利人民在他们的党和政府的领导下，顺利地克服前进中的困难，在社会主义建设的事业中取得新的成就。","type":"paragraph"},{"text":" ---- 原载《人民日报》1957年4月4日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}