{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英雄的古巴人民一定胜利  中国访问古巴友好代表团团长郭沫若在首都各界人民欢迎大会上的讲话","authors":[],"dates":[{"year":1961,"month":2,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英雄的古巴人民一定胜利"},{"type":"paragraph","text":"中国访问古巴友好代表团团长郭沫若在首都各界人民欢迎大会上的讲话"},{"type":"paragraph","text":"中国访问古巴友好代表团，很荣幸地接受古巴方面的邀请，去参加今年1月1日古巴革命胜利二周年纪念。我们是去年12月23日由北京乘飞机出发的，经过欧洲，横渡大西洋，在30日的下午，才到达了古巴的首都哈瓦那。我们受到古巴革命政府和人民的隆重而热情的欢迎，作为国宾在古巴滞留了十二天，在今年1月10日才离开了哈瓦那，又经过了长途的飞行，回到了祖国的怀抱。在这里，我们首先要向古巴政府和古巴人民，表示深切的感谢，并致革命的敬礼！"},{"type":"paragraph","text":"古巴人民在誓死保卫祖国"},{"type":"paragraph","text":"在古巴逗留的十二天，对我们来说，是很值得纪念、很令人振奋的十二天。我们亲身体验到了古巴政府和古巴人民的高度的革命热情和胜利信心。我们亲眼看到古巴人民坚决拥护革命，在革命政府和人民领袖菲德尔·卡斯特罗总理的周围是团结一致的。我们亲眼看到古巴人民对于美帝国主义，对于潜伏在古巴国内、为美帝国主义所卵翼着的反革命分子，具有深刻的憎恨，并具有和它们誓不两立的决心。古巴有两个很普遍的口号，便是“誓死保卫祖国”和“我们一定胜利”。这两个口号不仅到处可以看到，而且随时可以听到。每次的广播或者电视广播都以这两个口号来结束。我们曾经听过卡斯特罗总理的两次演说，他也是以这两个口号作为他的结束语。就我们在十二天中的体验来说，英雄的古巴人民在革命政府领导下，的确是在“誓死保卫祖国”，而且我们也同样坚决地相信，英雄的古巴人民是“一定胜利”的。"},{"type":"paragraph","text":"在我们到达古巴的第二天，就是1960年的最后一天，哈瓦那的报纸上用特大的标题，登出了“美国军事侵略迫在眉睫”的消息。消息的内容是：美国前任总统艾森豪威尔已经批准了五角大楼用海军陆战队侵略古巴的计划，想在卸任之前为继任的肯尼迪政府造成侵略古巴的既成事实；因而古巴在1月18日之前便随时有受到美帝国主义武装进攻的危险。从这一消息登出之后，我们便亲身体会到战斗的古巴的战斗气氛是更加浓厚了。"},{"type":"paragraph","text":"在十二天中我们参加了各种政府性的和民间性的纪念活动。在报纸上已经有过详细的报道，我不准备重复地多说。但在这里，我却想举出两项重要的活动来具体说明古巴的战斗气氛。那就是12月31日中午的宴会和1月2日的起义军和民兵的检阅。"},{"type":"paragraph","text":"31日的午宴是古巴对外友好协会所举行的，为了欢迎应邀前来参加革命胜利纪念的四十个国家的代表，参加宴会的总人数将近两千人。在来宾中有十九个拉丁美洲国家的代表，有亚洲、非洲、欧洲、北美国家的代表，也有国际性组织的代表。特别是美国也来了几百名代表。我们相信，大多数美国人民和代表垄断资本集团利益的美国政府是有区别的。古巴对外友好协会如此慷慨地邀请了这样多的美国客人，这也表明古巴政府和人民是把美国政府和美国人民区别着看待的。在这次宴会上，我们听到主人方面的讲话和拉丁美洲代表的讲话都是异常地慷慨激昂，严厉地谴责了美国的侵略计划，也坚决地表示了维护古巴革命的决心。在这次宴会上，我最后发言，也表达了我们中国人民对美帝国主义的同仇敌忾和对古巴人民的全力支持。我们的讲话受到了主人和所有来宾的热烈欢呼。"},{"type":"paragraph","text":"1月2日所举行的起义军和民兵的检阅，应该是纪念革命典礼的最高潮。民兵队伍很大，工人、农民、学生、妇女、公教人员都参加了民兵组织。民兵的武装配备也很好，在外表上正规军和民兵差不多看不出有什么区别。检阅是在哈瓦那公民广场上举行的。从上午十一时起一直延续到晚上十一时，足足检阅了十二个钟头。在检阅完毕之后，还有一个精采的节目，便是一只美国的火箭登场。火箭上有USAF（美国空军）的字样。这是去年11月由美国放射的火箭，落在古巴的东部省的，但仅仅打死了一匹母牛。火箭已经粉碎了，由古巴工人把它焊接了起来，回复了原形。火箭被载在一架卡车上，卡车被装饰成为牛的形状，上面写着“五角大楼的饭桶们的杀牛工具”（El matavaca de los comevacas del Pentágono）。当主席台上的报道员把这些情节说明了之后，广场上一百万人的群众热狂起来了，把这只“杀牛工具”的火箭紧紧地包围在广场当中，不断地欢呼，哈瓦那公民广场成为了在发生海啸般的海洋。"},{"type":"paragraph","text":"卡斯特罗总理在最后开始向群众讲话，他讲了大约有两个钟头。他的讲话的内容主要有两点。第一点是宣布镇压反革命分子。他说，革命政府在四十八小时之后，要通过一项镇压反革命的法令，要对破坏分子和恐怖分子毫不容情地严厉镇压，严重者要处以死刑。卡斯特罗坚决地说：革命和反革命的斗争是生死存亡的斗争，对于反革命分子今后不能够再采取人道主义来对待了。第二点是要求美国驻哈瓦那的大使馆人员在四十八小时之内由三百多人减少至十一人，因为古巴驻华盛顿的大使馆是只有十一人，古巴和美国应该对等。卡斯特罗坚决地说，美国使馆人员的绝大部分人是间谍，他们是古巴反革命分子的指使者，美国使馆是策动破坏古巴革命的大本营。当卡斯特罗宣布了这个对等的要求时，群众热烈地欢呼，并且异口同声地喊出：“让美国佬通同滚回去！”群众的热烈欢呼约略延续了一刻钟光景。"},{"type":"paragraph","text":"当时卡斯特罗总理的演说同样是慷慨激昂的。他说到古巴革命的目的是要争取没有殖民地、没有奴役、没有剥削的世界，不仅为了古巴人民的幸福，同时也为了全人类的幸福。他说到艾森豪威尔的侵略计划，按理是应该得到肯尼迪的同意的。他还说，“古巴人民准备接受任何挑战，要坚决抵抗，要以武器来保卫祖国，保卫每一栋房屋，要逐楼逐屋作战，就战到只剩下一粒子弹也决不投降”。"},{"type":"paragraph","text":"他所说的每一句话差不多都得到群众的欢呼。当他说到反革命分子时群众便高呼“巴列东！巴列东！”（枪毙！枪毙！）当他说到美帝国主义时，群众便报之以“Cuba si，Yanquis no！”（要古巴，不要美国佬！）。值得着重提出的是在卡斯特罗讲话开始时，天上的月亮是很明朗的。突然起了一阵乌云，有骤雨袭来的形势。卡斯特罗曾经向群众声明，要下雨，讲话可以作罢了，但是群众却坚决要求他讲下去。他讲下去之后，骤雨果然来了，警卫员替他披上雨衣，他把雨衣掀开，群众便大声高呼，要他披上雨衣。在这里台上台下起了争辩。卡斯特罗在台上说：“你们都不怕雨，难道我要怕雨吗？我们做革命工作的人，任何困难都不怕，难道要在暴雨面前低头吗？”但是台下的群众仍然热情地呼喊着：“菲德尔，菲德尔，穿上雨衣！穿上雨衣！”结果是菲德尔·卡斯特罗却不过群众的热情，终于把雨衣披上了。幸好，骤雨好像是被人民的热情征服了的一样，下不了一会也就住了。从这些情况中我们看到了革命领导者和革命的群众在同呼吸、共命运。我们看到了革命群众的高度热情，也看到了革命领导者的高度威信。"},{"type":"paragraph","text":"哈瓦那公民广场是去年9月2日在一百万人的集会上为了反抗美帝国主义所一手泡制的“圣约瑟宣言”从而宣布了“哈瓦那宣言”的地方。同时在那次集会上也宣布了和蒋介石集团断绝关系，建立中古两国的邦交。那时会场的场面，我们从电影《战斗的古巴》中可以看出。相隔四个月之后，在这同一广场上又出现了伟大的场面。会场的热烈情况看来是没有两样的，只是添了一个“USAF”的粉碎了的火箭头，这个火箭头，在我看来，是最有教育意义地象征着侵略者的末路。"},{"type":"paragraph","text":"就这样，古巴的战斗气氛是十分浓厚的，反对美帝国主义的情绪普遍地高涨。尤其是1月3日在晚上八时接到了美国政府和古巴断绝外交关系的消息之后，这浓厚的战斗气氛更转变为准战时状态了。民兵全部动员，哈瓦那的街头经常有战车出入，海岸上陈列着重炮。高耸在海岸附近的美国使馆，在人员撤退中和撤退后，由抱着冲锋枪的女民兵不分昼夜地在周围监护着。工厂的工人在自动地加班加点，市民为支援战争而志愿输血。"},{"type":"paragraph","text":"1月5日我们曾经坐了两个多钟头的汽车，去参观了哈瓦那省东邻的皮那尔德略省，看了两个人民农场和其他。到处都可以看到拿着武器的民兵在站岗。回哈瓦那市时走了另一条公路，在靠近海防战略要隘处便已经绝断交通了。我们得到了允许，由向导车领导着通过了那一段公路。我们亲眼看到沿路都已经在进行着各种军事工程，桥梁作了破坏的准备，公路上也凿出了不少的长方形的孔穴，准备布置障碍物。汽车就像进入了八阵图，很迂徐地前进，费了相当长的时间才回到了宾馆。"},{"type":"paragraph","text":"1月7日我们又到哈瓦那省西邻的马汤热斯省去参观，去时也遇到同样的情形。回来时，大路已经不能通行，只好走小路。同样也费了相当长的时间才回到了宾馆。"},{"type":"paragraph","text":"5日和6日，据报上所载，美国在古巴空投了不少武器，但都为民兵们所虏获，古巴朋友有的告诉我们说：“美国干涉中国革命，以蒋介石为运输大队长，向中国人民解放军运输武器；现在美国又干涉古巴革命，艾森豪威尔却自任为运输大队长，向我们的民兵运输武器了。”这可表明，古巴人民尽管紧张地面临大敌，但对于胜利的前途是十分乐观的。"},{"type":"paragraph","text":"古巴共分为六个省，前面所说的三个省是在西部，中部有两个省名叫勒斯维拉斯和卡马圭，东部有奥林特省即东部省，美国的海军基地关塔那摩就在东部省的东南角上。东部省在古巴说来是军事前线。我们所看到的西部三省都有了充分的军事准备，军事前线的东部省和接近前线的中部两省的紧张情况是可以想见的。"},{"type":"paragraph","text":"从这里我们可以看出英雄的古巴人民，在革命政府领导下，确实有“誓死保卫祖国”的决心，那种不惜破釜沉舟的革命热情是令人振奋的。当然，在这种情况下边，我们的参观访问便不能不有所变更。有些预定的节目便不得不临时取消了。但是，在七号的晚上，我们按照预定在宾馆举行了一个小型的宴会，承蒙古巴总统和外交部长、内政部长、劳工部长以及其他的政府负责人在百忙中前来参加了。宾主的感情是十分融洽的。"},{"type":"paragraph","text":"1月9日的晚上是我们告别的前夕。我们的申健大使也按照预定，举行了一个大规模的酒会，邀请了政府负责人和哈瓦那各界知名人士，也邀请了兄弟国家的外交使节和各国的来宾，到会者近一千人。在酒会上放映了我们所带去的影片《战斗的古巴》，受到了一致的热烈的赞赏。在观赏中竟有不少古巴朋友热情地高呼口号，古巴朋友有的向我们说：“这是革命以后所看到的最好的影片之一”。酒会持续了四小时以上，有好些外宾还依依不舍地不肯离开会场。"},{"type":"paragraph","text":"古巴革命取得了伟大成就"},{"type":"paragraph","text":"古巴革命是有伟大的成绩的，而且还在不断发展中。去年11月在莫斯科举行的八十一个共产党和工人党代表会议的“声明”中对于古巴革命作了正确的高度的评价。“声明”中一再地提到古巴革命，说“古巴的深刻的人民革命的胜利，已经成为拉丁美洲各国人民的良好榜样”，又说“古巴革命的胜利，有力地促进了拉丁美洲人民争取彻底解放斗争”。就我们所接触到的范围来说，古巴革命的领导者们对于“声明”的评价是感到满意的。可惜我们在古巴滞留的期间不长，而且遇着很紧张的时期，所看到的范围有限，看得也不够深入，但我却深感荣幸，得到这样一个好机会去访问古巴，对于古巴革命的成绩有了不少的感性认识。因此，我们在这里还想叙述一些我们所耳闻目睹的古巴革命的成就。"},{"type":"paragraph","text":"第一，我们知道古巴革命政府进行了土地改革。革命政府在革命胜利后没收了美国垄断资本和本国大庄园主所占领的大量土地，分给了一部分的农民。据古巴朋友告诉我们：古巴土改使二十万户的农民得到了好处；农民所分得的土地多少不等，多者五卡，少者两卡；但在二十卡以下的小庄园主的土地没有没收。每卡约合中国二百零一亩，看来农民所得到的土地是相当大量的。我们知道，政府机构中有土地改革委员会的组织，由中央一直贯彻到地方，权限相当大。在土改委员会的管辖之下，建立了好些人民农场，是国营农场的性质，这是未来的农业合作社的榜样。土改委员会还经营着一些工业和人民商店，并为工人、农民建立了不少的房屋。这些房屋是我们所亲眼看到的，标准相当高，数量也不少。从这些角度上看，革命政府在为人民谋福利上确实是做了不少的好事。"},{"type":"paragraph","text":"第二，我们知道革命政府进行了工业改革。政府把总值约十二亿美元的美国企业没收了，没收了美国的制糖厂、炼油厂、烟草公司、矿厂和银行。加拿大有两家银行在古巴，在去年12月9日也由政府收购了。政府也没收了本国买办资本家的一些企业。这些外国的和本国的企业都成为国有，改由政府经营。因此，古巴革命可以说是把殖民地经济的面貌，相当彻底地改革了。"},{"type":"paragraph","text":"第三，古巴革命政府在进行着文教改革。首先在教育方面正在大力进行工作。外国人办的学校基本上收回来了。政府把巴蒂斯塔反动政权时代的兵营多数改为了学校。例如哈瓦那的自由城便是巴蒂斯塔的最大的兵营，如今已改为了学校。小学教师在革命胜利前（1958年底）只有两万，现在发展到了三万三千名，据说已经可以满足全部的需要。全国文盲有37．5％，目前正在大力进行扫盲。已经规定1961年为“教育年”，准备在今年内扫除全部的文盲。有不少的青年知识分子响应政府的号召，下厂、下乡、入营，进行扫盲工作。去年除夕，在自由城露天举行了一万多人的宴会，主要就是为了欢宴这些参加教育工作的教师。"},{"type":"paragraph","text":"在文化方面，我们想举电影为例。我们初到哈瓦那的一天，晚上被招待着去看革命胜利后所摄制的第一部影片的第一次放映，片名《革命的故事》，是一部游击战争时代的真实的纪录片。政府是很重视这件事情的，在放映之前作者、导演、演员和其他工作人员都受到奖励。总统也亲自出了席。这虽然只是第一部片子，但可以作为在文艺创作上采取了革命的现实主义的一个确切的例证。我们如果想到古巴在前是美国富翁们的游乐园，而哈瓦那离开美国那么近，只有九十浬，但在这部影片中却把好莱坞的黄色影响一扫而空了。这是很值得注意的。"},{"type":"paragraph","text":"此外，我们还注意到古巴政府把民族英雄何塞·马蒂作为民族团结的象征。公民广场上屹立着的纪念碑下面有宏大的何塞·马蒂的大理石雕像。坐着作深沉的思索。无名英雄墓上也树立着何塞·马蒂的雕像。许多新建的住宅前面，在庭园中也多树立着小型的何塞·马蒂的半身雕像，都采取了一种同样的姿态。何塞·马蒂是1895年在反抗西班牙殖民主义者的独立战争中牺牲了的爱国诗人，他同时也深深憎恨美国殖民主义者。以何塞·马蒂精神来陶冶当代和今后的古巴人民，当然是富有教育意义的。还有一幅宣传画，四处可以看到，画着何塞·马蒂、马塞奥和卡斯特罗三个人的像。马塞奥是何塞·马蒂的同志，他们兄弟三人都是在反抗西班牙殖民主义者的独立战争中牺牲了的，他们的母亲被古巴人民奉为国母。这幅宣传画的用意更是明明白白的，可以不用加以说明了。"},{"type":"paragraph","text":"第四，我们看到古巴革命政府在着意加强同亚、非、拉美各国人民的团结，特别是同拉丁美洲各国人民的团结。参加革命纪念的四十个国家的来宾中有十九个拉丁美洲国家的代表就是很好的证明。亚、非、拉美各国人民大抵上都经历过共同的命运——遭受西方殖民主义的统治。有好些国家直到今天都还没有从这种命运中解放出来。而在今天，亚、非、拉美各国人民又有了共同的敌人，那就是新殖民主义者美帝国主义。美帝国主义是威胁着世界和平的最大的战争根源。我们认为，维护世界和平的运动和争取民族独立的运动是有有机的联系的。要争取民族独立必须反对殖民主义，要维护世界和平也必须反对殖民主义；而在目前尤其是必须坚决反对美帝国主义者的新殖民主义。因而亚、非、拉美各国人民的团结不仅是争取民族独立的重要因素，也是维护世界和平的重要因素。在古巴来说，要保卫古巴革命，除掉古巴人民的内部团结之外，还必须团结亚、非、拉美各国人民，尤其是拉丁美洲各国人民，来击破共同的敌人美帝国主义的侵略政策和战争政策。这是无可辩驳的真理。古巴政府和古巴人民着意在进行着这方面的团结工作，是非常正确的。古巴的罗亚外长告诉我，有一位西方外交家对他说：古巴人民基本上是白种人，不要听中国人的话，进行亚、非、拉美的团结，那是骗人的。罗亚外长回答得好：“如果从民族成分上来说，古巴人民正是亚、非、拉美团结的象征，因为我们有黑种人的子孙、黄种人的子孙、白种人的子孙。罗亚外长的这种说法，在我看来，是还可以适用于拉丁美洲的其他国家的。据我所知道的历史事实来说，为了开掘巴拿马运河，中国工人在那儿得了黄热病死了的，比整个巴拿马铁路所用的枕木还要多。但是，我们的团结愿望并不是单纯从民族成分来着想的。我们完全同意卡斯特罗总理在公民广场上的讲话，他说：“古巴革命的目的是要争取没有殖民地、没有奴役、没有剥削的世界，不仅为了古巴人民的幸福，同时也为了全人类的幸福”。同样我们也可以说：团结的愿望也就在争取没有殖民地、没有奴役、没有剥削的世界，不仅为了各个民族的利益，同时也为了全人类的利益。我们相信，古巴革命政府和古巴人民是在这种意识之下在进行着团结工作的。"},{"type":"paragraph","text":"第五，我们看到古巴革命政府在着意加强同社会主义国家的友谊。参加古巴革命胜利二周年纪念的有苏联代表团、捷克斯洛伐克代表团和中国代表团，也有其他兄弟国家的代表作为国际性组织的成员而出席的。我们不能忘记，1月2日在公民广场上进行军事检阅之前，当报道员在主席台上宣布有中国代表团参加大会的时候，台下的群众异口同声地欢呼：“古巴中国是弟兄！我们热爱中国！”持续了几分钟之久。我们也不能忘记，1月6日在电视中看到和听到格瓦拉少校的广播。他叙述了他在去年11月访问了捷克斯洛伐克、苏联和中国的经过，他把社会主义国家对古巴的支持叙述得很详尽，他把许多援助项目都说了。他的讲话在说到中国的时候，博得了长时间的掌声。毫无疑问，我们中国是愿意以全力来支援古巴的，这是无产阶级国际主义的义务。而在古巴政府和人民则是要和社会主义国家携手来抗击共同的敌人，我们在这次访问中是亲身体会到了。"},{"type":"paragraph","text":"古巴革命的成绩是伟大的，但在发展过程中不可能不遭受到一些必须克服的困难。莫斯科会议的“声明”也一再提到了，如说，“美帝国主义者对古巴进行侵略威胁”，“会议要求不干涉古巴”。在同一会议的“告世界人民书”中更明白地叱咤：“不许美国垄断组织用经济封锁和武装干涉扼杀英雄的古巴人民的自由！”"},{"type":"paragraph","text":"古巴离美国太近了，只有九十浬；在关塔那摩还有美国的海军基地。而古巴革命又正是美帝国主义者的眼中钉，他们时时刻刻都在想拔除它，两年来早已用经济封锁和武装干涉来企图扼杀了。这无可讳言是古巴人民和古巴政府所必须克服的最大的困难，或者更恰当地说是各种可能遭遇的困难的根源。"},{"type":"paragraph","text":"由于美帝国主义的经济封锁，我们在滞留期中，曾经考虑到古巴的粮食问题。古巴是产糖的国家，年产六百万吨，占世界第一位。糖的销售基本上可以得到解决，格瓦拉少校在六号的电视广播中已经告诉了大家，说：苏联购买二百七十万吨，中国一百万吨，东欧社会主义国家合共三十万吨，朝鲜二万吨，越南五千吨，蒙古一千吨。古巴本国要消费三十万吨，剩下的可以投入自由市场。但古巴人民所需要的粮食却几乎全靠输入。古巴政府早就在注意这个问题了，想把单种经济的局面改为多种经济，除蔗田之外开辟粮食的源泉。这个问题在我们看来是不难解决的。"},{"type":"paragraph","text":"古巴全国的面积有十一万四千五百平方公里。据古巴出版的地理书告诉我们，可耕面积估计为总面积的90％，即七十六万九千五百卡（一亿五千三百九十万亩），但实际耕种的面积只占总面积的15％，即十二万八千二百五十卡（二千五百六十五万亩）。据此看来，古巴的空地是很多的。就我们所得到的印象，也的确是这样。古巴有五百万头牛，有大量的牧场，据朋友告诉我们是三十万卡，但都是天然牧场，如果改种饲料，只要十分之一的三万卡就够了。"},{"type":"paragraph","text":"古巴的地理环境是很适宜于农业的，它的最南端在北纬二十度左右，最北端在北回归线之南，和我们的雷州半岛约略相当。年分干湿二季，5月至9月为湿季，其余是干季。湿季雨量比较多，但也不像印度和缅甸那样的长期暴雨。一年的平均温度是华氏八十度。土壤肥沃，据说甘蔗种下去，好的可管几十年，不必更种，成为多年生的植物。这种情况是其他拉丁美洲国家所没有的，据说只能管两三年。这应该是使古巴成为了甘蔗王国的主要的自然因素。但这种自然因素也是有利于其他种植的。就我们所亲眼看到来说，古巴种的玉米目前已经可以吃了，我们在一个人民农场内看到种的棉花已经可以摘棉了。古巴的空地既然有那么多，即使甘蔗田照样种植，如果把空地加以利用，多种植些玉米、水稻之类，我看是可以年产三季或至少两季的，那么古巴的粮食在短时期之内便可以自给自足，不必依靠外来了。"},{"type":"paragraph","text":"古巴人民是各国革命人民的榜样"},{"type":"paragraph","text":"在古巴访问中，就我们的浅见所及虽然也看出了一些不难解决的问题，但更恳切地说：我们是学习了不少的东西，接受了不少的教益。古巴人民的革命热情深刻地鼓舞人心，使人们不能不对自己作深切的反省。在这里我想就我自己的体会，谈一谈我们从古巴人民所得到的教益。"},{"type":"paragraph","text":"首先是英雄的古巴人民反抗美帝国主义的坚决，这在前面已经说了不少的事实和我们所得到的印象。我在这里想从另一个角度来看这个问题。古巴的国土不大，面积十一万多平方公里，人口六百四十万，离美国又那么近，只有九十浬，不足二百公里。然而英雄的古巴人民对于美帝国主义就是不怕它，把五角大楼的将军们嘲笑为“饭桶”，把他们的火箭嘲笑为“杀牛的工具”，在祖国的尊严面前，在人类的幸福面前，敢于和他们作针锋相对、毫不妥协的斗争。这不是对于人们很好的教益吗？古巴人少、地小、离美国那么近，都不怕美帝国主义，不怕美帝国主义的火箭，像我们中国人多、地大、离美国这么远，难道还应该害怕美帝国主义，害怕美帝国主义的火箭吗？我相信，我们都会响亮地回答出一个字“不！”"},{"type":"paragraph","text":"其次，从另一个侧面来说，那就是使我们又一次肯定了毛泽东同志所说的“帝国主义和一切反动派都是纸老虎”这一个英明的论断。美帝国主义那么穷凶极恶，武装到了牙齿，而它和古巴又那么近，日日夕夕都在想从内从外来破坏古巴革命。扼杀古巴人民的自由。它的爪牙是不少的，拉丁美洲国家的好些政府都甘心违反人民的意志作它的仆从。去年年底秘鲁政府毫无理由地宣布和古巴绝交，遭受到秘鲁人民的示威反抗。今年1月16日乌拉圭又宣布古巴驻乌拉圭大使为“不受欢迎的人”，而几千乌拉圭人却为古巴大使送行，希望他再来。美帝国主义和它的仆从们，那么不讲道理，那么凶，那么仇恨古巴，然而古巴革命的步武依然大踏步地在前进。美帝国主义的阴谋诡计，美帝国主义的经济封锁，美帝国主义的火箭，终于把古巴人民无可如何。英雄的古巴人民从亲身的斗争体验中又一次证明了美帝国主义是一只纸老虎。这样看来古巴人民是不怕鬼的。我们又要问了：古巴人民都不怕鬼，难道我们还要害怕鬼吗？我相信，我们大家都会响亮地回答出一个字“不！”。"},{"type":"paragraph","text":"当然毛主席说帝国主义和一切反动派是纸老虎是从战略上来看问题，从历史发展上来看问题，这是问题的一面。但如果从战术上看问题，从当前斗争上来看问题，便必须把任何敌对现象当成真老虎，集中优势的力量来加以克服、歼灭。毛主席经常教导我们，要从战略上藐视困难，从战术上重视困难。这是永恒不变的放诸四海而皆准的真理。古巴人民不怕美帝国主义，也并没有一味地盲目轻敌，而是有充分的决心，充分的准备的。我们在古巴逗留的十二天中的所闻所见都是绝好的证明。"},{"type":"paragraph","text":"第三，我想说古巴革命和中国革命的相似。"},{"type":"paragraph","text":"在这里须得回溯一下古巴革命的历史。古巴革命在菲德尔·卡斯特罗总理领导下，是从1953年7月26日开始发动的。在那一次起义时攻打了圣地亚哥的蒙卡达兵营，结果失败了，牺牲了不少的志士。卡斯特罗自己被俘，关在监狱里。后来被释放了，亡命到墨西哥，仍然进行着革命的组织工作。1956年11月1日卡斯特罗又率领八十一位同志回到古巴，和巴蒂斯塔的军队作战。八十二人牺牲了七十人，只剩下十二人。他们便进入了马埃斯特腊山区进行游击战争，但十二个人的力量是有限的，打游击战的经验也缺乏，开始时在工作上很感困难，后来他们同农民结合，吸取了中国游击战争的经验，因而得到了农民的支持，起义军队伍便迅速地发展起来了。经过了两年的斗争，终于在1959年1月1日取得了胜利。这是格瓦拉少校对我们的记者讲过的话，从这里我们便可以知道：古巴革命会同中国革命相似，决不是偶然的了。"},{"type":"paragraph","text":"因此，毛主席的著作在古巴受到十分重视。我们这一次在古巴所接触到的朋友，无论上层下层对于毛主席都有亲切的爱戴，都说愿多读毛主席的著作。有的朋友还说，特别喜欢毛主席的诗词。这些话，我相信，今天参加我们的大会的古巴大使桑托斯先生是会乐意作我的证人的。去年我在去古巴之前，曾经和大使先生在人民大会堂作过一次恳切的谈话。他就说过愿意多读毛主席的著作。他还嫌我们所印行的《毛泽东选集》数量太少了，不容易买到。"},{"type":"paragraph","text":"说到这里我们又要请问一下了。古巴朋友离我们那么远，要经过翻译或者重译才能读到毛主席的著作，然而他们是那么渴望、那么热心，想学习毛主席的思想来作为自己工作的指南。我们作为一个中国人到底应该怎么样？我们作为一个中国人，又生活在伟大的毛泽东时代，我们可以直接读毛主席的书，甚至还有可能同毛主席直接交谈。毛主席的文章又那样平易近人、深入浅出、引人入胜。我们要算是近水楼台。难道我们还会轻易放弃认真学习的机会吗？我相信，我们大家一定会响亮地回答出一个字，“不！”"},{"type":"paragraph","text":"我的报告可以结束了。我们离开了古巴已经二十二天了，但我们觉得好像还在古巴一样。就是因为我们的心并没有离开古巴。我们中国人民都是关心古巴的，英雄的古巴人民站在反抗我们的共同敌人美帝国主义的最前线，不能不引起我们的关切。在回国的途中，我们很高兴地在报纸上得到了这样的消息，十三号卡斯特罗总理在一次群众大会上宣布：“由于古巴人民的高度警惕，制止了艾森豪威尔的武装侵入计划的实现”。这使我们想像到古巴人民的准战时状态的紧张是有所缓和了。后来我们又在报纸上看到，在二十号古巴民兵已经复员。这样，由于古巴人民的高度警惕沉重地打击了艾森豪威尔的狂妄的侵略计划，是值得庆幸的。我们要向古巴人民和古巴政府致以衷心的祝贺！"},{"type":"paragraph","text":"英雄的古巴人民在古巴革命政府领导之下团结一致，努力保卫祖国，建设祖国，并希望为全人类谋幸福，对于穷凶极恶的美帝国主义敢于作针锋的斗争，宁死不屈，这样的人民是不可战胜的。英雄的古巴人民不仅是拉丁美洲人民的榜样，同时也是各国革命人民的榜样。我们愿意向古巴人民学习。我们愿意和古巴的兄弟姊妹们一道高呼：“我们一定胜利！”（附图片）"},{"type":"paragraph","text":"一月三十一日，首都各界人民集会欢迎中国访问古巴友好代表团归来，并再次支持古巴人民反美爱国正义斗争。这是全国人民代表大会常务委员会副委员长、中国人民保卫世界和平委员会主席、中国访问古巴友好代表团团长郭沫若在会上讲话。"},{"type":"paragraph","text":"新华社记者　牛畏予摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}