{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"群策群力大造土化肥  湖南采取“社办、土法、小型为主”的方针大造磷钾肥  辽宁基本实现社社有化肥厂，自然资源得到更好利用","authors":[],"dates":[{"year":1959,"month":1,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"群策群力大造土化肥"},{"type":"paragraph","text":"湖南采取“社办、土法、小型为主”的方针大造磷钾肥"},{"type":"paragraph","text":"辽宁基本实现社社有化肥厂，自然资源得到更好利用"},{"type":"paragraph","text":"本报长沙31日电　群众普遍运用土法制造化学肥料，是今年湖南省积肥、造肥工作上一个新的发展。据最近统计，全省已建立土化肥厂三万多个，土高炉五万多个，已生产各种土化肥一百八十二万多吨，其中钾钙混合肥和磷肥约占二十八万多吨。现在，全省一千一百多个人民公社中，已有八百七十九个公社建立了土化肥厂，开始以土法生产磷钾化肥。在开展以造磷钾肥为中心的土化肥生产中，全省已培养了一批技术力量，他们基本上掌握鉴别矿石、配料、煅烧等土化肥生产知识。最近中共湖南省委发出指示，要求各地全面整顿、巩固土化肥的生产工作，进一步突破土化肥技术关，提高土化肥制造质量。全省初步确定矿石资源丰富、目前土化肥生产开展较好的三十个县为生产土化肥的基点县，并固定十万人常年生产。"},{"type":"paragraph","text":"去年10月，省委根据全省红壤多，缺磷钾肥的特点，发出关于大力生产磷钾化肥的指示，于是各地采取了以“社办、土法、小型为主”的方针，和“就地取材、就地生产、就地使用”的办法，层层试点，由点到面地开展群众性的土化肥生产。"},{"type":"paragraph","text":"实践证明：用小厂完全可以制造土化肥，而且还能生产出含五氧化二磷10％以上的优质磷肥。关键在于加强党的领导，实行政治挂帅，放手发动群众，通过鸣放辩论，大破生产中的“神秘”观念和认为“石头（指矿石）烧不成肥料”的各种右倾保守思想，树立敢想敢为的共产主义新风格。衡阳专区各县由管农业的书记挂帅，去年12月间还组成了专门领导土化肥生产的机构；同时，各级领导干部深入工厂，搞了十九个重点化肥厂，建立一千多个试验炉，和群众一道边学、边做、边改进、边推广，在全区造成一个约有十多万人参加的大造土化肥运动。"},{"type":"paragraph","text":"放手发动群众找原料，也是重要的一环。全省各地通过标本展览会、现场会等办法，开展群众性的上山寻矿探宝运动，发现全省五十多县有钾长石，三十多个县有磷矿，打破了“无矿论”的说法。为了帮助各地鉴定化验矿石的含量，正确地进行配料，湖南省有关部门帮助各地训练了上百名化验人员。湘潭专区各县把医院、工厂、学校等部门的化验人员组织起来，定期到各人民公社指导检验矿石工作，也起了很大作用。为了解决炼磷肥中的焦煤不足问题，沅陵县东风人民公社还创造了烟煤炼磷肥的成功经验。"},{"type":"paragraph","text":"突破技术关是提高土化肥质量的中心问题。制造磷钾化肥的技术关主要有找矿、建炉、粉碎、配料、煅烧等五大关。各地依靠群众的集体智慧和冲天干劲，基本上突破了“五关”，制成了成批的磷钾肥。最近省级有关单位又组织三十多名技术干部，分成七个工作组，先后两次到各地帮助解决化肥生产中的碎矿和炉底板结、不流等技术问题。"},{"type":"paragraph","text":"为了在劳力不足的情况下，做到少用人力，而又能生产出更多更好的土化肥，邵阳县采取定人、定炉、定任务、定质量、定时间、定操作规程的“六定”办法，土化肥生产效率较原来提高五倍。许多地方在土化肥生产中大闹工具改革，也大大提高了工效。"},{"type":"paragraph","text":"（谭嘉成、胡坚）"},{"type":"paragraph","text":"新华社沈阳31日电　辽宁省各地大量制造土化肥。全省正常生产的七千五百个土化肥厂，已经生产出各种土化肥十九亿斤。"},{"type":"paragraph","text":"辽宁省土化肥资源丰富，潜力很大。西部、南部有十四个市县沿海，海岸线长达三千多里，可作土化肥原料的海肥种类繁多，取之不尽，用之不竭。北部、东部各县，草炭埋藏量更为丰富，山区还有钾长石。为了充分利用这些资源，大造土化肥，去年8月中共辽宁省委在复县召开了土化肥、土农药现场会议，推广了制造土化肥、土农药的先进经验。从那以后，土化肥生产有了较迅速的发展。各县以“不信就看、通了就干”的群众工作方法，冲破了制造土化肥的神秘观点。辽阳地区举办了土化肥展览会，组织了几千人参观学习，大大地鼓舞了群众制造土化肥的信心。现在，全省已经基本上实现了社社有土化肥厂。"},{"type":"paragraph","text":"各地正在不断地改进技术，提高土化肥的质量和增多品种。平原各县利用硝土（墙根土）大量制造了硝酸钾。山区各县大力开采钾长石、菱镁石和硫化铁矿，用钾长石生产了钙钾肥料。沿海各县正在广泛利用海卤制造氯化钾、钾镁肥料。海城、营口两县用菱镁石制造的氢镁肥料，质量很好。庄河县各人民公社，改修烟道，从中回收氨水，利用废烟制成了高效肥料。"},{"type":"paragraph","text":"辽宁省各个科学研究部门，也都大力支持和辅导土化肥的生产。为了及时鉴定品种，辽宁省科学技术委员会和化工局组织全省科学研究机构、大专学校和化工厂，分片包干各地土化肥的化验工作。旅大市化工局不仅无代价地为农村化验样品，并且组织技术人员到各地土化肥厂巡回指导，为各县人民公社培训化验员。沈阳农学院师生最近到安东、金县、兴城、锦县等沿海十二个市县调查，发现了六十多种肥效高、利用价值大的海肥。他们已把采集的品种和制造办法编印成册，这就更加促进了沿海地区土化肥的生产。（附图片）"},{"type":"paragraph","text":"肥大粮多　　　石兵作"},{"type":"paragraph","text":"（原载山西日报）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}