{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李俊民是彻头彻尾的反革命修正主义分子","authors":["葛岷","闻华"],"dates":[{"year":1966,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"闻华　葛岷"},{"type":"paragraph","text":"无产阶级文化大革命的新高潮一到来，隐藏在党里、政府里、文化界里的一小撮反党反社会主义的资产阶级代表人物，惊惶万状，唯恐自己也被揪出来。他们玩弄种种阴谋手法，大放厥词，继续向党进攻。上海市文联副主席、中华书局上海编辑所副主任兼总编辑李俊民，就是这样的一个人物!"},{"type":"paragraph","text":"向党进攻，反对无产阶级文化大革命"},{"type":"paragraph","text":"在这场文化大革命中，李俊民死死地站在邓拓、吴晗的一边，有组织有计划有步骤地为“三家村”黑帮辩护，向党反扑。他利用中华书局上海编辑所为基地，纠集一伙牛鬼蛇神，压制革命派，兴风作浪，翻云复雨，大发谬论，搞得乌烟瘴气，不象样子。完全暴露了他是一个彻头彻尾的反革命修正主义分子。"},{"type":"paragraph","text":"姚文元同志的《评新编历史剧&lt;海瑞罢官&gt;》的发表，打在吴晗的身上，痛在李俊民之流的心上。他大叫大嚷，说什么“吴晗拔高了海瑞，姚文元又拔高了吴晗”，为吴晗喊冤叫屈。"},{"type":"paragraph","text":"经李俊民煽风点火，上下串连，中华书局上海编辑所仇视党仇视社会主义的人，一下子在他这顶“大红伞”下面冒出来了。有的人跳出来叫嚷:“说吴晗的《海瑞罢官》是毒草，真是‘横看成岭侧成峰’，你爱看成什么就象什么。”还说:“我看了不少清代文字狱档案材料，曾想写点文章，后来觉得还是不写为好。”他们竟然把革命人民批判《海瑞罢官》，铲除大毒草，诽谤为“兴文字狱”!李俊民等人竟妄想用这种恶毒的攻击吓退革命人民，这真是白日作梦!"},{"type":"paragraph","text":"在吴晗反党反社会主义的面目越来越为更多的人识破，越来越多的人揭露和批判《海瑞罢官》这株大毒草的时候，李俊民唯恐他的同伙气馁，在一次编辑所的全体人员会议上，给他们打气说:“大家不要有顾虑。我和吴晗有不少观点是一致的；但现在我不检讨。”这是他在为资产阶级右派壮胆撑腰。另一方面，他又打击、压制无产阶级革命派，叫喊“光唱左调不解决问题!”当革命派起来反击种种谬论时，李俊民又以贵族老爷的态度指责这些同志“简单化”、“没有说服力”、“水平低”，并且讥讽批驳他的同志说:“你把我驳倒了，并不能表明你的进步!”请看，李俊民是何等气势汹汹，要决心反党到底!"},{"type":"paragraph","text":"但是，形势的发展对他们越来越不利了。无产阶级文化大革命深入发展了。李俊民之流觉得再要赤膊上阵，将有灭顶之灾，于是他们改变了斗争的策略，笔锋一转，在“清官”问题上大做起文章来。李俊民和李平心、周谷城、周予同等上海“三家村”人物一样，妄图把这场斗争转入所谓“纯学术”讨论的轨道，竭力掩盖这场斗争的严重的政治性质，混淆视听，转移目标。他们真的是想讨论什么“清官”问题吗?不!这完全是烟幕，完全是一场大骗局!他们是借“学术讨论”之名，行攻击革命派之实!在一次文汇报召开的上海部分学术界人士座谈会上，一些资产阶级的“学者”、“权威”，就利用“清官”问题，声援吴晗，攻击无产阶级文化大革命。周予同公然提出:“吴晗是好人，是清官”。李俊民立刻踏歌唱和，高叫“清官是精华”。他们实际上是把吴晗说成“精华”，把右倾机会主义分子和一切反党反社会主义的人都说成是“精华”。李俊民为了给他的谬论找“根据”，象反党分子陆平一样，滥用职权，要一些青年钻进故纸堆中，为他寻找“清官来自民间”、“清官爱民”的资料。有一个青年竟至用了两个月时间，翻遍二十四史，写了几万字关于“清官”来历的考证。李俊民用心之险恶，手段之毒辣，由此可见。"},{"type":"paragraph","text":"在李俊民的倡导下，中华书局上海编辑所内，一些人利用“清官”问题，大发反革命谬论。为了附和李俊民的“清官精华论”，甚至有人跳出来荒谬绝伦地说:“清官即使十恶，总比万恶的贪官好”，说应当给十恶的人以适当的评价。这岂不是公开为反革命黑帮辩护，为一切反动派辩护?对这样的一种反动透顶的谬论，李俊民十分赞赏。"},{"type":"paragraph","text":"在李俊民的多年把持下，中华书局上海编辑所实行的是资产阶级向无产阶级专政。这个单位已经成为他向党向社会主义猖狂进攻的一个反动堡垒。然而，当人们起来批判李俊民的这些罪行时，他却伪装糊涂，说自己说错了一些话，说这些话是“即兴式”的，是“脱口而出”的。问题真是这样简单吗?不，绝对不是。这是一个金蝉脱壳之计。李俊民很早就和“三家村”黑帮站在一起，唱一个调子，向党向社会主义发起了猖狂进攻。罪证确凿，想溜又怎能溜得掉呢!"},{"type":"paragraph","text":"抛出了反革命挑战书《杜甫回家》"},{"type":"paragraph","text":"一九六二年八月，李俊民抛出了《杜甫回家》(载《儿童时代》一九六二年十六期)。这是一篇反党反社会主义的毒草，是一篇彻头彻尾反革命的挑战书。他精心编造了一个“为民请命”因而“得罪了皇帝、几乎下狱、甚至处死的”、被放还家的假杜甫。他借这个假杜甫之口恶毒地攻击我们伟大的党，攻击无产阶级专政，为右倾机会主义分子翻案，鼓励他们东山再起。"},{"type":"paragraph","text":"《杜甫回家》的出现不是偶然的。就在此文发表前，一九六二年四月，“三家村”黑店的工具——《北京文艺》也发表了黄秋耘写的《杜子美还家》(按杜子美即杜甫)，内容和《杜甫回家》差不多，可算是一双孪生的大毒草。这样，一九六二年就出现了两个“杜甫回家”，和这之前出现的两个海瑞戏(《海瑞上疏》、《海瑞罢官》)，都是一南一北。紧密配合至于此极!这是他们向党进攻的“全国一盘棋”中有力的几着。如果把《海瑞上疏》、《海瑞罢官》.《杜甫回家》按照写作时间排一个队，就可以看出，由于具体的形势不同，他们反革命的需要不同，因而重点也不相同。《海瑞上疏》的着眼点是“骂”，《海瑞罢官》的着眼点是“罢”，《杜甫回家》发表在一九六二年八月，这时，国内的地富反坏右嚣张至极，掀起了一股反攻倒算、翻案复辟的妖风，《杜甫回家》就把重点放在“复”字上，大做其资本主义复辟的文章。《杜甫回家》是《海瑞上疏》《海瑞罢官》等反动逆浪的延续和发展，这样，一“骂”、一“罢”、一“复”，不就是反革命进军的三部曲吗?!"},{"type":"paragraph","text":"李俊民为了制造复辟的舆论，在《杜甫回家》中，竭尽造谣、咒骂、污蔑之能事，把我们伟大的领袖和党的各级干部比做“皇帝”、“大臣们”，把我们的无产阶级专政和社会主义制度说得一团漆黑，糟糕透顶。李俊民大造谣言，污蔑我们“铺张浪费，贪图享受，正是所谓‘朱门酒肉臭’的时代”。他在文章中大骂“皇帝和大臣们………骑在人民头上压榨剥削没个完”。他把现实描绘成“道旁白骨遍地”，“人不够吃的，牲畜喂得少，没得什么鲜的肥的，老百姓苦得很呀!”人民“挣扎在饥饿和死亡的边缘上”，“沦于悲惨的绝境”，是一个“山河破碎、人民苦难深重的年代”。请看，李俊民对我们党的社会主义总路线、大跃进、人民公社的攻击是多么恶毒!李俊民对我们党领导下的新中国丑化成什么样子!这和美帝国主义和各国反动派、现代修正主义对我们的攻击和污蔑有什么两样?这和国内的地富反坏右对我们的攻击和污蔑有什么两样?"},{"type":"paragraph","text":"李俊民说，他的《杜甫回家》只是向少年儿童“传知识，讲故事”。这是撒谎!李俊民所说的什么“皇帝和大臣们……骑在人民头上压榨剥削没个完”，什么“没得什么鲜的肥的”等等，在杜诗中连半点影子都没有。李俊民历来主张，“以古人的白粉来抹今人的鼻子，或是以今人的白粉来抹古人的鼻子，这是‘无伤大雅’的。”这回不过是他又一次施展“抹白粉”的伎俩而已!李俊民哪里是写一千多年前唐朝的事情，他分明是在咒骂党，咒骂社会主义。他曾经说过，《杜甫回家》“和三年自然灾害不能说没有关系”，“心里实在有感觉”。前一句尽管躲躲闪闪，但不得不承认有“关系”，后一句尽管说得含糊，也多少透露了一点真相。“尔曹身与名俱灭，不废江河万古流”，李俊民这样疯狂地攻击党，攻击社会主义制度，只能使自己身败名裂，而无损于党和社会主义的一根毫毛!"},{"type":"paragraph","text":"李俊民之流为了实现资本主义复辟，无时不在窥测方向，等待时机。当时，社会上“单干风”、“自由化风”、“翻案风”刮到了顶点，一些具有反动阶级的特殊器官的人，象反革命分子胡风所说:“闻一闻空气就早晓得要下雨”。他们以为快要变天了，资本主义复辟的时机快成熟了。因此，兴高采烈，跃跃欲试，准备重整旗鼓，粉墨登场。邓拓诗兴大发:“春风吹梦，湖波送暖，唯我先知!”吴晗热烈欢呼修正主义的“浪头越来越大”。李俊民也在《杜甫回家》中得意忘形地说:“局面渐见开朗”，“新近局势有了一点转机，又有了一点欢喜”。李俊民“再也忍耐不住”，迫不及待地让回了家的杜甫带着施政纲领“又向京城出发了”。"},{"type":"paragraph","text":"他们的施政纲领是什么呢?李俊民在《杜甫回家》中说:“那里只有和平劳动，没有专制统治，也没有战争灾祸”。原来如此!李俊民分明要实行赫鲁晓夫修正主义的纲领，宣扬没有武器、没有军队、没有战争的“三无世界”。这是一条完全与马克思列宁主义、毛泽东思想相对立的修正主义路线。“这种修正主义的特点，就是在否认阶级和阶级斗争的名义下，站在资产阶级方面向无产阶级进攻，把无产阶级专政改变为资产阶级专政。”(《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》)李俊民主张的所谓“和平劳动”，就是要恢复地主资产阶级已经失去的天堂，要劳动人民受他们的残酷剥削和压迫；所谓“没有专制统治”，就是要取消无产阶级专政，实现资产阶级专政，让反革命的镣铐重新锁在劳动人民的身上；所谓“没有战争灾祸”，就是要我们放下武器，放弃革命，做帝国主义的奴隶。在美蒋叫嚣反攻大陆的时候，李俊民还应声叫喊，要我们“不再训练新军”，让“孩子们都在家”，这不是要叫亿万中国人民放下武器，让反革命分子任意来斩杀吗?李俊民不打自招，供出了资本主义复辟的路线的实质。"},{"type":"paragraph","text":"一九为二年六月二十四日，即《杜甫回家》发表前的一个多月，《人民日报》公布了美帝国主义支持蒋匪帮妄图窜犯大陆沿海地区的消息，号召全国军民要提高警惕准备粉碎蒋匪帮的军事冒险。国内的地富反坏右欣喜若狂，妄想迎接蒋匪军的到来。李俊民情不自禁地在《杜甫回家》中写道:“大殿空虚了，宫门冷落了，人们盼望着皇帝的归来!这是太宗李世民的基业。它是辉煌的，它的基础是巩固的，这样的国家决不会灭亡。”这又是在呼唤谁呢?是哪一个“皇帝”“流亡在外”没有“归来”呢?一眼看穿这是他在给蒋介石招魂，要他“归来”复辟蒋家王朝。“基业”是“辉煌”的，“基础”是“巩固”的，赶快“归来”吧!殷勤、迫切之状，跃然纸上。真是一篇不折不扣的反革命挑战书。"},{"type":"paragraph","text":"一九六二年八月二日，李俊民在报刊上发表了一首《夜行军杂咏》的反动诗，诗里说“平生已拙稻粱谋，壮志思酬复九州”。前一句是写他自己的不得志，这是易于理解的，在无产阶级专政的制度下，李俊民之流坚持搞资本主义的一套，肯定是要“到处碰壁”的。值得注意的是后一句，“九州”，据《禹贡》是指:“冀、兖、青、徐、扬、荆、豫、梁、雍”等地，这些地方都在大陆上，早已得到解放，为什么还要收复呢?由谁来收复呢?这里，李俊民的反革命修正主义的面目不是昭然若揭吗?李俊民在《杜甫回家》中，说党“犯有严重的错误”，“因为听信奸臣坏蛋而引起了祸乱”。“奸臣坏蛋”，是李俊民用来污蔑我们党的各级干部的。接下去李俊民竟然丧心病狂地宣称:“杀尽了这些奸臣坏蛋”，“表示向全国人民谢罪”!图穷匕首见。李俊民亮出了刺刀，搬出了绞架，要“杀尽”、“绞死”我们党的各级干部。《海瑞上疏》要“举起当头棒”把我们党打得“吐血”，“奄奄一息”。邓拓对我们党要用“狗血淋头”，要用西洋的棍棒把我们党打得“休克”。李俊民却是要“杀尽”我们党的各级干部。我们又一次听到了反革命分子葛佩琦“杀共产党人”的叫嚣!李俊民撕下了“斯文”的假面具，露出了屠夫的嘴脸，满面凶相，杀气腾腾。阶级斗争是你死我活的斗争，这不是活生生的写照吗?"},{"type":"paragraph","text":"历史垃圾堆里的人物"},{"type":"paragraph","text":"冰冻三尺，决非一日之寒。李俊民反党反社会主义，是由来已久的。"},{"type":"paragraph","text":"一九五七年，在赫鲁晓夫修正主义逆流的“鼓舞”下，国内一些企图复辟资本主义的牛鬼蛇神，趁党整风的机会，向党向社会主义发动了猖狂进攻。这时候，李俊民和所有的右派分子一样，以为一场匈牙利反革命复辟事件就要在中国重演，他利令智昏，心里痒得发慌，一而再、再而三，化名写了《“忘我”辨》、《照镜子难》和《流冰之伍》等文章，攻击党的整风运动，污蔑社会主义现实，为反革命分子助威，充当了资产阶级右派的急先锋!"},{"type":"paragraph","text":"这年三月中旬，毛主席在中国共产党全国宣传工作会议上正式提出在党内开始整风。当时李俊民就抛出了他的《“忘我”辨》，对党放射冷箭。月底，李俊民又抛出了他的《照镜子难》，污蔑党是“麻脸”，鼓动一切抗拒走社会主义道路的反革命分子，起来推翻党、改造党。文章竭力丑化党的干部，说他们“为非作歹”“仇视进步”“排斥异己”“毒害人群”“自我扩张”，等等，他恨不得把人世间最坏最坏的字眼一塌括子都加到党的干部的头上，流露出对党的刻骨仇恨。"},{"type":"paragraph","text":"谬论必须批判，毒草必须铲除!我们党和革命群众在一九五七年开始对右派的进攻以坚决的反击。这时，李俊民又在《文艺月报》七月号上，重新抛出了《流冰之伍》一文，把右派分子比作已经“解冻”的“流冰”，称他们为“自由的洪流”和“英雄们”。他咒骂党对右派的反击为“‘冬’的律令”，企图把他们“化成冰雪”；号召右派“顽强地抗斗”，“调整步伐”“扬起激烈的歌声”“燃起内心的赤热的火”，“促进冬的死灭”。在这篇文章里，他还骂党是地主，把自己比作“农民”“佃户”，鼓动牛鬼蛇神起来“怒吼”，推翻共产党的领导。他说:“我最后也是最大的希望，就莫过于这种无边的怒吼了!”原来，李俊民是一个漏网的大右派，从他每一根毛孔里发出的都是反党反社会主义的臭气!"},{"type":"paragraph","text":"李俊民何以对党怀着如此刻骨的仇恨呢?打开他的历史一看，原来他是一个钻进党内的阶级异己分子。在第一次国内革命战争高潮时期，他一度混进党内，大革命失败，他立刻开了小差，当了逃兵，在国民党统治区鬼混多年，干了许多不可告人的勾当。抗战爆发后，公开投靠国民党，参加了中统特务分子丁惟藩的“特务总队”，以后又任国民党江苏省主席刽子手韩德勤的秘书，为韩德勤起草过臭名昭著的反共反人民的《告苏北军民书》，李俊民常常吹嘘自己“为党立过汗马功劳”，请问，你是为哪个党立下了汗马功劳?你充当了刽子手的帮凶，还往自己脸上贴金，真是不知人间有羞耻事!李俊民后来又摇身一变，钻进了党内，挂上共产党员的招牌，做尽反党反人民的坏事。"},{"type":"paragraph","text":"说到这里，李俊民究竟是怎样的一个人物，已经十分清楚了。这样一个早就被历史扔进垃圾堆里的人物，眼看无产阶级大革命的浪潮要把他们冲刷干净，他们的末日到了，他们要作最后的挣扎。懂得这一点，也就懂得李俊民为什么要利用中华书局上海编辑所这个基地兴妖作怪，疯狂地反对无产阶级文化大革命!"},{"type":"paragraph","text":"毛泽东同志说:“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。在全国平定以后，他们也还会以各种方式从事破坏和捣乱，他们将每日每时企图在中国复辟。这是必然的，毫无疑义的，我们务必不要松懈自己的警惕性。”(《在中国人民政治协商会议第一届全体会议上的开幕词》)无产阶级文化大革命的高潮正在我国兴起。它将涤荡一切反动腐朽的东西。广大的工农兵、革命干部和革命知识分子高举毛泽东思想的伟大红旗，以主力军的姿态横扫一切披着形形色色外衣的牛鬼蛇神，坚决、彻底、干净、全部将它们消灭掉!"},{"type":"paragraph","text":"(原载一九六六年六月二十五日《解放日报》)"}],"comments":[],"origin":"《解放日报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}