{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文化大革命的序幕和它的发动（节录）","authors":["王力"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"我从一九六六年六月正式进入中央文革小组，一九六七年八月就被江青等人关起来了。工作了一年零两个月，被关了十三年半。这两个数字，就足够引人深思的了。而且，我在狱中备受江青等人法西斯式的残酷折磨，九死一生，这段曲折坎坷的经历，更令人触目惊心。由于我个人的命运和党的命运、个人的错误和党的错误密切地纠缠在一起，更增加了人们对我的问题的关注。朋友们都希望我写一个回忆录。对于中国的文化大革命，对于中国的革命和建设，该怎么认识？该怎么办才是正确的？我是应该进行反省和探讨的：","type":"paragraph"},{"text":"我是文化大革命时期负责意识形态工作的主要工作人员之一 。","type":"paragraph"},{"text":"我是所谓“无产阶级专政下继续革命”这一理论的最初的整理者和阐述者之一 。","type":"paragraph"},{"text":"我把毛主席在一九六二年两次讲话中的词句编辑起来加以系统化，成为一段有名的“语录”，这段语录后来被党的“九大”、“十大”、“十一大”作为党在整个社会主义历史时期的“基本路线”。实践已经证明这是错误的。","type":"paragraph"},{"text":"我是“毛泽东思想是马克思主义发展史上的第三个阶段和第三个里程碑，而以文化大革命作为标志”这一错误观点的主要提出者之一。这也是错误的。","type":"paragraph"},{"text":"理论上的这些严重错误，在党内和人民群众思想上所造成的混乱，其危害性是难以估量的。由于理论上的错误，导致党在一系列政策问题上混淆了是非界限，以至混淆了敌我界限。在我参加“文化大革命”一年多的时间里，党中央指导运动的重要的指示、决定、通 知、社论和文章，我都参加了起草工作。（那个专门整老干部的“专案组”办的事情除外，因为“文革小组”成员只有王力一人被排除在“专案组”之外。）我参加起草的这些文件和文章中提出的政策原则，今天看来大都是错误的，正确的很少。即使有的在当时起了某些积极作用，但是，因为是在战略错误的前提之下写成的，因而消极作用是主要的。虽然这些文章和文件大都是根据毛主席的指示起草的，但是我作为具体执笔者也有严重的责任。我不能也不应把一切责任都推给毛主席。","type":"paragraph"},{"text":"我一被关进秦城，就开始了反省。我认为，“文化大革命”这一场中国人民的大灾难，主要不是由于某个人的不良动机造成的，而是有它深刻的历史的、社会的根源。这一点我过去是没有认识清楚的。上面所说的我所犯的理论上的错误和行动上的错误，都是从这来的。中华人民共和国建立以后，特别是土地改革以后，我就误认为民主革命的任务已经基本完成了。其实，我们并没有把自然经济改变为社会化经济，并没有把农民等小生产者改变成为同现代生产相联系的农业工人和产业工人，并没有把大量的手工生产改变成为机器生产。也就是说，封建主义的墙脚根本没有铲除。中国人民还是苦于封建主义，即苦于资本主义的不足，而并不是苦于对国民经济有利的而不是对国民经济有害的资本主义成分的存在和发展（毛泽东语）。我们不懂得资本主义的二重性，不懂得资本主义生产的现代化和社会化正是社会主义的基础。我们用以反对“资本主义复辟”的武器，时常只是马克思主义的词句，而实质是带着封建色彩的小生产者的观点。如果不从根本上解决这个问题，同样性质的错误还可能以另外的形式重犯。","type":"paragraph"},{"text":"解放以后，特别是一九五七年以后，我们的领导人常常以诗人的浪漫性和军事家的决断性来处理经济问题，多次造成比例失调和经济危机，而在受到客观规律的惩罚以后，并不检查自己，反而责怪“阶级敌人”捣乱。这样，臆造的“阶级敌人”越来越多，以至无处不是敌人了，敌人不但跑到党内来了，而且跑到最高的领导核心中来了。于是，就要“天天讲阶级斗争”，就要“不断革命”，并且把“文化大革命”看成是“马克思主义发展的新阶段”了。这个深刻的、痛苦的教训，应当永远记取。","type":"paragraph"},{"text":"我国没有经过商品经济这样一个大课堂，人们的封建的、迷信的、愚昧的观点，就难以为完全现代社会的文明的、科学的、民主的观点所代替，更谈不到科学社会主义的观点。从深刻的社会的、经济的、思想的根源来看，“文化大革命”是一次带着封建迷信色彩的、具有无政府主义性质的农民（小生产者）运动，因而具有极大的盲目性、破坏性和倒退性。这个历史是绝不能也绝不应重演了。","type":"paragraph"},{"text":"我回顾过去的目的，是为了现在和未来。我的回忆录要涉及不少人。对所有的人，我从不计较个人恩怨，只是如实地反映他们在特定历史情况下的真实的言行，以便探讨真实的经验教训，为后人作为可靠的借鉴。","type":"paragraph"},{"text":"◇ 文化大革命的开端","type":"paragraph"},{"text":"文化大革命是从什么时候开始的？对此有几种说法，有的说从学术批判就算开始了，有的说学术批判只能算文化大革命的序幕。我上次是从一九六六年三月开始谈的。其实可以从一九六五年开始。现在我就从一九六五年布加勒斯特会议谈起吧。","type":"paragraph"},{"text":"一九六五年夏，罗马尼亚开党代会，勃烈日涅夫率苏代表团去罗，中国是邓小平率代表团去的。我们的既定方针是在那会上继续同苏方接触，改善同苏关系。代表团出发前，毛主席在颐年堂召集会，参加者有刘少奇、周恩来、朱德、邓小平、彭真、康生、伍修权、王力。会上毛主席大讲党史（我有记录，整理出来了，但文化大革命中丢了），毛主席反复讲不要怕庞然大物。他说陈独秀、王明、李立三，都曾经是庞然大物，都不行，都没有什么了不起。还说不要怕大风大浪，大风大浪来了一定要顶住。这个会本来是讨论同苏修打交道的，可是毛主席反复讲上述问题。具体问题讲了两点：第一，骂杨尚昆，说杨尚昆为什么还不走？毛主席早就要杨尚昆离开北京，说杨尚昆搞窃听，还说反右派时杨尚昆把左派打成右派。（这就是所谓八司马事件，就是一九五七年中办把戚本禹和毛主席的英文秘书的爱人等八人打成右派，开除党籍，下放劳动。后来英文秘书告了状，毛主席给他们翻了案。他们不知道是毛主席给他们翻的，具体是田家英办的，他们都感激田家英。）毛主席在会上还骂了邓力群，说邓力群当时看了大字报，对打右派的事一句话不讲，随声附和，这样的人怎么能行？那时邓力群是刘少奇的秘书，所以毛主席这话也是对刘少奇的。第二是谈彭德怀，毛主席说，我看要给彭德怀分配工作。毛主席说彭德怀这人是不会接受挂名的工作的，他要干实事。毛主席提议叫彭德怀到三线当副总指挥（彭德怀是三军团的，杨尚昆也是，刘少奇也是。）小报传说毛主席请彭德怀吃饭，我没参加。请吃饭那件事在后，决定分配工作在前，是在这次会上决定的。毛主席还骂杨尚昆从来不检讨，他打右派打错了，翻过来了，他也不检讨。会上大家说马上叫杨尚昆走。会开完后，杨尚昆打电话给吴冷西，问会上谈了些什么问题？吴说“我没参加会，你问王力。”杨尚昆就问我，我不好说毛主席骂他，只说毛主席在会上大讲党史，讲庞然大物。从这次会以及后来的发展看起来，庞然大物是指刘少奇。（这次会上还要给彭德怀分配工作，可见这次会不是继续整彭德怀。）","type":"paragraph"},{"text":"◇ 学术批判和五人小组","type":"paragraph"},{"text":"一九六四年七月成立五人小组，是为了领导学术批判。那时毛主席对思想文化战线的情况不满意，毛主席召集了几个人谈学术批判，他提议搞个小组，要陆定一当组长。那时江青跟中宣部的冲突已很尖锐，说中宣部是阎王殿。一九六四年我们去杭州谈外宾事，也谈过学术批判，毛主席也对中宣部不满，可是这时毛主席还要陆定一当组长。陆定一坚决不干，他说“我干不了，我见事迟，不能当组长。”陆定一提议彭真当组长，毛主席同意了。小组成员究竟几个人，也没有定。毛主席当时只提了陆定一、周扬，陆定一提出加彭真，才三个人，陆定一说要加几个人，毛主席说那在座的都是吧！在座的除三人外还有康生、吴冷西，这样就成了五个人。不是毛主席先想出五个人，叫五人小组。五人小组不是文化革命小组。当时没有文化革命小组这个词。陆定一提议叫彭真当组长，彭真没有推辞。这时江青同中宣部的冲突已很尖锐，同彭真的冲突还不尖锐。彭真当组长后，还真的抓，开了些座谈会，成立了学术批判办公室，列了个很大的名单，包括胡绳、许立群、吴冷西、姚臻、王力、范若愚，四大秀才都抓上了。胡绳当办公室主任。当时我推辞，因为同苏修打交道任务很重，写《九评》我是专职，中联部副部长我是挂名。康生也说，王力不参加学术批判办公室吧！但彭真说不行，非要王力参加。这个五人小组送常委和主席的汇报提纲（即后来的二月提纲）稿子上并没有署名“文化革命五人小组”，是姚臻后来加上的。那时彭真主持中央工作，康生在钓鱼台，外号叫“楼长”。姚臻加了个署名“文化革命五人小组”。中央（在京常委）把二月提纲批转全党，“文化革命五人小组”的名字也传开了。姚臻很得意，二月提纲是一九六六年二月十二日批的，主要是彭真批的。刘少奇不在国内。毛主席看了没反对，压下了，连个圈都没划。后来周总理总结出个经验：凡是毛主席只划圈的，还不要急着去办。因为如果毛主席支持的话，他会鲜明地表态，同意或不同意，这样才可以积极执行。如果只划圈，那还不行，何况这个文件主席连圈也没划。","type":"paragraph"},{"text":"◇ 四清问题上毛主席和刘少奇的分歧","type":"paragraph"},{"text":"一九六四年发表《二十三条》。毛主席同刘少奇的矛盾公开化就是在一九六四年。桃园经验，先是王光美作报告，然后刘少奇作报告。在北京怀仁堂讲的。本来桃园经验（王光美报告）主席已批转，要发下去，可是刘少奇作报告后，江青到毛主席那里哭，说斯大林死后赫鲁晓夫才作秘密报告，现在你还没死，人家就作公开报告了。刘少奇报告中是说过对毛主席著作也不要教条主义，调查会方式过时了。不蹲点就不能当中央委员。不能进书记处、政治局。这个报告我没听。彭真要转发这个报告，要陈伯达同我把报告整理一下。一九六四年毛主席在北戴河，我们也在。我们把不合适的地方整理掉了。那时我们还不知道江青告状，只是觉得报告有些话说得过了，如不蹲点就不能当中央委员等等，我们把它勾掉了。后来突然少奇同志说这个报告不发了，我们也不知道是为什么。后来在毛主席处开会，毛主席强调桃园报告不发了。（这是说的王光美的报告，刘少奇报告没有送毛主席。）当时在座的有李雪峰，毛主席说李雪峰不赞成发这个报告。毛主席还说白区党是有人才的，白区工作正确路线代表是李雪峰。过去都说白区工作正确代表是刘少奇、彭真，这次说是李雪峰。桃园经验不发我同意，我当时认为它很左，撇开原来干部，扎根串联，实际上是搬石头。那时还抄家，查干部的笔记本，说里面有些东西比《金瓶梅》还厉害。喷气式也是桃园发明的。李雪峰反对是对的。毛主席对桃园经验也认为刘少奇的一套过左。江青告状我当时不知道，文革时才知道。文革时江青说文化大革命是她拼着离婚发动的，就是指这件事。毛主席不满意四清由刘少奇领导，说了些不大好听的话，如“什么都叫刘少奇干就得了”。","type":"paragraph"},{"text":"一九六四年十二月，毛主席要搞二十三条，是针对刘少奇在四清中的过左作法的。毛主席半夜找陈伯达，陈伯达服了安眠药没醒，尽力地记下了十三条。他从来不详细记。记下一点，赶紧打电话找我，把记下的先理一下，看怎样理解毛主席的话。他说我写，写了十三条，说要搞个文件。文件是一九六五年一月发的。陈伯达对我说，主席要整少奇，怎么办？他说少奇同志是很纯的共产主义者，现在主持中央工作，整他，对党对国家不利。我说：“主席还是信任彭真、陶铸的，我建议你去找他们两人，你们三人一起去找少奇，要他向主席认个错，就好了。”这是因为在二十三条之前毛主席和刘少奇有争论，政治局扩大会上，刘少奇说当前主要矛盾是四清四不清的矛盾，毛主席不同意。毛主席说主要矛盾是资本主义道路和社会主义道路的矛盾（党内外矛盾的交叉的说法是李井泉等人提的）。会上有争论。刘少奇坚持四清四不清的矛盾是主要矛盾，毛主席说主要矛盾是资本主义道路和社会主义道路的矛盾。那个会我没有参加，康生也没有参加，陈伯达参加的。我认为毛主席的说法是对的。这时我建议陈伯达等三人去告诉刘少奇，请他赶紧向毛主席认个错，毛主席消消气，就行了。他们三个人找了刘少奇，刘少奇接受了他们的意见，向毛主席表示检讨，说四清四不清的矛盾概念不清，主席说的两条道路矛盾是对的。刘表示同意毛主席的意见。因为刘少奇表示了检讨，就没有整刘少奇，光搞了个二十三条。这样一来，整刘少奇推迟了一年多。在这点上陈伯达是有功的。关于这事我在秦城写过材料，说陈伯达有功。那时陈伯达已打倒了，我还是这样提。我写的这个材料彭真也看过。现在陈伯达、陶铸不在了，彭真还在，这件事他大概还记得。","type":"paragraph"},{"text":"搞二十三条，我从头到尾参加。主要是我写，后来又吸收几个人，有许立群、邓力群、李雪峰、李井泉。刘少奇本来依靠王光美指挥全国四清，二十三条以后刘少奇不指挥了，毛主席指挥。书记处是彭真管四清，抓通县为重点，二十三条印成大布告到处张贴，也是彭真抓的。一九六五年一月最后写成二十三条。这个文件中“走资本主义道路当权派”的提法是毛主席的概念，是第一次这样提。这里所说的走资派表面是指农村干部，实际上是指刘少奇。毛主席认为党脱离群众，搞不好党要变质，政权要变质。官僚机构，旧的机器，如不解决，党要被打倒。这问题苏联解决不了，中国采用了很多办法，思想改造不行，反右不行，教育不行，学术批判不行，四清这样比较激烈的办法也不行，最后才找到文化大革命这种方式。一九六五年刘少奇还主持中央工作，但不直接掌握王光美指挥四清了。《历史问题决议》说在四清问题上刘少奇比毛主席更左。","type":"paragraph"},{"text":"当时刘少奇不直接管四清了，他抓了两种教育制度、两种劳动制度。他对这方面讲得很多。一九六五年十一月，刘少奇在怀仁堂召开政治局扩大会，强调两种教育制度、两种劳动制度，还拿出马恩列斯论共产主义的小册子，上面谈了教育与劳动相结合的问题。刘少奇要各地加以贯彻。余秋里、谷牧在工业方面加以贯彻。刘少奇强调一要看书，二要调查研究。他在会上还夸了王力，说王力是这方面的模范，又研究理论，又搞调查研究。那时邓小平抓三线，刘少奇准备出国，书记处、常委只剩下彭真。他不是常委，但实际上是副总书记。彭真抓两条，一是四清，一是五人小组。","type":"paragraph"},{"text":"会开完后，我跟邓小平去三线，同去的还有谷牧、吕正操、余秋里。我对这一年多北京情况不大清楚，北京的事我没有管。文汇报发表了姚文元的文章《评海瑞罢官》，我手里没有文汇报，没有看，姚臻夜里打电话来，说有重要文章，要马上看。我请中联部马冠华同志给我找了文汇报，连夜送来。当时觉得很重要，但也没有加以研究，没考虑会引起什么后果。我跟邓小平上三线，把文汇报带着，向别的部长们推荐。我跟邓小平去了西安、宝鸡、成都、攀枝花、昆明，一路上了解三线建设，也了解两种教育制度、两种劳动制度的情况。现在看来，毛主席抓阶级斗争为纲，而刘少奇、邓小平，想把重点放到建设上。社会主义建设怎么符合中国特点？邓小平考虑要发展小城镇，解决城乡矛盾、工农矛盾。两种劳动制度也是为了解决这个矛盾。我也在研究这个问题。我把邓小平同志在三线的历次讲话、插话作了系统整理，成为给邓小平同志的一封信，中心思想是要走中国道路解决城乡关系问题，不能过度发展大城市，而要发展中小城市。三线的大工厂必须有小工厂为它服务。部队也搞基建工程兵，很有好处，也很有成绩，又省钱，工程又搞得好。对这问题，刘和邓没有交换意见。刘从理论上提两种教育制度、两种劳动制度，邓小平看三线，从实践中解决这问题，解决两种制度问题、城乡关系问题、工农关系问题。我觉得两方面要结合。我整理了马克思列宁对这问题的观点，也整理了邓小平在三线的讲话。我整理的材料在工交系统的会上印发了。红旗杂志给铅印了。邓小平的谈话同后来提的发展乡镇企业的方针有关系。前几年我到廊坊参观，回来后写了个报告，也提到这问题。","type":"paragraph"},{"text":"◇ 一个热锅上的蚂蚁","type":"paragraph"},{"text":"十二月中央打电话要邓小平立即赴上海，因为发生了罗瑞卿事件。当时诬蔑罗瑞卿篡军反党，把他调离，杨成武担任代理总长。邓小平走后我们留在昆明，阎红彦招待我们。他们发现了卢汉埋藏多年的白兰地，用这个招待我们。邓小平走后，罗瑞卿来了。他自我感觉很紧张，象热锅上的蚂蚁一样。他打听怎么回事？为什么开会不通知他？我们也不知道。后来又来电报要罗立即赴上海。后来知道已经采取了措施，防止罗逃跑。文革时批判李井泉，说罗瑞卿到成都，李井泉还送给他两筐桔子。其实当时方针是先稳住罗。罗到上海后就没有自由了。","type":"paragraph"},{"text":"◇ 《海瑞罢官》和《二月提纲》","type":"paragraph"},{"text":"一九六五年十二月二十六日，毛主席在杭州召集陈伯达、胡绳、田家英、艾思奇、关锋五个人，说要出版五本马列原著，有《共产党宣言》、《唯物主义和经验批判主义》等，要他们五个人每人写一篇序言。毛主席对他们谈了很多话，讲到《海瑞罢官》的要害是罢官，彭德怀也是海瑞，等等。他们五个人商量的，由关锋、艾思奇作记录并整理，主要是关锋。记录整理后给胡绳、田家英看，当时他们都没有说什么。后来田家英说，关于彭德怀这一段和主题无关，不要吧，就勾掉了。艾思奇认为这是重大原则问题，我们有责任全部整理出来，这一段要不要由主席自己定。胡绳说就不要吧，关锋没有表态，最后是删掉了。后人五一六通知起草小组把这事提出来，关锋说了说当时情况，说到田家英当时要删去这一段。这成了田家英的大问题。现在有些文章写的不符合实际情况，说关锋一定要保留这一段，其实也不是这样。这话没说完就回北京了。……","type":"paragraph"},{"text":"起草二月提纲以前，彭真在人大会堂开会，研究学术批判情况及存在问题。除五人小组成员外，还吸收一些理论工作者，有王力、胡绳、姚臻、许立群、范若愚、邓拓，对学术批判提些意见。会上没有什么争论，比较一边倒。那时二月提纲还没出来，会上发言说的也就是二月提纲上的那些话，都说学术批判不要轻易提高到政治。","type":"paragraph"},{"text":"这里插一段：评海瑞罢官文章一发表，陆定一就有意见。（不是在这个会上讲的。）他说姚文元的文章写得不错，海瑞罢官可以批评，但姚的文章最后一部分不好。没有必要提高到政治，说要害是罢官，并且和庐山会议相联系。这是陆定一的意见。","type":"paragraph"},{"text":"当时会上并不是针对姚文元的一篇文章，是笼统地说整个学术批判不要轻易提高到政治，要真理面前人人平等，要实事求是，以理服人，不要当学阀，不要武断和以势压人，要允许改正错误，与人为善，不要和稀泥，不要不准革命等等。二月提纲不过是把会上的意见综合了。有些观点一九六四年我和彭真到杭州时我就向毛主席提过。这次会上“有破有立”的观点是我提的，我说现在说怎么做不对说得多，究竟怎样才对呢？还要下点工夫。包括九评，光是说人家不对，究竟怎样搞社会主义，我们自己研究也不够。这一点大家同意，写到提纲中去了。另外我提出要组织队伍，通过学术批判，组织马列主义学术批判的队伍。会上彭真正式提出建立学术批判办公室，过去也提过，这次是要见诸文字，向毛主席汇报。后来严家其的书说康生力排众议，要把海瑞罢官同庐山问题相联系，这不对。当时大家意见一致，没有争论。康生当时心思也不在这里，他要管国际问题，同苏修斗争，还要编毛选五卷。当时大家也不知道毛主席对北京那么不满。如果会上有人提出毛主席不同意，彭真也不会那样汇报了。","type":"paragraph"},{"text":"二月四日，姚臻、许立群在钓鱼台整理汇报提纲，这就是所谓二月提纲。整理时康生、吴冷西是没有参加。二月五日开常委会讨论提纲，参加的常委有刘少奇、周恩来、朱德、邓小平，还有彭真、康生、吴冷西、王力、姚臻。康生参加了，也没有提出不同意见，大家都说提纲可以。所以不能说二月提纲是背着康生、吴冷西的。上面说过，事先讨论这问题的时候他们参加了，事后讨论提纲的常委会他们也参加了，只是起草的那一天没有参加起草。常委会上决定谁到武汉去向毛主席汇报，五人小组五个人都去，包括康生。另外有办公室负责人胡绳、许立群，主要起草人姚臻。我没有去。康生提出加一个田家英。康生说他要谈五卷毛选，田家英是康生编五卷毛选的助手，毛主席的资料都是他管的，所以康生要他去。（田家英从来没有说过康生的坏话，这时毛主席对田家英已经不怎么好了，康生还是要田家英去。）","type":"paragraph"},{"text":"这时在北京发生一件大事：彭真整了邓拓的材料，还有关锋、戚本禹的材料，送给毛主席，是姚溱、许立群帮他办的，没有找我。吴冷西也知道这件事。我听吴冷西说了后，很紧张，马上给彭真打电话。我说你要慎重考虑，毛主席说关锋、戚本禹是左派。毛主席刚刚骂了杨尚昆，杨尚昆把左派打成右派，其中就有戚本禹。你可不能送关锋、戚本禹的材料。彭真一听也慌了，说我赶紧追回来。可是已经来不及了，文件已经送走了，这果然闯了大祸，后果很严重。这成为毛主席对彭真不满爆发的重要原因。本来二月提纲毛主席虽然没明确同意发，但还没有下决心整彭真。这件事情在两可的时候加了个砝码。什么事情都有个偶然性。彭真至今还记得这事，说王力是很慎重的。当时我建议彭真跟关锋、戚本禹缓和关系，他也接受了，请他两人吃了一顿饭。后来戚本禹给彭真写信，说过去对彭真了解不够，这次接触后改变了印象。他还夸彭真有伟大的政治家的胸怀，等等。后来从彭真家查出这信，江青对戚本禹大为不满。这又成为打倒戚本禹的重要原因。","type":"paragraph"},{"text":"◇ 毛主席批评《二月提纲》和彭真","type":"paragraph"},{"text":"三月份，常委会开会，讨论是否参加苏共二十三大的问题。事先请示毛主席，毛主席说要在京常委讨论，讨论结果告诉他。常委会是刘少奇同志召开的，参加的有周恩来、朱德、邓小平、彭真、康生、吴冷西、姚臻、王力，加了刘宁一。会上一致同意派代表团参加苏共二十三大。大家估计毛主席的意思也是要派代表团参加的。人家邀请，不好拒绝不去。去了以后，我们可以坚持我们的意见。最初刘宁一主张不去，大家说，人家邀请都不去，在全世界面前显得不好。我们可以用他们的讲坛讲我们的话。我们不直接骂人，但可以表明我们的看法。刘宁一也就同意了。一致同意派代表团，并给毛主席发了电报。但毛主席回话说不能参加苏共二十三大，说要写个公开信答复勃列日涅夫，说明为什么不参加。这封信是我起草的，经过毛主席定稿的，正式发表日期是三月二十二日。报上登了。不参加苏共二十三大，这是个重大政治决定，要向全世界讲清楚我们为什么不去，责任应由苏共来负。公开信列举苏共不断在党内党外发表很多反华文件，安德罗波夫还发表了反华文章。公开信还说，苏共二十大、二十一大、二十二大我们都去了，但二十大你们反斯大林，在全世界掀起反共浪潮。二十二大你们公开攻击阿尔巴尼亚。赫鲁晓夫倒台后，我们建议各国共产党开个会，希望你们改变赫鲁晓夫的作法，你们又不改，你们坚持赫鲁晓夫的一套，而且越走越远。一九六五年三月，你们不听我们劝告，坚持召开分裂性的兄弟党会议，我们要求你们公开承认错误，承认非法，你们也没有作。分裂的责任是你们的。现在我们不能参加你们的二十三大，这个责任在你们。我们还是相信苏联大多数人民是要走社会主义道路的，如果帝国主义发动侵略，我们还是要同苏联人民站在一起。这封信是按照毛主席的思想写的。","type":"paragraph"},{"text":"苏共二十三大后，日共代表团和越南代表团来我国。日共是以宫本为首，吴冷西接待；越南是以黎笋为首，我负责接待。黎笋没什么问题，双方同意不发表公报。宫本要发公报，而双方意见不一致。中方主张在公报中点苏共修正主义的名，宫本不同意，只同意一般的提反修，不同意点苏共的名。中央又开常委会讨论，这次会我参加了。会上一致同意要照顾日共的困难。这也是毛主席一贯的观点，要照顾兄弟党的困难。会上都同意照顾日共的困难，公报上不提苏修，只一般提反修。会上决定派康生和赵毅敏去上海向主席汇报。这时刘少奇要出国，邓小平要去西北三线，彭真主持中央工作。","type":"paragraph"},{"text":"康生、赵毅敏去杭州，向毛主席汇报，魏文伯参加，江青在座。这次毛主席讲了一大篇，发了脾气，说你们（常委）同意我不同意。中日公报问题，参加苏共二十三大问题，两个决定毛主席都不同意。然后就大骂二月提纲、骂彭真、骂北京市委、骂吴晗、骂中宣部，骂他们整左派材料。这对康生来说也是很突然的。据我分析，如果没有因为二月提纲等问题对在京常委的不满，毛主席对中日联合声明和苏共二十三大问题本来都可以同意的。","type":"paragraph"},{"text":"在这里插一段：毛主席发脾气以前，陈伯达已经知道一点风声。因为他在杭州、在武汉见过毛主席。那时北京空气已经很紧张，彭真也知道点风声，知道毛主席不满意，但不知道那么严重。陈伯达回来后住在天津，他叫我去天津，谈《红旗》的一篇文章。红旗杂志主持日常编辑工作的杜进跟我去的。陈伯达透露了毛主席、江青对学术批判和二月提纲的不满。那时候许立群也很紧张，我去天津时，许立群说，现在看起来很紧张，有什么动态你赶快告诉我。","type":"paragraph"},{"text":"康生从杭州回来后，先是在钓鱼台传达毛主席的意见，还准备在政治局传达。我说这不好，这么大的问题，又是针对彭真的，现在彭真主持中央工作，你怎么好去传达？我建议他请小平同志回来主持。康生同意，当着我们的面就拿起红色磁石机给小平同志打电话。刚说了几句，小平同志就说立即回来。因为出了大事了。政治局会议是邓小平同志召集、主持的。康生传达。会议决定马上向全党发个通知，撤销二月提纲。会上要我起草，我说这个不宜多说，说不清楚。所以我只起草了一句话：以前中央某月某日发的五人小组汇报提纲，现在予以撤销。大家同意，报毛主席，毛主席说，这不行，没说实质性问题。毛主席实际是对常委不满。毛主席要陈伯达起草。陈伯达还是找了我，起草了个稿子。这时陈伯达在十四楼，又开了一个会。参加人有康生、吴冷西、姚臻。这时不叫起草小组。这次起草的稿子就是后来的五一六通知。起草后在北京就修改了好几次，搞了好几个稿子，还是在八号楼开会修改，彭真也参加。康生在会上说“二月提纲是彻头彻尾的修正主义文件。”彭真说：好嘛！要提就提够吧！姚臻很紧张，因为二月提纲是他主要起草的。陈伯达同我起草的稿子还是只批了二月提纲本身的问题，按照毛主席对二月提纲不满的那些话来批，没有离开学术批判及二月提纲本身。“彻头彻尾的修正主义”是讨论时康生要加的。","type":"paragraph"},{"text":"◇ 《五·一六通知》的起草过程","type":"paragraph"},{"text":"在北京起草文件（那时还不叫五·一六通知）只有几个人，不叫起草小组。四月份在北京完稿后送到杭州毛主席那里。这时毛主席决定开两个会：一个是常委扩大会，在杭州开，参加者有常委、康生、陈伯达，各大区的书记。常委扩大会的任务是批评彭真。另外成立起草小组，在上海，名义上是给常委扩大会准备文件。名单是江青定的，组长陈伯达，成员康生、江青、张春桥、吴冷西、王力、尹达、陈亚丁、关锋、戚本禹、穆欣。因为康生、陈伯达在杭州开会，所以上海的起草小组实际上由江青主持。成立日期是四月十六日，就是北京日报发表北京市委批判邓拓的两个版的那天。毛主席指示要让我们吃得好、住得好、好好休息。我们在上海非常舒服，我、吴冷西、陈亚丁、尹达住锦江饭店后楼的套间，其余人住的是锦江饭店前面的客房。吃得很好，每天看电影，是江青组织的，看那些她认为有问题要批判的电影。有时在小礼堂，有时在后楼的会议室。毛主席叫我和吴冷西写些陆定一的材料，我们写不出多少。因为吴冷西的人民日报不归陆定一领导，我更不归陆定一领导，平常来来往往见了面开个玩笑，没有什么直接关系。严慰冰的事我们不清楚。陆定一说话不慎重，说过些不好的话，叫我们凑凑，也没有凑出多少。我们没别的事，就逛大街，逛淮海路。这时康生、陈伯达在杭州开会，上海起草小组是江青主持，她不住锦江饭店，她有别墅。柯庆施给毛主席搞了个单独的、适合毛主席居住的房子，同时也给江青搞了个相当于毛主席标准的别墅。她住在那里，我没有去过，都是她到锦江饭店来。来了就到客厅见见谈谈，看看电影。张春桥是起草小组的，他好象是秘书长，招待我们三顿饭吃得好，时常来看我们，传达毛主席的指示。江青来了就讲她那一套，骂彭真，骂中宣部阎王殿，骂北京针插不进水泼不进，讲她自己如何受打击，没人理，说阎王殿的阎王我一个一个都去拜望，一个个副部长我都登门拜访，可是没有人理我，在北京没有一个人支持我，我只好依靠上海。那时她还没有骂常委和书记处，只骂彭真和中宣部。她还给我们看林彪委托江青召开部队文艺座谈会的纪要（那时还没有公开发表）。说她要请尊神，靠部队，靠林总。","type":"paragraph"},{"text":"我们在上海的任务是什么？主要就是原来在北京起草的稿子（即后来的五一六通知）送主席后，主席每天都有修改，改的稿子每天送到上海交张春桥，再交我们讨论，文字上理一理，顺一顺，有什么意见给毛主席回话。毛主席每天都有新的思想，新的观点，后来五一六通知上那些黑体字，都是毛主席亲笔加的。有些虽然不是黑体字，但问题提得很尖锐，也是他加的。","type":"paragraph"},{"text":"杭州常委扩大会和上海起草小组会同时举行。在毛主席看来，起草小组改稿子比常委会重要。常委会并没有讨论和通过五一六通知。毛主席对五一六通知的修改，并不给常委会看。常委会的主要任务就是批彭真，彭真作检讨，揭开彭真的盖子。实质性的问题都在上海。有人说常委会通过了五一六通知，交北京政治局扩大会议，没有那回事。常委会开会期间，毛主席每天送修改稿来，开了几天会就修改了几次。杭州的会完了，起草小组的会还没有完。杭州开会完后，康生、陈伯达到上海，参加起草小组的会。康生简单说了说杭州会议的情况，没详细说，因为没有什么精彩的发言。康生说到会的每个人都发了言，都作了自我批评，说自己对彭真的问题认识不够，没那么高。都批评了彭真，说彭真检讨不好，过不了关，说彭真作法恶劣，没有经过中央，突然搞了批判邓拓的两个版，以为把邓拓抛出来就没有事了。毛主席说北京针插不进、水泼不进，彭真和刘仁没有检讨，没有考虑整个市委是否改组。总之是不能容忍彭真。彭真回北京是单独回去的，回去时马上就有了“警卫”了，是公安部九局的，汪东兴是局长。这个局是专门保卫中央的。五一的活动彭真没有参加，从此就不出面了。康生还说到，刘少奇出国回来，到了杭州，刘少奇对国内情况，对彭真的问题大吃一惊。康生传达时江青插话，对陈伯达说：你这个伯达，主席讲《论共产党员修养》是唯心主义的，你还给他修改整理，重新发表在红旗上，你怎么搞的？你也真够糊涂的。当众批评刘少奇，这还是第一次，我们大吃一惊。康生也很紧张，因为他正在编刘选。","type":"paragraph"},{"text":"◇ 毛主席对《五·一六通知》初稿修改的地方","type":"paragraph"},{"text":"第一，通知开头第二段：“所谓“五人小组”的汇报提纲，实际上只是彭真一个人的汇报提纲，是彭真背着“五人小组”成员康生同志和其他同志，按照他自己的意见制造出来的。对待这样一个关系到社会主义革命全局的重大问题的文件，彭真根本没有在“五人小组”内讨论过、商量过没有向任何地方党委征求过意见，没有说明要作为中央正式文件提请中央审查，更没有得到中央主席毛泽东同志的同意，采取了极不正当的手段，武断专横，滥用职权，盗窃中央的名义，匆匆忙忙发到全党。”这一段虽然不是毛主席的亲笔，但是他的思想。目的是要给康生开脱，由彭真一人负责。这叫剥笋政策，这一次只剥到彭真。这一段是上海写的，大概是张春桥写的。","type":"paragraph"},{"text":"第二，下面一段，即通知的（二）中的一段，也是毛主席的思想：“提纲的作者们竟然提出“在报刊上的讨论不要局限于政治问题，要把涉及到各种学术理论的问题，充分地展开讨论”。他们又在各种场合宣称，对吴晗的批判，不准谈要害问题，不准涉及一九五九年庐山会议对右倾机会主义分子的罢官问题。”这一段强调海瑞罢官的要害是罢官，这也是毛主席的思想。","type":"paragraph"},{"text":"第三，通知（四）段开头不是黑体字的地方说：“真理面前人人平等，这个口号是资产阶级的口号……”这也是毛主席的思想。这些提法本来还可以作为学术问题来讨论的，可是后面又加了一段黑体字，问题的性质就变了。黑体字说到“资产阶级在共产党内打着红旗反红旗的代表人物”，“他们是一群反共、反人民的反革命分子，他们同我们的斗争是你死我活的斗争”，这就很明确了，问题性质发展到这程度了，这是毛主席的亲笔。","type":"paragraph"},{"text":"第四，通知（七）段说到学阀、党阀，这也是毛主席的提法，起草文件以前他就说过。这些非黑体字不过是用文字表达毛主席的思想，得到他的认可的。后半段黑体字更明确地说：“那些支持资产阶级学阀的党内走资本主义道路的当权派，那些钻进党内保护资产阶级学阎的资产阶级代表人物，才是不读书、不看报、不接触群众、什么学问也没有、靠武断和以势压人，窃取党的名义的大党阀。”这就更明确了。","type":"paragraph"},{"text":"第五，杭州会议结束后，康生、陈伯达回到上海参加起草小组会议，会议还是江青主持的，作最后一次定稿。我们正在读稿子时，徐业夫又打电话来找王力，又加了几句，就是通知（一）段内括号里的话：“中央和中央各机关，各省、市、自治区，都有这样一批资产阶级代表人物”。把这段加上，这才算是最后定稿了。","type":"paragraph"},{"text":"◇ 政治局扩大会议通过《五·一六》通知","type":"paragraph"},{"text":"康生带着定稿回北京，要开政治局扩大会，要将这文件印发。当时不相信中办印刷厂，怕他们同彭真、杨尚昆关系密切，怕他们泄露给彭真。康生要我去找谢富治，到公安部印刷厂印刷，要绝密。但他们印得不好，不好看，还有错字。文件定稿时还是有“彭真同志”，第二年公开发表时把“同志”去掉了。","type":"paragraph"},{"text":"四月十六日北京日报三个版批判邓拓、廖沫沙、吴晗等三人，《前线》加了编者按，这是北京市委搞的。中央人民广播电台、新华社当天广播了。可是当天新华社就奉命通知撤销北京的按语，因为毛主席、江青不同意北京的按语。上海开会回来后，五一六通知发表前，五月四日解放军报发表《千万不要忘记阶级斗争》一文，提出这不是学术问题，是一场尖锐的阶级斗争。五月八日发表高炬文章，题为《向反党反社会主义黑线开火》。光明日报发表何明文章，题为《擦亮眼睛、辨别真假》。何明就是关锋，高炬是解放军报的，解放军报那时正副总编是唐平铸、胡痴，是刘志坚领导的。何明、高炬的文章直接批评北京市委。五一六通知发表前，组织了一系列文章，一面中央开会，一面在社会上揭露。五月十一日发表戚本禹文章《评前线、北京日报的资产阶级立场》。文章说：姚文元文章提出吴晗问题以后，你们改变态度没有？在差不多二十天的时间里，你们对姚文元文章不作介绍，反而责问上海同志，有什么背景，为什么不事先打招呼，你们的党性到那里去了？这段话是彭真打电话给曹荻秋时说的。戚本禹把它拿到社会上去了。","type":"paragraph"},{"text":"政治局开会主要是康生传达。他连毛主席说的“我就是要搞剥笋政策”也说了，说一层一层地剥，这次是彭罗陆杨。我们都很惊讶，这个怎么能传达？康生传达着重一九六六年毛主席为苏共二十三大和日共公报问题大发脾气时讲的一些话，还有杭州会议期间也就是五一六通知起草过程中毛主席对陈伯达、康生讲的一些话，康生都有笔记，他写得很工整。这次经过整理，把它连起来，成为有逻辑的、系统的东西。好象是经过我整理的。康生传达后政治局会上进行了讨论。对文件没有提出什么修改意见，五月十六日上午就通过了，所以叫做五一六通知。会议的主要任务就完了。张春桥、陈伯达也介绍了情况，张春桥限于文化战线的情况，陈伯达讲的不多，他讲彭真的错误不是偶然的，历史上一贯错误，思想作风不好。","type":"paragraph"},{"text":"常委都讲了话，都作了自我批评，说自己认识不够，还都说自己受了剥削阶级影响。少奇同志首先讲的，他说过去填表时自己的家庭成分一直是填富农，后来到花明楼看看，应该是地主。总理也说自己受封建官僚家庭的影响，对阶级斗争认识不够，对北京的问题事先没有觉察。邓小平同志也作了检查，说书记处发生这么大的问题我都不知道。（彭罗陆杨都是书记处书记。）最神气的是林彪，他不检讨，不过最后也讲了几句，说常委同志都检讨了，我没有准备，我的家庭也是地主，问题也看得不那么清楚。这是十七号下午的事。十八日林彪讲话，讲政变经。我们事先知道叶群到科学院等单位搜集中国历史上关于政变的资料。","type":"paragraph"},{"text":"林彪为什么讲这个呢？是因为毛主席多次讲要防止在我国发生反革命政变。但毛主席不赞成林彪这个报告。大概因为林彪讲得太玄乎了。毛主席从一九六二年就讲有反革命复辟的可能性，并且采取了措施，要害部门都调来一些军队干部。当时林彪经常生病不在北京，是贺龙主持军委日常工作。从军队挑的优秀的、可靠的干部到要害部门。一九六五年调丁莱夫到广播电台当政委，交代他的任务就是防止政变者占领电台。他原来是一个军的政委。林彪的政变经别人都说很好，刘少奇、邓小平、周总理都说要印发。林彪要陈伯达、刘志坚找了些秀才把他的讲话整理成文，整理了很长时间，讨论修改过几次，直到十一中全会后九月二十二日才印发。毛主席也同意了，划了圈，但毛主席背后说他不那么赞成，是跟江青说的。","type":"paragraph"},{"text":"邓小平的检讨是临时作的，不是从九月份起就作的。邓小平的检讨送毛主席是十月二十一日，是急就章。邓的检讨着重讲五十天，没有多讲历史问题，只承认一九六二年错误他也有份。一九六四年错误他没有份，而且当时他就有不同意见。邓说这次错误是他同刘少奇的错误。刘少奇的检讨说由他一个人负责，邓说他和刘两人负责，别人都不负主要责任，特别是工作组不能负责任。毛主席认为，别的一些人也认为，邓的检讨很诚恳，本来不能由他负责，他还说他负责。邓的检讨讲到，他这样高的领导干部，长期独当一面的同志，学习很差，没有跟好毛主席，严重脱离群众，脱离实际，高高在上，做官当老爷，下去得少，同群众接触少，同干部接触少，同负责同志之间也接触少，对工作不够勤谨，没有认真向群众作调查研究工作，日常解决问题的方法简单，有时还很生硬，这就只能把自己置于非常闭塞的地位，发展了主观主义和官僚主义。他说，这样在我的思想和工作中不可避免地常常犯严重的错误，常常脱离毛主席思想的轨道，必然发展到同毛主席思想相抵触，而我自己又长期不自觉，产生并发展了骄傲自满、自以为是的情绪，结果处理事情往往不认真，向同志向群众请教很少，特别是向毛主席请示报告很少，这不但是犯错误的重要原因，在组织纪律上也是不允许的。 一九六六年毛主席批了我是一个独立王国，对我有所震动，但以自己不是一个擅权的人来原谅自己，并没有找到病根所在，我的错误思想和作风没有得到改正。","type":"paragraph"},{"text":"当时毛主席及其他同志认为邓小平的毛病也不过这些。作为一个负责同志，能这样检讨也就不错了。对他有意见的也无非说有的同志找他他不见，没有象林彪那样把他骂得一塌糊涂。至于说世界观没有得到根本改造，没有过好社会主义关，这是言不由衷。后面还谈到不寒而栗，要补过，要保持晚节。","type":"paragraph"},{"text":"检讨本来到此为止，毛主席看了后，希望加几句积极振奋的话，如说”我要有信心，在自己的积极努力和同志们积极帮助之下，相信在相当时间内错误会得到改正，请给我时间，自己努力站起来。干了半辈子，跌了跤，难道就一蹶不振了吗？”邓小平照毛主席的话说了。毛主席还把”初步检讨”的”初步”二字也勾了。毛主席的意思是不要以消沉的话来结束，要以积极的话来结束。邓的检讨，在当时条件下不能说是被迫的。但是对林彪的乱骂邓是不会同意的。","type":"paragraph"},{"text":"５月１９日批评彭真、陆定一。彭还是说自己认识不够，至于搞政变、里通外国等，他说我做梦也没有想到。我同陆定一没有联系，请中央审查。彭真发言五分钟，大家批评他说不深刻，没抓住要害，还是对抗的态度。陆定一早就受审查了，就是因为严慰冰写匿名信的事。信上说叶群在延安时跟陆定一好，林豆豆就是陆定一生的。林彪到哪里信就到哪里。这就涉及公安问题，一定是能够掌握林彪行踪的人写的，林彪到哪里她都知道。经过侦破知道是严慰冰写的。告诉陆定一，陆大吃一惊，说他不知道，说严慰冰有精神病，找医生证明。一九六五年中央决定要彭真审查陆定一，看严慰冰是单干，还是有个夫妻店。","type":"paragraph"},{"text":"陆定一离开北京到外地后，给严慰冰打电话都有人窃听，陆电话里说给严买了个半钢的表，这句话被说成是暗语，因为无锡话“半钢”和“半讲”同音，说是暗示严慰冰只能讲一半，不能全讲。这是叶群在大会上讲的。彭真审查陆定一的结果，说陆确实不知道严写匿名信，林彪很恼火，政治局会上林彪写了一个条子，证明他和叶群结婚时叶群是处女。这个条子印出来发给到会人。陆定一发言没有说几句，林彪就质问：你为什么害我？我这人一直喜欢一点知识分子，对你陆定一我还是比较喜欢的，你为什么干这么坏的事，用意何在？陆定一说我确实不知道。林彪拍了桌子，说了脏话，说你们两口子天天在床上ＸＸ，能不知道吗？批判变成了闹剧……。","type":"paragraph"},{"text":"有人说林彪在会上说“我恨不得枪毙了你”。这话是没有。还有人说，陆定一说丈夫不知道老婆的事的不是很多吗？这好象是顶嘴了，这话也没有。别人批评陆定一，也说不出什么，只是说文人无行、纵容老婆胡闹等等，另外就是批评陆定一反毛泽东思想，只反教条主义，思想战线的事都由他负责，中宣部一塌糊涂，成了阎王殿，文化部也一塌糊涂，学术批判他反对上纲，这是给资本主义鸣锣开道……总之都是笼统的，具体的没什么东西。陆定一不承认有反党集团，不承认搞复辟。严慰冰问题他辩解的多。","type":"paragraph"},{"text":"会上人人都得发言，不只是康生、陈伯达说。","type":"paragraph"},{"text":"◇ 田家英自杀","type":"paragraph"},{"text":"二十三日在大会堂继续开会，讨论通过政治局扩大会作出的组织处理决定：彭真、陆定一撤消工作，调陶铸为书记处常务书记，叶剑英任书记处书记、军委秘书长，李雪峰任北京市委第一书记。就在这个会上，汪东兴接了个电话后很紧张地跑到主席台上跟总理说了几句，说田家英自杀了。总理马上要安子文、王力、戚本禹立即赶到田家，这时田家英已经不能救了。他喝了一瓶茅台酒然后上吊。事先把公务员打发出去，布置了一大堆任务，如烫衣服、取衣服、买这样、买那样，很长时间才回来，他自己倒锁了门自杀。等公务员回来敲不开门，最后报告中办把门撬开，把田家英放到地上，已经没有希望了。我们去时已死了很久。安子文光叹气，说家英怎么这样，有话可以向组织上说嘛！这时安子文也是自身难保，六神无主。我和田家英是朋友，私交很好，在文物方面有交往，我觉得他死得很可惜，审查以后可以继续工作嘛！整理毛主席的东西他最合适。戚本禹也吓呆了。戚本禹对田家英一直很好，戚被打成右派，是田家英解放他的，而且把他调到要害部门工作，田家英是他最大的恩人。搞三自一包时戚本禹也在田家英领导下搞试点。这时候陈伯达、江青也在拉戚本禹，但还是刚开始，戚本禹对田家英的旧情还是有的。总之当时对田家英之死都感到惋惜，没有人说“自杀是自绝于党”之类的话。","type":"paragraph"},{"text":"一九六一年我同田家英一起搞六十条，以后也常常在一起搞文件。一九六二年在北戴河会上批三自一包，主要是批陈云，附带批田家英；批三和一少，主要是批王稼祥，附带批王力。都当成右倾典型。事后我和田家英不约而同去找康生，请他缓和一下。我们说现在各方面都很困难，不要对陈云、王稼祥搞那么紧张。康生拒绝，也就算了。田家英死后我们到他家，看到家里很乱，有些烧东西的灰。康生给我写的一个画上的题跋，田家英那里还有照的一张相。田家英到死以前没骂过康生，他只骂陈伯达和江青。我对田家英是很欣赏的，私交很好。当时对他的压力当然是不小的，可是一顶也就过去了，何必自杀？在田家英自杀前姚臻也自杀了。他以前和国民党斗争时，在上海被国民党特务包围，企图秘密逮捕他，姚跳了楼，那是为了公开国民党秘密逮捕的事，让组织知道，是为了保全组织而牺牲自己。那次跳下来没有死，可是在文化大革命中，服了大量安眠药然后上了吊。田家英死后火化了，在八宝山，中办有几个友好还去送葬，陈秉忱嚎啕大哭。陈作过潍县专员，同田家英在文物上有交往。田死后当天下午，安子文找了我、戚本禹、董边，到中央组织部，谈田家英死的经过。董边说头天夜里田家英说了一句话，说“中央把我当人民内部矛盾还是敌我矛盾？我看是当成敌我矛盾了。”董边说她当时没有注意这句话，没有向组织汇报。七月份江青回北京前，我们就听到传达了江青的话，说陈伯达、康生（实际上是说周恩来）为什么不采取措施，让田家英自杀了？（意思是应该先加以隔离。）江青回来后又骂了好几次，说对田家英处理不果断，早就该隔离。她是把田家英当成敌我矛盾了。田家英之死的经过就是这样。","type":"paragraph"},{"text":"最近出版的一本书《毛主席的秘书田家英》刊载胡乔木的文章，说“王关戚一伙故意捏造罪名，五月二十二日戚本禹、王力等三人以中央代表为名，宣布田家英的罪状，逼迫田家英迁出中南海，田忍受不了这些诬蔑和污辱，不得不含冤去世。”这种说法完全违背事实。","type":"paragraph"},{"text":"对彭真、罗瑞卿的问题中央已经有了文件，对陆定一、杨尚昆也有一个说明他们错误的文件，是后来二十四日通过的。杨尚昆搞“窃听”，毛主席不知道。但这也不是杨尚昆能够决定的。有人说这完全是无中生有，这也未免太武断。搞录音是有的，但我判断杨也不是坏意，因为在毛主席那里开会不准记录（政治局、书记处正式会议有记录），只有个人可以记。毛主席有些话很精彩，录下来多好。但安录音机绝不是办公厅主任能够决定的。后来杨尚昆也没有承担这个责任，没有检讨。他也没有说是谁决定的，只把具体办事的人撤了，如康一民，还有直接安录音机的几个人撤了。后来杨尚昆平反时说这不叫窃听器，叫录音器。我认为录音不经过毛主席也是不对的，但确实不是为了监视毛主席。","type":"paragraph"},{"text":"◇ 中央文革小组的成立","type":"paragraph"},{"text":"中央文革小组名单是刘、邓为首的常委、书记处提名的，五月二十八日发出，送毛主席，所以一般认为中央文革小组是五月二十八日成立的。实际上那天并没有成立。因为毛主席起初不同意王力为组员，所以没正式定下来，到六月份才定下来的。原起草小组的人留在中央文革小组的：吴冷西没有了，老的秀才保留了王力。陈亚丁换成谢镗忠（总政文化部正部长），加了姚文元。这还有个过程，张春桥极力要加姚文元，江青在上海向在京常委提出，要审查一下姚文元的父亲姚蓬子。张春桥说没有问题，于是就定了姚文元为中央文革成员。名单送主席后，主席不同意王力，说王力是彭真的人。","type":"paragraph"},{"text":"为什么毛主席不同意王力，其实就是江青搞的鬼。因为一九六四年九月，彭真、乔冠华和我到杭州毛主席处，谈国庆十五周年邀请外宾事。说完这件事后，彭真提了个头，我接着讲了一通对学术批判和京剧改革的意见。我说一是不要动不动提高到政治；二是不要扩大化，要有个界限。京剧改革不要一律排斥传统戏，鬼戏也不必一律禁演。毛主席很不高兴，变了脸，说你这个同志是中宣部的人吗？（那时已经骂中宣部是“阎王殿”了。）但他还不是完全不接受。最后他讲：第一，江青有点“左”；第二，是要有个界限。他说对郭沫若、茅盾、范文澜不准批。我们告辞时，主席说再加一个翦伯赞。","type":"paragraph"},{"text":"因为我批评了京剧改革，触怒了江青。另外，一九六四年中央要我列席常委会，是彭真找毛主席谈的，彭真说王力是优秀干部等等，主席同意了。其实主要是因为我在钓鱼台，常委要我作点秘书工作。彭真讲的王力的好话，江青在文革中作为攻击王力的把柄。因为江青在毛主席面前说王力的坏话，毛主席才形成“王力是彭真的人”这个印象。毛主席不同意王力为中央文革小组成员，可是当时康生、陈伯达觉得过去的秀才班子一个不留，不好办事，从起草文件一直到印刷整个过程，新来的人都不熟悉，所以要留一个王力。他们请江青向毛主席谈，说“要留一个王力，不然清一色了”（张、姚、关、戚都是响当当的左派），毛主席才同意了。因为有这样一个周折，而且各大区参加中央文革的人也还没定，所以文革小组成立会是在六月二十日前几天才在上海开的，当时没有通知王力出席。他们从上海回来后才告诉我新的文革小组中有我。","type":"paragraph"},{"text":"文革小组虽然成立了，但没有开会，也没有机构，反映情况靠光明日报的内部简报。陈伯达调尹达、关锋、穆欣到钓鱼台十四楼，我还在八楼。吴冷西回了人民日报，姚臻自杀了，范若愚回了党校。有人说谢镗忠、刘志坚进中央文革是叶剑英提的，这不符合事实。刘志坚是林彪的主要秀才，当然是林彪提的。打倒刘志坚，林彪是不同意的。不能因为现在刘志坚是好人，就不说他是林彪提的，而说是叶剑英提的。","type":"paragraph"},{"text":"◇ 关于《大事记》","type":"paragraph"},{"text":"大事记是康生一定要搞的，他是专门搞大事记的人。他把毛主席历次谈阶级斗争的话都排起来，这次又排了个大事记。主要是康生排的，得到刘邓同意。我是参加整理，还有李鑫、贾一学。","type":"paragraph"},{"text":"现在中纪委把这说成是我的罪状，说我在大事记中给康生开脱。其实大事记比正件《五一六通知》说得缓和。正件说彭真背着康生、吴冷西炮制了二月提纲。我整理大事记时觉得不好说整个二月提纲是背着康生，就只说起草的那一天是姚臻、许立群关起门来起草，这比正件轻得多。写大事记时康生提出要给王力开脱，有些事是王力反对过的，其实主要是为他自己开脱。他要给我开脱，我不赞成。因为文件太长了，不能再加了。后来康生在中联部讲话时说，没提王力是个疏忽，王力是正确的。中纪委把这作为王力的罪状，说王力在大事记中栽赃诬陷彭真，给康生开脱。","type":"paragraph"},{"text":"其实大事记比正件轻得多。为什么正件无罪，附件（大事记）倒有罪呢？这些我在《申诉书》中已写明了。","type":"paragraph"},{"text":"◇ 文化大革命的正式发动：毛主席为什么重视聂元梓的大字报","type":"paragraph"},{"text":"那时文革小组没有制度，没有机构，康生也并没有重视他这个顾问的职务。他是中央理论小组组长，还要管国际问题。理论小组派了几个人到北大去。五月份，北大就热闹了。何明、高炬文章发表后，各学校震动很大，大字报小字报都出来了。康生派一个组到北大，组长是曹轶欧，她是理论小组办公室主任。她到北大不是工作组，不是中央文革派的，不是搞文革的，是搞调研的。她本来就常去北大。她这个组没有多少权，也没有多少事，聂元梓大字报出现后，曹轶欧是很重视，因为五一六通知刚发下去，就出现这张大字报，是一个重要动态。曹轶欧向康生作了汇报，康生也向毛主席反映了。陈伯达也通过光明日报向毛主席反映了。六月一日毛主席在上海，给康生、陈伯达都来了指示（不知是经过什么人传来的）。毛主席叫在全国广播这张大字报，而且还讲了很多话，主要是同康生讲的多。毛主席说聂元梓的大字报是二十世纪北京公社宣言，比巴黎公社意义更重大。陈伯达那时是人民日报工作组组长，是五月三十一日进驻的，是少奇同志主持的政治局决定的。他还兼顾新华社。康生找了王力、关锋、曹轶欧，让我们写一篇评论员文章。","type":"paragraph"},{"text":"毛主席为什么重视这张大字报？因为他想用大字报直接号召，自下而上发动群众。毛主席一贯的总的思想是，解放后十七年搞的一套机构不行。他认为这一套机构、制度脱离群众，如果发展下去，会成为人民的敌人。必须把这一套搞掉，搞一套新的。怎么搞法？思想教育不行，整风不行，四清也不行，各种办法都试了，都不行。这次要用新的办法，自下而上发动群众运动，揭露党的阴暗面。要实行这种作法，依靠原来的组织、制度、纪律就不行了。他认为只用原来机构，自上而下传达五一六通知是不行的。光靠人民日报也不行。江青向来认为人民日报不在她手里。陈伯达的工作组是刘邓派的，而广播这张大字报是毛主席布置的，评论员文章是康生传达毛主席指示后，根据毛主席指示写的。六月一日传达，当晚写好，六月二日见报。对毛主席的思想，当时评论员文章还没有从理论上说得很明白，后来才说明白的。毛主席的思想就是要把束缚群众手脚的旧的机构、旧的纪律、旧的秩序打乱、摧毁，解放群众的手脚，让群众直接揭露当权派和资产阶级代表人物。按照他的指示，评论员文章当时写得不够。所以十一中全会印发时，在括号内加了一段毛主席的话，原稿上还有“毛注”字样。红旗公开发表时就正式加了一段。这一段是：“我们无条件接受的是毛主席为首的党中央的正确领导，对一切危害革命的错误领导，不应当无条件接受，而应当坚决抵制。”这是毛主席加的。这是非常重要的原则修改。","type":"paragraph"},{"text":"对于聂元梓大字报在文化大革命中的地位，毛主席为什么那么重视这张大字报，历史学家等估计不够。其实毛主席是借题发挥，把陆平作为旧组织的代表。问题也不在于江青和聂元梓有什么私交。当时陈伯达对这点就迟钝。评论员文章写好后，康生要我和关锋送给陈伯达，陈伯达没有把聂元梓的大字报和评论员文章放在人民日报第一版的上面。上面是他的社论。我们说主席指示应该放在上面，他说社论重要。他不知道光靠社论是不行的。","type":"paragraph"},{"text":"后来大字报的作用大了。聂元梓的地位突然高起来了，曹轶欧的地位也高了，她直接参与文化大革命了。康生同大字报也有关系，他把大字报送毛主席，毛主席指示是他传达的，他就把功劳归于自己，康生同外国人谈话时也居功。实际上他们三个人都没有份。后来曹轶欧和聂元梓的矛盾爆发了。曹轶欧不同意把聂元梓捧那么高。康生对聂元梓一贯印象恶劣。毛主席、江青都重视聂元梓，曹轶欧觉得过分，就揭她的底，说大字报她一个字也没有写，主要是杨克明写的。杨写了后，叫哲学系的人签字，聂元梓是哲学系总支书，叫她签她还不签，说服了好几次才签的。因为她是总支书，才把她放在第一名。有人说曹轶欧和聂元梓是老乡，大字报是曹轶欧组织的，这一点影子都没有。曹轶欧强调杨克明，十一中全会吸收北大的人参加时，江青提聂元梓，康生提杨克明。曹轶欧和聂元梓势不两立，聂元梓靠拢江青，江青支持聂元梓反曹轶欧。曹轶欧也列席了十一中全会，参加文革小组，当办公室副主任，后来被撤销。","type":"paragraph"},{"text":"以上所谈说明两个问题：第一是毛主席为什么重视聂元梓的大字报。毛主席认为历次运动都没有解决脱离群众、官僚主义、变修的问题，这次运用大字报，采取新的方法，自下而上发动群众，不靠原来的组织，原来的纪律，原来的方法。第二是澄清关于大字报的一些胡说编造。没有那么复杂，有的人没有那么多功劳。","type":"paragraph"},{"text":"六月一日人民日报社论《横扫一切牛鬼蛇神》它把五一六通知的精神和林彪五一八讲话的精神，还有毛主席历次讲话加以综合。它的发明权不属于陈伯达。如果说陈伯达有发明权，那只是在社论中第一次提出“四旧”，即旧思想、旧文化、旧风俗、旧习惯。光这篇社论也没有用，如果没有第一张大字报，还是按过去搞法，旧的机器、旧的组织纪律还束缚着，还是不行的。毛主席利用聂元梓大字报、评论员文章来解决这问题，主要是自下而上，摧毁旧机器、旧组织、旧纪律、旧方法，同过去的运动都不同。人民日报工作组，组长是陈伯达。因为当时说人民日报不站在左派一边，不代表毛泽东思想，不是可靠阵地，所以要派陈伯达去夺取阵地，这是毛主席的意思，派他去还是刘邓统一派的，不过他比别的工作组早一点。工作组是陈伯达自己组织的班子，在政治局书记处的会上说了一下。主要依靠解放军政治部、解放军报、光明日报、红旗杂志，还有上海的一个人。这几个单位都是江青的阵地。具体的人有穆欣（光明日报总编辑）、钱抵千（总政宣传部副部长）、唐平铸（解放军报社长）、尚力科（解放军报编委）、红旗编辑杨某某、解放日报鲁瑛（当时未到，后来到了）。","type":"paragraph"},{"text":"陈伯达在人民日报开会，说要清除邓拓的阴魂（资产阶级办报方针），清除吴冷西的阳魂。宣布要一天写一篇社论。这些社论都是他自己主持写的。《横扫一切牛鬼蛇神》定稿时请我去过。","type":"paragraph"},{"text":"◇ 文革小组成立初期和工作组问题","type":"paragraph"},{"text":"文革小组正式成立是六月二十日，在上海开会，没有通知我。我打电话问陈伯达，问我要不要去，陈说不要去，也没有说什么原因。开会回来后告诉我说文革小组有我。这时陈伯达还在人民日报，康生还是不管文革，曹轶欧正式参与文革，各机关大字报很热闹，很震动。在我观念上，文革小组不过是常委的参谋秘书性机构，由少奇、小平同志领导。这时文革小组没有机构，没有制度，没有刊物，还是由当时的党中央领导运动。怀仁堂每天都有会，各部门各个口在会上汇报，按原来的组织系统搞。各单位自己有简报，原来的机构还在正常运转。如团中央，后来有人说是王力去撤了胡耀邦的职，其实不是。是常委、政治局派工作组到团中央，宣布三胡一王停职，宣布的人是过去就管青年团的李富春，他是政治局委员分管青年团的，是按正常系统搞的。","type":"paragraph"},{"text":"清华的工作组长叶林，是经委副主任，日常工作是薄一波管。","type":"paragraph"},{"text":"北大工作组长张承先，是北京市委派的。","type":"paragraph"},{"text":"这些地方很热闹。最初文革小组没有什么措施，后来上海来电话，江青传达毛主席的意见，说文革小组要积极活动，要直接去看大字报，支持造反派，不要让原有机构控制运动。","type":"paragraph"},{"text":"六月下旬，文革小组虽然还是没有制度、没有机构，但执行上海指示，全部人马浩浩荡荡集体去看大字报。蒯大富这时还没有被隔离，薄一波和蒯大富辩论，薄一波说你这个名字就是资本主义！要富，还要大富，还要快大富！这样的话简报上就有。毛主席看到了。蒯大富是三好学生，登过人民画报的。这时各单位很热闹，积极执行五一六通知，挖黑帮、牛鬼蛇神、资产阶级代表人物、反革命修正主义分子，还没有把矛头对准走资派。陈老总在外事口汇报，说外事口有三个大牛鬼蛇神；一个是李昌，是对外文委主任，说他是阶级异己分子，他母亲是四川最大的地主，女恶霸，李昌一直养着她。第二是外交部的部长助理宦乡，说他里通外国，家里有美金，抄家抄出来了。第三是浦寿昌，是总理的外事秘书，后来放到外办当工作人员，是美国博士。这三个人后来证明都是优秀干部。外办工作组组长张彦主持搞李昌。","type":"paragraph"},{"text":"六月下旬，上海来电话给陈伯达，不赞成由原来旧的工作机构派工作组。","type":"paragraph"},{"text":"陈伯达根据上海意见，在怀仁堂会议上递了个条子，说不要用工作组的形式，因为容易形成包办代替，妨碍群众自己解放自己。","type":"paragraph"},{"text":"条子递给邓小平，邓小平批评陈伯达：自己解放自己，不就乱套了吗？会形成自发、自流、无政府主义，放弃党的领导。工作组是在党中央领导下，才能保证党中央的方针贯彻。","type":"paragraph"},{"text":"陈伯达说不出道理，回到钓鱼台十四楼就坐在地毯上哭，说上海不要工作组，这里又批评得这么凶！他报告了上海，江青传过话来很厉害，说你们文革小组要执行毛主席的路线，到有工作组的单位支持群众反对工作组。","type":"paragraph"},{"text":"这时确有群众反对工作组，如对外文委，工作组整了一批“牛鬼蛇神”，李昌是大的，还有些小的。工作组同造反群众对立，群众要揭发领导，受到工作组打击。文革小组集体到对外文委找人谈话，群众对工作组有很多意见，贴了不少反工作组的大字报。如张彦当工作组长，整了李昌，但张彦的夫人杨纯是对外文委副主任，就没有事。所以有人说张彦去对外文委是保杨纯，不准给杨纯贴大字报，不准查对外文委的“黑线”，康生、陈伯达都去看大字报，支持反工作组的人，反对张彦。陈老总非常恼火，他召集群众大会，说张彦经过长期考验，是好干部，这是领导的看法，你们群众说他这样那样毛病，是群众的看法，这不对，要以领导的看法为准，不能轰走张彦，张彦是我派的。当时形成僵局。","type":"paragraph"},{"text":"北大六一八简报是刘少奇批的，康生、陈伯达都划了圈，简报说对“反革命事件”要镇压，少奇同志批了要全国仿行。那时上海电话还没来，康生、陈伯达也在简报上划了圈。","type":"paragraph"},{"text":"六一八事件经过大体是：六月十八日上午九点到十一点，北大工作组正在开会，群众离开工作，揪斗了四十多名校领导人和教授，有些粗暴行动。工作组制止了他们，指出避开工作组乱斗的作法，有害于革命，已经被坏人利用。工作组认为这是反革命事件，见北大文革简报第九号。","type":"paragraph"},{"text":"少奇同志批：现将九号简报发给你们，中央认为工作组处理乱斗的作法是正确的，及时的，各地都可仿照北大办法处理。","type":"paragraph"},{"text":"据说当时有侮辱妇女的行为。我们没听说，有的书没有说简报认为北大事件是反革命，只说毛主席认为不是反革命，是革命事件，这是春秋笔法。","type":"paragraph"},{"text":"这一段经过是在上海来电话以前。事件发生在六月十八日，上海电话是六月下旬。毛主席只知道北大工作组把群众说成反革命不对，毛主席认为是革命事件。为什么群众离开工作组就是反革命？他当时还不知有少奇同志批语。直到七月下旬，毛主席回北京，十一中全会开会以前，康生发现全国都发生工作组与群众的冲突，他认为来源于少奇同志的批语。可是他查了档案，看到简报上也有自己的大名，自己也画了圈。他在文革小组里说：“到处发生这个问题，和中央批语有关，我把批件揣在口袋里，几次想告诉毛主席，到现在没有拿出来。”","type":"paragraph"},{"text":"张春桥一听，马上把文件要过来。他马上送给毛主席，毛主席看了大怒，说怪不得到处镇压群众，现在才明白有一个资产阶级司令部！因此才有了毛主席的一张大字报。毛主席当时不但骂刘少奇，还骂了康生。因为张春桥告了康生的状，说康生把简报揣在怀里很久没有拿出来。毛主席说，要康生这种人有什么用处？","type":"paragraph"},{"text":"我想，康生不拿出来，一方面有个人顾虑，因为自己也划了圈；另方面据我观察，他也顾虑到是否要告少奇同志一状的问题。他当时对刘邓还是尊重的。他常讲，他自己在白区执行的是王明的左倾路线，少奇同志是正确的。","type":"paragraph"},{"text":"总之，六一八事件的重要性就在这里，毛主席的大字报和换接班人的决心来源于此，其它学校发生的类似事件并不重要。","type":"paragraph"},{"text":"七月十八日，毛主席从上海回来，江青是先两天回来的。她回来后第一件事是建立文革小组的办公机构和制度，筹办刊物《快报》，专门开了一个楼（十六楼）作为文革小组的办公楼，建立文革小组办公室，说是同毛主席商量的，要王力当办公室主任。为什么要我当办公室主任呢？我想主要是因为我１９６０年列席书记处会议，１９６４年列席常委会议，在党内人熟好办事，同各方面打交道都好办，别人在党内没有这个地位，人家都不知道他，办事就不方便。我推辞不干，江青说不行，非要我从八号楼搬到十六楼。八号楼还保留我的房，陈伯达住十四楼，江青自己住十一楼，毛主席要来开会就住十二楼。王力为办公室主任，戚本禹、曹轶欧、穆欣为副主任。要我和肖华、刘志坚商量，调一百个团以上政工干部办《快报》，向常委、主席反映文化大革命的动态。快报暂时放到解放军报印刷。这一百人等于是文革小组的联络员、巡视员，到各地、各部门了解情况，公开名义是用红旗、解放军报，光明日报、人民日报记者的名义，不用文革小组联络员的名义。其实人家也都知道是文革小组派的。这一百人是刘志坚、肖华从全国部队挑的，主要是从济南部队和沈阳部队挑的。这一套作法也是毛主席的思想，通过江青说的，说办公室不要大，联络人员要多。办公室除主任副主任外，只有三、五个助手，他们只作些技术性工作，主要的事情应该我们主任、副主任自己办。毛主席就没有政治秘书，只有个收发秘书。陈伯达、胡乔木、田家英、江青作他的秘书，都是兼职的。这也是毛主席的思想，把旧的机构、旧的作法改掉。文革小组人少办的事不少。不准配专车，需要人临时调。后来电话太多，搞了个接电话的组，三个人，是部队的。曹轶欧要搞个调查组，调了几个人，不住在中央文革，还是依靠北大。从文革的机构来看，毛主席的思想是对的，大批人到第一线反映第一手情况，坐办公室的人要少。简报一事一报，要快，不要积成一大叠才印。“快报”只发常委和中央文革成员。很多快报上有毛主席的批语。档案馆可能还存着。一百个记者得力的不多。后来又从人民日报、新华社调来一些人。江青第二件事是抓制度，建立碰头会，每天下午三点碰头，小组全体成员参加，另外需要谁就通知谁，稍微重要的事就通知周总理和陶铸。后来几乎每次都通知他们二位。周总理说，凡是中央文革通知开会，他从来没有不到过。最早的时候，中央文革每天开过碰头会以后，全体人马到一个单位去开群众大会，如各个大学（有的大学去了不止一次）。大会上都是把文革小组成员向大家介绍，每个人讲讲话。去的有王任重（中南第一书记、候补中委）、刘志坚、张春桥、姚文元。有一次王任重向大家介绍江青，说她是中央文革第一副组长（中央没有这么通知）。有人介绍我时，说我是党的理论家，九评的作者（九评有七评半是我主稿的）。关锋、戚本禹不用介绍，因为他们写的文章很多，人们都知道他。这时期，重点逐渐转移，刘少奇那里黯然失色，怀仁堂只讨论一般性问题，实质性问题都在钓鱼台。钓鱼台直接支持群众，矛头对着工作组。","type":"paragraph"},{"text":"七月二十二日（或二十三日）毛主席要我和关锋到清华去见蒯大富。这时蒯大富被隔离在宿舍。我们听取了他的申述，对他说，他的信收到了，不要着急，很快会恢复自由，有什么话可以对我们讲。他对工作组叶林、薄一波有意见。我们根据毛主席指示，表示支持他的革命行动。我们没说要释放他，可是我们一走，他就恢复自由了。蒯大富在学校是孤立的。开大会辩论时，蒯处于被告、辩解的地位。这次辩论会我去了，总理也去了。","type":"paragraph"},{"text":"蒯大富这人不怎么行，他的发言不是进攻的，都是被动辩解。批的人理直气壮，他都吓蒙了。","type":"paragraph"},{"text":"再一件事就是七月下旬，我们正在师范大学开会，突然有人递了个条子，说团校在展览馆礼馆堂组织大会，同彭小蒙辩论。根据毛主席指示，派我和吴德去支持彭小蒙。（这次会上有周总理。不知是谁来个条子给江青，据说说的是二月兵变，我没听到）。我和吴德到展览馆，青年团说彭小蒙那个组织是反动组织，要在大会上辩论。","type":"paragraph"},{"text":"彭小蒙比蒯大富厉害，口才很好，讲话逻辑性强，说革命无罪，造反有理。十一中全会把她的发言印发了。","type":"paragraph"},{"text":"当时最重要的是支持不支持红卫兵或类似组织，对此首先鲜明表态的是我和吴德。当然是根据中央指示这样讲的。我们代表中央，表示他们的组织不是反动组织或反革命组织，是革命群众组织。对他们的革命行动应该支持，不应该阻挠。会上还有个问题，团校是不是要象其他学校一样搞文革？校方意见是不搞，我同吴德商量后表态说要搞，一般性学习是次要的，文化大革命应放在首要地位。这样就把团校冲垮了。这时团校校长是周杰。这时来不及请示，我和吴德就表了态。","type":"paragraph"},{"text":"因为文革小组天天到一个单位支持群众反工作组，这时刘少奇那里的指挥就不那么灵了，毛主席直接领导文革小组，取而代之。工作组不行了，到处轰工作组，有的被赶走了，中央不得不发出撤工作组的决定，不撤也被赶走了。","type":"paragraph"},{"text":"１９６６年７月２９日，北京市委召开了大专院校积极分子大会。大会上，刘、邓讲话都是带检讨的。邓的检讨是自己写的，请我去修改过。他又打电话请康生、陈伯达来看，没有意见，他才讲的。这次大会我没去。刘、邓都是说老革命碰到新问题，没有后来提得那么高，没有提到毛主席不要旧机器、旧组织、旧纪律、旧方法的思想，没提到那个高度。毛主席认为旧的一套不行，要自下而上揭露脱离群众的阴暗面，少奇同志说文化大革命怎么搞，问他他也不知道，文革小组的人也并不清楚。刘、邓不是发牢骚，确实是手足无措。老革命碰到新问题，这句话来源于刘少奇，在这个会以前刘少奇就说过。毛主席认为再不解决官僚主义、脱离群众的问题，党就要成为人民的敌人。群众对党是有不满的，大跃进、人民公社、干部特权，群众都有意见。当然也不能认为群众意见都是对的。","type":"paragraph"},{"text":"◇ 八届十一中全会","type":"paragraph"},{"text":"十一中全会以前，中央常委会是刘少奇同志主持。总理、朱德、邓小平、彭真等同志参加。毛主席那里开会都是他自己定名单。陈云同志说他自己也不知道什么时候就不是常委了，毛主席、少奇同志开会时都不通知他。１９６４年以前就没有他。","type":"paragraph"},{"text":"毛主席从外地回来后，原来还是少奇同志主持常委会。后来张春桥告了状，说少奇同志对“北大六一八简报”有批语，毛主席大怒。到八届十一中全会前夕，毛主席下决心换接班人。","type":"paragraph"},{"text":"那时林彪不在北京，日常工作就由总理主持。从这个时候起，中央批文件就是总理批了，没有少奇同志了。把少奇同志换下来，是全会前夕就定了的，选举只是个形式。全会公报是早就写好的。公报初稿是总理批的。总理主持日常工作时，有些人可以直接向毛主席汇报，不经过总理。如陶铸可以，陈伯达、康生、江青也可以。总理参加文革小组的会，但文革小组向毛主席汇报的署名是陈伯达、康生、江青。总理要报告，就单独报告。","type":"paragraph"},{"text":"毛主席本来已退居二线，这时又回到第一线主持常委会。","type":"paragraph"},{"text":"毛主席不在时，林彪主持常委会。政治局的会他不参加，就派叶群参加。文革小组的会也是派叶群参加。","type":"paragraph"},{"text":"７月１日，总理访问罗马尼亚、阿尔巴尼亚回来，我建议康生赶紧向总理汇报，国内情况很严重，不是一般的运动，刘、邓都陷进去了，陈老总也陷进去了，总理千万不要再陷进去。我当时在陈伯达那里起草十六条，是跑步去找康生的。康生到机场欢迎总理时，同总理坐一个车回来，一路上向总理汇报了。康生说，一是总理不要陷进去，二是中央文革现在与过去大不一样，总理要参加，要过问。刘、邓可能站不住了。陈毅在张彦问题上也陷进去了，总理不要再陷进去。总理第一不要参加工作组，第二要管管文化大革命，陈伯达管不了。（康生那时对江青有意见，看不起她。老早就知道她历史上不那么干净）总理也知道这件事情的重要，回来差不多天天接触文革小组的事，首先抓清华。当时总理只要不陷入工作组问题，毛主席就会同意由总理主持工作。（以上选自《王力反思录》下册，５６５－６１４页）","type":"paragraph"},{"text":"◇ 康生与文物","type":"paragraph"},{"text":"由于对文物有共同的兴趣和爱好，加之工作上的交往，我和党内许多对文物有兴趣的收藏者、鉴赏家成了朋友。邓拓、田家英是我的好友。我还是郭沫若、康生、夏衍家的常客。对康生同文物的关系，我有必要说清几个问题。","type":"paragraph"},{"text":"我在秦城的时候，中纪委曾问我康生在文物方面有什么问题，我写了材料，说在我和他接触的年代里，即一九六七年我被打倒之前，他没有什么大问题，也没有什么值得揭露的罪状。康生收藏文物，爱好文物，是我们党内在这方面的杰出的专家。我同他曾在相当长的时期朝夕相处，了解他的生活情况和性格特点。他在文革前就拿我国的最高工资，每月四百元，加上他夫人的工资，每月收入超过七百元。那时物价很低，文物价格也很低，康生常出国，不用自己花钱买衣服，加之生活俭朴，吃的简单，所以他手头总是很宽裕。另外，康生有一种怪思想，说存钱是肮脏的，他从不存钱，多余的钱全部用在购买文物上了。康生主要购买两类文物：砚台和善本书。他不藏字画，偶尔碰倒喜欢而便宜的才买一些，买了后多半是送给邓拓、田家英和我。他看中的东西，从不还价。康生每天工作很长时间，睡觉时间很短，只有几个钟头，他对古今中外的一切事情都要发表意见，并用朱笔批他看到的所有文字材料，每天如此，日夜如此。他自称“今圣叹”。工作闲暇，他的休息就是玩赏文物。他会加工、雕刻砚台，常跑琉璃厂。他的司机李存生也成了这方面的专家，会拓片，会制作砚台，能做细木工。","type":"paragraph"},{"text":"党内高层领导中收藏文物的人，与我有交往的人有康生、陈伯达、郭沫若、田家英、邓拓、陈老总。陈老总喜爱文物，但他从不逛琉璃厂。他常在郭沫若家鉴赏。郭沫若请客吃饭，特别是吃阳澄湖螃蟹的时候，康生、郭沫若夫妇、陈伯达、陈老总都要即兴挥毫。","type":"paragraph"},{"text":"康生在别的方面犯了不少错误，但是在文物上没有什么值得挑剔的地方。我对中纪委说过，如果要挑剔，也只能说他卖过一个铜钱。有一次他裱字画，荣宝斋结账时要他一千五百元，他一时拿不出来，就把一个南北朝时期皇帝玩过的铜钱卖给了庆云堂，作价三千元，支付了裱画费用，剩下的钱存在店里，作为日后支付买文物的用费。我看这也不违背政策，因为收购者是国营文物店，他们还可以赚大钱。","type":"paragraph"},{"text":"有一个典型的例子就是邓拓事件。四清时要清理四不清的干部，有人告状说邓拓在文物上搞投机倒把。而实际的原委是这样：四川有个人祖传一幅苏东坡的竹子。他拿到故宫卖，要价一万元。故宫博物馆的一位专家看画之后，断定画是假的。后来邓拓把画拿回家仔细进行了考证研究，证明画是真迹。后来卖画人以三千元的价格把画卖给了邓拓，并说，我不求钱，只求有人识货。邓拓拿不出现钱，便拿出一批他收藏的明清字画到荣宝斋作价三千元，付清了画款。此事得罪了权威。他们指使宝古斋的一名不懂文物的支部书记，出面检举邓拓搞文物投机，引起了轩然大波，少奇同志批示要严肃查处，几乎所有常委和其他领导人都画了圈，北京市委也不敢保。最后传到康生，他用朱笔批示了一大篇，说邓拓在此问题上不但无罪而且有功，说有的专家不仅武断，还仗势欺人，企图借四清打倒邓拓，以挽回自己的面子，长期把持文物阵地，不让别人插足。康生建议由我负责调查此事。我到荣宝斋进行了调查，责成王大山（现任荣宝斋香港分店总经理）写了调查报告，康生把报告转给少奇同志后，少奇同志立刻表示同意这意见。从而救了邓拓。当时领导层中只有康生才有这样的水平和眼光，才能判断这事的是非。琉璃厂在四清中得以正常运转，也是因为康生，邓拓和田家英的保护。","type":"paragraph"},{"text":"文革开始后，因为忙和乱，我和康生都不能再跑琉璃厂了。但他积极反对把文物归为四旧。毛泽东也这样，他根本不赞成破四旧，四旧是陈伯达提出的，但他说的四旧也不包括文物。在大动乱的年代里，康生也是反对任何人破坏任何文物的。他自己没损坏过一件文物，对破四旧他曾主张坚决纠正。就是在他的建议下，毛泽东派戚本禹抢救了一批要被拉去化铜的古铜器，戚本禹为此讲了一篇话，日本共同社作了报道。","type":"paragraph"},{"text":"康生的其它文物，特别是善本书和部分字画都很值钱。据谷牧同志介绍，康生在死前自己刻了枚“交公”字样的图章，并在自己的收藏品上都打了“交公”章。他把自己所有的收藏品都捐献给国家，一分钱没要。可现在却有人说，康生是文物盗窃犯。例子是康生把一个人家中被没收的一个有百根柱子的砚台据为己有，还说砚台是乾隆皇帝收藏的，并收入《西清砚谱》，边上刻有乾隆的题字，康生把乾隆的题字磨掉了，又刻上了康生自己的名字。康生会那样幼稚无知吗？有乾隆的名字不是更宝贵吗？这个人以为一百个眼做成柱子的砚台就名贵得不得了，殊不知他说的这种造型的砚台在康生那根本不算一回事。我在文革前就曾在康生家见过这块砚台，而且在文革前康生已把自己收藏的砚台全部交了公，文物局局长王治秋还在红楼展览过。然而就凭着这个人的这一番话，有关方面竟然就把这块砚台给了他，他又把这块砚台捐献给国家，又得到了一笔钱。真可谓是名利双收。更严重的是他通过这件事，达到了诬蔑共产党人的目的。奇怪的是，时至今日，中国文物报、人民日报还有津津有味地写这件事，这些人就不想想，康生在别的事情上犯了错误，在这方面究竟犯没犯错误？他把自己收藏的文物交公有没有错？他把自己全部的收藏交公之后，为什么还要盗窃别人的东西？这些人真可以说是连起码的逻辑都不通，真不知道他们为什么这样的无知，马克思讲：“偏见比无知离真理更远”，但愿这些人仅仅是无知，而不是在偏见或比偏见更卑鄙的东西驱使下这样做的。上面讲到的这一作法在我们国家竟习以为常，不以为耻，反以为荣，这种恶劣的作风必须改变。","type":"paragraph"},{"text":"还有一件怪事，人民日报上载文说康生不会写字。我读了哈哈大笑。康生不会写字，谁会写字？康生是我们党内最大的书法家，是当代中国最大的书法家之一。有一位中国最大的文物鉴赏家之一的人，此人名叫陈叔通，是最早的人大常委副委员长，商务印书馆的老板，文物收藏家。他在一篇文章中说，当代中国有四大书家，是康生、郭沫若、齐燕铭、沈尹默。而康生的条件又是别人比不了的。他家从明清时就是大地主，家里有很多文物，他们从小就有临写真本真迹的条件。他参加革命后在上海做地下工作，公开的职业是开艺术照相馆，标价死贵，鬼也不上门。除做地下工作之外，他就闭门写字。他在第三国际当执行委员时，闲暇时也是写字。他写字写了一辈子。在延安时他骑快马摔了一跤，损伤了脑神经。解放后，脑病发作，就觉得四周都是哗啦啦的延河水。苏联专家给他治病的同时，他用顽强的毅力用蝇头小楷抄写西厢记，以集中精神有利于治病。一字一句，一连写了十几本，居然就治好了脑病。后来他把这些抄本都进行了装裱，我估计至今尚存。按陈叔通的说法，真草隶篆，康生都精通，而且能左右开弓。尤擅章草，精通篆刻。陈叔通家中就有康生书的真草隶篆的四幅屏。","type":"paragraph"},{"text":"毛主席的字写的很好，自成一家，康生也很钦佩。但毛主席不是书法家。他不象康生真草隶篆皆通，毛主席读了大量的字帖，但大部分是行书和草书。毛主席不临帖，只是读贴、看帖。他是绝顶聪明的人，能吸取古人的东西自创一体，有很大的成就，但不是严格意义上的书法家。","type":"paragraph"},{"text":"在文物问题上，我特别提到了康生。因为许多报纸，包括人民日报在内部都把康生说成是盗窃文物的罪犯。这是不负责任，违背事实的，也是不讲良心的。康生在别的问题上有错误，特别是在伤害干部上有重大错误，包括对王力他都做了昧心的事。但我不能因为他曾经迫害过我，就不顾事实，在所有的问题上都骂康生。看到一个人被打倒，就可以不顾法律的、道义的任何责任，无理地辱骂他从娘肚子里起就是坏人，他所做的一切就都坏，这种风气很不好。康生在别的方面所做的事，在这里我不做批判，但在文物问题上，我是最有发言权来评判他的。我的结论是：康生在文物问题上不但无罪，而且有功，功还很大。此外，文物和艺术品是要受历史考验的，作为书法家的康生，历史永远不会把他磨灭，他一定会得到中国乃至世界历史的承认。（以上选自《王力反思录》下册，１２７１－１２７６页）————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：丁凯文（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"吴德","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"王任重","type":"人物"},{"name":"谢镗忠","type":"人物"},{"name":"肖华","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"刘宁一","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"谷牧","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"唐平铸","type":"人物"},{"name":"叶群","type":"人物"},{"name":"彭真","type":"人物"},{"name":"穆欣","type":"人物"},{"name":"陈云","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"邓力群","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"朱德","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"赵毅敏","type":"人物"},{"name":"王明","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"曹轶欧","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}