{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么是辩证唯物主义(2)","authors":["乔彬"],"dates":[{"year":1955,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乔彬"},{"type":"paragraph","text":"辩证唯物主义是唯一科学的方法"},{"type":"paragraph","text":"什么是方法?"},{"type":"paragraph","text":"方法就是人们为了达到某种目的的道路、手段或行动方式。我们做某一部门的工作，有某一部门的工作方法或业务方法。我们进行某种学习，有某种学习的方法。我们研究某一门学术，也就有某一门学术的研究方法。……这样谈起来，方法是很多很多的。但是如果把这些具体方法到处去用，就必定会碰钉子，就必然行不通。这是什么道理呢?这是因为它们都是些具体方法，还有一个放诸四海而皆凖的方法必须把它掌握起来。即是说除了要学习反映事物的特殊规律的具体方法以外，还必须掌握反映事物的普遍规律的一般方法。"},{"type":"paragraph","text":"我们有许多同志干工作热情很高，主观愿望上想把工作做好，可是结果往往不免在工作中犯错误。这些同志还缺少什么呢?他们还缺少一个正确的、科学的工作方法和思想方法。"},{"type":"paragraph","text":"这个放诸四海而皆凖的反映着世界普遍规律的正确的科学的方法是什么呢?它就是唯物主义的辩证方法。我们有了这个方法就能解决革命的大问题，也能解决我们日常工作的问题。所以列宁和斯大林把这个方法叫做“马克思主义的灵魂”。"},{"type":"paragraph","text":"这样好的方法是从哪里得来的呢?"},{"type":"paragraph","text":"有些资产阶级哲学家想用数学的方法作为研究一切自然现象的方法，结果是失败了。也有些资产阶级科学家和哲学家想用机械学的原理来解释一切自然现象和社会现象，结果变成了机械论者。我们平素说的那个机械唯物论，就是这样来的。"},{"type":"paragraph","text":"当然像詹姆斯、杜威之流想用“实验”“假设”这样一些虽然是重要的但却仅仅是科学中的一种方法来冒充研究自然和社会的一般方法，那就更谈不到什么“科学”的方法，不过是主观唯心主义的方法罢了。"},{"type":"paragraph","text":"只有工人阶级的理论家和政治领袖马克思和恩格斯才从客观世界的各个领域里把这个一般的方法抽引出来了。原来这个方法，不是别的，而就正是和自然、社会和认识的一切领域中所固有的运动、变化、发展的最普遍的规律相一致的方法。"},{"type":"paragraph","text":"这话又是什么意思呢?譬如，唯物主义的辩证的方法要求我们“从实际出发”。为什么它偏偏要求“从实际出发”，而不是“从主观愿望出发”呢?答覆很简单。因为客观的实际存在决定着人们的主观思想，不是主观思想决定客观实际存在，所以“从实际出发”这个方法就是客观实在情况的正确的反映，就成了正确的科学的方法。再譬如，唯物主义的辩证的方法要求我们要有“发展的观点”。为什么它要求我们要有“发展的观点”，而不要求有“停滞的观点”呢?答复也是很简单。因为自然在发展，社会在发展，人们的认识也在发展，世界万物都无时无刻不在发展和变化之中。"},{"type":"paragraph","text":"在这里，我们还要告诉读者，主观唯心主义者硬说方法是人造的，只是方便的工具。我们说，主观唯心主义者的方法，如胡适派实用主义者的什么“假设”啦!“求证”啦!确是他们主观臆造出来的。马克思主义者的这个方法既不是我们自己“发明”的，又不是我们“创造”的，而是我们在自然和社会中找到的和发现的。"},{"type":"paragraph","text":"错误的反科学的方法就是唯心主义的形而上学的方法，它通常是反动阶级的思想反映，它是违反社会发展规律的。我们革命阵营里，谁要是使用了这种方法，谁就会碰得个头破血流，谁就要犯错误。"},{"type":"paragraph","text":"唯物主义的、辩证的方法能使我们科学地对待现实，正确地说明现实，从而能够正确地组织自己的实践活动。"},{"type":"paragraph","text":"说到这里，读者可能还要问:唯心主义的、形而上学的方法的坏处，唯物主义的辩证的方法的好处到底在什么地方呢?"},{"type":"paragraph","text":"让我们举两个例子来说明。"},{"type":"paragraph","text":"一个是生物学上关于遗传的问题:"},{"type":"paragraph","text":"有一个学派，叫做魏斯曼—摩尔根主义学派，他们认为遗传质是不变的，环境也不能使它改变，并且由此作出结论说:人们对于动植物的品种是无能为力的。相反地，另有一个学派，叫做米丘林学派，他们认为动植物不能离开周围环境而存在，周围环境经常改变着动植物的遗传的属性，因此，他们的结论是:人们如果了解了动植物的发展条件、周围环境，就能够改变动植物的发展方向。这当然是两个根本相反的结论，显然前者是错误的，后者才是正确的。魏斯曼—摩尔根主义派和米丘林学派他们为什么对同样一个现象得出两种不同的实际结论呢?这是因为前者是运用了孤立地对待问题的形而上学的方法，而后者却是运用了有联系地看问题的唯物主义的辩证的方法的缘故。"},{"type":"paragraph","text":"上边这个例子可能难懂一些，我们再举一个浅近的例子吧。"},{"type":"paragraph","text":"关于“红楼梦”研究的问题。"},{"type":"paragraph","text":"有一位自称为“红学”专家，名叫俞平伯。他研究“红楼梦”已经三十多年了，不算不努力，不算不内行了吧!可就是每天在那里“空即是色，色即是空”，愈研究愈糊涂，结果把一本“红楼梦”歪曲个一塌糊涂。这是什么道理呢?这就是因为他解放后还在运用那种“大胆的假设，小心的求证”之类的主观唯心主义的观点和方法的缘故。相反地，有两位刚出校门不久的青年同志——一位名叫李希凡，一位名叫蓝翎，他们研究“红楼梦”没有几年，就在一二篇文章上把俞平伯三十年来糊涂的地方点穿了，把“红楼梦”的人民性揭示出来了。这又是什么道理呢?这是因为他们运用了马克思列宁主义的观点和方法，运用了唯物主义的辩证的方法的缘故。"},{"type":"paragraph","text":"由此可见，辩证唯物主义给我们提供了自然和社会的最普遍的规律的知识，使我们能够按照自然和社会的本来面目来研究世界的各个具体领域，来深入到具体现象的本质中去，就可以避免唯心主义的、形而上学的错误。这样，我们的具体工作或具体研究工作也就容易得多了，我们的工作与学习也就顺利得多了。"},{"type":"paragraph","text":"最后，我们前次说辩证唯物主义是唯一科学的世界观，这次我们又说辩证唯物主义是唯一科学的方法，读者可能会有这样一个疑问:到底辩证唯物主义是世界观，还是方法论?我们的答复是:辩证唯物主义既是我们的世界观，又是我们的方法论，马克思主义的世界观和方法论是统一的，决不能机械地分开。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}