{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想管好学校","authors":[],"dates":[{"year":1970,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用毛泽东思想管好学校"},{"type":"paragraph","text":"贫下中农管理学校是革命的新事物。管理学校管什么？怎么管？我们是经历了一个实践的过程，才逐渐认识的。"},{"type":"paragraph","text":"用毛泽东思想教育师生"},{"type":"paragraph","text":"我们管理学校初期，热情很高。校舍不足，发动群众建；桌凳不够，发动群众造；缺少教师，积极选派；办小农场没土地，迅速拨给。这些问题解决了，我们就满以为“学生在学，教师在教”，“学校里面那一套，由教师去做”，贫下中农有时派人作个政治报告，就算管理好学校了。可是，事实却与我们的愿望相反。学校教育革命进展缓慢，学生纪律涣散，有的教师不敢管，讲课还是老一套。"},{"type":"paragraph","text":"问题的症结在哪里？"},{"type":"paragraph","text":"我们用毛主席关于政治是统帅，是灵魂的教导来对照，才清楚地看到我们只注重解决经济上物质上的问题，而忽视了抓师生的思想革命化。有个民办教师，我们认真给他解决了待遇问题，可是他仍觉得当个山村教师没出息，不安心教学，结果他所负责的高中班成了有名的“老落后”。贫管会委员杨新华同志，抓住他的活思想，用毛泽东思想教育他，和他一起回忆对比，帮助他提高了两条路线斗争觉悟和继续革命的自觉性。教师的思想革命化带动了学生的思想革命化，“老落后”班终于成为“四好班”。"},{"type":"paragraph","text":"我们总结了正反两方面的经验教训，认识到：贫下中农管理学校，最根本的任务就是用毛泽东思想武装师生。从此以后，我们坚持把组织师生活学活用毛泽东思想放在学校管理工作的首位，帮助师生反复学习“老三篇”，开展忆苦思甜，进行阶级教育，领导师生深入持久地批判“读书做官论”、“教师倒霉论”、“读书无用论”，使人的精神面貌发生了深刻的变化。女教师杨淇凤身体不好，仍废寝忘餐地工作，充分表现了人民教师“忠诚党的教育事业”的崇高革命精神。学生为革命而学，天天向上。"},{"type":"paragraph","text":"教育革命必须大搞群众运动"},{"type":"paragraph","text":"毛主席教导说：“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。”"},{"type":"paragraph","text":"我们贫下中农管理学校一段时间后，我们看见“五好”学生大批涌现，便认为政治思想工作做得差不多了。后来，我们发现：有的学生，在学校参加批判资产阶级还不错，回到队里对一些资本主义倾向却不闻不问，有的甚至被坏分子挑唆去干坏事。老贫农对我们说：“你们只靠少数人，怎么能教育好后一代呢？”"},{"type":"paragraph","text":"贫下中农的尖锐批评，使我们深刻地认识到：教育革命也必须“放手发动群众，大搞群众运动”。过去，我们只靠贫管会的同志和学校教师管教学生，没有走群众路线。校内教育与校外教育是密切联系，相辅相成的。我们只抓校内教育，没有同时抓好校外教育，就不能完成培养无产阶级革命事业接班人的艰巨任务。有了这个认识，我们便把校外教育作为一项政治任务来抓。队队建立贫下中农管理小组，把队里的学生组织起来，带领他们学习毛主席著作，和社员一起开展“四好”运动，并按学生年龄的特点，组织他们参加适量的劳动和开展农业科学实验活动。贫下中农看到学生的变化无不称赞。"},{"type":"paragraph","text":"“人的正确思想，只能从社会实践中来”。管理学校两年来的革命实践，使我们逐步认识到，无产阶级教育革命是一场深刻的政治思想大革命，同其它事物的发展一样，始终贯串着矛盾和斗争。我们要掌握教育革命的主动权，把教育革命引向深入，就必须不断地研究教育革命过程中出现的矛盾，采取正确措施，不断地同右的和“左”的错误倾向作斗争，推动无产阶级教育革命沿着正确的方向发展。贫下中农管理学校，最主要的就是要学会抓师生的思想革命化，学会抓好意识形态领域里的阶级斗争，学会发动和依靠群众管教育。我们要在无产阶级教育革命实践中，逐步学会管理学校。"},{"type":"paragraph","text":"广东信宜县榕垌大队贫下中农管理学校委员会"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}