{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2009,"month":1,"day":14}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"令人惊奇的1978年","authors":["吴剑华"],"parts":[{"type":"paragraph","text":"1978年初夏，当了半年多炊事员、半年多给养员的我，被推荐为营部代书记兼报道员。一个特殊待遇是天天看报纸。那天，在收发室遇到通信排长，他指着5月12日《解放军报》上转载的一篇文章，兴奋地对我说：“可能要出什么名堂了！”"},{"type":"paragraph","text":"“他们自吹自擂证明不了真理，大规模的宣传证明不了真理，强权证明不了真理……”尽管对这些话当时还琢磨不透，但看着排长激动的神情，我心有所动。此后几个月，这场关于真理标准的讨论越来越热烈。而我依然奔波在操课、写稿的忙碌之中。"},{"type":"paragraph","text":"一天，知青点的哥们儿来信，“你那位原来要好的女朋友的父亲平反了，你知道吗？”“右派能平反？”此前，我并不知道她父亲被划为右派，只听她说过她父亲是位大学教授……我把信拿给排长看。排长说：“这事儿要是真的，那你二叔、我二哥就有指望了。”那一夜，我和排长都没有睡好。我想起了远在黑龙江农场劳改的二叔，他也被错划成右派。奶奶每隔一段日子都给他寄些衣物。我入伍时差点因为二叔是右派被取消资格，好在父亲同武装部长很要好，走了点“后门”才过关。排长的二哥在新疆劳改，他被迫与二哥划清界限后才勉强入伍。排长为此一直心存芥蒂。"},{"type":"paragraph","text":"1978年11月18日，中央人民广播电台终于传来为右派摘帽安置的消息。奶奶喜出望外，叫爸爸立即给二叔写信。爸爸的信还没寄到，就收到了二叔的来信，说即将恢复工作，回原单位报到。捧着那封信，奶奶的眼睛浸出了泪水。周围逐渐有越来越多的人平反，那些漂流无着的“牛鬼蛇神”大都返城了。当然，排长的二哥也恢复了工作。那时候才发现，社会底层竟然藏着这么多“大人物”，他们刚刚还在修鞋、糊纸盒、纺麻线、脱坯、打井、种地，转眼间成了大学教授、科研专家、编辑记者……"},{"type":"paragraph","text":"一个令人振奋的时代来了。"},{"type":"paragraph","text":"有一次进城路过书店，看见门口排了好长的队。进去一看，原来是在卖中外文学名著。我连忙站进去，排了两个多小时，买了《高老头》、《欧也妮·葛朗台》、《契诃夫小说选》和《第二次握手》，总共花了4元钱，几乎是月津贴的一半。我不多的文学修养，就是从那时培养起来的。"},{"type":"paragraph","text":"1978年9月的一天，“文革”期间一部惨遭封杀的戏曲电影《红楼梦》重映，竟然激动了一座城市。虽是凌晨时分，影院售票处已经排了一条长长的等候买票的队伍。后来，这部电影在我们部队上演多场，几乎场场爆满。在营院里、在办公室、在马路上，到处都在谈论宝黛的爱情悲剧，人们沉醉在优美的唱段里，连街头巷尾的孩子也能哼上几句。"},{"type":"paragraph","text":"这一年，农村的变化更让人瞠目。生产队“单干”了，叔叔、婶婶和乡亲们分到了自家的地，还有农具、牲口。亲戚传话来说，乡亲们个个喜上眉梢，都憋足了劲，准备甩开膀子大干一场。家庭联产承包责任制的实施，大大调动了农民兄弟的生产积极性。那几年，我休假回家赶上3个春节，抄录下3副春联。一副：大包干好，天天大米白面；责任制妙，顿顿鸡鸭鱼蛋。横批是天天过年。另一副：温饱解决住洋楼；信心十足奔小康。横批是前程似锦。再一副：楼上楼下二厅三室瓷砖铺地；电脑电话一派现代全新气息。横批是改革万岁。"},{"type":"paragraph","text":"1978年高考制度的恢复，同样令人惊喜。《人民日报》刊出一条消息：报考大专院校的年龄延至本科30岁、研究生40岁，以挽救被耽误的一代。知青点的同学成伟、建国、东梅等陆陆续续成了大专院校的学生。我也是从那时开始复习应考，先后就读于通化师范学院、中央民族大学、国防大学，拿到了法律学、军事学双硕士学位。我那位要好的女朋友也考上了大学，尽管与她没能成为人生伴侣，但她的两句话记忆犹新：“知识改变命运，勤奋成就梦想。”“每个人的一小步，对于整个世界而言就是一大步。”"},{"type":"paragraph","text":"30年过去了，教育事业取得了突飞猛进的发展。2008年全国大专院校招生600万人，录取率达57%，是1978年的15倍。"},{"type":"paragraph","text":"30年弹指一挥间，而1978年中国开始的惊奇无处不在，深深地烙在我们的记忆中。由此引发的改革浪潮，带给这个国家、这个民族、这支军队的变化是翻天覆地的，它的福祉触及每一个中国家庭，实实在在地惠及每一个国民，而带给世界的不仅仅是惊奇！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}