{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"投身到人民大众的火热斗争中去!——中国作家代表团团长郭沫若在上海欢送亚非作家代表的群众大会上的讲话","authors":[],"dates":[{"year":1966,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亲爱的朋友们、同志们:"},{"type":"paragraph","text":"我们参加亚非作家紧急会议的各国作家在我国的最大城市上海，又欢聚在一起了。在这里，我们迎接到我们尊敬的亚非作家常设局秘书长森纳那亚克先生，首先请让我代表中国作家代表团和中国人民表示热烈的欢迎。在目前炎热的季节，为亚非人民共同的利益，忘我的效劳，我们要向秘书长先生和各国作家朋友们，致以亲切的问候和革命的敬礼!同时，我们要借此机会向站在无产阶级文化大革命前列的上海工人阶级、贫下中农、革命士兵、革命干部、革命知识分子和革命文艺工作者，致以亲切的问候和革命的敬礼!"},{"type":"paragraph","text":"亚非作家紧急会议闭幕之后，各国作家朋友们，有的访问了我国革命圣地延安和西北其他地区，有的到了毛主席的故乡湖南韶山和中南另外一些地方，还有的访问了我们重要的工业基地之一的东北地区。朋友们在参观访问中，同我国人民进行了广泛的接触和亲切的交谈。你们所到之处，给予我们以热情的鼓舞，播下了亚非人民团结反帝的友谊种子。我们要向你们表示深切的感谢。同时，我们相信，朋友们一定了解到我们中国人民是怎样重视延安精神和韶山精神，我们要永远发扬着这种精神来进行社会主义革命和社会主义建设，把我们的祖国建设成为一个强大的社会主义国家。希望朋友们不断地给我们以鼓舞，使我们的理想能够早日实现。"},{"type":"paragraph","text":"朋友们，你们一定是会体会到的，我们中国人民的伟大领袖毛泽东主席，我们党和国家的其他领导人刘少奇主席，宋庆龄副主席，董必武副主席，周恩来总理，朱德委员长，邓小平总书记，陈毅副总理等，都十分关心我们的这次大会。他们还先后接见了与会的各国朋友。这就表示了我国七亿人民对亚非团结的深切意愿。"},{"type":"paragraph","text":"正如大家所知道的，出席这次亚非作家紧急会议的，有五十三个亚非国家和地区的一百六十多位作家代表和观察员。这次大会是亚非作家的空前未有的团结大会，它严格遵守民主协商的原则所通过的具有纲领性的公报和一系列决议，将亚非作家运动推向了一个新的阶段，在亚非人民反帝团结的历史上树立了一个重要的里程碑。"},{"type":"paragraph","text":"我们的大会强烈地谴责了美帝国主义的侵略政策和战争政策，高度地评价了和最有力地声援了越南人民的抗美救国斗争。我们的大会，对亚非其他国家人民以及全世界一切被压迫人民、被压迫民族的解放斗争，也表示了热烈的同情和支持。我们的大会表达了亚非人民一定要把反对帝国主义和新老殖民主义的斗争进行到底的坚强意志和必胜信念，反映了亚非人民排山倒海、不可遏止的战斗气势。反对帝国主义和新老殖民主义的革命旗帜，就是我们这次会议的战斗旗帜!"},{"type":"paragraph","text":"在大会进行期间，疯狂的美帝国主义者从六月二十九日开始悍然连续轰炸了越南民主共和国的首都河内和第二大城市海防，把侵略战争推进到了一个新的更严重的阶段。美帝国主义的滔天罪行激起了全世界人民的无比愤怒。"},{"type":"paragraph","text":"七月十七日，越南民主共和国胡志明主席发表了《告全国同胞书》，最严厉地谴责了美帝国主义的罪行，重申越南人民长期抗美救国的战斗的决心，号召越南军民坚决战斗，彻底打败美国侵略者，夺取抗美战争的最后胜利。胡主席的庄严宣告，得到了全世界人民的欢呼，我们中国人民是衷心支持的。"},{"type":"paragraph","text":"七月二十二日，在北京天安门前举行了百万人的大会，在大会上宣读了刘少奇主席代表七亿中国人民向全世界发表的庄严声明。中国人民和中国政府最坚决地、最热烈地支持越南民主共和国胡志明主席的《告全国同胞书》。中越两国是唇齿相依的邻邦，是最亲密的社会主义兄弟国家。为了支持越南人民夺取抗美战争的彻底胜利，中国人民准备承担最大的民族牺牲。中国七亿人民是越南人民的坚强后盾，中国辽阔国土是越南人民的可靠后方。中国人民坚定不移地和越南人民团结在一起，战斗在一起，胜利在一起。刘主席的声明代表了我们全中国人民的意志，我们全中国人民一定要坚决、彻底地照着声明办事，不获胜利，决不罢休!"},{"type":"paragraph","text":"朋友们，同志们，约翰逊政府轰炸河内和海防，是它在侵略战争中走投无路、狗急跳墙的表现。它妄想“以炸迫和”，它的帮凶们也就大卖力气，替它奔走呼号。英国的威尔逊，印度的甘地夫人，联合国的吴丹，连日本的佐藤荣作都成为了“和平谈判”的掮客，而莫斯科乃至东京也就成为进行“和平谈判”的交易所了。他们兜售的“和谈”骗局，不外是要越南人民向美国侵略者无条件投降而已。这是胜利的越南人民绝对不能容忍的。那些掮客们这一次提出的骗人口号是“立即召开日内瓦会议”。其实十二年前的日内瓦协议，早已被美帝国主义的侵略魔爪撕毁了。美帝国主义不立即全部、彻底、干净地从越南撤出它的侵略军队，就根本谈不上日内瓦协议，更谈不上重新召开日内瓦会议。苏联修正主义领导集团同美帝国主义者和国际反动派勾勾搭搭，兜售“和谈”骗局，又一次暴露了它充当美帝国主义帮凶的嘴脸。这一伙牛鬼蛇神合谋制造的“和谈”骗局，已被胡志明主席的庄严文告砸碎了!"},{"type":"paragraph","text":"越南人民必胜，美帝国主义必败，这是历史发展的必然趋势，是不以人们的意志为转移的。"},{"type":"paragraph","text":"朋友们，同志们，我们这次大会也是一次空前未有的反对分裂的胜利大会。它是在同分裂主义者的阴谋活动的斗争中胜利进行的。它不但击败了敌人的破坏，而且为亚非人民反帝统一战线的扩大和发展作出了新的贡献。"},{"type":"paragraph","text":"大家知道，苏联现代修正主义者对我们的会议从一开始就妄想加以破坏，它还在开罗策划召开了一次分裂会议。他们罪恶的分裂活动，遭到亚非作家同声谴责。正象我们会议公报所说的:亚非作家紧急会议“支持亚非作家常设局于一九六六年六月二十三日谴责分裂会议的庄严声明”。常设局的这一决定已经指出:“从事分裂活动的苏联作家，由于蓄意破坏亚非作家运动，从根本上已经自绝于亚非作家的队伍，并且永远丧失了在亚非作家常设局中的一切权利和地位。”毫无疑问，这是从事分裂活动的苏联修正主义者自食其恶果!"},{"type":"paragraph","text":"朋友们，同志们，想来你们已经是知道的，在我们的会议胜利闭幕之后，在北京的同一个会场又召开了一次暑期物理讨论会，是七月二十三日开幕，三十一日闭幕的。有三十三个国家和一个地区性的学术组织的科学家参加·来自亚洲、非洲、拉丁美洲和大洋洲的物理学家有一百四十四人。从专业性的科学会议来说，这是又一次盛大的集会。在一个月零四天当中，我们在北京举行了两次国际性的大会，一个是我们的作家会议，又一个是科学家的会议。两个会议的性质虽然不同，但与会者都有共同的认识，便是要从不同的岗位上来支援越南人民抗美救国的斗争，要从不同的岗位上来反对以美国为首的帝国主义和新老殖民主义。"},{"type":"paragraph","text":"使我们高兴的是:亚非团结的概念是更加巩固而且扩大了。帝国主义和现代修正主义是不高兴亚非团结运动的，它们千方百计地进行分裂活动，加以破坏。最近一两年来，它们趾高气扬地宣称:亚非团结这个概念已经消失了。然而它们是笑得太早。我们的作家会议和相继在北京召开的物理学家会议，给了它们两记响亮的耳光。亚非团结不仅更加巩固，而且扩大到了拉丁美洲和大洋洲。事实胜于雄辩，这也正是历史发展的必然趋势，是不以人们意志为转移的。"},{"type":"paragraph","text":"使我们高兴的是:我们中国人民的朋友遍于全世界。帝国主义者和现代修正主义者说，我们中国人民“孤立”了。“孤立”的是我们吗?不，真正孤立的是与全世界人民为敌的美帝国主义和它的帮凶。我们同全世界被压迫民族和被压迫人民在一起，同全世界人民在一起，结成最广泛的国际反帝统一战线。我们得到全世界革命人民的同情和支持。我们是决不孤立的。"},{"type":"paragraph","text":"朋友们，同志们，帝国主义、新老殖民主义和它们的走狗是不打不倒的；被压迫人民和被压迫民族要解放、要独立，除了进行坚决彻底的反对帝国主义和新老殖民主义的斗争之外，再没有别的出路。这是亚非人民经过无数次斗争所得出的共同结论。"},{"type":"paragraph","text":"正因为有了这样的共同结论，许多亚非朋友对上海今昔的变迁有着深切的感触和浓厚的兴趣。的确从上海解放前后的变化之中，完全可以看到新、旧中国的一个缩影。"},{"type":"paragraph","text":"一百多年前，西方殖民主义者用大炮轰开了中国的大门，他们的军舰在黄浦江上耀武扬威，他们的军车在南京路上横冲直撞。他们把上海分割成一块块租界，享受着各种各样的特权。这个城市成了殖民主义者侵略整个中国的桥头堡，剥削中国人民的大本营。正是从这儿，向中国广大的内地和农村伸延出无数条吸血管。帝国主义者支持中国官僚买办资产阶级和封建地主阶级的反动政权压榨我国人民，掠夺我国财富，瓜分我国领土，侵犯我国主权。他们采取的办法，就是在军事进攻之后，首先签订不平等条约，利用种种特权在上海这一类城市里开设银行、商行、工厂、企业，逐步控制中国的海关、金融、交通、市场和一切经济命脉，残酷地剥削全中国人民，给我国人民带来了无穷无尽的灾难。他们在加紧政治、经济、军事侵略的同时，更进行了疯狂的文化侵略，散布毒素，毒害中国人民。他们极力宣扬帝国主义的反动思想，散布西方的生活方式，特别是“美国的生活方式”。他们在我国的领土上开办了教堂、赌场和舞厅，大量输入爵士音乐、黄色小说和好莱坞电影。在那时，上海成了“冒险家的乐园”，我国广大劳动人民，被迫成为殖民主义者榨取血汗的对象。“昨日一夜西风，路有八百童尸”，这正是旧中国和旧上海人民悲惨命运的真实写照。就在上海外滩公园门口，帝国主义者还树立过一块“狗与华人不得入内”的牌子。——记着，狗的地位是在华人之前。帝国主义者这样欺压凌辱中国人民，这是中国人民世世代代忘记不了的深仇大恨。"},{"type":"paragraph","text":"中国工人阶级人数最多、最集中的上海，正是中国共产党四十五年前的诞生地。上海的工人阶级和全国革命人民，在中国共产党的领导下，向帝国主义及其走狗进行了长期的不屈不挠的浴血战斗，自始至终表现了高度的革命英雄主义，在中国共产党的领导下，我国人民经历了第一次国内革命战争，经历了第二次国内革命战争，经历了两万五千里长征，经历了八年的抗日战争，经历了三年的解放战争，终于把头上的三座大山——帝国主义、封建主义、官僚资本主义的统治彻底推翻了。"},{"type":"paragraph","text":"上海是在一九四九年五月二十八日获得解放的，十七年来已经起了翻天复地的变化。现在呈现在我们面前的新上海，是一个巍然屹立在我国东海岸边的英雄城市。新上海已经由过去的消费城市变成了我国社会主义建设中的一个头等重要的工业基地和文化基地，在工业产品、设备、人才和经验等各个方面，上海有力地支援着全国其他地区。上海已经从所谓帝国主义“冒险家的乐园”变成为中国人民和亚非以及世界其他国家人民之间互相支援、加强战斗友谊的水陆空交通枢纽。今天的上海，正象全中国一样，处在一个文化大革命和工农业生产大跃进的新高潮之中，跳动着强有力的脉搏。以毛泽东思想武装起来的上海工人阶级、革命干部和革命知识分子，是文化大革命的闯将，工业生产上的闯将，科学实验上的闯将，是敢破敢立、无所畏惧的彻底革命派。上海的同志们大闹文化革命，大闹技术革命，勇猛地占领了一系列创造无产阶级新文化的阵地，一个又一个地攀登上了科学技术的高峰。他们在外科手术上创造了断手再植、断臂再植的奇迹；制造了为苏联所不能生产的一万二千吨水压机，领导了结晶胰岛素的人工合成，闯开了生命的秘密之门，远远超过了西德和美国的水平。革命的现代京剧《智取威虎山》和革命的芭蕾舞剧《白毛女》也产生在上海。还有在不久前举行的革命音乐会“上海之春”，这些都是贯彻毛主席文艺路线的成果，是全国一系列革命艺术作品之中突出的代表作。上海的同志们应该说已经初步夺得了文化大革命和工业生产的双胜利。"},{"type":"paragraph","text":"上海人民取得这些巨大成就的经验，可能有千条万条，但其最根本的一条:那就是用毛泽东思想武装了革命人民的头脑。上海人民在中国共产党和毛主席的英明领导下，从把帝国主义的政治、军事势力赶出上海的第一天起，就有步骤地彻底地取消了帝国主义及其走狗的一切经济和文化方面的特权，没收了和接管了他们的一切非法企业和银行，取缔了以美国为首的帝国主义的反动宗教活动和文化设施，禁止了帝国主义，首先是美帝国主义反动腐朽的电影、书刊的泛滥，掀起了彻底肃清崇美、恐美、亲美思想的群众运动，从根本上粉碎了帝国主义的经济侵略和文化侵略。"},{"type":"paragraph","text":"上海人民和全中国人民从自己的切身经验中深深体会到，要取得反对帝国主义和新老殖民主义的彻底胜利，不仅要巩固政治上的独立，要在经济上自力更生，而且还要有思想文化上的革命。我们要在彻底粉碎物质枷锁的同时，彻底粉碎帝国主义和殖民主义的一切精神枷锁，清除它们的反动文化的影响，建立和发展反帝革命的、人民大众的、民族的新文化和新文艺。"},{"type":"paragraph","text":"中国人民的这一体会，也是亚非人民所共有的体会。我们亚非进步作家已经下定决心，要把自己的笔作为武器，投身到人民大众反对帝国主义和新老殖民主义的火热斗争中去，在争取和维护民族独立和为广大人民服务的斗争中，为实现这一光荣而又伟大的历史任务而奋斗。我们深信，亚非的新文化、新文艺必将随着亚非人民革命斗争的发展而发展，放射出比过去更加灿烂的光辉；亚非人民必将对世界文化作出更加伟大的贡献。"},{"type":"paragraph","text":"朋友们，同志们，"},{"type":"paragraph","text":"当我们谈到上海的过去和今天、回顾到中国人民亲身经历的时候，我们不禁要想念到中国革命文学的伟大先驱者——鲁迅，特别是想念到他在上海度过的战斗的最后十年。鲁迅的一生是战斗的一生；他的晚年，作为共产主义者的战果是十分辉煌的。鲁迅早就说过:“唯有新兴的无产者才有未来。”在他从事文学活动的早期，他就把他热烈的瞩望放在世界上一切被压迫人民和被压迫民族的解放斗争上面。鲁迅在三十年前虽然结束了他的战斗一生，但他并没有离开我们，他就在中国的真正革命作家的身旁，就在我们的心里。当然，离开了鲁迅的人却不能说没有，他们早就远远地离开了，永远地离开了。那样的人即使还活着，也等于是行尸走肉。那样的人，在今天的文化大革命中，不是已经成为被铁帚扫出的垃圾了吗?"},{"type":"paragraph","text":"鲁迅在白色恐怖统治下的旧上海度过了他的晚年。他始终英勇地站在革命人民的一边，不管国内外敌人是多么凶恶残暴，他坚韧战斗，毫不妥协；而对人民大众，则是鞠躬尽瘁，死而后已。他那两句脍炙人口的诗句:“横眉冷对千夫指，俯首甘为孺子牛”，正是他自己的写照。自一九二七年以来，蒋介石反动派，在帝国主义的支持下，发动了两种反革命的“围剿”:军事“围剿”和文化“围剿”。其时间长达十年，残酷是举世未有的。但是，在中国共产党的领导下，中国革命人民进行了强有力的反击，两种“围剿”都惨败了。两种反革命的“围剿”带来了两种革命的深入:农村革命的深入和文化革命的深入。其结果是我们全中国人民的普遍觉悟。共产主义者的鲁迅，正是在文化“围剿”中成为了中国文化革命的伟人。毛主席对于伟大的共产主义者鲁迅，给予了极高的评价:"},{"type":"paragraph","text":"“鲁迅是中国文化革命的主将，他不但是伟大的文学家，而且是伟大的思想家和伟大的革命家。鲁迅的骨头是最硬的，他没有丝毫的奴颜和媚骨，这是殖民地半殖民地人民最可宝贵的性格。鲁迅是在文化战线上，代表全民族的大多数，向着敌人冲锋陷阵的最正确、最勇敢、最坚决、最忠实、最热忱的空前的民族英雄。鲁迅的方向，就是中华民族新文化的方向。”"},{"type":"paragraph","text":"鲁迅的战斗精神是“殖民地半殖民地人民最可宝贵的性格”，在今天的中国也是一切革命作家学习的榜样。鲁迅在黑暗的年代里，努力寻找真理，到了晚年接受了马克思列宁主义，使他奠定了“中华民族新文化的方向”。今天我们有全面地、天才地、创造性地发展了马克思列宁主义的毛泽东思想的红太阳照耀着，只要我们认真地“读毛主席的书，听毛主席的话，照毛主席的指示办事”，我们一定能够不辜负亚非人民和全世界人民的殷切期待，把我们的国家建设成为强大的社会主义国家，对于全人类的新文化和新文艺作出我们应有的贡献。"},{"type":"paragraph","text":"亲爱的朋友们，同志们，"},{"type":"paragraph","text":"我们的会议，对于亚非人民反对帝国主义和新老殖民主义的胜利道路，对于亚非反帝革命的、人民大众的、民族的新文化与新文艺的方向，都已经再一次显豁指明了:蕴藏在人民中间的力量是无穷无尽的，它将如火山爆发一样，彻底摧毁帝国主义和新老殖民主义在亚非的统治。“问苍茫大地，谁主沉浮?”——“人民，只有人民，才是创造世界历史的动力。”是时候了，我们的命运应当由我们自己来掌握——这是亚非人民发出的庄严的声音!尽管帝国主义及其走狗可以猖狂一时，但是历史发展的方向是任何力量也阻挠不了的。“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑”；“斗争，失败，再斗争，再失败，再斗争，直至胜利——这就是人民的逻辑”。全世界一切不愿作奴隶的人们，只要相信人民，依靠人民，加强团结，善于斗争，完全能够克服任何障碍，战胜任何困难。帝国主义和新老殖民主义被埋葬的日子已经为时不远了!让我们高呼:"},{"type":"paragraph","text":"越南人民必胜!美帝国主义必败!"},{"type":"paragraph","text":"亚非人民必胜!帝国主义和新老殖民主义必败!"},{"type":"paragraph","text":"亚非作家大团结万岁!"},{"type":"paragraph","text":"亚非人民大团结万岁!"},{"type":"paragraph","text":"世界人民大团结万岁!"},{"type":"paragraph","text":"(新华社上海2日讯)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\08\\6683030101.JPG\">"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}