{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冲破封锁发展航运沪海员工会昨成立万余人在逸园欢庆团结的开始　饶漱石潘汉年刘长胜致词祝贺","authors":[],"dates":[{"year":1949,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　这是上海少有的大盛会——海员工人暨本市各单位来宾一万五千余人，昨晚七时在逸园隆重举行上海海员工会成立大会。中共上海市委会书记饶漱石、市府副市长潘汉年、总工会筹备会主任刘长胜、航运处处长于眉都亲自到会致词庆贺。会场布置壮丽宏伟。毛主席暨朱总司令的大幅画像，在水银灯照射中更显得庄严伟大。二十一面航轮单位船旗平列插在台上，两旁有本市各单位祝贺锦旗联幅六十七件，五彩缤纷，琳琅满目。一万五千多的群众，占满了八个看台和二百平方米的草场；歌声、军乐声、欢呼声、随时从场子上响起来，汇合成一股无比的热流，象征着上海数万海员团结的雄伟力量!大会首先通过王阿林、乐圣法、张铸九、徐宝华、刘寒松、陈公琪、韩泽民、刘昌第、金月石、万三希、许德璞、郑才、汤家福、龚云龙、陈俊惕、史祥林、岳鸣皋、陈有元、夏爵一、冯贵卿、刘纪和、邵裕国、朱惠林、陈仁标、吕明伦、郑通甫、罗其森、王关生、王子锟、余洪生、颜泽龙、应芝芳、到经昌、李炽生、杨志良、刘必长、沈福彩、黄幕宗、李安祥等三十九执行委员为主席团，主席王阿林说话前请会场全体起立，向前线为解放全中国革命斗争而努力的解放军同志致敬，然后他报告海员工会成立筹备经过，并致词希望上海的海员团结起来，共同冲破封锁，发展航运，加速运输支前，完成解放全中国，努力建设新上海。接着工会执委王阿林等三十九人由乐圣法执委领导宣誓，共同愿为海员服务，在人民政府暨总工会领导下完成革命与建设的任务。随后航运处与招商局同赠一幅四丈余长的红布横匾，上面写着:“团结起来，组织起来，在共产党领导下，发挥海员伟大力量，粉碎敌人封锁，建设人民的新上海。”接着讲话的有饶漱石、潘汉年、刘长胜等(讲词见后)。然后，航运处于眉处长说:“在上海解放前后，海员曾为全上海人民保存了廿万吨的船只，并在五天之后即开始复航，再者，最近三个月来的运输量中逐月增加，相信今后海员更能发挥强大力量。接下去，本市码头仓库工人代表乔关生说:“我们愿配合海员工人老大哥，共同响应六大任务的号召，建设新上海解放全中国。”最后通过电毛主席朱总司令致敬电，致全国总工会电和电世界海员工联电(文见后)；并宣读铁路工会及诗歌协会致海员工会成立贺词。余兴节目有育才、交大、剧专、邮工、华东军乐队，上海广扩乐队等十余单位演出秧歌乐曲等，大会至十二时余才结束。又本市英电，法电及公共交通等公司职工昨晚为发挥工人阶级友爱，特派车辆送大会海员及来宾回家。"},{"type":"paragraph","text":"【新华社上海十日讯】　上海总工会筹委会主任刘长胜同志今晚在上海海员工会成立大会上讲话。他说:“今天我们上海海员工会，是上海第一个产业工会正式的成立起来了，我们的海员工会是经过民主的团结的选举成立起来的。因此希望我们海员工会成立起来之后，要粉碎美帝国主义及其走狗蒋介石的轰炸、封锁，克服一切困难，更加努力把我们的航运计划完成；我们要和广州厦门的弟兄团结一致；我们要把我们的福利事业搞好，努力学习政治、学习文化、学习技术，我们要把上海失业的海员弟兄组织起来；我们要和在英美帝国主义轮船上工作的中国海员弟兄通消息、打招呼，告诉他们我们的祖国就要全部解放了，要他们也组织起来。我们在中国共产党毛主席、华东局及上海市委会的领导之下，一定能完成自己的任务。海员弟兄们，继续努力，前进!”"},{"type":"paragraph","text":"致敬电文"},{"type":"paragraph","text":"【新华社上海十日讯】　上海区海员工会成立大会通过向毛泽东主席，朱德总司令致敬电　，电文如下:"},{"type":"paragraph","text":"“敬爱的毛主席朱总司令:"},{"type":"paragraph","text":"今天我上海海员在我们工人阶级自己的政权下，成立了自己的工会，实在感到无比兴奋与快乐；我们海员能从过去社会的奴隶地位，转到今天的主人地位，完全是由于中国共产党和人民解放军的功劳；我们衷心感激中国共产党和人民解放军，特向您们致最崇高的敬意!"},{"type":"paragraph","text":"我们海员远在一九二二年正式的中国革命的工人运动刚开始的时候，即发动了富有历史意义的香港海员大罢工，并且得到了完全胜利，在反帝的斗争中起了带头作用，并为中国革命作了持久的奋斗，现在帝国主义及国民党反动派在中国的血腥统治已经基本上被打垮了，但是他们还不甘心，以武装封锁及轰炸扫射我船只等野蛮而无耻的手段，威胁和隔绝我内外交通；我上海海员在痛恨之余，并从自身斗争中深切体念到要巩固我们的胜利和建设人民的中国，就必须坚决粉碎帝国主义及其走狗国民党反动派的种种破坏阴谋，所以我们积极地成立了自己的工会使我们海员兄弟更紧密的组织起来，今后我们要一本过去光荣斗争的历史和革命的传统，万众一心，团结在共产党的周围，在您们英明的领导下，加强政治与技术学习，发展航运，促进生产，克服一切困难，支援前线，迅速完成全国胜利，彻底粉碎敌人封锁，为建设新上海新中国而奋斗到底。敬祝　健康　上海区海员工会成立大会　一九四九年九月十日海员工会执委宣誓"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\09\\499B010201.JPG\">"}],"comments":[],"origin":"本报,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"饶漱石","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}