{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":4,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"自力更生艰苦奋斗","authors":["王建国"],"parts":[{"type":"paragraph","text":"江泽民总书记3月26日在军队代表团发言时说：“中国人民有志气”。这句话在全体人大代表中产生强烈共鸣。一致认为，只要全国上下齐心协力，发扬艰苦奋斗、自力更生的优良传统，再大的压力也压不垮我们，再大的困难也难不倒我们，中华民族一定能以新的雄姿展现于世界。"},{"type":"paragraph","text":"傅奎清、温宗仁（南京军区代表）：听了江总书记的发言，心情异常兴奋，不禁使人回想起毛主席领导中国人民不屈不挠的斗争历史。国内外敌人的武装进犯也好，经济封锁也好，文化侵蚀也好，不仅不能制服中国人民，反而更激励中国人民英勇奋斗、奋发图强。在今天外有压力、内有困难的形势下，我们更要有这种不怕鬼、不信邪、不惧压、勇往直前的精神。"},{"type":"paragraph","text":"李伦（总后勤部代表）：当前，国家面临着外有压力、内有困难的局面，又处于治理整顿、深化改革的攻坚阶段，任务十分艰巨。这就需要全国人民进一步发扬艰苦奋斗、自力更生的精神，同心同德，奋发图强，去夺取新的胜利。"},{"type":"paragraph","text":"张志坚（济南军区代表）：中国人民是有骨气的，从来就不怕外来的压力。我们要发扬这种精神，艰苦创业，用辛勤的双手、创造的才能，把我们自己的事情办好。"},{"type":"paragraph","text":"高树春（成都军区代表）：三年自然灾害期间，毛主席带头不吃肉，与群众同甘共苦，增强了全国人民的凝聚力，战胜了灾害。今天，我们面临的困难远没有过去那么严重，只要各级领导干部带头保持这个传统，就没有什么困难不能克服。"},{"type":"paragraph","text":"蔡公杰、何亦祥（沈阳军区代表）：艰苦奋斗是我们宝贵的精神财富，是顶住压力、克服困难特有的政治优势。我们要很好地挖掘这个财富，利用这个优势，靠艰苦奋斗、奋发图强的精神，把我国的经济建设搞上去，把马克思主义、社会主义的大旗扛到底。"},{"type":"paragraph","text":"周曼殊、刘汝均（国防科工委代表）：在当前的情况下，要增强全国人民的民族自尊心和自信心。我国国防科技事业发展的历史，正是凭着这种精神，打破了某些外国的封锁，取得了一系列举世瞩目的成就。这是我们的传家宝，千万不能丢。"},{"type":"paragraph","text":"徐滨士、陈玉霜（总参谋部代表）：江总书记这次在发言中指出，要把发展国防科技的立脚点放在自力更生、艰苦奋斗、大力协同上。作为国防科研工作者，深感肩负的责任重大。我们一定要继承和发扬老一代国防科技工作者以知识报效祖国的献身精神，为把国防科技事业搞上去做出应有的贡献。"},{"type":"paragraph","text":"白文仲、王清涛（沈阳军区代表）：倡导艰苦奋斗精神，领导干部能否带头是关键。各级领导不仅要在生活上与群众同甘共苦，过紧日子，更重要的是工作精神和工作作风要艰苦，坚持从群众中来到群众中去的根本工作路线，坚持科学民主决策，在求实务实上下功夫、见成效。"},{"type":"paragraph","text":"李开云、陈洪远（成都军区代表）：提倡艰苦奋斗，部队要做好样子。要教育干部战士正确看待社会上膨胀着的消费欲望，不攀比，不赶时髦，树立正确的人生观和幸福观，克勤克俭。"},{"type":"paragraph","text":"阴法唐（第二炮兵代表）：战胜目前的困难是有条件的。经过去年的那场政治斗争，我们的党更加成熟坚强；国际上的风云变幻使广大群众更加坚定了社会主义信念，人心思定。只要我们努力奋斗，搞好治理整顿，深化改革，坚持对外开放，我们的目的就一定能够达到。"},{"type":"paragraph","text":"辛明、张振先（空军代表）：我们国家还面临着困难，要向人民群众大力宣传自力更生、艰苦奋斗精神。一个民族的振兴，不艰苦奋斗几十年、上百年是不行的。艰苦奋斗的教育，不能只抓一阵子，而要常抓不懈。"},{"type":"paragraph","text":"黄自强、沈昌祥（海军代表）：干事业贵在奋斗。要提倡吃苦耐劳的拚搏精神。要积极理解过紧日子的思想，拿出积极的措施和方案。紧日子过得如何，是否有所作为，要用部队建设的实践来衡量。"},{"type":"paragraph","text":"连耀廷、李树柏（海军代表）：这些年，由于资产阶级自由化泛滥，一些人的民族自尊心削弱了。为了克服国家面临的困难，需要广泛深入地进行民族气节的教育，发扬艰苦奋斗、奋发图强的精神。只有这样，国家才有希望，民族才有希望。"},{"type":"paragraph","text":"迟云秀（广州军区代表）：发扬艰苦奋斗精神，要抓两头，一头是领导干部，另一头是青年一代。领导干部以及政府工作人员要通过自己艰苦奋斗的行动去影响和带动青年一代，进而在全社会形成艰苦奋斗的良好风气。"},{"type":"paragraph","text":"蔡英、张明春（北京军区代表）：现在对讲排场、比阔气的铺张浪费现象，往往是责之重，处置轻，甚至碍于情面，“睁一只眼，闭一只眼”，以“下不为例”为借口不了了之。这种状况必须改变。讲艰苦奋斗，不能停留在口头上，要有过硬的措施，切实加强约束和监督。"},{"type":"paragraph","text":"结束语：“参政献策录”自3月22日开始，至今已刊出14期，共摘录军队人大代表和政协委员的意见和建议195条，计272人次。现在政协会议已经闭幕，人大会议也即将闭幕，“参政献策录”就此向广大读者告别。"},{"type":"paragraph","text":"（本报记者 王建国整理）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}