{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不能当“官”一辈子——简论废止干部职务实际上存在的终身制","authors":["周立"],"dates":[{"year":1980,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周立"},{"type":"paragraph","text":"我国干部职务实际上存在的终身制的形成，是有其历史原因的。中国革命是在一个半殖民地半封建的大国里发生的。在反动派的白色恐怖下，许多工人、农民和知识分子觉醒起来，走上了革命的征途。革命是他们唯一的职业。这些同志没有工资，在白色区域，由组织上供给他们全部的活动经费和生活经费:在革命根据地，一切革命队伍的同志都过着供给制的生活，他们是职业革命家，革命同他们血肉相连。推翻反动统治的革命成功以后，当初的大部分职业革命者成了我们党和国家的各级领导干部，他们中的许多同志在斗争实践中也确实积累了丰富的工作经验，有的成了经济、文化等工作的内行，这就保证了党的路线的贯彻，保证了党的领导，推动了社会主义革命和社会主义建设事业的发展。这是积极的方面。不过，事情也有消极的方面。革命胜利几十年之后，形势发生了很大的变化，干部职务实际上存在的终身制，却往往使人们的思想适应不了变化了的客观形势，干部工作中积累的许多矛盾和问题也不能得到及时的合理的解决。"},{"type":"paragraph","text":"干部职务实际上存在的终身制，在我国过去多年的实践中，首先表现为党的领袖终身制。按照马克思列宁主义的观点，领袖应该是一个集体，而不是一个孤立的个人。既然这样，对于一个实行集体领导、集体接班的领导集团说来，重要的是互相配合好，充分发挥每一个领导成员的作用，集中正确的意见，建立起领导集体的崇高威望。因此，根本没有必要把人神化，非要一个人一直当领袖干到逝世为止不可。事实证明，搞领袖终身制，必然为“个人崇拜”、“现代迷信”等歪风邪气留下地盘。所以我们说，干部职务实际上存在的终身制是搞现代迷信的基础。如果一个人不终身任职，他没有决定一切的至高无上的权威，即使有坏人想制造现代迷信，也无法制造得起来，因为根本不会有人相信。不搞干部职务的终身制，年老了就让年富力强的同志干，一代一代传下去，既对革命工作有好处，又有利于担任要职的同志保持晚节。"},{"type":"paragraph","text":"大家知道，为了实现我党团结全国各族人民同心同德搞四化的政治路线，需要有一支坚持社会主义道路的、具有专业知识和能力的、精干而又办事效率很高的干部队伍。然而，现在我们的各级领导机关中，机构臃肿、人浮于事的现象却严重存在。在一部分干部中，滋长着一种不动脑筋、不负责任、办事拖拉的官僚主义作风。造成这种现象的原因是多方面的，但是，其中一个重要原因就是我们干部职务实际上存在的终身制，俗话叫做“铁饭碗”。有的机关“长”字号一大排，而实际干事的人却寥寥无几。某些机构的设立不是为了办事，某些职务的存在不是因为工作需要，仅仅是为了安排干部，因人设庙。所以一些本来极容易办的事情，一个电话就可以解决的，但由于庙门多，菩萨多，不得不进行长期的公文旅行，拖上一年半载还不能解决。干部职务实际存在的终身制正是助长这种官僚主义弊病的温床。而废除干部职务实际上存在的终身制，必将有利于精简机构，建立起精干的搞四化的指挥系统，克服官僚主义，提高工作效率。"},{"type":"paragraph","text":"必须废除干部职务实际上存在的终身制，还因为这样作可以广开贤路，选拔四化急需的人才。现在的情况是，一方面四个现代化事业大量地需要人才；另一方面大量的有用人才被埋没在下面，提拔不到重要的岗位上来，造成干部队伍的构成很不合理，缺乏专业知识、专业能力的干部多，懂行的管理干部太少。因此我们很需要补充懂得专业知识的内行来担任领导职务。可是干部职务实际上存在的终身制，却使很多的治国人才得不到发挥才能的机会:而一些外行则可能长期地占据要位，搞瞎指挥，贻误社会主义建设事业。"},{"type":"paragraph","text":"干部职务实际上存在的终身制的一个必然后果是，它使我们干部队伍的年龄严重老化，从而影响到整个国家的创造性和活力。自然规律是不可抗拒的，一个人总要生老病死。年龄不饶人。年老了，精力就差了，我们作为辩证唯物主义者，能无视这一客观规律吗?历史是最好的证明，领导我国人民推翻三座大山的我国老一辈无产阶级革命家，他们不都是在三、四十岁，甚至二、三十岁就担当了历史的重任吗?中国革命的胜利是在这样一批生气勃勃的年青的革命家领导下取得的。三十年过去了，现在，我们干部队伍的年龄老化了，县委第一书记中四十来岁的都属罕见，干部严重青黄不接。当然，造成干部队伍目前这种状况的最突出的原因是林彪、“四人帮”的十年浩劫，但干部职务实际上存在的终身制也不能不是一个重要原因。所以我们很有必要废除干部职务实际上存在的终身制。干部年老多病，精力差了，不能坚持工作以及丧失工作能力的，就应当退居第二线、第三线或退休，让年轻力壮的同志在第一线指挥。"},{"type":"paragraph","text":"对废止干部职务实际上存在的终身制，现在人们还有某些疑虑，有些模糊认识也应该澄清。"},{"type":"paragraph","text":"这样做符合马克思主义吗?有些同志提出了质疑。其实，这种疑虑是多余的。在国际共产主义运动中，无产阶级革命导师对共产党应该采取什么干部制度有许多重要的论述。马克思在总结了巴黎公社的经验以后强调指出:无产阶级民主共和国的干部制度应当是对一切公职人员毫无例外地实行全面选举制并可以随时撤换。列宁领导苏维埃政权七年，为健全苏维埃国家机关和干部制度，曾呕心沥血。他说:过去，“我们未曾害怕违背官僚主义的等级制，我们未曾害怕‘降低官衔’，未曾害怕把共和国革命军事委员会委员(仍保留他们在中央的高级职务)调到下层去工作。为什么现在不可以把全俄中央执行委员会某些委员或部务委员会某些委员或者其他身任要职的同志们，调到甚至是县里，甚至是乡里去工作呢?的确，我们并没有‘官僚化’到这样的程度，调到下面去就‘感到难堪’。而且我们这里可以找到几十个乐意担负这种工作的中央工作人员。我们这样做了，全共和国的经济建设事业就会得到非常大的成绩”。(《列宁选集》第4卷第531—532页)列宁这里讲的是中央的干部，其精神当然也适用于地方各级。总之，废除干部职务实际上的终身制，在干部任职的时候，他们的职务可升可降:当他们年老体弱、精力不济或者丧失工作能力的时候，职务可以解除，这样作，是完全符合马列主义基本原则的。相反，如果不研究新情况，不解决新问题，让干部职务实际上存在的终身制一直“终身”下去，那倒是背离马列主义的。"},{"type":"paragraph","text":"废止干部职务实际上存在的终身制会不会影响党和国家的各级领导班子的连续性和稳定性，从而有损于安定团结的政治局面?这种担心是毫无根据的。我们废止干部职务实际上存在的终身制，进行干部制度的改革，正是为了加强党和国家各级领导班子的连续性和稳定性，发展安定团结的大好形势。因为实行干部职务终身制，实际上广大党员和人民群众也就无法行使选择干部和监督干部的权利。现在，作为党规党法的《关于党内政治生活的若干准则》贯彻了废止干部职务实际上存在的终身制的精神，明确规定各级党委，从中央到支部，都要坚持集体领导，反对个人专断。党的各级委员会要按期改选。每届代表和委员，应有一定数量的更新，实行差额选举的办法，把那些坚决拥护和执行党的政治路线和思想路线，大公无私，严守法纪，坚持党性，有强烈的革命事业心和政治责任心，有一定的专业知识和专业能力的干部选进领导班子，实行集体掌权，集体接班。逐步建立起一套对干部的考试、考核、奖惩、轮换、退休、罢免的新制度。如此等等，必将大大加强党和国家各级领导班子的连续性和稳定性，为我国四化创造必不可少的安定团结的政治局面。"},{"type":"paragraph","text":"废止干部职务实际上存在的终身制，会不会否定老干部的作用?这种担心也是不必要的。老干部是党和国家的宝贵财富。今天的中青年干部，再过二、三十年，也将成为老干部。各级老干部任何时候都肩负着为党和国家掌舵的重任。不仅如此，他们还要身教言教，实行传、帮、带，培养出一代新人，推动我国的四化建设。根据党和国家的法令制度，干部进行正常的交接轮换，不再担任第一线干部职务的同志，或者是因年龄关系而退休的同志，都将得到党和人民对他们政治上的信任与爱护，生活待遇方面的照顾和优待，并得到中青年干部的充分尊重。在我国，一个年长者受敬仰，年轻者挑重担，互帮互学，互敬互勉，发挥各自的专长，共同担负起建设社会主义现代化强国重任的风气必将形成。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}