{"books":[{"id":"39f5c300-d854-414d-a93f-a0cfd049f55b","name":"列宁选集 第三卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/39f5c300-d854-414d-a93f-a0cfd049f55b.pdf"],"article":{"title":"关于用自由平等口号欺骗人民（1919年5月19日在全俄社会教育第一次代表大会上的报告）","alias":"","parts":[{"type":"paragraph","text":"关于用自由平等口号欺骗人民"},{"type":"paragraph","text":"（1919年5月19日在全俄社会教育"},{"type":"paragraph","text":"第一次代表大会上的报告）"},{"type":"paragraph","text":"同志们，大概你们中间有些人希望我今天谈谈目前形势，但是，请允许我今天不谈这个问题，而来回答几个极为重要的政治问题，当然，这不仅是理论问题，而且是摆在我们面前的实际问题。这些问题说明着苏维埃革命整个阶段的特点，这些问题最能引起争论，最能引起以社会主义者自居的人们的攻击，最能引起以民主主义者自居并特别喜欢到处责备我们违背民主的人们的怀疑。我觉得，这些一般性的政治问题，在目前一切宣传和鼓动中，在一切敌视布尔什维主义的著作中，几乎经常遇到，甚至天天遇到：当然，这种著作同资产阶级一·切机关刊物的一味撒谎、诬蔑和漫骂比起来，要稍微高明一点。如果我们把这种销微高明一点的著作拿来看看：那我认为，关于民主同专政的关系，革命阶级在革命时期的任务、向社会主义过渡的一般任务以及工人阶级和农民的关系等基本问题，就是当前一切政治辩论中的最主要的内容。也许你们觉得，说明这些问题有些离开当前的急务，但是我认为，说明这些问题应该是我们总的主要的任务。当然，在这个短短的报告中，我根本不能涉及所有这些问题。我只从中选凡个问题，就这儿个问题谈一谈。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我所指的问题，第一个是关于任何革命、任何向新制度的过渡的困难的问题。一些以社会主义者和民主主义者自居的人对布尔什维克大肆攻击，我认为《永远前进报》306和《人民事业报》83那帮著作家就是这类人的典型，这两家报纸被封闭，在我看来是完全正当的，有利于革命的，这两家报纸的代表在攻击中经常采取理论性的批评，它们被我们政权认为是反革命的刊物，它们对我们进行攻击是一件很自然的事情。如果你们仔细看看这个阵营对布尔什维主义的攻击，那你们就会看到，在许多责难中常常有这样的说法：“劳动者们，布尔什维克答应给你们面包、和平与自由；但是，他们既没有给你们面包，也没有给你们和平与自由，他们欺骗了你们，他们违背了民主。”关于违背民主这一点，后面将要专门谈到。我现在来谈这种责难的另一方面：“布尔什维克答应给你们面包、和平与自由，面事实上布尔什维克所给的却是连续不断的战争，是特别残酷特别激烈的斗争，是协约面即所有最文明最先进的国家中一切帝国主义者和资本家反对受苦受难的、落后的和疲惫的俄国的战争。”我再说一遍，这些责难，你们会在上面所说的每一种报纸上看到，你们会在资产阶级知识分子（当然，他们不会认为自已是资产阶级知识分子）的每一次谈话中听到，你们会不断地在每一次痛俗的演说中听到。我请你们考虑的也正是这类责难。"},{"type":"paragraph","text":"是的，布尔什维克进行了反对资产阶级的革命，用暴力推翻了资产阶级政府，打破了资产阶级民主的一切传统习惯、诺言和训海，为了镇压有产阶级而进行了最激烈的暴力斗争和战争。我们这样做，是为了把俄国把全人类从帝国主义的宰割下拯救出来，是为了结束一切战争，是的，布尔什维克为此而举行了革命，当然，他们从来没有想放弃这个基本的主要的任务。至于想摆脱这种帝国主义宰割、想摧毁资产阶级统治的行动引起了所有文明国家对俄国的进军，这也是可以理解的。因为法国、英国和美国的政治纲领就是这样的，尽管它们硬说它们不进行武装干涉。尽管劳合一乔治、威尔逊、克列孟梭之流硬要人们相信这一点，尽管他们硬说他们不进行武装干涉，但是我们大家知道，这是谎言。我们知道，从激德萨和塞瓦斯托波尔撤走的而且是被迫撤走的协约国军舰正封锁着黑海沿岸一带，甚至还向有他们的志愿队进行活动的克里木半岛刻赤一带进行轰击。他们说：“我们不能把这块地方交给你们。假使志愿队对付不了你们，我们还是不能把克里木半岛上这块地方交出来，不然你们就会控制亚速海，切断我们同邓尼金联系的道路，使我们没有可能支援我们的朋友。”另一方而，又向彼得格勒展开攻势，昨天我们的一艘鱼雷艇就同敌人的四艘鱼雷艇打了一仗。这就是武装干涉，难道还不清楚吗？难道在这里参加战斗的不是英国的队鸣？难道在阿尔汉格尔斯克、在蓝伯利亚不是发生了同样的情形吗？事实就是这样：整个文明世界现时都在反对俄国。"},{"type":"paragraph","text":"试问，我们号召劳动者进行革命，答应给他们和平，却引起了整个文明世界向软弱落后和筋疲力尽的俄国进军，这是我们自相矛盾呢，还是那些无耻地责难我们的人同民主和社会主义的起码概念相矛盾？阿题正在这里。为了向你们从理论上一般地提出这个问题，我来打个比方。我们谈的是关于革命阶级、关于人民的革命政策的问题，我请你们拿一位革命家来看看。就拿车尔尼雪夫斯基来说吧，让我们来评价一下他的活动。一个愚昧无知的人会怎样评价他的活动呢？他大概会说：“哼，那有什么可说的，还不是自讨苦吃，流落西伯利亚，毫无结果。”你们看，这是一个典型的例子。如果我们不知道这种评论是谁说的，那我们会说：“说这种话的人至少是极端愚昧幼稚，也许闭塞无知，不能根据一连串的革命事件来理解个别革命家活动的意义：要不然就是拥护反动派的坏蛋，有意吓唬劳动者，使他们不敢革命。“我所以拿车尔尼雪夫斯基做例子，是因为那些以社会主义者自居的人们，不管他们属子哪个派别，在这里，在对这位革命家的评价上，是不会有重大分歧的。大家都会同意这样的看法：如果评价一位革命家，只看到他遭到的牺牲在表面上是无益的，往往是无结果的，面不顾他的活动内容，以及他的活动同以前和以后的革命家的联系，如果这样来评价他的活动的意义，那末，这不是闭塞无知和愚昧透顶，就是有意暗中维护反动派的利益，为压迫、剥削和阶级压迫做辩护。在这一点上是不会有什么分歧的。"},{"type":"paragraph","text":"我现在请你们由个别革命家进而看看整个人民整个国家的革命。只有所有的或者几个最主要的先进国家进行革命的时候，革命才能获得最后胜利，难道有一个布尔什维克在什么时候否认过这一点吗？我们向来都是这样说的。难道我们说过单靠放下刺刀就能摆脱帝国主义战争吗？我故意用在克伦斯基时代我们（我本人和我们所有的同志）在决议，演讲和报纸上经常使用的这句话来说。我们说过：战争决不是靠放下刺刀就能结束的；倘若有抱着这种想法的托尔斯泰主义者，那就应该可伶这些神经失常的人，跟他们没有什么可谈的。"},{"type":"paragraph","text":"我们说过，要摆脱这个战争就得逃行革命战争。我们从1915年就是这样说的，以后在克伦斯基时代也这样说过。当然，革命战争也是战争，也是艰苦的流血的事情。它一旦成为世界规模的革命，它就必然引起世界规模的反抗。因此，现在当我们处于世界上一切文明国家都在向俄国进军的情况下，假如那些完全愚味无知的乡下佬为此而责备我们不履行诺言，我们是不会感到奇怪的，我们会说：跟他们没有什么好谈的。他们十分愚味无短，我们不能贵备他们。事实上，怎能要求一个十分愚昧的农民懂得战争和战争不同，有正义的战争和非正义的战争，有进步的战争和反动的战争，有先进阶级进行的战争和落后阶级进行的战争，有巩固阶级压追的战争和推翻阶级压迫的战争呢？要知道这一切，就必须懂得阶级斗争，懂得社会主义原理，懂得一点革命史。对于愚昧的农民，我们是不能这样要求的。"},{"type":"paragraph","text":"但是，一个以民主主义者、社会主义者自居而常常登台演讲的人，不管他怎样称呼自已，称做孟什维克、社会民主主义者、社会革命党人12、道地的社会主义者或是伯尔尼国际288的拥护者，一各种称号多得很，称号是不值钱的，-一如果他责备我们说：“你们许诺和平，却引起了战争！”一一那该怎么回答他呢？能不能设想，他象一个无知的农民那样，竟愚昧到连这两种战争都不能区别呢？能不能设想，他连帝国主义战争和我们的战争之间的差别都不了解呢？帝国主义战争是掠夺性的战争，现在已被彻底揭穿，在凡尔赛和约307缔结之后，只有根本不善于判断和思考的人或者完全瞎了眼睛的人才会看不出它是双方进行的掠夺性的战争。我们的战争则具有世界规模，因为世界资产阶级懂得，目前进行的坚决的战斗正是反对他们的。能不能设稳，还会有一个有知识的人不了解掠夺性的战争和我们的战争之间的差别呢？我们根本不能这样设稳。所以我们说：任何一个人，不管他想把自己称做什么样的民主主义者或社会主义者，只要他这样或那样、直接或间接地在人民而前责备我们，说布尔什维克许诺和平，实际上却拖长国内战争，拖长这个艰苦的战争，那他就是资产阶级的拥护者，我们就要这样来回答他，并且要象反对高尔察克那样来反对他，一这就是我们的回答。这就是问题的所在。"},{"type":"paragraph","text":"《人民事业报》的先生们惊讶地说：“但是要知道，我们也是反对高尔察克的；这样迫害我们，是多么惊人的不公平。”"},{"type":"paragraph","text":"先生们，遗憾得很，你们不想言行一致，也不想知道可以得出一定结论的普通政治常识。你们硬说你们反对高尔察克。我就筝《永远前进报》和《人民事业报》来说吧，就拿这一类的庸人言论、这些在知识分子中大量存在并占上风的情绪来说吧。我认为：你们中间任何一个人，只要在人民面前这样责备我们，他就是高尔察克分子，齿为他不懂得，在我们粉碎了的帝国主义战争和我们招来的国内战争之间，存在着任何一个有知识的人都知道的起码的基本的差别。我们从未向人民隐瞒过我们正在进行这种冒险。我们竭尽全力要在这次国内战争中战胜资产阶级，铲除阶级压迫的根源。从来没有而且不前能有一种革命，保险不要进行长期的、艰苦的、也许是充满重大牺牲的斗争。谁不能识别在一切有产者、一切反革命阶级反对革命的情况下为了革命胜利而在革命斗争中遭到的牺性，谁不能把这种牺牲同掠夺性、剥削性的战争所带来的牺牲区别开来，谁就是十分愚味无知的人，关于这样的人，应该说：需要让他学学起码常识，而在受社会教育之前，还得先进小学：要不然他就是坏透了的高尔察克式的伪善者，不管他怎样称呼自己，不管施用什么称号把自已掩饰起来。而对布尔什维克的这种费难乃是最常见最“流行的”责难。这些贵难的确与广大劳动群众有关，因为愚味无知的农民是很难懂得这一点的。不管进行战争是为的什么，他们都同样受苦。如果我在愚味无知的农民中间听到这样的说法：“我们为沙皇打过仗，为孟什维克打过仗，现在又要为布尔什维克打仗”，这不会使我感到惊奇。的确，战争毕竟是战争，它带来无限的惨重牺性。“沙皇说，这是为了自由和解放；孟什维克说，这是为了自由和解放；而现在布尔什维克也这样说。大家都这样说，叫我们怎样分辨呢！”"},{"type":"paragraph","text":"的确，这对于愚无知的农民来说，也许是无法分辨的。这样的人还应该学习起码的政治常识。但是，对于那种满口“革命”、“民主”，“社会主义”词句的人，对于那种自以为使用这些字眼就懂得这些字眼的人，能够说些什么呢？如果他不想变成政治骗子，他就不能用这样的概念去骗人，因为两个强盗集团所进行的战争和起来反对一切掠夺行为的被压迫阶级所进行的战争之间的差别，是起码的根本的主要的差别。问题不在于哪个政党，哪个阶级、哪个政府为战争辩护，而在于这个战争的内容是怎样的，它的阶级内容是怎样的，哪个阶级在进行战争，在战争中体现着什么样的政策。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"对我们现时所经历的，必然与革命相联系的这个艰难困苦时期作了估计后，现在我来谈谈在一切辩论和一切疑虑中也常常发生的另一个政治问题，这就是关于同帝国主义者结成同盟的问题，同帝国主义者结成联盟、达成协议的河题。"},{"type":"paragraph","text":"你们在报纸上大概看到过社会革命党人沃尔斯基的名字，也许还有斯维亚齐茨基的名字，他们近来也在《消息报》76上写文章，发表自己的宣言，自认为决不能责备他们是参与高尔察克叛乱的社会革命党人，因为他们吃过高尔察克的苦头，离开了高尔察克，靠拢我们，帮助我们反对高尔察克。这是事实。但是，请你们仔细看看这些先生们的议论，仔细看看他们是怎样对待同帝国主义者结成同盟、同帝国主义者结成联盟或达成协议的问题的。我们的肃反当局抄获了他们所写的东西，为了正确判断他们同高尔察克叛乱的关系，我看了看他们的文件，了解了一下他们的言论。这无疑是社会革命党人中两位较好的人物。在他们所写的东西中，我看到了这样的话：“有人等待我们悔悟，有人认为我们将要悔悟。对不起，永远不会！我们没有什么可悔悟的！有人责备我们，说我们同协约国、同帝国主义者结成同盟，达成协议。而你们布尔什维克呢，难道你们没有同德国帝国主义者达成协议吗？那末，布列斯特和约是什么呢？难道布列期特和约不是同帝国主义达成的协议吗？你们同德国帝国主义在布列斯特达成协议，我们同法国帝国主义达成协议，-一我们彼此都一样，我们没有什么可悔悟的！”"},{"type":"paragraph","text":"当我想起我所提到的两家报纸时，当我要把从庸人的谈话中得到的印象加以总结时，我总是想起我在上述两人及其同者的文件中所发现的那种言论。你们也一定会常常碰到这种言论。这是一种不能置之不理的基本的政治言论。因此，我请你们分析分析这种言论，并从理论上加以考虑。这种言论有什么作用呢？究竟是他们对呢还是我们对？他们说：“我们，民主主义者，社会主义者，曾同协约国结成同盟，你们则同威廉结成同盟，缔结了布列斯特和约，一一我们彼此没有什么可责备的，我们彼此都一样。”我们说：谁不是在口头上而是在实际上表明自已同协约国达成协议来反对布尔什维克革命，谁就是高尔察克分子。尽管他们于万次地否认这一点，尽管他们本人离开了高尔察克并向全体人民声明他们反对高尔察克，但是从他们的基本根源来看，从他们的言论和行为的全部内容和所起的作用来看，他们仍然是高尔察克分子。谁对呢？这是革命的基本问题，应当加以号虑。"},{"type":"paragraph","text":"为了把这个问题弄清楚，让我来打个比方，这次不是拿个别的革命家而是拿个别的庸人来打比方。假定一群匪徒包围了你的汽车，把手枪对准你的脑袋。你于是把金钱和武器交给匪徒，让他们把汽车开走。这是怎么回事呢？你把金钱和武器交给了匪徒，这是事实。现在假定另外一位公民把武器和金钱交给了匪徒，其目的是与他们同伙，来抢劫和平的公民。"},{"type":"paragraph","text":"两种场合都是达成了协议。至于协议是不是记载下来了，是不是讲出来了，这是无关紧要的。一种情况是一个人默默地把自已的手枪，武器和金钱交出来。协议的内容是很清楚的。他对匪徒说：“我把手枪、武器和金钱给你，请你让我结束这次同你的幸遇吧”，（笑声）协议达成了。另一种情况是一个人默默地达成协议，把武器和金钱交给匪徒，其目的在使他们能够抢劫别人，然后自己分得一部分物。这也是一种默默地达成的协议。"},{"type":"paragraph","text":"我问你们，能不能找到一个不能区别这两种协议的有知识的人呢？如果真能找到这样一个人，你们一定会说，这大概是个白痴，因为他不能区别这两种协议，他说：“你把武器和金钱交给了匪徒，那你载不要再怪谁有抢劫行为；既然如此，你有什么权利怪别人有抢劫行为呢？”如果你们遇到这样一个有知识的人，你们一定会认为，或者一于人中至少有九百九十九人会认为，他是一个神经失常的人，同这样一个人不仅不能谈政治问题，甚至也不能谈刑事间题。"},{"type":"paragraph","text":"我现在请你们来把布列斯特和约和同协约国达成的协议比较一下。布列斯特和约是怎么一回事呢？这难道不是那些反对我们的匪徒在我们诚心讲和、要各国人民推翻本国资产阶级的时候所施加的暴力吗？如果我们从推翻德国资产阶级开始，那当然是可笑的！我们向全世界揭露了这个条约，指出它是最富有掠夺性和强盗性的条约，厅费了它，甚至拒绝立即签订这个和约，指得到德国工人的帮助。当暴徒把手枪对准我们的脑袋时，我们说：请把武器和金钱拿去吧，我们以后再用别的方法同你们算账。我们知道德帝国主义还有另外一个敌人，那就是德国工人，只有了眼晴的人才看不到这一点。能不能把我们同帝国主义达成的这个协议和民主主义者、社会主义者、社会革命党人（这些称号真是愈来愈响亮）同协约国达成的关于反对本国工人的协议相提并论呢？要知道，这个问题过去是这样摆着，现在也是这样摆着的。要知道，现在还侨居欧洲的那一部分最有影响的著名孟什维克和社会革命党人至今还同协约国订有协议。这种协议是不是签了学，我不知道，大概没有签字，聪明人于这些事是会不声不响的。但是，既然人家把他们捧出来，发给他们护照，用电报向全世界发出消息，说今天发表演说的是阿克需里罗得，明天是萨文柯夫或阿夫克森齐也夫，后天是布列什柯夫斯卡娅，那就很清楚，这种协议是有的。虽然这是默契，难道这就不是协议鸣？难道这种同带国主义达成的协议也和我们的一样吗？表面上是一样的，正如一个人把武器和金钱交给匪徒，从表面上看，是和任何类似行为一样的，如果不管其自的和性质如何，就是说，不管我把金钱和武器交给匪徒是为的什么，是我受匪徒袭击，不把手枪交给他们就要被打死，因而我把手枪和金钱交给他们以求解脱呢，或者是我明明知道这些匪徒在行劫而想同他们分呢。"},{"type":"paragraph","text":"“当然，我要把这说成是使俄国摆脱暴徒的专政，不用说，我是个民主主义者，因为我拥护大家都知道的西伯利亚和阿尔汉格尔斯克的民主制，不用说，我在为召开立宪会议而斗争。不该怀疑我有什么不好的地方，如果说我为匪徒们，为英、法、美三国帝国主义者效劳，那我也是为了民主、立宪会议和人民政权的利益呀，是为了使各个劳动阶级团结一致，为了打倒暴徒、纂夺者、布尔什维克呀！”"},{"type":"paragraph","text":"当然，目的是极其崇高的。但是，一切搞政治的人是不是听说过，判断政策不是根据声明，而是根据实在的阶级内容呢？你是在为哪个阶级服务呢？如果你同帝国主义者达成协议，那你是不是参与了帝国主义的强盗行为呢？"},{"type":"paragraph","text":"我在《给美国工人的信》中曾顺便指出，当革命的美国人民在十八世纪争取从英国的奴役下解放出来时，当他们进行人类历史上一个最早的最伟大的真正的解放战争，人类历史上为数不多的真正的革命战争时，争取解放的伟大的美国革命人民曾同当时就在美洲、在美国人民的邻近拥有殖民地的西班牙和法国帝国主义强盗们达成协议。美国人民同这些强盗结成联盟，击败了英国人，得到了解放。世界上是否有过这样的有知识的人，你们是否见过这样的社会主义者、社会革命党人、民主派的代表（或者叫什么别的名称）直到孟什维克，他们竟敢公开责备美国人民，说他们违背了民主、自由等等原则呢？这样的怪人还没有生出来。可是现在我们这里出现了这样的人物，他们给自已安上了这些称号，甚至认为他们应该和我们同在一个国际之内，假使布尔什维克建立自己的共产国际，不愿参加好的、老的、共同的，统一的伯尔尼国际，那就纯粹是布尔什维克在捣乱，问题很清楚，布尔什维克是一些捣乱分子！"},{"type":"paragraph","text":"确实有这样一些人，他们说：“我们没有什么可悔悟的，你们同威廉达成协议，我们同协约国达成协议，我们彼此都一样！”"},{"type":"paragraph","text":"我可以断言：假使这些人有起码的政治常识，那他们就是高尔察克分子，不管他们本人怎样否认，不管他们本人怎样厌恶高尔察克叛乱，不管他们本人怎样吃过高尔察克的苦头，不管他们已转到我们这方面来了。这些人就是高尔察克分子，因为不能设想他们！不懂得两种协议的差别，一种是在全部革命史上常有的被剥削阶级在同剥削者作斗争中被迫达成的协议，一种是我们的那些所谓民主主义者、所谓“社会主义的”知识分子中最有威信的代表过去和现在所达成的协议。这些人有一部分在昨天，有一部分在今天同国际帝国主义强盗们达成协议，来反对他们所说的本国劳动阶级的一部分。这些人就是高尔察克分子，除了象觉悟的革命者对付高尔察克分子那样外，不容许对他们采取任何别的态度。"},{"type":"paragraph","text":"三我现在来谈下一个阿题。这就是一般对待民主的态度问题。"},{"type":"paragraph","text":"我已经指出，那些反对我们的民主主义者和社会主义者常常用民主来替他们所持的政治立场辩解，这是一种最为流行的辩护方式。你们当然都知道，第二国际的思想领抽和至今还是伯尔尼国际的一员的考茨基就是在欧溯书刊上代表这种观点的最坚决的人物。他说：“布尔什维克选择了一种违反民主的方法，布尔什维克选择了专政的方法，齿此他们的所作所为都是不对的。”这种论调在所有的出版物和我提到的那两家报纸上经常地千万次地出现过。整个知识界也经常重复这种论调，有时庸人们也在自已的议论中半自觉地重复这种论调。“民主，这是自由，这是平等，这是多数人的决定：什么能高子自由、高于平等，高于多数人的决定呢！既然你们布尔什维克违背了这一点，甚至还无耻地公开说，你们既高于自由平等，又高于多数人的决定，那就请你们不要惊讶也不要埋怨我们把你们叫做篡夺者和暴徒吧！”"},{"type":"paragraph","text":"我们对此丝毫也不感到惊讶，因为我们最希望并清真相，我们只指望劳动者的先进部分真正认清他们的地位。是的，我们在自己的党的纲领中，过去和现在都一直讲，我们决不拿自由平等和多数人的意志这类漂亮的口号来欺骗自己，我们要象对待高尔察克的帮凶那样，对待那些把自已称为民主主义者，纯粹民主和彻底民主的拥护者而又直接或间接地把民主和无产阶级专政对立起来的人。"},{"type":"paragraph","text":"请分析分析看，分析一下是必要的。那些真正纯粹的民主主义者的罪过是在于他们宣传纯粹民主、维护纯粹民主而反对纂夺者呢，还是在于他们站在有产阶级那边，站在高尔察克那边？"},{"type":"paragraph","text":"我们先来分析自由。不用说，对于任何革命，无论是社会主义革命或是民主主义革命，自由都是一个非常重要的口号。可是我们的纲领声明：自由如果同劳动摆脱资本压追相抵触，那就是骗人的东西。我想，你们任何个读过马克思著作的人，甚至任何一个只要读过一本叙述马克思学说的通俗读物的人都会知道：马克思恰恰是把他一生的很大一部分时间、很大一部分著作和很大一部分科学研究用来嘲笑自由、平等，多数人的意志，确笑把这一切描绘得淋漓尽致的各种边汇分子308，用来证明这些词句掩盖着被用来压迫劳动群众的商品所有者的自由、资本的自由。"},{"type":"paragraph","text":"我们对任何人都说，在事情已经发展到推翻全世界或者一个国家的资本权力的时候，在被压迫的劳动阶级彻底打倒资本、彻底消灭商品生产的斗争已提到首位的历史关头，谁要是大谈一般“自由”，谁要是为了这种自由而反对无产阶级专政，谁就是帮助剥前者，谁就是拥护剥前者，因为正象我们在自己的党纲中所直接声明的那样，自由如果不服从子劳动摆脱资本压迫的利益，那就是骗人"},{"type":"paragraph","text":"银的东西。从纲领的外部结构来看，这也许是多余的，但是从我们的全部宣传和鼓动来看，从无产阶级斗争和无产阶级政权的基本原则来看，这却是最根本的东西。我们清楚地知道，我们必须同全世界的资本作斗争，我们清楚地知道，全世界的资本担负过创造自由的任务，它推翻了封建的奴隶制，创造了资产阶级的自由，我们清楚地知道，这是一个有世界历史意义的进步。我们声明，我们根本反对资本主义，既反对共和制资本主义，反对民主制资本主义，也反对自由资本主义；当然，我们知道，它一定会打着自由的旗帜来反对我们。所以我们回答了它。我们认为必须在自己的纲领中给予回答：任何自由，如果它同劳动摆脱资本压迫的利益相抵触，那就是骗人的东西。"},{"type":"paragraph","text":"也许不可能是这样的吧？也许自由同劳动摆脱资本压迫不相抵触吧？请你们看看你们到过的、至少从书本上知道的所有那些西欧国家吧。每一本书都说它们的制度是最自由的制度，现在法、英、这些西欧文明国家和美国都打着这面旗帜，“为了自由”而反对布尔什维克。近几天，我们很少得到法国报纸，因为我们被团团围住了，但是可以从无线电中收到消息，天空毕竟是占不了的，我们可以截获外国广播。近几天，我有机会收听到法国强盗政府的广播：法国反对布尔什维克，支持他们的敌人，照旧信奉它所固有的“崇高的自由理想”。这是我们随时随地都遇到的，这是他们在论战中反对我们的基本论调。"},{"type":"paragraph","text":"他们把什么叫做自由呢？这些文明的法国人、英国人，美国人竞把集会自由叫微自由。他们的宪法总是写着：“全体公民有集会自由。”他们说：“你们看，这就是自由的内容，这就是自由的基本表现。而你们布尔什维克呢，你们却破坏了集会自由。”"},{"type":"paragraph","text":"我们回答说：是的，英国、法国、美国的先生们，你们的自由如果同劳动摆脱资本压迫的利益相抵触，那就是骗人的东西。文明的先生们，你们忘记了一件小事情，忘记了你们的自由是写在把私有制法定下来的宪法上的。问题的实质就在这里。"},{"type":"paragraph","text":"与自由并列的是财产，在你们的宪法中正是这样写着的。至于你们承认集会自由，这比起封建制度，中世纪制度、农奴制度来，当然是一个大进步，这是一切社会主义者都承认的，他们正是利用这种资产阶级社会的自由来教育无产阶级怎样打倒资本主义的压追的。"},{"type":"paragraph","text":"但是，你们的自由只是纸上的自由，而不是事实上的自由。这就是说，如果在大城市中有象这祥的大厅，那是属于资本家和地主的，例如叫做“费族会议”厅。俄罗斯民主共和国的公民们，你们可以自由集会，但这是私有财产，对不起，请你们要尊重私有财产，否则你们就是布尔什维克、罪犯、强盗、掠夺者、鹅乱分子。而我们则说：“我们要把这翻过来。我们先要把这座“贵族会议'大厦变成工人组织的大厦，然后再谈集会自由。”你们责备我们破坏自由。而我们认为，任何自由，姆果它不服从于劳动摆脱资本压迫的利益，那就是骗人的东西。在一切资产阶级共和国的宪法中所载的集会自由都是骗人的东西，因为在毕竞没有把冬季消灭、没有把天气改造过来的文明国家里，举行集会是需要集会场所的，而高楼大厦却是私有财产。所以我们先要没收高楼大厦，然后再谈自由。"},{"type":"paragraph","text":"我们说，让资本家有集会自由，那是对劳动者的极大犯罪，那是让反革命分子有集会自由。我们对资产阶级知识分子先生们和拥护民主的先生们说：你们责备我们破坏自由，这是胡说！当你们的伟大的资产阶级革命家1649年在英国、1792一1793年在法国举行革命时，他们并没有让君主派有集会自由。法国革命所以叫做大革命，是因为它不象1848年的很多革命那样优柔寡断、半途而废，流于空谈，因为它是一个推翻和彻底镇压了君主派的实实在在的革命。我们现在也会同祥地对待资本家先生们，因为我们知道，要使劳动者从资本的压迫下解放出来，就必须剥夺资本家的集会自由，就必须取消或削减他们的“自由”。这有利于劳动摆脱资本压迫，这有利于真正自由，到那时建筑物再不属于个别家庭，再不属于某个地主、资本家或某个股份公司。当这一切实现的时候，当人们都忘记公共建筑物可能是谁的财产的时候，我们才会主张完全“自由”。当世界上只有工作者的时候，当人们不再去想做一个社会成员而不做一个工作者（这还不会很快实现，资产者和资产阶级知识分子这班先生们的罪过就在于延缓它的到来）的时候，我们才主张人人有集会自由，而现在实行集会自由，就是让资本家和反革命分子有集会自由。我们正在同他们作斗争，我们正在给他们以反击，所以我们声明，我们要剥夺这种自由。"},{"type":"paragraph","text":"我们在进行战斗一一这就是无产阶级专政的内容。以为只要说服大多数人，只要把社会主义社会的美丽远景描绘出来，大多数人就会拥护社会主义的那种天真的、空想的、虚构的、机械的和书生气的社会主义的时代已经过去了。用这些童话来自慰慰人的那种时代已经过去了。承认阶级斗争的必要性的马克思主义说：人类只有经过无产阶级专政，才能达到社会主义。专政，这是一个残酷的，严峻的、血腥的、痛苦的学眼，这样的字眼是不能随便乱讲的。社会主义者提出了这样的口号，是因为他们知道，除非进行殊死的无情的斗争，剥削阶级是不会投降的，它将用各种好听的字眼来掩盖自已的统治。"},{"type":"paragraph","text":"集会自由，一一什么能高于这个字眼好于这个字眼呢！没有集会自由，劳动人民的发展及其觉悟的提高能以想象吗？没有集会自由，人道的基础能以想象吗？我们说，英国和北美合众国宪法上的集会自由是骗人的东西，因为它束缚着劳动群众，使他们不能过渡到社会主义去，因为我们清楚地知道，资产阶级将用一切办法来推翻这个一开始就很不寻常很“怪诞的”政权。在那些考虑过阶级斗争和稍微具体而明确地想到起义工人对资产阶级的态度的人看来，只能是这样。资产阶级已在一个国家内被推翻，但还没有在一切国家内被推翻，正因为它还没有完全被推翻，它现在才以更为狂怒的姿态投入战斗。"},{"type":"paragraph","text":"正是在资产阶级被推翻以后，阶级斗争才具有最尖锐的形式。所以那些用资产阶级既被推翻事情就告终结的说法来自欺欺人的民主主义者和社会主义者是毫无用处的。事情只是开始，而不是完结，因为资产阶级直到今天还不相信它已被推翻，而且在十月革命前夜，它和葛可亲地嘲笑过我们；米留可夫笑过，切尔诺夫嘲笑过，新生活派78也嘲笑过。他们嘲笑说：“好吧，布尔什维克先生们，请你们组阁吧，你们亲自掌握-一两个星期政权看看，一一你们会帮我们一个大忙的！”要知道，社会革命党人切尔诺夫这样写过，米留可夫在《言论报》33上这样写过，半孟什维克的《新生活报》也这样写过。他们所以嘲笑，是因为他们认为事情并不严重。现在他们看到事情严重了，认为“民主共和国”是自己的护身甲的英，法、瑞士的资产者先生们现在也看到并意识到事情严重了，所以他们大家都在武装起来。假使你们能够看一看自由瑞士的情形，那就可以看出，那里的每个资产者都在武装起来，建立白卫军，因为他们知道，问题已经发展到他们能不能保持特权来使千百万人处于雇佣奴隶的地位了。现在斗争具有世界规模了，因此任何一个用“民主”“自由\"的字眼来反对我们的人，都是站在有产阶级一边，欺骗人民，齿为他不懂得，自由和民主直到现在都是有产者的自由和民主，对无产者来说不过是残囊剩饭。"},{"type":"paragraph","text":"当劳动者受资本奴役、为资本做工而被压得端不过气来的时候，集会自由是什么呢？这是骗人的东西。要使劳动者获得自由，首先必须战胜剥削者的反抗；既然我遭到整个阶级的反抗，那很清楚，我不能把自由、平等和多数人的决定给予这个阶级。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"谈了自由以后，现在我来谈平等。在这里，问题还更深奥。在这里，我们要涉及一个引起很大分歧的、更严重的、更追切的问题。"},{"type":"paragraph","text":"革命在自已的进程中把剥削阶级一个一个地打倒下去。它首先打倒了君主制，把平等仅仅理解为要有选举出来的政权，要有共和国。革命向前发展，打倒了地主，你们知道，当时反对中世纪制度、反对封建制度的全部斗争，是在“平等”的口号下进行的。不分等级，一律平等，百万富翁和穷光蛋，一律乎等一载入史册的法国大革命时期的最伟大的革命家都是这样讲，这样想，这样真心认为的。反对地主的革命是在平等的口号下进行的，那时人们把百万富翁和工人应有同样的权利叫做平等。革命又向前发展了，它说，“平等”（我们在自己的纲领中没有特别谈到它，而且不能永无止境地重复它，这一点就同我们谈到自由时所说的一样清楚）如果同劳动摆脱资本的压迫相抵触，那就是骗人的东西。这是我们说的，而且这是千真方确的真理。我们说，实行现代平等的民主共和国是谎言，是欺骗，因为在那里没有平等，也不可能有平等；生产资料、货币和资本的所有制妨碍着人们享受这种平等。可以立刻废除富人的房屋所有制，可以比较快地剥夺资本和生产工具，但是货币所有制却要保留下来。"},{"type":"paragraph","text":"要知道，货币是社会财富的结晶，是社会劳动的结晶，货币是向一切劳动者征收贡物的凭据，货币是昨天的剥削的残余。这就是所谓货币。能不能一下子把货币消灭呢？不能。还在社会主义革命以前，社会主义者就说过，货币是不能一下子就废除的，而我们根据切身的经验也可以证实这一点。在货币消灭之前，平等始终只能是口头上的、宪法上的，同时每个有货币的人都有实际的剥削权利，但是要消灭货币，需要很多技术上的成就，而困难得多和重要得多的是组织上的成就。所以我们不能一下子废除货币。我们说，货币暂时还要保留下来，而且在从资本主义旧社会向社会主义新社会过溅的时期，还要保留一个相当长的时间。乎等如果同劳动摆脱资本压迫的利益相抵触，那就是骗人的东西。"},{"type":"paragraph","text":"恩格斯说得万分正确：平等的概念如果与消灭阶级无关，那就是一种极端愚蠢而荒谬的偏见309。资产阶级的教授们企图用平等这个概念来证明我们想使一个人同其他的人平等。他们企图用他们造的这种无稽之谈来责备社会主义者。但是他们由于自己无知，竟不知道：社会主义者，即现代科学社会主义的创始人马克思和恩格斯曾经说过，如果不把平等理解为消灭阶级，平等就是一句空话。我们要消灭阶级，从这方而说，我们是主张平等的。但是硬说我们想使所有的人彼此平等，那就是无谓的空谈和知识分子的愚鑫的捏造，这些知识分子有时装腔作势，玩弄字眼，然而毫无内容，尽管他们把自己称为作家，有时称为学者，或者称为别的什么人。"},{"type":"paragraph","text":"所以我们说：我们要争取的平等就是消灭阶级。因而也要消灭工农之间的阶级差别。这正是我们的目的。工农之间还有阶级差别的社会，既不是共产主义社会，也不是社会主义社会。当然，从一定的意义上来解释社会主义这个字眼，是可以把这种社会叫"},{"type":"paragraph","text":"一做社会主义社会的，但这是一种诡辩，是字眼上的争论。社会主义是共产主义的第一阶段，争论字眼是没有必要的。有~点很清楚：只要工农之尚的阶级差别还存在，我们就谈不上平等，就不能不加以防备，以免帮助了资产阶级。农民是宗法制时代的阶级，是由几十年几百年的奴隶制培植起来的阶级；农民在这整个期间一直是小业主，起初从属于其他阶级，后来在形式上是自由和平等的，但都是食品的私有者和占有者。"},{"type":"paragraph","text":"现在我们要谈的这个问题，在我们的敌人中间引起了最多的责难，在没有经验和缺乏思考的人们中间造成了最多的怀疑，同时也最容易把我们同那些想以民主主义者和社会主义者自居的人分开，他们埋怨我们，说我们不把他们看做民主主义者和社会主义者，而把他们叫做资本家的拥护者。也许由于愚味无知，但他们确实是资本家的拥护者。"},{"type":"paragraph","text":"就农民的生活习惯、生产条件，生活条件，经济条件来看，农民的地位是这祥的：他是半劳动者，半投机者。"},{"type":"paragraph","text":"这是事实。当货币、交换还没有消灭的时候，你们就跳不出这个事实。要消灭货币和交换，就需要无产阶级多年的稳固统治，因为只有无产阶级才能战胜资产阶级。有人对我们说：“你们是平等的破坏者，你们不仅破坏了同剥削者的平等，一一这一点我是要同意的，一个社会革命党人或孟什维克说这种话时，他自已也不知道他说的是什么一-面且破坏了工农之间的平等，破坏了“劳动民主”的平等，你们是罪犯！”我们回答说：“是的，我们破坏了工农之间的平等，并且肯定地说，你们主张这种平等，你们就是高尔察克的拥护者。”不久以前我在《真理报》17上看到格尔曼诺夫同志写的"},{"type":"paragraph","text":"一篇漂亮的文章，其中引证了最“社会主义的”社会民主派孟什维："},{"type":"paragraph","text":"克之一舍尔公民的提纲。这个提纲是在我们的一个合作社机关中提出的。这样的提纲真可以刻在木牌上，挂在每--个乡执行委员会里，并在末尾署上：“此即高尔察克分子”。"},{"type":"paragraph","text":"我清楚地知道，这位舍尔公民及其同伙会因此把我叫做排谤者，或者说得更坏些。可是，我要请那些学过政治经济学入门和政治常识的人仔细地分析一下谁是谁非。舍尔公民说：苏维埃政权的粮食政策和一般经济政策根本行不通，先要逐渐地然后广泛地实行粮食自由贸易，保证私有财产。"},{"type":"paragraph","text":"我认为，这就是高尔察克的经济纲领和经济原购。我肯定地说，凡是读过马克思著作的人，特别是读过《资本论》第一章的人，或者只是读过考茨基叙述马克思学说的通俗读物《卡尔·马克思的经济学说》的人，都一定会认为：当无产阶级反对资产阶级的革命正在进行的时候，当地主和资本家所有制正在被推翻的时候，当被四年帝国主义战争弄得满目疮的国家正在闹饥荒的时候，粮食贸易自由就是资本家的自由，就是恢复资本权力的自由。这是高尔察克的经济纲领，因为高尔察克不是悬在空中的。"},{"type":"paragraph","text":"只是键责高尔察克迫害工人、甚至拷打那些同情布尔什维克的女教师，那是十分愚囊的。这是庸俗地维护民主，这是笨地责备高尔察克。高尔察克现在正用一切方法进行活动。但是，他在经济上靠什么来支持昵？他靠贸易自由来支持，他为贸易自由而斗争，因此所有的资本家都拥护他。你们说：“我已经离开了高尔察克，我不是高尔察克分子。”这当然使你很光彩，但这并不能证明你有一个能够判断事物的头脑。我们这样回答这些人，丝毫也没有伤害那些认清高尔察克是一个暴徒而离开了他的社会革命党人和孟什维克的而子。但是，这样的人，如果在一个同高尔察克进行殊死决斗的国家里，继续为“劳动民主的平等”而斗争，为粮食贸易自由而斗争，那也就是高尔察克分子，不过他不懂道理，不能自圆其说。"},{"type":"paragraph","text":"高尔察克（无论他叫高尔察克或邓尼金都一样，服装不同，实质则一）是靠占领～-个盛产粮食的地区之后，在那里准许粮食贸易自由和恢复资本主义的自由来维持的。在过去的一切革命中都有过这样的情形，如果我们放弃无产阶级专政，实行民主派，社会革命党人、左派孟什维克、直到无政府主义者（名称多得很）这班先生们的这种“自由”和“平等”，那末，在我们这里也会有这样的情形。目前在乌克兰每一个县黑都有一个匪帮，每个匪帮都有一个称号，一个比一个自由，一个比一个民主。"},{"type":"paragraph","text":"把工农平等奉献给我们的是“劳动农民利益的维护者”，他们大半是社会革命党人。另外的人，象舍尔公民那样，虽然学过马克思主义，但是毕竞不懂得，在从资本主义到社会主义的过渡时期中，工农平等是不可能的；应该认为，许以这种平等的人就是在发展高尔察克纲领，虽然他们并没有了解这一点。我可以肯定地说，任何一个人，只要稍微考虑一下这个遭到特别厉害的破坏的国家的具体条件，就会明白这个道理。"},{"type":"paragraph","text":"那些硬说我国现在处于资产阶级革命时期的“社会主义者”经常责备我们，说我们的共产主义是消费的共产主义。有些人补充说，这是士兵的共产主义。他们自以为高人一等，自以为高过这种“下贱”形式的共产主义。这纯粹是一些玩弄宇眼的人。他们看书，读书，反复背诵，但是一点也不懂得书中的意思。这样的学者是有的，他们甚至是极有学问的人。他们在书中看到社会主义是生产的最高发展。考茨基甚至现在还一直在重复这一点。我前两天看了一份我们偶尔得到的德国报纸，上面谈到了德国最近一次的苏维埃代表大会。考茨基在大会上做了报告，他在报告中强调指出（不是他本人，而耐是他的太太，因为他病了，他的太太替他宣读报告）社会主义是生产的最高发展，没有生产，无论资本主义还是社会主义都不能维持下去，可是德国工人不懂得这一点。"},{"type":"paragraph","text":"可怜的德国工人！他们正在同谢德曼和诺斯克作斗争，同剑子手作斗争，竭力推翻仍以社会民主主义者自居的子手谢德曼和诺斯克的政权，他们认为正在进行国内战争。李卜克内西被杀害了，罗莎·卢森堡被杀害了。俄国的一切资产者说（这曾登载在叶加特林诺达尔报纸上）：“就应该这样对付我国的布尔什维克！”报纸上就是这样登的。懂事的人清楚地知道，整个国际资产阶级都主张这样做。应当进行自卫。谢德曼和诺斯克在进行反对无产阶级的内战。战争毕竞是战争。德国工人认为，现在正处于内战时期，其余一切问题都是次要的。首先应该使工人有饭吃。考茨基却认为这是士兵的或消费的共产主义。应该发展生产！\""},{"type":"paragraph","text":"哦，聪明绝顶的先生们！但是在一个为帝国主义者所掠夺所破坏的国家里，在一个没有煤、没有原料、没有工具的国家里，你们怎么能发展生产呢？“发展生产”！我们人民委员会或国防委员会每次开会都在分配残存的几百万普特的煤或石油，我们很苦，每个委员只拿到残存的一点物资，感到不够，不得不决定关闭某些工厂，不得不使某些工人失业，一一这是一个令人苦恼的问题，但是只有这样做，因为没有煤。煤在顿巴斯，由于德寇的侵犯，煤被毁掉了。请你们看看比利时和波兰，这是个典型现象，到处都呈现出帝国主义战争的后果。这就是说，失业和饥饿现象还要存在很多年，因为有些被淹的矿井过许多年也是恢复不起来的。可是有人对我们说：“社会主义就是提高生产率。”可爱的先生们，你们读书，写书，但是丝毫不懂得书中的内容。（鼓掌）"},{"type":"paragraph","text":"从资本主义社会在和平时期会以和平方式过渡到社会主义的观点来看，我们除了提高生产率而外，当然没有其他更迫切的任务。不过应当加I：“假使”二字。假便社会主义会以和平方式产生，资本家先生们也是不愿意让它这样产生的。这样说还有点不够。假使连战争也没有，资本家先生们还是会采取种种办法制止这种和平发展。伟大的革命即使象法国大革命那样以和平方式开始，也是以反革命资产阶级所发动的疯狂战争面告终。如果从阶级斗争的观点来看这个问题，而不是从孟什维克、社会革命党人和整个“民主派”用以款待我们的关于自由，平等、劳动民主和多数人的意志的市会的愚囊的空谈来看，也不可能是另外一-种情况。以和平方式发展到社会主义是不可能的。而在目前这个时期，在帝国主义战争刚刚结束之后，就来淡什么和平发展，是很可笑的，特别是在一个经济遭到破坏的国家里。拿法国来说。法国是个战胜国，然而粮食生产也缩减了一半。在英国，我从英国的资产阶级报纸上看到，人们都说：“我们现在是乞巧了。”而在一个经济遭到破坏的国家里竟责备共产党人使生产陷于停顿：说这种话的人，尽管再三自称是伯尔尼国际的领，他不是十足的白痴，就是工人的叛徒。"},{"type":"paragraph","text":"在一个经济道到破环的国家里，第一个任务就是拯救劳动者。全人类的首要的生产力就是工人，劳动者。如果他们熊活下去，我们就能拯救一切，恢复一切。"},{"type":"paragraph","text":"我们还要忍受许多年的贫困，许多年的倒退，向野蛮方面的倒退。帝国主义战争使我们倒退，使我们向野蛮方面倒退。如果我们能够拯救劳动者，拯救人类的主要生产力一一工人，我们就能挽救一切，如果我们不能拯救工人，我们就会灭亡；因此，再说一遍，谁在这个时候大喊消费的和士兵的共产主义，视别人，自以为高过这些布尔什维克党员，他就一点也不懂得政治经济学，只是抓住书中的一些引文，象一个脑袋里装着引文盒的学者一样，他摆弄引文，可是一旦退到书中没有谈到的新问题，就束手无策，从盒子里抽出恰恰不该抛出的引文来。"},{"type":"paragraph","text":"在国家遭到破坏的时候，我们主要的基本的任务就是维持工人的生活，拯救工人，而工人会死亡，是因为工厂停工，工厂停工是因为没有燃料，是因为我们的生产不合理，工业同原料产地隔绝。全世界都是如此。俄国棉纺织厂需要的原料，要从埃及和美国运来，再近也要从土尔克斯坦运来，当反革命匪帮和英国军队占领了阿什哈巴德和克拉斯诺沃茨克的时候，请你们从上尔克斯坦运运看！当铁路无法运输，遭到破坏，陷于停顿而又没有煤的时候，请你们从埃及从美国运运看！"},{"type":"paragraph","text":"必须拯救工人，虽然他们无法工作。如果我们能拯救工人，熬过这儿年，我们就能拯救国家、社会和社会主义。如果我们不能拯救，我们就会倒退，退回到雇佣奴隶制去。关于社会主义的问题就是这样摆着的，这个社会主义不是从那些迷恋于和平方式的、自称为社会民主主义者的傻瓜的幻想中产生出来的，而是从现实中，从激烈的极端残酷的阶级斗争中产生出来的。这是事实。为了拯救工人，应当不借牺牲一切。我们就是从这个观点出发的。有人走来对我们说：“我们主张劳动民主的平等，而你们共产党人甚至不让工人和农民平等”；那我们回答说：工人和农民作为劳动者是平等的，但饱腹的粮食投机商和挨饿的劳动者是不平等的。正因为如此，我们的宪法才说工人和农民是不平等的。"},{"type":"paragraph","text":"你们说，他们应该是平等的吧？那让我们来衡量一下，计算--下。拿六十个农民和十个工人来说。六十个农民有余粮。他们衣服槛楼，但是他们有粮食。而于个工人呢，在帝国主义战争结束之后，他们衣服槛楼，受尽折磨，没有粮食、燃料和原料。工厂停工。怎么样，你们认为他们是平等的吗？六于个农民有决定的权利而十个工人应当服从吗？这真是平等，劳动民主的统一和多数人的决定的伟大原则！"},{"type":"paragraph","text":"他们就是这样对我们说的。我们回答说：“你们是一些小丑，因为你们用一些动听的话来回避和掩盖饥饿的问题。”"},{"type":"paragraph","text":"请问你们：在一个经济遭到破坏、工厂停工的国家里，如果农民不把余粮拿出来，挨饿的工人是不是有服从多数农民的决定的权利呢：如梁用其他方法不行，他们有没有甚至用暴力取得这些余粮的权利呢？请直截了当地回答吧！可是一拿出问题的实质，他们就转弯抹角和支吾携塞了。"},{"type":"paragraph","text":"各国的工业都遭到破坏，而且这种状况将继续好儿年，因为烧掉工厂或淹没矿井是轻而易举的事情，炸毁车厢、揭毁机车也是轻而易举的事情，任何一个傻瓜，不管他是德国军官或法国军官，嵌这种事都是很能干的，特别是他有了进行爆炸，射击等等的优良装备的时筷；然而恢复却是一件很困难的事情，它需要好多年的时间。"},{"type":"paragraph","text":"农民是一个特殊阶级：他们是劳动者，是资本主义剥前的敌人，但同时又是私有者。农民几百年来一直认为，粮食是他的，他可以随便出卖。他认为，这是我的权利，因为这是我的劳动，我的血汗。要很快改变他的心理是不可能的，这是一个长期艰巨的斗争过程。谁以为用一个说服另一个，另一个说服第三个的办法就可以过渡到社会主义，他至少是三岁小孩子，要不然就是政治骗子，而大多数在政治讲台上讲演的人，当然是属于后一类的。"},{"type":"paragraph","text":"问题是这样摆着的：农民习惯于自由买卖粮食。我们摧毁了资本主义机关，但是还存在着一种支持资本主义的力量，这就是习惯的力量。我们愈坚决地摧毁支持资本主义的机关，而另一种支"},{"type":"paragraph","text":"持资本主义的力量即习惯的力量就表现得愈明显。干得好，机关三"},{"type":"paragraph","text":"是能一下子打碎的，但是不管于得怎样好，习惯是永远不能一下子打破的。我们把全部土地交给了农民，把农民从地主土地占有制下解放了出来，摧毁了束缚他们的一切，但是，他们仍然认为自由出卖粮食是“自由”，必须按照固定价格出卖余粮是不自由。农民横概地说，这是怎么一回事，这算什么“出卖”；特别是在我们的机构很糟的时候，他们更是这样说，而机构很糟，是因为整个资产阶级知识界都站在苏哈列夫卡310那边。显然，这种机构应该依靠都些正在学习、即使是忠诚老实也至少要学几年才学得会的人，只要他们没有学会，我们的机构还是糟的，有时甚至会有各种自称为共产主义者的骗子混进来。这种危险威脚着任何一个执政的党，威胁着任何一个胜利了的无产阶级，因为既不能一下子摧毁资产阶级的反抗，也不能一下子建立起完善的机构。我们清楚地知道，粮食人民委员部的机构还很糟。不久以前，对非农业省份的工人的粮食供应情况做了科学的统计调查。原来他们的一半粮食是从粮食人民委员部那里得到的，另一半是从投机商那里得到的，前一半占他们全部购粮支出的于分之一，后一半占十分之九。"},{"type":"paragraph","text":"一半粮食是由粮食人民委员部收集和供给的，当然有些缺点，但它是按照社会主义方式而不是按照资本主义方式收集的。收集这一半粮食是靠战胜了投机商，而不是靠同投机商勾搭，是有利于挨饿的工人，而损害了社会上的其他一切利益，其中包括孟什维克，社会革命党人之流的先生们所夸耀的那种形式上“平等”的利益。诸位先生们，你们死守着你们的“平等”吧，而我们则要跟挨饿的工人在一起，把他们从饥饿中拯救出来。不管孟什维克怎样贵备我们破坏“平等”，事实却是这样的：我们在空前未有的难以置信的困难条件下解决了粮食任务的一半。所以我们说，如果六于个农民有余粮，而十个工人在挨饿，那应该谈的就不是一般“平等”“劳动老的平等”，而是六十个农民无条件地必须服从十个工人的决定，把余粮交给他们，即使贷给他们也好。"},{"type":"paragraph","text":"全部政治经济学（如果从中学到一点什么的话）、全部革命史、全部十九世纪政治发展史都告诉我们，农民不是跟工人走，就是跟资产者走。他不能走别的道路。当然，这种说法在某些民主主义者听来也许是不堪入耳，因为他们认为我是在用马克思主义的恶毒词句诬蔑农民，农民占多数，他们是劳动者，竞不能走自己的道路！为什么呢？"},{"type":"paragraph","text":"要是你们不知道为什么，我就奉劝这样的先生们去读一读马克思的政治经济学入门，读一读考茨基对马克思学说的叙述，去想一稳十八世纪和十九世纪任何一次大革命的发展和十九世纪任何一个国家的政治史吧。它会告诉你们为什么。资本主义社会的经济是这样的：能够成为统治力量的只有资本或打倒资本的无产阶级。"},{"type":"paragraph","text":"在这个社会的经济中，其他的力是没有的。"},{"type":"paragraph","text":"农民是半劳动者，半投机者。农民是劳动者，因为他用血汗挣来粮食，他受地主、资本家和商人剥削。农民是投机者，因为他出卖粮食这种必需品，谁要没有这种必需品，甚至要拿出全部财产去换它的。饥饿是无情的，为了买到粮食，花一千卢布也可以，花多少也可以，甚至付出全部的财产。"},{"type":"paragraph","text":"这不是农民的罪过，因为他的经济条件是这样的：他生活在商品经济中，生活了几十年几百年，习惯于用自己的粮食换货市。习惯不是一下子改得了的，货市不是一下子能消灭的。要消灭货市，必须建立亿万人的产品分配组织，一这是很多年的事情。所以只要商品经济存在，只要挨饿的工人和隐藏余粮的饱腹的农民同时存在，工农利益在一定程度上的对立就会存在，谁用“自由”、“平等”和“劳动民主”的空谈来回避这个生活中产生的实际对立，他至少是一个空淡家，要不然就是一个拥护资本主义的伪君子。如果资本主义战胜了革命，那是它利用农民的愚味无知，收买他们，用恢复自由贸易引诱他们的结果。孟什维克和社会革命党人事实上是站在资本主义方面来反对社会主义的。"},{"type":"paragraph","text":"高尔察克、邓尼金和所有俄国白卫分子的经济纲领就是自由贸易。他们是懂得这一点的，舍尔公民不懂得这一点，并不是他们的过错。生活中的经济事实并不因某个政党不懂得它们就会改变。资产阶级的口号就是自由贸易。有人竭力欺骗农民说：“照旧生活下去不更好吗？靠自由出卖农业劳动来生活不更好吗？什么比这更公平呢？”自觉的高尔察克分子是这样说的，而且从资本的利益来看，他们是对的。为了恢复俄国资本权力，需要依靠传统，依靠农民的偏见，依靠自由贸易的旧习惯，需要用暴力镇压工人的反抗。别的出路是没有的。从资本的观点来看，高尔察克分子是对的，他们在自已的经济和政治纲领中说得头头是道，懂得从何开头从何结尾，懂得农民的自由贸易和对工人的残杀之间的联系。联系是有的，虽然舍尔公民不了解这种联系。粮食自由贸易是高尔察克分子的经济纲领，枪杀成千上万的工人（如在芬兰）是实现这个纲领的必要手段，因为丁人不会自自放弃他们的果实。联系是密切的，面那些一点不懂经济科学和政治的人，那些由于自已市偿的儒法心理面忘记了社会主义原理的人，即孟什维克和“社会革命党人”，竟企图用“平等”“自由”的空谈使我们忘记这种联系，他们大喊大叫，说我们破坏“劳动民主”内部的平等原购，说我们的宪法是“不公平的”"},{"type":"paragraph","text":"几个农民的票等于一个工人的票，这是不公平吗？"},{"type":"paragraph","text":"不，这在必须打倒资本的时代是公平的。我知道你们的公平概念是从哪里来的。你们的这些概念是从咋天的资本主义时代来的。商品所有者、他的平等、他的自由，一-一这就是你们的公平概念。这是小资产阶级偏见的残余，这就是你们所谓的公平，平等和劳动民主。在我们看来，公平应该服从于打倒资本的利益。除了无产阶级团结一致、共同努力而外，用其他办法是不能打倒资本的。"},{"type":"paragraph","text":"能不能使千百方农民一下子就巩固地联合起来去反对资本、反对自由贸易呢？山于经济条件的限制，你们不能做到这一点，即使农民十分自由并有高得多的文化，这也是办不到的，因为这需要其他的经济条件，需要多年的准备。那末，谁来进行这种准备呢？不是无产阶级，就是资产阶级。"},{"type":"paragraph","text":"农民由于自已在资产阶级社会中所处的经济地位，必然是或者跟工人走，或者跟资产阶级走。中间道路是没有的。他们可能动摇不定，糊里糊涂，耽于幻想，他们也可能发牢骚，讲怪话，咒骂无产阶级的“狭隘的”代表和资产阶级的“狭隘的”代表，说无产阶级和资产阶级都是少数。可以咒骂他们，可以高谈多数，高谈你们劳动民主的广泛性和普遍性，高谈纯粹民主。要讲什么都可以。但这些说法只是掩盖一个事实：农民不是跟工人走，就是眼资产阶级走。中间道路是没有的，也是不可能有的。而在工人挨饿，工业停顿这祥极端困难的历史转变时期，那些不是按照较公平的价格面是按照“自由的”价格，按照资本主义的和生意人的价格把粮食拿来帮助工人的人，不管他们本人怎样竭力否认，不管他们怎样真心地相信他们是在诚心诚意地实行自已的纲领，他们都是在实行高尔察克分子的纲领。"},{"type":"paragraph","text":"五现在我来谈我所提出的最后一个问题，这就是关子革命的失败和胜利的问题。我曾经向你们提到考茨基，作为老而腐朽的社会主义的主要代表，他是不懂得无产阶级专政的任务的。他资备我们说，根据多数做出的决定才是能够保证和平结局的决定。靠专政做出的决定是一种用军事手段做出的决定。就是说，如果你们不以军事手段赢得胜利，你们就会被打败，被消灭，因为内战不是俘虏人，它要消灭人。被吓倒的考茨基就是这样“吓唬”我们的。"},{"type":"paragraph","text":"这是十分正确的。这是事实。我们证实这种看法是对的。这是用不着说的。国内战争是比其他任何战争都更严重更残酷的战争。在历史上，自古罗马的国内战争起，-一直都是如此，因为国际战争总是以有产阶级之间的勾结而告结束，唯有在国内战争中，被压迫阶级才集中全力来彻底消灭压迫阶级，消灭这个阶级存在的经济条件。"},{"type":"paragraph","text":"我要问你们1，用革命可能遭到失败来吓唬开始了的革命的“革命家们”有什么用处呢？过去、现在和将来都没有而且不可能有不冒失败危险的革命。所谓革命，就是极端残酷的殊死的阶级斗争。阶级斗争是不可避免的。或者是根本放弃革命，或者是承认同有产阶级斗争是所有革命中最残酷的斗争。在这一点上，在多少有些觉悟的社会主义者中间，是没有观点上的分歧的。当我分析了考茨基所写的这些东西的全部叛卖性之后，我在一年以前写道（这是去年9月的事情）：即使明天帝国主义者把布尔什维克的政权推翻，我们一点也不会为我们夺取了政权而后悔。任何一个代表劳动群众利益的觉悟工人都不会为这一点而后悔，都不会怀疑我们的革命毕竟是胜利了的。因为革命把严重打击剥削制度的先进阶级向前进，革命就是在胜利。在这种情况下，革命即使遭受失败，它也是胜科的。看起来这可能是玩弄字眼，但是为了说明这是事实，且让我们举·个历史上的具体例子。"},{"type":"paragraph","text":"拿法国大革命来说吧。它被称为大革命不是没有道理的。这次革命给本阶级，给它所服务的那个阶级，给资产阶级做了很多事情，以至整个十九世纪，即给予全人类以文明和文化的世纪，都是在法国革命的标志下度过的。十九世纪在世界各个角落里只是做了一件事情，就是实行了、分别地实现了、做到了伟大的法国资产阶级革命家们所创始的事情，这些革命家是为资产阶级的利益服务的，不过他们没有意识到这一点，他们被自由、平等和博爱的词句蒙蔽了。"},{"type":"paragraph","text":"我们的革命在一年半内为我们所服务的那个阶级，为无产阶级所做的事情，要比伟大的法国革命家们所做的事情多得不可比拟。"},{"type":"paragraph","text":"他们支持了两年，后来在联合起来的欧洲反动势力的打击下灭亡了，在全世界的联军的打击下灭亡了，这些反动势力打敷了法国革命家，在法国恢复了正统的合法的君主-那个时代的罗曼诺夫，恢复了地主的统治，在数十年中扼杀了法国的一切革命运动。虽然如此，法国大革命还是胜利了。"},{"type":"paragraph","text":"任何一个自觉地对待历史的人都会说，法国革命虽然被粉碎了，但它毕竞是胜利了，因为它为全世界奠立了曾是无法消灭的资产阶级民主、资产阶级自由的基石。"},{"type":"paragraph","text":"在一年半中，我们的革命为无产阶级，为我们所服务的那个阶级，为我们奋斗的目的，为打倒资本统治所做的事情，要比法国革命为本阶级所做的事情多得不可比拟。所以我们说，即使出现最坏的情况，即使明天有某个幸运的高尔察克把所有的人、把每个布尔什维克都斩尽杀绝，那革命还是胜利了。我们的话可以从下列一点得到证明：这次革命建立的新的国家组织，在全世界工人阶级中已经取得精神上的胜利，已经得到全世界工人阶级的支持。当时伟大的法国资产阶级革命家在斗争中遭到灭亡，是因为他们孤军奋斗，没有得到其他国家的支持。当时欧洲所有国家和最先进的英国都起来反对他们。现在我们的革命仅仅经过布尔什维克政权一年半的统治，就使它所创立的新的国家组织即苏维埃组织成了全世界工人所理解，所熟悉，所欢迎的组织，成了他们自已的组织。"},{"type":"paragraph","text":"我已向你们证明，要摆脱资本主义，无产阶级专政是不可避免的，是绝对必的。专政固然非有暴力不可，但它不只是暴力，而且是比先前的组织更高级的劳动组织。因此，我在代表大会开幕的简短贺词中强调了这一基本的、起码的、最简单的组织任务，因此，我极其无情地敌视一切知识分子的臆造、一切“无产阶级文化”304。我现在拿组织常识来反对这些臆造。分配粮食和煤时，要爱借每一普特煤和每一普特粮食，一一这是无产阶级的纪律。这不是农奴主用棍棒来维持的纪律，也不是资本家用饥饿来维持的纪律，而是同志的纪律，工会的纪律。解决了这个起码的最简单的组织任务，我们就一定会胜利。因为摇摆于工人和资本家之间的农民，那时一定会完全跟我们走。面在此以前，农民不知道，他应该跟着他还不相信但又不能否认他们在实行一种没有剥削的较为公平的劳动制度（在这种制度下，“自由”买卖粮食就是危害国家的罪行的人走呢，还是跟着那些照伯许以拟乎是劳动自由的粮食贸易自由的人走。如果农民看到无产阶级善子建设自已的政权，善于建立秩序（农民需要秩序，希望有秩序，在这一点上农民是对的，虽然农民这种追求秩序的意愿还和许多模糊的东西、许多反动的东西、许多偏见分不开），农民在多次动摇之后，终于会跟工人走的。农民不司能简单地、轻易地、一下子就摆脱旧社会而走向新社会。他知道，他从旧社会得到“秩序”的代价是劳动者破产，是他们沦为奴隶。他不知道，无产阶级能不能给他秩序。对于闭塞，愚味、散漫的农民不能要求过高。他不相信任何言论，不相信任何纲领。他不和信言论倒很好，要不然他就摆脱不了各种欺骗。他只相信行动，相信实际经验。要向他证明，你们，联合起来的无产阶级，无产阶级的政权，无产阶级专政，善于分配粮食和煤，不糟曝一普特粮食和一普特煤，能够使每一普特余粮和每一普特余煤都不拿去做投机买卖，不为那些苏哈列夫卡的英雄们所利用，而是拿来作公平的分配，供给挨饿的工人，甚至在工厂停工、工人失业的时候拿来援助他们。一定要证明这一点。这是无产阶级文化和无产阶级组织的基本任务。在没有经济根基的情况下，可以使用暴力，但历史注定它是要失的。但依靠先进阶级，依靠社会主义制度、秩序和组织的更高原则，是可以使用暴力的。那时暴力也可能暂时到失败，但它是不可战胜的。"},{"type":"paragraph","text":"如果无产阶级的组织能向农民表明：制度是正确的，劳动和粮食的分配是公平的，对每一普特粮食和每一普特煤是爱惜的；我们工人能够靠同志的工会的纪律来实现这一切；我们用力进行斗争，只是为了保护劳动的利益，只是向投机者而不是向劳动者要粮食；我们要同中农、同劳动农民达成协议；我们准备把我们现在所能给予的一切都给他们，一一如果农民看清了这一切，农民同工人阶级的联盟，农民同无产阶级的联盟就会是牢不可破的。我们现在正朝这方面做去。"},{"type":"paragraph","text":"我有点离开了本题，现在应该回到本题上来。目前在所有国家中，已经不象我们不久以前只是重复而不懂得“义和团”这个名词那样，把“布尔什维克”和“苏维埃”看做怪诞的子眼了。现在“布尔什维克”和“苏维埃”这两个名词由世界各种语言重复着。觉悟的工人都看到各国资产阶级每天怎样在千百万份报纸上诬蔑苏维埃政权，他们正从这种漫骂中学习。我最近看了几份美国报纸。我看到一个美国牧师的演说，他说，布尔什维克是一些缺德的人，他们实行共妻，他们是强签，是掠夺者。我也看到美国社会主义者的回答：他们以五分钱一份推销饿罗斯苏维埃共和国宪法，推销这个不实行“劳动民主的平等”的“专政”的宪法。他们是援引这些破坏劳动民主的统一的“纂夺者”“强盗”“暴徒”的宪法中的一条来回答的。这里顾便谈一下，当欢迎布列什柯夫斯卡娅的时候，纽约一家最大的资本家报纸在布列什柯夫斯卡娅到达的那天用斗大的字母登着：“欢迎老夫人到来：”美国社会主义者转载了这条消息说：“她是主张政治民主的，美国工人们，你们是不是因为资本家赞扬她而感到惊讶呢？”她是主张政治民主的。为什么他们要赞扬她呢？因为她反对苏维埃宪法。美国的社会主义者说：“你们看，这一条是从这些强盗的宪法中引来的。”他们引来引去总是那一条：凡是剥削他人劳动的人，没有选举权和被选举权。我们宪法中的这一条是全世界都知道的。苏维埃政权正是由于它公开地讲一切服从于无产阶级专政，苏维埃政权是新类型的国家组织，它才博得了全世界工人的同情。这种新的国家组织的产生是极其困难的，因为要战胜起瓦解作用的小资产阶级的散漫性是一件极其困难的事情，这比镇压地主暴徒或资本家暴徒要困难千万倍，但这对于建立没有剥削的新组织来说，也要有益千万倍。当无产阶级的组织解决了这个任务的时候，社会主义就会获得最后胜利了。社会教育和学校教育的全部活动都应该服从于这个自的。尽管条件异常艰苦，尽管社会主义革命第一欧发生在文化水平很低的国家里，但是苏维埃政权得到了其他国家工人的承认。“无产阶级专政”是一个拉了词，以前任何一个劳动者听到它时，都不懂得是怎么一回事，不懂得怎样实现它。现在这个词已由拉丁文译成现代的各种语言了，现在我们已经表明，无产阶级专政就是苏维埃政权，在这种政权下，工人们自已组织起来，他们说：“我们的组织高于一切；任何一个非劳动者，任何一个剥削者都没有权利参加这个组织。这个组织要达到一个目的，就是推翻资本主义。任何虚伪的口号，任何‘自由”、‘平等”之类的偶像，都骗不了我们。我们既不承认自由平等，也不承认劳动民主，如果它们同劳动摆脱资本压迫的利益相抵触的话。”我们已把这一点载入苏维埃宪法，并已博得全世界工人对它的同情。他们知道，不管新制度的诞生多么困难，不管个别的苏维埃共和国所遭到的考验甚至失败是多么严重，但是世界上的任何力量都不能把人类拖向后退。（热烈鼓掌）"},{"type":"paragraph","text":"按小册子原文刊印载于1919年莫斯科出版的尼·列宁《在全银社会教育"},{"type":"paragraph","text":"选自《列宁全集>第29卷第一次代表大会上的两次"},{"type":"paragraph","text":"第303一339页演说小册子"}],"authors":["列宁"],"dates":[{"year":1919,"month":5,"day":19}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":832,"page_end":867},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}