{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"第二次世界大战后美国经济的特征与一般动向","authors":["上海市","吴承禧"],"dates":[{"year":1957,"month":5,"day":12}],"is_range_date":false,"parts":[{"text":"第二次世界大战后美国经济的特征与一般动向","type":"title"},{"text":"上海市吴承禧","type":"authors"},{"text":"（吴承禧：中国科学院上海经济研究所筹备处副主任）","type":"subtitle"},{"text":"一、谈谈关于资产阶级所谓的“人民资本主义”问题","type":"subtitle"},{"text":"第二次世界大战后，在美国，经济的发展一般比较顺利，它的生产贸易、国民收入、人民生活水平等各方面都是较好的，特别在最近四、五年是处在繁荣的时期，现在他们的生产指数达到最高峰。以1947—1949年三年的平均数作为100，那末到去年年底，生产指数达到了147%，说明生产增长了50%。今年第一季度没有什么大的变化。正因为1950年以后经济处在很顺利的情况：没有经济危机，生产增长，工资提高……等等，因此，资产阶级经济学家就为他们辩护说：资本主义很好，资本主义会永远存在下去，而且现在的资本主义与过去的资本主义在本质上有所不同，是所谓“人民化”了。如果照他们的说法，那末社会主义就不要搞了，为此认识一下“人民资本主义”的本质是有必要的。","type":"paragraph"},{"text":"什么是“人民资本主义”呢？他们说从生产，从分配来看是大众化了，资产阶级与工人阶级没有多大的区别，资本家变成了管理者，只是拿拿钱，大事情也不管，而工人阶级则也有股票，说工人也是老板，与老板没有什么区别，资本家则好像是高级工人似的，他们把资产阶级与工人阶级混为一谈。那么究竟如何呢？首先，从股票来看。根据进步学家的统计，美国有92%的家庭没有股票，有97%的工人家庭没有股票，只有2%的工人如工头拿高工资为资产阶级服务的比较有一些，因此有股票的工人很少。一个人我们把他划分为什么阶级，主要要看他们生活主要依靠什么，工人阶级始终是依靠工资为生的。所以以为工人阶级有股票是人民资本主义是说不过去的。","type":"paragraph"},{"text":"其次，说工人有储蓄，银行有存款可拿利息，也是剥削，所以也是资产阶级。我们要知道，成不成为资产阶级，首先要看谁掌握了生产数据。所以尽管工人有储蓄，也不能看作他是资本家。实际上，储蓄在资本主义国家来说，恰巧是把工人的钱，化零为整拿去作投资再来剥削工人的。事实上，美国有26%的家庭是根本没有储蓄的。还有人说很多任务人阶级有保险，有利息，好像也带有资产阶级的味道，事实上，它比一般利息更低，根本谈不到是什么资产阶级问题。","type":"paragraph"},{"text":"再次，他们说现在资本主义国家里，国民收入的分配与过去不同了，工人阶级占得多些，大约占60—70%，而资产阶级只不过占20—30%。这种统计是假造的，甚至是歪曲的。事实上不管美国、英国、法国等资本主义国家国民收入的绝大部分是由资产阶级拿去的，工人阶级取得的不是更多而是更少。过去美国工人所得占国民收入的54%（十几年前），现在占43%；英国过去占45%，现在占40%；法国过去占45%，现在占30%左右。这些说明人民资本主义是鬼话，是骗人的。事实上资本主义的本质是不会改变的，生产的无政府状态，生产为了追求利润，工人失业等等现象还是依然存在的。特别从美国来看，今天美国是世界上资本主义发展最集中，最垄断，最反动的国家。以美国今天来说是世界上生产力最高度发展的国家，苏联没有一样东西是赶上它的。第二次世界大战后，1947年美国在资本主义阵营里的地位很高，它的生产占整个资本主义阵营的62%，贸易占30%。现在来看，地位是相对的降低了，但在资本主义中还是很高，生产占50%，贸易占20%，因此愈集中愈垄断，生产力与生产关系的矛盾就愈是尖锐。所以第二次世界大战后，美帝拼命的向外发展，利用美元，花言巧语企图垄断其它国家的经济和政治。美国对社会主义阵营来讲是最强大最凶恶的敌人，它无时无刻不想来破坏我们，进行颠复活动，如匈牙利事件。同时它到处在搞实力政策，事实上已经破产了。什么叫实力政策？它包括三点：（1）原子恐吓，（2）在世界各地设立军事基地，（3）搞军事条约、侵略集团。这些因素今天看来都已经破产了。另外从国内来看，垄断集团与垄断集团之间，垄断集团与非垄断集团之间都存在着很多矛盾。同时在政治问题上，对共产党对黑人的压迫是最反动的。由此看来虽然生产力发达，生产繁荣，但是毕竟是矛盾重重。所以资产阶级的经济学家是为资产阶级辩护的。","type":"paragraph"},{"text":"二、谈谈第二次世界大战后，美国的全面性严重的危机为何姗姗来迟？其原因何在？","type":"subtitle"},{"text":"美帝在第二次世界大战后，到底有没有发生危机，现在各有各种讲法。有人说经常在危机中，也有的说没有过危机，有的说来过二次或三次。我则以为第二次世界大战后美国从各经济部门到各方面的全面性的世界危机还没有来过，但局部的带有生产过剩的危机是有过的，并已经发生过二次。一般说美国在二次世界大战后有过三次的大衰退。第一次在1946年，美国整个生产减去了30%。照理讲当时下降是很厉害的，但是由于战时情况转入和平时期，从人民消费品来讲并没有减少，只是局部的经济危机，因此，那次经济衰退不能叫经济危机；苏联战后也是这样的。第二次1948—1949年，生产下降了17%。这次我们叫它生产过剩的经济危机。1950年发生侵朝战争，情况好转，军事生产带动各方面活跃起来。1953年下半年至1954年中又发生了一次经济危机，生产下降10%左右。1954年后到现在又回头，美国处在比较繁荣阶段。为什么十几年来了二次不太严重的危机，而未遍及到各生产部门呢？我想有这几个原因：","type":"paragraph"},{"text":"（1）由于国民经济走上军事化的道路，使国民经济片面的按军事要求来发展，这对推迟经济危机到来或减轻是起作用的。什么叫做国民经济军事化呢？即国家把主要生产数据去搞军火生产，另一方面国家把劳动人民创造出来的国民收入，投入到军事化的生产工业；如有15%的国民收入去搞军事生产，就可以说是国民经济军事化了。美法等国均超过15%甚至20—25%。军事化为什么能对经济危机起延迟作用，使经济起着景气现象呢？首先军事化需要钢铁第1部类生产数据生产发展，第1部类重工业发展制造飞机、原子弹等就需要增加工人，需要吃、穿生活数据，影响消费数据生产发展。因此，国民经济军事化引起第1部类与第2部类全面的活跃，所以美国大资本家非常欢喜军事化。军事化首先是国家订货价格利润很高，赚钱很稳，销售不成问题，国家要收购（如我国加工订贷一样），价格没有问题，出货也没有问题，可以说在美国有一个垄断资本军火市场，至于生产用来朝鲜战争则不管。但是这笔订货的钱那里来呢？是靠财政，而财政是靠税收而来，人民负担增加即人民税收增加。","type":"paragraph"},{"text":"（2）由于固定资本更新。1929—1932年大危机以后，很多国家如西欧各国，10—20年长期以来固定资本没有更新，机器很陈旧，所以第二次大战后就有了更新。由于固定资本更新，首先使第1部类生产动起来，重工业投资很大。1939年（第二次世界大战前一年），美国更新的资本为55亿美元，1945年87亿，但1948—1955年的几年中固定资本更新每年最少193亿美元，最多287亿美元，1953年353亿美元。老实说我们国家财政收入预算还不过300亿元，折合美元150亿。为什么要更新呢？一些旧了，一些被战争所炸毁，但是重要的是由于垄断资本之间竞争为取得更高的利润，把机器搞得最新就可以降低成本，从而能取得更多的利润。第一次产业革命在英国，现在产业革命如自动化原子能搞得愈来愈热闹。自动化、原子能就要把新的东西换上去，就要化很多钱，有机构成就要大大提高。美国在1954年就有1000个自动化企业，由于这些关系，就要大规模更新，因此刺激了整个生产发展。","type":"paragraph"},{"text":"（3）国家垄断资本的一些措施。现在这些大资本阶级垄断愈来愈把国家机器用来为自己谋利益，为他们服务。因为国家垄断资本主义很重要，所以要突出来讲，其它还有很多。例如国家收购农产品小麦，国家向大农场主购买农产品以高价收购，因此农场主就可以赚钱了。美国除了垄断军火市场外，还有垄断农产品市场。美国每年仓库租金20亿美元。美国农村苦得很，小农民出售农产品市场价格很低。另外一种办法是在出口上面政府加以津贴，现在美国国内物价比欧洲要高，靠成本跟人家竞争不够，还要靠国家津贴。另外贷款给资本家，对广大人民的所得税增加来减少资本家的所得税，现在美国又有办法了，法律允许折旧率可以从5—7%提高到25%，四年后固定资本全部价值可以收回，折旧率提高，上缴税可以减少。","type":"paragraph"},{"text":"（4）信用膨胀。美国现在是没有通货膨胀的，只有信用膨胀，如果硬说美国有通货膨胀这是不合于事实，不客观的。信用膨胀就是分期付款，如汽车、电气冰箱等等。第二次大战时美国信用付款只有30多亿美元，而现在已达到300亿美元。分期付款使生意好做，销路大。另外还有住宅信用借款，如果人民钱付不出时。就由政府来保证补贴，因此建华公司大胆承保，使建筑事业蓬勃的发展。","type":"paragraph"},{"text":"（5）对外投资的增长。第二次大战后增长很多，现在对外投资有449亿，比第二次大战刚结束后多3倍。这些对外投资利润很高。1946—1955年，美国从对外投资取得利润在纳税以后也还有200亿美元。这数字是相当大的。1955年美国国内所有企业利润在纳税后也只不过200亿美元，这说明美国经济是繁荣的。美共主席福斯特说：老老实实说美国工人比较幸运的。因为美帝国主义是这样强大，资本家不仅剥削国内人民而且还在国外进行剥削，所以它能够从口袋中拿出一些钱，增加工资。美国工人由于生活比较好，因此美国工人阶级觉悟是比较差的。美国这样大的国家只有一两万共产党员，而意大利都有两百万，法国也有一百多万。","type":"paragraph"},{"text":"三、今后美国经济发展的动向","type":"subtitle"},{"text":"美国虽处繁荣阶段，但共生产的周期性我们不要忘掉这是不可以否定的。资本主义周期有大有小，有中等的有小的（马克思在“资本论”中早就提到了的，他说大周期中也有小的波折）。美帝国主义利用国民经济军事化与固定资本更新把繁荣维持在这阶段，尽管如此不可能说永远的能维持下去，以后是要来危机的，但是什么时候来很难说，要算命也不容易。瓦尔加以及美共中有些经济学家都写了许多文章，现在大都破产了，因为把帝国主义看得那么简单，讲来讲去就是危机是不可避免。苏联有许多同志也是如此，这是教条主义的不符合实际情况的，他们也正在检查这种教条主义。","type":"paragraph"},{"text":"为什么会失败呢？方法论要突破老一套。过去我写了一些小册子也犯了教条主义，害了一些人，今天我们应实事求是来看我们过去抓住了本资的东西。劳动的社会化和生产品私人占有，这一资本主义的基本矛盾是抓住了，但是特殊性却忘了。每一阶段也不是这样就可以解释的：“资本主义危机是不可避免的，资本主义必然灭亡”。帝国主义学者也在笑我们，说我们闭着眼睛不看事实，他们说“还繁荣得很呢”！","type":"paragraph"},{"text":"我们说事物发展有必然性，但是还有偶然因素凑起来。如第一次世界大战的内在原因是由于帝国主义内部的经济关系，但以奥国太子被刺发动起来的。抗日战争也是如此。因为要找借口，所以说这些偶然凑起来变成了必然。","type":"paragraph"},{"text":"（1）我们认为研究资本主义首先要了解的是两个体系共存的情况。这两个阵营两个市场的对立是客观的事实，但是不要把对立绝对化。两大阵营是事物矛盾的两个方面。这是敌我矛盾，是尖锐的，但有同一性。要和平共处，因为矛盾是有斗争有统一的。社会主义对资本主义是一个威胁，对资本主义是不利的，因为资本主义不能剥削了，剥削的园地小了。但另一方面，社会主义经济的发展，搞工业化农业集体化等等我们经济的高涨，对他们的不稳定的经济有稳定性的作用。因此，社会主义的存在对资本主义来说也能起稳定性的作用。我们应该注意研究这问题，不能再教条主义。","type":"paragraph"},{"text":"我国是穷国，为发展经济要与资本主义国家做生意，不管大国还是小国。因为两个阵营两个市场不是老死不相往来，是有联系的。中国与苏联的贸易力量是在不断扩大了，我们就可以买他们的一些东西，因此我们的存在对他们经济繁荣和稳定是有些作用的。我们的存在从某些方面说对资本主义是有利的，当然他要死亡是另外的问题，这是他们国内的问题，革命是不能输出的，因此这并不能说我们帮助了他们延长了性命。现在事实也是如此。只有美国对禁运硬橕场面，巴黎委员会要放弃禁运，美帝国主义也只有睁只眼闭只眼，因为这些资本主义国家不开放禁运国内经济就更不稳定。他们说资本主义国家如果稍微放宽一些就可多做30%的生意。以中日贸易来说，1930—1935年日本对中国的输出占日本全部出口额的22%，中国对日本的进口占日本全部进口的12%，而1955年日本对中国的输出仅占日本全部出口额的1.4%，中国对日本的进口只占日本全部进口的3.2%。可见还差得很远，因此日本也很慌。可以预言，如果美国经济再坏一点；也要与中国做生意的，当然如果打仗就又不同了。","type":"paragraph"},{"text":"（2）亚非民族主义国家的出现及其经济上的改组，对资本主义世界的影响作用要好好研究。这些国家是由民族主义者来领导，他们不愿作帝国主义的附庸。二次大战后，有19个国家45,000万人口的地区获得了民族独立，在经济上也走上了改组的道路。他们经济的发展动向很值得我们注意。","type":"paragraph"},{"text":"从本质上说他们也是资本主义的，但是民族主义的资本主义与老牌资本主义是不同的。后者有侵略性质，而前者生产很落后。在这种生产关系下，生产力还有个广阔发展的余地；他们过去是帝国主义的后备军，他们在政治上翻了身，但是在经济上与老牌资本主义国家联系却加强了。由于工业化，工业发展了，与这些国家的贸易也加强了。英国与印度的贸易在第二个五年计划期间可能增加两倍。印度尼西亚与荷兰也是如此，1955年比二次大战前荷兰与印度尼西亚贸易增加了10倍。可见对老牌的资本主义国家是有利的，只是利润稍微少些，不能象过去胡作非为。","type":"paragraph"},{"text":"过去我们也有教条主义的看法，帝国主义后备军从地底下翻身了，资本主义世界市场缩小了，经济危机就必然越来越严重，其实还可以做生意嘛；不过方式方法不同罢了，不像过去那样对殖民地进行奴役了。","type":"appellation"},{"text":"德国1955年工业增涨10%，比我们还快，去年也有15%左右；他们说这发展是由于没有殖民地，因此国家的军事负担减少，可以一心发展生产，降低成本，扩大贸易。","type":"paragraph"},{"text":"因此殖民者与反殖民主义的斗争是尖锐的，但不是那么简单还有另一面。如果帝国主义者看得远一点，放弃殖民地，只做生意，不再欺侮人就行了。英国在约旦及黄金海岸的撤退就减少了军事负担。减少军费，生意就可以很做一些。英国搞个大英联邦就是有此趋向的。所以今后资本主义国家对落后地区的态度对地的经济动向多有关系。","type":"paragraph"},{"text":"其实应该指出，老牌资本主义国家对这些国家做生意客气，是由于社会主义国家的存在，社会主义国家对这些国家的援助使得帝国主义也不得不插一脚。如印度希望在第二个五年计划钢铁年产量达到500万吨，各国不理采，苏联不带任何政治条件的帮助建设一个年产150万吨的钢铁厂后，于是西德马上也愿意帮助印度建立一个150万吨年产量的钢铁厂，接着英国美国也表示了同样的态度。","type":"paragraph"},{"text":"这说明殖民地国家的民族独立与社会主义国家对它们的帮助也是分不开的。但同时这些国家的独立对我们社会主义国家也有利，所以我们也愿意支持它们。","type":"appellation"},{"text":"如果美国也愿意真正的不带任何政治条件的对落后国家进行援助，这对美国的经济危机延迟到来也有很大帮助的。","type":"paragraph"},{"text":"（3）要看垄断集团的很多措施还有多大力量，看他把国民经济军事化放在什么样的地位，如果垄断集团的措施还有力量的话，危机也不会马上到来的。","type":"paragraph"},{"text":"（4）还要看工人阶级的斗争情况。最近几年来帝国主义国家的工人运动有了很大的发展，工人阶级的斗争往往是以胜利结束的，工人福利也提高了一些，因而也缓和了劳资的矛盾。总之，危机到来不能单看垄断资本家的一方面，而且还要看工人阶级的斗争情况。","type":"paragraph"},{"text":"这里我想顺便谈一个问题，即无产阶级绝对贫困化问题。政治经济学教科书曾这样谈过：在资本主义社会无产阶级不仅是相对贫困化而且也是绝对贫困化的。可是现在美国工人的工资也增高了，工人的失业的情况也减少了，因此有好多同志就想不通。的确，这个问题现在各国都在进行讨论。这个问题是比较复杂的。我自己也还没有搞清楚，也还有点怀疑。我也曾与有关专家进行讨论过，他们谈绝对贫困化是列宁最早提出来的，马克思好像这样讲过，无产阶级的绝对贫困化只是资本主义生产方式下的长期趋势，这个趋势是否是每时每刻都能实现呢？不能这样讲。因为工人阶级要经常起来与这种倾向进行斗争，迫使资产阶级不得不在一定场合下作一些让步，因此这个趋势在一定的时候是可以好转的。比如在繁荣时期工人生活就会有一些提高的。当然到了萧条的时期又会下降的。总之这个趋势不是绝对的，所以这个问题不是绝对的，看这个问题要从周期各阶段不同，各个国家不同，工人中的各个阶层也不同，不能一概而论。","type":"paragraph"},{"text":"另外，还有一些人把内容作了一些补充，他们说工人的需要与生活水平在各个时期有各个时期的不同的看法，是一个历史范畴，是不能比的，如果这样来讲也能讲的。","type":"paragraph"},{"text":"再谈一谈自动化问题。什么叫自动化呢？所谓自动化就是机械化加上自动控制。今天在资本主义国家里自动化的问题讨论得很热烈。工人也讨论得很热烈，因为这个与他们的前途有关，如果自动化后将会有80%的工人没有工做。所以资产阶级是一则以喜一则以惧，喜的是可以获得更多利润，惧的是如何去对付工人。资本主义国家自动化的发展在各个部门各个企业各个国家内都是不平衡的，因为自动化，一方面要化很多钱，另一方面资本家会考虑到底自动化好呢？还是运用工人更有利？由此可以肯定将来的内部矛盾会愈来愈多而愈来愈不平衡。","type":"paragraph"},{"text":"美国战后，金融比较稳定。美国政府据说有这么一个办法，就是美国银行的钱大部分都投资于公债，达到2,700亿美金之多，政府保障它的利息，所以银行不会关门，这对其他生产起带有稳定性的作用。","type":"paragraph"},{"text":"所以，应该从各方面来看问题，从矛盾与统一来全面考虑问题。","type":"paragraph"},{"text":"最后，我想谈谈我们中国是刚刚进入社会主义的国家，所以我们应该怎样来看美国呢？我们不能再从教条主义来看美国，不要总是把它们看成不行，看成是纸老虎，但是也不要把它看成多么伟大多么了不起。我觉得我们应该与他们比制度。我们承认我国的生产力是落后的，我们比他们要差上100年左右，我们生产力的水平与他们比只有几十分之一，或几百分之一，但是我们的落后能成为先进的。应该有自信。那就是以我们的制度与速度与他们的水平来比，我们的生产是直线发展的，我们以速度来逐步地追上他们的水平，我想过了30年、50年总能赶得上的。","type":"paragraph"},{"text":"美国钢铁每年产量11,500万吨，而我国500万吨还差些，仅是美国的零头，只值1/20。美国一年用在汽车上钢就有2,500万吨。我国1949年只有十几万吨。1937年最高90万吨主要产在东北，是日本人搞的，而1937年美国就有5663万吨，相比只值1/50不到。解放才七年从1/50到1/20，我们速度比它快，经过若干年（第二个五年计划完成时）相信那就不是1/20，可能1/13到1/14。我们要有信心。当然我们承认美国生产力是高的，有些值得学习的，如科学，（录音中断）精简节约，农业，养猪养得很好很快，种玉蜀黍种得最快而且是世界上最好的，自动化生产方法等。他们好的东西值得我们学习的。我们生产力发展起来很快，我们合金钢、化学精密仪器等要搞的东西很多，但是现在重点不放在这里。我们钢铁等搞起来后再搞这些东西是很快的，相信艰苦奋斗经过三、四十年是可以追上的。","type":"paragraph"},{"text":"（录音中断）老实讲我们国内阶级矛盾，是可以通过“团结——批评——团结”来克服的。它们帝国主义国家之间和工人阶级矛盾都是敌我之间矛盾，是没有办法解决的。","type":"paragraph"},{"text":"（此稿系根据吴承禧1957年5月12日应王子建先生之邀在上海民主建国会为工商界人士做的一次辅导性讲座——题为〈第二次世界大战后美国经济的特征与一般动向〉的讲演录音整理并经本人亲自校阅。）","type":"appellation"},{"text":" （选自“学术月刊”，1957年第11期，第49—46页）","type":"paragraph"}],"comments":[],"origin":"中国人民大学经济系政治经济学教研室编《中国资產阶级右派经济言论批判参考资料》，1958年9月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}