{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南南方民族解放阵线中央委员会隆重集会热烈庆祝越南南方民族解放阵线成立十周年阮友寿主席发表讲话，号召越南南方军民响应越南劳动党和政府的号召书，与全国同胞一起，同兄弟的柬埔寨和老挝人民并肩战斗，夺取抗美救国战争的彻底胜利","authors":[],"dates":[{"year":1970,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社河内二十一日电　据越南南方解放通讯社报道，越南南方民族解放阵线中央委员会十九日上午隆重集会，热烈庆祝越南南方民族解放阵线成立十周年。"},{"type":"paragraph","text":"越南南方民族解放阵线中央委员会主席团主席、越南南方共和临时革命政府顾问委员会主席阮友寿律师，越南南方民族解放阵线中央委员会主席团副主席、越南南方共和临时革命政府主席黄晋发，越南民族、民主及和平力量联盟中央委员会主席、越南南方共和临时革命政府顾问委员会副主席郑廷草律师，越南南方民族解放阵线中央委员会主席团副主席、西原民族自治运动主席、越南南方共和临时革命政府顾问委员会委员伊比·阿列奥，越南南方民族解放阵线中央委员会主席团副主席、越南南方共和临时革命政府副主席冯文恭医生等出席了集会。"},{"type":"paragraph","text":"上午九时，集会隆重开幕。越南南方民族解放阵线中央委员会主席团委员阮文颂致开幕词后，越南南方民族解放阵线中央委员会主席团主席阮友寿律师发表了重要讲话。他着重指出了越南南方民族解放阵线十年来战斗和成长的过程，提出了越南南方军民今后打败美帝国主义侵略者和阮文绍-阮高其一陈善谦傀儡集团，以解放南方、保卫北方、进而和平统一祖国的任务。"},{"type":"paragraph","text":"阮友寿主席说:十年来，在越南南方民族解放阵线的光荣旗帜下，我们军民紧密团结，进行极其英勇的战斗，挫败了敌人的一切侵略计划，取得了日益巨大和全面的胜利。"},{"type":"paragraph","text":"阮友寿主席说:在这个光辉的历史节日里，我们充满着自豪和信心，决心发扬所取得的胜利，努力前进夺取更加巨大的新胜利，出色地完成自己的民族任务和国际义务，以不辜负我们越南全民族的伟大领袖胡志明主席过去的关怀和照顾，不辜负时刻同南方并肩战斗、抗击共同敌人的北方骨肉同胞和战士的信赖，不辜负五大洲兄弟和朋友的宝贵支持、援助和鼓舞。"},{"type":"paragraph","text":"阮友寿主席谈到了美帝国主义对越南南方和整个越南的侵略过程，系统地阐述了南方军民十年来抗击美帝国主义侵略者及其走狗、并取得辉煌胜利的无比艰苦和无比英勇的战斗，揭露了尼克松政权拖延在越南南方的侵略战争、轰炸和袭击北方、把战争扩大到柬埔寨、强化在老挝的战争的一切狡猾手段、恶毒阴谋和顽固立场。"},{"type":"paragraph","text":"阮友寿主席说:为了挽救战争“越南化”政策的失败，美帝国主义出兵侵略柬埔寨，悍然践踏这个王国的独立、和平、中立，强化在老挝的“特种战争”，对越南民主共和国采取新的军事冒险行动，把战争扩大到整个印度支那。"},{"type":"paragraph","text":"在新的形势下，我们南方军民与北方军民并肩在一起，同兄弟的柬埔寨和老挝两国军民紧密团结和协作，接连进攻和消灭美国强盗及其走狗。仅在一个短暂的时间内，高棉军民在以国家元首西哈努克为首的柬埔寨民族统一阵线的领导下，取得了十分巨大的胜利，控制了三分之二国土，解放了三百多万人民。老挝军民在以苏发努冯亲王为首的老挝爱国战线党的领导下，在老挝各个战场上接连战胜了美国的走狗军队。"},{"type":"paragraph","text":"印度支那人民最高级会议加强了印度支那三国人民之间的亲密无间的战斗团结，在每个国家形成了新的战略进攻形势，使美帝国主义及其走狗接连遭到严重的失败，并且必将遭到彻底的失败。"},{"type":"paragraph","text":"阮友寿主席说:我们人民在抗击头号帝国主义、极其顽固和残暴的敌人、人类的共同敌人的战斗中所取得的伟大胜利，来源于战斗的正义性，来源于政治路线和军事路线，来源于我们正确的革命政策和方法。这一胜利来源于工人、农民、知识分子、青年、妇女、各民族和各宗教的同胞、爱国工商业者、民主人士、海外侨胞、同我们人民并肩战斗抗击共同敌人的华侨的全民大团结的无敌威力。这是顽强不屈的斗争传统的胜利，是我们民族宁可牺牲一切、决不让国家沦陷、决不当奴隶的英雄志气的胜利。"},{"type":"paragraph","text":"阮友寿主席指出，这一胜利是全力以赴为南方战胜敌人的北方骨肉同胞全心全力帮助的胜利。这一胜利是同我们民族无比敬爱的领袖胡主席的关心和爱护紧密相连的。这一胜利是同印度支那各个民族的稳固的战斗团结，同各社会主义国家、各民族主义国家、民族解放运动、包括美国进步人民在内的世界各地爱好和平与主持公理的人民的宝贵支持和援助紧密相连的。"},{"type":"paragraph","text":"阮友寿主席强调说:目前，顽固和好战的尼克松政权面对在印度支那各个战场上遭到的惨重失败，正在继续拖延和扩大在南方、柬埔寨和老挝的侵略战争，并正在阴谋对我国北方进行新的军事冒险。我们全军和全民热烈欢迎和响应祖国的神圣召唤——越南劳动党中央委员会和越南民主共和国政府一九七○年十二月十日的号召书。"},{"type":"paragraph","text":"美国还侵略越南南方，我们越南南方人民就要紧握武器抗击它们。美国还冒险地对我国北方发动军事冒险行动，我们就决心给它们以应有的惩罚。"},{"type":"paragraph","text":"为了真正的独立和和平，我们决心忍受一切艰苦、牺牲，决心坚持战斗，战斗多久都行。任何威胁吓不倒我们。任何狡诈论调骗不了我们!"},{"type":"paragraph","text":"我们人民已经经历了二十五年的战争，以抗击帝国主义罪恶滔天的侵略。我们比任何人都十分渴望和平。我们需要和平，以重新建设遭到摧残的国土。但是，我们要求的和平，是独立和自由基础上的真正的和平，是在我们民族得到尊重和保证的各项民族权利和自决权的基础上的和平，而不是奴役下的和平、尼克松式的“和平”。"},{"type":"paragraph","text":"越南南方民族解放阵线和共和临时革命政府以前的十点全面解决办法以及一九七○年九月十七日的八点倡议体现了我们关于和平的正确立场。"},{"type":"paragraph","text":"阮友寿主席说:在争取独立和自由的神圣战斗中，全民大团结的力量是无敌的。为了民族的大义，为了子孙万代的未来，我们过去、现在和将来都主张民族团结，为一切越南人和睦相处创造条件，挫败美帝国主义和阮文绍-阮高其一陈善谦卖国走狗集团用越南人杀越南人、骨肉相残、煮豆燃萁的战争“越南化”政策。"},{"type":"paragraph","text":"在越南南方民族解放阵线政治纲领和越南南方共和临时革命政府行动纲领中，在十点全面解决办法和一九七○年九月十七日的八点倡议中，这项民族和睦的大团结政策是始终一贯的。"},{"type":"paragraph","text":"阮友寿主席说:纪念民族解放阵线成立十周年，我们越南南方人民、我们越南全民族正面临着重大的和十分光荣的革命任务。"},{"type":"paragraph","text":"胡志明主席曾经嘱咐我们:“我国人民的抗美救国事业尽管还要经历更多的艰苦和牺牲，但一定获得彻底的胜利。”“美帝国主义必定要从我国滚出去。我们祖国必将获得统一。南北同胞必将欢聚一堂。”"},{"type":"paragraph","text":"从山区到平原、从农村到城市的全体同胞和战士实现胡主席的遗嘱，进一步大力发扬我们民族不屈的团结斗争传统，从各方面建设和发展我们的力量，坚持和大力促进抗美救国战争，坚决挫败美帝国主义妄图在南方实行新殖民主义的“绥靖”计划和战争“越南化”阴谋，迫使美国立即和全部地把美军和仆从军撤回国，放弃阮文绍-阮高其一陈善谦好战走狗集团，成立广泛的联合政府，实现和平、独立、民主、中立、繁荣等目标，进而统一祖国。我们决心与全国同胞一起，同兄弟的柬埔寨和老挝军民并肩战斗，坚决把美帝国主义赶出印度支那半岛。"},{"type":"paragraph","text":"阮友寿主席最后号召越南南方军民更紧密地团结在越南南方民族解放阵线和越南南方共和临时革命政府的周围，同北方同胞和战士们并肩战斗，同兄弟的高棉人民和老挝人民一起，发扬革命英雄主义，发扬民族的坚强传统，不怕一切牺牲和一切艰苦，乘胜前进，尽最大的努力，夺取越南民族的伟大抗战的彻底胜利，进而光荣地完成越南人民的民族义务和崇高的国际主义义务。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}