{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏州专区革委会总结经验不断克服某些同志轻视文教战线的错误倾向  用毛主席教育革命的光辉思想武装头脑  坚决把教育战线上的斗、批、改进行到底","authors":[],"dates":[{"year":1969,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏州专区革委会总结经验不断克服某些同志轻视文教战线的错误倾向"},{"type":"paragraph","text":"用毛主席教育革命的光辉思想武装头脑  坚决把教育战线上的斗、批、改进行到底"},{"type":"paragraph","text":"本报讯　江苏省苏州专区革命委员会联系教育革命的具体实践，反复学习林副主席在“九大”的政治报告中关于认真搞好斗、批、改的指示，回顾和总结了一年来领导教育战线斗、批、改的经验，深深感到，不断克服某些同志轻视文教战线的错误倾向，使各级革委会的领导同志深刻认识搞好教育革命的伟大意义，这是能不能把教育革命进行到底的关键问题。"},{"type":"paragraph","text":"教育革命不是“软任务”，是百年大计"},{"type":"paragraph","text":"毛主席发出“实现无产阶级教育革命，必须有工人阶级领导，……在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校”的伟大号召以后，工人、解放军、贫下中农宣传队开进学校，工农兵讲师团走上讲台，无产阶级教育革命进入了新的阶段。但是，在各级革委会内部，有一些同志存在着轻视文教战线的错误倾向。有的同志把教育革命看作“软任务”，认为“这是一项开起会来说几句、带一带的工作”，是“排不上号，占不上位”的。"},{"type":"paragraph","text":"专区革委会认为，这些同志所以轻视文教战线，轻视教育革命，是因为不理解搞好教育革命对于巩固无产阶级专政的严重意义。为此，专区革委会举办了有专区、县、社三级革委会领导同志参加的教育革命学习班，并把这个学习班放到教育革命走在前面的吴江县金家坝公社去办，让各级革委会的领导同志从教育革命的伟大的群众运动中接受教育。在学习班里，专区革委会组织大家与当地的贫下中农一起，反复学习毛主席关于教育革命的论述，狠批大叛徒刘少奇反革命修正主义教育路线，调查修正主义教育路线所造成的严重危害，总结贫下中农管理学校的实践经验。这一切活动，都是为了使大家明确认识在教育战线上两个阶级、两条路线斗争的实质，是用毛泽东思想培养无产阶级接班人，还是用资产阶级思想培养资产阶级接班人的问题。这一斗争的严重性，正如伟大领袖毛主席深刻指出的：“这是关系我们党和国家命运的生死存亡的极其重大的问题。这是无产阶级革命事业的百年大计，千年大计，万年大计。”"},{"type":"paragraph","text":"毛主席的光辉指示，教育革命战线上的现实斗争，使参加学习班的同志受到了极其深刻的教育。为什么资产阶级这么起劲地抓教育这个阵地？为什么大叛徒刘少奇及其在教育战线上的代理人拚命地设置重重关卡，排挤、刁难、打击工人阶级和贫下中农子女，却向剥削阶级大开绿灯？为什么一些贫下中农子女进了学校，思想就慢慢在“演变”？这些阶级斗争事实，使大家懂得了“文权不抓，政权难保”的道理，明白了搞好教育革命与巩固无产阶级专政的关系。许多同志说，长期的武装斗争经验，使我们懂得了枪杆子的重要性，“枪杆子里面出政权”，没有枪杆子就没有印把子；可不大懂得笔杆子的重要性，不知道笔杆子和印把子的关系，抓笔杆子归根到底是为了印把子。有些同志说：“我们把教育革命看成‘软任务’，阶级敌人却把教育战线看作‘软刀子’。我们不掌文权，他们就会用这把‘软刀子’砍我们的颈脖子。”通过这一期学习班，初步地克服了一部分同志把教育革命看作“软任务”的错误思想，认识到：工人阶级、贫下中农不抓文权不得了！"},{"type":"paragraph","text":"丢掉“难”字，到实践中去闯新路"},{"type":"paragraph","text":"在各级革委会分工抓教育革命的同志中，除了某些人存在着轻视文教战线的错误思想以外，还有些人存在着畏难情绪，认为：“知识分子难弄”，“教育革命难搞”。于是，有的在工作中缩手缩脚，有的干脆想放下这副担子，让别人去挑。专区革委会经过研究，觉得这些同志所以“难”字当头，有两个重要的因素。第一是群众观念薄弱。有些同志因为自己感到没有把握，就越想越难，越想越怕，越想越不敢沾边，而没有想到依靠群众，发动群众。看不到“群众中蕴藏了一种极大的社会主义的积极性”，“人民群众有无限的创造力。”第二是实践的观点不强。有些同志所以感到难，是由于缺乏实践的结果。毛主席指出：“常常听到一些同志在不能勇敢接受工作任务时说出来的一句话：没有把握。为什么没有把握呢？因为他对于这项工作的内容和环境没有规律性的了解，或者他从来就没有接触过这类工作，或者接触得不多，因而无从谈到这类工作的规律性。”许多同志确实没有接触过这类工作，但他们想的不是如何从实践中间去闯，去找出规律性的东西，去寻找解决困难的办法。"},{"type":"paragraph","text":"专区革委会针对这个情况，强调各级革委会除了要由一个领导同志管这项工作，有一帮力量抓这项工作以外，还必须有一个试点。要求大家深入到群众中，在参加教育革命的实践中领导教育革命。专区革委会身体力行，多次派负责同志到吴江县金家坝公社去作深入的调查研究，先后总结、推广了这个公社贫下中农管理学校、改革学校体制、自编乡土教材、改革教学方法、对知识分子进行再教育、制订办学章程等项经验，使全区的教育革命有步骤地不停顿地一个战役接着一个战役地打下去。各级革委会的许多同志在亲身参加实践的斗争中，受到了教育，得到了锻炼，克服了畏难情绪。有的同志深有体会地说：“离开实践，什么都难；参加了实践，就能认识困难，解决困难。”"},{"type":"paragraph","text":"“一战定天下”的思想要不得，几十年都不能说最后胜利"},{"type":"paragraph","text":"面对教育革命出现的大好形势，有些同志又产生了“差不多”的想法，认为“大权到手，大局已定”，“上面再编一套统一的教材，订一个统一的管理学校的章程就行了。”专区革委会认为这是对文教战线阶级斗争的复杂性、长期性认识不足的反映，从本质上说来，这仍然是一种轻视文教战线的错误倾向，如果不加以克服，就会妨碍教育革命的深入发展。"},{"type":"paragraph","text":"专区革委会以毛主席关于无产阶级专政下继续革命的伟大理论为指南，对全区的教育革命作了一次检查，在专区的政治工作会议上，针对“差不多”的思想，拿出两个典型材料对到会同志进行了一次深刻的阶级斗争的教育。"},{"type":"paragraph","text":"一个是常熟县冶塘公社贫下中农掌了文权以后又出现反复的典型。这个公社的教育战线在贫下中农开进学校，掌了文权以后，仍然存在着尖锐的阶级斗争。在一个时期里，有一些学校的领导权被没有改造好的资产阶级知识分子所控制，贫下中农只是“开会研究充充数，布置工作出出面”。从形式上说，贫下中农管理了学校，从实质上看，还是资产阶级知识分子说了算。这种情况，在全区各地都有，因此这个材料有很大教育意义。"},{"type":"paragraph","text":"另一个是沙洲县南丰公社贫下中农管理学校以后阶级敌人破坏教育革命的典型。这个公社的贫下中农开进学校以后，一小撮坏人利用社会上的旧的习惯势力，一再进行破坏活动。开头他们抛出了“三算三不算”的黑货：教师上课算，贫下中农上课不算；教室里上课算，田头边上课不算；上文化课算，上毛泽东思想课不算，妄图以此来个全面的复旧，保住他们的阵地，让贫下中农吃个“空心汤团”。在公社革委会和广大贫下中农揭穿了他们的阴谋之后，他们又放出了“读书无用论”的毒箭。八大队的地主、富农不让他们的七个子女入学，并且煽动另外的十五个学生也不上学，用釜底抽薪的恶毒手法，破坏教育革命。"},{"type":"paragraph","text":"这两个典型，使到会的各级革委会的领导同志深刻认识到，“一战定天下”的思想要不得，教育战线上争夺领导权的斗争是一场激烈的长期的阶级斗争，是无产阶级和资产阶级你死我活的阶级斗争。就是工人阶级、贫下中农真正掌握了教育大权的地方，阶级斗争仍然是尖锐的、复杂的。在提高认识的基础上，专区革委会及时地向到会同志提出了三点意见：第一，要着眼于工人阶级、贫下中农牢牢掌握斗、批、改的领导权，进一步落实体制改革。第二，根据运动发展不平衡的情况，实行分类指导，一个一个学校地深入细致地解决问题，防止“大轰隆，走过场，一场空”。第三，继续放手发动群众，将教育这个阵地置于工人阶级和贫下中农的“汪洋大海”之中。这次会议以后，在各级革委会的领导下，全区的教育革命又向前推进了一大步。"},{"type":"paragraph","text":"最近，苏州专区革委会在“九大”的鼓舞下，领导各级革委会深入学习“九大”文献，牢记伟大领袖毛主席的教导：“我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕。”进一步克服“教育革命快到底了”的错误思想，发动各级革委会紧密结合本地区、本单位的实际，检查和总结领导上层建筑斗、批、改的经验，落实毛主席的各项无产阶级政策，决心把实现无产阶级教育革命的斗争进行到底。"},{"type":"paragraph","text":"江苏省苏州专区革委会通讯组"},{"type":"paragraph","text":"新华日报记者　新华社记者"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"在广州部队某部潼湖农场锻炼的大专院校毕业生，坚决响应毛主席的伟大号召，虚心接受工农兵的再教育。这是学生们在劳动休息时召开讲用会，畅谈接受再教育的体会。　　　齐仰东摄（新华社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}