{"books":[{"id":"c1774e86-bc06-485a-b556-a487b084e7f1","name":"聂元梓回忆录（上）","internal":false,"type":"pdf","official":false,"author":"聂元梓","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives19/main/c1774e86-bc06-485a-b556-a487b084e7f1.pdf"],"article":{"title":"聂元梓回忆录（上）","alias":"","parts":[{"type":"paragraph","text":"最元梓文草一五大领纳一"},{"type":"paragraph","text":"回忆绿"},{"type":"paragraph","text":"最元梓·著"},{"type":"paragraph","text":"九思宝绿书系时代园际出版有限公司或祭出版有振"},{"type":"paragraph","text":"文华一五大领袖一"},{"type":"paragraph","text":"最元梓回意缘特代配毯"},{"type":"paragraph","text":"请梓"},{"type":"paragraph","text":"（上）上圈：二○○一年在深圳中国：二○一年在中英街下圈：俄罗斯圣彼德堡"},{"type":"paragraph","text":"彼得夏宫码头作者近影上圈：一九九九年"},{"type":"paragraph","text":"夏在昌运宫中国：北京大学东"},{"type":"paragraph","text":"操场下圆：北京大学东"},{"type":"paragraph","text":"操场体育馆"},{"type":"paragraph","text":"背后作者近影圆（左）：一九三八年在太山上（右）：一九四八年在哈市"},{"type":"paragraph","text":"一九五O年在哈尔滨市"},{"type":"paragraph","text":"作者各时期照片左图：一九六○年在北京大学经济系"},{"type":"paragraph","text":"下圃：一九八五年出狱后作者各时期照片"},{"type":"paragraph","text":"p国t序言"},{"type":"paragraph","text":"王若水"},{"type":"paragraph","text":"“文化大革命”是中共历史也是二十世纪中国历史上的一件大事。然而，有关“文革”的许许多多研究仍是一个禁区。中共领导层意识到，十年动对薰来并不是件光彩的事，他们要淡化这一段历史，希望人们忘掉它。管这样，近年来，无是在海外还是国内，还是发表了一些有关“文革”的文章，出版了一些有关“文革”的书籍。这些出版物提供了不少有价值的史料，但也不乏著眼于市场，转傅抄，或著意“演义”的作品。对关心历史真实的读者来，最好是看有档案或文献根据的著作，或当事人的第一手材料。由于相当多的当事人已经相继亡故，这些史料越来越珍贵了。"},{"type":"paragraph","text":"本书作者元梓的身份有些特殊。她是一九三七年参加革命的老斡部，延安出来的，“文革”开始时任北京大学哲学系总支书记。她的这个资历和地位，一般逃不脱被戴上“走资派”一类帽子的命运。然而，错综複杂的政治门争把她推上了历史的舞毫，使她一夜之间成为全国知名的人物。她是“全国第一张马列主义大字报”的毫头者，是风云一时的红卫兵领袖，“响嘴的造反派”代表。经周折之后，她又成了下囚，受盏折磨，现在已出，仍然是受到一致的识责，“臭名昭著”。她的名字成了“文革”时期造反派运动的象微，她的“罪行”好像已经成了定。"},{"type":"paragraph","text":"由于中国没有司法独立和新闻自由，她的瓣护为法庭所漠视，更不为公聚所知。在法庭上，她试图为自己辩护，但她的发言权被强行剥挛；在法庭下，她多次辩护，但没有任何结果。现在，她把自己的经历原原本本的写出来并出版了，我们不应当她的陈述？"},{"type":"paragraph","text":"我一直为，“文革”的罪魁褐首是毛泽束，林彪、江青集团"},{"type":"paragraph","text":"1是兑。我之所以要这様强调，因为按官方的法，毛泽束应该承携的主要罪责往往轻描淡写，“为尊者”，而祗是遣黄和徽罚那些次要人物。在密判“四人帮”的法庭上，江青“我是毛泽束的一条狗”。这是实话。当然，狗也有狗的罪恶，江青是一条咬人的恶狗。但是，是谁把这条恶狗放出来咬人的呢？像反对周恩来这样的事，是江青做得了主的？这本书中也可以看出，毛泽束是“文革”中一幕幕话剧的总导演，管没有明确这样。矗元梓在“文革”期间探取了抵制和反对江青、康生、谢富治等人的立场。她作为一个有政治经验的老斡部对当时许多问题有自己的考虑，而这种考虑问题的方式，是和那些单纯的、狂热的红卫兵不同的。管如此，她不能脱当时流行的对毛泽束的盲目的个人崇拜，不能不追随毛泽东参加“造反”。这是很自然的，不过到了后期，她也陷入困惑之中，想要脱身不由己了。"},{"type":"paragraph","text":"“文革”结束以后，那些受打擎的老斡部纷纷复，重新掌权，给“文革”作结的正是这些人。他们要全盘否定“文革”，但又要保护毛泽束。他们不但要治林、江集图，也要所有那些反对过自己的“造反派”（至于“工宣隧”和“军宣隧”，因为是毛泽束派出对付学生的，所以管也整死了人，没有事）。他们在推翻那些加在他们头上的“走资派”、“反革命修正主义份子”、“叛徒”一类的陷不实之词时，连衆的大字报揭露的他们的"},{"type":"paragraph","text":"元梓同王若水在一起2官僚主义作风，特殊化等等确实存在的缺点，也一概不帐。他们也忘了，那种冤枉无辜的事情，他们自己也做过，甚至还在继续做。"},{"type":"paragraph","text":"在回顾“文革”时，最容易犯的一个错误，就是脱离了当时的具体的历史大环境，当时的特殊的政治氯氛，而以现在的眼光去要求那时的人物的言行。其实，许多现在看起来荒唐透顶的事，在那时被相当普遍地看作是理所当然的革命行动。在初期，许多热烈护“文革”的人，包括许多红衡兵，确实是有道理的，他们确实受到了一个崇高目标的鼓舞。知道毛泽东到底要干什？头脑清醒的有个？我们要区别的是，在那种条件下，什错误是不可避免的，什错误是可以避免的，什错误是上当受骗，什错误是出于自己的不纯的动机。例如，要学生不响应毛泽东的号召，不起来“造反”，这是不现实的。但同样是“造反派”，同样是“照毛主席的指示办事”，有些人强调的是“革命不是请客吃饭”，“革命是暴动”，要把皆级人“打翻在地，再踏上一”。另一些人则强调“大多数斡部是好的或比较好的”，“要文门，不要武门”。在红衡兵组“打语录仗”时，就可以看到这种场面，这就是各人自己的选选了。错误人人皆有，但性质有不同。"},{"type":"paragraph","text":"在这本书中，有元梓对一些事情的辩护和澄清，也有她对自己给别人造成的不幸和痛苦所做的悔，此外还有她对自己所受苦难的倾。她的瓣护是否有理，她对自己的错误的承是否坦诚，对她的微罚是否公正，这些当然有待读者做出自己的判。但我相信，取被控诉者的申述乃是做出全面公正的评价的必要条件。更何况这本书还提供了不少鲜为人知的第一手史料，读者一定会感与趣的。"},{"type":"paragraph","text":"二0〇二年一月补记：本书“序言”为王若水先生生前所作。王若水先生已于二〇〇二年二月逝世，本普因各种原因延至今日才能正式出版（〇○四年十二月）。"},{"type":"paragraph","text":"3”代序"},{"type":"paragraph","text":"刘贯一给胡耀邦的信下面这封信是我的老上级刘一同志给当时的中央书记胡耀邦同志写的，原稿我还保存著，原信较长，现在节选"},{"type":"paragraph","text":"取其前章。为尊重原作个别改动的字用[]标。胡耀邦总书记："},{"type":"paragraph","text":"关于矗元梓同志在“文革”初犯的错误和对她的处理，我有些不同的看法和意见，向提出来，请予考感。"},{"type":"paragraph","text":"（一)"},{"type":"paragraph","text":"我属对她的判刑是错误的。判有期徒刑十七年，剥套四年政治权力更加错误。"},{"type":"paragraph","text":"她也不是所谓“五大领袖”之一。她是老干部，不是萃衆组织的头头，更没有拉结派，搞打砸携等行动。她是北大校文化革命委员会的负责人，这是毛主席指示成立（当然是错误的），由王任重同志亲自具体领导组织成立的。这个组织与当时派往北京大学的工作组及以后派遣的军、工宣傅是一样的领导运动的组织机构。所传她是“五大领袖”，与大富等人列是不应该的，也是错误的。4"},{"type":"paragraph","text":"我解她没有追随林彪、江青反革命集图，参舆推翻人民民主专政的政权的阴谋活动。她的错误是执行毛主席的错误指示和中央误决定（对北大当时社教运动试点的决定和在“文革”中的决定）问题，性质是执行内的错误路的问题，没有触犯刑律，不应以法律来解决，即对她犯内性质的错误，也应该全面地、客观地、历史地看待。"},{"type":"paragraph","text":"据我所知，她较只地有了觉悟，属：文化大革命“搞错了”，要求不斡了，还建解散北大校文化革命委员食，且反了林彪、江青一，保周恩来总理，因而受到林彪、江青等残酷的打擎迫害。我们应该允许斡部犯错误和自己纠正错误，不应该揪住错误不放，甚至加以大歪曲和提高。因此的十一届三中全会和六中全会决的精神，同样适用于解决她的问题而不应该达背。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"我所解她的主要错误和情况是：她根据一九六四年底，中央对北大进行社教运动试点的决定和一九六六年五月十六日中央关于进行“文化大革命的通知”，与其他位教师、斡部写了一张馨应中央号召的大字报，受到了毛主席错误的读誉，在全国广播后，影很大，对文化大革命起了推波助澜的作用。这个问题不能由她个人负责，而她是不可能知道文化大革命的上层情况。"},{"type":"paragraph","text":"因为发动“文化大革命”是根本错误的，所以她还有其他的错误，如去上海串连，是毛主席指示她去的，但反了曹获秋同志执行所谓“资反”路的错误，被林彪、江青所利用。"},{"type":"paragraph","text":"其次，在北京体育场召开批判陵平同志的大会以及6月1日广播大"},{"type":"paragraph","text":"5“字报后接管被工作组集中劳动的一批校系斡部、师、教授，他们继续动（这是王任重的指示），这也是错的。对他们进行批问和人身摧残的行属，没有及时发现，有力地制止（当然那时也很难制止），也是错误的。"},{"type":"paragraph","text":"一九六六年十一月十二日，舞曾经经李请示主席对陵平同志及校系这批干部、教授、讲师怎废瓣？毛没有指示，不敢擅自处理。陵平同志因是中央管辖的韩部，没有接管和插手，一直是工作组时期组的人在管理劳动等。"},{"type":"paragraph","text":"在这裹我特别需要提到的是关于邺模方同志（即小平同志的儿子，当时是北京大学技术物理系学生）被抓，摔残的问题舆无关。当时抓她不知道，她也没有指示任何人去迫害他，也没有过他一句壤话。说她开除邺模方的籍，根本无此事。"},{"type":"paragraph","text":"朴方同志被抓、摔残是一九六八年夏，在谢富治挑起北大武门的后期，霹已不能控制学校的形势下发生的。而且在制止武门，一再宣怖不准随便抓人、打人、打死人，宣怖这是重地达反了政策、法律的行属之后。这本是林、江指示谢富治挑起北大武门的目的，这本是谢富治的罪行，是林、江一的罪行，怎能安在矗的头上呢？"},{"type":"paragraph","text":"我还说，小平同志曾对某人说过：“我什时候看见我儿子，就想起了元梓！”不知这话是否确切，我属这个误会应该解开了。"},{"type":"paragraph","text":"事贵的真相是：当时霹的处境十分困难。面对这样“大后台”的武门，能制止？怎様制止？明知不能制止，但也不能不去制止，因属打死打伤人的罪责都要安在她头上。她怎可能再去抓模方呢？这时，霹然没有完全诚清楚小平同志有没有错误的问题，可实际上她门争的矛头已经指向林、江了。5"},{"type":"paragraph","text":"关于北大发生武门和舞揭露谢富治桃起武门及「|制止武门的情况，北京市公安局已经查清，证明霹在此事件中是正确的，制止七校万人来北大武门是有功的。"},{"type":"paragraph","text":"事实上抓模方同志她根本不知道，当学生告她摔壤已经送医院时，她还叫医生好好给他治疗，快把他妹妹楠找来照顺他！可是，这时楠已被抓了，她还不知道。所以，这些事实都明：模方同志被抓、摔残舆霹无关，邺小平同志应该解除误会，把仇恨记在林、江名下。"},{"type":"paragraph","text":"还有一个问题，在这裹我也须要向彭真同志明，霹元梓没有陷他和李偷同志（胡仁奎的夫人）。"},{"type":"paragraph","text":"康生曾在一九六七年四月给一公开的指示：“：..北京旧市委内藏了许多叛徒。”北大组衆“系统地调查彭真，刘仁黑繁”的材料。矗交校文革常委会执行了，但对调查材料做了对保密的规定，她为现在叫衆调查，将来还是要由中央决定的，对这些被调查人要负责，因此材料不准内部和外传，调查的结果，旧北京市委内没有叛徒，以否定康生的指示上报结束。·"},{"type":"paragraph","text":"后来，北大学生组的“戟门隧”自己为发现了彭真同志与胡仁奎、李偷同志来往密切，误属派到蒋介石身的高级情报"},{"type":"paragraph","text":".员胡、李是特务。由此，为彭真同志有“特嫌”。"},{"type":"paragraph","text":"矗在这个问题上持极其慎重的熊度，次拒转送“戟门隧”的上报材料（现在逻有拒转送上报材料的批示属证，此材料现在北大委）。她指示要实事求是，要核实材料，不能捕风捉影，逻簿一波同志根本不在晋察冀区，怎能与之勾结？遥指出“戟门隧”应找胡锡奎同志和找李偷本人话，等等等。"},{"type":"paragraph","text":"最后，因“门隧”引用了李克农部长和王世英同志等人对胡仁奎、"},{"type":"paragraph","text":"7李偷同志的材料，要求转送调查报告，矗弄不清楚是怎回事，得同意转送康生等。由领导决定。校文革其他副主任也都同意签了字。"},{"type":"paragraph","text":"这些事实情况看，我属执行调查彭真同志等人是错误的，但在当时条件下，不能不执行，有中央对“彭、陵、、杨”反集围和撤掉北京市委的错误决定，她怎能拒呢？.即使不是康生指示的，就是“王生”、“刘生”的指示，她也会执行。这不能明她追随的是康生，与康生的什“特殊”关係，能明，在当时史条件下，上级指示调查彭真等人也不能不执行。相反，实际情况中明的政治品质是好的，是正派的。不对，即使是整逼她的人，也是要以的、利益属重和被调查人负责的态度，实事求是地对待，绍不乘机报复，落井下石，且做到了对保密。这在“文革”中是不容易瓣到的事，竞做到了没对彭真同志散怖一句话。·至于后来，“彭真专案组”使用该门隧的调查材料，上报中央作为判处彭真同志、李偷同志冤狱的根据，那是“彭真专案组”的问题，中央也有责，难道聚可以误，中央不知道胡、李是自己派遣的情报人员吗？而且，一年前“戟门隧”已被“彭真事案组”接收，直接领导，专案组使用原材料舆彝无关。"},{"type":"paragraph","text":"我讲以上的错误和情况，不是在文革初就没有错误了。她是有错误的，在这裹我也不一一列举和明我的意见了，我属都是在一定历史条件下的一般性错，当然，作为自己应该很好的检讨和总结教训：以利今后。8"},{"type":"paragraph","text":"（三"},{"type":"paragraph","text":"根据以上靠所犯的错误和全体情况，完全明是执行萱内错路的问题，没有追随林、江，不应以刑律来解决，但属什会判刑呢？据我解原因有二："},{"type":"paragraph","text":"一是王力写了诬陷材料，王广宇出庭作了偶证。否则，不能开庭，亚且，在公安局预密中没有与彝对证这些诬陷材料。"},{"type":"paragraph","text":"王力陷彝去上海串连是江青、陈伯达、姚文元、王力、关锋、戚本禹等人一九六六年十一月十六日召开会密谋决定的。可是接受李转告毛主席她去上海串连的指示，是在一九六六年十一月十三日下午，且在十四日下午，王力、关锋找矗等六人谈话时，矗已将毛主席的指示和执行情况当六人的面转告了王力和关锋，王力根据霹转告的（毛主席）指示作了工作上的安排。这就证明王力、关锋于十一月十六日前即知道了最去上海串连的决定和执行毛主席批示的情况，为什十一月十六日江青、王力那繁人还开会再密谋决定派去上海呢？属什王力、关锋不将毛主席的指示和的执行情况告江青等人呢？这显然是王力捏造的：言，是故意的陷。但中级法院根据王力的陷材料定是“种极追随林、江参与推翻人民民主专政的谋活动罪”的主要根据。这是判刑的主要原因之一。"},{"type":"paragraph","text":"原因之二，是彭真同志指示判刑的。现引用一记者舆有关方面负责人的对话来证明。时间是对矗刚判刑不久。"},{"type":"paragraph","text":"记者问：“元梓的问题是怎回事？”（指怎判那多年？）负责人：“我们不主张判刑。”记者：“那怎判那多年？”"},{"type":"paragraph","text":"9"},{"type":"paragraph","text":"负责人说：“彭真同志讲：‘这样的人不判刑什样的人判刑？”我：‘那判十年吧。’但彭真同志：‘不行，判十七年。’我表示不好执行，没有什依据，对彭真同志：‘林、江主犯判十七年，这总算是追随吧。’但彭真同志不同意，：‘那有什标！””"},{"type":"paragraph","text":"就这様以政治局名义下达政法委员会执行的。·"},{"type":"paragraph","text":"以上就是被戴上反革命份子的帽子，判处“积极追随林彪、江青反革命集围参舆推翻人民民主专政的政权的阴谋活动，陷、迫害罪”，处以十七年有期徒刑，剥套四年政治权力的根据和由来。"},{"type":"paragraph","text":"抄写一段彭真同志在第五届全国人民代表大会第二次会上对《刑法》草案的明：·"},{"type":"paragraph","text":"彭真同志：“属了防止罪名的滥用，关于反革命罪《刑事法》草案明确规定限于，以推翻无产级专政的政权和社会主义制度属目的的、危害中华人民共和国的行”。”这不就是标？为什对矗元梓同志，例外呢？怎竞能：“那有什标呢？”"},{"type":"paragraph","text":".·有什磨客观事实的证据证明矗元梓同志以推翻无产级专政的政权和社会主义制度属目的，参舆林江反革命集围，推翻人民民主专政的政权的阴谋活动的罪行呢？逮捕关押在公安局看守所监狱到法庭霉判和投入狱，到底拿出了什客观事实的证据呢？没有，至今也没有。"},{"type":"paragraph","text":"舞在法庭上的申没有任何人驳斥，因为没有驳斥，所以也没有辩，但硬是进行了宣判。法庭不准她讲话，强行关闭了参克风，连问被判犯两罪罚的刑期是多少年，怎得出合饼执行十七年的都不允许，探取欺骗的手法，强令退庭。至今她也不知道刑期到底是多少年。"},{"type":"paragraph","text":"在法庭上诉期内，她上高级法院。高法受理后，最又多次要求提霉，法院藉故不提霉。但一手指令写上书的补充材料，一手委令中级10法院代发终霉裁定书。载为这是相地剥聋了她的上耀，因此没有领取终霉裁定书。现在她手中没有合法的有法律效力的判决书。"},{"type":"paragraph","text":"在这种情况下，以押票的形式强行送至延废县狱，改名换姓混押在小偷、流氓、杀人犯之中。根据《中革人民共和国动改造条例》第三十六条的规定，延废收押的手续是不完备的，要求法院补充手续，要求答覆“江青授意”去上海串联的内容是什？经监狱改局韩送法院，多次催问至今没有答覆，也没有补充送押入的手续。所以，她手中也没有关押监服刑的文件。"},{"type":"paragraph","text":"由此明，不逮捕、开庭判处，还是送狱关押，都是不符合法律规定的。因此，最元梓同志这一案，是政治上的冤案，又是法律上的冤案，必须徽底查纠。我们和国家的法律、政策是既不允许放走一个填人，但也不允许冤枉一个好人。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"我为什要对元梓同志的错误和对她的处理提出自己不同的意见呢？这是由于我对她的品德有一定瞭解和对她在文革中的事实的瞭解，亚且也是为了维护的利益和的威信。这样的错处理已经在章衆中造成不良影。且[也应1使斡部、衆吸取应有的教训，我作为一个共产员，一个马克思主义者这样做是应该的。当然，也因我与元梓同志在争烽火年代曾一起为薰工作，而且我与她的家庭成员有深交，甚至瞭解他们两三代人的情况。这是一个满门革命的家庭，他们的父母到七个兄弟姐妹都是为做过不少工作，以至牲，对是有贡献的（这是紫阳总理深知的）。真被毅害的妻子-一李岫云同"},{"type":"paragraph","text":"11志是我在一九三七年送赴延安学曾的，梁寒冰及夫人舞元素同志，我们很早在北方局工作就相识了，元素同志与元梓同志与我曾在一起工作过，有共生死同患难之交。因此，我关心元梓同志的情况是自然的。徙其家庭成员和亲属的来往中，常到她的情况也是自然的。所以，不论对一个革命家庭的关心和与她个人工作的关係而关心，都是应该的，与的利益和的政策是一致的。补记：这封信是一九八五年写的，因为内容牵涉到小平和彭真，考虑到贯一同志的安全，我和我的家人都勤阻他暂时不要上呈。不久买一同志因病世，这封信就没有发出，现在，我把它和我回忆录放在一起发表，算是对他的纪念，也希望这会给他增添哀荣，而不是身后的麻，在他身上我看的不是老大哥的慈爱，友的关怀，也看到了…-个真正革命者为真理门的精神，它将鼓舞著我，激我勇敢优门。12自序"},{"type":"paragraph","text":"镶历史告诉未来：我终于可以话了！"},{"type":"paragraph","text":"我国政府加入了联合国“公民政治权利公约”，中央领导对法制建设的重视，使我看到了希望，我希望领导一切的不再高踞于法律之上。感谢出版社，给我开口话的机会，将这本回忆录呈献给广大读者。"},{"type":"paragraph","text":"从一九六八年工、军宣传隧进驻北京大学至今，我一直被剥套了公开发表自己观点、意的自由和权利。甚至我出狱后被刹套了生存权，至今还没有微底解决，我是中华人民共和国的公民，但在九百六十万平方公里的土地上，无居住的立之地。·"},{"type":"paragraph","text":"十年来，在形形色色的宣传工具誉造的社会舆中，我被描绘成反革命的野心家和阴谋家，十恶不赦的狂人和星。面对那些由重複了千遍的言和一面之辟构成的所谓“内幕”、“真相”、“大事记”等等，我，对于衆口金之强大，流言杀人之可畏，有切肤之痛。更令人啼笑皆非的是，直到今天，还有多家报纸，仍在以讹传地重複著近十年前一位姓业的名人製造的言：矗元梓已经结束了七十三崴的生命。如今，八十三岁的元梓在这裹告诉读者：谢天谢地，我人还在，心更·未死！早在一九六九年，中央文革开始公开整我时，我就下定了这样的决心：为了等待有发言权的那一天，我一定要顽强地、健康地活下去！"},{"type":"paragraph","text":"在这本回忆录裹，我不但要推翻种种强加于我的不实之词和罪名，，冲掉澄在我身上的污泥演水，也要为那些受我的罪名株连的识和不识的朋友洗清不白之冤；同时，我还要向那些因为我在文革中犯错误而造成痛苦的人致以深切的歉意和悔。"},{"type":"paragraph","text":"由于年代久远，记忆力衰退，某些事件的全过程和细枝末节，我"},{"type":"paragraph","text":"13可能记不辈确了，但那些主导性、决定性的情节和过程，我至今仍记忆猫新。我当时对这些事件的印象、感受和识，也是难以忘怀的。书中提到的许多事件，在我被捕以后，都经过了公安局和监狱等有关部门的调查，并被确为事实。对一些所谓“有争”的问题，我仍要持事实，不可那些或主观或恶意的推测、虚构、甚至冯空捏造。比如“第一张大字报”，本是个在国际饭店会上挨整的所谓“社教运动的稍极份子”，在《五·一六通知》的发和激下自己撰写出来的，不是一些人信口所云：大字报是康生一手包瓣炮製的。又如我去上海串联，本是我自己提出，经毛泽东同意，由李讷口向我转达的，绝不是什“江青授意”的。这些都是不争的事实，如此等等。"},{"type":"paragraph","text":"既然当年置身政治漩，那我的所见、所闻、所想，我的遭遇，我的命运，都不再是个人事，而成为那段历史的一部分。我有责任把我亲身经历的那一部分历史如实地告诉今人和后人。史一定要以真实为基。真地想想，延安四二年整风前后好十年来，我们和人民因属假话、信假话所遭受的苦难太惨重了！"},{"type":"paragraph","text":"活到今天这把年纪，在这様的处境下，能否开脱同江青、林彪、康生之流的“黑关係”，对我个人还有什利害可言？我既不会再度坐牢，也不敢指望能得到平反或补。得堂皇一点，我希望真话，历史恢复它本来的面目。可是，禁止研究文革历史，企图掩盖历史，“伪造历史，导致今日的青年对昨天的事懵然不知。实在的，就是年长的人（包括我自己在内），对我们过去的好十年的真实历史又能知道多少？确实要真想想，在“无产级文化大革命”中，我们的国家、社会、民族，付出了那惨重的代价，还逮不应该好好地总结一下？有些人把这一段错综複离、撰朔迷雕的文革历史，简单化属个野心家策划的阴谋活动，或祗徽瓣些红兵及14造反的辜泉，这是对历史不负责任的。科学、辈确、全面、深刻地总结历史及其对现箕和未来的意义，有待于开放档禁，特别是实现害政民主，实现言论、出版自由和免于恐的自由，以使我们这些亲历文革的人，都能出真话、实话，把自己的脚印留下，以供后人研究总结出深刻的经验教训。，"},{"type":"paragraph","text":"我盼望所有真诚的读者今天的未来的，能狗透过我的回忆，接近历史，反思历史。若如此，我也就如了。‘"},{"type":"paragraph","text":"在此，我要感谢那些在我十分困难的日子裹，对我伸出同情、理解和援助之手的人们。他们中有北大和清华的师生，有文革中支持我或反对我的以及当年的外地小红卫兵（现已到中年），还有我在中遇到的正直善良的看守人员。在我出狱之后，他们常来看望和帮助我。还有一些相识或不相识的人们，也以自己的方式表示对我的理解和帮助。"},{"type":"paragraph","text":"最后，我要感谢刘淑君、刘蓓蓓雨位女士和宝善先生，他们在我的回忆录写作中做了大量工作。特别是长史先生，对我的回忆录的材料核对整理付出了辛动，梳理材料、确定框架、刘分章节，作出了创造性的努力，余汝信先生对回忆录作了大量编辑、整理、密核主释的后期加工，才使这项钜的工作得以完成。同时，也感谢文衡文化发展中心为回忆录的修订和出版所给予的支持和助。"},{"type":"paragraph","text":"我很喜欢“历史告诉未来”这句话，请允许我借用它作为我这篇序言的标题。"},{"type":"paragraph","text":"15固人简庭"},{"type":"paragraph","text":"4月4日（阴2月27日），生于河南省滑1921年"},{"type":"paragraph","text":"县。后在开封北仓女中读书。1935年冬"},{"type":"paragraph","text":"在开封北食女中参加学生革命运动。1937年"},{"type":"paragraph","text":"入伍，在山西太原盟会瓣的学兵隧12连受军训。8月调中共北方局情报局工作。12月"},{"type":"paragraph","text":"入华北军政翰部学校学习。1938年"},{"type":"paragraph","text":"1月加入中国共产。5月调太南游擎隧司令部工作，并兼做地方群工作。10月调鲁冀鲁豫区业委校学习。12月调鲁豫地委妇委"},{"type":"paragraph","text":"副书记，开拓鲁城中心县妇女工作。1939年"},{"type":"paragraph","text":"5月调中条山地委任妇委副书记，晋南工、农、青、妇救国会组副书记。开拓鲁南群聚工"},{"type":"paragraph","text":"作。在新军事变中，保护了薰组织。1940年"},{"type":"paragraph","text":"调延安中央校学习。1945年"},{"type":"paragraph","text":"10月调东北任郑家屯区委书记。1946年"},{"type":"paragraph","text":"5月调齐齐哈尔市委任区委副书记。1947年底"},{"type":"paragraph","text":"调哈尔滨市委，任区委宣传部长。1948年"},{"type":"paragraph","text":"调哈尔演市委机关委副书记。1949年"},{"type":"paragraph","text":"先后在哈尔演市委、松江省委任学习室主任、理教育处长等职。1950年全国第一次韩部级时被评定为行政12级，之后未再提"},{"type":"paragraph","text":"级。（至1959年)1960年"},{"type":"paragraph","text":"6月调北京大学，先后任经济系副主任、哲"},{"type":"paragraph","text":"学系总支书记、校委委员，是北京市代会·16"},{"type":"paragraph","text":"代表。"},{"type":"paragraph","text":"任北京大学哲学系总支书记，校薰委委1963年春"},{"type":"paragraph","text":"员、北京市代会代表。1966年"},{"type":"paragraph","text":"9月，在贴出“全国第一张马列主羲大字"},{"type":"paragraph","text":"报”后，任“北京大学文化革命委员会”1967年"},{"type":"paragraph","text":"主任。"},{"type":"paragraph","text":"4月任北京市革委会副主任（至1971年1月）。1968年"},{"type":"paragraph","text":"8月工、军宣隧进入北大。9月解散北大校文"},{"type":"paragraph","text":"革。10月进学习班隔离霉查。1969年"},{"type":"paragraph","text":"4月在隔离霉查状熊中参加中共九大，被当选属中共九大“代表”，参加“九大”，当送属中共第九届中央候补委员。9月北大革委会成立，宣怖为副主任，实际没有参加任何活动、11月在江西鲤鱼洲农场“动改造”（至1972年4月）。"},{"type":"paragraph","text":"8月参加中共九届二中全会。1970年"},{"type":"paragraph","text":"4月江西鲤鱼洲押回北大批门、霉查后，在1972年"},{"type":"paragraph","text":"北京新革印刷厂“劳动改造”（至1975年4月）。"},{"type":"paragraph","text":"4月在北大仪器厂“劳动改造”（至1978年1975年"},{"type":"paragraph","text":"4月1日）。"},{"type":"paragraph","text":"4月1日，押送回北大关押。4月19日，在北1978年"},{"type":"paragraph","text":"大全校大会上批门宣怖逮捕。关押在北京市"},{"type":"paragraph","text":"公安局看守所监狱预窑5年。:83年"},{"type":"paragraph","text":"3月北京市中级人民法院开庭密判，被判处17年有期徒刑，剥聋承权利4年。"},{"type":"paragraph","text":"12月保外就医。1984年"},{"type":"paragraph","text":"10月始终不罪，假释。1986年"},{"type":"paragraph","text":"17第一章·中原大地上的革命之家"},{"type":"paragraph","text":"开明的乡绅家庭"},{"type":"paragraph","text":"--九二一-年四月四日，我出生于河南省滑县南尖庄。父亲最廷俊，字芝轩，是当地的名医，母亲李玉兰是家庭妇女。在七个兄弟姊妹中，我年龄最小，我有四个哥哥，两个姐姐，我是老七。我原先叫元碧，也曾经叫元子。后来，好多人“元子”像日本人的名字，甚至由此我长得也像日本姑娘，我就改名为元梓。名字是在延安学习的时候改的，当时中国人民正在反抗日本帝国主羲的侵略。1]"},{"type":"paragraph","text":"我的家乡在平原上，阔的原野，警郁葱葱，满目生机。一片--片的庄稼地裹，棉花、小麦、玉米、芝麻都在情吮吸大地的乳汁，地头路逻的野花蓬蓬勃勃地开放，天然-幅美麓的图尽。站在平原上，看到的都是一片一片的荫，有笔挺的白杨，茂密的槐树、椿树、楝树，房前屋后还有桃树、裘树、杏子树··一到春天，桃红李白，椿树开簧花，棘树开紫花，花香携鼻·也不知道家乡现在是什榛子了，我都多少年没有回去了！"},{"type":"paragraph","text":"我们家在当地是比较富裕的，代人都是读书出身。我们家又是-一个革命家庭。在大革命风起云的年代，在日本帝国主羲的戳火燃烧到中原大地的月，我们一家人，我的父亲母亲和兄弟姐妹（后来，父亲邀带上了给他种地的颗计的儿子）全都参加了革命，走上了抗日救国、为人民大聚求解放的道路。我然读书不多，但也在哥哥姐姐们的熏陶和影响下，在幼年就投身于革命隧伍，踏上风风雨雨的人生道路。"},{"type":"paragraph","text":"古人，太上医国，其次医人，再次医病。做人也是如此，最高境界"},{"type":"paragraph","text":"1是能拯救国家危亡；解除民族苦。我家世代行医，我父亲对中医的造很高，在当地很有名气，后来，在大时代的召下，才献身于救国救民的伟大事业。"},{"type":"paragraph","text":"我祖父和曾祖父都是当地很有名的中医，医术高，医德也好。曾祖父在当地最有名，人们给他起了个外号叫“二鹭”，就是他性格很镶人臀扭，和常情常理鹭著一股劲儿。为什呢？他早年母，缀母对他不太好，他就离家出走了。流浪在外，生活很困难，邀讨过饭。后来有人将他找回来，舆家人和好了。他回来后，三年不下楼，蓄发读医书。书上到处留下他的圈圈点点和批主，后来，在行医中结合实际，书上的批主就更多了（我祖父和父亲后来缴承了他这批宝货医书）。，他下楼行医，“下子出了名，在我们家乡那一带，名气很响，请他去看病的马车经常在门口排隧。"},{"type":"paragraph","text":"救病如救火，为了讨他的喜，能及早得到治疗，不熟悉的人免不了恭维他，奉承他，给他戴高帽子。大底下不变好话？他就不这样。越是恭维他的人，他越要把人家排到后面。有些有有势者想多花请他先看，他从不允许。先给看，后给看，他总是遵循自已的道理。他到一家去看病，其馀等他看病的人就排著隧跟著走。那时候村襄人都用马车，人叫马嘶的，很壮观。因此，人们有病没病，都要对他礼镶三分，捧著他，敬著他，可他总是弩著劲儿。大概他得自己是普通人，把他得过高，他反而不舒服。"},{"type":"paragraph","text":"我的祖父和父亲也是很有名的中医，他们的事案后来被我二哥最元实缀承。二哥徙事血液学研究，后来到四川去支持三綫建设，跟随降院搬到了大西南。他医术高明，善于鑽研，在医院裹很受尊重。"},{"type":"paragraph","text":"当时的医生都是既行医又开药店。我父亲在家裹开了个中药店，2自己坐堂行医。我家的药店，药品相当齐全，其中有许多珍贵的中药材，方圆数十里的乡亲们都来我家看病抓药。小时候，我常到药店去玩儿，店裹有各式各样的小瓶子装著五颜六色的药丸，很好玩。不过，我那时真正感兴趣的是可以当作小食品解的肉桂、桂元肉，常向人人们要著吃。"},{"type":"paragraph","text":"交巍是一个师输学校的虽案生。在本世初的震村，遣是较高的教育程度了。哪裹里的，我不是很清楚。我记得看到过他上学时的儿。在我的印象衷，父亲很注意国家大事。祖父就他-个儿子，生活条件很优越。家裹当时有三四个院子，有一·大片林园和上地。我父亲在行医的同时，还经营自家的士地，也到县城集镇去卖自家生产的棉花、零子等"},{"type":"paragraph","text":"我父亲思想非常开明，他开心国家的前途命运，开心国共两的门争，很早就开始训报。乡村襄很闭塞，那带晨村就他一个订报纸，邮局不给他往村子裹送，我父就买了一辆自行军，镶家裹的计到镇上去取报纸。那时，白行审在乡村可是稀罕物。年纪稍微大点儿以后，我也学会了骑车。那"},{"type":"paragraph","text":"固年代，晨村裹女孩子会军的为父亲矗廷俊，字芝轩"},{"type":"paragraph","text":"数很少。"},{"type":"paragraph","text":"然我出生的时候已经是二十年代初期了，在北京和上海，新文化运动鑫烈烈，中国共产就在这"},{"type":"paragraph","text":"3一年成立，可是，在滑一带，女孩子从小就都要。照老祖宗的法子，在哭哭啼啼中把成一个小子，不把裹得又小又尖，心长大了嫁不出去。当时，女孩子不但要，遗得在家中做活，不准随便上街，更不能同男孩子一样上学，为这是男女混杂，破了礼习。中原大地是封建文化最深的地方，我们家是个大家族，自然也很封建。可是，我和我的姐姐、嫂嫂们算是幸运的，当时一到妇女协会宣傅男女平等，宣傅不裹，我父亲就接受了这样的新思想，镶我的姐姐和嫂嫂们不再。他还我们姐妹和我哥哥-样都到城裹去上学，这在当时的农村是很少有的。"},{"type":"paragraph","text":"母亲：“路是鹭的，理是直的”"},{"type":"paragraph","text":"我母亲然生长在乡村，但受家庭的影，她胸怀宽广，为人热情。再有一点，她天赋很好，沉著、冷静，遇到紧急事情，能徙容应对。我父亲呢，一到这种时候，就慌了神了，常常是我母亲帮他支撑局面。我母亲常“路是的，理是直的”。这句话给我印象很深，总也忘不了一人总是要相信真理，持真理啊。"},{"type":"paragraph","text":"按，我们家的经济状况是非常好的，可是，我母亲仍很勤，除了管家裹的-一子事，还下地参加农业动。我们家有百土地，都是我父亲经营。到农忙的时候，我母亲和"},{"type":"paragraph","text":"母亲李玉兰4嫂嫂们还下地去拾麦子。到了秋天，有时候嫂嫂们也下地去摘棉花。我从小就常常跟随母亲一块儿下地乾活儿。我母亲对我，我下地动的收全都归我自已，拾了麦子或者摘了棉花，要父给我付工，母亲就给我攒起来，家乡话叫作“攒体己”，留著给我买花衣服。"},{"type":"paragraph","text":"备受龙爱的“最四少爷”"},{"type":"paragraph","text":"我是家裹最小的孩子，又是女孩，哥哥姐姐们都比我年长得多，所以什事情都谦镶著我。父亲母亲也最喜我，总是著我，惯著我，再加上父亲接受新文化的影响，给我的成长提供了-一个宽的环境。这样，在家裹我徙小就是个“解放派”。父亲出门办事，做买宝，超集，从村裹的家到城裹的家，经常带我去，这使我征小就见了不少世面。本来，女孩子都要裹，不准随便出门，人家看见我跟著父亲到处走，剪著短髮（那时候，女孩子都留著大瓣子），穿著小长袍，男孩女孩分不清，有的人就把我成“四少爷”，：“四少爷有没有媳妇了？给他一个吧。”"},{"type":"paragraph","text":"正像我姐姐经常的那样，我从小就没有受到封建主义的束缚。小时候，我和男孩子们--块儿玩耍，一块儿爬头，上树，一块儿到田野裹去草牛，别的孩子是为了助家裹大人干活，我是因爲好玩儿。我们把草回来，在村的水坑裹淘洗乾淨了，再回家，因为带著土的草，牛不吃。大热天，男孩子们洗完草，就跳下水坑游泳，我就呆在水逸上。他们叫我，我终于忍不住好奇心，就下水了。岸的女孩子们都不敢下水，因为她们邀著呢，看我游水，她们也很羡慕。·游泳这种事情，开键子大，敢撰腾，不怕喝水，三学雨学，加上男孩子们一点，就学会了。徙水裹出来，衣服湿淋淋的，就站在打麦场上，晒乾了才"},{"type":"paragraph","text":"·回家。"},{"type":"paragraph","text":"我下水游水的次数多了，时间长了，家裹就知道了。我母亲不镶我跟男孩子们一块儿下水，她，你一个女孩子家，不能像野小子一-样疯跑疯玩。我母亲不镶我去，我就偷跑著去。我在前面跑，她就在后面追跑。她是小，跑得慢。等她到水。我已经“撰通”声下水了。母女二人对时，一个在水裹，一个在水逸，我和她讲条件：“你要我游，我就在水浅的地方游，你要不我游，我就到水深的地方去游”，“我就一往水裹缩身子，往水裹蹲，其实遗是在水浅的地方，我是诚心唬母亲，“你看水深了水深了”，一逸一逸蹲下去，好像水已经淹到脖子了。我母亲一著急，祗能妥协：“好了好了，你就在水浅的地方游吧”，这样一次两次地，我的游泳就合法了。"},{"type":"paragraph","text":"总也不量业的“大学生”"},{"type":"paragraph","text":"我大哥真被送到北京中法大学读书，中法大学的罪业生都是备到法国续留学的。我父亲送大哥读书是想镶他出国留洋，可是这个学生老不业，老是跟家要，后来才知道，他在学校裹接受了马列主义思想，参加了共隆。其实，他早就事业了，以后就留在北京做的地下工作，用父亲的支持同志们搞革命。"},{"type":"paragraph","text":"人哥真投身革命，这就势必影响到弟弟妹妹们的人生道路。他经常写信回来，或者在放假回家的时候，给我们讲革命道理，讲苏维埃社会主6义国家的奇。不但我们兄弟姐妹受到他的开导，参加了革命，连我父亲这样的乡绅也接受了我哥哥的影响。真，到将来实现了社会主羲共产主羲，你不要怕没收你的上地，没收你的房子，到那个时候，没有人了，人都富裕了，人人都比你现在富裕，都比你现在的生活好，你邀怕什？另一方面，我父亲一向看报纸，开心国家命运，报纸上讲，蒋介石国民对日本人的侵略不抵抗，反而一味地打内戳，这令他非常反感。国民万的报上经常在这裹消减了多少红军，在那裹消减了多少红军，这种宣傅太多了，就产生了反作用。我父亲，今天在江西消减万红军，明天在湖北消减万红军，加在一起，消减的红军有多少。那比红军加在一起的总数都要多出许多，根本无法人相信嘛！对蒋介石失望以后，他就很容易倾向于共产了。加上：我哥哥的宣傅，他对共产同情到支持，从支持到直接参加革命工作。"},{"type":"paragraph","text":"从-九二七年起，大哥真就在滑县事革命工作。当时正是国共合作时期，我大哥是共产，但他又在国民滑县黛部工作，是参加了国民黛的。他在县城工作，经常回家。三哥元昂（季超），四哥赣元典（金声），二姐最元素都在城裹上中学，真就给他们带一些革命书籍回来，教育引导他们接受革命道理。我那时已经不再同大嫂一道上识字班了，开始独立到城的十五小学读书。我然不是大哥的“工作对象”，但是耳漓自染地，似懂非懂地了不少有开共产黛闹革命情况。最真遗把一些共产员带到我们家裹，管吃管住管医疗，把我们家变成了黛的联络站。如东我父亲用中医药方治不了的病，就送他们到西医院治疗。当时冷楚夫妇住在我们家（现在，冷楚的女儿邀常到北京看望真），2整天上医院去看病，回来带很多打针的药水瓶子。我那时候小，看什都新鲜，那些针乐瓶裹的透明液体在阳光下映出七彩光环，非常好看，直到今天我都忘不"},{"type":"paragraph","text":"7厂。"},{"type":"paragraph","text":"在这样的家庭中成长，我5就开始书字，就半懂不懂地知道了国民和共产。我大哥最真结婚的时候，我还很小，他的媳妇是家襄给的。我嫂子长得挺漂亮，就是识字不多，我父亲就镶她上学。这也是考虑到，我哥哥在外面上过大学，要是媳妇没有文化，他们的家庭怎能维持？当时没有成人学校，就上县裹的妇女协会瓣的妇女识字班，我就和她作伴，跟著她去上学。我了不少字，能看小人书（连环）。最真带回来的一本开于孙中山的小人书，书中讲孙中山怎样反封建，剪子，怎样破除迷信，打裹的泥胎神像，反对崇拜鬼神。这本小人书给我的印象极深刻，直到现在，孙中山到翩宇裹打神像泥胎的澄面还历历在目。我小时候最怕鬼了，可我像许多小孩子一样，偏偏最爱鬼故事。读了孙中山破除迷信的故事以后，我非常敬佩他，他多勇敢啊，敢一个人到裹去，把那磨多泥胎都打倒，事后也确实没有鬼神出来烈他报复他。那以后，我就不再相信有鬼。不过，在相当长的时间裹，直到我参加革命前夕，心理上遗是怕“鬼”，不敢一一个人单独地住在一间房子裹。"},{"type":"paragraph","text":"就这样，我了共产，了唯物证法。我知道共产是为人谋福利的。我也常大哥讲苏联的故事，讲个人牲保护组织保护同志的故事。老他们在一起讲唯物瓣证法，而且是偷偷摸摸地讲。最真很有革命警惕性，他总是非常谨慎地把弟弟妹妹们召集起来，对他们进行革命教育，还一再强调要保密。看著他们那秘的神态，还以为他们在一起满鬼故事，但是总是什“唯物瓣证法”。鬼当然是可怕的，那，唯物证法也是可怕的了。因此，和小孩子们玩鬼避的时候，我就大叫：“不行了不行了，唯物法来了，快跑吧！”小伴们都啸得四逃。"},{"type":"paragraph","text":"以后形势转变了，蒋介石国民背叛了革命，向昔日的盟友共产人8攀起了屠刀。我大哥被通缉，他机警得很，跑掉了，剩下我三哥、二姐在家裹。经常有警察到家裹来。我上学回家，看到警察来了，就起快跑回去，镶他们趋快把书藏起来，有时候来不及，就把书藏在院子的隔底下，藏在“猫道眼”裹（为了镶猫出入，在下面留个洞，就叫猫道眼）。国民薰反动派为了逮捕真，为了查出我们家保存的共产的书籍，或者其他共产黛人的綫索，经常在夜半更深的时候派警察到家裹来查户口，家裹每，个人都必须起来站著镶他们搜查，祗有我年龄小，躺在床上睡觉，但警察还要掀掀被子看个究竟。人三番五次地在半夜裹突然到家裹，这镶我初次领受了白色恐怖的滋味。"},{"type":"paragraph","text":"我小时候印象深的事情，个是孙中山，领导大家打北洋军阀，一个是共产，共产是为人的，国民是削人的。这些连农村裹的大人们也未必解的事情，我很早就知道了。遗有蓝衣社，我们那裹叫“老法”，法西斯，比方我上学回来了，看到警察查户口，就喊“老法来了，快点儿藏东西”。我想著，上学长大，就是要像我哥哥姐姐那样当共产万。后来我到山西，参加了工作，就觉得自己生来就是的人，生也是为生的，死也要为黛死。我那时也不怕死，觉得死是很自然的，以后在戳争前方，出生入死地工作也没有害怕过。我们一家人都是不怕死的。参加革命，都没有害怕的。"},{"type":"paragraph","text":"享受钢丝床待遇的好学生"},{"type":"paragraph","text":"我小学业以后，本来是想缀续中学的，没有想到，家襄出事了，影响到我的求学。"},{"type":"paragraph","text":"9"},{"type":"paragraph","text":"当时，我四哥到保定上育德中学，参加共青团，被捕了。他被捕时才十四五崴。四哥被捕时，正提上我高小案。父亲觉得孩子们外出上学，-一个个都成了共产，成了社会的危险份子，甚至被捕，他很不安，就不许我到外读书了。父亲，你现在高小，已经是个女秀才了，不要再到外面上学了，要是还想读书，就在家裹请个老先生教你吧。当时我十二崴，按照乡下人的演算法，高小虽就相当于秀才了。但是，当时的我已经知道外面的世界天高地阔，就不同意在家裹呆著，持要到外面去图。"},{"type":"paragraph","text":"我大姐有--阵儿在豫北--带做地下工作，当时，她回家住了--段时间。我就趁机跟她，我不意在家裹呆著。她也不同意我在家裹呆著。商量来商量去，我大姐就把我带走了，也没跟父母亲打招呼，就我走了，潍备我到开封去上学。她给我介绍了两个开係：“个是传白，--个是殷馥亭。他们两个都是地下员。殷馥亭在开封省立女中当老师，傅晓白也在开封某学校教书。我们来到新乡村傅晓白家裹，大姐把我交给他，然后就走了，出去工作了。傅晓白把我带到开封省女中，交给殷馥亭。殷馥亭省立女中组织不如北詹女中强，他镶我到北食女中，找一个叫赵新华的高三学生，赵新华也是个地下员。他我就投考北食女中。当时共产黛活动最属害的就是北食女中，学省成续最好的也是北詹女中，那裹的课比开封省立女中讲得好。我先在预备班学习了一年，然后考上了北詹女中。"},{"type":"paragraph","text":"我家中出走，一直都没有给家裹去信，没有向父要过。父母亲知道我在外逸上学，不知道我的具体情况，也没有办法找到我。当时，我经济上十分困难。我每个月的生活、学省费用大约在五元以内。殷馥亭每月给我瑰，做伙食费和零花。我常常到他那裹10要花，有时也找傅晓白去。他们看我年纪小，也不多给我，我就每个月都得去找他们。二姐在北京家医院当护士，工薪很低，她家裹给四哥寄往的中拿出来一两块，寄给我，但不是每个月都寄。赵新华看我什东西也没有带，她给我找了一套被褥，件换洗的衣服，读的书是她高年级同学那裹找来的菁书，祗买一点儿新添的学习课本。就这样学习了一个学期。在这个学期裹，我学曾很努力，因为知道自已出来上学不容易。过去是花父亲的上学，不知道心疼，现在全靠别人接济，就知道学习的机会来之不易。"},{"type":"paragraph","text":"在北詹女中，除了第一年上预备班，我的学成续一-直很好。北食女中的师资力量很强，老师课讲得好，教学得法，比如教数学的李炳之老师，讲课生动有趣，学生们都特别意，我的数学因此也学得比较好。学校当时规定，期末考试前五名的优秀学生可以受到优待，免交学费，我就受到了免费读书的优待。还有一条规定，班裹前五名（也许是前十名，因为年代久远，记不确了）的学生可以睡钢丝床。那时候学生都睡木板床，木板床臭多，臭在床板缝裹，不容易清除。我的皮肤容易过敏，臭蠹一咬，就起-个疙瘩，好多天都下不去，红药水抹得潭身都是。所以我对睡钢丝床最感兴趣。钢丝床容易清，拿开水一，下面吊个碗，裹面放著杀药，臭就被毒死了。管理房子的慵工，我们管她叫女嫂，负贵换药碗。我在学校裹享受著钢丝床的待遇，伙食也不差，我们二十到二十五个人一个小灶，也是女嫂做饭，学生自己轮流管帐，又好吃又省。"},{"type":"paragraph","text":"因为初中生住校人少，我就和那些上高中的学生住在一起，吃在一起。当时我有两大处，第一是没有，第二就是生病。我在开封读书，生了-次病。因为学校校长的姑娘和我同班，跟我-块儿玩，她长疥疮，傅染给我了。对于这种病，我·-无所知。长疥能死人，"},{"type":"paragraph","text":"11恐耀得很，我不知道该到哪裹去治疗，也没有治疗。不过，我和校长的女儿很要好，她家裘给她治疗，弄药来抹，我也就跟著抹，抹来抹去好了。"},{"type":"paragraph","text":"在北詹女中，我遗成了革命的“宣傅员”。我在家裹就被大哥真无意中灌输了很多革命思想，邀有我父亲向家裹人讲报纸上的事情，比如国民围剿红军，红军怎样英勇突围等等，也被我到了。所以我就在同学中讲--通，什苏联红军啦，列甯和十月革命啦，中国的工震红军和蒋介石打仗啦，著一知半解，向那些比我更无知的同学大讲特讲。有的同学还以为我就是共产员，其实我那时年龄太小，根本不可能参加共产。"},{"type":"paragraph","text":"才赋归去来，又向音阳行"},{"type":"paragraph","text":"后来，殷馥亭对我讲，你年纪这小就离家出走，既没有独立生活的能力，邀得靠别人接济，不是长久之计。你家裹很有，完全有能力供你读书，你还是要和家裹搞好开係，得到家裹的支持。我是靠不住的，我为工作，调遣，不定哪一天就得离开这裹。何况现在形势很紧张，我随时可能被国民通，那样的话，你可就完全没有人照料了。我就和在北京的姐姐哥哥商量。当时正超上我二妞在“一二.九”运动中受伤了，照片登在报纸和大衆杂上，身份暴露了，处境很，后被捕入。看来，我续在开封读书是很困了，最后我决定先回家。"},{"type":"paragraph","text":"我去开封是在一九三年，在开封读了差不多三年晋。“--.九运动”12爆发后的一·九三六年寒假，我就回家去了。回家以后，我对父亲，我要续上学。父亲不同意。当时父亲的处境也不好。我大哥被国民政府通，东躲西藏，震村裹的人不知道真相，以傅，好像他犯了什天大罪，做了什十蕊不赦的壤事。同时，大哥、大姐和三哥都在离婚。二姐是了婆家，又逃婚跑掉了，人家要结婚，找新娘子找不到。这在农村是破天荒的，是被人们戳脊梁骨长道短的。邀有，我四哥在保定被捕，年纪很小，衍是“罪证确整”，是在张贴共产的宣传品时被抓获的，送到北平，关进草子（或第---监）。我父亲简直是内外交困。我们那地方，女的都要，关在家裹不许出门。我们家的兄弟妞妹们得满城风雨，人家自然会费怪我父对孩子管教无方。树大招风，舆卫我们家非常不利。陷于困境的父亲害怕我步哥哥姐如的后麋，一是投身革命，二是婚姻自主，给他雪上加霜。他，什条件都可答应，祗有一条，不许再出外上学，一出门，心就野了了，要书可以请老先生在家裹教你。这样不得已，我就在家裹呆了些日子。"},{"type":"paragraph","text":"我给在北平的哥哥姐姐写信，埋怨他们不管我：你们都在外面开腾，我现在是想上学也上不了。反正我是小妹妹，怎都是有理的。我二姐的乾娘龙太太救她出，二姐出后给我回了信，勤我不要著急，沉住气在家裹呆一些日子。她她春天备回家一趟，把我领出来，带我到山西去上学，或者在北平给我联繁香山中学。二姐还她要到延安去，也许到延安以前先回家一趟带走我，或者延安回来以后再来接我。"},{"type":"paragraph","text":"就在这段时间裹，“七.七”虚满橘事变前夕，日本帝国主羲发动了大规模侵华载争，全中国都掀起了抗日门争高潮。这样，我在家裹更是呆不下去了，我也要参加抗日门争啊。我在家中心急火燎地等待。终于，二姐"},{"type":"paragraph","text":"13从延安回来了，和我姐夫一块儿回来的。我姐夫叫梁寒冰，13也做的地下工作。这时已经是一九三七年夏天，八路军东渡黄河，在山西设立了八路军瓣事处，彭雪概是瓣事处主任。姐姐和姐夫被派到山西太原工作，他们就带我一起到山西去了。"},{"type":"paragraph","text":"好事多磨。我出来的时候正上下了很多天大雨，平原上涨水，成了--片汪洋无法行走，是坐船出来的。满地庄稼在水面上祗露出穗头，在风中摇，我们坐的小船就在这一眼望不到透的庄稼穗上行。从家乡-一直坐船到了道口（就是出“道口烧”的那个道口），然后才坐上火车到了山西太原。"},{"type":"paragraph","text":"在监禁与毅数面前"},{"type":"paragraph","text":"我和二姐走了，大哥大姐本来就在外遵为工作，家裹就剩下三哥和二哥。三哥在地方参加了共产，在区委工作，和趟紫阳在一起。我父母思想本来就很开明，有进步倾向，抗爆发，眼见山河破碎，家园保，他们知道，蒋介石抗不力，八路军才是打日本的，中国的希望都在共产黛八路军身上。他们对八路军特别热情，特别心，特别地对共产黛八路军好，特别地对地下万好。"},{"type":"paragraph","text":"其实，在“七.七事变”之前，我们家就成了共产黛的一个地下活动据点。好多同志都在我家裹吃，在我家裹住，生了病，我父亲邀出医药费。我哥哥姐姐不在家的时候，有同志来了，是跟真在一块儿的，跟元素在一块儿的，也是照样留下，该吃就吃，该住就住，有病，我父亲给他们把脲问，买药煎药。我母亲也跟著忙碌，二哥14在家裹也忙。我们家变成了八路军的医院和招待所。我三哥在地方区委工作，后来又到县委，滑县第一届县委，就是在我家裹成立的。后来滑县的历届县委书记，都在我家裹办过公，赵紫阳也在我家裹瓣过公。41八路军滑县经过，多少人都在我家裹吃。有时候人太多，家裹一下子招待不过来，我父亲就叫计拿上秤，到里街坊家裹，你家有多少鳗头，有多少头，都是现秤了，记上，先拿起，然后再邀你食，总要八路军吃上饭。这样，部隧过来也吃，零散人员过来也吃。"},{"type":"paragraph","text":"当时，我们那个村子特别有意思。村裹一共有四条街，西街、束街、前街、后街，我们家在西街。后街住的是人，都是中农以下，大部分是贫。后街的人都跟我们家也就是西街跑，倾向于革命，参加八路军的较多。束街是国民的势力，头子叫间希孟，前街裹住的人比较富裕，他们就跟著国民的势力，跟著东街跑。这样，就形成了西街和东街争夺村裹衆的门争，双方都想削弱对手的影响。在东街的煽动下，有些人扒我们家的院，想把我们一家人走，南尖庄成为他们的一统天下。西街的后街人就帮我们院，你今天扒了，他明天就起来，双方进行拉锯，门得很激烈。"},{"type":"paragraph","text":"我们一家都投身革命，名声越来越大，炎难也接钟而至。当时，家乡一带出了一个叛徒，很出名的一个大叛徒，叫吴兰由。他原先是共产的地委书记，当初和我三哥在一起工作过。吴兰田叛变以后，出曾了很多的机密，很多人被捕或被杀害。吴兰田的身份很複杂，他是国民黛、日本侵略者的走狗、叛徒三合\"。有一天他带著“皇协军”（就是协助日本皇家的伪军）到我家逮我三哥，正好我三哥没在家，我父亲也出门程集去了，家裹有我母亲和我三嫂。人没有抓住我三"},{"type":"paragraph","text":"15哥，就要把我三嫂带走，我母亲，“你别拉她，你抓我吧！我跟你们去！”人要想威我三哥，可能为带我母亲去更合适，母子亲情，更重一层，他们就把我母亲带走，关进裹。后来又把她在绪圈裹，和猪关在一起。人叫我母亲交待我三哥在哪裹，和我三哥一起搞工作的同志，像赵紫阳等等在哪裹。我母亲决不交待，她我这大年纪了，你们弄死我就算了，你们问的人和事我都不知道。刚强不屈的母亲受了很多罪。"},{"type":"paragraph","text":"在这期间，我三哥和我二哥都被逮捕了，关押在别的地方。我的侄子，我二哥的孩子，叫矗孟灿，也被人抓住了。他们残酷拷打二哥，拷打不出来，人就当著二哥的面残毅他的儿子。他们给小孟灿浑身上层白布，上油，点火烧。可呀！“个十崴的孩子，被火烧得受不了，束一头西一头地到处跑，人围成-个圈，把他围在中间，他向哪裹跑，哪裹就用刺刀捅他，一个火团，束街下，西撞一下，撞在人的刺刀上又被迫退回来，转向另一个方向，口中发出法惨的叫声。就这样，连烧带刺，把我的小侄子杀害了。惨无人道的人，邀把他的头割下来，排到我们家大门口，威我们，威替衆，不要跟共产跑。然而，人的残忍祗能激起我们更大的仇恨，衍不能把我们赫倒！我二哥和三哥都人那裹想方设法逃跑出来，坚持与人门孚。"},{"type":"paragraph","text":"我侄子为革命默出了幼小的生命，我母亲在监裹甯死不屈。我三哥我二哥人那表逃出来以后，想办法营救我母亲，委的赵紫阳等人也忙。后来，组织上出了部分，我们家卖了土地，花把我母亲了出来。冀南区委王从宫书记和赵紫阳把我父亲我母亲，遗有我二哥三哥等都接走了，送到根据地。后来，我父亲就跟著部隧行医。我家裹的上地、16房子都无价地捐给了公家，后来在那儿办了一所中学。"},{"type":"paragraph","text":"我父母那以后就离开家了，老雨口一直跟著部隧走，直到进了北京。我大哥真在人民大学任职，我父亲就在人民大学当校医。本来协和医院慕名要请他去，他没有去，因为他有糖尿病，家住在人民大学这逸，到协和医院上班路太远，不方便。我父亲一九五八年去世，他活了七十二崴。我母亲活的时问比较长，大概因为她心胸开阔，能包容很多事情吧。在国民统治时期和抗日载乎时期，我们家的个人进过人的。到了“文化大革命”期间，我们兄弟姐妹纷纷被当作“人”关押起来。我是被江青他们作为反对谢富治反对康生就是反对“无产级司令部”的“罪人”关著，我大哥二姐和三哥被当作走资派关著。经历了这多磨难，我母亲那时仍然强地活著。"},{"type":"paragraph","text":"若不是一次医疗事故，她本来可以活得更长一些。当时，她祗是患了感冒，加上消化不良，本意是送她到医院养一餐，治一治，就回来。当时，我正被江青指示处在隔离睿查中，我要求看次母亲，邀有人监视著。给我的时间非常苛刻，北大到月坛南街的华北局宿舍，这远的距离，就准我连来带走两个钟头。给我两个钟头！我看了看母亲，连话也顾不上，就走了。当时是我哥哥姐姐们-直把她送到人民医院住院。医院大夫全面查完了，我母亲没有什大病，不会有事的。结果他们刚刚到家，医院的电话就追来了，我母亲去世了。因为输液太快，年龄大了，心和血管都受不了，突然猝死。母亲终年九十七崴（一九七六年）。当时，我们巍个处在那棣一种状况，母亲又那大年龄了，所以对医院这次明照！的事故也没追究什，祗是给医院提了一点意见，就过去了。"},{"type":"paragraph","text":"17"},{"type":"paragraph","text":"2002年春节合照前排左起：矗元梓、四哥金声、大哥站真、三哥季超、四嫂赵立功后排左起：侄子孟光、侄媳爽爽、矗元梓女儿辑玲玉、侄子律、侄女矗贝贝、侄子矗丹注耦："},{"type":"paragraph","text":"[1]最元梓兄姐的人致情况：大哥真（1908～），又名矗元真，一九三○年加入中共，一九三年返乡成立黛组织，曾任中共滑县委书记，一九三七年后历任音豫区委书记、太区委副书记、普冀鲁豫中央局民运部长、华北人民政府委员、中国人民大学副校长兼委第一副书记、中央社会主义学院副院长等职，文革中18受衡撃，一九七五年结束“霉查”，“九七七年后任全国政协委员、常委，余国政协学习委员会副主任委员、副秘者长。受最真影馨，最元梓的三哥最元昂（）季超）、四哥最元典（矗金）、大姐最元质（彬）、二姐元素于一九三三～三五年先后投身革命，成为共产人。二哥元赏一生医，亦为烈。"},{"type":"paragraph","text":"[2]冷楚曾任中共北平市委组部长。"},{"type":"paragraph","text":"[3]梁寒冰（1909～1989），山西定襄人。一九三三年加人中共。曾徙事单递、统戳和城工工作，业事历史研究和马列主羲宣傅工作。建国后历任中共天津市委文教部长、河北省委文教部长兼河北大学校长、华北局宣傅部副部长、中国社会科学院历史研究所分组书记、副所长、尚。"},{"type":"paragraph","text":"[4]中共中央前总记赵紫阳原名赵修业，河南滑县桑村乡超庄人。在真等人返乡建立中共组织后参加革命，一九三八年九月任中共滑县工委书记，“九三九年春，滑县工委改县委，赵改任县委记。儿赵蔚：《赵紫阳傅》（北京：中国新开出版社，1989）。"},{"type":"paragraph","text":"19"},{"type":"paragraph","text":"从曦盟会到“华韩校”第二章"},{"type":"paragraph","text":"三个人的“时家庭”"},{"type":"paragraph","text":"从滑家裹出来，二姐带我到了太原。一九三七年，虚满橘事变爆发，北平很快渝陷。日军迅速南下，兵分两路合擎山西，山西成为抗日载孚的前綫，八路军的三个师，从陕北出发东渡黄河，都在山西境内作。当时，执掌山西军政大权的间踢山和共产结成了统一载，他想利用共产的力量保护他的地：共产黛利用合法手段放手发动，备进行长期抗。因此抗载初期，山西的抗日气氛非常高涨。"},{"type":"paragraph","text":"到了太原，我就没有续上学了，国难当头，时事危，我要参加抗日救亡工作。薄一波在那裹主持盟会工作，i下面成立了一个学兵隧，正在招生，微得二姐的同意，我就到学兵隧去，分在十二连。学兵隧裘都是平津流亡出来的高中生、大学生，他们都是满怀报国热忧到山西参加抗日争的。学兵隧的生活非常繁张，但我仍然得到了很多关怀，一大姐姐大哥哥中间忽然来了个小妹妹，他们都非常热情地教我紫绑腿、打背包、扛檐悍。那时候，刚刚十六崴的我，也就比一支步檐高不了多少。"},{"type":"paragraph","text":"到学隧兵才十天，檐邀没有摸熟，打绑腿还没有学会，我就离开了。王世英21把我调去，到中共中央华北情报局，搞情报工作。王世英是内老资格的情报专家，解放后当过山西省省长，他把另一个做情报工作的同志刘货-一3）、我二姐元素和我编成一个小组。刘贯-装作我姐夫，用这个身份作掩护，同住在一个院子裹，别人以为我们是一家人，其实晚上都是我和二姐一起睡，刘实-住在另一间房子裹。我们负责一个情报刊物，每期祗印五份，送中共内最高领导毛泽东、刘少奇、20周恩来、朱德和彭德怀五人。我终于能为工作了！我就对王世英讲，我要入万。王世英，你现在所做的工作，很多员都未必能当呢，你的工作已经比他们都重要了，你已经在为黛工作，祗是现在没有条件给你履行入手续，等到有条件了，一定给你解决。"},{"type":"paragraph","text":"当时，我们住在太原的-条名叫小五台的街上，“-逸是国民的特务机开，“递是日本人的特务机关，我们住的小院子爽在中间，那可真是置身虎口啊！到我们的院子裹来的，有裴丽生[4)、杜润生（5等同志。院子裹没有电源，杜润生爬到头上，外的电綫上给我们偷电，接电灯。“一家人”居家过日子，我们自己做饭吃，可二姐和我小读书，都不会做饭，就会蕃茄炒鸡蛋下排类。刘贯一经常在外面跑，我二姐也经常出去汇作，他们不我出去，怕我年纪太小，出门不安全。我就在家看子，刻纸，印文件，邀在钢板上过作地图呢。"},{"type":"paragraph","text":"山西的抗日形势很快就变得酷起来。忻口会戳失败，娘子关也失守了，日军束西雨路撰向太原，太原形势危急，山西省政府被迫搬遵，阎踢山早已逃到山洞裹去了。机不断来炸，每天都到凄属的汽笛警报和炸弹的爆炸声。警报一响，我们就往城底下的防空洞跑，要是跑不及，就进土炕前面的炉灰坑裹。有时候连炉灰坑也来不及，人的飞机就来了，机来得太快，太原又没有什防空施，等飞机到了头顶，才拉响防空警报，“呼”一下子炸弹就扔下来了。跑防空警报，我二姐总落在我和刘货一后面，我人小腿快，---下就跑出很远，回头一看，二姐落在后，.又返回来拉我二姐跑。有时刘贯一和我一人拽著二姐一条骼膊，拽著她跑。那真是危得很啊！"},{"type":"paragraph","text":"这时起，我就懂得了薰纪律，懂得了做地下工作的要求，什样的话应该，什样的话不能，甯可在肚子裹也不能，人"},{"type":"paragraph","text":"21刑拷打更不能。王世英经常来，来了就给我这些革命道理，我当时年纪小，非常单纯，把他讲的这些都记在心裹，非常爱。有时候他没有来，我就要二姐讲，二姐不如王世英讲得好。或者一时讲不出，我就生她的气，姐妹二人还起跨扭来了。年幼时，我就意他们讲革命的事情，讲革命的道理，祗要是共产的事情革命的道理都行。对于争，我没有一点儿害怕，不害怕被人的飞机炸死，对死生都很坦然，我觉得我生来就是和哥哥妞姐们一样，要为革命工作，为革命曦牲一切我也在所不惜。"},{"type":"paragraph","text":"我二姐元素比我大五，当时刚阙二十出头，刘贯一大概觉得我们是包袱，晚上睡凳他都不我们脱鞋子，因为夜裹也有飞机炸。他，王世英再来，你们两个就和他讲，你们先撤退吧。人要是来了，我有自行车，可以著跑，你们怎磨办？我没有瓣法把你们也一起带走。他遗和我们讲他忻口前綫退下来时亲眼目睹的悲惨场面：被炸死的老乡，被烧毁的村庄，到处流浪的小孩子，被日本兵淫的妇女·他本意是要我们清当前的危，我了之后没有感到害怕。日军的这些暴行更增添了我对他们的仇恨，更定了我为消减他们拼死戳门的信念。"},{"type":"paragraph","text":"可到了后来，人要围攻太原，情况更紧急了，组织上安排我们两人先离开太原。正好这时我姐夫梁寒冰也山东回来了，他们要调到开封去工作。于是，我们三人坐上太原开出的最后一趟火车，沿著南同蒲铁路，直奔风陵渡而去。"},{"type":"paragraph","text":"风陵渡是黄河古渡口，黄河在这裹转了个大，水急浪高，远远地就见黄河的咆哮声。风陵渡过了黄河就可以到陕西了。这时候，在我面前的有三条路。第是跟二姐他们到开封，缴续给做情报工作。第条就是风陵渡过黄河，经过西安到延安去。第三条路呢？我们走到运城22的时候，彭雪来了，他在运城办了一个八路军的学兵隧，我要是意，就可以留在学兵隧学省。彭雪概曾经是八路审驻太原瓣事处主任，在太原就识我也很喜欢我。"},{"type":"paragraph","text":"我二姐和妞夫考患到载争形势变化很快，日军正向运城方向进犯，在彭雪概那裹不一定能呆长。若是到延安去，路也不好走，一路上国民有很多封锁，很危，就我一个人小小年纪，怎去？（年以后，我武陟到陕北去仍然颇费周折，这证明他们当时的判断是对的。）于是就决定带我瑰儿到开封去，再想办法。"},{"type":"paragraph","text":"开封车站车不"},{"type":"paragraph","text":"我二姐带我到开封以后，组织上很快就给他们安排了工作。组织上暂时邀没有我合适的工作，叫我稍微等一等。我们住在内同志王西家裹，「6这也是组织上安排的。时光白白流逝，每天不做事，不上忙，我心中非常著急。"},{"type":"paragraph","text":"王西的弟弟叫刘砚，这时也在开封，我就天天看他刻木刻一一刘悦后来真的成为了美术家呢。刘砚，你大大这看者，也没什事情干，我教你刻未刻吧。他不知道，那时我一个心眼等著我安排工作，根本没什磨心思学木刻。"},{"type":"paragraph","text":"这正是抗日载争初期，国共第二次合作，全国上下同仇蔽，抗日救亡运勤如火如茶。开封也处于热烈的抗日氯氛之中：出版抗日报刊，攀行聚大鲁，学生和各界经常进行避行示威，从北京、大津和河北逃工：出来的学生也-·慧到开封，控诉寇暴行，呼精极抗戳。这一切都"},{"type":"paragraph","text":"23激发了我的门争渴望。我的心早已被这抗日救国的伟大运动深深地吸引！住了。我在开封祗是等待分派工作，一天到晚无所事事，真是心急火燎，如坐针。后来，我一天也不再等了。我决定要上前方。"},{"type":"paragraph","text":"上前方，到哪儿去呢？当时，朱瑞（7）、刘子超[在辉县百泉瓣了--个八路军的华北军政干部学校，我就弹备到辉县去找他们两人。在太原时，我就识刘子超，也见过朱瑞，我决定独自去找他们。我二姐问我：“你这样一个人走，行不行啊？”我：“你放心，不要繁，我自己能照自已了。”于是，她把我送到开封重站。"},{"type":"paragraph","text":"开封火车站上好多的学生啊，外来的，本地的，开封女师的，开封女中的，北詹女中的，都想去参加抗，离开开封，走向场，就是不知道应该上哪儿去，往哪儿走，该投身哪一支隧伍。抗戟初期，国共合作，手抗载，民气旺盛，人们为国民也是抗日救国的，共产万也是抗日救国的，一时间分辨不出二者的区别。他们到了审站，没有目标和方向，都在车站上徘徊起来，有的学生急得来去，像热上的，互相询问，互相争，从白天到夜晚，就像一口沸腾不已的大。看到他们的爱国热情，我去前方的决心更大了。"},{"type":"paragraph","text":"火车站已经没有人卖票了。这多人在车站上，要去打日本帝国主义，不管是客车还是货车、问罐车，学生们扒著就上，至于什时候开车，开到哪裹去，也不知道。祗要火车是朝著郑州方向开的就行。到郑州以后，或者向南方去武汉找国民黛，或者向北方去找八路军共产。当时大家都没有-一个清醒的识，常常是碰上什隧伍就跟著走，很少有人像我一样有-一个主意，一心-意地要去投奔共产的。"},{"type":"paragraph","text":"二姐我选了一列开往郑州方向的客车，我登上火车，找了一个座位坐下，二姐窗口把小行李捲塞给我。她站在车站的两条铁轨之间，望了24我很久，才转身慢慢地离去了。"},{"type":"paragraph","text":"可是，这列火车上坐满了人，总是不见开车。我在火车上呆了一天两夜，火车仍然是一动不动。二姐不放心又回到车站来，她看到火车可能一时不会开了，就要我和她一道回去，但是我决不走，一定要等上一趟火车，上前方去。二姐勤不动我，祗好快快地离去。"},{"type":"paragraph","text":"在车站上，我识了两个女学生一一她们原先的名字叫什，我都记不清了，她们现在的名字都是我给起的，一个叫郭威，一个叫孙红。我们都在火车上等著，火车老是不开，要下车买束西吃，找水喝，要上厕所，碰上了次，就识了。她们问我备到哪儿去。我告她们，要去找八路军，要到辉县百泉去，我一个共产的高级乾部刘子超，邀有朱瑞，正在那儿瓣军政大学，专门招收参加抗载的学生。她们一，高兴地，那我们跟你走吧，行不行？我，行啊，那就一块儿走吧。其实她们都比我年纪大，是老大姐。那一年我才十六，她们都是高中生，大概十八九崴了。我行，要你们不怕死，就跟我走。我跟她们讲革命故事，都是我哥哥姐姐那儿来的，红军呀，长征呀，她们得高兴极了。就这样，她们一直跟著我，把我盯得繁繁的，生怕我把她们给丢了。结果，那趟火车根本不走了。我，那就算了，你们就跟著我吧，看哪个火车走，我们就上哪个车。结果，我们在车站等了好天，好不容易来了一列路过开封到郑州的篷车，车足有雨三尺高，就算是车厢吧。这是一列军车，拉的是国民军隧，有一些是伤兵。进入开封车站，这列军车也没停，不过是走得很慢。我，咱们就上这个车吧，你们敢上不敢上？她们行，结果我就跳上去了，那些伤兵了我一把，又把她们俩拉上来。车到郑州，我们又转车到新乡，下了火车，我们三人直奔辉百泉。"},{"type":"paragraph","text":"25"},{"type":"paragraph","text":"百泉水暖"},{"type":"paragraph","text":"我们一路走一路打，终于到了辉百泉，找到了刘子超，朱瑞没在百泉，他到山东去了。刘子超捏一把我的鼻子～一那时我年纪小，见了都捏一捏我的鼻子一一他，“你怎追来了？”我，我姐姐姐夫你在这儿，我就到这儿来了，我邀给你带来两个高中学生呢。了句话，刘子超就，“华干”（华北军政乾部学校）现在第-期刚刚业，正在分配，你们等著上第二期吧。第-一期分配的学生眼下邀没有走，也没有地方住，你们自已先就近找地方住下吧。他简单跟我们了句话，就算收我们了，然后他就自己上火车站“”学生去了。那时候大量的学生从北京、天津逃出来，要到后方去参加抗载，学校要招生，就要从重站把那些备上武演或西安的学生截住，把那些不知道该上哪儿的学生“”回来，壮大自己。"},{"type":"paragraph","text":"眼下我们要自己找地方住，百泉肯定是都住满了，到哪儿去找住处呢？看见山上有个小，我就説，咱们就住那个小吧，你们敢不敢去？她们行，我们就上山了。那真是小，就孤零零地一间房，没有院子。一进门，土台子上坐著一位泥菩萨，土台与大门之间也就五六尺宽的地方，我们顺著土台子铺下了被褥。记不清是自己带的行李，邀是找刘子超要的，反正我们都有被子盖。我们三人每天就睡在泥菩萨面前，每天睡觉前，她俩都要我讲红军、八路军、共产的故事，我们一起憧憬未来的门生活。白天我们下山来，有时候到刘子超那裹吃，有时候就到外面去买著吃。"},{"type":"paragraph","text":"她们俩自己的名字不好，花花草草的，和抗日啊打仗都不搭26界，我给取个名字。我那时候也不懂得客气，就她们改了名字：--个叫郭威，一个叫孙红，都是革命的名字，“红”就是红军，“威”就是国威，正在和日本人打仗，要扬我国威嘛。她们两人后来都成了中共的高级干部，孙红后来在河南洛阳工作，郭威现在邀在北京，“文革”前我邀见到她。那时候，她们就像我当年著哥哥一样，著我给她们讲红军的故事，讲革命道理，不想讲也得讲，讲累了也得讲。我把我来的故事都“转宝”给她们了。"},{"type":"paragraph","text":"我们住在关裹，每天下山来洗。我们是在十二月到百泉的，寒冬天气，北方的黄土地-一片荒燕，祗有北风肆虐。可是在百泉，风光分外地迷人。百泉是北方少有的滥泉，而且是珍珠泉，数不清的泉眼，“一股股珍珠一样的水泡向水面来，非常漂亮，整个水面麓罩在蒸发出来的溺漫的白荔裹，每天我们就泉水的小道走进这白中间，在温泉裹洗，洗起来非常舒服。更重要的是，我们个女孩子，经过了开封车站上的苦熬苦等和一路的难跋涉，心中牵排重重，如今，终于找到了共产八路军，终于到家了，以后，即使再苦再困难，我们都有了依靠，有了的领导，心情非常好，更觉得百泉是个好地方了。"},{"type":"paragraph","text":"这时候，“华干”原先的量业生都走了。刘子超，你们也不要搬下来了，学校都要搬家了，要搬到山西城去。你们就在山上住著，过两天直接往城搬家吧，省得来回折腾。我们发了华干的学员服装，黑色的。个年轻姑娘，正是青春年华，穿什都好看，英姿爽地穿上这身军装，人显得特别有神气。她们两人是头一次穿，自然很兴；我呢，在山西曦盟会学兵隧的时候，就穿过统一发的灰色军装，后来去做情报工作，换了老百姓的衣服，现在又穿上了八路军学员军装，回到革命隧伍裹，心裹也是特别高兴。"},{"type":"paragraph","text":"27"},{"type":"paragraph","text":"“华干”生活漫忆"},{"type":"paragraph","text":"我们稍加准备就出发了，从辉县搬到普城，全靠两双，翻越太行山。这是我第一次爬大山。登到山真，我才知道，山是绵延无番的，在山下看大山，以为山是一堵，过了这堵，就到了山那透了。现在踩的这座山真上一看，茫茫一片，全都是山1，“座连一座，像大海的波涛一样浩瀚，没有盏头。那以后，多少年裹，我就没有出过大山，一直在山裹工作、戳门。"},{"type":"paragraph","text":"华北军政韩部学校在管城的一所回民中学裹安顿下来。这时候，朱瑞也徙山东回来了。那时候我真没有搞清楚，他和刘子超，是校长，是政委，反正是刘子超一置盯在学校裹，朱瑞是有时候来有时候走。“华韩”的课程包括游擎戟争、国际常识、民运工作、军事训等等，总之，训怎打游擎争。"},{"type":"paragraph","text":"生活和学曾条件很苦，但我们精神都很快乐，每天都在歌声中度过，走路唱歌，上下课也唱歌。同志之间像亲姐妹兄弟一样团结友爱。那时候我年纪轻，身体好，抗折腾，身体弱一点的，就很容易生病。学校缺医少药，病人得不到及时有效的治疗，吃的苦就更大。有一-个小名叫“小狗”的女孩子，就因为得病没有药治，死了。那时候，一旦生病，一点瓣法没有，没有医生，没有药品，感冒了，就鑽进被子襄捂汗，生病了拿命顶，填过去就活下来，顶不住就死了。"},{"type":"paragraph","text":"华乾的同学，我至今遗能记得一些。有一个北平去的青年，叫荣兰孚，二十六七崴，在我们看来，都是老大哥了。当时他身体不太好，黄瘦，头发也很稀少，外号“毛三爷”，后来，他病死在太行山。邀有小鲁（现在天津），韩层药（在山西工作），夏柯（原名夏玉28华，现在在北京）。此外，邀有杨惠文，白介夫的爱人！9）。我和杨惠文在华干识之后，就成为终身的好朋友。"},{"type":"paragraph","text":"我们上军事训课，上课下课都不镶走门，要求跳窗户，从宿舍到教室，成天跳进跳出，这本身就是一种实际。遗有野外作业，早晨起来指定一个山头，看先跑到那裹再返回来。出发的时候不走大门，要翻头。很高，我个子小，上不去。不过，这也难不住我。我小时候爬树能力特强，捉迷藏爬到树上，在树上可以捂起眼晴，双手都不用扶著树，用两条腿攀著树韩，一点儿事都没有。华干的头太高，爬不上去，正好就有一棵大槐树，树枝延伸到头上，每次早晨起来训，我就先爬树，再树上爬到头，然后再跳到院子外面。回来的时候，也是向样。不能沿著山路走，因为山路都是著山势豌蜓曲折，要走很多路，路面又比较平坦。要，就要走难的路，由老师、军事教官划定最直接的路綫，跳山沟，跳梯田，-个高坎一-个高坎地跳下来。我一般总是跑在头裹，不跑第---也跑在前名，反正不落后。那些大同学都，这个小丫头，真不简单，比我们这些年龄大的人都强。那段时间，大家过得特别愉快，朝氯蓬勃，充满热情，学了很多革命道理，又懂得了工作方法。"},{"type":"paragraph","text":"华韩的学员都是青年学生，根据当时的门需要，三个月一期，是短期培训的。别看才三个月，可人了，培养出了-大批韩部，派往各地做政军工作，包括国民的军隧。也有在抗日载孚中坠强不屈，修遭杀害的英雄人物，如陈若克等。建国以后，好多的高级韩部，如湖南省委副书记万达（原名万子叔），邀有省市级领导干部傅太辛、刘刚等，都是华干的业生。朱瑞和刘子超富有个人魅力，他们给青年人的影响也很大。他们两个都是文化修养很高，知识份子气很浓，很有风度，胸襟开阔，"},{"type":"paragraph","text":"29待人热情，相互团结得很好，像一个人一样。"},{"type":"paragraph","text":"在华干，我最高兴的是，我终于实现了自己的追求，加入了中国共产黛。我的入黛介绍人就是刘子超和张玉洁（张玉洁后来改名路凯，是最高人民察院院长张鼎丞的夫人）。在我入以前，华干有一些因为载争跑去了关傢的老员，常找我谈话，要我助他们接上组织傢。他们看我在政治上很活罐，以为我一定是在组织裹活动的负了，其·实，我自己也是在华干学习期间入的。我是一九三七年十二月去的，，一—九三八年一月就入了。入后有候补期，但是内工作繁忙，我实际就做了支部的工作了。"},{"type":"paragraph","text":"朱瑞和他的孩子（于牲前一九四"},{"type":"paragraph","text":"七年摄）耦："},{"type":"paragraph","text":"[1]盟会，“山西省牲救国同盟会”的简。一九三六年九月在太原建立，是全省围的衆性抗日团体。薄一波等共产人在其中发了作用。"},{"type":"paragraph","text":"[2|王世英（1905～1968），山西洪洞人，一九二五年入黄埔军校第四期学，同年加入中共。一九三三年在中共上海中央局军委情报部工作，一九三五年任北方局情报部长，一九三七年任八路军瓣事处负责人。一九四五年后历任八路军总部副参长兼军委工部部长、冀鲁豫军区、华北军区副参谋长，天津军管会参长、天津市委常委，建国后任山西省委第一副书记、书记处书记，山西省副省长、省长，30一九五八年因身体状况主动群去省长职务，一-九六二年任中委专职委员。"},{"type":"paragraph","text":"[3]刘货-（1908～1991），北京通县人，一九二六年加入中共，一九三一年后在山东、陕西、甘等地作抗日救亡工作，一九三八年后任中共长江局豫鲁联络局副书记、记，河南省委统载部部长、新四军政治部工部长、华东局国军工作部副部长兼华东军区政治部联络部部长。建国后任全国人大常委会副秘书长，中共山西省委常委、副省长。文革中参与山西省权，任中共山西省核心小组成员、秘曹长，山西省革委会副主任，中共山西省委秘书长，一九七二年免职。中共十一届三中全会后恢复原级别待遇，“九九一年十一-月十八日在京逝世时新华社发怖的电讯稿其为“中国共产的优秀员，忠诚的共产主羲载士”。"},{"type":"paragraph","text":"[4]裴魔生（1906～2000），山西垣曲人。一九三三年加入中共。量业于清华大学，曾任山西盟会宣傅部长、太行署副主任。建国后历任中共山西省委第二记、山西省政府主席、省长，中国科学院秘书长、副院长、组副书记，中国科协副主席、组书记等职。"},{"type":"paragraph","text":"[5]杜润生（1913～），山西太谷人。一九三六年加入中共，曾任太行区委宣傅科长，太行区专署专员，太行区委城委书记，太行行署副主任，中原局、华中局秘曹长。建国后历任中共中央农村工作部秘书长，国务院农村辨公室副主任，中国科学院秘书长、组副记，国务院农村发展研究中心主任，中共中央震村政策研究会主任等职。"},{"type":"paragraph","text":"[61王兰西（1912～1996），河南兰考人。一九三二年加入中共。一九三七年日本回国后开展抗日救亡活动，曾任新华社西满总分社社长、四野政治部秘书长。建国后历任文化部部长助理兼电影局局长、广州军区政治部副主任、广东省委常委、副省长、国务院文化部副部长、对外文委副主任等职。"},{"type":"paragraph","text":"[7］朱瑞（1905～1948），江苏宿透人。一九二六年赴苏瞬学曾，一九二八，年加入苏共。一九三O年回国后历任长江局军委秘书长兼参谋长、中央军事政治学"},{"type":"paragraph","text":"31校政治部主任，红二方面军政治部主任兼红二军团政治部主任，北方局军委书记，山东军政委员会记，山束分局记，延安炮兵学校代理校长，东北民主联军炮兵学校校长、炮兵司令员兼炮兵学校校长，一九四八年十月在事羲县地雷不幸牲。"},{"type":"paragraph","text":"[8]刘子超（1906～1941），广东梅县人。抗载期间曾任华北军政乾部训所主任，华北军政干部学校校长、八路军第一隧宣传部长等职，一九四一年十二月八路军山东隧领导机关被日军包圈，在突围时不幸牲。"},{"type":"paragraph","text":"[9］白介夫（1921～），陕西绥德人。一九三八年加入中共。建国后历任中共通化市委书记、营口市委记，中科院大连化学物理研究所副所长、化学研究所副所长，北京市科委主任，中共北京市委常委、北京市副市长、市政府顾问。一九八七年后任北京市第六、第七届政协主席。32"},{"type":"paragraph","text":"门在太行山上第三章"},{"type":"paragraph","text":"太南游撃隧的生"},{"type":"paragraph","text":"一九三八年五月，刘子超调了一批华韩的学生骨干，又在武陟县等地联繁了一些当地的同志，组成了太南游擎隧，全“山西抗日新军太行南区游攀隧”。刘子超任游擎隧司令员，下面配备了各个部门的干部。我在华乾学结束，因为工作需要，在避擎隧司令部裹做青年科长，还任少先隧隧长，动员青年参军，做衆工作，给参加部隧的青年上课，讲革命道理，讲青年人要做抗日救国的先锋，提高他们的觉悟。游擎隧刚刚成立，驻紫在陵川县的火镇。夺火镇是在太行山南端的最高，到镇上去，要经过-一段很走的i山路。那段路叫“十八盘磨”，它盘来盘去，像推磨“样地围著大山圈子。因为地处深山，这裹的消息很开塞，山裹人什也不知道，不知道日本帝国主义侵略中国，更没有见过日本人。给他们讲抗日道理，动员他们参军，很不容易。好在过去我在北食女中的时候，就在同学中问讲过很多革命故事，无形中了我的讲话能力，经过华干的学曾，我的思想水平也提高了许多。经过辛的努力，深入的动员，很多人参加了游撃隧。我们的隧伍不在壮大。"},{"type":"paragraph","text":"在夺火镇，生活很苦。地处深山，吃水成了大问题，要用毛到很的地方去默。一盆水要用好遍，洗了米的水洗，洗了的水洗，其实祗有我们洗，当地人根本不洗澡、不洗，洗会肚子疼。山高，还盏是石头，特别费鞋，当地老乡做的布鞋，纳了多少道，鞋硬掷榔的，弹起来噶噶。新鞋底要上很多大子，根本没瓣法打湾，三十六"},{"type":"paragraph","text":"33码的要穿三十九码的鞋，走起来就像穿了呱板，呱呱地响。山襄老乡劈，一-双鞋要穿一-年。我年纪最小，老乡喜我。我在聋火镇邀了个乾娘。我生病，乾娘问我想吃什，我想吃海米鸡蛋汤，乾娘不知道海米是什，她还以为海米就是青蛙呢。"},{"type":"paragraph","text":"霉火镇一带，山高皇帝远，多年来闹土匪，人们不能安定生活。我们当然不能坐视不管，就在当地助打土匪。当地的老百姓，打仗的时候，女的不能出来，女的一出来，必定打败仗。摹很落后，但又不能不遵就他们，因此部隧出动的时候，我们女同志都关在屋子裹，要尊重当地的风俗。仗打胜了，士非被消减了，老百姓感我们，就打开义食给我们食，羲食裹拿出来的小米都是灰色的，存放得太久了。当地人是光三年存放进去的，大老远就闻到陈腐的气味。吃了小米饭，大家都拉肚子了。"},{"type":"paragraph","text":"太南避擎隧组建不久，我们就太行山南麓下来，向河南境内进军。想到豫西北广展隧伍，在平原上打游擎。因此，组织了太南游擎隧第五支隧。这支游擎隧遗有一个任务，就是为主力部隧输送兵。"},{"type":"paragraph","text":"下山的那一天，情况很紧张，我们选选了一个阴雨天氯，目的地是武县城。在漾濛的小雨中，行军到太行山南端的一个村庄，再往前走一点儿就出山了。这时，隧伍停下来，等待天黑。天黑以后，雨也下大了，但像伍必须前进。这时隧伍已经进入河南，要穿过蔽人的一个据点。走在路上不许话，身上带的东西也不能发出动。雨越下越大，我们遗趟过条河，水都齐腰深。过了河，又过铁路。我当时是新兵，没有经毅，过铁路的时候，走得很快，突然有了情况，遇到人了，命令马上趴下。别人都毫不循豫地就地趴下了，我看到满地都是泥水，怎趴？我还没有趴下，前面就打死了-一个人，我不知道是什人。我什都顾不得了，34就趴在泥裹，隧长就下命令叫我们不要动，我们就-·遵等待一遇在泥水裹趴著，人走掉了，他又命令我们站起来往前跑。我的陷在泥裹，站都站不起来，鞋子陷进泥裹，我徙泥裹拔出鞋子，，来不及穿上：，乾脆就用手提著鞋子，赤著跟随隧伍，--口气跑了十綫里路，总算是通过了人封锁的交通要道。隧伍这时才停下来，稍微喘了口气。"},{"type":"paragraph","text":"逆擎隧的生活非常苦，尤其是女同志。好在我们都是经过了革命教育的，不把困放在眼中。趟河水，跳山满，都是不当回事的。女.同志来了例假，也照样跟著隧伍行军打仗，裤子贴在身上，湿了乾，乾了又湿，都不叫-一苦。"},{"type":"paragraph","text":"到了武陟县，我生了一场重病，高烧不退，查不出是什原因，后来才知道是急性肋膜炎。游隧自己没有医生，全靠帮助我们。我就住在当地一个医生家裹治疗。那个医生家很富有，腾了三间大房子给我们作病房。五支隧教军事技术的梁毓忠教官，因为檐走火了，打伤了腿，也住在那裹。我们就住在·-间大房子裘，他睡那一头，我睡这--头，我当时发高烧烧得昏迷了，什也不知道。部隧雇了两个老太太照顾我们，白天一个，晚上一个，轮流值班。等到烧退了，我身上揭了-层皮。真所“不死也得扒层皮”。我的头也因为高烧掉光了，就乾脆剃了个光头。给我治病的医生很负，他自已不了我的病，就到他父亲那裹去，了我的病情，他父亲告诉他这是肋膜炎，告歌他怎治疗。医生的父亲医术非常好，当时在日本占领的焦作行医。"},{"type":"paragraph","text":"高烧退了，身体开始恢复，不知道为什，就是一个动地要吃蒜。吃包子，把裹面的馅都掏出来，塞进去瓣蒜。别人来看我，什也别带，就给我一大包蒜。我们住的那个小镇，别看规模不大，很繁华，跟夺火镇截然不同，这裹山珍海味的，什都有。我们在这儿“住医院”，没有"},{"type":"paragraph","text":"35.食堂，就在镇上的小饭馆包饭，什好吃的都能吃到。梁教官是外伤，不影响吃饭，胃口很好，大享口福，我是什都不能吃，就是吃大蒜。"},{"type":"paragraph","text":"治疗和休餐了一个多月，身体恢复以后，我就回部隧了。我们不是作戳部隧，捏上人，我们就撤退。一是太行山，一遥是黄河。我们就跑到黄河上，不敢进村，也不敢生火做饭，怕人发现。万-勤了人，那就祗能跳黄河了。河遵沙地多，种的都是花生。没有饭吃。部隧就向老乡们买花生。花生邀生长在地裹，老乡规定个围，出个价，部隧掏买下来，一天到晚，夜裹也在地裹呆著，就徙地裹挖花生吃，也没有水喝，有个小水沟，满水太浅，收不起来，就在地上用手挖。在河遗上躲了天，蔽得好，人没有发现。后来朱瑞批刘子超，不该选这个地方躲，打起来没有退路，没有周旋馀地。可是当时确实没有别的路可走。以后，我在那裹续工作，一是做青年工作，给部隧的青年上课，二是做工作，宣傅的抗日政策，发动衆抗日，动员衆参军。"},{"type":"paragraph","text":"在武县，我做了一填比较重要的事情。当地有家姓孙的大地主，弟兄三人，邀有一个妹妹。我的任务是动员他们家自觉出出人，支持抗日门争。孙家的老大就像《家》中的大少，为人怯儒，撑不起事来，我们就发动他的弟弟妹妹参加抗戳。老二孙永宇经过我们动员，参加了革命，后来当了太南游擎隧五支隧的隧长。老三叫孙永宙，当时邀是中学生，在我们的发动下，也参加了革命，表现很好，入了。后来，兄弟两人都在作中牲了。他们的妹妹也参加了革命，后来在北京公安部工作。一九六六年我牵头写了那一一张大字报，她新闻裹到了，她爲一下子动全国的“元梓”一定就是我，管我当年在武陟县做工作的时候是叫“元子”，她还是断定那带头写大字报的就是我。这样我们就联繁上了，36她回顾当年，非常佩服我，穿上军装，腰裹别著手枪，骑著马，英姿爽；邀，要参加革命，就要像元梓那样勇敢。可见当时我的动员工作之影响。"},{"type":"paragraph","text":"17崴的地委妇委副书记"},{"type":"paragraph","text":"一九三八年秋天，薰组织调我到屯留的中共北方局万校学习了三个月，学期满，正是十二月底，就分配我到中共豫地委妇女工作委员会当副书记，同时遗兼任曾城中心县委妇女科长（当时县委书记是赖若愚），（1在管城开展建立妇救会的工作。"},{"type":"paragraph","text":"在鲁城，日军飞机经常来鑫炸。我们没有任何防空措施和武器，能密切注意机，及时躲藏。可是，机速度快，常常躲不及。有一次，人飞机已经飞到头顶上，炸弹丢在离我很近的一一家饭馆的门前，我没有任何可以躲藏的地方，有趴在旁遗-家门口的门坎下面。真是，没有受伤。蔽机来炸，我们不能光是自已躲藏，邀要照顾当地的辜聚。危急开头，看到你穿著八路军的军装，他就跟你跑。人多了目标大，你勤他们散开，他们邀豫豫。有一次，我带领聚躲到一条山满裹面的密洞中。这裹的地形是一大片平地，可平地上又有下陷的宽大的满川，在满川壁1：挖有窑洞，密洞本来很蔽的，高空无法发现，可是有汉奸报信，人就飞到满川上空扔炸弹，用机檐射。我正在勤摹衆疏散，日本人的炸弹就丢下来了，当场就炸死一个老乡。"},{"type":"paragraph","text":"在鲁城，我负责组织成立了音城县妇女救国会，由任秀任秘书"},{"type":"paragraph","text":"37（当时在山西，间踢山规定第一把手都叫秘书）。我们一同工作了一段时间，我就回地委了。在音豫地委（地点在阳城）时，薛迅是组织部长，2后来是副书记。李哲人是宣传部长，{3逻有温建平{4），也负，责过宣傅部。我在音豫地委工作了一段时问。后来，因为工作需要，成立了中条山地委，李哲人任书记。一九三九年的春天，我调到中条山地委，任地委妇委副书记。在地委住了没天，李哲人就指示我到第七专署曦盟中心会工作，任妇女部长。这是用来掩蔽我的真实身份的公开职务，我以这个身份被派到管南妇女救国会筹委会等单位，指导和协助张彩组织晋南妇女救国会，亚任四个救国会（工、农、青、妇各自成立个救国会）的组副书记。"},{"type":"paragraph","text":"阎踢山政府的第七专署，情况很杂，各种势力都有。有阎踢山的地方势力，有我们共产派出的乾部，也有南京蒋介石委派的人物。蒋介石派了一个大特务头子李猫龙来，专门做间锡山和八路军的情报工作。我们经常要和这个李龙打交道，兜圈子。第七专署有盟中心会，主要工作都是内同志在做。王竟成负责盟会的工作，是秘书（她是很能韩的一个女同志，到北京以后在建工程部任副部长）。邀有一个同志叫李长庚，是曦盟中心会的组织部长，后来，他得了伤寒，没有医生治疗，自己找了一些药吃，本来恢复得快好了，没想到病又复发，死去了。我是盟中心会的妇女部长，改名燕文华。我以这个公开身份，事地委副妇委书记的工作。"},{"type":"paragraph","text":"盟中心会领导下面的四个救国会：工、青、农、妇女救国会。盟中心会的地址是在燕家山下，李猫龙的据点也在燕家山下的夏家沟。四个救国会的地址在山上一个大裹，那裹有两个大院子。我做四个救国会的组副书记，组书记是工会的头头，姓朱。我们两个38都直接与地委书记李哲人或青委书记路易（因为他是四个救国会的组书记，后改名为刘希文51）联繁。姓朱的后来叛变了，跑到李龙那裹去了。青年救国会的头头叫马枚，后来在中国民航工作，名字也改了。妇女救国会的负责人叫张彩，解放后在甯工作。妇女救国会是我和张彩一起组建起来的。张彩-开始以为我到燕家山是要代替她的工作，后来，她看我一直是扶持她，出头露面的工作都由她来做，都把她推到前面，她对我就瞭解了。以后我们合作得很好，关傢也非常好，成为亲密的载友。"},{"type":"paragraph","text":"我们在盟会下的救国会工作，曦盟会是薄一波同志搞起来的。间踢山然迫于形势需要可和支持民聚投身抗白门乎，但他心裹总是不放心，他自己又搞了一个同志会，要求在盟会工作的我们都得参加。我参加同志会是出于工作需要，是为了蔽共产员的身份，是经过地委批准的。同志会每次开会，阁锡山方面都派特派员来参加，查同志会的工作，看我们是不是执行间山命令，看我们是不是经常开会。我们就成心跟特派员作对，他不来我们不开会，他一来我们就开会，提一些很奇怪的问题，弄得他没瓣法解答。青救会的马枚等人更年轻、更调皮，专门跟他捣乱，提问题刁他，弄得他非常无趣，灰溜溜地走掉了。"},{"type":"paragraph","text":"当时，我经常到地委去报工作，要走很长的山路。燕家山到地委所在地，要翻山越岭，走大山满。而且，为了掩蔽，大多在天要快黑的时候走。大山裹经常有狼出没，特别是在夜裹，在路上经常碰见。当地老百姓相信狼怕白圈，走在村子裹，家家户户的上都用白石灰水蛊著大大小小的白圈。不知道狼看见这些白圈会怎样，孤身-一人走在深山路上，看到这些白圈：反而增加了分恐慌和荒凉感。我路的时候，手裹拿著木棍，人们都狼怕打腿，狼是铁头麻悍腿。其实，真要遇到狼，“"},{"type":"paragraph","text":"39根木棍能管什磨用？就是给自已壮丽了。到地委案报情况是工作需要，有狼也得去，害怕也得去，这样一想，心裹就坦然多了。来也怪，狼也遇到过，而且遇到过好次，有一的，也有三五成的。不知为什，们都是在远处看我眼，业不像人们的那样可怕，没有怎磨招惹我。这样，碰到次狼以后，李哲人就，以后不许你一个人来往。他有时要派人送我，我不要人送。因为送我的人，回去也是：·个人超路，·样不安全。"},{"type":"paragraph","text":"我的皮肤非常不好，就怕蚊叮咬。到了夏天和秋天，当地的蚊子非常属害，“一叮就起包。我一条腿，从膝盖以下到脖子，全都是疙瘩，“抓就像豆腐-一样地了，一直搞到流血化。过河趟水更是受罪。没有药，我想起我父亲给别人治疗皮肤病的方法：剪下--缕头髮，把芝麻香油烧热，把头髪放到油裹炸化了，再放进去蜂，把纸剪成小方瑰，向油裹沾--沾，放到小碟子裘，製成膏药，贴到患处。我如法炮製，果然把自己的皮屑病治好了。"},{"type":"paragraph","text":"“夫妻双双把家还”"},{"type":"paragraph","text":"在燕家山工作期间，我做了许多发动抗日的动员工作，活动区域是在平陵、芮城、夏、翼城一带。其间遇到不少难，最的一次，那是在人的鼻子底下穿过，要燕家山到芮城去。六七月间，我被派到芮城去，傅达地委的指示和查芮城县的妇女工作。六月六日，国民军隧与口本军隧进行了场恶，这就是著名的“六.六戳门”。国民军隧被逼提到黄河递上，身后没有退路，面前的人武器精良，戳门40素养强，又估著制高点（在中条山上），所以仗打得非常惨烈。要跳黄河，要戟死。这裹的地形是--遂临黄河，一遵靠中条山，黄河的这一段是风陵渡往下，舆山势呈平行状熊，中间是一片狭长的平原地带。在这场载门中，国民军隧在地形选选上犯了大忌，退往中条山的道路被切了，部隧无法周旋，吃了大，伤亡惨重。“时间，日军的氯焰嚣张得很。"},{"type":"paragraph","text":"我燕家山下来，到芮城去，必须经过这片狭长地带，也就是载场。沿著黄河岸遥走，黄水滔滔，浪翻卷，黄河裹漂著士兵的体，穿著国民军装，袋泡得像罐筐那大，泛著惨白的光，很可怕。河岸上臭撰鼻，血污和弹坑时有所见。山头那逸可以看到日本人的尚哨，刺刀在日光下泛著惨烈的白光，太阳旗在风中飘动，炫耀著他们的“赫赫戳功”。"},{"type":"paragraph","text":"-遗是黄河天，激流潍，“一逸是中条山，日本鬼子盘踞其上，虎视耽耽。时当乱世，匪盗生，趁火打劫，黄河遥上的土匪更兑，他们不但劫行人的财物，还杀人减口。这些乘著民族危而与风作浪的败类们，给我们的工作带来很多困难，但是一时间又没有能力清除他们。地形蕊，日军猬狂，再加上土匪作勐，这次超路真是兑万分。"},{"type":"paragraph","text":"国民黛《荡报》的-一个记者，姓陈，与我同路，他要到芮城去探访。我们出公差，都是当地村政府派老乡，借他们的毛著走一一在抗日政权所在地，当地民衆有羲务为抗人员服务，要付报酬，就能解决一路上的衣食住行问题。其实，在华乾和太南游擎隧裹，我长途跋涉惯了，步行趣路不成问题，但这位陈记者不酱惯走长路，特别要毛。快天黑的时候，我们走到一个岔路口，前面有两条路，一条路离黄河近一些，一条路离日军近一些，走哪一条路呢？黄河递"},{"type":"paragraph","text":"41上睡出没，当地老乡开风色变；如果离日本人的哨太近，就会被人发现。怎瓣？"},{"type":"paragraph","text":"我对陈记者，咱们邀是靠山逸走吧。靠河逸走，遇到劫路的土匪，咱们两个身上都没有多少，被他们扔到河裹，死得太冤枉了。咱们两个抗日戳土，不明不白地被士匪杀了算怎一回事？死在日本侵略者手裹，咱们邀是抗日烈士呢。我身上本来带了一支小手枪，防身自卫，可对付土匪也抵不了什事，“一开檐，邀把日本人给动了。我：“咱们靠著山逸走，日本人眼皮底下逼去，你我的吩咐好了。”我们决定在太阳落山之前过这个危的关口，再找个老乡家住下休息。"},{"type":"paragraph","text":"我们两人本来都著毛，邀跟著两个老乡。现在，为了从日本人哨附近走过去，我重新做了安排：我著一头子，陈记者跟著，装作的，就像是丈夫起著毛送媳妇超路，丈夫送媳妇是当地老乡的风俗。我镶那两个老乡牵著一头骥，离我们远-些，等我们平安地通过了这-段路，老乡再理上来。"},{"type":"paragraph","text":"我们必须是硬挺著，硬装著，不能镶人看出破绽来，可心裹紧张得不得了，万-一被人破，那就是插翅难逃。我们-点儿都不敢麻痹大总，心都吊在噪子眼裹。我不但自己要撑得住，邀要给陈记者打气儿，镶他保持锁静。就这样，离白军岗哨不远不近，毛走得不慌不忙。总算是骗过了人，我们两个人在日军的眼皮子底下，演出了一场“夫妻双双把家遗”。过了人的哨，走出一段路，我跳下毛，对陈记者，你辛苦了，来没有步行过这长的路吧？现在你骑著子走，休息休息，我等老乡提上来再骑毛骥，我的雨条腿，可是爬山跳满地走惯了的。陈记者骑上毛，长出了一口气，，真危的！42"},{"type":"paragraph","text":"夜幕降临，走到前逸，又遇到了新情况。这裹的地形很特别。在平原上走著走著，突然会遇见一些凹陷下去的断崖沟壑。这些满墅，在远根本看不见，窄的有百米宽，宽的足有里地，陷进地下十米，满裹邀有密洞，有人家。走到一处，满壑在望，疲倦的陈记者提，今天就在这满裹住下别走了。我，按计划，今天-一定要到前面的村子，明天才能到达目的地。陈记者又累又乏，然著毛，但他害怕走夜路，一再要住在这。我呢，反复持再往前走一段路。结果呢，邀没有走进沟袭，就到一片杂的步声，好像很急追的样子。我们非常繁张，不知道前面是什人。他们那逸上满，我们这下沟。下了满，按照我的意见，我们没有停留，又翻到平原上。这时，那些不知来历的人已经跑远了。夜色中，我们匆匆向前行走。走了好长一段路，才看到一片灯光，我们的心才开始安定下来。"},{"type":"paragraph","text":"这是一个村庄。我们走进去，老乡著毛，跟在我们后面。“进村子，我们就上前去叫门，那户人家的院门是斜著的，我至今邀记得。我是个女同志，叫了两声“老乡”，门就开了。老乡很繁张，镶我们快进屋，把提著毛送我们的老乡打发走了，连门都没有镶他们进，以免人多暴露目标。老乡，就在刚才，一皇协军在村子裹打死人了，情况很是危急，蔽人是否走远，邀不能定。我瞬想起先前在那道满壑前到的匆忙的步声，大概就是蔽人在奔吧。遣个老乡很机敏，急忙把陈记者引到牛的棚屋裹，以便发生意外时可以迅速转移，然后，把我带进蔽的小洞裹一一这一带的蜜洞，都是大洞中又掏出-个小密洞，是藏东西用的。我进了小密洞，洞裹藏了很多红。我们-路奔波，早已，藏在密洞裹，我一把一把地抓红裘吃，那才叫又香又甜呢。老乡给我们做了晚饭。夜裹，我和这一-家的老太太睡在大窒洞裹的--铺炕"},{"type":"paragraph","text":"43L。奔波了一天，次遇到情，心\"直绷得紧紧的。直到睡在老乡的土炕上，我紧张的神经才～下子弛下来。"},{"type":"paragraph","text":"第二天，我们请村政府派了一牛车，哎哎扭扭地上路。陈记者和老乡坐在牛车前面的车上，我坐在牛车中，仍然是一家人夫妻两口走亲戚的样子。从容容，不急不忙。最难的一段路，终于被我们甩在身后了。经过这次历险，陈记者真正佩服我了，他我年纪轻轻，就这样沉著勇敢，对付人有两下子，对自已人又懂得关心。他对我，他相信曦盟会裹真有人才，要把他妹妹送到我这儿来，我带著她做抗日工作。可惜后来，我返回燕家山，陈记者留在芮城工作，以后再也没有见到他了。当我写这段回忆的时候，我遗是很想念他的，不知他遗健在否？"},{"type":"paragraph","text":"到延安去，到延安去"},{"type":"paragraph","text":"随著局势变化，国共合作的局面出现了危机。一时间，燕家山的情况也繁张起来。在山下面，蒋介石派来的李龙专门在第七专署搞策反。他以国民中央特派员的身份拉青年，有-次他召集会，我们都去了。他就讲，国民怎怎样，共产怎怎样。我是心中有数，不理睬他。可是，工救会的头头，那个姓朱的就被拉过去了。我马上跟李哲人报此人叛变了，李哲人还不相信。他此人刚刚向他棠报工作，没有表现出翼常，邀再过些天他还来报工作呢。可是天以后，此人就总是跟我讲，他是东北的流亡青年，父亲母亲都留在束北，没有经济来源，生活非常困难。他现在给共产黛做工作，都44是供给制，手裹没有，没法子顾家，要是到西安去，投奔国民，--样是抗日，可是那遥条件很优厚，也可以在经济上照家人了。除此之外，他散怖一些抗必然失败的调。李哲人了我的报，起初遗不相信，结果没有天，此人就跑到李龙那遥去了。"},{"type":"paragraph","text":"繁接著就发生了台西事变。阎踢山向山西新军动手，由抗载初期利用共产人转变为排斥和杀害共蓬人。他找藉口，是要把共产黛领尊的抗日新军“解决”掉，曦盟会中清洗共产员和进步青年。山西的抗日统一一戳綫面著分裂的危机。我们这逻也受到波及。当时，地委要求我们全部转移，每个部门祗留下-一个人照应门面，阁踢山的人来了“看，我们遗在照样工作，以表明我们与鲁西事变无开，与共隆黛无开。"},{"type":"paragraph","text":"当时，我们都奉命撤退了，我把妇女救国会安排到夏的一个山满裹，张彩在那裹负资。然后又回到燕家山，回来-看形势不对了。我远道而来，本来想在这裹住-一夜歇歇，衍看到工会那个姓朱的头头公开叛变了，公开投靠了国民李猫龙。我们的身份隐藏不住了，情况很繁急，我不敢在燕家山住下。我向留守的张同志交待情况，镶她也迅速撤退，告她怎走，怎到夏山满裹找自己人，然后，我就连夜离开。结果当天夜裹间山就派人来了，把青年救国会的小薛抓走。晨民救国会的两个人也被逮捕，祗有马枚跑掉了。"},{"type":"paragraph","text":"我欲燕家山出来，连夜超到地委。为了安全，李哲人也不在地委住了。搬到了垣曲县八路审的兵站，我就跑到兵站裹找李哲人。这时候，杨惠文（原来的公开身份是在垣曲县曦盟会裹工作，实际任垣曲县委宣传部长）也从工作的地方逃跑出来，找到地委。李哲人安排我们雨人白天关在房子裹，晚上才出来散散步，活动一下腿。为什呢？因为李哲人邀备要我们做公开的萃聚工作，不能暴露万内身"},{"type":"paragraph","text":"45份。我们就像关禁开一样地关在兵站裹。当时，国民邀供给八路军军，白天有人给送吃的，兵站伙食好，吃白类馒头，猪肉白菜粉条墩豆腐，炸油条，这在当时就是最高享受了。原先我在燕家山的时候，伙食很差，有时候没有饭吃，有时候祗有小米没有菜。燕家山的那口也有问题，-遂烧饭一就漏水，烧饭经常半生不熟。现在住在兵站，可是解了。我们吃了饭没有事做，就在屋子裹玩闹，每天吃得肚子撑撑的，都消化不良了，还是忍不住要缀续吃，晚上就出来到野地裹蹈蹭消食。"},{"type":"paragraph","text":"这样过了一段时间，我忍耐不住了，找李哲人，总得想个办法我们工作呀，现在这样子，每天不干事，遗吃这好，我受不了。李哲人起先，你们到屯留的北方局校去学习吧，以后形势好转再回来工作。后来局势进一步恶化，国民孙楚的军隧盘踞在阳城的山上，无法通行，李哲人就，到西安去，那裹上延安吧。我-一，高兴得差点儿跳起来！"},{"type":"paragraph","text":"本来太原撤退到临汾的时候，我就有机会到延安去的，可是我二姐怕我-个人年纪小，照管不了自己，就把我带回了河南。从华干里，紫以后，我跟著子超在太南避擎隧打避擎，我也曾提出到延安去，子超不意我去，但又强不过我，就派了个交通员，带著我到黄河遗上走了圈。黄水滔滔，军情紧急，哪裹也过不了黄河，祗好又返回了。刘子超：你是不到黄河不死心啊。我早就，延安是革命的中心，是毛主席和中央的所在地，是全国的革命青年都十分往的地方。现在，我也终终于要到延安去了，怎能不喜出望外呢？"},{"type":"paragraph","text":"这样在垣曲待了三个月，组织就决定镶我和杨惠文到延安去。接受了指示，我们就垣曲过黄河。我的组织关係写在一个小纸条上，就别在46头髮裹，当时年纪轻，头髮厚，藏得住。我们垣曲出发，过了黄河，到了西安，住在八路军驻西安的瓣事处裹面。"},{"type":"paragraph","text":"这是-一九四○年春。国民封逸区，各地来的人员，邀有投奔延安的学生，都在西安停下来。他们冒著生命的危，满怀报国激情，千里万里而来，现在衍被人为地阻隔在西安。走不了，好停在西安等待机会。没有想到，离延安祗有百里路了，是可望而不可及，苦熬苦等，“等，就是个月。我和杨惠文等了天心裹就非常不耐。"},{"type":"paragraph","text":"延安那裹气候潮湿，我的疥又复发了。办事处没有什磨药，有支六零六，是治梅毒的，本来给瓣事处-一个女同志治病，剩下针没有用完。办事处的人建我打六零六试一试，否则，我的皮肤病，到了延安会更加重，那都是住洞，潮气更大。我就同意了。结果，一打针打坏了，全身都起了反应。这时有机会可以走了，我因为打针打了，走不了。能眼看杨惠文他们离开西安，连可以深入交谈的人都没有了。"},{"type":"paragraph","text":"我等到五月份，我的皮肤病渐渐好了。幸好正上朱德总司令徙山四抗日前方途经西安回延安，我们一些人就跟著朱总司令上延安了。当时八路军最好的交通工具就是大卡车，朱德总司令坐的也是大卡车，他的车在前面，我们在后面，充作随员。有开人员事先就告诉我们，一-路上都不要下车，不要讲话，遇到情况会有人出面理。一路上提心吊，生怕发生什意外事件。路过黄陵，也不敢下车看看黄帝陵。好在是有无，在卡车上颠簸天，终于到了延安。"},{"type":"paragraph","text":"47注耀："},{"type":"paragraph","text":"[1]赖若愚（1910-1958），山西五人。一九二九年加入中共。一九三七年后暨任中共山西普城中心县委书记、管冀豫区校校长、管中地委书记、太行品委书记等职。建国后历任中共山西省委书记、中华全国总工会主席等职。一儿五六年中共“八大”当选为中央委员。"},{"type":"paragraph","text":"[2]薛迅（1910-1978），河南开封人。女，蔬真夫人。--九三○年加入中共，长期在白区事秘密工作，任中共北平市委妇女部长、天津市委宣傅部长、中共冀鲁豫省工委号女部长和宣傅部长、太藏区委组织部长、太凝区地委记兼革分区政委。建国后暨任中共河北省委副普记、河南省政府前主席、石油工业部部长助理、北京师大学戴委副蓄记、副校长等职。"},{"type":"paragraph","text":"[3]李哲人（1910-1969），山西临猗人，南开大学肆业。一九三二年加入中共。曾任中共管南特委、曾豫特委宣傅部部长、中条山地委、太凝四地委书记，太岳区委宣传部部长。建国后曾任国务院外贸部副部长、国家经委副主任等职。"},{"type":"paragraph","text":"[4]滥建平：后任北京语言文化学院黛委书记、院长。"},{"type":"paragraph","text":"[5]刘希文（1915-2003），邀零铁岭人。“一九三八年加入中共。一儿三儿一四五年在山西中共太凝区抗日根据地工作，历任中条山地委青委书记、太区青委书记等。建国后历任国务院外贸部部长助理兼中国贸促会副主任，外贸部副部长兼中日长，期贸易协定委员会主任等职。48第四章在延安的学习生活"},{"type":"paragraph","text":"小初中生偏要学理"},{"type":"paragraph","text":"这样，我前方经过长途跋涉，终于来到了革命圣地延安，一经常著的心，这次可放下了，终于回到家了。这裹就是革命的大后方，是黛中央所在地啊！"},{"type":"paragraph","text":"到了延安，我被安排住在中央组织部招待所，分配到中共中央校45班学习。这是校的一个高级班，班裹的学员都是前方和重丁.作回来的，有一定的对门争经验，经受过戳争以及与国民蒋介石门乎的知识份子。从无踢来的.“才女”，后来与陵定一结婚的慰冰也在这个班上。"},{"type":"paragraph","text":"在中央校学，课程有马列主义基、中国革命史等。校的学风是毛泽东倡遵的，以自学为主，发了教材，主要是马列著作和中共中央文件，自己读书，然后集体讨。早晨个人活动，晚上到延河遵上散步，或者看延安文团体的演出，白天就抓紧一切时间看书或开会讨。人年纪小，比起别的同志来，经验方面也差-一点儿，就是爱提问题，爱争，读不懂的东西，就追著别人请教，到集体论的时候，啜喳喳的著发言，对别人讲的，“时不懂，或者有不同看法，也不知道什沉默和退，总是一五一十地跟人家“讨漏”问题，甚至争得面红耳苏。别人也省惯了，遇到这种场合，会有意无意地著我，就像大哥哥大姐姐著家裹的小妹妹。其宝呀，我就像是在外面流浪了很久、吃了很多苦头的小鸟飞回家了，能不体情地摸腾？"},{"type":"paragraph","text":"49"},{"type":"paragraph","text":"学习了两年，就从中央黛校业了。有一天，武竞天[2找我到杨家岭谈话，要安排我到中央办公秘书处工作。他我第一是年轻，精力充沛，第二是经历过地下工作和武装门争的考验，第三是小就读书，有一定的文化水平，又经过中央薰校的理学习，是进中央瓣公的合适人选。中央瓣公秘书处，那可是多少人都往的地方，是直接爲中央首长服务的，直接接触中央的核心机密啊。可是，我一来没有想那多，二来在中央黛校学习的两年裹，我切切实实地感到自己思想文化上的差距一一原先在后工作，比起那些农民来，讲话也是一套-一套的，再加上走得地方多，见多识广，走到哪裹都是人佩服人的，到了延安，学习了两年，开阔了眼界，增长了见，这才知道革命的陷伍裹有那多水平高的同志，知道了革命理的高深和广博。如果，当年参加革命的时候，我是叫卓啥就韩啥，现在就有一些个人的主见了。我喜上理工作，想多学习一些革命理，多读一些马列主义著作。因此，武竞天找我话，我就毫不地讲了我的想法。我要求续学习，这样也就表明了我不意到中央办公秘书处工作的态度。"},{"type":"paragraph","text":"一九四三年，二十二崴，鼎元梓在延安50"},{"type":"paragraph","text":"那时候，我二姐元素和姐夫梁寒冰都在延安，在马列学院。二姐看见我半通不明地啃理，还要读《资本》，就嘲笑我，你这磨个小初中生，邀想学理。马克思恩格斯的著作都是大部头，你能学得懂？她越这，我就越是定学的决心。我的那股脾气又上来了。当时延安大学的副校长是赵毅敏3，延安大学有一个高中班，我就上了延大高中班。这时候，杜鹏程（后来因为写长篇小《保卫延安》而著名）也在这个高中班学，他整天抱起小看。我呢，“逸学，一自己学著写点理小文章。我邀把写的东西送给赵毅敏看，赵毅敏看了我的学省心得，鼓我，行啊，写得不错，努力学曾吧。"},{"type":"paragraph","text":"延大校址在杨家岭旁递，和中央黛校隔一条延河。天气一暖和，我们就下延河游泳，有时候，一大早就下河了。那时候生活生气勃勃，到晚上，我们吃过饭出来散步，也到青年文化满去，看童大林主编的骑隧的壁报。这个刊物思想活罗，吸引了很多人前来观看，丁玲！4的《三八节有感》和正实味5的《野百合花》，都是在轻骑隧的报上发表出来的。这些文章观点鲜明，芒华露，亚非一般人能写出来的，也引起了赞成者和反对者的争。我那时候年纪轻，生活接面比较窄，又是全身心地投入了理学省，对于他们提出的问题，做不出价，当然，我也没有看出他们反动在什地方。直到后来，问题闹大了，毛主席都表态了，轻骑隧的壁报也停刊了。"},{"type":"paragraph","text":"“救”和被“救”"},{"type":"paragraph","text":"在延安大学高中班学不久，就超上了延安整风运动。“延大”和延安鲁迅艺术学院合在一起进行整风，为便于和领导一起组织活动，"},{"type":"paragraph","text":"51都搬到橘儿沟。：鲁艺的校长是周扬6，他也是鲁艺和延大整风运动的负责人。周扬很善于演讲，在大会上做整风动员报告感情热烈，很有煽动性，能把大家的情带著跑，能造成一种压迫人的声势。他来不像有些人那样板著面孔兑巴巴的。周扬，开展整风运动，有问题的都要交待。他有句话，我现在还记得：“凡是有问题的，都要交待，现在交待，邀可以上末班车，不然的话，就是另一种后果了！”"},{"type":"paragraph","text":"毛主席是要整风，当时的中央文件和后来的历史记述，都这是一场大的思想解放运动。可是，整风整风，不知道怎一来，就突然变成“救”运动了。在鲁艺和延大，周扬讲完话以后，就开始救了。我先是派出救别人，后来又被别人救。派我去救呢？“一个朝鲜人，一个是日本人，都是女同志。她们是东北过来的，据她们自己讲，她们是自参加中国共产领导的抗日工作的，千里迢迢地投奔延安。特别是那个朝鲜姑娘，大个子，什都好，就是28崴了，还没有对象。有人无中生有地怀疑她是负有特殊使命的特务，潜入延安，又不敢结婚。那个日本姑娘，也被怀疑是日本特务。因此，她们两个人都成为救运动？的第一批受害者。"},{"type":"paragraph","text":"别人的事情，我搞不清楚，派我去救别人，我也不知道怎救法。没有想到的是，从小就参加革命，自以为革命意志定不移的我也成了被救的对象，而且还是由康生?点了名的。开始我是河南人，是“红旗”，是假员。所“红旗黛”，这是康生信口雌黄製造的冤案，他河南的地下都是受蒋介石控制的，是打著红旗为蒋介石宝力，所以叫“红旗”。这本来就是冤假错案，何况，我逻跟河南的地下不沾遗。我入是在太行山，是在朱瑞和刘子超52领导的华北抗日军政韩部学校入的。我交待，我就这样分。知道，洗刷了这个罪名，又被安上了新的罪名。康生我和王宝味有关係。我和王宝味有什开係？一点儿关係都没有！我当时不知道这话是康生讲的，这件事邀是我二姐和二姐夫后来告诉我的。"},{"type":"paragraph","text":"我不过王实味的密洞门前路过了次。我是去找马列研究院的研究负杨绍萱，他是延安平剧院上演的《逼上梁山》的改编者之一，这部剧得到毛主席的高度。杨绍萱年龄比较大，很喜欢年人，常叫我到他那裹去玩。他就住在王实味的隔壁。我原来不识王实味，有时候在密洞外面碰上他，因为见面多了，也就是一两句话打个招呼，来没有正式打过交道。到后来，王宝味因为写《野百合花》挨批，邀指责他是“托派”，延安的人们都知道，很少人再接他，怕受到率连，他也更加孤僻和冷寂，遇到任何人都不加理睬。我然年龄小，对这些事情也都知道，我怎会跟他有什开係呢？"},{"type":"paragraph","text":"这样，刚刚二十岁出头的我，莫名其妙地就被追查了一阵，没有查出什问题，把我的情给了。平白无故我是特务，我当然不高兴。我小在家裹备受龙爱，十六参加革命以后，-·直在革命隧伍裹，思想单纯得很，然门和生活中，吃了不少苦，但在人际关係上，是-直感受到革命隧伍内部的友爱团结和互相心的。身的同志，都比我年纪大，凡事都意著我，因此，我没有什社会经，不知道社会上是什情况，不懂得什是人。现在--下子挨了整，「己遗是不明白为什磨。"},{"type":"paragraph","text":"正在这个时候，救运动停止了。因为“救”我的时候，已经是运动后期，被救的人已经多得不得了。一开头，我不是邀参加了救别人？也没有讲为什停止运动，就不了了之了。延大也和"},{"type":"paragraph","text":"53鲁艺分开了，又和延安行政学院合在一起，搬到了杜甫川东。"},{"type":"paragraph","text":"此事“不许论”"},{"type":"paragraph","text":"很快，我又回到中央校六部。六部的负责人是侯维煜。我在中央校一直学到一九四五年抗胜利。到一九四五年前后，延安的人就比较少了，都派到各地工作去了。日本投降以前，我二姐和二姐夫被派到警察冀根据地去了。他们在延安的时候，住在园，我星期天经常到他们那裹去玩。园是不能随便去的，毛泽束就住在那裹。我二姐和二姐夫都是搞情报工作的，于要害部门，要有特别通行证。但是我可以自由来往，这大概因为我也给中央领导人做过情报工作吧。"},{"type":"paragraph","text":"我经常到园去，对于毛泽东和江青的事情就到一些。主要是，中央的高级领导人中间，很有一些人反对毛泽束跟江青结婚，他们对江青这样一个上海潍来的名声不大好的电影演员，都很反感，装开天呀，徐海东呀，都公开表示过反对意见，可是毛泽束没有接受。当的在前方的时候，黛内邀有个通知，对于毛泽东和江青结婚一事“不许”。这在今天起来是非常可笑的，可是，我们当年都是决执行，的，也不许傅播有关消息。于江青的日常生活方面，也有-一些非。不知道为什，江青喜欢使用十崴的小男孩当公务员，大的不过十四五崴，.小的祗有七八崴。那时候延安收留的小孩参加八路军的不少，人们他们为“小鬼”，江青物色“小鬼”，给她当公务员。有-次，毛泽东要江青烧毁一批文件，结果江青连一些不需要销毁的文件也--块儿烧了，因为不得法，邀把烟肉给堵了。她“小鬼”下到非常狭窄的烟54肉裹去掏，要是万-掉下去卡在烟肉裹面出不来，就出大问题了。毛泽束发现了这件事，狠狠地批了江青-顿，江青为此邀与主席吵了架。这样的女人，跟在最高领袖身，怎能人放心？"},{"type":"paragraph","text":"嫁了一个笔悍子"},{"type":"paragraph","text":"?"},{"type":"paragraph","text":"在中央校六部我识了吴宏毅，亚且和他懋爱了。一九四五年七月，日本投降之前，我们结婚了。吴宏毅当时是校的班支部副书记，兼作学习委员。他是学生出身，仪表堂堂，谈吐不凡，讲起马列理来滔滔不，他当年跟随刘伯承当地记者，写过不少有开太行山八路军的门事报导，很有名气。延安当时是男多女少，比例重失调，我的身逸也有--些追求者，但我选选了吴宏毅。我的想法是不选选一个檐悍子，就选选一个笔悍子，就是，要找-·个部隧干部，要就找一个文化人。和他结合，大概与我当时迷恋写理文章有关。事后想来，这种想法太幼稚了，当时是-个心眼追样想了。主耦："},{"type":"paragraph","text":"[1]陵定一（1906～1996），主编遍共青团的《中国青年》和红军的《红星报》：在中央机关报《解放日报》当过总编辑。一九四五年就任中宣部长，长逹二十二年。“文革”初期被错定为“彭真、罗瑞卿、睦定一、杨尚昆反集团”成员，关押十三年。"},{"type":"paragraph","text":"[2]武竞天（1908～1977），时在中共中央组织部工作。山西阳人，“九二六年加入中共历任抗大政治股长，中央组织部秘替处长，曾冀鲁豫中央局秘长等职。"},{"type":"paragraph","text":"55建国后长期任铁道部副部长。"},{"type":"paragraph","text":"[3]趟毅敏（1904年～2002年），河南滑县人，可算是元梓的同乡。一儿二六年加入中共。“九三八年～一九四五年在延安先后任鲁迅艺术学院副院长，中央宣傅部秘书长兼延安大学副校长。建国后历任中南局常委，中央国际活劲指导委贝会副书记，中部副部长，中纪委副记兼秘书长等职，是中共第八届候补中央委。"},{"type":"paragraph","text":"[4]」玲（1904～1986），著名作家。抗日载争期间到延安，历任逸区文艺协会副主任、《解放日报》文艺副刊主编等。在延安期间因写作《三八节有感》等离感受到批计，其后长篇小説《太赐照在桑乾河上》覆一-九五\"年斯大林文学。建国后任中国作协组书记及常务副主席、《文艺报》主编等职，“一九五五年和一九五七年先后被错定为“反集团”和“右派反戴集团”主要成员，“九七九年平反。"},{"type":"paragraph","text":"[5]王安味（1906～1947），一-九三七年十月抵延安，专门事翻马克思、恩格斯、列甯原著的工作。一九四二年三月发表《政治家艺术家》、《野百合花》雨篇批延安现默的感，遭到错批判，定为“托派”而被捕，一九四六年重新密查结是“反革命托派奸细份子”，“·九四七年被毅。·“九九○年平反。"},{"type":"paragraph","text":"[6]周扬（1908～1989），原名周起应。文艺理家、文学翻家，三十年代以后中国共产黛在文艺领域的主要负责人之\"”。三十年代为中国左翼作家联盟的领导者，抗期间到延安后任陕甘事逸区教育长，鲁迅艺术学院院长，延安大学校长等职。建国后任文化部副部长、中共中央宜傅部副部长、中国文联主席等，著有《周扬文集》五卷。"},{"type":"paragraph","text":"7]救递动：即“擒救失足者运动”。在延安整风后期，中共领导人为抗期间投奔延安的青年学生中混入“国民特务”，要进行“救”。在救运动中，中共河南、甘、四川等十省市地下蒸组织都被为“红旗”，大批肯年学生则被打成“特务”，造成许多冤案。"},{"type":"paragraph","text":"[8]康生（1998～1975），在延安时期曾任中共中央社会部部长、中央书记处书56记，延安整屈期间借“救运动”之名製造过不少冤案。新中国成立后任中共中央书记处书记、中共八届中央政治局候补委员等要职。“文化大革命”中，任中共中央文化革命小组顾周、中央政治局常委、中共中央副主席，製造了大批冤案。一九八○年被中共中央开除籍，撤销悼。"},{"type":"paragraph","text":"侯维煜（1913～1979），山西交城人。一九三四年加入中共。历任中共中央华北局秘书长，中共中央高级校副校长和委第二书记，中央直机开委第一书记。"},{"type":"paragraph","text":"57第五章在决载东北的日子襄"},{"type":"paragraph","text":"著大洋马上东北"},{"type":"paragraph","text":"--九四五年八月，日本投降了，坠持了八年抗载的中国人民，终于赢得最后的胜利。捷报传来，延安军民欣喜若狂。抗胜利以后，延安有大批干部都被派到东北去，七大的中央委员有八十多人，二十人先后到了东北，领导开束北根据地的门孚，跟国民地盘。就这样，我和吴宏毅！-一块儿被派到束北去。"},{"type":"paragraph","text":"在此之前，朱瑞也在延安，他是到延安开七大的。开完七大，他们要回部隧去，回南泥湾去。我们组成了第一支炮兵部隧，朱瑞是司令员，部隧驻地在南泥湾。那裹原先有一个炮兵学校，就是朱瑞当校长，邱创成当政委。不：把炮兵部隧的的营盘安在那裹。去策北之前，我们决定去看看朱瑞，也看看当时大生産运动搞得鑫烈烈的南泥湾。我和吴宏毅，邀有一位朋友同行。从延安到南泥湾，大约一百里路左右，驻延安的炮兵学校瓣事处给我们备了马匹，我们就兴致勃勃地去了。我们还参观了王震将军领导三五九旅开荒搞生産的成果。回来的时候，朱瑞送给我-一匹日本人手裹缴获的大洋马。那时候没有多少车，前面过，朱德在延安和太行山前之间往返，都祗能坐卡车，部隧的大炮很多都是徙日军手中缴获的大洋马拉著。我们夫妻雨个人上束北，有--匹马，那真是很难得了。"},{"type":"paragraph","text":"我们本来是第一批分配到束北去的，结果我得了盲肠炎，走不了。本束应该做手术，因为任务紧急，医疗条件又不完善，就没有手术，58説是探取保守疗法，其实也没有吃什药，硬挺著，没有想到慢慢就好了。就这样，我们跟著第二批去东北的隧伍出发了，带隧的是刘汉生{2)。日本人投降了，但邀没有完全缴械。我们和国民争夺束北，他们有飞机，有火车，还有一些束北的伪军摇身一变成了中央军。上匪也有，大股小股的都有，就像《沙家浜》裹的胡傅魁那样的，有条枪，都被国民收编了。咱们派的人，大多数是做地方工作的，要发动束北的人民觉悟起来，跟共产八路军走。我们就靠两条腿，都是一个心眼往束北，要在国民黛军隧的前面。有的人结婚了，生了孩子，就弄个毛骥，遵默个筐，这递装行李，那逐就把孩子搁进去。我们算幸运的，有朱瑞送的大洋马，可以默行李，也可以著走。"},{"type":"paragraph","text":"我们从延安出来，过了黄河，就到了山西北部。过大同、繁峙的时候，那裹的日军邀没有投降。我们这支隧伍主要是做地方工作的翰部，不是作部隧，没有作戳任务，祗好想方设法地开人的据点，避免不必要的损失。在繁峙境内，有日军的一个大据点，正好扼守著交通要道，据点裹的情况不明。我们就找了当地的老乡，在夜裹悄悄地据点旁穿插过去。夜色朦，除了大风的呼啸整和轻轻的步警外，没有出现任何响动，我们一个跟著一个走。走到据点附近，邀见据点裹传出咿咿呀呀唱声音，日本鬼子正在据点裹悠哉悠哉地看戏，我们的隧伍就神不知鬼不觉地过来了。我们跑起来就像一阵风，那时年轻，体力好，一跑就是十綫里路。铁路两逐都是开阔的由野，对不能停留，不能暴露目标，要一口氯奔跑过去。全靠两条腿，跑到离人较远的地方，才停下来休息，喘一口气，缀续前进。"},{"type":"paragraph","text":"过了同蒲铁路，就算到了安全地带。我们在一个山村上的房子背后休息下来。时当拂晓，曙光昇起，清点隧伍的时候，才发现一对"},{"type":"paragraph","text":"59夫妇带的孩子丢失了，小孩子默在毛背上的筐子裹，连人带都找不到了。过人的封锁时，人们的精神是高度地紧张的，全部注意力都集中在不人发现上。小毛著铁路跑掉了，孩子的父亲手中率了一根空绳子，竟然就那样走了很久都没有发觉。领导先后派出两批人，装扮成干活的老乡的模样，顺著铁路綫去找，在野外没有找到，就到附近的村子裹去问讯。幸运得很，这个小孩和他的子都在村子裹找到了。当地的农民很善良，他们外出干活的时候发现，了这个走失的子和默著的孩子，就把他领回家中，对小孩子照得很好，子也给上了。"},{"type":"paragraph","text":"山西多山，过了同蒲路，我们的隧伍要翻越五山的一座山。因为情况紧急，隧部下逹命令，要在当天夜晚行进。这时已是寒冬天气，西北风呼呼地刮著，荒山野岭，风势更猛。夜色深沉，天上看不见星月，地上看不清路径，我们一个跟著个，盯著前面的模糊的身影理路。人困马乏，一遥走一遥打瞌睡，加上路走，不时有人从马背、背上掉下来，发出一声整呼，呼很快被周的人制止。一直走到天亮，才在一座小村庄裹停下来，有的人连背包都来不及打开，就倒在老乡的土炕上睡著了。"},{"type":"paragraph","text":"山超超，水长长"},{"type":"paragraph","text":"我们横穿山西北部，来到河北省北部的张家口。张家口是徙河北平原通向内蒙古和东北省的交通要道，又是我军在抗载腾利以后占领的第·一座城市。从各地调集的开赴东北的部隧和工作乾部，都经由张家60口向束北走。各路人马都在张家口汇集，这裹一时问不堪，大街和火车站都携满了我们的人，都想孚先到东北去。早-·天到蓬，就能早一天开展工作，也可以缩短旅途顿。肖克将军就在火车站作铁路运翰的总指挥，负资安排哪个隧伍登哪一趟火车，什时候发单，到蓬什磨地方。"},{"type":"paragraph","text":"经过长途跋涉，我们在张家口停下乘乘火军，先徒张家口到承德去，再那裹续往束北起。我们把一路上带的马匹和子都交给指定部门，就1了火车。原先以为，步行改成火车，可以放·一下子，可以消除多少天来匆忙提路的疲。没有想到，火车上的条件极差，车皮少，人员多，车厢裹塞满了人，有的邀是那种问罐车，空气不流通，氧味很难闻。我们上车也没有带东西吃，原先以为人“上车，火车就开走，既没有人的封锁，也无需再碌自己的两条腿，可以在自家的地盘上自由行动了。没有想到，坐火车邀不如步行。“一是火车趴，也不火车什时候开，什时候停，人们都不敢下车，害怕掉隧。等到火车开动了，也是“老爷重”，慢慢吞吞，走走停停，一路上要修个不停，要加水，加润滑剂。润滑剂不，就收集人们带的肥皂代替。二是沿途没有食物的，这一带都被日本人糟害苦了，现在又过大部隧，拿不出什食来，火车开了十个小时，停车的时候想买束西吃，可车站附近祗有宝豆腐的。豆腐营养价值虽高，可我们在火车上没有瓣法加工，连也没有，祗能忍著胃酸吃这寡味的白豆腐。"},{"type":"paragraph","text":"于是，我们不由地怀念起前一隋段的长途跋涉来。然是夜行竞宿，翻山越岭，邀要冒著危穿越人的封锁，可是，一旦休息下来，睡在老乡的炕头，就能吃上热乎乎的汤，有时候逻能买到烤得焦香焦香的鳗头、花捲、烧饼。带在路1：吃，吃得满嘴香喷"},{"type":"paragraph","text":"61的。现在坐在这嘴嘴的火车上，不知道何时才到下一站，面对著一块少缺油的豆腐，人们直念叨，还不如在山裹多走天呢。：1这样的火车，把人们坐量乎了，也不知道走了天夜，火车才开到承德。承德是有名的避暑山庄，我们当时可没有那多的闲情逸致去逛风景名胜。那时候，承德是伪满洲国的境，是最早渝陷的地区之一。日本人占领和统治的时间长，老百姓受的苦难多。日本人搞的供村连坐，把老百姓整得又又苦又小。许多村庄空空荡的，不见狗吠鸡鸣，满日断壁残垣，一片凄凉景象。老百姓都躲在家裹开门不出，或者躲到·山沟裹，见我们这些阿生人，得急忙躲藏，生怕发生什意外。"},{"type":"paragraph","text":"我们的隧伍徙承德开始，由火车转为步行前进。我们的唯一的任务是迅速地到束北目的地，当然也顺便地做些宣传和安工作，宣傅共隆的政策，讲八路军是为民族解放打仗的，讲共产要全国人民都过上好日子。邀有，就是“三大纪律八顶注意”的那些内容，不拿针一，买卖公平，熊度和，保护衆利益，这和长期统治这裹的日本人和伪军盘剥百姓欺压民聚形成了鲜明的对照。我们很快就赢得了聚的信任和护。当地苦人家的妇女，光著身子向我们要衣服穿。老百姓低矮的土屋中，偏僻的山满裹走出来，排成隧迎接我们，和我们话，帮我们带路。住在老百姓家裹，一天三顿都是吃土豆，比天天吃白豆腐强一些，也强得有限。这裹实在是太劈了，没有别的食。"},{"type":"paragraph","text":"我们走过凌源、朝阳，然后又走到甯省西部的新民，这是我们这次进军束北的第一个目的地。在这裹，吃问题解决了，可是穿的间又冒出来了。这裹是东北大平原，可是，满山遍野的大豆高梁，都收割过了，好景不再，平原上光秃秃的，无遮无。已经进入冬季，肆虐的寒风我们这些远道而来的人们领略了东北冬天的害。我们然62有所弹备，把在陕北穿的棉衣棉裤什的都穿在身逸，可是，在新民这裹，它们好像都变成了一张薄纸，根本无法寒。在我们的隧伍裹，有些人遗带著孩子，那些小孩就更可了，冻得呼呼的，今天感胃，明天发烧，！人们急得不知道怎磨瓣好。做母亲的害怕他们冻出毛病来，急忙给孩子们做棉衣棉被。结果，有对年轻夫妇，给孩子做了一床厚被子，行审的诗候，用被子把毛默的筐筐得宝实，不冷风进去，没有想到捂得太繁，把孩子捂死了，大人也痛不欲生。"},{"type":"paragraph","text":"十万大军进东北，哪能备得那充分？我们看到那些山东来的部隧士，他们本来是在中原一带作的，如今穿著单薄的黄军装，在凛冽的北风和纷的大雪裹行军。年轻的士们有用快速跑步的方式，抵寒，以免冻僵。这些士们吃苦耐的精神，我深深地感动。"},{"type":"paragraph","text":"黑士地上的新使命"},{"type":"paragraph","text":"过了新民县，我们这支干部隧就被分配到东北各地去工作了。我和吴宏毅双双来到甯西部的郑家屯，那裹是中共西满分局西省委所生地，当时的省委书记是陶{3。吴宏毅在西省委的机开报《胜利日报》，接替许立社长的工作，我被分配在郑家屯的第三区当区委书记。新的生活，新的门，在东北的黑土地上开始了。"},{"type":"paragraph","text":"那时候，国民黛军隧乘我们立足未稳，从南向北推进，备向郑家屯发动进攻。同时郑家屯一带的土匪也很猖獗，给我们一个“下马威”。我们在区裹发动，清上匪，安定地方，做了很多乎取民心的事"},{"type":"paragraph","text":"63，但是，国民重隧来势兑猛，人数聚多，在武器装备上估有很大优势，离奠家屯越来越近了。我们接到命令，要郑家屯撤退，出铁路綫和重要城市，往北走。这年的十二月二十八口，中共中央发出《建立固的束北根据地》的重要指示，要求进入束北的我我军“镶开大路，估领两厢”，撤出铁路沿綫的城市，把它们暂时给狂来犯的国民军：共产则到广大震村去，到偏僻、苦的西满北满地区去，放手发动衆，进行土地改革，建立固的东北根据地，摘大武装力量，训部隧，最终用农村包围城市的方式载胜人。这样，我们就从郑家屯又向北撤退了。我所在的第三区区长姓，他奉命留下来，在后开展游擎戳。他是一个好同志，工作很实，和我配合得很默契；可是，他留在郑家屯没有多久，被人抓住，杀害了。"},{"type":"paragraph","text":"我们随著中共西满分局一西满分局记是李富春15！，西满军区司令是黄克诚6]自南向北地穿过吉林省，撤退到黑龙江境内的齐齐哈尔，这已经快要到达中国的最北端了。当时，国民黛的军隧是从南向北过来，我们是大踏步地向后撤退，在四平打了一场大载，别的地方，也都有过大大小小的门。不过，人越是向北进犯，兵力就越是分散，最后就推不动了。"},{"type":"paragraph","text":"在齐叠哈尔，吴宏毅任《西满日报》副社长，每天忙于编辑报纸，撰写社，我当第一区的区委副书记，区委记是黄克诚的夫人唐棣华。还有一个副书记叫陈健，他建国以后在冶金部当过司长。齐齐哈尔在松花江和嫩江的交界处，位于黑龙江省西北部，是我军刚刚徙苏联人手中接管的城市，社会秩序急需整顿，工业生产急需恢复。我所在的城开北区，人员複杂，汉奸、土匪活动繁，人心比较混。我成64天在街道上跑，发动聚，清藏下来的演奸、土匪，开摹衆大会，号召有问题的人自动向政府坦白。我，自己向政府坦白了，把问题清楚了，政府会宽处理。都是社会过来的人，身1有些污点是难免的，如果要是自己不交待，出来，那就是抗拒政府，就要加重处理。因为我们刚接管这裹，有的人相信我们；有的人仍然等著国民军隧打过来，或者是等等看，看情况变化再。形势峻，社会秩序複杂，常发生打暗檐的事。"},{"type":"paragraph","text":"吴部长的手术刀"},{"type":"paragraph","text":"到一九四六年夏天，大概六月份吧，我们的工作已经开展起来，齐湾哈尔各方面的情况都好转了，正在这个时候，人打过来了门。上级决定放乘湾哈尔，命令所有的女同志和家都先行撤退[。当时我正程上怀孕，挺著个大肚子，行动很困难，因此，我没有撤，留在奔齐哈尔了。到了七月初，危险越来越近，不走不行了，可我走不动了。不光是因为挺著大肚子，逻犯了盲肠炎，需要动手术。"},{"type":"paragraph","text":"国民正在进攻，人心惶惶。送到当地医院，医院手术动不了，也没有药，祗能去哈尔滨的大医院做手术（当时去哈尔滨是不可能的，都在撤退）。我没瓣法，镶吴宏毅去找黄克诚（西满军区司令）要消炎片。黄克诚，你来得正好，军区的卫生部吴部长前綫回来报工作，我他马上去看看。吴部长刚刚前方回来，穿著·套油脂麻花的军装。老百姓，八路军吃肉，吃肉都吃到衣服上了。他们不知道，我们就发这-一身衣服，走到哪裹穿到哪裹，连换洗的都没有，著了急，晚上睡觉也是它，能不身油乎乎的？他就穿这一身衣服，医院裹的医生护"},{"type":"paragraph","text":"65十.都看不起他，这样子邀能当医生？吴部长顾不上别的，就给我查身体，一查看，他这是急性盲肠炎，必须马上动手术。吴部长，请你们医院裹的人一起研究一下。医院的医生，乾脆一次儿拉个大口子，逸切盲肠带剖腹産，得了。吴部长不同意，他，开一个小口子切盲肠，是小手术，容易做，要是做剖腹産，就成了大手术，弄複杂了，这裹条件不。当时根本没有消炎的药品，连消炎片都难找。"},{"type":"paragraph","text":"那时的条件的确很困难，王盛荣91受伤了，也没有药治疗。他受伤的时候我在场，当时我们在楼上开会，楼下的士擦枪，檐口朝上，不知道怎搞的，走了火，子弹飞出来，穿过楼板，打到王盛荣的腿上。起初，我们不知道子弹哪儿来的，以为是国民特务搞破壤，外面打黑檐。王盛荣穿著苏联穿回来的大皮靴，裹面是毛的，靴子裹的碎毛和子弹一起进伤口，化了。他们找来片药，给他吃，也给我吃。我：“我不吃，都给你吧，我得的是盲肠炎，靠那片药管什用？那磨重的炎症，不开刀根本治不好。”"},{"type":"paragraph","text":"吴部长给我做手术，把医院的医生护士都镇住了。这一个貌不人、衣著逼的八路军，土裹土气，哪裹像个医生？他竟然敢给孕妇做这样的手术，八路军裹真是有人才。这件事在齐齐哈尔傅开了，八路军和吴部长的望-一下子大增。吴部长给我肚子是拉-个口子，缝了七针。因为他要把盲切除，得先把胎儿托起来，找到到盲肠，才能做手术。结果，做完手术以后，我的肚子更疼了。一查原因，是刀口化了。如果是现在的条件，就不会这样，那时候没有条件啊。我刀口裹面化了，化验结果没有化，到了七天头上一拆綫，缝綫裹流出来。开刀以后，不敢翻身，害怕把伤口影响了，66好仰面躺著睡，一动都不敢动，后背疼得不得了。"},{"type":"paragraph","text":"当时，束北的日本人遗没有走完，还有一些日军俘虏和日本侨民，组上给找了两个日本护士照顾我。那两个护士对我真好，她们把我的后背抬起来，好我改变一下姿势，休息休息，缓缓劲儿。她们就用两条胳膊架著我，吃多少苦啊。我吃苦，这两个日本护士也吃苦。因为刀口化了，邀得做第二次手术。吴部长等我把孩子生下来，守在手术毫上休息了半个小时，又给我开刀做盲肠手术。这一一次清洗得很彻底，洗了好次血，手术也好做了，因为肚子裹没有胎儿事了。孩子生出来，是个女孩，起名玲子。那时候我没有奶水，有奶也不敢给孩子吃呀，怕把我身体裹的病菌傅染给孩子。祗好是两个日本护士带著，到老百姓家裹，看家有奶孩子的妇女，就镶人家给口，那是名符其实地吃百家奶啊！后来才想瓣法给她弄了牛奶吃。"},{"type":"paragraph","text":"第二次做手术，邀是没有药品消炎，好在腹部插了两根管子导。没有消毒药水，祗能是用水洗伤口。，刘伯承的眼睛做手术也是什药品都没有，连麻醉药都没有。这次手术以后，祗能侧身睡觉，开刀的伤口--直流流血，三个月不能动弹，更不能下床，因爲老是偏著睡，把挨著床的那-侧身体和腿都压了，又生了。我的头髪也再一次脱落，然没有上\"次重，头髪也是稀少得很，头髮的这一下子就透过去看到另一了。"},{"type":"paragraph","text":"无如何，我又一次活下来了。我的生命力真是顽强，我身遂那多同志，得了病或负了伤，本来不很重，就因为缺医少药，得不到及时的治疗而死去，我一次又一次地死裹逃生。而且，通过我做手术，吴部长的医术，八路军声响，都提高了很多。遗憾的是，当时都叫“吴部长”，没有记住他的名字，一直到现在，我想起来"},{"type":"paragraph","text":"67就后悔。"},{"type":"paragraph","text":"国民军隧业没有打过来，否期，我刚刚做完手术，根本无法行动，打起仗来，遗不知道情沉会怎样呢？我的好次危，都是这样，非常幸运。当年在武陟县养病，正好是在人棉藻的空隙裹，能有一段安定的时间恢复身体。这一次又是趣得好，正好吴部长来了，捏上给我做手术；正好人没有进犯，虚一场，不用匆忙转移。别人都我的命大啊！"},{"type":"paragraph","text":"“年轻的老干部”"},{"type":"paragraph","text":"”"},{"type":"paragraph","text":"--九四七年十二月，我齐哈尔调到了哈尔滨，在哈尔滨的个区做区委宣傅部长，当时的市委书记是张平化。10我年纪轻，热情高，工作能力较强，受到重视，后来，区裹调市裹，做市委机关委副书记，又到省委学习室和理教育处任处长，后来又回天哈尔市，续做市委理处长工作。"},{"type":"paragraph","text":"从这时起载争的硝烟离我们越来越远，解放载争在全国各地打得麟烈烈，哈尔滨成为后方，生活开始稳定了。我一直在哈尔滨搞理宣傅工作。新中国成立后，全国干部开始评级别。原先是供给制，大家生活标都差不多，后来搞津贴，我的津贴比较多，吃小，逻可以掌不少津贴费。全国韩部第一次评级给找辞了个十二级，富时找才二十九崴，也成了年轻的高级乾部。"},{"type":"paragraph","text":"我搞理宣傅工作，新中国建立以后，我经常上北京开会。一九五年年初，我到中宣部开会，别人説，开会的人中间，我最年，又穿68得漂亮。哈尔溶长期受俄国人和日本人的影响，具有殖民地色彩，具有文化上的独特性。比如，那时候在哈尔溶坐出租车，道外区出租车有时可以讲汉语，但是在道裹区和南岗区出租车，是不讲汉语的，不俄国话，就得日本话，不外国话，你要中途下重，他就不给你停车。邀有，由于外国侨民尤其是“白俄”的影响，哈尔滨的衣著打扮很讲究、很开放。中学生的校服都是毛料的，很挺括。其宝哈尔滨市民当时的生活是很的，家裹，出门穿的要好，哪怕不吃不喝也要穿一身像样的衣服。人们，不怕家襄被偷，就怕上街摔跤（怕摔摔破衣服）。哈尔滨解放得早，搞公私合营的时候，我经常到下做工作，联繁的工人多。我到一家服装厂去，那裹的老因为要搞公私合营被跑了，我做工人的工作，迎老回来，结果老遗是不敢回来，我就叫工人自己组织起来，管理工厂。他们也给我做了件衣服，还不要我的，可我还是持付了，我是的乾部啊！到中宣部开会，我就穿他们给我做的衣服，会上有人奇怪地，中宣部的理工作会，怎邀有这年轻的城市姑娘参加呀？中宣部的许立识我，向别人介绍我是“年的老干部”"},{"type":"paragraph","text":"悲欢哈尔滨"},{"type":"paragraph","text":"在哈尔演，我的工作比较顺利，五十-年代初期，社会风气和黛内生活都是向上的，大家都很努力。可是，我和吴宏毅的开傢不断化了，这影了我的工作，也影响了我的进步。吴宏毅很明，很能干，是有名的笔悍子，能写一手漂亮的文章。就是有一条，男女作风有问题。开始年还挺好，我们生活工作都很默契，很稳定。到后年就"},{"type":"paragraph","text":"69不行了，就出问题了。"},{"type":"paragraph","text":"一九五四年他到东北局去开会，东北局领导傅达中央对“高漱石事件”的处理，开会比较紧张，他当场发作心肌梗塞，被送到医院紧急救。那时候对心藏病邀没有什好办法，医生对这病看得特别重，组织上也心害怕，对他特别照。因为他生病，我经常请假照顾他，一请就是个月，我的工作自然受到影。我还通过我大哥最真，给吴宏毅联繁到北京颐和园吴玉章11的院子裹疗养一段时问。当时，吴玉章是中国人民大学的校长，最真是副校长。"},{"type":"paragraph","text":"吴宏毅生病以前，是哈尔滨市副市长，那时候，在男女关傢上他就不点了。他餐病期间，事情就更多了。那些七八糟的事情，我不意多讲，他对我伤害很深很深。我们两人开傢不好，我还是忍耐著，我想孩子们有一个爸爸，有一个完整的家庭。我自己处境如何是其次，要给我留-点儿面子就可以了。那以后，我经常到北京来开会，到中央校或人民大学，学经济学，学哲学，“走就是半年一年的，对于家庭危机，也是一种延避。组织上也解这些情况，理解我的苦衷，我本来工作很好，都是老同志了，所以我要求到北京开会学，一般都能得到批准：可是，职务提拔什的，就没有我的份了。因为我在北京的时间多，市委的工作自然就没有办法抓，难以作出成续。市委宣傅部长郑依平和市委书记任仲夷，i？对我都很好，都理解我的苦衷。"},{"type":"paragraph","text":"吴宏毅闹到最后，想瞒都不住，影响越来越，领导不能不出面了。我不在家的时候，组织上就要他做检查，不料他续与组织对抗，因此组綫就探取了措施，把他隔离起来。在这期间，他邀续犯错，到后来，市委对他作出属处分，遗上纲成为政治问题，“反”小集团，对他作了属的组织处理。到一九六八年，“文化大革命”风70暴处于高潮时期，吴宏毅在接受批门的时候，突发心肌梗塞，可他这时候早已失去优厚的生活待遇和医疗条件，得不到及时治疗，就此死去，成了“一个时代的曦牲品。“文化大革命”以后，对吴宏毅的问题进行复查。他在生活方面的问题，证据太多了，翻不了案，政治问题得到平反。"},{"type":"paragraph","text":"吴宏毅的问题被揭露出来，我想续维持现状也不行了，一九五九年秋冬之际，我跟吴宏毅正式离婚。离婚时，我们一句也没有争吵。当时，我们已经有三个孩子。我先把孩子送到北京，我母亲照顾，又回到哈尔演，办理了工作调动。我二姐看我一个人带三个孩子，还要工作，就我带-个孩子，我最小的孩子此就遍给我二姐了。"},{"type":"paragraph","text":".、主释："},{"type":"paragraph","text":"[1]吴宏毅--九五○年十月至一九五六年四月为中共哈尔漓市委委员，一九五六年四月至一九五八年七月为市委常委，“一九五八年七月中共哈尔滨市“二大”之后又为市委委员，未能当选常委。另吴于一九五六年至九六O年九月为哈尔演市副市长。见《中国共产黑龙江省哈尔滨市组织史资料1923～1987》、《黑龙江省哈尔滨市政军统翠系统组史资料1945～1987》（中共哈尔滨市委组织部等编辑发行1989)。"},{"type":"paragraph","text":"[2]刘汉生（1910～），曾任天津市委书记，北省委副书记兼组部部长等。建国后，曾任地质部、电力工业部副部长等职。"},{"type":"paragraph","text":"[3]陶（1908～1969），参加北伐争和南昌起羲，后转载南北，曾任中共，事、吉、北省委书记兼军区政委等职。建国后，曾任广束省省长，国务院副总理等。“文化大革命”中被迫害致死。"},{"type":"paragraph","text":"[4]许立（1917～2000），江苏南京人。一九三七年加入中共。建国后历任中宣部理宣傅处处长、副部长。一九六四年九月以后主持中宣部常务工作。曾兼任中"},{"type":"paragraph","text":"71央马思列斯著作编局局长、《红旗》离副总编辑。文革中被开押八年半之久，俊任社科院问兼哲学所所长、名馨所长。"},{"type":"paragraph","text":"[5]李富春（1900～1975），曾任中共中央西满分局书记兼西满军区政委，中共中央束北局副普记，束北人民政府副主席等职。建国后任重1部部长，国务院副总理等职。"},{"type":"paragraph","text":"[6]黄克诚（1902～1986），红单将领，大将。“九：五年加入中国共产黛，曾任西满军区司令员，西满分局潜记，中共天津市委书记等。建国后，曾任国防部副部长等。"},{"type":"paragraph","text":"[7]·九四六年四月，中共苏军中接收驾哈尔市，西满分局任命刘踢五兼市委书记，王盛荣为副普记（～”·九四八年四月）。见《中国共降藏黑龙江省组綫史资料1923～1987》（哈尔溶：黑龙注人民出版社，1992）。"},{"type":"paragraph","text":"[8]--九四六年四月，驻哈尔滨市苏军撤退回国，东北局、束北民主联第总司令部及所属机开遂驻哈尔滨，哈尔湾市委由东北局直接领尊。为加强市委领尊力量，束北商对市委领尊人员进行了调整，市委蓝记前为钟子云，后为限平化。见《币国共产藏黑龙江省哈尔滨市组织史资料1923～1987》（中共哈尔滨市委组织部等编辑骏行。1989)。"},{"type":"paragraph","text":"[9王盛荣（1907～），曾仁中国十震红审总政治部青年部部长，西北青年救国会组织部部长，中共鄂豫遥省副普记中共齐声哈尔市委书记等职。：[10]张平化（1907～），曾任中共中央西满分局常娄，中共哈尔滨市委善记等职，建国后任武漠市委记、山西省委普记，中共中央宣傅部长等职。"},{"type":"paragraph","text":"[11]吴玉章（1878～1966），早年参加孩中山领尊的同盟会辛亥革命，一九二万年加入中国共产黛。一九二八年到一九三七年被派往苏联、法国和西欧工作，一九三八年问国后，历任延安鲁迅艺术学院院长、延安大学校长、中共四川省委书记等职。建国后任中国人民大学校长等。72"},{"type":"paragraph","text":"[12]一-九五三年七月至-九五六年二月，任仲夷任中共哈滨市委第二记，郑依平任市委常委，宣傅部长。一九五六年二月，经中央批准，任命任仲夷为市委曹记，六月，为市委第一记（～一九六七年四月）。克《中国共产黑龙江省组史资料1923～1987》（哈滨：黑龙江人民出版社1992）。据插元梓説，有関头宏毅的尚题，是任仲夷代表组织舆她谈话的。"},{"type":"paragraph","text":"任仲夷（1914~），河北威县人。-九三六年加入中共。建国后腾任大连市委普记，市长，旅大市委常委、秘酱长，松江省委常委、秘书长，哈尔滨市委第一书记、黑龙江省委善记处善记兼哈尔溶市第一书记。文革后历任宰省委书记，广东省委第一书记。中共第十一届、第十二届中央委员。"},{"type":"paragraph","text":"肖克（1908～），红军将领，上将。历任红六军国军博长，红二方面军副总指挥，八路军一二零师副师长，第四野载军参谋长兼华中军区参课长等。建国后，任国防部副部长等职。"},{"type":"paragraph","text":"中国共产第七次全国代表大会，于一九四五年四月二十三日～六月十日在延安召开。"},{"type":"paragraph","text":"邱创成（1912～1982），红军将领，中将。曾任延安炮兵学校政委，束北民主联军炮兵司令部政委等。"},{"type":"paragraph","text":"73第六章燕园风雨声"},{"type":"paragraph","text":"隆平要我到北大"},{"type":"paragraph","text":"一九六○年六月，我调到北京大学经济系当副主任。我哥哥真在人民大学是分管乾部的副校长，当时人民大学经常有调韩生，就是从各单位选派一些年轻的有一定文化基的人员到学校学，然后重新安排工作。陵平！2是北大的校长，经常跟他要乾部。从真那襄知道我要调到北京，陵平就要我到北大去工作。原先是要我到哲学系去，后来经济系需要人，我就到经济系工作。我呢，在中央校学省过经济学，在人民大学学习过哲学，对这两个专业都有一些瞭解。因此，我到哪裹工作，就看工作需要。我祗是想，我在哈尔的工作，早期是好的，后来因为吴宏毅生活作风问题的影响，使我无法安下心来：为了逾避矛盾，我经常在北京学，就不能把本工作做得很踏实，很对不起。现在，没有家庭问题影响我了，我要很好地为黛工作，把前些年耽了的，体快补起来，祗要能把的工作做好，就是我最大的欣慰。"},{"type":"paragraph","text":"我的职务是经济系副主任，陈岱孩！3！是主任。陈岱孙是外人土，我们那候对外民主人士是表面尊重，信任不足，不给人家实际工作做，我在系裹做的就多一些，一方面备兼一些课，一方面做行政管理的工作。我自已然不是专门做学术研究的，可是，我对理一直有趣，多年做黛的理宣傅工作，而且多次参加过理学省，懂得理的重要性，懂得充分地尊重专家学者。"},{"type":"paragraph","text":"到经济系以后，我曾想到每--个教授家裹去走一遍，深入地74解情况。系裹教师多，不可能每个家庭都走遍，不过我也去过不少人家。年轻的教师住集体宿舍，我就到宿舍去看他们。如今在经济理界特别有名的属以甯！，当年是被划成右派的青年教师，我对他同样也是很关心，一视同仁。那时，他住在海街上一个叫老虎洞彻衢的平房，到冬天，生个煤炉子，热量不足，房间保暖不好，室内邀是很冷。我和他坐在火子前面谈过话。他们夫妻两地分居，我曾以组织的名义出面，想助属以甯把他远在吉林工作的妻子调到北京来，使他们夫妻团聚，更好地做好教学工作。我在教授中间做思想工作，因为做得比较深入，得到了他们的理解和信任。总之，我是比较尊重和照顾老教授的。比如，系主任陈岱孙年纪大一些，为了不他多跑路，系裹有一些会，我们就到他家裹去开。有需要做的工作，需要解决的问题，我经常是先主动和他商量以后再去实行。我告陈岱孩，要他放手工作，不要有虑，希望他很好地发专长。我邀深入学生中间，解情况，学生上课，我也到课堂上课，随时取学生的意见。这瞭解到的第-手情况，就比较紫实，比较可靠。"},{"type":"paragraph","text":"我邀在全校的乾部和教师大会上做过报告。那时候上到下都是政治学习多，又上六十·年代初期的经济困难和的各项政策的调整，在思想路綫和政治宣傅方面，都有一些新的提法和做法，因此，人们头脑裹的疑问比较多。学校委把学习中反映出来的问题，集中起来，镶我给大家讲--次，以解除学中的困惑。因为我以前学过经济理，做过较长时期的黛的宣傅工作。在北大这样一个专家教授济济一堂的地方，做这样的报告，可不是件容易的事情。我从经济学的角度，勇敢地提出了我的看法，实际情况和问题出发，加以理的明，我所讲的今天看来也未必全是正确的，可当时的反映都很好。那时候我也比较大"},{"type":"paragraph","text":"75，我对人民公社就是持否定态度的。我为人民公社搞早了，没有经过试点就加以推广是错的，应该是先搞试点，取得经以后再去推广。我对大罐进也是持否定意见的。我的报告观点很明确，影响比较大，经济系的教授都很我讲得好。我的报告做得比较好，和田家英5同志有关係。有些理上的问题曾向他请教过61，他那裹受益不少。田家英当时就对左的一套有看法，而且他是主张包产到户的。我的一些观点，受到他的咨发。"},{"type":"paragraph","text":"做过这个报告以后，陵平对我就更重视了。陵平对我一直很好，当初是他把我调来的，对我很关照。还有，他和我大哥真确实比较熟悉。不过，以前他祗是以为我是个“年轻的老革命”，是做实际工作的，没有想到我还有点理知识。"},{"type":"paragraph","text":"到哲学系解难题"},{"type":"paragraph","text":"一九六三年初春，我被调到哲学系，任系总支书记。"},{"type":"paragraph","text":"哲学系前总支书记是王淑。王淑是个女同志，人是好人，没有什心眼，就是做事不踏实，工作不深入，再就是不善于处理不同意见，处事有偏祖。哲学系内部的"},{"type":"paragraph","text":"舆哲学系教师合影76矛盾，由来已久，重难返。时逢系总支要改选，在改选以前要总结一下工作，因为系总支内部矛盾很多，结果，工作总结一年也没有做出来，总支也没有改选，不了了之。"},{"type":"paragraph","text":"陵平呢，他也不下到基层去，哲学系在三十八楼，陵平住在燕南园，离哲学系不远，去一趟很容易。要知道，哲学系是全校的重点，陆平本来应该亲自做一些工作的。哲学系搞不好，他一年都没有到哲学系去过，就是不断地派学校的宣傅部长啊、组织部长啊到系裹去，老是派钦差大臣来。我当时在经济系，不解那裹的情况，祗知道委老是派人到哲学系去，工作邀是总结不出来。你陵平校长为什不能亲自去-情沉呀？难道这不是你当校长、委书记的应该抓的根本性的工作？可睦平就是没有去。最后他祗是根据报，探取了折衷的辨法，把王淑调走，调我到哲学系去。经济系不意放我走，哲学系呢，要调我去，也很欢迎。最后，我当然要执行校委决定，到了哲学系。"},{"type":"paragraph","text":"我调离经济系的时候，系裹组了一次游园活动，全系的老师和工作人员一块儿到颐和园去玩，表示对我的送和惜别之情。遗在同一个校园裹，祗是这个系调到那固系，搞这大的欢送活动，在学校裹恐怕是很少见的。那天正好下著濛濛细雨，在飘的雨丝中，大家的兴致都很高，万爵山到石舫那走了一大圈，我还和系裹的同志们照了很多相。"},{"type":"paragraph","text":"舆经济系教师合影"},{"type":"paragraph","text":"77回到长廊前的广场上，又在那裹桌子，开会欢送，气氛很隆重。事先也没有告诉我邀要开送会，是到颐和园去玩一玩。我当时很感动。："},{"type":"paragraph","text":"到了哲学系，我马上就开始工作。我的方针是，对过去的争，概不过问。遍去的事情我不清楚，我也不想搞清楚，不管过去对错，有多少是非，工作应该怎做就怎做，眼下的工作不能马虎，不能带著情绪去做。就这样，哲学系的工作很平稳地开展起来了，傢也都协调得很好。我还像在经济系一样深入开展工作，对系裹的老教授如郑昕（系主任）、冯友兰、任愈等都很尊重，希望他们更好地发挥专业水平，同时，关心系裹老师们的切身利益，助他们解决具体问题。"},{"type":"paragraph","text":"离开经济系的时候，我就被提拔为学校委委员了，经常参加学校的黛委会。到了哲学系，又被选为北京市代会的代表。这一段时间是我建国以后工作最顺手、心情最舒畅的时光。我对北大的工作环境很满意，对睦平也很感谢。当时，没有陵平的信任，不可能在哲学系做总支书记。哲学系是全校的-个重点，也是北京市委大学工作部的一个重点，再一点，哲学系的工作系统比较杂，中科院哲学社会科学部，可以直接指导，中宣部、教育部也可以直接下指示，交任务，这种情况常会不经过学校一级，一下子就插到哲学系裹来。哲学系有一些人也是“通天”人物，他们和中宣部、教育部的领导都有交往。这样，有时睦平知道，有时睦平也不是能及时知道，上面的指示就下到系裹了。所以，很多的头，都落到系裹。情况如此複杂，陵平要想掌握住哲学系，当然要派他手下的得力乾部才行。"},{"type":"paragraph","text":"我和陵平的开係一向是很好的。是他把我到北大的，而且一直78受到重视和提拔，系裹的副主任提拔为系总支书记和学校委委员。显而易见，我要织续跟著他走，向他靠得紧-一点儿，自然有很多傻势；我的资历，我的经，我容易接近辜，以及我真工作的态度和贵任心，我对的事业的忠诚，都是非常有利的条件。受到重用，能发自己的才能，我当然很高兴。当时，“华干”的载友，陈沂8的夫人马楠到北大八公寓来看我，我对她讲，我对当下的各方面都很满意，日子比在哈尔演好得多。在学校，陵平很重用我，安排我在全校做报告，我做市黛代会的代表。按照当时人们的理解，万代会代表比人代会代表更重要。我的住房，陵平也给我安排得很好，是新建的三居室。我身遵的两个孩子，一个在101中学读书，一个在北大附中读书，这都是很好的学校。工作很顺手、生活很心，我遗求什呢？"},{"type":"paragraph","text":"本来我到北大工作，就决心努力把工作做好，补在哈尔滨市委，因为个人生活问题影没有做好工作的内疚，所以决心在北大做出成续。当时，我做好系裹的工作，还有精力，有时就思考学校的一些情况和问题。这时我在北大工作已经有三四年了，对全校的工作情况也有些解和感受，如何把学校的工作能做得更好，看出了-些问题，想对睦平，但又凳得不好讲，而且他也很忙，没有机会。"},{"type":"paragraph","text":"对北大工作的看法和意见"},{"type":"paragraph","text":"在经济系和哲学系两个系工作一段时间之后，我对学校委的工作有了一些看法。本来想找陵平-谈，但我找不到适当机会。我的主要意见就是觉得他有官僚主义和宗派主义。这两条，我觉得不是北"},{"type":"paragraph","text":"79大校委存在，因为哲学系和上层的联繁多，对有开部门，我也有了一些解，这些部门也都存在这些问题。我为全都存在官僚主羲和宗派主义。北大有北大表现出来的形式和内容，各地有各地存在的形式和内容。我为，如果不把这两个东西整掉的话，我们会变质的。当时，薬内已经在大讲路綫门争，大讲反修防修，讲警惕赫鲁夫式的和平演变。这些提法，就和我在学校做具体工作的感受瞬繁起来，我以为这就是黛内存在的主要危，是产生修正主羲的基本条件。"},{"type":"paragraph","text":"就拿陵平来，我为他的官僚主义就是不深入，不解基层的具体情况，下达指示不能很好地针对实际解决问题。中央有什磨指示，中宣部有什指示，北京市委有什指示，他都是召集各个系的总支书记和系主任一起开个会，在会上讲一讲，就完事了。至于探取什具体措施，怎执行，怎落实，他就不够关心了，事后也很少报，不能深入研究，很少到实际工作中去解决问题。"},{"type":"paragraph","text":"再比如，哲学系的问题，他祗是把王庆淑走，把我调去，对改选总支争一年的问题，探取不了了之的熊度。派我到哲学系去工作，当然是对我的信任和器重，可是，睦平在和我话的时候，业没有向我介绍哲学系的总结工作为什吵了一年还总结不出来，系裹到底存在什问题，应当怎样正确对待这些争等等，他都没有作出具体的指示，也没有交代我应该注意些什，镶我的心裹没有一点底，不知道该从何著手。"},{"type":"paragraph","text":"我为他的宗派主义表现在两个方面：一个方面是内，“个方面是黛外。在黛内，是核心裹面有核心，圈子裹面有圈子。在北大，委会是领导核心，在委会中，常委会又是一个核心，是核心中的80核心。常委会应该是领导委会的，这是正常的组织开傢；可是，在常委会襄，遗有一个小核心。陵平自己是铁道部调来的，组成小核心的这些人就是他征铁道部带来的，他们是陵平的亲信。这棣，在委核心裹遗有宗派核心，圈裹面有圈。这使工作产生矛盾，人们心情不舒畅。中央组织部派戈华到学校去做委副书记、副校长，是灌备将来接睦平的班【9】。可是，有一些事情，陵平不和戈华商量，结果呢，有的事情戈华遗不知道，就已经在下面彻执行开了。戈华作为副书记副校长，时间一长，当然就有想法了.·这种情况对学校工作是不利的。隆平对黛外人士也有宗派主羲，例如，任副校长的周培源本来是黛外人士，后来入了万，而且成为学校万委常委，可是，他在常委会上发言得不到尊重和信任，没有实权，使他感到陵平邀把他当外人土看。常委会内部就有这磨多问题。陵平对各系的黛外人士和教授也是尊重和信任不足，一般情况，系主任都是黛外人士，各系实权在黛总支书记手中，万外人士的作用不能很好发撑，在全校似乎形成一种风气。我觉得，要改变北大存在的那些问题，才能把北大瓣得更好，但这不是撤换个校长或委书记就能解决的。我为这在我们内和政府机关中也是一种普遍荐在的现象，需要一个革命性的改变。当时，我就是这棣的想法。因为有过哈尔滨那一段，受吴宏毅影馨工作做不出成续的一段经历，在北大，我就特别珍借这榛的工作机会和工作环境。我真是希望睦平能有所改变，能把工作做得更好。"},{"type":"paragraph","text":"有时我想找陵平-，总是看到他很忙，一直没有适当机会。我对于他的意见，都是从学校的工作出发，没有什个人恩怨。我有些想法和意见，不是要反对陵平，是想把学校的工作做得更好。前面过了，睦平对我其实是很好的，在工作和生活上都给予了很多助。"},{"type":"paragraph","text":"81“文革”结束以后，有一些所的纪实文学作品，陵平在学校重用的是“五朵金花”（五个能韩的女干部），而没有提拔我，所以我对隆平心怀怨恨，亚遣是我带头写大字报反隆平的源。这完全是无稽之谈。我对学校工作意见与我个人的处境没有什关像：相反地，如果从个人利益出发，我祗要紧跟隆平就是了。祗要紧跟平，肯定续受提拔受重用，而且，他对真已经表示过这个意思。"},{"type":"paragraph","text":"陷入社教运动的漩淌"},{"type":"paragraph","text":"一九六四年七月，中宣部副部长张磐石到北大来了。他带著一个工作组，到北大来蹲点。i0为什来蹲点，我不清楚，上级到下级单位调查解工作情况，是常有的事。他们一个系-一个系地找总支书记话，是“言者无罪，闻者足戒”，当时也找我，动员我给陵平和北大校委的工作提意见。"},{"type":"paragraph","text":"我当时心裹很矛盾。我对学校和陵平的工作确实有些看法和意见，而且我为这些意见对搞好学校工作还很重要。对陵平的意见，要不要对工作组讲呢？工作组的人到家裹来找我，动员我反映学校的问题。看他们态度很诚怨，我就想，把我对学校和睦平的意见讲出来吧，这是中央派来的人嘛。我对睦平工作有意见，完全是以搞好学校工作为出发点，亚没有什个人恩怨或是反对隆平的意思。我对隆平的意见，应该对他本人讲，可是，我没有合适的机会。前面过，我感觉陵平的官僚主羲很重，能够直接给他提意见的场合很难碰到。现在是中宣部副部长带工作组来微求对睦平的意见，然，他们是来82助校委和陵平克服缺点的，也是为了更好地搞好学校工作的目的出发的。他们当然比我的水平高、能力强，如果把我对陵平的意见讲了，他们找平一谈，也许他就能进去改进工作了。这样，我就把我对睦平的意见讲出来了。除了上面提到的官僚主义和宗派主羲两条，我也讲了一些“左”的意见：我感觉当时北大资产级气味比较浓厚，不讲级门争，因比该加强无产级思想教育。我的例子就是，中文系讲《红楼梦》，不是批判地讲，而是顺著作品讲，结果讲完课，学生们学林黛玉，学贾宝玉，对这些封建时代的人物很欣。再-一点是讲陵平用的干部多是从学校裹出来的，从学校到学校，没有实际革命工作的，应该调进一些实际工作中出来的乾部，改变学校这种学校门到学校门的干部构成情况。当时这一讲，张磐石就觉得我讲得很好。的确，对于北大，我是一个外来人，刚刚在这裹工作了年，很容易用我以前做衆工作和机关工作的经验同北大的现状对比，容易体会出差距所在。张磐石在他们工作组的会上我，我的话他没有当面对我讲，都是工作组的人后来一点一点透露出来的。"},{"type":"paragraph","text":"张磐石把他到北大在教学科研、政治思想工作等方面解的情况写成报告，经中宣部部长会囊报给中央耆记处，在报告中他还引用了我的谈话，作为重要据。实在的，无当时，还是后来，我对陵平的意见，就是上面两条：官僚主义和宗派主义，业没有给他，升到什“资产级”、“走资派”、“修正主义”的高度。据我所知，北大的教师和韩部给平和校委提意见，也是就事事，都是讲工作中具体的人和事，没有上网上綫。但是，张磐石把问题看得非常重。在他看来，睦平和北大校黛委已经演变了，已经"},{"type":"paragraph","text":"83是姓“资”不姓“无”了。在张磐石和工作隧的引导下，我们逐接受了他的一些点，开始用“级门孚”、“路门争”理来识北大问题了。"},{"type":"paragraph","text":"中宣部的这份报告引起了中央书记处对北大工作的重视。这样，经过总书记郢小平的批准，就在北大搞社教运动的试点，组织工作隧进北大，工作隧成员都是由各省市委的宣傅部部长、教育长、重点大学的校长、委书记组成的，这是一支空前的高等级高水的工作隧。这是为了从北大取得社教运动经，然后向全国各高校推广。“-九六四年十一月，这样-一支魔大的工作隧开进北大，真是烈烈，来势兑猛。11"},{"type":"paragraph","text":"工作隧进学校以后，在各系都派了人，大规模地发动内衆，给睦平和校委提意见。哲学系是一个重点，张磐石亲自抓。哲学系成为社教运动的重点，不是因为我在哲学系工作，也不是因为我向张磐石反映了些意见，而是牵涉到前一任总支书记王庆淑在任时系裹的矛盾分歧长期未能解决。在社教运动中，哲学系有护睦平和校委的，也有对睦平等人持批态度的，仍然是以过去遗留下来的问题和分歧为重点。前任总支书记是深受睦平信任的，在我接替她的职务以后，陵平邀因人设事，专门为她设立了一个文艺教研室，任命她当了空头教研室主任，和各个系同-一级别（这是王庆淑亲自对我讲的，后来，据《北京大学纪事》，宣怖的是校委宣传部副部长）。但是，这位总支书记在工作上有缺点，团结欠佳，使哲学系形成了护她和反对她的两派，而她又受到隆平的大力支持。因此，对这位系总支书记有意见的人，自然而然地会对支持她的睦平有意见有看法，而且这种矛盾由来已久，怨很深。加之又经工作隧的进一步动员，对睦平和校委工作的意见就更加激烈了。84"},{"type":"paragraph","text":"工作隧把员教师和乾部找来开会。一开会，两派意见就都提出来了。翻出了前一任总支改选问题的旧，自然就涉及到陵平的用人原问题。批评睦平的人言很激烈，把气氛搞得很紧张。张磐石把睦平找来参加会，要他来取意见。陵平一就受不了了，头上直冒汗，手直哆嗦。陵平很难受，我心裹也觉得不舒服。北大社教运动，先哲学系入手，本想善意地请平取意见，希望他改进工作，希望和风细雨式的批，希望批者和被批者都能心情愉快地改进丁作。开会以前，也没有指出要对睦平怎样怎样，就是他去会，哲学系两派的分歧意见。事情搞起来了，搞成运动了，和我原先想像的不一样，火药味很浓，好像是门睦平-样。后来，哲学系开会没有再请睦平参加。"},{"type":"paragraph","text":"这样，我的心情就陷入了矛盾状熊。“方面觉得对睦平及校系工作提的批意见是对的，主要为是官僚主义和宗派主义，会上了一些真体例子，更证明我的看法是对的，另一方面，我总觉得我的原意对睦平不是这搞法，心情是又愉快又不愉快，处于一种不明确的矛盾状态，因为搞社教运动是中央书记决定的。"},{"type":"paragraph","text":"后来，会接连开了天，我前面一直没有表熊，参加会的人，都不知道我的倾向到底是什。但我感到了问题的最重性。张磐石叫我主持会，我不能不服，但我不能表态，否则就介入哲学系的两派之争了。我也不应该急于表熊：我在哲学系负费的工作，要是我，光开了口，定了调子，那别的同志，持不同意见的同志，就不好话了。会开到最后，我不得不表熊的时候，才表明了自己对于睦平的批辞熊度。但是，我业没有把我的看法全都在会上讲出来。一些涉及到北大校委内部矛盾的情况，我不会在普通员面前讲，以免把"},{"type":"paragraph","text":"85问题摘散，使局面更加複杂。我祗是在跟张磐石和工作隧成员小围谈话的时候，才畅所欲言，讲出对于陵平和校委工作的看法。"},{"type":"paragraph","text":"在工作隧的领导和动员下全校运动烈烈地展开了，各系的份子向校系的领导工作展开了揭发批判，据校工作隧委也与校委瞬合开会，动员校委成员揭发批判睦平，有的常委对睦平批意见上网上綫，揭发了许多问题，会开得相当激烈。"},{"type":"paragraph","text":"后来傅逹了.《二十三条》12精神和了彭真（13对二十三条的讲话录音，对社教运动应注意的政策，以及有中央领导人讲了，“睦平是好同志犯了错”，使人感到好像运动搞错了一样，好像出了什问题。在校委常委会上给睦平提意见的常委也反悔了，被动员起来向校系领导提意见的份子思想开始有点紧张。"},{"type":"paragraph","text":"一九六五年三月二十九日，北京市委召开第一次国际饭店会。各系主要领导乾部参加了会，万里作了报告。会精神主要强调了批评要团结望出发，对犯错误的乾部要服教育，不要无情打擎，残酷门争。没有对工作隧提出尖批评，但会精神和气氛大有扭转和停止运动的状态，极份子的心情有点紧张。"},{"type":"paragraph","text":"会开过之后，学二十三条，领会精神，运动基本上已停止，有不再续下去的感觉。"},{"type":"paragraph","text":"一九六五年春夏之交，情况出现了急剧变化，彭真知道了这些事情，六月下旬（时间记得不是很确切了），彭真在人民大会堂小礼堂向北大工作隧及北大员翰部作报告，讲了八个问题，主要精神是（内容已记不太清楚了），北大运动搞得很，而后治，.对张磐石的错开始领导也有责任，但二十三条后不负责！141。张磐石把北大总是看得过于重，是掉的单位。要把北大的主要问题，即大是大非问题解决好．\"：，86个问题时，我记得十分清楚的一句话，彭真：“有的人，不应该批判社教运动的极份子，打撃都打撃得，为什批不得？”"},{"type":"paragraph","text":"此外，彭真还讲社教运动要落宦到教学上，把校系领导班子要健全起来，重在表现不看出身等等。"},{"type":"paragraph","text":"运个会开过后，被动员起来给校系领导工作提意见的人，感到毅气腾腾。回想起四月二十八日，了作隧晨以放暑假的名羲离开北大时，找他们动员起来提意见的极份子谈话，也找了我，：我们要走了，要整你们了，你们要有思想准备。当时遗不太理解，这时真的证了。"},{"type":"paragraph","text":"极份子们邀问：工作隧为什要走呢？郢小平总书记对运动的三点指示，不是啊讲过？他们：彭真讲话了，彭真要我们走。"},{"type":"paragraph","text":"国际饭店裹的“整风学习”"},{"type":"paragraph","text":"天以后，在国际店开北大员干部会，名义叫“总结前一楷段的学校工作”。实际上，遣个会就是要整社教连动的横份子，整我们这些给校委、给睦平工作提意见的人。当时的北京市委书记书记郢拓遗，“要刺刀见红”，可见当时的空气多繁张了。"},{"type":"paragraph","text":"会期间，把我和大家隔离开了，住在-一个单独的房问。别的系也是这样，曾经给睦平提过意见的人，：于持不同意见的人陪他们住者。我是一个人住在楼道一头角落上的房间裹。有两个工作人负住在我隔壁的一个瓣公室，我要去找别人，或者别人来找我，都必须经过他们的门口，都要受到监视。结果，我也不找人，也没有人来找我。我给睦平提意见，就是代表我自己，就是我自已的独立思考，我没有"},{"type":"paragraph","text":"87和别人串遵过，没有和别人商量过，现在也没有必要找别人。其他向校系领导工作提意见的人，由反对向校系领导提意见的人来陪住。吃过晚饭，到大街上走走，背后有人跟著，连最起码的自由都没有了。走在外逸，看到别的同志身后也跟著人，就知道他也被监视了，和我的处境-一样。你是同声相应也好，同病相也好，这样一-弄，反把我们这些被整的人给逼到一起了。"},{"type":"paragraph","text":"第--次国际饭店会万里讲话的精神，我是护的，可是在这次（第次）国际饭店会就完全背离团结的望出发，而是残酷打擎对工作提意见的人，要把个主要提意见的人打成反小集团，以我为首。主持会的是接任张磐石当北大工作隧隧长的许立。会安排在国际饭店，因为国际饭店离北京市委很近，便于他们掌握会情沉。彭真在小楼裹指挥，市委书记刘仁等人都到会了。结果呢，会开得时间越长，就越是形成了不同意见，今天这透发表一通，明天那递发表一通，两退各有各的道理，也不为自已有错。罐的内容有实际事例，又有理观点，比如张恩慈、郭罗基、孔繁、孙蓬一等人。他们的发言是无懈可擎的。由于对提意见的人探取这种门争的悲度，使原来持中立态度的人，如趟正羲等人也站在了向陵平等校系领导提意见人的一了。来去，暑假都过去了，连招生工作都受到了影磐，北大那-一年招生人数都减少了。"},{"type":"paragraph","text":"到了十月份，经过考虑，我就给毛主席、刘主席写了“一封信，是镶田家英转的。我信上，北大进行社教运动i5是中央的决定，聚提意见是经过工作隧动员的：聚提意见，或对或错，都是难免的，都不应该受到追究，不应该挨整。这些都是走社会主义道路的小干部，不要再整了。来学校工作隧的成员都是大学校长、省委宣傅部长、省教育长，88他们在北大搞社教，来就来，走就走，他们都没有事，抓住我们这些小罐头不放干什？我写这封信和田家英商量过，得到他的赞同。可是，信交上去以后，没有任何反馨。"},{"type":"paragraph","text":"那时候我真是傻。我给毛主席刘主席写信，又怕中央把信转到北京市委，再被彭真他们成我越级上告，给我增加罪名，我就把这封信抄写了一份，亲自送到北京市委的收发室，要求交给彭真、刘仁，以免留下什把柄。其实，大人物要整小人物，邀讲什把柄不把柄，我后来的遭遇更深刻地体现了这一点。不过，当时的我就是这样单纯。我的这两封信送上去以后，没有任何回音。这真镶我失望。"},{"type":"paragraph","text":"国际饭店会不是正确的解决北大工作中荐在的问题和分歧的意见，而是整提意见的人，因此，那以后，学校的矛盾就加深了，也公开化了，我和陵平的关傢也转变了。摊护陵平的和反对陵平的分成两派，对立很重，也墅不服。陵平他们有北京市委支持，另一递呢，凳得自己有充足的理由。"},{"type":"paragraph","text":"两遵正门争得不可开交，国际店会就停下来了，当时是一九六六年初，这也许与上的形势有関。校委决定北大的乾部、教师和学生也组成工作隧，到农村去参加社教运动。社教工作隧的负责人都是没有给陵平提意见的人，我们这些批评隆平的人放到社教工作隧，都是备放下去就不收回来的，就是是学校不要我们了。放下去，到农村，就永不调回来了。据“肉包子打狗，有去无回”。有不去参加农村四清的人，四处活动，纷要求离北大工作，如张恩慈到中央理小组了，杨克明到中国科学院去了。我被分配到怀柔县去搞“四清”6】。我到怀柔，和领导我的四清小组见了面，谈了工作，本来是回学校弹备带上衣被就下去，没有料想到，从柔回北京的路上，在火车上感冒"},{"type":"paragraph","text":"89了，因为治病休息，就没有及时回到怀柔，没想到不久就传达中央的“五一六通知”，接著就发生了写“大字报”事件。这是后话。主耦："},{"type":"paragraph","text":"[1]燕园，现北京大学所在地。建国前曾为燕京大学校址。[2]睦平（1914～2002），曾用名获。吉林长春人。一九三三年加入中共。“九三七年北京大学业。“九三八年后历任察分局青委记，冀察军区政治部主任，华北野军三政治部主任等职。建国后历任团中央常委，铁道部政治部主任，哈尔滨铁路局委书记兼局长，铁道部副部长。一九五七年十月国务院任命其为北京大学副校长，其后北京市委讨决定其任校委第一书记。“九六○年三月国务院会决定接受马寅初校长职，同时任命睦平为校长。“文革”结束后，任国务院七机部副部长，全国政协副秘书长。"},{"type":"paragraph","text":"[3]陈岱孙（1900～），著名经济学家、教授。先后任清华大学法学院院长、西南联大商学系主任、北京大学经济系主任等，著有《古典经济学派到马克思一一若下主要学发展略》、《现代西方经济学的研究和我国社会主羲经济现代化》等。"},{"type":"paragraph","text":"[4]属以甯（1930～），著名经济学家、北京大学教授，以首倡国有企业股份制改造而著稠，著有《社会主羲政治经济学》、《中国经济改革的思路》等。"},{"type":"paragraph","text":"[5]田家英（1922～1966），原名曾正昌。一九四八年起任毛泽束秘书十八年，是《毛泽东选集》（第1-4卷）编委会成员和《毛泽束诗37首》的主要编辑者。曾任中共中央瓣公副主任等职。"},{"type":"paragraph","text":"[6]据元梓，田家英舆其二姐最元素比较熟，读元梓是由其二姐带至田家英处的。"},{"type":"paragraph","text":"[7]据《北京大学纪事》，最元梓于一九六三年二月三日在北大第五次麓代会上当选为北大第五届冀委委员。见《北京大学纪事（1898～1997）》上册（北京：北京大90学出版社，1998），具596。"},{"type":"paragraph","text":"[8陈沂（1912～2002），冀州遵羲人。“九三-一年加入中共。九三七年参加八路军。建国后曾任总政治部文化部部长，一九五五年被授予少将军街。一九五七年反右被划为右派下放北大荒努动。“文革”结束后任中共上海市委副书记等职。"},{"type":"paragraph","text":"[9]据《北京大学纪事》，一九六三年三月，戈华到北大任校委副曹记、副校长，后明确为校写委第-副菁记。"},{"type":"paragraph","text":"[10]据《北京大学纪事》，一九六四年七月二日，以张磐石为组长的中宣部调查组十人进入北大进行查研究。张磐石.（1905～2000），山西阳人。“九三二年加入中共。建国后历任崋北局宣傅部部长、副书记，中宣部副部长。.文革中受到街擎。“文革”结束后任林业部组成员、副部长（正部级待遇）。"},{"type":"paragraph","text":"[11]北大社教的试点工作由五人小组及其领遵下的工作隧领导。五人小组的成员是：张磐石、刘仰（高教部副部长）、徐子荣（公安部副部长，后由侯西斌处长参加）、说达（中宣部教育处副处长）、宋硕（中共北京市委大学部副部长）。张磐石任社教工作隧隧长。工作隧成员包括各中央局和各省、市、自治区委宣傅、文教部门及高等学校抽调的乾部共二百五十馀人。一九六五年三月，五人小组摘大为八人小组，增加校委书记陆平和副书记戈华、彭云。四月，中宣部部长定一代表中央文化革命五人小组宣布：撤销张磐石北大工作隧隧长职务，由中宣部副部长许立任北大工作隧隧长，八人小组改为九人小组，增加常溪萍为小组成员（常原为工作隧委副书记），许立翠为九人小组组长。北大社教连动试点工作持续到一九六五年七月，其大致遍程可参见《北京大学纪事》一书一九六四年至一九六五年部分。"},{"type":"paragraph","text":"[12]《二十三条》是一九六五年一月毛泽束主持製定的中共中央文件，因该文列了二十三个条目而得名，全《农村社会主羲教育运动中自前提出的一些问题》。在社教运动中，毛泽束舆刘少奇等在矛盾分析、门孚对象等方面发生分岐，先后发出指导运动进行的雨个“十条”，最终由毛泽束亲自出面，定“二十三条”，为运动定下"},{"type":"paragraph","text":"91左圈：在社会主义教育运动中，上海的电影工作者"},{"type":"paragraph","text":"下厂慰问演出中国：上海郊区农村在社会主羲教育运动中召开的説理门争大会的一个场面右圈：一九六四年一月，上海市郊的泗联公社在社会主义教育运动中召开的理门争大会92调子。《二十三条》第一次提出了“内走资本主羲道路的当权派”的概念，它也是毛泽束刘少奇二人矛盾激化、毛泽束决心打倒刘少奇的关节点。"},{"type":"paragraph","text":"[13]彭真（1902～1997），原名傅懋。建国后任中共北京市委菁记、第-记，北京市市长等职务。“文化大革命”初期被作为“彭罗隆杨反集”成员遭到错误批判迫害，平反后在中共十一属四中全会被选为中央委员、中央政治局委负，--九八O年被选为中共中央书记处书记，第六届全国人大常委会委员长等。"},{"type":"paragraph","text":"六O年代，中国社会科学院邀没有中国科学院分出来，在中科院下面设立有哲学社警科学部。"},{"type":"paragraph","text":"[14]彭真常时任中共中央政治局委员、中央记处记、全国人大副委员长、北京市委第一潜记兼市长等要职，因为达背毛泽束的旨意，抵制对于吴晗等人的大批判而获咎，被定为“彭（彭真）罗（罗瑞卿）睦（定-一）杨（杨尚昆）反集团”的首要成员，于一九六六年五月召开的中共中央政治局摘大会上遭到批判和清洗。"},{"type":"paragraph","text":"[15]“社教运动”，全“社会主羲教育运动”，即“四清”运动。中共中央一九六三年起首先在部分农村和少数城市基层开展，以便取得经验以后，推向全国。这是一次清政治、清组、清经济、清思想的政治运动。成为后来的“文化大革命”的先声。"},{"type":"paragraph","text":"[16]开于北京大学四清运勤的过程，请参看王学珍等编《北京大学纪事》一中的相関记载。"},{"type":"paragraph","text":"《北京大学纪事》下卷，第631～632真。"},{"type":"paragraph","text":"93第七章"},{"type":"paragraph","text":"小家庭起大波澜"},{"type":"paragraph","text":"与老红军吴溉之结婚一九六五年的深秋，我和老红军干部吴溉之结了婚。[1})"},{"type":"paragraph","text":"我和吴溉之是通逼唐天际识的。2抗日载争初期，我在太行山工作的时候，就识唐天际，他是参加过长征的老红军戳士，任遍豫区的司令员。他的爱人耿希贤，是我在华北抗日军政干部学校的同学，年龄比我大一些，我们关係很好。到北京工作以后，孩子们都大了，我又是单身，所以经常到-一些老同志、老熟人家裹去看望他们。一九六五年春夏，我到唐天际夫妇家裹去玩，识了吴溉之。吴溉之也是一位老红军，革命经历非常丰富，他一九二四年入，黄埔军校第四期业，参加过北伐争、上海工人武装起义、南昌起义以及平江起义，任过平江游擎总隧黛代表、苏维埃主席等职务。我识他的时候，他是中共中央察委员会常委。他的妻子去世了，当时也是单身。"},{"type":"paragraph","text":"吴溉之识我以后，就一直保持了联繁，我们来往得比较多。当时，吴溉之已经六十七崴了，他是一八九八年出生，比我大二十多。我所以和他结婚，是因为他是参加过长征的老干部，人很老实，和他在一起，我觉得能有-一些依靠。更重婴的是，给孩子们找一个父亲，给我在政治上找一个可以指点指点的人。我对头溉之很尊重，没有想到，和他结婚以后，我却被捲入另一椿麻裹面。94"},{"type":"paragraph","text":"这个女人不寻常"},{"type":"paragraph","text":"当时，中央组织部的部长安子文，{3海军司令员劲光，（4经常到吴溉之家裹去，有时候在一起聊天，有时候个人打打麻将。那时候打麻将，也不赢，就是争个胜负。·"},{"type":"paragraph","text":"安子文来打麻将，经常带个女的，叫觉先，她妹妹叫觉慧，也是常来常往。觉慧三十多崴，已经结婚，有一个孩子。吴溉之丧偶以后，两姐妹常到头溉之家裹玩，觉慧曾经表示意与吴溉之结婚，吴溉之没有同意。我和吴溉之结婚以后，和觉先来往也熟了，我们谈起她妹妹曾要求与头溉之结婚的事，我间她，郢觉慧不是已经结婚，且生了孩子，为什还要和吴溉之结婚呢？觉先，她可以离婚嘛。我，那孩子怎办？觉先，都管著。当时我对觉慧很不理解，她自己的丈夫很年，夫妻两人又没有什不合的大事，为什要离婚呢？而且，她向吴溉之要求结婚的时候，显没有离婚。吴溉之拒觉慧以后，郢觉慧到吴溉之那裹就去的少了，郢觉先还是经常去。那时候，我不太会打麻将，主要是他们个玩，有时候三缺一，我也就凑个数，实际上，我是不喜欢打麻将的。那时候我邀年轻，有时间总想学习学习，另外，我还要到北大去上班，每天风，经常不在家。但是，不管&我在家遗是不在家，安子文都经常带觉先来打牌。觉先的丈夫叫张仲瀚，5在新疆生産建设兵团任领导工作，后来我们也识了，人也很好。"},{"type":"paragraph","text":"交往多了以后，我发现安子文和郢觉先的关係很暖昧，而且在人前也不避。比如，安子文身为中央组织部领导，人却经常在郢觉先"},{"type":"paragraph","text":"95家裹，中央组织部派人找安子文，要是到吴溉之家裹找不著，就到觉先家裹找，“找能找到。安子文要出差，都是觉先那裹走，他出差回来，也先到觉先那襄去。安子文出差在外，他什时候回来，觉先都知道。要瞭解安子文的事，或者想知道点什磨消息，就找觉先，问觉先，能知道。有时候，觉先居然代替安子文处理工作，安子文分管的组织工作，管韩部，是的要害部门，有时一些老同志找他谈工作，因为安子文不好找，就先找觉先，然后才能见到安子文。安子文的有开意见，有时也是通过觉先傅达。这完全不符合的工作原则呀！"},{"type":"paragraph","text":"其他的人我不多，吴溉之自己，爱人去世以后，有一段时间一个人生活，孤单得很，他想把在外地上学的孩子调到北京，调到身逸来，但户口等问题不好解决，要安子文帮忙。他和安子文那熟悉，三天两头就凑在一起，两个人的瓣公室也挨得近，可是吴溉之自己不对安子文讲，却先和觉先讲，觉先再和安子文，才给他瓣了这件事情。"},{"type":"paragraph","text":"这稼的情况一再地发生，我就凳得不对动了。吴溉之这个人不开心这些事情，即使当著他的面发生什磨，他也不放在心裹。或许是他和安子文相识多年，对他的事见怪不怪，我觉得不可思。你安子文是的中央组织部领导，有什事情应该是交给中央组织部的人去做，为什磨一而再、再而三地镶觉先去做？郊家姐妹也不是员，这重要的的韩部工作，怎可以这些人来插手？郢觉先年龄不算小，自五十崴了，经常打扮得很漂亮，抹著红嘴唇，穿的也很时髦，这在当时都是人反感的。的工作怎能这样的人来做？"},{"type":"paragraph","text":"我和他们渐渐熟悉以后，安子文和凳先的瞪开傢就不在乎我了。我眼中的怪事就更多了。有一天，个人约好上凳先家裹打牌，吴溉96之一时去不了，要四点钟才能到，吴溉之就我先去。安子文和他的夫人刘某某，邺觉先，加上我，正好一桌。我们四个人就坐一辆车子去了，我坐在前面，他们坐在后面，三个人在车上：嘀咕家裹的什事情，开始我没有太注意他们什磨，后来就到刘某某发脾气了，她：“这个家我管不了，你镶郢觉先管吧！”没有想到安子文竞然回答，觉先你就管吧。看来，安子文和郧觉先的关係，刘某某是完全明白的。"},{"type":"paragraph","text":"逻有一次，觉先对我讲，我还没有和吴溉之结婚之前，她和觉慧经常到吴溉之家襄来。我和吴溉之恋爱、结婚之后，有时也免会问他，以前有没有接触过别的女人，和什样的女人来往，一家人嘛，总要谈家常。吴溉之，她们姐妹二人过去经常来，“来，一定在这裹吃中午饭。有一·天吃过中午饭，要睡午觉，觉先就跟吴溉之，是她跟吴溉之睡，邀是镶她妹妹跟他睡？吴溉之，我一个都不要，镶她们俩到另一个房间去睡。这是开玩笑遗是的确不正常？至于实际情况，我也不知道，我也不管，那都是我们两人识以前的事情，我不操那份心。我也问过吴溉之，你为什不和觉慧结婚呢？吴溉之，第一她不是黛员，我有些文件必须保管好，第二她太年轻，第三她已经结婚了，还有孩子。所以他不同意。"},{"type":"paragraph","text":"邵觉先还跟我讲，她现在住的院子（在中央组织部斜对面），既宽又漂亮，是安子文给她安排的。前的房子，则是另一位领导给她找的。这位领导后来下去了，他下去以前，常找她去跳舞，那人是个舞迷，跳到深夜都不回家。郢凳先，“那时跳舞跳得很属害，找我的人比现在更多。我住的那条，来我家的小车都得排长隧。”据，郊觉先搬家的一个原因是，那个院子衢小，有时候她家客人太多，车子都不下，一直要停到大街上，邀要民警来安排指挥。"},{"type":"paragraph","text":"97"},{"type":"paragraph","text":"随著瞭解加深，我对觉先産生了怀疑。她自已在测绘局工作，管管资料，上下班都很自由，生活条件很优越。她有什必要这繁忙地在这些政要员的圈子裹活动，与这多黛的高级干部周旋？而且，她和安子文的开傢搞到这种地步，近于公开？"},{"type":"paragraph","text":"这段时间，有一位给首长开车的司机（名字我记不清了），也和我讲了很多于觉先的事。他，他经常开车拉著她跑来跑去，她与什磨人交往，和什人有密切关係，和什人好，都不过我们司机。再，中央干部的司机们也相互识，直接间接地就知道了很多事情。这位司机对我，这两个女人可了，特别是那个姐姐，浮挑撤老干部闹离婚，某某就受过她的挑。遗有，前年，一位导常常和觉先跳舞，从来不带自己的夫人，那房子也是那位领导给她找的。这位领导下去了，她又抓住安子文了。这些事情我弄不清楚，也不敢跟别人，我就跟吴溉之，要他提醒一下安子文。吴溉之，现在这些已经晚了，了也不管用了。我就，你和安子文这熟，你为什不早提醒他？吴溉之，都是好朋友，这些事情，开始是不好意思，等到后来，木已成舟，就是也没有用了。."},{"type":"paragraph","text":"这时已是一九六六年春天。不久中央召开会，揭发批判彭真。这件事情，在正式向下面傅达以前，我也是先郢觉先那裹的。她邀能出中央会上的具体情况，怎发言了等等。她，对于彭真等人的揭发材料，都是安子文直接掌握的。觉先然是安子文那裹得到了资讯，这就更增加了我的虑：的机密都凳先这样身份的人得到了，这怎得了？"},{"type":"paragraph","text":"还有一次，也是三四月问，有一天，觉先打电语来，邀我和吴溉之到她那裹去打牌，她已经约好了安子文。我们正要出门，吴溉之的98°单位打电话来，中监委要开会。于是，我们就打电话给觉先，去不了了。可随后又接到通知，会改期了。我和吴溉之就坐车到觉先家裹去，没有再通知他们。因为是老熟人，到了邺家，直接就进去了。我们在客裹等候，就看见安子文、张仲瀚和觉先三个人在裘面的房间裹，对什束西又捂又盖的，神情很是繁张，邀有些鬼鬼崇崇的。他们是不是在一起掩藏什东西？这就更加重了我的怀疑。"},{"type":"paragraph","text":"我心裹的疑团越来越重，但是，到底是怎回事，我邀是弄不明白。"},{"type":"paragraph","text":"帮忙忙，越越忙"},{"type":"paragraph","text":"我自已百思不得其解，就想找人帮我分析一下情况。没有想到，忙髯忙，越越忙。"},{"type":"paragraph","text":"有一天，我去找杨惠文，想她对这件事情的意见，她丈夫白介夫（当时任中国科学院化学研究所的副所长）也在场。6)"},{"type":"paragraph","text":"这重大的事情，为什我会找杨惠文商量呢？我和杨惠文在一九三七年就识了。是华北抗日军政干部学校第二期的同学，此后，在工作中经常在起，二三十年的门友，相知甚深。一九六○年，我调到北大，她也到中科院，就住在中关村，离北大近得很，邀被派到北大来搞社教运动。我调到北大以后，常常到她家去，隔不了两三天就去：次，乎是天天都见面。她比我年龄大，拿我当小妹妹，我也爱她的话，我们是无话不的好朋友，亲密得很。因为很信任她，就想镶她我参谋参谋，结果，白介夫也进屋来，“就不走了，事情的前前后后他都到了。杨惠文和白介夫都，这姐妹俩有问题，肯定是特"},{"type":"paragraph","text":"99务，你要快揭发她们。杨惠文，叫你不要跟吴溉之结婚，你不，你跟他结婚，结出问题来了吧？你紧离婚吧，不然，连你也捲进去了。杨惠文的话我总是言计，她什，我就什。我行，就照你的办，该揭发揭发，该离婚离婚，不能把自己也陷进去啊。"},{"type":"paragraph","text":"然对杨惠文夫妇讲了这些话，我心裹还是有矛盾。是不是安子文上当受了？我曾经跟吴溉之讲，要他一安子文，跟觉先不要太密切。我当时觉得安子文可能是这样一种情况：从本质上讲，“一个参加革命多年的老员，又处在相当高的地位，安子文是决不会跟著她跑，决不会参加她的那一特务活动的；假如觉先是一个人的话，安子文就是受她欺骗。当时，我正被睦平提到乡下去搞社教，睦平是不备把我们这些人再收回北大了。我和吴溉之商量，想调离北大，换一个工作单位，想叫安子文忙，要是揭发安子文，我遗能再见他？再-个，我要是揭发了安子文，我和吴溉之的开傢还怎维持？离婚不离婚？这也是切身利害啊。吴溉之是个老好人，他亚不看重安子文这件事，为是一般的男女关係。我要是揭发了安子文，我们的婚姻关傢肯定会破裂。我已经是离过一次婚的人，不到万般无奈，我决不意再离一次婚。"},{"type":"paragraph","text":"我回到家裹，还在想这个事，还没有理出个头来。正当我猫豫不定的时候，白介夫就和他们中科院的保卫部门的负人罐了这件事，他叫保卫部门的负责人去给公安部我的好友杨惠文（白介夫夫"},{"type":"paragraph","text":"人）于一九四○年100长谢富治报。他事先没跟我打招呼就自作主张要参与这件事了。"},{"type":"paragraph","text":"这件事情正没有头，新的情况又出现了。有个我过去的老同志叫郝德青的，他曾经在外交部工作，派驻国外，向国后在国务院外办工作。他的女儿在清大学上学，他去看他女儿，从清华道到北大来看我。我和他很熟悉，他和我姐妞、姐夫也很熟，都是朋友，因此，我就把安子文的事情给他，想一他的意见。他一·就，家姐妹辈有问题，是特务。张仲瀚是知名人士，如果个人的角度讲，他的工作和生活都被照顾得很好，完全没有必要通过自已的老婆做这种事，来课取什利益。那候，人们的级门争的弦真是绷得紧！我就告诉他，白介夫和杨惠文已经叫中科院保卫部门报告谢富治了。郝德青，不行不行，不能对谢富治讲，你应该去找康生。他，你应该跟白介夫和杨惠文讲，不要去找富治，因为事情涉及到安子文，富治未必能有这大的权限。他们两个人都是中央级的部长，一个是中共中央的组织部长，一个是国家的公安部长，谢富治怎好过问这样的事？这种事情，有康生才能管得了。郝德青和我-样，与康生没有任何特殊开係，他就是内工作来考虑，竟康生是主管内的情报工作嘛。"},{"type":"paragraph","text":"我了他的话，真去对白介夫和杨惠文讲了，不要他们去找谢富治，我自已直接去找康生。白介夫，他已经跟保卫部门的负责人讲过这件事了，至于保卫部门的负责人是否已经跟谢富治讲过，白介夫也不清楚。反正，我了郝德青的意见，想正式跟康生报。怎报？本来我还犯愁，是康生不好找，我和他没有什联繁。郝德青，康生的妻子曹轶欧现在不是就在你们学校蹲点嘛，你给她讲--下，转告康生就可以了。"},{"type":"paragraph","text":"101"},{"type":"paragraph","text":"付出沉重代价的“检垦”"},{"type":"paragraph","text":"这样，反复思考之后，我邀是拿定了主意：革命为重，个人为轻，的利益高于一切；其次，我已经跟杨惠文和白介夫讲过这件事，白介夫又告了保卫部门，富治是否知道这件事我不清楚，可是这事情已经开了头，我也不好退却。因此，我还是找了曹欧。我对她，有--件事情要对康生报。曹轶欧问我，是什事。我简单地了一下情况，她，你给康生写个字条吧，我给你转交。我心裹慌得很，我想，这多七八糟的事，当面讲都未必能得清，写报告怎磨写得清楚？我就写了个纸条，有开安子文和觉先的重要情况，需要向康生报。"},{"type":"paragraph","text":"曹轶欧把我写的纸条交上去，康生约我去面谈。是曹欧傅的话。下班的时候，我坐著她的车子，和她一道去见康生。康生当时住在钓鱼毫。他们都是晚上瓣公，我和康生谈到半夜，在他那裹吃过夜宵，喝了·一杯牛奶，就出来了。我来没有在康生那裹吃过饭，就是这-一次吃夜宵。我跟康生案报了情况，康生告诉我，有什重要情况，可以随时向他报。他，你要续保持跟吴溉之的关傢，不要闹崩，要注意他们有什活动，你邀照常到觉先那裹去，吃饭就吃饭，该打牌就打牌，留心他们的动静，发现可疑情况就直接报告我，写个条子给曹欧就行。"},{"type":"paragraph","text":"康生还要求我就安子文和郢觉先的问题，写一份正式的书面报告。正所“口无”，要调查和处理这件事，要有文字报告为证。从康生那裹回到学校，我就琢磨著怎写这个报告。正巧，这时郝德青又来了，我自已起草了一个材料，郝德青我修改了一遍，定了稿，就交给曹轶欧，转交给康生了。"},{"type":"paragraph","text":"我和康生谈话，时间是在“五\"·六通知”傅达以前。后来，关102于觉先这件事，我给康生还写过两个条子。一个条子就是在六月初写的，主要内容是，毛主席肯定我们的大字报业向全国公怖以后，觉先给我和吴溉之打过一个电话，向我们表示祝贺，了我一通，大字报怎怎磨好。另一件事是她到吴溉之这裹来，这一次没有打牌了，就是在-起説话，聊聊天。我以为这是她的最新动向，我的警惕性很高，害怕其中有什阴课计，所以就向康生报告了。两张条子都是经过曹欧傅送的。"},{"type":"paragraph","text":"到了九月份，康生找我去，他，现在查清楚了，觉先是英国特务，她还有电台。更多的情况，康生不讲，我不解，也不能问。康生通知我，要我和吴溉之分开，中央要霉查吴溉之。我替吴溉之分，吴溉之对家姐妹是有警惕性的，她们来玩来打牌，吴溉之总是先把文件锁起来。如果要霉查吴溉之（我不能不要睿查他，这是的决定啊！），最好不要隔离，吴溉之年纪大了，一旦隔离起来，恐怕身体承受不了。我和吴溉之分开，不是感情上的原因，不是家庭内部出问题，而是这种特殊年代出现的特殊情况所造成的。因此，我对吴溉之心裹既负疚又无奈。我向康生表态，既然组织上要我跟吴溉之离婚，我就执行吧。"},{"type":"paragraph","text":"就这样，我和吴溉之离婚了。我这一生，命连多，连婚姻都这不顺利。我业不是“女强人”，也业非不重感情，两次结婚，都是希望能够有所依靠，得到丈夫各方面的支持和助，过正常的家庭生活，但雨次婚姻都以失败告终。这对于一个女性来讲，已经是非常痛苦和不幸了：是，到了“文化大革命”中；那些反对和怨恨我的人，又抓住我离婚之事大做文章，进行恶毒的人身攻，真是令人心寒。·"},{"type":"paragraph","text":"当时我还没有意识到，我付出了多沉重的代价。后来，遗发生了一件舆吴溉之有开的事情，就是开于抄吴溉之的家。"},{"type":"paragraph","text":"103.在一篇开于我的文章中，有人曾经写道，我为了换取自已的政治资本，带领红卫兵小将去抄头溉之的家。实际情况是这样的：这不是我的主动行为，而是被迫的。“文革”期间，吴溉之也被打倒了，北大的红卫兵们要去抄他的家，要我领路。北大学生，后来任北大“并山”兵团头头的牛辉林对我説：红卫兵这回抄家抄到你的头上了，你什熊度？我，抄就抄吧，反正没有反动材料。牛林，那你必须带路，否则你就是不想镶红卫兵起来革命。牛辉林当时可能不知道，我已经与头溉之离婚。在当时的环境下，我怎磨能狗拒这学生的强硬要求呢？无可奈何地，我和红卫兵们一起坐著汽车，我同在北大哲学系的陈葆华陪著我，把他们带到了南长街，告诉了他们门牌号数。他们街进去抄翻，我连汽车都没有下去一\"一我心中那个啊！怎，这裹也是我曾经和吴溉之生活过的地方啊。可是，向来以后，牛辉林却反我，业且到处宣扬是我指辉红卫兵抄吴溉之的家。"},{"type":"paragraph","text":"在这裹逻要-，牛辉林带人抄吴溉之家时，任何束西没有抄出来，却把他的两个孩子也带去了，这是其蕊劣的行为。孩子是无辜的。她（他）们就畲力抗孚，终于逃脱了，但却摔壤了臂膀和腿。这事是文革后，我出才到的。追更加使我感到有愧，对不起吴溉之和他的孩广们。"},{"type":"paragraph","text":"我对头溉之没有任何怨恨，当时离开他是形势所迫，是不得已而为之的。在吴溉之受街撃的那段时间裹；我没有对红卫兵过吴溉之·句坏话。吴溉之被单位密查批判，一位师大妞找我谈话，吴溉之的问题，我是，对她也没有过头溉之任何坏话。关于安子文，开于安子文与郧觉先的开係，以及他们舆头溉之的开傢和来往，对不104相干的人，我一句都没有谈过，因为这些不于单位和衆应该过问的问题。我为吴溉之本人是没有问题的，因此，我没有他的任何情况。至于单位和衆为他有什问题，应该在单位揭发，我不能阻，但也不意些什，根本不介入。我觉得应该保护吴溉之，但是，这话祗能向领导谈。"},{"type":"paragraph","text":"事隔十多年，我被捕入，开在北京市公安局七处接受睿问，当时专门来了一批人，问我揭发安子文和觉先是什事情，我就把我瞭解的情况讲了-一遍。来人没有反我的话，他们走后，也没有下文。过些日子，又来了一人，把上述问题又问-遍，我就再讲遍，他们也没有提出任何反。我知道，赛问我的录音都会拿给安子文，拿给郢觉先，他们自然能够指出，我的话是不是造、诬，可是，他们都没有我讲的是假话。因为我没有错嘛。那一段时间，我非常注意看报纸，看有没有给觉先平反的报导，但始终都没有。我报纸上看到了有开张仲瀚的消息，他在文革中受到冤屈，为他平反，他是国民军的起羲军官，为我做过不少工作，他搞新疆生产建设兵团有功；·可是没有一句话涉及觉先。我想，如果张仲瀚在文革中受到那大街撃，那觉先肯定也在劫难逃，一定吃过不少苦头，可是为什就不提她，即使是讲张仲瀚的时候，也应该提一肇呀。密案人员就这件事情密问我的时候，他们祗我，不反，也不肯定，到判刑的时候，我的罪状裹也没有与觉先相开的内容。"},{"type":"paragraph","text":"这件事，对我来，至今仍是个团。事到如今，我也不清楚，我检觉先这件事情，到底是做对了，邀是做错了？觉先和安子文的关係很味，业且对安子文的工作产生不好的影响，这是可以证实的，业非我在空捏造。我为，揭发安子文背组织原的事没有，"},{"type":"paragraph","text":"105觉先到底是什人我不清楚，我祗能把我看到的疑点出来，结要由组织来决定。现在看来，安子文和郧觉先的事情，仅是生活作风问题，以及有些事情处理不当，背组织原：不太可能有什政治背景，觉先也不可能像康生的那样是什英国特务。"},{"type":"paragraph","text":"把这种事情上升到级门孚的高度，推测觉先搞特务活动，确宝是一种杯弓蛇影的思维方式，应该反思。其实不止是我一个人，当时杨惠文、白介夫和郝德青也都以为郧觉先是“特务”。在“文革”前夕，隋级门争的火药味越来越浓，在这种氛围襄，生活问题舆政治问题搞混了，过分单纯的头脑把事情想得过分複了。然出发点是保卫的纯洁性，但造成的后果却是重的，不但当事人受到过于属的，也给我的个人生活带来新的波折。这是一个沉痛的教训。至于康生把这件事情无限摘大；整人，那是我当时始料不及的。如果当时我便识到这一点，我还会不会有揭发此事的动呢？很难。因为当时，我们做基层工作的人，不解上层的情况，而对于下，即便是生活作风问题，要求也是很格的。吴宏毅不就是因此获咎？注耦："},{"type":"paragraph","text":"[1]吴溉之（1898～1968），湖南平江人。早年就读于平江培元学校。一九四年春任平江县工会秘书，不久兼任县农协工作。七月由团负转为中共薇员。一九二.五年入黄埔军校第四期。大革命失败后随军参加南昌暴动。以后历任平江游擎总院冀代表兼平江县苏维埃政府赤衡委员会主席，红五军三隧隧长，红三单团政治部主任等职。参加长征。后任审委政治部组铁部部长，八路单总政治部组织部部长兼军法处处长，军委总政治部直属工作部部长、锄奸部部长，东北民主联军后勤部政委，束北审政大学、华中军政大学副政委等职。建国后靡任最高人民法院副院长、106组记，中共中央察委员会常务委负。一九六八年七月二日在京病逝。"},{"type":"paragraph","text":"[2]唐天际（1904～1989），湖南安仁人。-九二五年入黄瑜军校学曾。九二六年由团转。曾参加北伐载争、南昌暴勤和湘南暴勤。参加了长征。建国后历任第二十-兵政委，防空单政委，总财务部、总后勤部副部长等职。一九五五年被授予中将军衡。"},{"type":"paragraph","text":"[3]安子文（1909～1980），陕西绥德人。一九二七年由转。历任北方局交通科科长，顺直省委秘书长。后被捕入。一-九三六年出后任北平市委组部部长，中共太凝区委书记，中央校二部副主任、教育长等职。一九四五年起任中央组綫部副部长。建国后任中央组织部副部长、部长。文革中受到衡馨。“文革”结束后任中央校副校长、委副书记。是中共第八届中央委员。一九七九年在中共十一届四中全会上增补为中央委员。"},{"type":"paragraph","text":"[4]劲光（1903～1989），湖南长沙人。一九二一年赴苏聊学。一九二.二年加入中共，\"-九二四年回国后任国民革命军第二军第六师代表。参加北伐载争，“九二七年再次赴苏联学曾，回国后到中央苏区工作。参加了长征。到蓬陕北后历任军委乾部团上韩隧隧长，红三军团参课长，八路军后方留守处主任，留守兵团司令员，束北民主瞬军副司令员兼参课长，四野副司令员兼十二兵司令员、政委等职。建国后长期任海司令员，国防部副部长。一九五五年被授予大将军衡。“文革”结束后曾任五届人大常委会副委员长。是中共第八届至第十一届中央委员。"},{"type":"paragraph","text":"[5]张仲瀚（1915～1980），河北澹县人。一九三三年加入中共。历任河北民单司令员，冀中军区津南抗日自卫军司令，八路军一二〇师三五九旅团长等.一九四四年冬奉命随三五九旅南下，后历任支隧长，单分区司令员，一野一兵团旅长、师长。建国后，历任第九军政委，第三兵图政治部主任，新疆生産建设兵团第二政委，新审区副政委，震整部副部长。“文革”结束后回京任炮兵顾问。因其长期在新疆陶山诗岳部工作，被元梓等人为是统载对象。"},{"type":"paragraph","text":"107[6]白介夫见本第二章注释[9]。"},{"type":"paragraph","text":"[7]郝德青（1906～1993），山西平遥人。一九二七年加人中共。一九七年后历任中共山西介休县委潜记，决死二缀隧兼管西北军区第八审分区政治部主任，曾绥分区秘书长等职。建国后历任中国驻匈牙利、朝鲜大使，·九六五年调任国务院外事办公室副主任。后历任中国驻挪威、荷兰、伊朗大使，中国人民外交学会会长。"},{"type":"paragraph","text":"[8]曹轶歌（1903～1989），山东济南人。女，康生妥子。“九二六年加入中共。建国后曾任山束省人民政府委员，康生办公室主任。文革中曾任中央文化革命小组辨事组负责人。“九六九年中共“九大”上当选为中央委员。一九七三年、“--九七七年在中共“十大”、“十一大”上缴续当为中央委员。“·九八-年二月，北京市人大常委会会丽免其第五届全国人大代表资格。同年三月第五届全国人大常委会撤销其人人常委会委员职务。"},{"type":"paragraph","text":"[9]富治（1909～1972)，红单将领，上将.建国后任云南省委第一害记，云南军区、昆明军区、人民武装警察部隧司令兼政治委员，公安部部长，国务院副总理，中共中央书记书记等职。参与了林彪，江青反革命集酬篡和国家最高领导权的阴课活动。“九八〇年丨月十六日，中共中央决定开除其籍。一九八一年一月二十五日，中崋人民共和国最高人民法院特别法庭确谢富治是林彪、江青反革命集团的主犯。108第八章一夜之间名满天下"},{"type":"paragraph","text":"舆康生、曹轶欧的烈葛"},{"type":"paragraph","text":"我被派到柔去搞晨村的社教运动，邀没有动身，因为生了病，祗能在家裹养病。也许是命运的捉弄，我成了动一时的“全国第-·张马列主义大字报”（毛泽东）的名者，后来又被成是接受了康生、曹欧的指示“奉命造反”。"},{"type":"paragraph","text":"讲到这裹，需要回溯-一下我同康生、曹轶欧的历史烈葛。"},{"type":"paragraph","text":"我对康生的印象业不好。最早知道他，是我到延安以后。我在延安没有直接和他接，也没有谈过话，是有时在园远远地看到他牵了一条大狼狗在路上走。这在当时条件苦、作风朴素的延安，是非常特殊的现象。而且别人，康生的大狼狗是可以和他在-张床上睡觉的。这就更奇怪了。"},{"type":"paragraph","text":"一九四二年延安整风，康生河南的地下黛是“红旗”，他点到我也是“红旗”的成员，要对我进行“救”。他邀我和王实味关係密切，要我交代与王实味的关係。幸当时已经是“救”运动的末期，对我“救”了没有天，运动就结束了，不了了之。后来我姐姐元素，康生这个人很爱整人。因为他搞情报，经常怀疑这个人有问题，那个人是特务。康生在北京中央校就是整人，有一个哲学家孙定·国1，就是被康生整死的，在中央校的水塘裹自杀了。我在中央校学智的时候，曾到孙定国家裹面过，他很豁达很开朗，大家对他反映都比较好，可惜被康生整死了。"},{"type":"paragraph","text":"109"},{"type":"paragraph","text":"五十年代中期，康生和曹轶欧到哈尔滨去了一次，是由哈尔滨市委和黑龙江省委接待的。当时，吴宏毅写了一个电影剧本，开于怎处理人民内部矛盾的。这是在毛泽束的《关于正确处理人民内部的矛盾问题》发表以后，吴宏毅受到启发写出来的。这个剧本讲，面对-些问题，面对-些人和事，不要动不动就成是我矛盾，要善于处理人民内部矛盾：就是遇到游行示威，也不要如临大，要正确对待和处理。当时的长春电影製片已经开拍了，吴宏毅怕剧本裹面有什问题，把剧本送给康生看一看，把把关，看是否有什不妥。这样我就到南岗国际饭店找了曹轶欧，了这些情况。曹轶欧，那就把剧本拿来看看吧。逼了天，意见就反回来了，康生有一个批语，这个剧本不能用，内容有问题，没有体现出薰解决矛盾，而是由一个老工人出面解决了问题。其实，这个老工人也是受领导的嘛。因为康生的意见，这个剧本就停拍了。吴宏毅因此对康生很有意见，他你光怎怎不行，你倒是提出--些修改意见呀。一句话就檐了别人的辛勤动，太不把别人看在眼裹了！"},{"type":"paragraph","text":"这就是我和康生、曹轶欧直接打的第二次交道。第次见面是我姐姐最元素五十年代初在天津工作时，带我到康生、曹欧家中，谈天津理教育工作情况和请高级校教员去天津讲课的问题。最元素要我陪她一起去，但是没有见到康生，中午和曹"},{"type":"paragraph","text":"元梓与二姐辑元素在一起欧起吃了便饭，我们临走，康生110回来了，我没有见到康生，最元素去康生的房间谈了话。"},{"type":"paragraph","text":"一九六六年初，曹轶欧带著工作组的张恩慈等人到北大来蹲点。在我的记忆中，曹轶欧到北大来，时间比较早，大约是在当年的四月份左右。确切时间，当时我就不清楚，也不知道他们来的自的。那时他们住在专家招待所（后来，曹和张二人才住到西头宝馆），我住在八公寓，曹轶欧带著綫个人到学校来了。张恩慈本来是哲学系的教师，刚调出去不久，现在回到北大，熟人们问他有关情况，他就请是跟著曹轶欧到北大的。"},{"type":"paragraph","text":"曹轶欧到北大来，到处找人话。有一天，曹轶派人通知我，要我到专家招待所去见她。曹轶欧告诉我，不要到下面搞“四清”去，北大的问题还应该续解决。我，现在我去参加“四清”，我就执行黛委决定，下乡去就是了。·曹轶欧，那你在国际饭店被门了一通，也就不了了之了？我，这些事情我也管不了，要看以后委怎个法。我经过前一阵的事情，有些心灰意冷，张磐石他们进学校，也是动员我对学校和睦平的工作提意见，是为了改进学校的工作。他们得都很好，都很诚怨：“为了改进北大的工作，不有什意见都可以提，本著言者无罪，闻者足戒，有则改之，无则加勉的精神，揭露校委的矛盾。”我满腔热情地向他们、向中央派来的工作组、向中宣部副部长追样的大人物谈了我对学校委和陵平工作上的看法，以为他们是上级导，会协调好有开方面的矛盾，熬助睦平改进工作，结果却是发勤了“·场酷门争。矛盾激化，学校内部形成很尖的对立。我无端地惹了这多的是非，受到这大的挫折。这是我参加革命工作三十年来，第一次捲入内门孚，就吃这磨大的苦头，遭这大的罪，我还能打得起精神来？"},{"type":"paragraph","text":"111"},{"type":"paragraph","text":"中央书记处、中宣部和北京市委都在北大表演过了-一我是指隆定一指示张磐石在北大搞社教运动，整睦平（据毛主席曾过，“北大社教运动是姓睦的整姓睦的”)。在北大开展社教连动，是中共中央总普记小平批准的，后来，郢小平主持中央书记处开会，讨北大的社教运动，做了三条指示，精神是继续进行社教运动，祗是要“三结合”，不要-·进校就是掉的单位等等。北大校刊刊登过这三条指示。彭真要煞住社教运动的车，调转了方向，顶住了小平指示和中央宣傅部，决定召开国际饭店会，整社教运动的份子。这多大人物都关注著北大，你康生再插于，未必就有多大的能耐。起来，康生不过是中央曹记处的书记而已，比起小平、彭真来，职务都要低。我自已呢，在北大眼看著是以呆下去了，陵平要把我发落到乡下，我又想著调动工作，离开北大这瑰是非之地，一走了之。因此，我也不想多讲什。我对曹轶，北大的事情，也搞不了，上逻的人发指示，翻过来翻遍去，邀不是我们这些小乾部们倒稻？我也不想再什了，北大的事情太複离，这不是一时半会儿能够解决的。学校安排我下乡搞四清，我过天就要到怀柔去了。我这样消极，曹轶欧对我也没有瓣法。过了两天，我就到怀柔去接关係看地方了。"},{"type":"paragraph","text":"晴天霹般的“五·-一六通知”"},{"type":"paragraph","text":"天过后，我正在家裹休息，潍备病好了就到怀柔去搞社教，中共中央下达了开于正式开展文化大革命的“五一六通知2”。学校委五月十九日晚傅达文件，我是北大校委委员，先··步到了文件内112容。"},{"type":"paragraph","text":"《通知》的批判矛头首先指向彭真。当时，彭真在内的地位非常重要，除了毛泽东、刘少奇、周恩来、朱德、陈云、林彪、小平这七个中央政治局常委，就数彭真了。他是中共中央书记处书记，排名于小平之后，受命协助小平主持中央书记处的日常工作，同时兼任北京市委第-书记和北京市市长，遗是全国人民代表大会常委会的副委员长，以及负责指导文化大革命的“中央文化革命五人小组”组长，真可以是身负重任，以至在一段时间裹，大家都为彭真是毛主席的接班人了。"},{"type":"paragraph","text":"“五一六通知”如晴天霹，“一下子把我给憎了。按照我对《通知》精神的理解，不仅在北京市，在中央和中央机关，各省、市、自治区，都有遣样批资产级代表人物，且已经混进万和政府、军隧和文化界、新开界、教育界等等，“一旦时机成熟，他们就会夺取政权，由无产级专政变为资产级专政”。当时正处于多磨危的状态，内的人猖狂到了何等地步！"},{"type":"paragraph","text":"我是既震，又激动。我参加革命近三十年了，然，在延安整风和救运动中，接受过黛内门争的洗礼。但是，当年在延安，“来是我始终处于运动的遗缘，二来年龄又小，对那一场门争没有接受深刻的教训。对于内门争，我是不上什经验的。投身革命以后，我经受过长期的载火硝烟的生死考，但在万内，我一直坚决执行上级指示，兢兢业业地为革命工作。无如何我都没有想到，内会出这样大的事情！"},{"type":"paragraph","text":"中央文件要求揪出混进和政府、军隧以及文艺綫、教育、新闻出版部门的走资本主羲道路的当权派：要号召和发勤每一个万员起来保卫中央，保卫毛主席，保卫无产级专政，要向反反社会主义的"},{"type":"paragraph","text":"113黑黑綫开火，这又是非常激动人心的！·在争年代，我然年纪小，但是革命意志很整决，跟著，跟著毛主席，无条件多苦，情况多磨危，都毫不动接，现在，中央毛主席又发出了门号令，我同样要响应，参加！毛主席亲自发动和领导无产级文化大革命，我一定要坠决紧跟，极参加，把内的人统统揪出来，统统打倒，以便镶我们出生入死地打下的红色江山永远不改变颜色！"},{"type":"paragraph","text":"我想，中央文件这次号召批判和清洗“混进裹、政府裹、军隧裹和文化领域的各界裹的资产级代表人物”，这不是和前些时候北大搞社教运动的目标相一致？矛头不也是对弹走资派的？而且，“五一六通知”是毛主席黛中央的声音，比北京市委当然要站得高看得远了。何况，彭真在这次会上是受批判的，那他对北大的熊度，他所支持的睦平，肯定也是错的了。《通知》批判彭真“打擎无产隋级左派，包庇资产隋级右派”，他在这次文化大革命中是包庇了郢拓、吴晗，在此前的社教连动中就是包庇睦平，打擎给陵平提意见的同志。这是顺理成章的，合乎邂辑的。至于北大和睦平，在傅达中央的这一重要文件以后，没有联繁北大工作中的问题再做出什具体而深入的行动，去批判彭真、批判“三家村”，这又可以成为他们繁密追随彭真等人的确整证明。"},{"type":"paragraph","text":"我以为，万中央毛主席发出“五一六通知”，就是号召我们每一个共产黛员和革命者起来保卫黛，保卫无隆级事政。我到北大工作以，来，一直是非常注意中央的文件精神和毛主席的指示的。因此，到这次中央会的有开文件，我有好个晚上都没有睡好，翻来覆去地思"},{"type":"paragraph","text":"考北大的情况，思考北大舆北京市委、舆彭真的关係问题，思考我在北?大的亲身感受与内门孚的傢问题。114"},{"type":"paragraph","text":"我想，我要毛主席的话，跟中央走，要参加文化大革命。彭真的跨台我看到了希望：北大的问题有希望得到澄清，在社教运动中给校委和平提意见的份子所受到的批判和冤屈也有希望得到解决。我那时候就想，北大前一段的问题太複杂，上面插手的人太多，祗有中央最高领导人出面，才能解决得了。我想，那就再给毛主席、刘主席写个报告，报-一下北大的情况吧。这是符合当前的文件精神的嘛。我当时对于什是走资派，什是修正主羲，业没有搞清楚一一实在的，不要我，全全国，把这个问题搞清楚了？就是毛主席中央也没有对什是“走资派”、什是“修正主义”下綫条定义。我就是著感觉，以为内的官僚主羲、宗派主义等工作上存在的问题，以及照睦平这样发展下去要会变修，变成走资派，全全国就会变色。现在，中央下了决心，要进行无产级文化大革命，要反修防修，业且这次是由毛主席亲自发动和领导的，我当然要积馨应了。"},{"type":"paragraph","text":"西颐宝馆裹的面"},{"type":"paragraph","text":"这样，我找了哲学系的总支副书记赵正义，镶他找了哲学系的老师宋-一秀、杨克明、高云，后来还有夏剑，讨写报告的事。自国际饭店会以后，给陵平提过意见的人，都得元气大伤，一些人要调走，我都是不加阻，给他们开绿灯。何止他们，我自已都想调走，想安子文绍我换一个单位。杨克明动作快，这时已经调动到中国科学院去了，不过还住在北大的二十二楼。张恩慈也是著调走"},{"type":"paragraph","text":"115了，现在又跟著曹轶欧回北大了。"},{"type":"paragraph","text":"我找了趟正义和杨克明商量，本来是要找他们也写一份报告给毛主席、刘主席，反映北大的情况。写信的人多了，反映情况的人多了，毛主席他们总该一吧。杨克明，写什磨报告，就写一张大字报吧，我也表示赞成。因为在这以前，在国际饭店受批判时，我已经给毛主席、刘主席写过报告，反映北大的情况，邀是请田家英同志亲自转交的，结果是没有任何回音。我给北京市委和彭真写的信，也石沉大海。写大字报，不能校内衆知道，也准能反映到上级领导那裹去，这可能比给中央毛主席刘主席写信还要管用。"},{"type":"paragraph","text":"我们要写大字报，因为是员，又是给自己的委书记兼校长平写大字报，从组织观念上，我们就想到要请示有开领导。该请示呢？请示北大委，陵平就是委书记，我们对不能去找他，找他，他也不会同意。请示北京市委，彭真已经倒了，肯定不能请示，该请示，我们也不清楚。杨克明，那就找一下张恩慈，通过他问问曹轶欧吧。你给张恩慈打个电话不就可以了？"},{"type":"paragraph","text":"于是，我给张恩慈打了电话，明我们想给平写张大字报，不知道行不行，想请示--下曹轶欧。这样，记不清第二天遵是第三天，曹轶欧就通过张恩慈通知，要接见我和杨克明，就在现在四通橘西北角，原先的友商场的二楼。当时那裹是西颐宝馆的客房，曹欧就在这座楼上瓣公。她到北大搞查研究，这裹离北大也近-·些。她在北大的事家，招待所和西颐宾馆两处都曾有办公室。"},{"type":"paragraph","text":"我和杨克明按时到达西宾馆，曹轶欧把我们叫到正好是一个拐角的房间去，这是一个会客室。曹轶欧的秘书和张恩慈在场（据张恩慈讲曹轶欧没有秘书。在公安局七处监陈预密员，那人是曹的秘116书）。曹轶欧问我们找她有什事情，我们就报，了“五六通知”，领会其精神，我们想给睦平写-张大字报，贴在北大校菌裹面。这样做，不知道行不行，想请示一下领导。曹轶欧，根据“五一·六通知”精神，贴张大字报，怎不行呢？她没有问大字的内容，因为她在北大蹲点已经有些日子，北大的情况，她已经掌握了。调查小组裹的张恩慈，本来就是北大哲学系的人，自然会向她提供基本情况。所以，曹轶欧也没有问我们要写什内容，就，“五-六通知”是发动文化大革命的网领性文件，就是要发动衆，大字报可以写。又了些你们应该好好学“五-·六”通知的话。我们是徙组织原则上请示她，可以不可以写大字报，·不涉及具体内容。大字报写什，事先没有想好，也没有对曹轶欧讲要写什内容，反正是对著校委和陵平工作问题的，具体内容呢，是在得到同意以后，我们个人共同来讨的。·"},{"type":"paragraph","text":"“全国第一张马列主义大字报”问世"},{"type":"paragraph","text":"这样，我就和赵正羲、宋一秀、高云鹏等人明，已经请示了曹轶欧，同意我们给睦平写大字报。他们了都很高兴，从组织原则上，大家都放心了。这样，我们开始在杨克明家裹讨起草大字报。为什选在杨克明家裹呢？因为杨克明已经调离北大了，在杨克明这裹做什，北大委管不著。这期间，在下面参加“四清”工作组的夏剑家回来了，也参加了大字报的写作，但没有多谈什。大字报的第--稿是宋秀写的，然后个人一起讨，宋-秀改了第二稿。这已经是五"},{"type":"paragraph","text":"117月二十四日晚上，个人一看，还是不行，杨克明就，“邀是我来执笔吧。晚上就不再讨了。我开个夜车，明天早上，我上班时把修改稿留在家裹，你们来取就行了。”杨克明很有把握，成竹在胸。五月二十五日一早，宋一秀杨克明家取了大字报的底稿，和高云鹏一起，在二十四楼教师宿舍，开始用毛笔抄写，我去看了一下，前半部分可以，后遗加了一段话，加了三个口号，就这样定了稿。宋一秀抄写大字报的时候，我又到住在二十四楼同一座楼下的李醒那裹，对他讲了大字报的内容，问他意不意参加在大字报上名。李醒鹿很高兴，到楼上看了大字报的内容，一口答应了。"},{"type":"paragraph","text":"、一办一六年六月在北京大学章累自由集会上"},{"type":"paragraph","text":"抄完大混，我就带头了名。宋一秀、夏剑、趟正义、高云鹏、李醒等人都了名。杨克明是别人代的，是宋一秀还是高云鹏代的，我记不清了。这是吃中午饭以前的事情，午休以后，我们就把大字报贴118出去，贴在大饭的束山上。正好学生睡午觉起来到教室或图书馆去，都从那裹经过，一下子就在全校引起了轩然大波。"},{"type":"paragraph","text":"我们七人大字报的全文如下：宋硕、睦平、彭云在文化大革命中究竟干些什磨？[3]"},{"type":"paragraph","text":"现在全国人民正在以对对毛主席无限热爱、对反薰反社会主义黑繁无限愤怒的高昂革命精神掀起彝藓烈烈的文化大革命，为徽底打垮反动黑帮的进攻，保卫中央，保衡毛主席而门争，可是北大按兵不动，冷冷清清，死气沉沉，广大师生的强烈革命要求被压制下来，这究竞是怎回事？原因在哪襄？这裹有鬼。请看最近的事实吧！"},{"type":"paragraph","text":"事情发生在五月八日发表了高炬的文章，全国掀起了声讨“三家村”的门争高潮之后，五月十四日陵平（北京大学校长、薰委书记）急急忙忙的传达了宋硕（北京市委大学部副部长）在市委大学部繁急会上的“指示”，宋硕：现在运动“急切需要加强领导，要求学校薰组加强领导，坠守岗位”，“乘起来了要引导到正确的道路上去”，“这场意识形熊的门争，是一场殿的级门争，必须理论上徽底倒反薰反社会主义的言。坚持讲道理，万法上怎様便于倒就怎样做，要领导好学习文件，开小组讨会，写小字报，写批判文章，总之，这场的门争，要做的很细缴，很深入，·微底打垮反反社会主义的言，从理上倒他们，不是开大会所能解决的”，如果章聚激愤要求开大会，不要压制，要引导开小组会，学习文件，写小字报。”"},{"type":"paragraph","text":"陵平和彭云（北京市委大学部韩部、北京大学委副书记）完"},{"type":"paragraph","text":"119"},{"type":"paragraph","text":"“从理上驳倒他们，不是开大会能解决的”。“北大不宜贴大字报”，“要引导开小组会，写小字报”。你们为什这様害怕大字报？害怕开声讨大会？反馨向向社会主义向毛泽东思想猖狂进攻的黑，这是一场你死我活的级们争，革命人民必须充分发动起来，彝彝烈烈，义愤声讨，开大会，出大字报就是最好的一种衆门形式。你们“引导”章聚不开大食，不出大字报，製造种种清规戒律，这不是压制章衆革命，不准衆革命，反对萃衆革命？我们对不答应！"},{"type":"paragraph","text":"你们大喊，要“加强领导，坚守位”，这就暴露了你们的马脚。在革命草聚鑫彝烈烈起来应中央和毛主席的号召，坚决反擎反反社会主义黑的时候，你们大喊：“加强领导，坠守岗位”。你们守的是什“岗位”，为谁守“岗位”，你们是些什人，搞的什鬼，不是很清楚？直到今天你们还要负隅顽抗，你们还想“娶守岗位”来破壤文化革命。告你们，螳臂不住车轮，蛾撼不了大树。这是白日做萝！"},{"type":"paragraph","text":"一切革命的知识份子，是门的时候了！我们圈结起来，高举毛泽东思想的律大红旗，图结在黛中央毛主席的周，打破修正主义的种种控制和一切阴谋计，坚决、微底、乾净、全部地消减一切牛鬼蛇神、一切赫鲁晓夫式的反革命的修正主义份子，把社会主义革命进行到底。"},{"type":"paragraph","text":"保衡中央！保卫毛泽东思想！保衔无产级专政！哲学系舞元梓宋一秀夏剑杨克明"},{"type":"paragraph","text":"赵正义高云鹏李醒座一九六六年五月二十五日"},{"type":"paragraph","text":"121"},{"type":"paragraph","text":".于大字报的白"},{"type":"paragraph","text":"我再强调一下，这张大字报的具体内容，就是我们个参加写作和签名的人知道，我们事先没有对任何人讲过。曹欧不知道，康生也不知道。我们向曹欧请示，因为我们当时以为她是“五一六通知”裹宣布重新成立的中央文革小组派来的，是组织原则出发，请示大字报能不能写，能不能在校园裹贴，没有讲具体内容。写什，怎写，我们都是一起草一逸商量著写的，而不是带著写好的底稿去见曹欧，更不是受到康生、曹欧的指使和授意才写这张大字报的。"},{"type":"paragraph","text":"祗要尊重历史，从当时的实际情况出发，就可以断定，我们的大字报所遵循的，完全是中共中央“五一六通知”的基本精神，是对于中央文件的一次“活学活用”：《通知》批判彭真阻磷对于吴晗和“三家村”的清算；我们的大字报批判的是宋硕、陵平、彭云在北大校内阻对于“三家村”的真正揭露和批判。《通知》列了彭真关于进行文化批判的种种言，指彭真混淆了文化革命的性质，缩小了这场门争的意义和规模：我们的大字报批判了宋硕、睦平、彭云开于进行文化批判的有关指示，同样是指他们把文化革命运动引导到他们指定的轨道上去。"},{"type":"paragraph","text":"批判吴晗的《海瑞丽官》开始，黛内高层就在进行著激烈的门争，为如何开展文化大革命而激烈交锋。因为这场门争是针对北京市的有关领导发动的：受到批判的吴晗是北京市副市长，拓是北京市委书记处书记，“三家村”的另一位成员廖沫沙是北京市委统部长，而站在第一力图引导和控制这场大批判风暴的彭真，既是中央书记处常务书记，是中央文化革命五人小组的组长，同时又是北京市委第-书记兼市长。前122面过，《通知》对彭真的批判和清算令人震，它批判的就是彭真所要求的“纯理”“纯学术”批判和“持讲道理”“加强领导”等防止大批判运动失控的提法和做法；而且，《通知》对于当前运动的定性，完全是以毛泽东的口径为依据，就是要发动聚，搞大民主大字报大批判，向所的大大小小的走资派开火，进行一次史无前例的“无产级文化大革命”。"},{"type":"paragraph","text":"我们的大字报，完全是在毛泽东所主持製定的“五一六通知”的精神围之内，业没有什磨自己的发明。于我们自己的内容，就是结合了北大的实际，对睦平、彭云和他们的上级宋硕关于如何领导运动、控制局面的言进行了“揭露”和“批”。今天回想起来，这张大字报当然是不可取的，它正中了毛泽东进一步基层推动文化大革命进程的下怀，对文化大革命的发展起了推波助澜的作用，尤其是给睦平、彭云和宋硕造成了很大伤害，我意表达我的深刻反省和歉意。但是，这张大字报的方向问题，不能完全由我们个人来承，它是遵照中央“五一六通知”的精神写出来的。"},{"type":"paragraph","text":"这张大字报，也不是针对彭真的。管，彭真对于北大的社教运动做过指示，使我们受到制和批判，但是，我们对彭真业没有个人恩怨。“五一六通知”对于彭真问题的闻述，触目心，但我们领会到，中央文件是要掀起文化大革命的运动，而不是续清算彭真。彭真已经是“死老虎”了。要向彭真和北京市委发难，我们何必要宋硕入手？宋硕当时是北京市委大学部的副部长，不是市委的要害人物，更不是攻擎彭真的关键所在。我们完全是就事事，就北大的文化革命运动形势而牵涉到宋硕的有关言。至于陵平，他是这张大字报的锋芒所向，我为，他对文化革命的制和他对社教运动的压制有必然联繁；要想把"},{"type":"paragraph","text":"123他的问题揭示出来，当然是当下的学校情况入手比较方便，而且，我们遗有“五一六通知”这样的中央文件作为指导思想和理依据，所以，就很有“理直气壮”之感了。"},{"type":"paragraph","text":"其实，大字报问世不久，就产生了种种流言和对我的非难。后来大字报受到中央和毛主席的肯定，有人就指资我发起写这张大字报是“进行政治投机”。这是无稽之谈。我提写它的时候，许多事情都是无法预料的，能料想得到，它会直接送到毛主席那裹，得到毛主席那高的评价，会把它提拔到那样的政治高度，被为“全国第一张马列主义大字报”和“二十世纪六十年代北京公社宣言”？前面所罐的，关于我对陵平的看法，和我在社教运动中的经历，使得我当时要批睦平等人，是合乎避辑的，是顺理成章的。管，这件事造成重后果，对此我非常痛悔，但是，它与“投机”无开。我是在当时极左思潮的瞩使下，自以为是保卫不变修，保卫无产级专政不变色，是对真诚的。"},{"type":"paragraph","text":"遗应当补充的是，为什要在五月二十五日中午把大字报贴出去，这是因为，当天下午校委原定召开全校大会批判“三家村”，我们觉得，这是他们为掩盖前-隋段的“假批判，真包庇”，试图掩人耳目，以乎取化被动为主动，因此，为了不他们的“阴课”得以实现，我们就必在他们前面，及时揭露。这是当时的想法，业且付实施了，其中也没有什磨阴课计。"},{"type":"paragraph","text":"-石激起干层浪："},{"type":"paragraph","text":"我们的大字报贴出去，一石激起干层浪，在北大引起了轩然大波。124事情非常巧合，-九五七年反右派运动前期大鸣大放的时候，读天荣的大字报也是贴在这裹。看著我们的大字报，有人，天荣又出了：有人，这是反革命大字报，是反；当然也有人赞成我们的大字报，这自然地形成了群的场面。学生们本来下午要去上课的，这样·一来，教室也不去了，就在大饭外面，三个-一章，五个一地，而且像滚雪球一样越滚越大，人越来越多。高云鹏邀受到他人的围攻和推打。"},{"type":"paragraph","text":"在贴这张大字报以前，我在哲学系的一部分教师、韩部和学生当中也讲了，根据中央“五一六通知”精神，可以对校、系工作和隆平校长等导写大学报。当时系裹也有不少人写了大字报，和我们遣张大学报乎同时露面，都贴在大饭外面的上，面酱都贴满了，非常有声势。这些大字报，都是给校委提意见，讲工作上的问题，没有什磨恶言恶语，没有人身攻擎。"},{"type":"paragraph","text":"整个下午，大字报前面都是人声鼎沸，翠情激。晚饭后，我们哲学系召集全体师生开大会，号召大家给校委提意见，同时表示对我们的大字报有什磨看法，也可以提出来。这时候，学校裹有一些对大字报持反对意见的人，到哲学系的会场上来，要找我，哲学系的人则反对他们干援我们开会，为此引起争执。那时候争得很激烈，却祗是对中央精神的理解和对学校黛委的价不同而已。"},{"type":"paragraph","text":"晚上，杨克明回到学校，看到大字报贴出后的混情况，又害怕义茗急，他的熊度改变了。他责问我们，是把他的名字签在大字报上了？我们，你走以前不是交代了，要我们替你名？杨克明是看到全校师生南著我们的大字报得很激烈，聚的情绪都沸腾起来了：有些害怕。他指，“光是同意我们写这张大字报，她知道不知道这会造"},{"type":"paragraph","text":"125成什样的后果？”他是想指责曹轶歌，又不敢明。杨克明的话，业非没有道理，上-次社教工作隧在北大，就是动员我们这些普通翰部和教师给陵平和校委提意见，把人都发动起来了，结果呢，工作隧撤就撤，留下我们这些极响应工作隧号召的人挨整。"},{"type":"paragraph","text":"杨克明要我立刻把张恩慈找来。当时我就打电话给张恩慈，我们的大字报点出来了，学校裹了，聚对大字报有争，面对这个局面，、应当怎对待？中央文革小组会有什态度，中央会有什熊度，请他助我们请示请示。张恩慈在电话上没有直接回答我的问题，他不要著急，请示以后再。大约-·个小时以后，张恩慈来到北大二十二楼杨克明家裹，我们都在这裹守候。张恩慈见到我们，没有多讲什，他祗领导要我们把大字报抄一份给他，送给中央文革和中央看看。张恩慈来了以后，杨克明又对他发火了，他，你们现在怎都不声？你们知道不知道这样做的后果会怎样？张恩慈，我把大字报带回去，先给中央文革的领导看一看，你们等著我的电话吧。当天晚上，我们等了很久，张恩慈的电话一一直没有来。但是我考虑到，第一，大字报内容是根据中央精神写的，是响应黛的号召的：第二，从组织原则上，我们请示了上级领导。我们完全是出于保卫中央、保卫毛泽束思想、保卫无产级惠政，要不使和国家改变颜色的公心，所以对不会有错，因此，我很锁静。其他参加写大字报的位同志也是如此，我们为自己的大字报没有什错，主要是对大字报引发的这种混局面凳得需要及时解决。越是没有回音，大家就越是紧张。"},{"type":"paragraph","text":"大字报贴出来以后，闻对学校工作和陵平等人的评价问题，校内很快就形成了反对陵平和护陆平的两种意见。当时对大字报的争，主要还是为给委领导贴大字报就是反，不是右派就是反革命。这种126观念在文化大革命初期是很普遍的。“五一六通知”的精神邀没有在聚当中普遍傅逹，祗是在--部分员干部和教师中傅达了：而且，即使是到中央最新文件的人，在领会《通知》上也有个接受和思考过程。因此，对大字报的争，双方都是理直气壮，互不相。睦平他们也不敢怠慢，连夜召开会，商量对策。我们的大字报是五月二十五日午后贴出来的，当天晚上，座平就召开委常委会讨怎办，业组织了反撃的大字报，同样贴在校园内和大饭上。"},{"type":"paragraph","text":"动了最高领导层"},{"type":"paragraph","text":"五月二十五日晚上，陵平他们正在开会，华北局第一书记、新上任的北京市委第书记李雪峰6来了。这时候已经是半夜了。李雪峰是和华北局的另一位书记池必卿[4].块儿来的。李雪峰来后，就召开全校衆大会，地点是在办公楼礼堂。校内各单位都有有綫广播，组织收。大会刚刚开始，我正在李雪峰讲话，池必卿把我叫出来了，由副校长戈华陪同，把我叫到楼上，对我，“你是一个老同志，你写这张大字报，怎都不请示领导呢？”他显然憋著一肚子气，在量地控制著。"},{"type":"paragraph","text":"“我们请示了。”我。“你向请示了？”池必卿问。"},{"type":"paragraph","text":"“我请示中央文革的曹轶欧了。”我就把我和杨克明向曹轶欧请示的情况对池必卿讲了。这样，池必卿就不话了。因为这时候，“五--六通知”刚刚通过，刚刚成立的中央文革就是专门领导文化大革命"},{"type":"paragraph","text":"127的，我不请示他们还能请示？我就是想请示北京市委，北京市委也是的刚垮台，新的找不著人呀！李雪峰刚刚到北京市委任职，我也确实不知道他在哪裹呀。"},{"type":"paragraph","text":"那天晚上，李雪峰的讲话我没有全，他的意思就是不应该写这张大字报，但口氯业不是很决。大会刚要结束，国务院外事办公室副主任张彦也到北大来了。张彦他是总理派来的，他傅达总理的意见，贴大字报可以，但是不要贴在外遗，应该开一个室内的场地，用来贴大字报。因为刚遍完“五.一”动节，一些外宾邀没有离开北京，他们看到大字报，影响不好。"},{"type":"paragraph","text":"第二天，睦平组织各个系开会，·表示赞同这张大字报了，都要讨。学校同时开关了-一个饭，专门贴大字报，要求不许把大字报贴到屋外上。同时，北大的副校长黄一然，把我找到未名湖附近的临湖轩一间瓣公室去，要求我做讨，且要求我把七人大字报撕下来。我，我贴大字报是经过真思考，是响应中央的号召，极参加文化大革命的，既然贴了我就不能撕下来。我贴大字报是提意见，没有错，我不能做检讨。你要是贴的地方不对，以后写大字报我可以贴到屋裹去。"},{"type":"paragraph","text":"后来，我们又新写了一张大字报，贴到了三十八楼下坡、靠燕南的那个饭裹。这一张大字报，是回答别人的批，进一步阐述我们的点。很快地，那个饭裹就贴满了大字报。睦平组织了学生，反我们的七人大字报。也有人支持我们，大字报太多了，饭太小，很快就贴不下了。结果，又把大字报贴到外面了。这种形势持续了四五天。128"},{"type":"paragraph","text":"“红色电波傅喜讯”"},{"type":"paragraph","text":"六月一日晚1，中央人民广播电台广播了我们的七人大字报。用当时的语言，就是“红色电波傅喜讯”，毛主席中央支持了我们的革命行动。当然，对此事的重新价和思考，则是后来的事情了。[5]"},{"type":"paragraph","text":"常时，我不在学校。我母亲患病，住在协和医院，我们兄弟姐妹个人轮流到医院去看识她，这天轮到我在医院陪床，到傍晚的时候，我哥哥去接替我。我医院出来，走在王府井大街上，忽然，街头的大喇叭响了，在“嘟嘟”地报过晚上八时以后，一个宏亮的男声响了起来。“中央人民广播电台，现在是各地人民广播电台联播节扫时间。·*下面广播北京大学元梓等七个同志写的一张大字报《宋硕、睦平、彭云在文化革命中究竟干些什？》”。播音员慷慨激昂的整调，更示出我们大字报的正气势，我不由地驻足倾一一“现在全国人民正以对对毛主席无限热爱、对反反社会主义黑无限愤怒的高昂革命精神掀起烈烈的文化大革命，为彻底打跨反动黑的进攻，保卫中央，保卫毛主席而门争，可是北大按兵不动，冷冷清清，死氯沉沉，广大师生的强烈革命要求被制下来，追究竟是怎回事？原因在哪裹？这裹有鬼。请看最近的事宝吧·"},{"type":"paragraph","text":"。"},{"type":"paragraph","text":"这可真是大大地出乎我的意料！镶我任意地发想象，也不过是这装大字报能够被中央领导可，对北大校内工作上存在的官僚主羲、宗派主义等问题能有一个真清理，来一个革命化的变革；根本没有想到中央会作出这样人的决定，把它向全国广播，且成为第二天全国各大报的重大新闻，进而傅到世界各地。而且，更令我震的事情"},{"type":"paragraph","text":"129还在后面呢！正像那句歇后语所，“老鼠拉木一一大头在后头”。我们的大字报列了睦平所传达的北京市委大学部副部长宋硕对当前运动的指示，和睦平、彭云在北大于文化大革命运动的有言，对这些言进行了反。不过，我们的大字报业没有对他们进行什定性，没有给他们扣什大得人的帽子。我们没有这种水平，也没有这种想法，仅是以普通韩部和教师的身份公开出面批学校领导，就已经是非常不容易了，哪裹会想到其他。"},{"type":"paragraph","text":"但是，繁跟著广播的《人民日报》员文章《欢呼北大的-一张大字报》，那就大不一样了。其火力之猛烈，上纲上之高，当时的确是震发一一“为睦平、彭佩云等人多年把持的北京大学，是‘三家村”黑的一个重要据点，是他们反反社会主义的顽固堡·…..睦平以北京大学‘委书记’的身份，以‘组织’的名义，对起来革命的学生和干部，进行威，什不他们这一小撮人的指拖就是达犯"},{"type":"paragraph","text":"北京大学七同志一张大字报揭穿一个大阴谋宋硕、陆平、彭云在文化革命中宪竟干些什么？"},{"type":"paragraph","text":"、范大"},{"type":"paragraph","text":"成心5"},{"type":"paragraph","text":"KNS业一存#.8电.9."},{"type":"paragraph","text":"学04.9."},{"type":"paragraph","text":"年280"},{"type":"paragraph","text":"RT\"-.9.LNWSSNTS."},{"type":"paragraph","text":"4天"},{"type":"paragraph","text":"一元年9."},{"type":"paragraph","text":".中.s.."},{"type":"paragraph","text":"口，#"},{"type":"paragraph","text":"NUMNA.RSA"},{"type":"paragraph","text":"#9-5C4TenA##"},{"type":"paragraph","text":"专：004大"},{"type":"paragraph","text":"14."},{"type":"paragraph","text":"股点2"},{"type":"paragraph","text":"大"},{"type":"paragraph","text":"E#，#.#品2####联的一9，的eY"},{"type":"paragraph","text":"二+8"},{"type":"paragraph","text":"当时报纸对此事的大篇幅报道130纪律，就是反。这是‘三家村’黑反黛份子们惯用的俩。请问陵平，你们所的是什？你们的组织是什组织？你们的纪律是什纪律？事实使我们不能不作出这样的回答，你们的‘’不是真共产，而是假共产，是修正主义的‘’。你们的‘组织”就是反集团。你们的纪律就是对无产级革命派实行残酷无情的打撃·”"},{"type":"paragraph","text":"时至今日，看得很清楚，这篇员文章，是利用了我们的大字报，借题发，变本加属，为即将到来的文化大革命遵动吹起了动员号。它毫不含糊地指斥睦平是“假共产”，是“修正主羲的”，是“反黛集团”，业且把北大委陷爲“三家村”的一个分店，陷宋硕、睦平、彭佩云是“‘三家村’黑份子”，业且号召人们去摧毁仍然存在的其他“三家村”、“四家村”，把“将帅”和“车马”一起揪出来，而掀起了反对各级委的狂潮。这样的文章，在国家广播电台上向全国全世界公开宣布，刊登在中央的机关报上，自然是代表中央的声音，进一步动员民投身于“文化大革命”。"},{"type":"paragraph","text":"白天裹总是熙熙攘攘的王府井大街上，这时人已经不多了，但一簇簇的人们，都和我一样停下步，真地著电台广播。我们的大字报得到中央的支持了！天来这张大字报引发的是是非非带给我心，头造成的壁力，一而光。而且，黛中央对大字报价那样高，毫不含糊地为我们撑腰，支持我们对陵平等人的批判，我了自然非常。但是，为什中央给予我们大字报那高的价，我遗没有十分理解。正是华灯放的时候，我的眼前一片光明！"},{"type":"paragraph","text":"就这样，我心情激动地提回学校，宋一秀他们正在到处找我，我们都激动万分。学校的大喇叭在反复地播送著我们的大字报和《人民"},{"type":"paragraph","text":"131日报》评员文章。这下子，学校的问题可以得到解决了，我们的毛主席下决心解决黛内的问题了。"},{"type":"paragraph","text":"从这一刻开始，北大的校园沸腾起来了。当初支持我们批判睦平和校黛委的，自然是兴高采烈，加大了火力续向北京大学的“三家村”分店和睦平等猛烈开火：曾经处于观望熊度的人，也无法保持沉默，纷纷贴出响应中央号召、批判学校领导和各系领导的大字报：那些曾经表态护陵平的师生，也不得不掉转矛头，反戈一擎。我们个带头写大字报的人，一下子变成了知名人物，成了方方面面关注的重点。北京各大高校来人到北大“取经”，学北大批判校委的“经验”。一时间，校园裹到处都是揭发批判北大校委和陵平的大字报大标语，到处都是本校和外校师生活罐的身影。而且，不是本市的各高校，北京各工厂的，甚至一些外地的高校学生和工厂的工人，也到北大来看大字报，学北大开展运动的经。一时间，学校裹熙熙攘攘，人来车往，十分热，每天来学校看大字报的人都，是成千上万，而且都表示要向我们学、取经。那时候，我哪裹想得到，这是一场民族大动的开端呢！"},{"type":"paragraph","text":"附一：人民日报员文章（原载《人民日报》九六六年六月二日）"},{"type":"paragraph","text":"欢呼北大的一张大字报"},{"type":"paragraph","text":"人民日报评员，元梓等同志的大字报，揭穿了“三家村”黑繁份子的一个大阴谋！"},{"type":"paragraph","text":"“三家村”黑店的掌拓被揭露出来了，但是这个反集图亚不甘132心自己的失败。他们仍然负隅顽抗，用“三家村”反集图份子宋硕的话来，叫作“加强领导，坠守岗位”。"},{"type":"paragraph","text":"他们“坠守”的是什“位”？他们“坠守”的是他们多年来一直盘踞的反动堡圣。他们加强的是什“领导”？就是指他们的彩计作垂死扎、力圆保持他们反反社会主义的阵地。宋硕的“加强领导，坠守岗位”，这是一个信号。它反映了在这场摧枯拉朽的无产级文化大革命中一切牛鬼蛇神们的动熊。他们是一步不的，寸土必争的，不门不倒的。"},{"type":"paragraph","text":"“三家村”黑帮是计多端的。在前一个时候，他们探取“牲车马，保存主”的戟术。现在主帅垮台了，他们就探取能保存多少车马就保存多少车马的手法。他们妄图保存实力，待机而动。"},{"type":"paragraph","text":"为睦平、彭现云等人多年把持的北京大学，是“三家村”黑繁的一个重要据点，是他们反反社会主义的顽固堡圣。已经到了五月十四日，陵平还传达北京市委大学部副部长宋硕的所谓繁急指示，手忙脚鼠地进行部署，欺骗、蒙蔽和压制广大青年学生和革命干部、革命教师，不许他们响应毛主席和薰中央的号召起来革命。彭云是一个神秘人物，上下跳，拉搭橘。在这个事件中，她转入地下活动，来往于北京大学历史系住地十三陵和宋硕、陵平之间，出谋划策，秘密指掸。"},{"type":"paragraph","text":"这一切，都明“三家村”黑店的分号，“三家村”黑的“车马”们，还是有指、有组织、有计划地进行顽抗。"},{"type":"paragraph","text":"陵平以北京大学“委书记”的身份，以“组织”的名义，对起来革命的学生和干部，进行威，什不他们这一报人的指就是建犯纪律，就是反。这是“三家村”黑帮反份子们惯用的使俩。请问陵平，你们所说的是什薰？你们的组是什组织？你们的纪"},{"type":"paragraph","text":"133律是什纪律？事实使我们不能不做出这样的回答，你们的“”不是真共产，而是假共产，是修正主义的“业”。你们的组织就是反集围。你们的纪律就是对无产级革命派实行残酷无情的打擎。"},{"type":"paragraph","text":"陵平们这一套是骗不了人的。·"},{"type":"paragraph","text":"对于无隆级革命派来，我们遵守的是中国共产的纪律，我们无条件接受的，是以毛主席为首的中央的领导。毛泽束思想，是我们各项工作的最高指示。毛主席关于社会主羲社会级和级门争的学，关于在意识形态领域中与无减资的无产级“文化大革命”的指示，是我们必须遵循的。凡是反对毛主席，反对毛泽东思想，反对毛主席和中央的指示的，不论他们打著什旗号，不管他们有多高的职位，多老的资格，他们实际上是代表被打倒了的剥削级的利益，全国人民都会起来反对他们，把他们打倒，把他们的黑繁、黑组、黑纪律微底摧毁。"},{"type":"paragraph","text":"人类历史上空前未有的无产级文化大革命的浪潮，汹涌澎湃，妄图阻这个潮流的小丑们，他们是难逃减顶之的。工晨兵和无产级的文化士，在中央和毛主席的领导下，以排山倒海之势正在一个一个地套取反革命的文化阵地，摧毁反革命的文化堡圣。那些什“三家村”、“四家村”，不过是纸老虎，他们的“将帅”保不住，他们的“车马”也同样是保不住的。"},{"type":"paragraph","text":"北京大学的无产级革命派，一定能够更高地举起毛泽东思想的伟大红旗，一定能够更加有力地围结进行门。一时还看不清楚的人们，一定会迅速地提高自己的觉悟，参加到戟门的行列中来。北京大学广大师生的反对资产级代表人物的革命门争，一定能够腾利。一个欣欣向荣的真正的社会主羲的新北大，一定会很快地出现在人民的首都。八134"},{"type":"paragraph","text":"附二：中共中央政治局摘大会于一九六六年五月十六日通过的《通知》，后被简为“五六通知”，全文如下："},{"type":"paragraph","text":"通知各中央局，各省、市、自治区委，中央各部委，国家机关各部门和各人民团体黛组、薰委，人民解放军总政治部："},{"type":"paragraph","text":"中央决定撤销一九六六年二月十二日批转的《文化革命五人小组关于当前学术讨论的报提网》，撤销原来的“文化革命五人小组”及其瓣事机构，重新设立文化革命小组，于政治局常委之下。所谓“五人小组”的囊报提纲是根本错误的，是达反中央和毛泽束同志提出的社会主义文化革命路线的，是达反一九六二年的八届十中全会关于社会主义社会级和级门争问题的指导方针的。这个提网对毛泽束同志亲自领导和发动的这场文化大革命，对毛泽东同志在一九六五年九月至十月间中央工作会上（即在一次由各中央局负同志参加的中央政治局常委会上）关于批判吴晗的指示，阳奉阴达，竭力抗拒。"},{"type":"paragraph","text":"所谓“五人小组”的棠报提网，实际上是彭真同志一个人的报提网，是彭真同志背著“五人小组”成员康生同志和其他同志，按照他自己的意见製造出来的。对待这样一个关係到社会主义革命全局的重大问题的文件，彭真同志根本没有在“五人小组”内讨过、商量过，没有向任何地方委微求过意见，没有明要作为中央正式文件提请中央查，更没有得到中央主席毛泽束同志的同意，探取了极不正当的手段，武断专横，滥用职权，盗用中央的名义，匆匆忙忙发到全黛。"},{"type":"paragraph","text":"135这个提网的主要错误如下："},{"type":"paragraph","text":"（一）这个提网站在资产级的立场上，用资产级世界观来看待当前学术批判的形势和性质，根本颠倒了我关係。我国正面临著一个伟大的无产级文化革命的高潮。这个高潮有力地衡擎著资产级和封建残馀还保存的一切腐朽的思想阵地和文化阵地。这个提网，不是鼓舞全薰放手发动广大的工农兵草衆和无产级的文化载士继续街锋前进，而是力图把这个运动拉向右转。这个提网用混乱的、自相矛盾的、虚伪的词句，模糊了当前文化思想戟上的尖的偕级门争，.特别是模糊了这场大门争的目的是对吴晗及其他一大批反反社会主义的资产级代表人物（中央和中央各机关，各省、市、自治区，都有这様一批资产级代表人物）的批判。这个提网不提毛主席一再指出的吴晗《海瑞能官》的要害是能官问题，掩蓄这场们争的殿重的政治性质。"},{"type":"paragraph","text":"（二）这个提网建背了一切级门争都是政治门争这一马克思主义的基本点。当报刊上刚刚涉及吴晗《海瑞能官》的政治问题的时候，提网的作者们竞然提出“在报刊上的讨不要局限于政治问题，要把涉及到各种学术理的问题，充分地展开讨论”。他们又在各种场合宣，对吴晗的批判，不准谈要害问题，不涉及一九五九年山会对右倾机会主义份子的龙官问题，不准吴晗等反反社会主义的问题。毛泽束同志经常告我们，同资产级在意形熊上的门争，是长期的级门争，不是匆忙做一个政治结论就可以解决。彭真同志有意造，对许多人，主席为对吴晗的批判可以在两个月后做政治结论。又，两个月后再政治问题。他的目的，就是要把文化领136域的政治门争，纳入资产级经常宣扬的所谓“纯学术”讨论。很明显，这是反对突出无产级的政治，而要突出资产级的政治。"},{"type":"paragraph","text":"（三）提网特别强调所谓“放”，但是用偷天换日的手法，根本歪曲了毛泽东同志一九五七年在的全国宣傅工作会上所讲的放的方针，抹煞放的级内容。毛泽东同志正是在讲这个问题的时候指出，“我们同资产级和小资产级的思想逮要进行长期的门争。不嘹解这种情况，放思想门争，那就是错误的。凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能它们自由泛滥。”又，“放，就是放手大家讲意见，使人们敢于批评，敢于争”。这个提网把“放”同无产级对于资产级反动立场的揭露对立起来。它的所谓“放”，是资产楷级的自由化，祗许资产级放，不许无产级放，：不许无产级反擎资产偕级，是包屁吴晗这一类的反动资产级代表人物。这个提网的所谓“放”，是反毛泽束思想的，是适应资产级需要的。"},{"type":"paragraph","text":"（四）在我们开始反资产级猖狂进攻的同时，提网的作者们提出，“在真理面前人人平等”。这个口号是资产级的口号。他们用这个口号保护资崖偕级，反对无产偕级，反对马克思列甯主义，反对毛泽东思想，根本否真理的级性。无产级同资产级的门争，马克思主羲的真理同资产级以及一切剥削级的的门争，不是束风压倒西风，就是西风压倒束风，根本谈不上什平等。无产级对资产级门争，无产级对资产级专政，无产级在上层建筑其中包括在各个文化领域的等政，无产级继续清除资产级在共产薰内打著红旗反红旗的代表人物等等，在这些基本问题上，难道能允许有什平等？十年以来的老的社会民主和十年以来的现代修正主义，从来就不允许无产级同资产级有什平等。他们根本否千年的人类历史是"},{"type":"paragraph","text":"137·.级门争史，根本否无产级对资产级的级门争，根本否无产级对资产级的革命和对资产级的专政。相反，他们是资座级、帝国主义的忠实走狗，同资产级、帝国主义一道，坚持资产级压迫、剥削无产级的思想体系和资本主义的社会制度，反对马克思列甯主义的思想体系和社会主义的社会制度。他们是一辜反共、反人民的反革命份子，他们同我们的们争是你死我活的门争，丝毫谈不到什平等。因此，我们对他们的门争也能是一场你死我活的门争，我们对他们的关係对不是什平等的关係，而是一个级压迫另一个级的关係，即无产级对资产级实行裁或专政的关係，而不能是什别的关係，例如所谓平等关係、·被刹削级同刹削级的和平共处关係、仁义道德关傢等等。"},{"type":"paragraph","text":"（五）提网说，“不仅要在政治上压倒对方，而且要在学术和业务的水上真正大大地超过和压倒对方”。这种对学术不分级界限地思想，也是错误的。无产级在学术上所掌握的真理，马克思列甯主义的真理，毛泽束思想的真理，早已大大地超过了和压倒了资产级。提网的提法，表现了作者吹捧和抬高资产级的所谓“学术权威”。仇视和压制我们在学术界的一批代表无产级的、门的新生力量。"},{"type":"paragraph","text":"（六）毛主席经常，不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。马克思列甯主义、毛泽束思想，就是在破资产级思想体系的门争中建立和不断发展起来的。但这个提网强调“没有立，就不可能达到真正、微底的破”。这实际上是对资产级的思想不准破，对无产级的思想不准立，是同毛主席的思想针锋相对的，是同我们在文化上进行大破资产级意识形熊的革命门争背道而驰的，是不准无产级革命。138"},{"type":"paragraph","text":"（七）提网提出“不要像学一样武断和以势压人”，又“警惕左派学术工作者走上资产级专政、学的道路”。究竞什是“学”？是“学”？难道无产级不要专政，不要压倒资产级？难道无产级的学术不要压倒和消减资产级的学术？难道无产级学术压倒和消减资产级学术，就是“学”？提纲反对的锋芒是指无产级左派，显然是要给马克思列甯主义者戴上“学关”这顶帽子，倒过来支持真正的资屋级的学关，维持他们在学术界的摇摇欲暨的整断地位。其实，那些支持资产级学的内走资本主义道路的当权派，那些进内走资本主义道路的当权派，那些进内保护资产级学关的资产级代表人物、才是不读蓄、不看报、不接衆、什学问也没有、专靠“武断和以势压人”、取的名义的大。"},{"type":"paragraph","text":"（八）提网的作者们别有用心，故意把水揽潭，混淆级阵綫，转移门争目标，提出要对“坚定的左派”进行“整风”。他们这样急急忙忙抛出这个提网的主要目的，就是要整无产级左派。他们专门收集左派的材料，孕找各种藉口打擎左派，还想借“整风”的名义进一步打擎左派，妄图瓦解左派的隧伍。他们公然抗拒毛主席明确提出要保护左派，支持左派，强调建立和大左派隧伍的方针。另一方面，他们把混进内的资产级代表人物、修正主义者、叛徒封成：坠定的左派”，加以包庇。他们用这种手法，企图长资产级右派的志气，减无产级左派的威风。他们对无产级充满了恨，对资产级充满了爱。这就是提纲作者们的资产偕级的博爱观。"},{"type":"paragraph","text":"·"},{"type":"paragraph","text":"（九）正当无产级在思想戟上对资产级代表人物发动一场新的激烈门争刚刚开始，而且许多方面、许多地方还没有开始参加门争，或者然已经开始了门争，但是大多数委对于这场律大门争的领导"},{"type":"paragraph","text":"139遗很不理解，很不真，很不得力的时候，提网反复强调门争中要所谓“有领导”、要“谨慎”、要“慎重”、要“经过有关领导机构批准”，这些都是要给无产级左派划许多框框，提出许多清规·戒律，束缚无产偕级左派的手，要给无产级的文化革命设置重重障。一句话，迫不及待地要刹车，来一个反攻倒算。提网的作者们对于无产级左派反擎资产级反动“权威”的文章，已经发表的，他们极端怀恨，还没有发表的，他们加以扣压。他们对于一切牛鬼蛇神放手其出龙，多年来塞满了我们的报纸、广播、刊物、书籍、教科书、讲演、文艺作品、电影、剧、曲艺、美术、音乐、舞蹈等等，不提倡要受无产级的领导，来也不要批准。这一对比，就可以看出，提网的作者们究竞处在一种什地位了。"},{"type":"paragraph","text":"（十）当前的门争，是执行还是抗拒毛泽束同志的文化革命的路线的问题。但提网，“我们要通过这场门争，在毛泽东思想的指引下，开关解决这个问题（指“微底清理学术领域内的资产级思想”）的道路”。毛泽东同志的《新民主主义》、《在延安文艺座谈会上的讲话》、《看了“逼上梁山”以后写给延安评剧院的信》《关于正确处理人民内部矛盾的问题》《在中国共产全国宣传工作会上的讲话》等著作，早已在文化思想上给我们无产级开关了道路，提网属毛泽东思想还没有给我们开关道路，而要重新开关道路。提网是企图打著“在毛泽束思想的指引下”这个旗作为幌子，开关一条同毛泽束思想相反的道路，即现在修正主义的道路，也就是资产级复辟的道路。"},{"type":"paragraph","text":"总之，这个提网是反对把社会主义革命进行到底，反对以毛泽束同志属首的薰中央的文化革命路綫，打擎无产级左派，包庇资产级右派，为资产级复辟作舆备。这个提网是资产级思想在140内的反映，是微头微尾的修正主义。同这条修正主义路作门争，对不是一件小事，而是关係我们和国家的前途，关係到我们和国家将来的面貌，也是关係世界革命的一件头等大事。"},{"type":"paragraph","text":"各级委要立即停止执行《文化革命五人小组关于当前学术讨的囊报提网》。全必须遵照毛泽束同志的指示，高举无产级文化革：命的大旗，微底揭露那批反反社会主义的所谓“学术权威”的资产级反动立场，微底批判学术界、教育界、新开界、文艺界、出版界的资产级反动思想，拿取在这些文化领域中的领导权。而要做到这一点，必须同时批判混进裹、政府裹、军隧襄和文化领域的各界襄的资产级代表人物，清洗这些人，有些则要调动他们的职务。尤其不能信用这些人去做领导文化革命的工作，而过去和现在有很多人是在做这种工作，这是具常危险的。混进裹、政府裹、军隧裹和各种文化界的资产级代表人物，是一批反革命的修正主义份子，一旦时机成熟，他们就会要聋取政权，由无产级专政变成资产级专政。这些人物，有些已被我们识破了，有些则还没有被破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现在正睡在我们的身旁，各级委必须充分注意这一点。"},{"type":"paragraph","text":"这个通知，可以连同中央今年二月十二日发出的错误文件，发到县委、文化机关薰委和军隧团级委，请他们展开讨，究竞哪一个文。件是错误的，哪一个文件是正确的，他们自己的识如何，有哪些成绩，有哪些错误。"},{"type":"paragraph","text":"中央一九六六年五月十六日"},{"type":"paragraph","text":"141注耦："},{"type":"paragraph","text":"[1]孙定国（1910～1964），一九四八年到马列学校学，后留校丁作，任中央高级校哲学教研室副主任，校委委员。"},{"type":"paragraph","text":"[2]一九六七年五月《通知》公开发表时，标题改为《中国共产中央委员会通知》，内文也作了小量的技术性改动。"},{"type":"paragraph","text":"[3]宋硕（1923～1969），浙江杭县人。一九四五年加入中共。同年业淤北京大学化学工程系。建国后，任中共北京市委学委组织部部长，北京市高等学校委副记，北京市委大学科学工作部副部长兼北京工业大学委记。文革前，北京大学委受北京市委（具体通过大学科学工作部）和高等教育部组（后为委）双重领导，以北京市委为主。一九六五年十一月，北京市委大学科学工作部部长吴子牧调离，实际工作由宋硕主持。"},{"type":"paragraph","text":"陆平，群见本书第六章耦[1]。"},{"type":"paragraph","text":"彭云（1929～），湖南湾阳人。女。丈夫王汉斌时任中共北京市委副秘书长。彭一九四六年加入中共。建国后历任清华大学总支书记，北京市委组綫部乾事，高校工作委员会常委、辨公室主任，大学科学工作部大学组组长。一九六四年九月兼任北大委副书记。文革结束后历任国务院教育部副部长、组成员，国家计划生育委员会主任、组书记，国务委员兼国家计生委主任，全国人大常委会副委员长，全国妇联主席。中共第十四届、第十五届中央委员。[4]池必卿（1918～），山西平定人。一九三七年加入中共。建国后历任山西省委宣傅部部长，太原市委第书记，山西省委书记处书记，中共中央北局书记处书记等职。文革后曾任中共内蒙古区委第二曹记，贵州省委第一书记。中共第十一届、第十二届中央委员。"},{"type":"paragraph","text":"[5]毛泽东于六月一日在登载了元梓等七人大字报的《红旗》离、《光明日报》总编室五月二十七日编印的《文化革命简报》第十三期上批示：142“康生、伯达同志："},{"type":"paragraph","text":"此文可以由新华社全文广播，在全国各报刊发表，十分必要。北京大学这个反动堡，从此可以开始打破。请酌瓣。"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"六月一日”儿《建国以来毛泽束文稿》第十二册（北京：中央文献出版社，1998），真·62。"},{"type":"paragraph","text":"毛泽束一九六六年八月五日在此处加（《红旗》离重新发表该文时加上了这段话）：“危害革命的错领导，不应当无条件接受，而应当决抵制，在这次文化大革命中广大革命师生及革命乾部对于错的领导，就广泛地进行遍抵制一--九六六年八月五日”。"},{"type":"paragraph","text":"[6]李雪峰（1907～），建国后曾任中共中央副秘书长兼中央书记处第三瓣公室主任，中共中央工业交通部部长，华北局第-一记、北京军区第一政委，一九六六年六月任北京市委第一书记，一九六八年任河北省革命委员会主任，中共第八届中央委员、书记处记等。"},{"type":"paragraph","text":"[7]赫鲁夫（1894～1971），俄时代乌克兰人。一九一八年加入布离什维克，斯大林去世后曾任苏联共产薰中央第一记，苏联部长会主席，在苏共内发动了“非斯大林化”运动。在六○～七○年代，中共曾指责赫鲁晓夫为国际共产主羲运动的叛徒，苏联修正主羲头子。"},{"type":"paragraph","text":"[8]“彭罗隆杨反集团”：彭真、罗瑞卿、定一、杨尚昆，当时都在内军内任要职，于--九六六年五月被错批判和撤销职务。"},{"type":"paragraph","text":"刘仰（1911～1980），建国后，曾任中共中央交通工作部副部长，高等教育部副部长，教育部副部长等职。"},{"type":"paragraph","text":"瑞卿（1906～1978），建国后任北京市副市长兼公安局长，中央人民政府公安部长，公安军司令员兼政委，国务院副总理，中共中央军委秘书长，中国人民解放军"},{"type":"paragraph","text":"143总参课长等职。"},{"type":"paragraph","text":"杨尚昆（1907～1998），建国后历任中共中央辨公主任，中央副秘书长，中共中央书记处候补书记，中央审委常务副主席兼秘书长，中华人民共和国主席等。144第九章徙工作组到“校文革”"},{"type":"paragraph","text":"工作组进校和“六一八事件”"},{"type":"paragraph","text":"我们的大字报在中央人民广播电台播出，在全国各大报刊登以后，由改组后的新北京市委派出的以张承先为组长的工作组马上就进校了。[1]有人，我曾经被任命为张承先工作组的瓣公室主任，但是，我自己业不知晓此事，没有人通知过我就任，我也没有参与过工作组的工作，更不知道我这“辨公室主任”的“辨公室”在哪裹。2)"},{"type":"paragraph","text":"这时候，睦平的日子就很难过了。他自已受到批判，他住的院子也不安甯，有学生往裹扔砖头，有人扒头视他，等等。工作组先是叫睦平动。这也是当时的一种惯做法，下薹了，犯错了，不能什磨事情都不做，那就先参加体力动，候上级的处理。睦平就在校裹拔草，结果呢，他-出来，外地和外单位到北大来看大字报的许多衆特别是一些好奇的青年学生，就去围观，还有人辱他，这样造成的影响很不好。看到这种情况，我当时觉得，然睦平犯了错误，但是在公开场合出现这种现象也是不应当的。我就给工作组提意见，不要平在校园裹动，以避免被人围攻。后来工作组就把陵平关起来，不他露面了。"},{"type":"paragraph","text":"与此同时，各个系裹也起来了。在批判校委的同时，各个系的学生和老师，追著系裹的系主任或者是总支书记，向他们发难，要他们回答问题，搞得他们很狼。我曾在二院外的树林下面，看到一些系的学生追著他们的黛总支书记进行批门，起而攻之，要他们交代问题。我曾阻止过这种行为，可是能进去呢？"},{"type":"paragraph","text":"145"},{"type":"paragraph","text":"工作组组长张承先是个老同志。当时，我们就觉得他们取代彭真、刘仁，是无产级司令部的人。本来学生们是很摊护他的，因为他是被新北京市委派来领导运动的，可是，他有些方面做得不好。张承先住在临湖轩，从临湖轩到校瓣公楼开会，不过一百多米，他都要坐汽车去，官氮十足，比陵平的派头邀大得多。这是一点。另外，工作组接管了学校的大权以后，他们也需要控制学校的局面，把学校的批判门争控制在他们设想的围内，要求学生他们的安排和指，这样，学校师生就感到又是受到新的限制以至压制了。这样就给学生的印象很不好，觉得又来了一个官老，邀是限制我们搞“文化大革命”。既然睦平因为阻磷运动被下了，学生们对张承先的动由怀疑到反对，也是顺理成章的了。"},{"type":"paragraph","text":"随后，就发生了“六一-八事件\"3)，就是校园裹-批学生街破工作组划定的界限，自发地起来批门所谓“牛鬼蛇神”，于六月十八日出现了勐批勐门的混局面。然后，工作组出面，把“六一八事件”定为“反革命事件”，对参加当天批门活动的学生和职工进行清查和批判。4工作组不知道怎会怀疑到我头上，以为我是“六一八事件”的后毫，是幕后指者。我告诉工作组，这一天发生的事情，我是不知道的，因为我不在现场。那一天我是在系办公室，没有到外面来。好在工作组追查这一-事件的时候，的确没有发现我与此事有什联繁，这才作丽。"},{"type":"paragraph","text":"这一段时间，我没有什行动，我处在这个位置上，被毛主席肯定了，和以前的境不一样了；不过，我感到非常困惑，我不知道运动应该怎进行下去。所以，当时我不意在学校裹出头露面，天天藏在哲学系辨公室，否则见到要我出面讲话，我也不知道怎磨讲才符合中央的指示精神。参加“六-八事件”的学生和职工们的自发行动肯定146是偏激、过火的，但是，为此把他们打成“反革命”，备进行的处理，那也是以错对错，即使真是有壤人混进去，也应该分别处理。当时我的态度是，对工作组这处理很有意见，学生们有什错，就什错，不应该定成什“反革命事件”，这帽子对于学生来是太重了，尤其是他们遗怀疑到我头上来。因此，我是反对工作组的。但是，工作组失势以后，我也保护过工作组。当时各学校都在批判工作组，北大学生要续批门张承先，不工作组走，我阻止过；张承先和工作组离开北大，是我安排的。那时候学生们是不肯放张承先走的，要镶他在学校裹接受批门，要和他算“六一八事件”的。而且，门工作组是当时非常普遍的现象，清华大学揪住王光美不放，就是因为王光美曾经在清华工作组充当过重要角色。当时给工作组定的罪名是“执行资产级反动路綫”，“镇壁革命”，“实行白色恐怖”等等。"},{"type":"paragraph","text":"我负责北大校文革委会的工作以后，在对待工作组的态度上，我罐过这样的话：张承先和工作组执行了资产臀级反勤路綫，给学生戴帽子，压制学生，犯了方向性、路綫性的错；但不是我矛盾，不"},{"type":"paragraph","text":"能像对待人那样对待工作组，我们和工作组的矛盾是人民内部矛盾。这本来是毛泽东对工作组的定性批。我探用这个提法，我请示过康生，康生也肯定工作组是人民内部矛盾。因此，我们没有揪住工作组不放，我镶张承先离开学"},{"type":"paragraph","text":"校，不学生续批门下去。一九六七年四月二十日在北京市革委会成立大会上"},{"type":"paragraph","text":"147的讲话工作组撤离以后，北大没有像别的学校那样激烈，揪住工作组不放，我们也没有到北京市委去揪他。"},{"type":"paragraph","text":"而且，和别的学校不一样，工作组走的时候，我要求把工作组裹的海军同志留下来（进北大的工作组副组长有海单航空兵政委彭林、北京军区政治部郑希文等，工作组成员中也有一批部隧翰部)。{5为什要留下军隧的同志？那时候，学校没有了的领导，也没有行政领导，校委垮了，工作走了，学校总要有人管啊。都不管，运动怎搞？学校的正常秩序，学校的工作，学校的治安，都要维持，都要有人领导，“天也不能失去控制。我们和部隧的关係特别好，直到成立校文革，我都持要有海军的同志参加。海军的同志为北大做了许多好事，给了我们很多助。海军的同志是到很晚的时候才离开北大的。"},{"type":"paragraph","text":"江青在北大的拙劣表演"},{"type":"paragraph","text":"文化大革命一开始，我对江青是尊重的，因为她是毛主席的夫人。后来产生了疑。这怀疑首先还不是政治上的，而是人品上的。"},{"type":"paragraph","text":"为什会对江青産生怀疑呢？一九六六年的七月下旬，江青、陈伯逹等中央文革小组成员次来北大[6】，看大字报，召开座会，亚且于七月二十五日和二十六日连续两天晚上召开全校万人“瓣”大会，瓣工作组执行的是什路綫，应该不应该撤离。江青和陈伯达都在会上讲话。陈伯达一口福建方言，他话人们都不懂，他请王力给他当翻【7】，讲了撤工作组的问题，讲了为“六一八事件”翻案的问题。江青也在大会上讲话，她的讲话我有些反感。148"},{"type":"paragraph","text":"这肃的大会，全北大上万人参加，江青又是那样的身份，毛主席的夫人，中央文革小组第一副组长，文化革命运勤怎搞，朝哪裹发展，你倒是讲出些水平来啊！没有想到，她在会上婆婆妈妈，了很多她的家务事，讲她的儿媳妇张少华（韶华）怎怎不好），还讲到她的亲家、张少华的母亲怎怎磨不好-一这样大规模的衆大会上，讲这些家庭事干什！我本来对江青的印象就不狗好。当年在前方，毛主席在延安和一个电影演员结婚，大家心裹就嘀嘀咕咕的，薰组织专门发了通知，不许这件事，这才把大家的嘴给堵」了。在延安，我又江青对警卫员，对照顾她的“小鬼”都那不好，头指气使，随意斥贵，对她就更没有好感了。在北大她胡扯七八糟的家务事，我就想，有多少重要的事情你不讲，关于运动怎磨发展，你也不讲，你到北大是干什磨来了？！这样，首先是徙情绪上，我对江青就有点看法。"},{"type":"paragraph","text":"本来，在我们的大字教出来以后，张少华和她的妹妹来看过我，她们都是北大的学生，我们谈遍话。我也看了她们带来的毛主席和她们姐妹俩合影的许多照片。张少华是毛主席的儿媳妇，她们姐妹俩遗是北大学生，在感情上我对她们是比亲近的。江青再怎讲，我对她们的看法也没有什改变。可是，江青在会上讲她们的话，对于年轻幼稚的学生是很有影馨力的，学生们以为张少华姐妹俩真是坏人，要揪她们俩。大会邀没有结束，学生们就开始要揪张少华和她的妹妹了。江青当时是：中央文革小组第-副组长，她点名批判，当得起？张少华姐妹两个，就从北大跑掉了。跑就跑吧。我没有叫学生去抓她们，没有必要去抓她们。江青她们是壤人，再怎壤，也就是两个学生，邀能坏到哪裹去？江青怎，那是她的事，再怎，是她们的家务事，没什意思。"},{"type":"paragraph","text":"149"},{"type":"paragraph","text":"后来，大约是在当年的秋冬，她们在逃亡中写了一个条子给我，是叫她们的同学转交给我的，内容是想回学校，是否可以：同时她们跑到外，处境难，希望能得到助。当时我不同意她们回学校一--北大的中央干部子弟那磨多，运动开始以后，他们的父母被批门，他们自己在中就受到歧视，陵续地成为学校的烈纷人物。当时在校的那些高级韩部子弟，我都想镶他们离开，免得出什问题，她们现在回来干什磨？生活困难，我可以极想瓣法。可是，我无法同她们取得联繁。给她们送条子的两个学生，急匆匆地把那个条子塞给我就走开了。条子上，她们躲在一个什地方，回信可以塞到那个地方的门下面。这样做是不安全的，我怕被别人走了。可是，送信的人已经走掉，没有瓣法找她们瞬紧了。"},{"type":"paragraph","text":"但我还是想帮助她们。找不到她们，无法直接资助她们，我就把这件事和谢富治讲了，要求谢富治想瓣法助她们解决生活问题。富治是公安部长，他要是想找到张少华姐妹，应该是很容易的。可是，富治不理睬这个事，他他管不了，我找周总理，当时我想可能他怕江青。我，我要见总理，得有机会，有场合，不能及时地解决她们的困难。谢富治就，那你给总理写个信吧，我转交给他。我当即就给周总理写了个便条装在信封裹，请谢富治转交。我推测，这样的事情，无怎，谢富治不会从中作梗，张少华里竟是毛主席的儿媳妇，报一·下她们的近况，转达她们要求助的请求，这样的资讯应该能够傅到周总理那襄。后来周总理也给他们解决了生活的问题。"},{"type":"paragraph","text":"可是，文革结束以后，张少华在报刊上公开发表文字，一方面周恩来总理曾经在危难中助了她们姐妹，一方面却是我镶学生去抓他们姐妹俩，这对是错的。我为什要抓她们呢？从我的心情上讲，我150是想助她们的，祗是我当时没有那大能力，否则我为什要对谢富治讲，邀给周总理写报告？张少华指贵我，我可以理解，她不知道内情，不知道我给总理写过报告。这裹面可能有传，但也可能是有人成心败坏我。"},{"type":"paragraph","text":"毛主席的“炮打司令部”"},{"type":"paragraph","text":"一九六六年八月一日，中共八届十一中全会召开[9，毛主席指示要北大的革命师生列席会。于是，我和杨克明、张恩慈列席了这次会。会期间，毛主席接见了我们三人，康生、曹轶欧参加了接见。毛主席问我是哪裹人，问了我的经历什的，他表扬我们的大字报写得很好。毛主席邀指示，北大应该成立领导学校文化大革命的组织；要我负贵成立北大文化革命委员会委会的工作。"},{"type":"paragraph","text":"八月五日，在十-中全会上，毛主席突然拿出《炮打司令部一我的一张大字报》。是“大字报”，其实是印成文件的形式，发给与会者。这篇文章在个新的高度上，评价了我们的大字报，之为“全国第一张马列主羲的大字报”，亚且将其作爲向刘少奇开火的一颗炮弹："},{"type":"paragraph","text":"炮打司令部（我的一张大字报）"},{"type":"paragraph","text":"全国第一张马列主义的大字报和人民日报员的，写得何等好呵！请同志们重读一遍这张大字报和这个评。可是在五十多天裹，从中央到地方的某些领导同志，却反其道而行之，站在反动的资产"},{"type":"paragraph","text":"151级立场上，实行资产级专政，将无产级舞彝烈烈的文化大革命打下去，颠倒是非，混淆黑白，图剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产级的威风，减无产级的志气，又何其毒也！联繁到一九六二年的右倾和一九六四年形“左”而实右的错误倾向，崖不是可以发人深醒的？"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"一九六六年八月五日"},{"type":"paragraph","text":"毛泽东主席公开讲明了内有雨个司令部，而且要带头炮打刘少奇为首的“资产隋级司令部”。到底刘少奇都搞了些什，我也不清楚，光知道毛主席要打倒刘少奇，那我们得打倒刘少奇了。我不知道刘少奇到底有什问题，应不应该打倒，可是毛主席这张大字报一公布，我们的大字报也就成为打倒刘少奇的炮弹了。后来给刘少奇扣的那真帽子，“叛徒、工贼、内奸”，我是感到非常困惑的：要相信吧，这重的问题，了这多年，到底是什人给他作掩护？他在毛主席身工作了那长时间，毛主席过去就一点儿都不知道？要不相信，这都是毛主席亲自给他定的案，毛主席是不会看错人的。想来想去，邀是要相信毛主席的话。毛主席给他做了结嘛。不过，对于刘少奇，我一直没有多讲过什，就是按照中央的口径，重複中央文件和报纸上的提法，没有做过任何超出中央文件的批判。即使是江青对我示意和当面讲了刘少奇、王光美的许多话（见下文），我都没有向任何人透露江青的话，更没有拿江青的话去揭发批判刘少奇；即使是在中共九大会上，那多人发言揭发批判刘少奇，我也没有152上圈：一九六六年十月一日，江青和刘少奇在天安门城楼上右圈：一九六七年四月九日，国家主席刘少奇的夫人王光美被抓到清笔大学，遭到造反派的批判门争和人身侮辱"},{"type":"paragraph","text":"153把江青给我的关于刘少奇的那多话透露过一句。"},{"type":"paragraph","text":"我赞成打倒刘少奇是出于对毛主席的信任。一九六七年七月间，北京高校的造反派在中南海外面安营紫寨，组成“揪门刘少奇火綫指挥部”，要把刘少奇揪出中南海，到造反派中间接受批门。北大组织学生参加了“揪刘火”，我还亲自到中南海外面去看望了参加“揪刘火綫”的学生，以表示鼓。"},{"type":"paragraph","text":"不理睐江青，王任重的"},{"type":"paragraph","text":"在十一中全会上，在毛主席接见我们三人之后，江青在一次小组会上，她要请我到她家裹去吃。我不知道她的用意是什，但我也不能拒。当时，我邀以为是她和毛主席一起请我去呢。会结束以后，我就跟她一起坐上她的车子走。没有想到，她是把我接到了钓鱼薹，而不是中南海。那时候她住在钓鱼薹，中央文革的成员当时都住在那裹。"},{"type":"paragraph","text":"吃饭的时候，江青对我，现在级门争很複杂很尖；过去，毛主席的指示也不，刘少奇把级门争都搞到她家裹来了。邀刘少奇怎派人安器，怎派服务员视她和毛主席的行动，她和主席在家裹都不能随便话，怕被。她要在报纸上发表文章也发表不了，她要写东西，要改编剧本，搞样板等等，也处处受到限制。她邀刘少奇和王光美夫妇二人生活多奢侈浪费，房子要住最好的，而且要比她和毛主席的房子都多；出国访问的时候那磨铺张，穿得那漂亮，衣服换了又换。她自己呢，生活模，衣服也很少，身上一点儿都不装。江青攻擎刘少奇和王光美的话，我大吃一，因为那是在八月初，154三号或四号，毛主席的《炮打司令部》的大字报还没有拿出来。江青对我讲这些话，然是有用意的。她，我们写的那张大字报，是她自己亲自送给毛主席看的。当时毛主席不在北京，住在杭州，她自己去送大字报，非常危，遗有人跟．是刘少奇派的人。她，你很快就会知道关于刘少奇的一些问题，暗示会上会有什事情发生。最后她还对我，以后我有什事情，可以直接给她打电话，或者李转告她，她随时可以接见我，等等。"},{"type":"paragraph","text":"江青这样讲，意图是很明的。她告我大字报是她亲自送的，为此，我应该对她感激。而且，她还特意表示对我的关照和信任，要把我拉到她这一条上。她请我吃是在八月三日或四日，毛主席的《炮打司令部》到八月五日才在八届十一中全会上公布，江青提前向我透露有关情况。很明显地，她是在向我套近乎，是“恩龙有加”，是表明她把我当作了她的嫡系和心腹，才对我透露最高机密。可是，我对她讲的这些事情都没有明确什，也没有对她表示感，更没有“受宠若”。我祗是，首长和我话谈得时间很长了，应该休息了。于是，我就告静了。"},{"type":"paragraph","text":"于江青请我吃饭，和我谈话的事，回校后，我对孙蓬一讲过（10]，没有对其他任何人起过。因为我业不为她请我吃饭是一种光荣，她讲刘少奇、王光美的那些话，我也不为都是确实的。就是在批判刘少奇的高潮中，我也没有向别人透露过江青他们的那些话。因爲我对上层的情况-点也不清楚，我不敢随便些什。"},{"type":"paragraph","text":"八届十一中全会即将结束的时候，王任重把我和彭小蒙（北京大学附中的红卫兵负责人）接到钓鱼毫他住的地方。[1当时，王任重武汉调到北京来工作，是中央文革小组的副组长，住在钓鱼薹，估了一一座楼。"},{"type":"paragraph","text":"155他叫他的秘书长吕乃和专为我安排-个房间，要我在这裹休息大，亚且抽时间他和我研究一下北大的连勤怎磨搞法。他邀镶我以后在这裹多住住，休息休息，有时间就过来。我和彭小蒙分别住在王任重楼下的房间裹，不住在一起，彭小蒙什时候走的，我不清楚，王任重都和她谈了些什，我也没有参加。王任重给我讲了那一番话，我了很高兴。"},{"type":"paragraph","text":"在八届十-中全会期间，我就想，北大工作组走了，运动怎搞？然领导没有我来负什责任，但北大校文革开始正在羲备之中，我是负责人。“文化大革命”这大的连动，我自已也要遇到许多新问题，该向请示呢？正好，王任重也要抓住我，他找我，也是想通过我开注北大的运动。王任重，“中央文革”关于大专院校的运动由他来负责，北大连勤中一些大的事情，他来找我。"},{"type":"paragraph","text":"这正合我的心。因为那时候王任重正是非常受毛主席器重的，毛主席很欣实他，毛主席，在各省的省委替记裹头，王任重是既年又能干的。我意找这样的人谈学校的问题，意向他请示。因为我对江青的印象不佳，一直没有多少好感。江青在内一件实事都没有做过，既没有做过基层工作，又没有做过领导工作。她在上海的时候是个电影演员，后来跟毛主席结婚，然长了一些政治上的见识，可是，她没有徙事过实际工作，是以毛主席夫人的身份，生活得非常优越，我信不过她。我对于江青的识，有一个过程，对于她的阴和无赖，是后来·识到的。“文革”初期，她一下子当上了中央文革小组的副组长，在理智上，我以为她在毛主席身逸多年，可能把过去的毛病都改正了，所以毛主席才叫她出来工作：但是，在感情上，我对她邀是有距离的。另一个原因是，我为我在基层工作，水平不高，工作上难免会经常发生缺点156错，怕江青会随时反映给毛主席，所以感到不如与王任重工作比较随便一点儿。因此，江青和王任重都表示对我的重视，我甯找王任重而不找江青。"},{"type":"paragraph","text":"后来，王任重具体指示我在北大成立校文化革命委员会。在此之前，毛主席就镶我负费组织北京大学文化革命委员会，但是没有细。因此，北大校文革成立过程中的每一步{12】，我都请示过王任重。比如，篝备校文革的人选时，打算朴方当校文革委员会副主任的事，就是和王任重共同商量的。我在全校的大会上就此事做过动员，业且亲自和朴方过这件事，后来，因为衆不同意，没有能够把模方选，上来。有的事情，我直接找王任重，有的事情，我是通过他的秘书长吕乃和找他。后来，王任重乾脆把刘道玉派到北大来，名义叫工作组组长。校文革要探取巴黎公社式的选，就是王任重指示，刘道玉具体助我执行的。那已经是八月下旬九月初了，毛主席接见了全国红卫兵，大中学生开始全国大串连的时候13；但北大已在进行巴黎公社式的选，不学生出去串连。王任重为此邀进行过多次指示，我们也请示过陶。到后来，校文革选刚刚结束，学生们就道不急待地都跑出去搞串连了。"},{"type":"paragraph","text":"我对王任重很信任，因此，不优是开于北大如何开展文化大革命运动的问题，我经常请示他，就是别的事情，我也想一他的意见。"},{"type":"paragraph","text":"一九六六年九月，康生找我到约鱼毫去，在他那裹跟我讲了调查安子文和觉先事情的结果，从康生那裹出来，已经是深夜了。我心裹觉得不踏实，就去找王任重，想跟他谈这件事。当时，康生和王任重都住在钓鱼毫。吕乃和告我，王任重不在家。我我有非常重要的事情要对王任重罐。吕乃和，那你就等一会儿吧。他给我安排了一间房，我就在房子裹等。等到半夜，打电话给品乃和，王任重邀没有回来，我"},{"type":"paragraph","text":"157就在那裹睡了。不知道为什，那一次吕乃和对我特别冷淡，熊度和以前完全不一样。一直等到第二天早晨，我问吕乃和，王任重回来没有，他不知道，他还没有上楼去看。他对我的熊度这不好，我就没有必要再在这裹等了。我在那裹吃过早，就回北大了。遍去我到王任重那裹，如果没有吃过饭，就在他那裹吃饭，这次也是如此。我对品乃和讲，等王任重回来，给我打个电话，我再来找他棠报工作。"},{"type":"paragraph","text":"那以后，我就没再见过王任重，后来才知道，王任重出事了。吕乃和对我态度改变，就是因为王任重出事。我和王任重在工作中，没有发生过不愉快的事，他没有理由冷淡我。过去，每个星期都联繁好次，现在却失去了联繁，我一再打电话找他，总是不在。王任重出问题，是后来才知道的。王任重被抛出来之后，北大的一些衆组织提出来，“炮王任重，火烧元梓”，想借机会把我搞跨，这是我与王任重关係的馀波。"},{"type":"paragraph","text":"我不理睬江青，遇到事情向王任重请示，江青当然不满意。王任重倒毫以后，江青也想借这个问题整我，我和王任重有密切的关係，：和王任重打得火热，要我揭发交待问题。我就是不揭发交待，我，我没有什可以揭发王任重的。后来，江青一定要我们写揭发材料，不写就过不了开。我就和孙蓬一商量，应该写些什，不写些什。最后，我们避重就轻，讲了些最简单的事情，比如我们要找王任重请示工作，找也找不到。找到他了，他话也是了不算数，比如关于学生串连的事情，他指示不镶学生外出，后来又改口可以分期分批地去等等。我们始终没有讲过王任重的什实质性问题。"},{"type":"paragraph","text":"?158"},{"type":"paragraph","text":"“大民主”选出的校文革主任"},{"type":"paragraph","text":"七月二十八日，北京大学成立了“文化革命委员会备委员会”，我被选为备委员会主任。备成立校文革，王任重指示，要探取自下而上的、巴黎公社式的民主选方法，要基层，从聚中间选出校文革。八月三十日，北京大学文化革命代表大会召开，最重要的任务就是选校文化革命委员会常委和正副主任，王任重参加了大会的开幕式。到九月十一日，北大召开的校文化革命代表大会选産生了校文化革命委员会，我被选为校文革的主任，领导全校的文化大革命。"},{"type":"paragraph","text":"北大经过“巴黎公社式”的衆选，我被选为校文革主任。可是，专领导北京大学文化大革命运动的我，不知道如何领导这“史无前例的无产隋级文化大革命”。史无前例，无章可循啊。我自已呢，自从那张大字报在全国公开发表以后，就陷入了一种非常被动的境地。大字报在中央人民广播电台广播，在《人民日报》和全国的报上刊登，得到那高的评价，我心裹的高兴，是真的。可是，外校来的学生，部隧来的同志，到北大来，都要求见我，使我非常为难。我有什了不起，我做了什磨大事啦？运动是毛主席中央领导的，我们就是跟著走了一步嘛。我出来见人家，我什，怎？直到我当了北大校文革委会的负责人，我都是心中没底。对于运动的下一步，应该怎发展，应该怎搞，我也是搞不清楚，“以其昏昏，使人昭昭”，那怎行？"},{"type":"paragraph","text":"对于文革怎搞，一开始我是有自已想法的，但完全不合时宜。直到现在，我也是这看，平时衆和领导隔得那远，有什"},{"type":"paragraph","text":"159意儿，领导根本不开不周，聚想批领遵也够不著，想提意见也到不了领导耳朵襄，有的领导就是高高在上，瞎指挥，工作搞不好，遗批下级，批。所以，连动-开始，各个单位、各个部门的给领导贴大字报，其中确实有不少很有水平的意见，很有份量的批，各级领导真是应该好好地--的呼声，真地接受的批，改进各单位的工作，解决存在的问题，改进干部身上的缺点错。"},{"type":"paragraph","text":"但是，连动到这裹业没有刹车，没有告一段落，而是续“揭老底”，“揪黑手”，到后来就了套，变成互相攻擎了，鸟七八糟的束西都出来了。彼此之间有意见，有矛盾，就我贴你的大字报，你贴我的大字报，互相攻墅，遗有闹派性，互相贴大字报发展到互相动手，搞武门。遣Ⅲ什事啊！"},{"type":"paragraph","text":"宝在的，我这个校文革主任，对于“文化文革命”究竞应该怎进行，是一点儿都不知道，对当前发生的一些事情也很不理解。就是看中央的指示，毛主席的指示，和自己的一些经验处理问题。比如，当时在各个学校和社会工：，都兴起过“破四”的浪潮4，到处氨砸鼠破坏。北师大的学生北京跑到山东曲阜去一九六六年九月中旬，安徽省合肥市的造反派和红卫兵将万"},{"type":"paragraph","text":"运庵内的佛像砸毁后，搬到马路上楚烧160砸孔，逻上了报纸。我呢，了一条，国家的文物和财产，也不能破。我向全校师生衆讲话，号召大家保护文物和国家财産。北大的师生素质高，辨别力强，热爱北大，运动初期，在保护学校的文物档案上意见比较一致，不但自己不去破，还地制止外来的红卫兵勐砸衡。因此，北大的文物，像华表啊，石碑啊，图书资料（主要是图书馆的全体人员保护的），邀有学校的档案（主要是校文革组织组派人保护的），我们都决进行保护[15]。不但是学校裹的学生不能动，外递来的红卫兵到北大来破“四旧”，也被我们阻止了。当然，我一个人哪有那大的力量，我是动员起北大的乾部、教师和学生来，一起进行保护。校文革的第一副主任孙蓬-一就曾经出面带领学生保护北大西门的石子不被砸。有一次，中学的红卫兵到北大来，要砸这砸那，我就在高音喇叭裹大疾呼，要大家都去勤阻外来的中学生，都去保护学校的文物，马上就有很多人应整而出。在“文革”中，北大文物是保护得最好的。有他“文革”中间业的学生就曾经对我过，北大的图香馆在运动中没有受到损失，在曲阜大“孔家店”的造反派，除当地的学生一应资料俱全，他里业离校在曲阜大“孔家店”的造反派，除当地的学生"},{"type":"paragraph","text":"和贫下中农等外，还有来自北京等省市的一万多名大专院校师生和红卫兵"},{"type":"paragraph","text":"161瓣手续的时候，因为丢失了图书馆借的书籍，还赔了呢。"},{"type":"paragraph","text":"还有一件事情。“文革”中那混，中宣部把它的全国司局级以上有问题的干部档案，足有一两百人的档案，都转移到了北大，交给我们负责保护，我们都保护住了，一点儿也没有受到破，没有露、出去。这批干部档案主要是“除患门隧”赵建文保管的。这都是事实啊。"},{"type":"paragraph","text":"那时候，别的学校的学生已经都出去串连了，我们整天宣傅不要去串连，或者到车站去动员学生回来，在学校裹进行民主选。当时王任重对串连的态度是分期分批，这一批出去回来了，下--批再走。实际情况是，串连一开始，学生们就在学校呆不住了，都要出去串连。我也没有办法，就再次向王任重讲，要他拿主意。王任重笑我，你也太沉不住气了，那你请示陶吧[16】。我就给陶写了-个报告，请示他，学生都要离校大串连，应该怎瓣？陶归的态度不是很明确，他不能表态反对大串连一一大串连是毛主席和林彪号召和同意的，毛主席不是一次文一次地在天安门上接见全国各地来北京串连的红卫兵？但是陶也不能表熊同意学生出去~一要是一表态，学校遗不呼拉一下子走空了？学校的文化大革命遗怎搞下去？"},{"type":"paragraph","text":"我邀给陈毅副总理写过--封信[i7]，我想请他来北大做-个形势报告，讲一讲国内外形势。我想，他要是能来北大做报告，我在学校就有活讲了，就好把学生留在校园裹了-一陈毅副总理要到北大来做重要报告，同学们都不要离开学校，都要参加报告。陈毅开始同意了，是口头的，随后我就正式给他打了一个报告，安排有关事宜。后来他写了一封信来，用毛笔写的，是他最近工作很忙，不能到北大来做报告，过一段时间再。哪裹知道，很快地，文革的火就烧到陈毅身上了，陈162?毅同志也有问题了。我遣才明白，他为什没有来北大。陈毅给我的信，就一直在我家裹放著，后来，邂、谢静宜抄家把这封信抄走了。!"},{"type":"paragraph","text":"毛主席，北大是“池深王八多”"},{"type":"paragraph","text":"“文革”中的怪事多，其中之-就是，在攻撃毁他人的语言上有许多“发明创造”。"},{"type":"paragraph","text":"北大那时候出了--幅对联：“潮小神灵大，池浅王八多”，遣是罐北大的“生鬼蛇神”多。遍去总是北京大学是全国数一·数二的名牌大学，有很多国内外知名的事家教授，现在是把褒贬都颠倒过来了。遣对瞬不知道怎傅到毛主席耳朵襄去了，毛主席，要改一个字，“池深王八多”。毛主席的话，是他女儿季当面告诉我的191。池浅也好，池深也好，这都是针对著教授们罐的。"},{"type":"paragraph","text":"毛主席这样讲了，我怎办？出来进去的，碰到遣些教授，我该什？原先我在经济系，“个教授一个教授地到家袋去看望，现在我见了他们怎办？特别是有--位经济系的教授，-向警应的号召，他也跟著年轻的红卫兵起来“闹革命”。他老是追著我屁股后面，追到我家襄去，问我遣问我那的，要我告他该怎“革命”。我跟他，你别找我，你走吧。他不理解我，他凳得我过去对他那尊重，老上他家裹去，开心他，连他姑娘闹离婚的事情都对我讲。这棣的家庭烈纷他都对我罐，镶我羁他出主意，现在我怎就不意理睬他呢？其实，我能对他什？我你别跟著学生们乱门？我不能。我不能对任何人或者有关谨动的事情随便表悲。我也不能表态是或者不是牛鬼蛇神，或者是或者不是反动学术权威，你应该去门争他或者保护"},{"type":"paragraph","text":"163他？我也不能。在校园裹，见了以前识的老教授，我都是一句话不，我不知道该什。要是别的学校的人，你他是反动学术权威，我可能会相信，北大的这些教授，大部分我都是有些解的，有的人我都到他们家裹去过，谈过话，对他们很解，我怎能他们是反动的？真是不好瓣。我就是没有学会周总理的那种本领，前头派人去抓你，然后把你请到家裹，给你心。我要是会这个就好了。包括睦平在内，我要是在门争大会结束以后，再找他谈一谈，要他忍耐住聚的批门，以后等待平反，就好了。我没有这种活性，没有这个水平啊。由于没有这样的水平和觉悟，在当时条件下也可以争取做到的事，就没有去做，事后想起来，十分内疚。"},{"type":"paragraph","text":"我也没有瓣法放睦平出来。把陵平关起来是工作组搞的，工作组撤离学校，各项工作都向我们交接，有开押睦平的事没有交待。看管平的学生们没有人领导了，就找我，我管不了。多次找我，我决拒了。因爲睦平是中央管辖的韩部，给他政治上定性为“黑帮”、“反黛份子”等，这是中央决定的，他到底政治上有什问题，我也不清楚。我们祗对他在学校领导工作有意见。工作组把平开起来，也是请示了上级的，工作组走了，我既不能接管，也不好放他啊。但学生们不理解，一定要我接管，有时走在校内路上，碰到我，不管我不，都裹晒嗦地给我一些，什睦平和他爱人怎通话啦，他爱人给他送烟，怎往烟盒爽纸条啦。我著也不声，夹纸条就爽吧，人家夫妻俩见不上面，写个条子遗不行？陵平被开起来，他的家也从原先住的地方搬出来了，谢甲林陪我还到他新搬的家去，看了他的爱人和孩子，询问有什困难没有，表明我的态度。这些事情应该怎办，我不能多什，多做什。164"},{"type":"paragraph","text":"可是，在更多的场合，那时候的我变成另外一个人了。那些老教授，本来都很熟悉，过去对他们很关心，现在见了面，都不知道该什，关心的话不能，“原则”的话，批判反动学术权威的话不出口，祗好绷著，“一言不发。就是有一个机会，我马1：抓住了。毛主席，要保护好个重点的学术权威，包括剪伯赞，周培源i201，等等。这下好了，我们和谢甲林就派了保衢人员，派了学生，轮流在剪伯赞家裹值班。伯赞在校外住，要是不派人看著，别人揪走了，我们也不知道。校文革保卫组谢甲林就派人保护他，还规定也不准门，要门乎他，必须经过校文革批准。周培源也是这样。再就是给他们提供生活上的方便，他们个人看病要军，随时要，随时派。离伯赞夫人当时特别感动，感激毛主席，是毛主席照他们，现在不批门剪伯赞了，生活也自由了，要车也很方便。这都是我和校文革保卫组谢甲林亲自安排的，车隧也是我亲目打电安排的，要保证他们发个老教授用重。正在这个教授的生活刚刚得到改善的时候，工人、解放军毛泽东思想宣傅隧进来了I2li，接管了校文革，他们又开始接受外来人批门翦伯赞，结果，伯赞老两口一瑰儿自毅了。"},{"type":"paragraph","text":"校文革这一段，我们没有指示任何人去批门任何一个乾部、教授、教员及学生，没有逼死人。但是，由于中央发表“五一六通知”，特别是毛泽束主席将我们的校内大字报公布于世，亲自发动了一-场鑫鑫烈烈的“文化大革命”衆连动，在这种形势下，校文革无法控制衆的狂热情，当时任何一个单位的领导也无法控制局面。在失控的情况下，发生摹聚乱批门，以至自杀事件，作为下层领导单位是无法承责任的。这是令人深感痛惜的事。尤其是在北大发生“六一八事件”后，工作组把它定为反革命事件，江青来北大为它平反，“六八事件”"},{"type":"paragraph","text":"165是革命事件，遣就更加助长了的狂热情。北大英系俞人网教授一九六六年八月：十六日被批门后服毒自毅，救无效死亡。中文系总支书记程贤策遭学生批门，于一九六六年九月二日服毒自杀，这些事件令人痛心。"},{"type":"paragraph","text":"不过，这些情况舆工、审宣隧进校以后缀续发生自毅事件的情况根本不同。九六八年八月工、审宝隧进校以后，他们是在北京市革委会及中央文革的直接领导下，是在对校内形势完全可以控制的情况下，而且是在他们巍自组织批们的情况下，造成了多起自杀事件，最们宝关娜就是在遣时自毅的。我去参加“九大”前，周总理和江青找我去话，孙篷一等同志跟我罐，你去见总理，你可别光你自己的事情，你要説説北大的情况，已经逼死了二十四个人了。我跟总理罐北大当时的情沉，总理别著急，很快会派人去的。可是，遗是避、谢静宜在北大，遗是他们在领导学校的工、军宣隧啊！"},{"type":"paragraph","text":"注耦：："},{"type":"paragraph","text":"[1]张承先（1915～），山束高苑人。清华大学肆。·“九三六年加入中共。，建国后历任中共平原省委宣傅部部畏，华北行政委员会文委副主任，华北局宣傅部副部长，中共河北省委书记处书记等。文革结束后历任国家科委副主任，教育部副部长，全国人大教科文卫委员会副主任委员等："},{"type":"paragraph","text":"[2]据《北京大学纪事》，工作组辨公室主任为李芳林（中央监委研究室主任），副主任任小风、刘寄久、张恩慈。"},{"type":"paragraph","text":"[3“六·“八”事件：张承先带领新北京市姿派出的工作组进驻北大不久，就舆部分师生形成意儿分歧。据《北京大学纪事》，一九六六年六月十八日，”-些人在三八楼等设了“门鬼台，四抓干部、教肺来批门、避街、渝跪、排黑牌、戴166高帽、用墨汁鎏面、拳打踢，甚至发生重侮辱女干部、女教师的流氓行为，指导工作组组长张承先等程到现场制止，才逐站束。”事后，工作组把此事定为“反革命事件”，亚将处理此事的情沉写成《北京大学文化革命简报》（第九号），报送中共中央和北京市委。六月二十日，中共中央将此《简报》批转全国。中共中央批语：“现将《北京大学文化革命简报》（第九号)发给你们。中央为北大工作组处理勐门现象的瓣法是正确的、及时的，各单位如果发生这种现象，都可参照北大的瓣法处理。”当派工作组被作为所“资产级反勤路线”而否定之后，“六·一八”事件又被説成是镇学生运勤的“反革命事件”。"},{"type":"paragraph","text":"[4]六月十九日，工作组向中共中央和北京市委皇送了有関“六一八事件”经遇的《北京大学文化革命简报》（第九号），六月二十日，中共中央将北大工作组“六一八事件”的《简报》批转全国。由刘少奇凝定的中央批语：“现将北京大学文化革命简报（第九号）发给你们。中央为北大工作组处理门现象的瓣法，是正确的，及时的。各单位如果发生这种现象，都可参照北大的瓣法处理”。"},{"type":"paragraph","text":"15北大工作组副组长是：彭林（海军航空兵政委）、杨以希（中央组织部副部长）、武振擎（国务院文教办公室秘书长）、郑希文（北京军区政冶部乾部）、张德华（团中央候补书记）。"},{"type":"paragraph","text":"[6]陈伯逹（1905～1989)，原名陈建相，一九二七年加入中国共产，曾任毛泽东的秘书、中共第七届中央候补委员等要。建国后任中共第八届中央委员会委员、中央政治局候补委员和中共中央主办的《红旗》离总编辑等。文化大革命初期任“中央文化革命小组”（简中央文革)组长，中共第九届中央政治局常委，陈伯蓬子林彪事件发生后被逮捕，一九八○年被中华人民共和国最高人民法院特别法庭确为林彪反革命集团主要成员，判刑十八年。"},{"type":"paragraph","text":"中央文革小组：根据中共中央《五·一六通知》，一-九六六年五月，为取代彭真等组成的“中央文化革命五人小组”，成立了新的“中央文化革命小组”，陈伯达任"},{"type":"paragraph","text":"167上国左：一九六六年八月二十六日，北京市当局接受红卫兵的要求，宣怖取缔马丽亚方济格修女会上圈右：被上海“文攻武卫”（后改为“上海民兵”）揪门的一个所谓罪犯右圈：西藏拉隧也出现了遂街和批门下图：全国性的批门狂潮殃及无数无辜章，为黑龙江哈尔滨市草门争的现场168长。江青、王任重等任副组长，组员则有王力、关锋、戚本禹、张春橘、姚文元等。康生、陶任问。"},{"type":"paragraph","text":"[7]王力（1922～1996），江苏淮安人，-九三九年加入共产，曾在东北军中从事兵建工作，历任《大日报》记者，中共山束分局渤海区委置傅部副部长等职。建国后曾任中共中央瞬络部副部长等职。中央文革小组成员。一九六七年八月被中共中央隔离塞查，免去所携任的内外职务。一九八○年被中华人民共和国最高人民法院特别法庭确为林彪、江青反革命集团的同案犯。"},{"type":"paragraph","text":"[8]张少华：即韶华，毛泽策之子毛岸背的妻子。时为北京大学中文系学生。她的妹妹张少林其时也在北大读书。"},{"type":"paragraph","text":"19]中共中央十一中全会，一九六六年八月--日至十二日在北京召开，由毛泽东主持，为全面发勤文化大革命再一次进行内动员。全会上，主张派工作组领导连勤的割少奇等受到属指贵，毛泽束《炮打司令部-一一我的一张大字报》一文矛头直指刘少奇。全会通过《中国共隆中央委员会开于无产隋级文化大革命的决定》（因决定共有十六条，简为“十六条”，业且调整了中央领导层，林彪取代原先的刘少奇、周恩来、朱德、陈云、林彪五个中共中央副主席的格局，成为唯一的中共中央副主席陈伯达、康生等进入中央政治局常委，刘少奇等受到贬斥。"},{"type":"paragraph","text":"[10]孙蓬一：北京大学哲学系乾部，任校文革第一副主任。"},{"type":"paragraph","text":"[11]王任重（1917～1992），河北景县人。一九三三年加入中共。建国后历任中共湖北省委常委，省人民政府副主席，中共武溪市委第一书记、代市畏，中共湖北省委第一书记，武汉军区第一政委，中南局第二潜记、第--潜记等职。-九六六年五月被提名为中央文革小组副组长。文革结束后历任中共陕西省委第--记、省革委管于任，国务院副总理，中共宣传部部长，中央书记处书记，第六届全国人大常委会副委员长，第七届全国政协副主席。一九五八年在中共八大二次会上补选为中央候补委员，“九七八年在中共十一届三中全会上增补为中央委员，中共第二届、第十三届中，"},{"type":"paragraph","text":"i69、.央委员。"},{"type":"paragraph","text":"[12]北大“校文革”，“北京大学文化革命委员会”的简，建立于文化大革命初期，取代学校委。"},{"type":"paragraph","text":"[13]串速：文化大革命初期，为了推广发动和进行文化大革命的经验，中共中央决定，北京的大中学生到全国各地去“煽风点火”，外地的大中学生到北京来“取经”，他们免费乘坐火牛、汽车等交通工具，业受到安排接待。史“红卫兵大串遵”。毛泽束多次在天安门上接见全国各地来北京串连的红衡兵。·"},{"type":"paragraph","text":"[14]“破四”：《十六条》定，文化大革命要除剥削隋级的“蓄思想、蓓文化、蓄凤俗、蓄习惯”，建立无产级的“新思想、新文化、新风俗、新”，“破四薯、立四新”随即成为文化大革命初期流行的口号。"},{"type":"paragraph","text":"[15]据知情者，元梓有明确指示，要好好保管这批档案。邀有，北大的处长以上干部，都是解放前参加革命的，他们的档案也都在校文革。校文革和元样要是想整人，把档案翻一翻，他们的历史上挑点毛病出来，那是易如翻掌。只要向全校公怖档案，抛出一些材料，不用校文革动手，学生们就不会放过那些历史上有”污点”的人。但是，北大的档案始终没有浅漏，更没有公开，有指示，也不准动它。可是，工宣隧进校以后，是工宣隧把北大的乾部橘案抛出来了。"},{"type":"paragraph","text":"[16]陶：陶在八届一中全会上被选翠为中共中央政治局常委，在万内排序于毛泽束、林彪、周恩来之后，但很快就被作为“内最大的保皇派”而“打倒”。"},{"type":"paragraph","text":"[17]陈毅（1901～1972)，共产黛军事将领，元。建国后，任华东军区、第三野载军司令员，上海市市长，中央人民革命军事委员会副主席，国务院副总理兼外交部长等职。"},{"type":"paragraph","text":"[18]（1932～），文革初期任中国人民解放军8342部隧宣傅科长，“九六八年随解放军毛泽束思想宣傅隧进驻清华大学，先后任清华大学革委会主任、中共清·华大学黛委书记和北京大学黛委书记等职务。一九八三年被以参加反革命集团170罪、反革命宣傅煽动罪、告陷害罪判处十八年徒刑。"},{"type":"paragraph","text":"谢静宜（1939～），一九六四年业于清华大学，后入伍，“文革”期间为中国人，民解放军8341部隧（中央警衡团）韩部，一九六八年随解放军毛泽东思想宣傅隧进驻清华大学，历任清华大学革委会副主任、北京市革委会副主任、共青团北京市委书记、中共北京市委书记等职务。一九七六年十月后被免去内外职务。"},{"type":"paragraph","text":"[19]李（1940～)毛泽东和江青之女，一九六五年业于北京大学历史系，任《解放军报》编，文化革命初期任过毛泽东的联络员，七O年代中期曾任北京市平谷县委书记、北京市委书记等。"},{"type":"paragraph","text":"[20]离伯赞（1898～1968)，著名历史学家。一九三七年加入中国共产，长期事统一载线和理宣傅工作，建国后任北京大学教授、副校长，著有《历史哲学教程》、《中国史网》、《中国史集》等。"},{"type":"paragraph","text":"周培源（1902～1993)，理物理学家。一九二四年业于清华学校，美国芝加哥大学和加州理工学院学士、博士，曾在物理学大师海森伯、爱因斯坦等指导下事．研究工作，建国后历任清华大学教务长，北京大学教授、副校长、校长，中国科学院副院长等职，第五、第六届全国政协主席。"},{"type":"paragraph","text":"[21]首都工人、解放军毛泽束思想宣傅隧，简“工、军宣隧”。一九六八年七月二十七日，为了制止武门，消除派性，恢复学校正常秩序，毛泽束派出首都工人、解放军毛泽束思想宣傅隧进入清华大学，遭到大富为首的清华大学“井山”兵团的武力抵抗。工、军宣隧发生伤亡。七月二十八日凌晨，毛泽束紧急召见矗元梓、大富、厚兰、王大宾、韩爱晶等首都高校学生领袖，进行属批评。随后，工、农宣隧陆续开进全国各大学、中学，亚在宝际上接管了各院校的权力。"},{"type":"paragraph","text":"171第十章上海串连真相"},{"type":"paragraph","text":"毛主席要我去上海"},{"type":"paragraph","text":"一九六六年十月十二日上午，毛主席的女儿李到“校文革”来找我，我正好不在。瓣公室人员告我，李在樊竞茹（李的历史系同学）陪同下来找我，没有找到，约好当天下午二时再来。我和孙蓬一等商量了一下，在北大五院“校文革”组织组的一个带套间的瓣公室和李话。那话比方便。"},{"type":"paragraph","text":"下午，李纳时来了，我们在校文革办公室了句话，我就领她到五院组织组去了。因为上午李来过，没有找到我，许多人都知道李下午还要来，大家都希望能一起见见李，她带来什好消息。李纳来先同大家（孙蓬一、姜同光、李清昆、李玉英、陈葆华、傅治文等人）在组织组的外间屋一块儿谈，随后李同他们告·群。我提出可否大家一块儿谈，李要同我单独谈。我陪她到裹间办公室，李对我：“主席批评了我。主席问我最近到北大来了没有？我去了。主席就问我见到元梓了没有？我没有。主席批评我，你去北大为什不去看看她呢？今天，主席特意我来看看你，问问你最近在干些什，想些什。”"},{"type":"paragraph","text":"我请李代我向毛主席表示感，业请她转达我对毛主席的请示。我报了学校运动的情况，请示应该如何处理当前运动中存在的问题，运动下一步应该做些什。我，我正在抓设在陕西汉中的北大分校建设，别的工作我就不知道该做什了。我邀请示了当时那些遭到聚衡擎、在集中管理动的校系干部、教员和平等人怎办？此外，172.我逻对李，全校学生和有些教员、韩部都出去串连了，学校事情不多，我也想去外地看看，到上海串速去。我这些事的时候，李没有表示什，她説回去向主席报。"},{"type":"paragraph","text":"实在的，平等人的处理问题一·直是我的一个大难题。隆平是工作组关起来的，他们撤走的时候，也没有移交给校文革。看管隆平的学生，“定要“校文革”接收隆平，我始终不接收。我不知道把隆平接收过来以后，怎处理他。因此，看管睦平的学生，“一直是工作组当时安排的那些人。为什不接收？我为把陵平开起来就是错的，关他乾什？如果是因为有很多学生要批门他，怕出问题，保护性关押邀可以，可是，现在已经超出这个围了。工作组已经走了，睦平是不是逻要开下去？但是，直接下令把睦平等人耦放出来，也不合时宜。当时运动搞得烈烈，人们恨不得越激烈越好，越激烈就越是能表现出投身于“文化大革命”的精极性。形势越来越左，我不能顶著大趣势把睦平等人放出来啊。我正在束手无策的时候，李代表毛主席来瞭解情况，我刚好可以请示一下，要是毛主席对这件事有个明确态度，是开邀是放，我就有了行动的依据了。"},{"type":"paragraph","text":"正当我和李话的时候，发生了砸校刊事件。李到窗前观看了情况，表示很氯慎。她对我，你太弱了，这是反革命行动（当晚，李纳派“中央文革”瓣事组人员调查现场，指示我们要抓人）。孙蓬一、姜同光、李清昆、李玉英等人原来都在外间瓣公室等著，想李对我了些什新情况、新指示，因为校刊被砸，李要去看看现场，谈话也就结束了。孙蓬-、姜同光等人问我她谈了些什，我是毛主席她来的，我报了学校的情况，请示了对一些问题的处理办法。我没有详细对他们什，因为李对学校的运动也"},{"type":"paragraph","text":"173确实没有傅达毛主席的什具体指示。"},{"type":"paragraph","text":"李纳第二次到到校文革瓣公室找我，是十一月十三日下午快下班的时候。李仲告诉我李来了，我迎接了她，瓣公室其他人也看到了。李，快下班了，我陪你回家去谈谈，也看看你的家。当时，我住在北大三公寓。到家以后，李对我：你昨天谈学校的情况和问题，我都向主席报了。主席説，学校的事情不多，最元梓想出去走走，好嘛，可以出去。上海和外地的运动比北京开展得晚，现在一些地方翠衆运动发动得不好，领导不得力。主席同意你去上海串连，邀希望你多走个地方。李纳邀：你出去串连不能同-般学生、教员一样，到处跑跑看看，你要宣傅主席的思想和路綫。你可以带个人同去。我问，主席对学校连动和我请示的那些问题有什指示？李，没有。主席就是，你串连去。她遗，现在主要是发动衆，全国的运动搞不起来，光你北大搞也不行。"},{"type":"paragraph","text":"她的话当时是怎具体的，我已经记不很清楚了。大意是：北大运动不好再进一步做些什，北大的运动要等一等，现在主要是推动全国运动的发展。李这些话，没有明是主席的意思，邀是她日已的意思，但她使我领会，那不是她个人的意见，而是主席的精神。"},{"type":"paragraph","text":"李讲了以上的话，又，主席还叫我问问你，开于你和王任重的傢问题，要不要他为你句话，保你一下。我我同王任重的关係没有什问题，他对我的指示都是关于北大遵动利成立“校文革”的，没有什错。谢谢主席！现在不需要主席为我什，等将来我若有重大错误的时候，再请主席保我吧。李笑了：你真爽快！走时，李对我：到上海要带去，你们自己考虑吧，希望你们作出成续。"},{"type":"paragraph","text":"李走后，我很高兴：这是毛主席给予我的重要任务，也是对我的174信任。为什对我请示的问题和北大运动，毛主席没有指示，相反地，对我便提到的--个问题，他特意李立即转告我，要我到上海去串连呢？对于毛主席特派李来找我谈话的目的和他发动“文化大革命”的精神，我进步思考领会之后，决定立即执行。"},{"type":"paragraph","text":"当天晚上，我先对孙蓬一一等人谈了李和我话的精神（既然李是找我密谈的，我不能全部按照原话傅达给校文革的副主任和常委），了毛主席为上海和外地运动发动得不够好，同意我去上海串连，还希望我多走个地方，以及北大运动要等一等全国形势的发展。我们第二天上午召开了校文革常委会，讨怎样执行，同我去上海串速，留校主持工作。如果不是李转告毛主席的指示（业且是常委亲自看到李两次来找我），“校文革”常委也不会同意我这个第--把手到上海去，更不会镶孙蓬一第一副主任也同我-块儿去。没有上述理由，姜同光也不会接受我把学校的工作交给他主持。我们决定孙蓬一、李醒、傅治文、陈葆华等五人同我--块去，我们特意镶李醒参加，这也是为了体现毛主席的指示精神，因为他是七人大字报作者之。，当时，我和校文革常委们在思想裹都为，这是执行毛主席亲自交给的发动的任务，把上海的运动搞好，目的是反修防修。.当时大家都清楚毛主席的大字报内容，毛主席自己邀在天安门接见了全国的红卫兵和摹衆。祗要是哪裹的衆运动发动得不好，自然就想到毛主席在炮打司令部》中的，五十多天来，不执行中央指示，推行一条资斋级反动路綫，压制聚起来革命，以及颠倒黑白，混淆是非，把衆打成反革命等等。我根本没有想推翻人民民主专政的政权和社会主羲制度的思想和目的，一心想的是很好地完成、毛主席交给的任务，把上海"},{"type":"paragraph","text":"175的发动起来，参加“文化大革命”。当时，对北大同事和我个人来，对执行毛主席交给的任务，还有感激的思想和极热情完成任务的心情，这是毛主席和黛中央给予我们的极高“荣响”。这是当时发自内心的感情，即使现在回忆起来，也还是很清晰的。"},{"type":"paragraph","text":"江青的“紧急指示”"},{"type":"paragraph","text":"十一月十四日下午，王力、开锋找我们五六个人（孙蓬“、夏剑彦、李清昆、杨文、李玉英等，有的人记不清楚了），到政协礼堂小会室谈话，我们给张恩慈写材料。他们要整张恩慈，但是先授意下面写揭发材料。我我要到上海串连，.而且是李来校转告我，是毛主席同意碰指示的。我也把李来校找我的情况，给了王力和关，邀孙蓬--等五人同我一块去，李清昆协助姜同光在校主持工作，材料我不能亲自写了。我们当即商定李清昆、杨文负责写。我邀问道我走后，材料写成怎交给他们。王力，由校文革送到“中央文革”瓣事组即可。这件事，是李清昆负瓣的。"},{"type":"paragraph","text":"十四日晚上，我在校内开会，王力、关镶写材料的内容，以及我和孙蓬一等人备去上海串连的事宜。会后，九点多钟，“中央文革”办事组的王广宇给我家裹打电话，江青同志很关心你，爱护你，为了你的安全，叫你带上你为自已最重要的材料，今晚住到另-个地方去。王广宇，我们的车子不好直接到北大去接你，你镶学校的车送你到钓鱼门口，我去接你。我问为什，王广宇，不知道。我，是不是发生了什情况呢？王广宇，不知道，首长没有。当时我就很奇怪，怎一次话，搞得这神秘？为什为了我的安全，难道出了什176情况？"},{"type":"paragraph","text":"我到底是去还是不去？想了半天想不明白，我就我不去，什情况也不瞭解，我没有必要去。王广宇，接你是首长交给我的任务。我持不去，因为王广宇没有接我出来住的原因。在电话上争执了很久，王广宇最后带强制性地，我们都要执行首长的指示。我被迫答应了，但今晚不行，我必须告校文革常委，工作也需要安排，否则他们找不到我，邀以为我突然失踪了。王广宇同意了，改为第二天下午接我。"},{"type":"paragraph","text":"后来，他又告我不要叫学校的车子送我到鱼门口，我到一个大家都熟悉的地方去，他再接我走，叫我一个地方。我，要到什地方，学校的车送去好了。王广宇，学校的车不能送我去。他我指定一个彼此都识的人，到那个人家裹去接头。我想，中央领导同志也有-一些办公、休息的地方，对外是不公开的，所以，不便于直接出入。这样，我就同意了他的安排。我提出到中宣部工作人员阮铭家裹，他家住在中宣部后院。王广宇，那你就按约定时间在阮铭家裹等候，我们的汽车到了，不进他家，就按声喇叭，你到汽车喇叭响就出来。经他这一安排，简直像演电影，在国统区搞地下工作一样了。"},{"type":"paragraph","text":"第二天，我先到了阮铭家。当时，阮铭和夫人阮若英在家。陵善功也在那裹。我对阮铭讲，李到北大来转告我，毛主席指示我去上海串连，我遗动员阮铭和我们一起到上海去。拉阮铭去，是想著人多势衆，·而且我很看重阮铭的才韩。我再三勤，阮铭才他当下去不了，随后再去上海吧。他邀，就是要到上海去，也不能和你们一起去。我和阮铭讲这番话，陵善功和阮若英都在场到了。这时，王广宇到了，阮铭和陵善功他们送我到院子裹，我就出来上了车。在车上，我又对王广宇"},{"type":"paragraph","text":"177?讲述了毛主席要我到上海去串连的事。"},{"type":"paragraph","text":"王光宇把我带到花园村附近的一个“中央文革”招待所一一当时“中央文革”搞了很多记者搞动态，这个招待所就是这些记者住的。王广宇究竞要把我接到什磨地方去，我在车上问了次，他都没有告我。到了记者站，逻不知道是什地方呢：后来，遗是问食堂的师，才知道这是“中央文革”记者站的招待所。"},{"type":"paragraph","text":"王广宇把我送到招待所楼下的一间房子裹，他问我，你都带些什材料来了？是不是所有的材料都带来了？我感到他关心的不是别的，而是我有没有把材料全都带来。我告诉他，所有的材料都在这裹了。我把材料给他，他就把这些材料都包起来，用事先备好的封条封起来，要带走，是放在“中央文革”瓣公室，替我保存起来，我什时候要用，就随时找他好了。他这一，我觉得多吉少，这不是变相地没收了我的有关材料？"},{"type":"paragraph","text":"但我毫无办法，祗能把材料交给他。他又安排我住到楼上的一个房间。这楼空空，楼上每一个房间都著张床铺，可就是没有人住。他告我，吃饭在楼对面的食堂，自己买票，不要随便出去，即使是在院子裹，也不要随便走动，也不要给外面的人打电话，连家裹的电话也不要打。当时我就明白了：这不是什高级宾馆，住宿条件不算好，连被褥都是裹子面子一样白的粗布，而且是自已到大食堂去买饭。我明白了，我是被禁了，这是我受密查。"},{"type":"paragraph","text":"冷冷清清地住了两天，诺大一楝楼唯独住我一个人，也没有任何人理睬我，这时，江青找我的意图全都明白了，什为了我的安全啊，爱护我啊，都是骗人的。我心裹猜测，江青怀疑我和王任重的开係，她要我把所有的材料都带过去，是要通过文字查我和王任重的关係。当178时正是王任重出事之后。"},{"type":"paragraph","text":"关于这些材料，过了两年，江青邀有一段续人的话。“九六八年三月八日凌晨，江青、陈伯达同我谈话时，江青，你那包材料都叫王、开、戚搞走了，你不要再跟我们要了。两年过去了，她邀及此事，实际上材料还在“中央文革”，还在她的手裹。"},{"type":"paragraph","text":"我住在“中央文革”招待所，行动受到限制，无所事事，心中充满了焦虑。学校的运动和到上海串连的事情，都令我牵排。我很想知道，我住进这个招待所到底为什。因此，我就给王广宇打电话，我请他把李找来玩儿，我希望李口中打些有关情况。李来了招待所，我就间她，毛主席和江青对北大有什法，有什意见？李，他们徙来不在我面前这些问题。李祗问了我们到上海去串连备好了没有，我没有多谈，告她，有同我一道去上海。从李那裹没有探明虚实，我就再给王广宇打电话，决要求离开。王广宇要请示首长，他们经过请示，他们同意我离开，同意我离开那个招待所。"},{"type":"paragraph","text":"总之，在为去1海串连做备期间，我先后对校文革全体成员傅达李带来的毛主席指示，亚安排执行，此外还对“中央文革”王力、关锋，王广宇以及校内外有关的人如李清昆、杨文、夏剑彦、李玉英、傅治文、陈葆华、阮铭、阮若英、陵善功等近二十人，过此事。这是无法抹溅和改变的客观事实，在我被拘捕后的预密中，陈预塞员李否定了是她转告我毛主席的指示。但是他始终没有拿出李否的文字材料。这决不是李的一句话就能全然否定的，也不是王力的一句话（我去上海串连是江青指示的证明）就可以全然否定的。"},{"type":"paragraph","text":"在离开花园村招待所之前，十六日晚上，王力来花园村招待所看过"},{"type":"paragraph","text":"179我一次。他来是为我住进花园村招待所一事做个了结，因为那急的要我必须离开家，住到另一个地方来，我已来住了天，没有任何人来见我明来意，我邀住在这裹干什。我要走了，自然应该派人来照个面。而不是像他后来所言，他来是按江青授意，指派我到上海去的（陈预塞员讲这是王力揭发）。他明明已经知道我要到上海去，而且即将成行-一我在政协礼堂对他讲过了。他何必再这磨讲呢。王力来了，只对我，你们是衆团体，你们到上海不要打“中央文革”的旗号，你到上海串连主要是你们自已的行动，有急事可以打电话给“中央文革”；有事情可以找上海记者站的记者甄文君，他也可以帮助你们提供点运动的情况。因为你们是衆组织出去串连，就是找甄文君，也要注意方式。王力这些指示，我离开花园村以后，对北大的校文革成员和一些比较熟悉的人，都讲了。但我认为江青对我进行查的事情，我没有讲。情况很複杂，我没有瓣法，也不清楚。"},{"type":"paragraph","text":"《王力反思录》（下）摘要"},{"type":"paragraph","text":"现在历史学家、纪实文学家元梓和张春橘早有勾结，有计划、有组地用元梓鑫上海市，一切都是预谋的、有计刻的，这不符合事实。他们没有那高的预见。"},{"type":"paragraph","text":"元梓的事是我经手瓣的，我比较清楚。那时我兼“中央文革”瓣公室主任。十一月中旬，有一天，江青突然到我那裹，得到可靠的情报，有人要绑架辑元梓，而且时间就在今天夜裹。她她报告了主席，主席意思要立刻找到元梓，“中央文革”小组把她保护起来。江青给我这个任务，我马上请王广宇，要他立即找到元梓。180他找不到，我叫他开个车到处找，一定要找到。王广宇很晚才找到矗元梓，安排她住在快报组（花围村）。下半夜我和徐学增到花围村找到矗元梓，傅达江青意见，叫她住著休息天，不必出面，有事可打电话。她有时也出去，晚上回来住。这期间正好发生安亭事件，陶受到毛主席批评。毛主席对“文化大革命”的想法，是想把北京的衆组、学生、工人、机关斡部的造反派连在一起，通过元梓等人到上海串联，把北京同上海连成一片。江青找我，主席的设想，组织个班子去上海，最早她想到李讷（力）要去，矗元梓去，阮铭也要去，搞个比较大的班子。矗元梓住在“中央文革”，叫她负责筹备这个班子。李找过我，我介绍她见过元梓，陈伯达找到阮铭。这个北京和上海联繁的组织，没牵涉到张春橘。江青李·去不去毛主席正在考虑，因为她正在搞农村“文革”的指示。后来江青又转达毛主席指示，李纳不去，阮铭也不去，班子不要那大。矗元梓也不要代表北京的红卫兵组织，代表她自己和北大的掌聚组，用北大衆组綫的名义到上海。她不能打“中央文革”的旗号，完全作为北大矗元梓领导的草衆组织的身份到上海去做些观察、联络工作，没有她的任务是把上海市委打倒。我跟元梓时再三叮嘱这条，是毛主席、“中央文革”的决定。她在上海的生活安排可由上海记者站照。现在历史学家、纪实文学家元梓和张春橘在上海秘密见面，搞什阴谋，元梓在上海的行动是张春橘策划的，他俩怎，作者都见了。这个我不知道。我知道张春橘对舞元梓非常反感，张春橘打电话给我，问怎回事？矗元梓为什打著“中央文革”旗号？为什有事不同我商量？我讲了毛主席指示的条，我説没交代她有事去问张春橘，是因为张春橘要回来了。也没有必要，"},{"type":"paragraph","text":"181因为她祗是代表北大草衆组去进行串联。没有叫她打著“中央文革”旗号。"},{"type":"paragraph","text":"《王力反思录》中讲到的主要情况是符合事实的。有些具体情况可能因为时间过久，记不清楚了，所以和我的情沉不完全一致。这是可以理解的。比如：他我是十一-月十四日下半夜（即十五日凌晨）被接到花园村“中央文革”记者站的，而且“我和徐学增到花园村找到矗元梓。傅达江青意见，叫她住著休息天….”如果王力和徐学增下半夜向我这讲，我就不会怀疑是江青密查我了。邀有其他的一些节，王力和我回忆的都有出入。比如我写过一张对上海市委的大字报。“元梓自这是第二张马列主羲大字报”我没有写过这张大字报，也没有过这是“第二张马列主义大字报”。这张大字报是北大学生们写的，当江青等人到北大开会时，他们叫我在主席墓上转交给江青的。邀有其他--·些细节也有出入。因为这些出入都不是大的原则问题，不再列了。总之，《王力反思录》所讲的证明我住花园村记者站和上海中连都是毛泽东主席的指小。"},{"type":"paragraph","text":"上海纪行"},{"type":"paragraph","text":"我和孙蓬-等人于十一月十九日到逹上海，十二月十六日回到北京。遵照毛主席的指示，我本来逻要上海到广州等地去串连，因为学校的事情走不开，我就上海直接回北京了。"},{"type":"paragraph","text":"我在上海参加了上海市革命造反派的-些活动，反对上海市长曹获182秋。门毛主席没有具体指示要我去反对曹获秋；可是，我到上海的时候，上海的正在炮打曹获秋，他是走资派，这一点毛主席是清楚的。到上海市“月夺权”的时候，毛主席不是也批准了张春橘、王洪文等人打倒曹获秋的行动？我要是不赞成造反派反对曹获秋，那就不合乎情理了。毛主席要我到上海乾什来了？因此，我到了上海，就表熊支持革命衆炮打陈不显{2]、曹荻秋。我参加了在上海文化广场行的批判曹获秋的大会，亚且提倡要衆向中央请求改组上海市委一一以彭真为首的北京市委不是因为对抗“文化大革命”运动被中央改组了？我们到上海，没有想到要上海市委的权。那时候权运动遗没有开始呢。我们也没有“夺权”这样的思想，没有这样的“门争水平”。所夺权，是在一九六七年-月由上海王洪文等人首先发起的，在-九六六年十一月，我们怎磨会想到要夺权呢？要夺权，我们为什不在北京夺权？而且，为什上海回北京后，也没有到北京市委、教育部等去夺权，为什后来不但远远地落在上海造反派后面，邀对北京市的夺权上海市工艺美术学校的造反派“毛泽东主义红卫兵”和上海剧学院的造反派组织“狂妄大隧”联合批门学校领导和教师、将他们打倒在地，遥踏上一只"},{"type":"paragraph","text":"183毛泽东思想文艺室传队"},{"type":"paragraph","text":"上海市第女卫"},{"type":"paragraph","text":"左图：红卫兵文艺宣傅隧在上海外潍宣传下图：“文革”中流行的由红衡兵组成的“毛泽束思想文艺"},{"type":"paragraph","text":"宣傅隧”在演出184探取消态度呢？（当时，北大没有参加北京市权委员会。）这徙上也不通。相反地，我们根本没有夺权的野心，在大会上也是提出要求中央改组上海市委。熟悉当年历史的人都知道，改组和夺权根本是两回事，改组是由中央决定的，由新任命的韩部接替蓄的领导班子，彭真为首的北京市委就是被中央毛主席改组的嘛。当然，因为我在文革初期的特殊身份，我这.一讲，批判曹获秋，对于上海的衆，影响就很大。我曹获秋是走资派，这自然会给他造成很大壁力。"},{"type":"paragraph","text":"但是，历史地看问题，我在上海的所作所为，没有多少我自己的“独创”，这都是当时的大势，向当权派开火，炮打司令部，各级司令部都要用炮一，这是符合当时的“十六条”的。而且，北京到外地串连的师生，在各省市都是这做的。"},{"type":"paragraph","text":"我在上海期间，先后见到了张春橘和王洪文。我找张春橘谈话的目的有两个：第一，我们是应毛主席发动衆参加“文化大革命”运动的指示来上海的，应该向上海市委打招呼。张春橘既是上海市委的，又是中央文革小组的副组长，所以应该首先对他而不是别人明来意。第二，解上海发动摹衆的情况和意见。"},{"type":"paragraph","text":"我同张春橘话开始就明了来意，是毛主席我们来串连的。我们不知道应该怎样具体宣傅毛泽东的思想和路。张，你们是北京来的，是毛主席身遗来的，来了就好。张他不在上海，去理安亭事件了，他首先谈了事件处理的情况，表扬工人怎样的话，接受勤阻，不上北京请了，决定回上海闹“革命”。然后他，上海工人运动发动得好，学生较差。你们来了，要看看上海运动的特点（街头）。我告他，我们来后参加了大会。张；你"},{"type":"paragraph","text":"185们也要到下中去看看，向工人学习。我，我们提出了打倒曹获秋的口号，是否可以？张表示可以。张又，曹发动不力，邀曹有什事都与陈不商量，最后决定问题还是陈。我，陈不是很早就参加长征的红小鬼？张，有的乾部不也是过去为做过许多工作，现在“修”了？后来，张问我住在什地方，魏文伯你住在某某饭店？张的意思是我不要在那裹住。我，我备住在接待站安排的地方。张表示要给我找地方住，我拒了。"},{"type":"paragraph","text":"我和张春橘的全部谈话内容就是这些，没有不可告人的。而且装春橘然以中央领导人的身份对待我，我与他又是第：-次话（也是优有的一次），也感到拘束。约一个多小时。甄文君后来否参加话，是有思想虑的（法庭没有给我看甄文君否的证）。他知道张春橘了陈不的壤话，我没有完全进去，所以，后来他又叫傅治文、陈葆华转告我和孙蓬-”，“曹获秋是前，陈不显是后毫，要揭发陈不的问题”。如果他没有参加谈话，不知道张的熊度，他是不敢这做的。"},{"type":"paragraph","text":"我所以找张春橘谈话，因为他既是中央文革小组副组长，文是上海市委的负责人之一，我们到上海执行毛主席交的任务，自然应找他话。同时，我是校文革主任，孙蓬一是副主任，我们不是造反组织的头头，我是从组关傢的原则出发找张的。当时，不接受“中央文革”的领导，接受哪裹的领导？"},{"type":"paragraph","text":"张春橘要我到工人中间去学省，因此，我后来找了当时任“上海工人革命造反总司令部”负青人的王洪文和潘国平，跟他们谈过联合起来批判曹获秋，造上海市委的反。对王洪文，我就见过-次面，印象然不够好，但也没有留下什更多的印象。我们曾经到上海的186上图：上海“工总司”攻占柴油机厂“联司”据点时的情景上图：上海造反派成立的“文攻武卫指部”可以随意抓人"},{"type":"paragraph","text":"187工参观和串连过，支持他们反对曹获秋等。这些就是我在上海活动的全部经过。"},{"type":"paragraph","text":"向常溪萍同志深刻致歉·我到上海串连，最令我痛悔的就是参加了对常溪萍的批门，给常溪萍同志造成了重的身心伤害。管常溪萍被迫害致死已30馀年，但是，我意在这裹真诚地表达我对他的深刻歉意，意作出真悔。"},{"type":"paragraph","text":"中宣部副部长张磐石带领工作隧到北大来，是秉承黛中央的旨意来的。其实，这和当年的反右一样，也是高层领导出面，勤员大家给上级委提意见。建国以后的每次连勤，似乎都是这样开始的。我自已呢，因爲参加革命早，思想单纯，对于万内门争和社会生活的複杂性领悟较少，许多时候都是用理想主羲的眼光看待生活，看待黛的事业。这前面所讲，我在安子文问题上主动探取的向黛组织报的做法，就可以看出来，我是一如此。"},{"type":"paragraph","text":"回想起来，一九五七年反右门争的时候，我是两头不沾遇，一一我当时是在哈尔滨市委工作，人却在中国人民大学进修：既没有参加哈尔滨市的助黛整风，给各级导和万委提意见，又没有参加人民大学的大大放。否则，以我这种直率的性格，准会把平日裹累起来的对上级机开和领导的各种看法和意见一下子倒出来，那邀不是划右派一划一个弹，我是个大右派。记得当时，是人民大学的肖前教授辅导我学哲学，他给我上辅导课，开于反右派的事情，他是反对划右派的，更多的事他一句话都没有。我邀问他，这是怎回事，他也没有做任何解耦。188"},{"type":"paragraph","text":"这样，我对反右派门孚就没有多少亲身经历，没有能役中汲取什教训。这-次，张磐石带领工作隧到北大来，动员我给睦平和北大校委提意见，我就上当了，被利用了。我相信了他的话，讲了，真话，可是我给陵平提的都是具体工作中的意见，张磐石就上升到级门孚高度，把北大当作是“掉了”的单位，把北大校园裹所的隋级门争路綫门孚看得非常重。常溪萍对他的批就是，第一，张磐石搞家长制，没有民主作风：第二，张磐石太左了，把北大问题看得重得很。常溪萍的批，应该是切合实际的。祗是当时我们业不知道常溪萍的这些正确识。他们在工作隧导内部争，我们在下递的小乾部业不知情。"},{"type":"paragraph","text":"常溪萍是上海市委教育卫生工作部部长，华东师大委书记兼校长。他曾经任过北京大学社教工作隧的委副书记、副隧长。常溪萍--进校，本来是舆张磐石的立场相一致的，他同样出面动真过给睦平和校委提意见。后来常溪萍改变了立场，我们就为他是“叛徒”，“出宝”了工作隧和北大的社教连勤。因此，“文革”初期，在批判陵平和北大校委的同时，人们自然地会想到当年的常溪萍，为他是“资隆级反动路綫的黑干将”，是社教运动的“叛徒”。"},{"type":"paragraph","text":"在八届十一中全会期间，有一天，在北京大学开全校大会，参加中央全会的各大区和省市领导人，华东局的陈不，西南局的李井泉，等等，都到北大来，“学”开展“文化大革命”的“经验”。事先，北大有人给常溪萍写了一份大字报，这我是不知情的，我没有参与，也不清楚参与者是。在召开全校大会的时候，在会场上，他们把大字报交给我，要求我把大字报转交给江青。当时我也不可能仔细看这张大字报的内容，在会场上，我就把这张大字报转交给江青。江青又把大字报交给陈不，"},{"type":"paragraph","text":"189要他带回上海贴出来。后来许多人为这张大字报是我写的，有人我自己讲这张大字报是我写的，这不是事实。但是在思想上，我当时确实是反对常溪萍的。我反对睦平，批判睦平，自然也是反常溪萍的。我到上海串连的时候，·就住在华东师大。我们和华束师大的学生联合开会，批门常溪萍，我在批门大会上发了言。师大的学生他是走资派，我主要讲他在北大社教运动的情况，他是北大社教运动的“叛徒”（这和历史上所向国民当局叛变投降是两回事，因此，我们常溪萍是“叛徒”的罪名是不能成立的）。我的发言，以及对常溪萍的态度，都是非常错的，给常溪萍造成了很大的伤害。但是，常溪萍死于--九六七年，是被张春橘迫害而死，这个青任不应由我承。"},{"type":"paragraph","text":"俊来到别人，常溪萍在工作隧撤离北大的时候，曾经提出，不要因为社教运动的转折而批判前一段给平和校委提意见的份子。常溪萍批评张磐石的两条意见都是对的，他要求保护社教运动的极份子的意见也是正确的。所以才有彭真的话，“有人罐不要批给陵平提意见的横极份子，説是批不得；打擎都打擎得，为什批不得？”想到这一点，我内心的负疚感就更沉重了。由于我的幼稚，我的错误，给常溪萍同志造成的伤害，镶我抱憾终身。我意在这裹再次对常溪萍表示我的歉意。"},{"type":"paragraph","text":"江青的指置"},{"type":"paragraph","text":"我回北京以后，见到了王力。这是从上海回来两三天的事。因为我到上海以前，王力跟我见过面，现在徙上海回来了，也应该向王力190报囊报。当时王力是中央文革小组的，我就找了他，向他囊报了上海串连的情况。他没有具体什，你们到上海遗是进行了许多宣傅活动的，等等。报完，我就回学校了。"},{"type":"paragraph","text":"同，我也问李囊报了上海之行，她批评我们，你们到上海去宣傅毛泽东思想，推动上海的“文化大革命”，为什不成立“毛泽东思想宣傅团”，而是叫“毛泽东思想捍卫团”？一当时，北京西城区有“个具有“保守”倾问的组织叫作“毛泽东思想捍卫团”，李纳批计我们，就是凳得我们也叫“捍衢团”，容易舆保守派混淆起来。"},{"type":"paragraph","text":"这段时间，我还儿过江背一·次，业且受到她的万指。这是在中央文革接见北京高校红卫兵的头头的时候，开会以前，她先找了我，把我找到另一个房子裹。江青批我，你们到上海去串连，为什是中央文革指使的？我，我们没有遇这样的话-一既然是毛主席派我们到上海，我们有什必要打中央文革的旗号呢？"},{"type":"paragraph","text":"不过，上海有些不知内情又非常“有判断力”的人，的确以为我们是中央文革小组派遣的，陈不显就这样看。那时候，上海的运勤还没有波及到陈不。我在上海见到了他，我和孙逢一找陈不显谈过一次话，陈不显就问，你们是中央文革派来的吧？我决否，我们是嘛，没有什人派我们来，我们自己要来一我们心裹是理置气壮，是毛主席派我门到上海：但是，李既然没有説明，我们也不能公开张扬自己是毛主席派来的。陈不显看得很明白，他，你是接受了指示来的。不过，他不知道我是了毛主席的指示才到上海的，他也不会这样想，他以为我是接受了中央文革的指示，到上海造反来的。这大约也是后来指卖我到上海煽风点火的原因之一。"},{"type":"paragraph","text":"191肆："},{"type":"paragraph","text":"[1]曹获秋（1909～1979），时任中共上海市委书记处书记，上海市市长。四川资阳人。一九二九年加入中共。一九三二年被捕入。一九三七年出狱后即投身抗日救亡工作，历任中共皖北特委书记，阜行署主任；华东野载军十二限政委，华东支前司令部副司令员等职。建国后曾任中共重市委第一曹记兼市长，中共四川省委第三记等职。：九七六年三月二十九日在上海逝世。"},{"type":"paragraph","text":"[2]陈不（1916～1995），时任中共中央华束局书记，中共上海市委第一书记。福建上杭人。一九三一年由团转，建国后历任中共上海市委第四书记、第二曹记、记处书记，上海警备区政委等职。“文革”结束后历任中共云南省委书记，湖北省委第一书记、省革委会主任，武漠军区政委，中央书记处书记，中央政法委记，第六届全国人大常委会副委员长等。是中共第八届中央候补委员，第十一届、第十二届中央委员，中顾委常委。"},{"type":"paragraph","text":"常溪萍（1917～1968），山东莱阳人。一九三八年加入中共。建国后曾任中共中央山东分局副秘书长兼瓣公主任。一九五六年六月，上海市委成立教育卫生工.作部于次年三月将高等教育科学工作部与其合供，常溪萍于一九五七年三月至一九六五年八月任该部副部长，一九六五年八月任部长。期间兼任华东师大学委书记。一九六四年底参加北大社教工作隧，任工作隧委副书记。一九六五年三月十七日，常给中央总书记小平等写信，反映对工作隧长张磐石的意见，建中央派人查张在北大的工作。三月二十日，中瓣人员约常话写了谈话纪要，上报中央领导。三月三十日，小平、彭真对常溪萍与中瓣人员的谈话纪要作出批示，邵批评张磐石对“二十三条”是患得患失的，抵的。“再这样顶牛下去，北大工作要受损失。四月底，常被增补为北大社教工作隧九人领导小组成员。192第十一章夺权与分裂"},{"type":"paragraph","text":"军训和题词"},{"type":"paragraph","text":"“文化大革命”运动进行到一九六六年的十二月份，中央发出通知，决定停止全国大串连，要求大中专院校的师生一律回本校，复课革命。为此要加强组织纪律性，且决定要派解放军到学校，助搞军训。"},{"type":"paragraph","text":"从上海串连回来以后，就在一九六六年十二月，我参加了一个中央文革召开的大专院校红卫兵头头的会，贯彻上述通知精神。我在这个会上第一个表态应中央号召，要求派解放军到北大来搞军训。到北大来的是63军，受到我们的热烈歆迎\"。我自已当年就是太南游擎隧裹走出来的，曾经是“名军人啊。这时候，各校的师生都在外面跑野了，要想马上收回来，可不是件容易的事。但是，北大回来的学生最多最齐，回校率超过了百分之九十。别的学校都没有回来多少。当时就有人讲，到底是北大，搞得好，把学生都叫回来了。"},{"type":"paragraph","text":"一九六七年二月，63军在学校助成立了新北大公社2。新北大公社不是我聂元梓要拉一派势力而成立的。在这以前，北京大学的学生组成了个小的红卫兵组织，63军在军训期间，进行了思想政治工作，在学生自的原则下，把这个小组织联合起来，成立了一个统一的摹衆组织，取名为“新北大公社”，主要是学生聚组织，也有教员和韩部参加。新北大公社的成立，邀报了中央文革批准。不过我亚没有参加这个组织。"},{"type":"paragraph","text":"在睦平等人倒以后，北大把自已作“新北大”，就像彭真倒以"},{"type":"paragraph","text":"193后李雪峰等人主持的北京市委作“新市委”一样。毛主席在一九六六年八月十七日还给北大校刊题过。当时在校刊工作过的人对我，你见到毛主席的时候，请他给咱们的校刊题个字。我请毛主席题字，毛主席很爽快地答应了。主席第一次题的字送来了，他还嫌没写好，又派人送来第二次题字。毛主席还写了一封短信给我，大意是：“最元梓同志：上次送来校刊的题字写的不好，现再送来一个，如不好，仍可再写。”这在当时都向全校公布了。毛主席的手很快就被中国革命历史博物馆给要去了（我们的七人大字报底稿，也被博物馆要走了）。真可惜，我当时没有複印一份，留个底稿，现在全个人回忆，难以弹确了。“新北大公社”的命名就是根据毛主席的题定的。"},{"type":"paragraph","text":"新非大"},{"type":"paragraph","text":"主席在九六六年八月十七日北享大学"},{"type":"paragraph","text":"（新华肚裤）新校刊的题字"},{"type":"paragraph","text":"毛主席亲笔题词194"},{"type":"paragraph","text":"低联合，不夺权"},{"type":"paragraph","text":"一过新年，形势大变，在张春橘、姚文元的参与下，上海的造反派第一个起来，了市委和市政府的大权，且受到万中央毛主席的高度价，此，权之风吹向全国，这就是所的“一月风暴”。夺权的势头越来越大，“文化大革命”形成了新的高潮，原来设想的复课闹革命也街掉了。"},{"type":"paragraph","text":"--九六七年-一月权的时候，在北大搞军训的63军部隧和学生一块儿出去。中央号召革命造反派向走资派权，号召军隧要支持地方上的左派权。我们也不知道怎，学生们到处跑著夺权，瞎跑了天，·有跑到中央组织部的，有跑到华北局的，我也跟著上华北局去了。跑去以后，觉得不对动，这是去干什？学生邀能取代华北局？可是不行动也不行，要响应万中央毛主席的权号召啊。"},{"type":"paragraph","text":"我先冷静下来，想一想，我理解中央的精神是大联合然后才能大权。毛主席号召，镶革命造反派联合起来夺权是最高指示。中央的文件和报纸上也是提倡，无产级革命派联合起来，向走资本主义道路的当权派权。我必响应和紧跟啊。我就到地院去找王大宝，正好前大富也在那裹，邀有其他学校和单位的人也在这裹，大家就商量如何联合起来夺权。当时，上海夺权以后成立的机构，开始不叫“上海市革命委员会”，而是叫作“上海人民公社”，后来才又改名为“上海市革命委员会”。我和王大宾、大富商量，成立\"个“北京公社”（全名为“北京革命造反公社”），爲权做备。著著，他们就都跑了，他们都不理睬我，就剩下我自已了。在地质学院落空"},{"type":"paragraph","text":"195了，我就到清华大学去找大富，大富正在主持开会，在大富那裹参加会，计划联合的有工厂、机开、学校。我来了，大家都迎，意和北大一起联合夺权，但是会正在开，大富又跑了。他不而别，把我们甩在清华大学，自已跑到市委那裹夺权去了。当时的权，好像是跑得快，先到，先把公章到手，权就是的了，所以大富他们自己跑掉，就不会告我们了。"},{"type":"paragraph","text":"当时，人们以为夺权就是大印公章，把一个机开的印章拿到·手裹，这就是权了。但拿到手以后怎办？事先没有想，祗是觉得被权的单位领导人就是走资派，反正不能叫壤人掌权。可是好人是？叫来掌权？事先一点儿想法也没有，更没有一个计划。就是领著学生瞎跑，还要跑得越快越好，哪个学校的学生先跑到那个单位了，先入为主，就算是人家头儿了。但是，就算这个学校是头儿，也不一定就能掌权。个年轻学生，他们掌握得了这重要的权力？"},{"type":"paragraph","text":"大富跑掉了，这样一来，我们也不好在清华呆著了。我们已经联络起来的一批工厂、机开、学校的组织，就决定在广播事业局大楼裹设-个点，一个联络站。广播事业局大楼在复兴门外大街上，地点适中，便于全市四面八方的人们来往联络。当下就成立了一个大联合的组织，叫什名字我记不住了，方方面面都有。我，毛主席号召我们是合起来夺权，我们先联合起来吧，至于怎夺权，我们都要毛主席中央的指示。中央一声号令，我们马上就去夺权（这是我当时的一个明确的想法，夺权要中央的。我们到高教部去权，就是了周总理的话去的）。我，大家先登记一下，各组织要参加大联合的都把单位、电话、联繁人登记下来，都回去等著，祗要中央有了指示，我们就立刻通知你们，立刻就叫你们来，就去夺权。各196个造反派组织都是敲打鼓地来，来了就算参加大联合了，登记完，又喜气洋洋地回去了。门面上看，我们有多少多少组织，有多少多少人，搞得声势很大，实际上都是空的，没有什具体行动，所以也就没犯什磨大错。"},{"type":"paragraph","text":"然，“文革”发动起来不过半年时间，但我对于当下的夺权运动，已经有了自已的看法，已经最初的信不移步步跟，向著独立思考、冷静分析转变了。我竟比那些单纯的大中学生、来自社会基层的工人震民们多-些工作经历，对于政机开和各部门的情况解多一些，对于政策性的问题也思索得多一些。我想，中央定的“十六条”裹明明白白地讲，的各级干部分为四种情况，好的、比较好的、犯了重错的以及少量的“反反社会主义的右派份子”（后来又把这最后一类为“走资本主义道路的当权派”），业且明确指出，“在一般情况下，前两种人（好的，比较好的）是大多数”。现在号召夺权，也是号召向不肯改悔的内走资本主羲道路的当权派权。但是，“走资派”是相当模糊的概念，它的划分依据是什？具体而言，应该向哪些人夺权？当然应该是向走资派夺权，总不能把所有的老干部都打倒，把所有的权力都夺过来吧？老干部不等于走资派，何况，即使是走资派，也遗有可以改悔的，不能-一概都打倒。我自己也是个“年轻的老干部”，对于干部隧伍，自为是比较解的。这样，在如何权的问题上，我就有自己的考虑，这也影响到比大的学生，对夺权运动参加得比较少。"},{"type":"paragraph","text":"但是，在全国上下烈烈的夺权风暴中，我的这些想法是不可能公开地讲出来的：不执行毛主席联合起来权的号召，也是不可能的。所以，我就把毛主席号召衆联合起来夺权的指示，特意在执行"},{"type":"paragraph","text":"197、1分为两个段，第一步是要做好聚组綫的大联合，把联合夺权的口号喊得很亮，行动却停止在联合上。表面上搞得矗烈烈，但是，怎样夺权，向夺权，我都持一定要中央毛主席的，等待中央有了明确指示再去夺权。"},{"type":"paragraph","text":"这时候，、北京的綫个大学造反派头头非常活罗。大富、韩爱晶都到市裹去权，谭厚兰和王人宾也都有各自的一个子。前大富跑到市委了权，成立了“北京市权委员会”，派人到广播事业局叫我去市委，都是造反派，我也不好拒，就到市委去了。大富，我们要夺权，你参加我们的夺权委员会吧。我行啊，我回学校去，跟我们的学生-，你等我的回话吧。结果，我回去以后，却没有给他们下文了。"},{"type":"paragraph","text":"在那种形势下，夺权的行动，口头上我不能不参加，但是我心裘明白，我对不参加。我到了市委，看到那裹的情况，更觉得不能参加。"},{"type":"paragraph","text":"参加权的组织和人很多，七八糟的，把市委的瓣公室搞得一塌糊涂。这些人也能掌权呀？遗有，权的人们把新北京市委的负责人吴德、丁国钰、刘建熟等人都关起来了。我想，你们把他们开起来做什？你们不是上包袱了？开起来容易，你们怎放呀？（被工作组关起来的陵平等人，我们北大校文革都不知道应怎瓣，遗觉得是个沉重包袱呢！）你们要是把旧北京市委的彭真、刘仁开起来，遗得过去，毛主席给他们定了案了。吴德、丁国钰、刘建动都是彭真和蓄北京市委倒毫后新调来的，刚在北京工作了个月，犯错也来不及犯大错，他们能有什大问题？既不是走资派，也不是叛徒、反革命，要是，他们原先所在的单位，出面揪门他们，如河南之于刘建勤，吉林之于吴德，那逻説得通去，北京的造反派能抓住他们什问题？难道，所有的198老干部，统统都掉了，一个都不能要了？我在现场看了-下，见了那种与闻的局面，更使我定决心了。我不能跟你们一起夺权。你们掌不了权啊。夺了权来掌权？就交给那些学生呀？难道学生就能掌权？难道我就能掌权？北大的事情已经把我搞得焦头额，我管得了那多呀？"},{"type":"paragraph","text":"高教部夺权起风波"},{"type":"paragraph","text":"后来，周总理有-一个指示，他，夺权要在本系统夺权。周总理邀，别的学校都到高教部去了，你们北大的学生也应该去啊。北大学生就跑到高教部去夺权。在校外，北大祗是实实在在地参加了这：次夺权。北大到高教部权，搞军训的63军部隧带著学生去参加了，但我业没有跟学生-一起去："},{"type":"paragraph","text":"到了高教部，学生们到找公章。北大刚刚业留校的赵建文，拿1大印了，就算夺了权。但下--步怎办，心中一点儿底都没有。到了高教部才知道，北师大呀，地质学院呀，许多高校的学生都跑去了，都跑到高教部夺权，都是要在教育系统夺权。起来夺权的人一多，自然就了。人多嘴杂，意儿没有瓣法统-一。王力、关锋、戚本禹和受他们影响的学生组，支持高教部的干部虚正义出来掌权，北大学生为虚正义[3历史上有问题，是叛徒，反对他上毫。两递为此争执不下。逻有《红旗》杂社的林、学部的造反派吴傅曾等都支持匾正义。北师大的衆组綫“井罔山”和它的头头潭厚兰，跟著中央文革的指棒，都支持虚正羲掌权。"},{"type":"paragraph","text":"199"},{"type":"paragraph","text":"因此，围高教部由来掌权的间题，参加高教部夺权的各高校学生发生了争执。我们是坚决反对分裂的，要把虚正义的问题查清楚，聚的意见，是非，马上就明白了，意见也就统一了。可是，不等我们把问题查到底，中央文革的人就出面干预，把局面搞得更，更不可收拾了。"},{"type":"paragraph","text":"陈伯达以中央文革小组组长、中央领导人的身份，强迫北大学生撤离高教部。陈伯逹给我打电话，叫我把北大的学生叫回学校，业且要向厚兰道歉。王力、关锋、戚本禹（后文简王、关、戚）也纷纷出面了。王力和开锋也给我打电话施加压力。他们，本来是找孙蓬一的，没有找到，那就跟你吧一-你们北大学生要兵分三路，一路街中央文革，“一路街北京军区，“路街《红旗》杂社（当时中央文革决定，要是衡这三个地方，就以反革命罪）。你们为什要？好，你们来吧，我们不怕，我们等著你们呢！我了电话，感到莫名其妙，北大学生哪裹会有这种事情？这纯粹是造！可是，他们代表中央文革，他们讲了话，我就得有所反应啊。.在这些援下，我们被迫放案对虚正义问题的追查，转而在北大进行内部机查，看是否有与这些“衡事件”有开的人和事。"},{"type":"paragraph","text":"与此同时，戚本禹就拉住北师大的厚兰，开始拉派了。《红旗》杂志的林是文革初期非常活罐的“左派”笔悍子，和厚兰开傢很好；林又和戚本禹关係很好，他们都是《红旗》杂社的。这样，戚本禹就鼓动厚兰出头反对北大，北大的学生当然不乾，就和厚兰发生矛盾，互相争执。厚兰的后毫是戚本禹。戚本禹造，北大的军训部隧和学生--起到高教部街厚兰那--派，解放军搜抱女学生，污辱了女学生，你元梓在学校遥控指，你必须到高教部给厚兰道歉。200"},{"type":"paragraph","text":"我把中央文革的指责对63军了，63军对这事很重视，他们在高教部也了，弄得非常紧张，有部隧官兵搜抱女学生，这邀了得？63军连夜在内部追查，一个载士一个载士都问过了，在高教部有什勤，结果没有查出上述行为来。63军马上中央文革写了报告，澄清这件事。"},{"type":"paragraph","text":"可是陈伯达和戚本禹邀不放过我，硬逼著我到高教部去给厚兰道歉。道歉就道歉吧，我算是能忍耐的。他们还我把到高教部夺权的北大学生叫走，叫走就叫走，外面的局面难以应付，我们正想回学校去呢。我到了高教部，找不到谭厚兰，她躲著不见我。我就是要向她道歉，她也得露面呀。我等了好久，没有找到厚兰，那就算了，我也不能没完没了地等下去。我和63军的同志一块儿把北大的学生叫回学校。在学校，遗在学生中间查了一番，看是否有人混水摸鱼有流氓行为，结果也没有查出来。根本就没有这回事嘛。"},{"type":"paragraph","text":"这件事使我对王力、关、戚本禹，遗有陈伯达，有了一些识。怎作为中央文革的领导人遗话呢？空捏造，陷学生和解放军，这算什行为？"},{"type":"paragraph","text":"徙此以后，北京的造反派就分裂了。地质学院王大宾领导的“东方红”有些人就开始搞活动，反对北大，和北师大的厚兰一块儿搞。这时候，地质学院、北农大、北师大这个学校都有-些学生反北大，这个局面是被王力、关、戚本禹挑动学生搞分裂造成的。"},{"type":"paragraph","text":"201"},{"type":"paragraph","text":"从“-：·\"-五”劫档案事件看谢富治"},{"type":"paragraph","text":"一九六七年--月-十五日凌晨一时十五分，中央统载系统“红色联络站”二百馀人，把全国政协自建国以来的全部机密档案（包括人事档案）洗劫一空，开创了北京市打、砸、的先例。二时二十分，“红色瞬络站”原班人马又跑到统部，将统载部--九四九以来的全部机密档案-·百多橘以及大批资料、文件劫一空。“红色联络站”的这一行动，得到了学部吴傅警支持。走的文件分送到许多地方，如学部、民族歌舞团、近代史所。在劫、运翰过程中，散落的文件有好百件。当天，民族学院红卫兵总部（民院抗大）和统部的部分把支持“红色联络站\"4的干部洪、刘郢扭送到公安部，通过张经武向周总理报了这件事。周总理指示：由三方面（中央业公安部爲-一方，档案的爲一方，民族学院红卫兵总部为一·方）协商追回档案。下午，国务院内务辨公室副主任佑民，中央办公秘书局副局长曹幼明亲临现场。佑民：“我们来是总理指示的，总理很关心，怕国家机密被弄走。”指出：“这个事件本身是完全错的”，“是建国以来最重的档案事件”，“这是重的政治事件”。但是，事隔一天，到一-月十六日，刘郢、洪涛被公安部耦放了。"},{"type":"paragraph","text":"一月十七日，公安部办公秘书处印发了三千份《公安部某负责人就一一月十五日“红色联络站”接管中央统载部档案问题的讲话》，全文如下："},{"type":"paragraph","text":"一、《徽底摧毁中央统戟部反革命修正主义路綫红色联络站》的革命左派同志，为了保护国家档案，于一九六七年一月十五日晨，接管202了中央统戟部一批档案，封存，这完全是革命行动，大方向是正确的。"},{"type":"paragraph","text":"二、中央统部革命造反圈的一小撮人，盗用公安部的名羲，非法绑架、门争、拘留中国科学院民族研究所洪涛、中央统部《东方红公社》刘郢、林祉成等革命同志。这是犯法行为、是直接破壤无产级“文化大革命”的行为。"},{"type":"paragraph","text":"中央民族学院文革时筹委会材料组，又于一九六七年一月十六日十时印发傅单，伴“中央民族学院革命造反派红卫兵总部·.于一月十五日··把现行反革命份子洪涛等人扭送公安部。公安部已签字拘留。”特郑重声明：洪涛、刘郢等同志是革命左派，大方向是正确的。“公安部已签字拘留”了他们，这是徽头微尾的造。"},{"type":"paragraph","text":"三、公安部接待站的个别人于一九六七年一月十五日晚十一时五十三分，趁接待站来访人员较多，秩序混乱之际，不分是非逮捕了中国科学院民族研究所章清风同志，是完全错误的，是达法纪的。"},{"type":"paragraph","text":"事后，经我部调查解，章清风同志是革命左派，于一九六七年一月十六日上午宣怖释放，公开道歉予以平反。对上述所犯错误的有关人员，我们已责令其作公开检讨，亚予处理。"},{"type":"paragraph","text":"中华人民共和国公安部瓣公魔秘书处印"},{"type":"paragraph","text":"一九六七年元月十七日"},{"type":"paragraph","text":"学部和民族学院的-派召开大会，款迎“英雄”回来。会的组綫者将民族学院红卫兵总部的头头郑仲宾抓到会场，业以“迫害革命左派洪涛”名羲，扭送到公安部关押十五天。"},{"type":"paragraph","text":"203"},{"type":"paragraph","text":"一，一五”事件是“个“大是大非”问题。每一个人，每-个组织都要在这一事件面前表态。我和北大的大多数衆为这是-起重的政治事件。民委统系统为此也分成雨大派。对富治这样处理，我"},{"type":"paragraph","text":"舞元梓舆郑仲宾非常不理解。"},{"type":"paragraph","text":"对待“二月逆流”问题，北京市分成两大派"},{"type":"paragraph","text":"九六七年一月北京农大东方红曾经发动过一次“炮打谭震林”。后来戚本禹讲，“反谭震林是不对的，震林是红小鬼”。农大东方红的同志承了反是不对的，向震林同志请罪。一条向震林请罪的标语就贴在北大海校门口的围外。"},{"type":"paragraph","text":"事情刚过了一个月，风云突变。大约是三月八日，由师大“井山”学部联隧、新人大公社、石油学院的“北京公社”、钢铁学院的“九一九”民族学院“束方红”，提出“打倒谭震林！”、“决反撃二月资本主义复辟逆流！”。这些单位没有个是农口单位。农大“束方红”的领导也不知所措。他们的动态员到“新北大公社”动态组解情况。“新北大公社”动态组也派人去解情况，当时得到的情况是：“中央开了会，震204了中央统部一批档案，封存，这完全是革命行动，大方向是正确的。"},{"type":"paragraph","text":"二、中央统部革命造反图的一小撮人，盗用公安部的名羲，非法绑架、门争、拘留中国科学院民族研究所洪清、中央统部《东方红公社》刘郢、林祉成等革命同志。这是犯法行属、是直接破壤无产偕级“文化大革命”的行为。"},{"type":"paragraph","text":"中央民族学院文革临时筹委会材料组，又于一九六七年一月十六日十时印发传单，伴种“中央民族学院革命造反派红卫兵总部..于一月十五日·把现行反革命份子洪清等人扭送公安部。公安部已签字拘留。”特郑重声明：洪涛、刘郢等同志是革命左派，大方向是正确的。“公安部已签字拘留”了他们，这是彻头徽尾的造。"},{"type":"paragraph","text":"三、公安部接待站的个别人于一九六七年一月十五日晚十一时五十三分，趁接待站来访人员较多，秩序混乱之际，不分是非逮捕了中国科学院民族研究所章清风同志，是完全错误的，是达法纪的。"},{"type":"paragraph","text":"事后，经我部调查解，章清风同志是革命左派，于一九六七年一月十六日上午宣怖释放，公开道歉予以平反。对上述所犯错误的有关人员，我们已责令其作公开检讨，予处理。"},{"type":"paragraph","text":"中华人民共和国公安部辩公魔秘书处印"},{"type":"paragraph","text":"一九六七年元月十七日"},{"type":"paragraph","text":"学部和民族学院的-派召开大会，迎“英雄”回来。会的组织者将民族学院红卫兵总部的头头郑仲实抓到会场，业以“迫害革命左派洪涛”名羲，扭送到公安部开押十五天。"},{"type":"paragraph","text":"203"},{"type":"paragraph","text":"一，一五”事件是\"个“大是大非”问题。每一个人，每-个组织都要在这一事件面前表态。我和北大的大多数衆为这是-起重的政治事件。民委统系统爲此也分成两大派。对谢富治这样处理，我"},{"type":"paragraph","text":"舞元梓舆郑仲寅非常不理解。"},{"type":"paragraph","text":"对待“二月逆流”问题，北京市分成两大派"},{"type":"paragraph","text":"一九六七年一月北京农大束方红曾经发动过一次“炮打震林”。后来戚本禹讲，“反谭震林是不对的，震林是红小鬼”。农大东方红的同志承了反是不对的，向震林同志请罪。一条向震林请罪的标语就贴在北大海校门口的围外。"},{"type":"paragraph","text":"事情刚过了一一个月，风云突变。大约是三月八日，由师大“井山”学部联隧、新人大公社、石油学院的“北京公社”、钢铁学院的“九九”、民族学院“束方红”，提出“打倒震林！”、“决反撃二月资本主义复辟逆流！”。这些单位没有个是农口单位。农大“束方红”的领导也不知所措。他们的动态员到“新北大公社”动态组解情况。“新北大公社”动熊组也派人去解情况，当时得到的情况是：“中央开了会，震204林了话”，就这个字。我们遗解到，那些组织下一步邀要打倒李富春、李先念、陈毅、余秋里，最后反总理。我们能根据这一点情况，跟著他们走？所以，新北大公社总部三天没有表态。公社内地球物理系门团早就表态了：“打倒震林！”他们邀到公社总部来指责校文革和公社总部为什遗不表态。“新北大公社”面临内外的力。后来戚本禹提出，收回他一月份的“震林是红小鬼”的讲话，新北大公社总部才正式表态。先是提出“炮矗震林！”，再升调为“打倒震林！”。"},{"type":"paragraph","text":"约在三月十二日，在业学院红代会瓣公处，我主持红代会核心组广大会，研究反撃“二月逆流”问题。核心组成员都参加了会，谭厚兰到。红代会作戳部长讲情况，农大代表讲情况，的事都是一月份以前的事。许多单位要筛大介绍情况，师大代表拒。晨大代表快罐完了，厚兰才来到会场。代表都非常希望她讲话，问她有什新情况，突然提出打倒震林。她：“我没有什可讲的，我也没有什材料，我们就是要反他！”得不到新材料，可是她又很决地反震林。各大学又怕落后，很想知道有什根据。我：“大家看看怎磨瓣？”韩爱晶提出红代会组织全市大游行，时间就是明天。各校没有反对就通过了，.由我向‘中央文革’请示。我到套间去打电话，一会儿回来，：“可以。”有人问，是否中央批准了？我：“没有，我把红代会的决定反映给瓣事组的工作人员，讲了明天的行动和口号。瓣事组的人没有表示什意见，这就是同意了我们的行动。”"},{"type":"paragraph","text":"以后情况就明显了。地派有个学校按照中央文革的部署开始攻撃"},{"type":"paragraph","text":"·位副总理和老帅，揪副总理的后薹。"},{"type":"paragraph","text":"地派高喊“打倒震林”，天派对震林提“打倒”，对其他副"},{"type":"paragraph","text":"205总理是“炮鑫”，即为是人民内部矛盾，反对揪后，反对炮打周总理。从此北京衆组织对“二月逆流”问题分成两大派。·"},{"type":"paragraph","text":"事实明，所谓“二月逆流”是老帅们和位副总理对江青、陈伯蓬、康生等中央文革的人的罪行的警讨和抵制。下面广大也是以实际行动对“四人帮”的倒行逆施进行了抵制。现在有的人，不管是“炮”邀是“打倒”，都是迫害老干部，其实是不一样，是有原则区别的。"},{"type":"paragraph","text":"“四·--事件”及“炮打谢富治”"},{"type":"paragraph","text":"一九六六年末，北师大谭厚兰，探取了两个出人意料的行动：“是在北京造“工业学大腹”展觉的反，展觉突出了刘少奇的资产级路綫。二是在山束曲阜砸孔潮，造孔夫子的反。她开创了造各式展觉的反之先河。当时在北京民族宫有民族事务展。民族学院和民委系统的两派都在孚夺对展的批判权，一些高校也介入其中。双方矛盾愈演愈烈，以至发生了民族宫“四.八事件”。事后，两派都发表明指贵对方。声明的字单位各有十个，这件事等于向社会公开表明存在两大派。"},{"type":"paragraph","text":"一-九六七年民族宫“四.八事件”北大去了五十来人，事件中挨了打。事件过后，地派仍然不依不。一九六七年四月十--日，地质学院束方红带领六个院校，开了六广播车，以民族宫事件为由，来北大兴师问罪。其口号远远超出了事件本身：“新北大公社是老保组织”、“新北大公社是二月逆流派、“元梓役市革委会滚出去”“元梓红代会滚出去”“北大校文革压制真正的造反派”。北大的学生被他们动，都206出来，把校门关起来，跟他们。事态缴续发展就会形成武门。他们竟是外面来的，比北大学生人数少，真的动了手，他们会吃，但会引来更大的麻。我心裹明白，不能镶学生打学生，不能在北大发生这样的武门。我在广播薹，通过播音员告北大学生，不要动手：告外校学生，你们来北大事是不对的。我欢迎外校的学生给我、给校文革提意见，但是不能用这种方式。我要北大的学生打开校门，镶他们出去。"},{"type":"paragraph","text":"晚上，我召集了校文革及其他有关的人，有孙蓬一、李清昆、姜同光等（记不清还有了）开了五六个人的小会，他们对当前运动中发生的一些问题，有一个清醒的识。我讲了文革形势和王力、关锋、戚本禹、富治的问题。受会上气氛的感染，散会后，孙蓬一回到学校，自己召开了全校大会。一股脑地把我向他们讲的问题全端出来了。他的讲话富有煽动力，会场上情激动。看到事熊有点失控，李清昆著急，跑到三公寓来找我：“孙蓬一-把你刚才讲的话向全校衆讲了，这事可怎磨瓣？”要我马上去阻止孙蓬一。我到了大会的会场，孙蓬一仍然在慷概激昂地讲话，亚且激起--阵阵掌声，讲得情激愤。"},{"type":"paragraph","text":"孙蓬一在大会上讲话，我心裹急得不得了，我又不能当制止他讲下去。我就给他透条子，要他别讲下去了，连了三次条，他都没有理睬。结果呢，孙蓬一的讲话把学生们的情煽动起来，学生们当天晚上就上街了，贴了很多反对谢富治的标语，邀有-一批学生到公安部去，要揪谢富治。我没有瓣法控制局面，祗好再派学生出去，把那些反谢富治的漂语覆盖起来。这样，一批学生在前面张贴反谢富治的标语，另一·批学生就在后面把他们刚刚贴出的标语覆盖了。同时我派一-些人到公安部门口去，把揪富治的学生都截回来，量缩小影响。后来，在中央文革召开的组织的会上，我为这件事情受到批，又做了讨。"},{"type":"paragraph","text":"207"},{"type":"paragraph","text":"-九六七年四月十三日上午（宝际在午饭后），谢富治在人民大会堂召集一些高校开会，是要解决北大和地质的矛盾。我、孙蓬一、动态组长胡宗式三人参加了会。会一开始，富治：“你们北大和地质学院‘东方红’的话我不，其他学校的意见。”这句话貌似公允，实际上一屁股就坐到地质的一逸。因为来北大事的是六个院校，地质学院“束方红”不话遗有五家。这样会场上·“倒地批判北大，我实在忍不住了，：“谢副总理，我讲两句。”他大手一挥，“你不要讲，我不。”这样在整个解决两校矛盾的会·上，我们不能发一言。我们走出会场后，地质学院的二十多名学生邀追上来，住我们，对我们。下午我在小围了，谢富治是和王、、戚一的。"},{"type":"paragraph","text":"有·段时间，江青等人都以为是我的助手孙蓬一在闹事，因为孙蓬一在公开场合最活罐。其实，我和孙蓬一在反对王力、关锋、戚本禹的大方向上是一致的，祗是方式方法不同丽了。孙蓬一这一讲，过早地暴露了我们的意图，王力、开、戚本禹等把我们看作是眼中卸，用各种手段压制我们，把我们搞得非常被动。不过，他的讲话也有精极意羲，就是公开亮出了反对王力、开锋、戚本禹的旗，这样，全北京市以至外地反对王力、关、戚本禹的衆组织，都来和我们联，互通情况，共同载门了。"},{"type":"paragraph","text":"天派、地派的分裂"},{"type":"paragraph","text":"首都高校红卫兵在文革初期先后组建了三个红卫兵司令部，一司以师大爲主，二司以北航为主，三司以清华、地质为主。北大没有参208加任何一个司令部。"},{"type":"paragraph","text":"中学也有多个组织。大中学校开始没有明显分成雨派。两派分裂是从高教部夺权开始的。两派的根本分歧是对王、关、戚的熊度，对总理的态度。我们北大是反王、关、戚的，是坠决保总理的。参加天派的单位亚不是都明确这一点的。另一派则是紧跟王、关、戚的，反北大的。这种识不是现在总结的，是当时就有的。一九六七年六月底（或七月初)，北大学生刘志菊到北京机械学院“东方红”（地派），见到了许维网，许维网谈了对北京文化革命形势的分析。他的主要观点是：当前北京文化革命主要是总理派和文革小组派之间的矛盾。这一次你们北大站错了隧，你们站在了总理的一逸。他还：地派的后姓林。刘志菊问他：是林？许答：比林大得多的“林”。两派这样的本质分歧，不是所有单位、所有都明的。但是，主要组织领导人是清楚的。"},{"type":"paragraph","text":"参加两派的单位，实际上不止是高校，也涉及到中学、政府机关、工厂、企事业单位、研究院所等。往往是-个单位中的一派参加了地派，另一派则参加了天派。两派的名起初是叫师大派、北大派（夺权时），参加单位比较少。随著时间的推移，参加的单位多了，名转成“炮派”“打倒派”（反撃“二月逆流”时），以后变成了“天派”、“地派”。中学分成了“四．三”、“四．四”派，中学红代会负黄人李冬民支持北大。"},{"type":"paragraph","text":"北京市两派不是我最元梓製造的，而是中央文革製造的。为什遣样呢？看一看反擎“二月逆流”的事就清楚了。所谓“二月逆流”，简审地，就是中央开会时位副总理、位老师对当时文化革命不满，对中央文革不满，在会上提意见，发了脾气。这件事被看作刘少奇努力的反撰，被毛泽束主席定为“资本主义复辟逆流”。反撃“二月逆流”的第一个目标是震林。首先提出“打倒谭震林”、“坚决"},{"type":"paragraph","text":"209为他就是-一个学生，很年，也没有更多的经验。大富反过江青，所以江青就不喜欢他，又没有办法把他弄掉，就把他塞到“天派”裹头。邀有韩爱晶，根本不是我拉他，是江青他们划拉人马，把他和北大拉到一逸来。学生组织之间有不同意见是正常的，江青就利用学生的幼稚和单纯搞阴计。彭总（彭德怀）就是他们授意，地质学院的红卫兵四川抓回来的，就关在北航韩爱晶那裹。本来彭总是地院的王大宝从四川三綫那裹弄来的，交到韩爱晶那裹看起来。他们为什不把彭总交到北大？他们不敢交，他们知道北大的观点，知道北大是不怎中央文革话的，知道北大成了反对王力、关、戚本禹的据点了。"},{"type":"paragraph","text":"正式场合提出天派地派法是一九六七年九月-一日，中央文革召开北京各校组织会上，宣怖王力、开锋问题时，江青讲天派是北航、北大、清华等校，地派是地质、师大等校、天派要徙天上落下来，地派要地下出来，意思是你们要联合，此才正式叫起天派和地派。"},{"type":"paragraph","text":"邀有，我徙来不接受所谓“天派”、“地派”的划分，也不接受“五大领袖”的提法。所谓“天派”、“地派”是很模糊的。其实，北大、清华和北航，从来没有形成真正的派系，我和大富、韩爱晶等没有在“-起串联或者开过任何“天派”的会，相反地，我们在很情上都是有分歧，各有各的点，意见和行动都是不完全一致的。“五大领袖”的帽子，当时我就不同意，我不是“领袖”，我不是拉搞派性，我就是根据中央《五．一六通知》，根据毛主席反修防修的指示，参加“文化大罩命”，谈何“领袖”？"},{"type":"paragraph","text":"211"},{"type":"paragraph","text":"“对派性也要做级分析”"},{"type":"paragraph","text":"明明是江青、康生、陈伯达指使王力、关锋、戚本禹等人在衆组织中大搞派性活动，製造分裂，但是，他们又借著批派性整我们。我们不是搞个人主义，小团体主羲，拉结派。我们与王力、关、戚本禹及其后，还有谢富治的门争是政治原则的门争，不能把我们的门争混同为小山头、小团体主义的门争。所以，我为对派性也要进行级分析。我忍无可忍，就回敬他们-下子。-九六八年的春天，大约二三月间，在北大，我找了魏杞文我的观点，又找赵建文个人，怖置写了一个报告：“对派性也要进行级分析”，是写给毛主席和其他中央领导人。报告由魏杞文起草，经我修改以后用两个不存在的戳门隧的名羲发出去的。"},{"type":"paragraph","text":"为什磨写这个报告？就是因为汀青他们在衆中製造分裂，煽动派性，挑动衆组织互相门争；但是，他们又以批判派性的藉口整我们。在他们控制的舆中，把我门和王关戚的门争，反对他们打倒所有的老乾部以便安排他们的势力掌权，业且挑动武门，也成了一种派性。我的意思就是要分辨这种情况，我们和“地派”的门争，也是和中央文革某些人的门争。我们不是反对“地派”中的学生衆。“地派”的有些人则是受中央文革指使的，他们搞派性，是在替中央文革排除翼已。因此，北京的高等院校裹，表面上看是两派在，宝际上是有中央文革在操，我们是在与中央文革那人做门争。总之，这个报告是针对中央文革分裂衆而写的。这报告没有用个人的名义，用的是两个业不存在的门隧的名羲（是我们编的一个叫“独立寒212秋”，另·个叫“傲霜雪”），遣是为了自我保护，要是我自己出面，那被江青他们追究起来，又成为我的-一条罪状了。我就假装是学生们交给我的，要是追查起来，就那两个门隧已经解散，那些学生也找不著了。北大上万名学生，我到哪裹去找？"},{"type":"paragraph","text":"这篇报告是请中央文革辨公室转送的。毛主席看了遣篇报告，非常欣黄，做了批示。毛主席的批示，江青扣下来，没有对我讲。她祗是对我，“你们门隧的那个报告，毛主席批了。”她的口气出来，毛主席对这个报告是很欣赏的。后来，在《人民日报》发表过--个短，标题用的就是《对派性要进行级分析》，内容是派性也是陪级性，讲“派别是级的-翼”；这句话是毛主席讲的，是毛主席对“对派性也要做级分析”这篇报告的批示。但是，毛主席的批示全文遗有什别的内容，江青就没有对我透露了。"},{"type":"paragraph","text":"这份报告送上去，批回来，我这时还不知道。北京卫成区的干部哈斯为这件事情到学校裘来，我正好在外退开会。哈斯找到一个学生，也姓，名字记不清了（这份报告是经这位姓最的学生的手印刷的）。和哈斯一接，很繁张，不知道是吉是，他给我打了一个电话，“不好了，家裹出了事了”。我问他，“出什事了？”他，“卫成区来了人，叫哈斯，他们逼我把报告的底稿找出来，交给他。我这底稿一时半会儿找不见，他们就镶我下午一定找好了给他。邀问报告都交给了，要名单。”这个学生不知道问题何在，以为要倒媚，就跑掉了。他跑到和阖躲了起来，不敢回学校去。"},{"type":"paragraph","text":"这件事有会。哈斯是卫成区派去的，那时候军人本来就威风，哈斯又得很，好像是有什重问题，就把姓的学生给壤了。我心裹有底，我自己的动机我自己清楚，这个报告我清楚是怎一"},{"type":"paragraph","text":"213回事。可是，这报告打上去以后发生什情况，我就不知道了。这个报告本来是送给毛主席及中央首长的，怎磨会是卫成区来人追这件事呢？我也怕出了什问题。我就告诉这个姓最的学生，“你不要怕，不要躲，不会有什事的，有事也找不到你头上。你就告诉他们，报告交到上遇了。底稿不要交，就找不著。”"},{"type":"paragraph","text":"接著，我也想摸一摸中央文革的情况，看看对这个报否有什反映，我就给中央文革写了一个报告，是有繁急的事情，要求江青接见。江青接见我，我就讲了这件事情：本来是给主席写了一个报告，现在卫成区派人来查，把学生给跑了，我也不清楚这是怎回事。结果，江青告我，是富治派卫成区的人去要报告的，谢富治説毛主席很欣赏这个报告，他想看看这份报告，江青也想看看这份报告，所以派卫戌区去要。我就，你江背、谢富治要看这个报告，打个适话给我就行了，派了卫成区的人去直接找学生，哈斯又那威风，学生以为出了什问题，遗不了？注耦："},{"type":"paragraph","text":"[1]据《北京人学纪事》，睦军第63军和军委装甲兵-「多人组片的尔训雷于九六七年-月八目进入北大组邮生进行军政训，月十八门，与胡撤离北人。"},{"type":"paragraph","text":"[2]据《北京大学纪事》，“新北大公社”于一九六七年“月十五H召开成立大会，公社总部主要成员先后有：夏剑、虚平、刘冲、係月才、李长啸等。"},{"type":"paragraph","text":"[3]正义，原高教部政教司副司长。文革中为高教部《延安公社》负货人。"},{"type":"paragraph","text":"[4]洪，原学部民族研究所乾部。文革中为民族所文革组长，“学部联隧”负责人。刘郢，原中央统载部宗教处副处长，国务院宗教事务局副局长。文革中为中央统戳部“束方红”负贵人：-九六七年九月：十目因所谓“参与‘五·一六”214反革命阴谋活动”被监密查，一九七五年五月解除监护，定为“五·一六”反革命份子，开除籍。“一九八○年经中央统部复查，恢复十-级的行政级别，补发工资业恢复黛的组綫生活。"},{"type":"paragraph","text":"215第十二章“除患”始末"},{"type":"paragraph","text":"“隐患”何在？"},{"type":"paragraph","text":"经过高教部夺权的活动，以及上海“--月风暴”之后到处夺权的风潮，使我有了·-·个明确的识和看法：“文化大革命”叫王力、·关锋、戚本禹他们搞壤了，衆组织被他们分裂了。中央要搞大联合，你们怎中挑撤是非，造，製造矛盾，分裂衆？就是这时候起，我对王力、关锋、戚本禹他们的看法变了，他们是阴谋家野心家，他们是在破壤“文化大革命”，是在干援毛主席的载略部署，是续进行“文化大革命”的患。他们的目的就是由他们自己的势力夺权掌权，甚至叫叛徒掌权。"},{"type":"paragraph","text":"从此，我就开始注意他们的言行。一九六七年春天，在备成立北京市革命委员会和北京市大专院校红卫兵代表大会之时，我和有开方面接触多了，关淤王力、関锋、戚本禹，累的材料多了。王力、开、戚本禹一颗在北京市是命地夺权，学部的周景芳、林的妻子王乃英、关锋的妻子周英等等，都进入了北京市革委会的预选名单。我以为当时受命主持北京市革委会备工作的谢富治是上当受骗了，为王、开、戚是破墩“文化大革命”的隐患。我为毛主席搞“文化大革命”，不应该这，怎这一人这弄？我为他们就是续进行“文化大革命”的患，所以，要把他们搞清楚，要抓他们的后。我自己不便直接出面，就孙蓬一找个可靠的人，选选了赵建文等，在北大成立了“除患门隧”，专门搞王力、关、戚本禹的材料，追查他们的后薹。216秋”，另一个叫“傲霜雪”），这是为了自我保护，要是我自己出面，那被江青他们追究起来，又成为我的-一条罪状了。我就假装是学生们交给我的，要是追查起来，就那两个门隧已经解散，那些学生也找不著了。北大上寓名学生，我到哪裹去找？"},{"type":"paragraph","text":"遣篇报告是请中央文革瓣公室转送的。毛主席看了这篇报告，非常欣黄，做了批示。毛主席的批示，江青扣下来，没有对我讲。她祗是对我，“你们戳门隧的那个报告，毛主席批了。”她的口气出来，毛主席对这个报告是很欣的。后来，在《人民日报》发表过-个短评，标题用的就是《对派性要进行隋级分析》，内容是讲派性也是级性，讲“派别是级的\"·翼”，这句话是毛主席讲的，是毛主席对“对派性也要做级分析”这篇报告的批示。但是，毛主席的批示全文还有什别的内容，江青就没有对我透露了。"},{"type":"paragraph","text":"这份报告送1：去，批回来，我这时邀不知道。北京卫成区的乾部哈斯为这件事情到学校裹来，我正好在外遥开会。哈斯找到一个学生，也姓，名字记不清了（这份报告是经追位姓的学生的手印刷的）。和哈斯-接触，很紧张，不知道是吉是见，他给我打了一个电话，“不好了，家裹出了事了”。我问他，“出什事了？”他，“卫成区来了人，叫哈斯，他们逼我把报告的底稿找出来，交给他。我这底稿一-时半会儿找不见，他们就我下午一定找好了给他。邀问报告都交给了，要名单。”追个学生不知道问题何在，以为要倒媚，就跑掉了。他跑到颐和园躲了起来，不敢回学校去。，"},{"type":"paragraph","text":"这件事有误会。哈斯是卫戌区派去的，那时候军人本来就威风，哈斯又得很，好像是有什重问题，就把姓品的学生给壤了。我心裹有底，我自已的动机我自已清楚，这个报告我清楚是怎一"},{"type":"paragraph","text":"217"},{"type":"paragraph","text":"我们邀是没有政治经验，在力量对比非常殊的情况下，就开始和王力、关锋、戚本禹门上了，邀要追他们的后。一追才发现，他们的后就是“中央文革”，就是康生、江青、陈伯达，谢富治是他们的。"},{"type":"paragraph","text":"为什火力集中在吴傅曾身上"},{"type":"paragraph","text":"\"-九六七年上半年我们提出打倒潘梓年、吴傅曾1]，这二人都是学部联隧的人。打潘梓年是因为他是“大汉奸”潘漠年的弟弟：好作目标，当时潘汉年的问题没有平反。吴傅是主攻方向。"},{"type":"paragraph","text":"吴傅曾是中国科学院哲学社会科学学部的，曾和关锋等人一起以撒仁舆为笔名发表过言：多文章，解放前吴傅咨是武汉的国大代表、国民员，什时候加入共产我们不清楚。“文革”初期；他首先在学部造反，为左派。由于开锋在学部工作，因而和吴傅曾等人开傢密切。关锋、戚本禹把学部和师大作为自己的嫡系部隧。谭厚兰是师大业生，分配到《红旗》杂社，后来又回到师大培训，因而在师大参加“文化大革命”，也是由于这层开係，谭厚兰和林等人非常密切（林曾：政治门争要结成死[2}）。林当时在《红旗》杂社工作（3】。在\"九六七年初，有支隧伍是引人注意的：一是吴傅启控制的“学部红卫兵联隧”，二.是学部民族研究所洪所控制的民委统戳系统的“红色联络站”，三是虚正义所控制的教育部“延安公社\"1，四是厚兰控制的师大井网山。他们步一致，到许多单位伸手权。吴傅启成为北京日报的顾问，他的部下涂武生进入北京日报工作。在市革委会大量使用学部218的人，周景芳逻当上了市革委会的秘书长。这綫个组织以“批陶联络站”名义进驻中宣部，和对立派发生衢突时，王力、关锋明确表态支持他们。在高教部夺权时，他们又在-起。和北大发生街突时，又得到林、王力、锋的大力支持。所以我们为吴傅曾不是一个单单的个人，而是--派势力的代表。因而一打吴傅曾就会引起大的震动。"},{"type":"paragraph","text":"由于吴傅咨和开锋、王力的特殊开傢是一个敏感的问题，--提打吴傅曾，就会有人你“反中央文革”。为了组织的安全，我製定了“死打叛徒不上揪”的策略，不提揪吴傅咨的后毫；不许各载门隧写王、开、戚的大字报和大标语：不许整他们的材料。“除患”载门隧整材料时也要有所节制。"},{"type":"paragraph","text":"中央文革步步繁逼"},{"type":"paragraph","text":"反吴傅行动开始后，江青、陈伯达等人都找我过话，要压我放与他们对抗的立场，放攻打吴传。都被我硬顶住了。"},{"type":"paragraph","text":"一九六七年五月二十八日中午，我突然接到电话，要在两点之前到达钓鱼。陈伯达、关、戚本禹找我话。陈伯达：“我们是受江青委和你谈话的。江青同志本来是要来的，她身体不好，遗有别的事情，不能来了。你是有水平的。你是市革委会副主任，又是红代会的，北大文化革命委员会主任。以后有许多事情需要你和我们共同来做。我们非常希望和你合作，你要和我们站在-一起。你写的大字报和你在北大校文革的行动，为‘文化大革命”立下了汗马功，希望以后好好地合作。你不要反对吴传曾了，更不要把我们和他联繁起来。陶反关锋就是"},{"type":"paragraph","text":"219反吴傅警开始的。”"},{"type":"paragraph","text":"我：“就是吴傅咨在搞两大派，到处伸手，製造分裂。清华、北航直到五月中旬才开串联会搞吴傅曾。”关锋插话：“真的那晚？”接著又：“吴傅恪已经不在了。你知道？两大派你要负宝。”"},{"type":"paragraph","text":"关锋：“北京分出两大派，你要负责，你邀要揪出--个大后，要叫大家一跳。”（我解：这都是言。）关锋：“你熊度不好。”我就没有再解耦下去。"},{"type":"paragraph","text":"在谈到震林问题时，关锋：“你们要揪出反震林的后，如果是那样，我们就奉陪。你们还要保余秋里，提醒你们，不要再犯错误，再犯大错就可能爬不起来了。”（我：这些情况是别人报的，不是真的。像二月四日关同志批评我们“三路进军”一样，根本没有那回事。）关锋矢口否：“我没有打过那次电话，根本没有。”"},{"type":"paragraph","text":"戚本禹：“你也有问题，但我们计较了？你邀什六月要血洗北京城。”"},{"type":"paragraph","text":"我立刻急了，指著陈伯达的鼻子：“你们了满耳的言，根本背事实真相，今天你们的这些，我要追查，看是给我造。”没有等我完，关锋、戚本禹就走开了，留下陈伯达。我也起身走了。陈伯达在后面追上来，喊“不要生气呀，我们要合作哦！”"},{"type":"paragraph","text":"一九六七年六月一日，王力、锋、戚本禹接见中宣部工作人员话时，戚本禹：“北京市现在搞两大派。（王力插话：“互相搞一些不知是哪裹来的东西，根据那些东西来确定方针政策。”）（关插话：“靠言确定自已的行动，就会迷失方向。”北京市现在两派门孚明不是掌握大方向的门争，不是搞大是大非。最近有两个动态值得注意，就是级220蔽人企图征两个方面来破壤无产隋级‘文化大革命’，来转移大方向，一种是从极左方面，一种是极右方面。左方面不是把矛头对弹刘、部、陶这一小撮走资本主义道路的当权派，而是企图用各种流言语打撃无产隋级司令部的人，煽动些人攻擎总理，攻擎文化革命小组成员。右的方面就是製造混，中央文革分两派，支持一派，打擎--派。过去文化革命小组分两派邀可以，因为有陶、王任重。现在的成员都是一起门过来的，团结是强的、固的。”"},{"type":"paragraph","text":"一九六七年六月三日，陈伯蓬、江青、康生等接见外事口红卫兵时，陈伯达：“最近街上有这样一些标语，反对富治的标语：‘打倒富治！’‘富治算老！’现在谢富治是北京市的首长，我投他一票，你们也有-份。这种标语是来，于‘联动”一类。写这种标语的人算老大？老子天下第一一。自己来当革委会主任。革委会主任不是自封的，是大家推选的。”"},{"type":"paragraph","text":"一九六七年六月五白，陈伯达在红代会核心组讲话：“怎又打起来了？你们是当无产级革命派邀是当流浪儿？我反对你们最近的行动，无产级‘文化大革命”就是要革你们资产级的灵魂。.你们是歧掌我已经不喜欢了，不，也不执行，老子天下第一，什人的话也不了，中央命令也不。我批谢富治同志，他太软弱了，对你们太宽容了。有人贴大标语‘谢富治算老？’什算老，这是什意思？我是护谢富治的，我投他的票。对你们要探取无产级的强硬政策，你们这样闹不行。我什都没有，我是小小老百姓、无产级。有的同志我，你最近批的人太多了，我，我还是要批。（谢富治：“你敢字当头。你们公开批北京日报，这是对的？某些大学去某些单位打、砸，这是对的？我反对。”）"},{"type":"paragraph","text":"221"},{"type":"paragraph","text":"陈伯达还：“有些人翻不人。根据他个人的利益，小团体的利益，这些都是资产级恶的束西。你们受压追的时候我们的话是查的，现在不行了，你们站起来了，不懂要夺学校的权，也要市革委会的权，邀要夺工厂、机关的权。现在最危的是夺无产级的权。你们可能走到反面了。·.你们没有讲接班条件，就想打倒谢富治，你们来当主任？主任不是自封的，是选的。谢富治如果交班，就是犯罪，不能交班。你们现在的思想是资产级的思想，你们两派，这一派对付别的一派，就是刘路对付的瓣法。我们天天你们著急，替你们变虑，不是为了个人，而是为了国家的前途。你们登了毫，遣样搞下去，可能搞修正主羲。（富治：这句话很重要。）你们自以为是英雄。是无产偕级英雄，还是资产楷级小丑？（谢富治：不要走得太远了，你们两派，不哪：派，都不要走得太远了。）我得罪你们这些委员老爷了。….中学生你们也不要去插手，中学生的两派，也是你们大学生在裹面插手，工的分裂也是你们大学生插手，好像北洋审似的，各占地盘。（富治：这句话很重要。）·…·地质舆新北大吵架，别再打了。北大是老大哥，别逞英雄，不要把地质打倒，地质也不要把北大打倒。北大有缺点作自我批计，地质也是如此。我前天在小礼堂的话，就是批北大的。北大是一个有名望的学校，又是出第-张大字报的，它成材不成材，是不是跟毛主席的革命路綫，邀是走到别的路綫，有这种可能呀！这裹要引起北大同学的警惕。…"},{"type":"paragraph","text":"“前两个月我就批评了孙篷一。地质去攻擎新北大是错误的，孙逢“就发火了，作了个教告，找们上上下下寓聚-心。这是没有嘴级分析的，不科学的，你们北大就没有资隆隋级知份子？有一个会，我是批评新北大孙蓬-一的，“不是我们垮，就是他们跨，跨了再干’。孙蓬一有火222药味，要有点老大哥的气派嘛，不然你们的名就损害了。头傅启算什束西？你们过就算了，提不到日程上。他这个人排不到我们社会的位置。吴傅启我不识他，谢富治同志也不识他。有-种言北京日报、光明日报、新华社、红旗杂都是吴傅警所操的：真是活见鬼！有人扭住周景芳，他在学部工作。（富治：他是个好人，是造反的。）我刚刚识他。他是戚本禹同志派去助谢富治工作的，是戚本禹推万的。关锋同志开始逻不意呢，要把他调到红旗，我也同意了。这是一个老实人，别冤枉好人。吴傅曾不可能操我们的报纸，渺小的、微不足道的人。你们硬把他抬上来，这不是见鬼？这不是上坏人的当？凡是搞断的，搞特权的，都是替自己造成跨台的条件。你们用吴傅咨这个名字做内载的口实，“一定要垮台。吴傅警是一个涉小的微不足道的人，你们为什要抬高他？我们两个人一·关，你们就垮台了。我们雨个人都不识他。你们-一定要用这个口号，会自己垮台的。不相信，将来会相信的。北大拿这个藉口，少数人搞分裂，一两个人，两三个人，想用这个来搞内载：这一两个人就要垮台。他为打中了，就可以把北京市委的权过来了。这是想入非非，胡思想。这种人一定要跨台。回去跟孙蓬一一下，我不怕他进攻我。昨天我公开批了最元梓同志，我是不意点出名字的，对于元梓同志还是要保护的。你们不要利用我的话去攻擎矗元梓。·北大的同学回去告元梓同志，叫她不要气，我这样正是为了她好。”"},{"type":"paragraph","text":"这样，中央文革对我就很不满意了。江青到散怖，元梓骚傲了，什人的话都不啦，录元梓反谢富治是想当市革委会主任啦。到一九六七年九月初，王力、开锋先被抓起来，后来又把戚本禹也了。一九六七年九月初，中央文革召开了一个北京大专院校红卫兵"},{"type":"paragraph","text":"223头会，在会上先宣怖把王力、开抓起来了，然后就批我，我想当市革委会主任，我有野心，的话也不啦。主席毫上的康生、江青、陈伯达都讲了，江青还“过去我和最元梓不，我们没有来往傢”，表示舆我清界限。"},{"type":"paragraph","text":"轮到周总理讲话，总理，元梓反谢富治，能暴露她自己。孙蓬-一下来就跟我，总理的话讲得好。总理没有给我扣帽子定罪状，就这样一·句模棱两可的话，怎解耦都行。他祗为我是反富治，我就是反谢富治的。我在会上·个字都没有讲。我不能讨，我讲什？我做的没有错。"},{"type":"paragraph","text":"北大的方针"},{"type":"paragraph","text":"其实，从运动一开始，我和当时的大形势就有一些分歧了。我不同意对老干部探取那样酷的批门方式。我不同意大牌子，湾腰，坐“氯式”，不同意被批门的人不准反，不准发言，不批门对与否都得强迫人家承的种种做法。这就和造反派的风格不一样。我们在北京工人体育场召开十离人大会门睦平，明确定，提出“五不”：不准排牌子，不准“坐飞机”，不准罚站，不准戴高帽，不准不镶被批的人反。我们陵平坐著接受批判，遗允许他话，允许他分瓣。这样的门争方式，，是请示了王任重同意的。王任重不主张在工人体育场开大会，他主张布北大，我和校文革害怕外遗去的人太多，北人的会场容不下，怕出事。我们主张在体育场，相信我们能控制局面。每批判完一个问题，就周睦平，是不是这样？他在当时的环境下，迫于形势，有许多问题就可了。当然，这样批门陆平也是极其错的，但探取这种方式，就224是为了反对当时流行的排牌子、“喷氯式”、不允许被门人申瓣的做法。结果，这引起江青和中央文革的不满。会前，江青亲自跟我讲，你们这个会是要登报的。结果会开完了，也没有登报。她不满意，我太“温”了，太“温良恭镶”。中央文革就没有镶新华社报道这个会。"},{"type":"paragraph","text":"有一-次在北大俄文楼开会，校文革各系的头头和新北大公社的各载门隧隧长都参加了，我作讲话。我把“文化大革命”裹面牵涉到中央文革的事情进行了比较清楚的分析，针对康生在外交部的一次讲话，正式提出与中央文革对立的政治口号。我，中央文革提中央文革的政治口号，北大提北大的政治口号。我们的口号是反左不反右。为了怕他们抓子，我还补充，我们是有左反左，有右反右，当前的任务是反左。因为我看到，所有的老干部被打倒了，连农村的生産隧长都打倒了，都成了走资派了，这还不是左？这时候，除患门隧已经进行了一些工作，掌握了一些材料，事情看的较清楚了。"},{"type":"paragraph","text":"新北大公社通过学部的人参加密问吴传一的王恩宇，王恩宇交代：戚本禹了，对矗元梓，即使是批不倒，也要把她批臭！这是多明的证据。所以，一九六七年九月，揪出王力、开锋的时候，陈伯达还专门对我讲，“遍去我对你了一些错的话，我向你道歉。以前王力、关锋他们了些什，做了些什，我们也不是都很清楚的。”他怕我对他有什别的看法，或者揪住他过去对我王力、关锋、戚本禹的许多好话用来我的事不放，所以一再向我表示道歉。"},{"type":"paragraph","text":"后来江青、陈伯达就鼓动我“反大个儿的”，鼓动我反对周总理，我不声，不理睬他们。我装作没有懂，装糊涂。到这个时候，中央裹的“大个儿的”还能有？除了总理还有？我又一次没有他们的。"},{"type":"paragraph","text":"225"},{"type":"paragraph","text":"这样，江青、激富治等人就把北大看作是眼中钉，把我看作是他们的眼中到，因局我老是不他们的话，还要跟他们顶牛。一开始，那张大字报被利用，发动了“文化大革命”，于是，北大成为发动“文化大革命”的据点。但是，随著文革的发展，江青次在墓衆中讲，“北大太‘温’了，连搞得太‘一潭死水’了。”江青老想找北大的后，看后面是不是有老翰部在支持。其实，我不敢找啊。就是有载孚年代接触和熟悉的老开係，老上级，我也不敢找。我和江青他们的观点有了分歧，我怎敢把其他人再牵扯进来呢？后来，北大就逐成了反对（王、开、戚）的一个据点，所有反对王、、戚观点的，都聚集到北大来了。王、开、戚被抓后，我们改为“反对没有王、开、戚的王、开、戚势力”，当时不敢也不能直接提反对中央文革。"},{"type":"paragraph","text":"一九六七年九月十六日接见天派的会曦上，江青：“北大傅出，现在又立第三功了。元梓真不知害。”我哪裹敢这样。我知道门孚还没有结束，我还得爽著尾巴做人呀。然九月一日，中央文革宣布士力、关锋倒毫的消息，我当然非常兴，但是我必须在学校怖置下去，通知新北大公社总部“所有门隧不准欢呼”，不许贴大标语、大字报，不许上街避行。哪裹邀敢立什功呢。"},{"type":"paragraph","text":"你们是“二月逆流”"},{"type":"paragraph","text":"（以下是解内情的“除患门隧”两名骨干的述，直到本章结尾。）"},{"type":"paragraph","text":"江青批北大太“温”了，新北大公社被扣上了“二月逆流派”226和“支持全国的保守派”的帽子。老、校文革和新北大公社保在哪裹？我们保周恩来，反对打倒震林等位副总理，中央文革和我们的对立面就曾经指责我们是“二月逆流”。"},{"type":"paragraph","text":"新北大公社是在一九六七年初成立的，是军训的产物，在军训图的指导下，按照学校的行政系统，就是以系为单位，先在各个系裹搞联合，然后再组成全校性的组綫，就是新北大公社。新北大公社成立不久，正忙于校内的事情，社会上就突然地掀起了规模浩大的所谓“反擎二月逆流”的风潮。我们馨应不力，一下子就使我们非常被动。"},{"type":"paragraph","text":"反“二月逆流”，他们是通过学部吴傅、北师大谭厚兰等人先在社会上发难的，头功。我们一点儿不知道内情，什“大闹京西实馆”，“大闹怀仁堂”，这些事情我们当时都不知道。没有人向我们透露情况，矗元梓也不知道内情，我们怎能作出迅速的反应？我们首先要摸清楚事情的来龙去胀啊。社会上反“二月逆流”已经反得彝彝烈烈，我们还没有什动作，连新北大公社内部也有一些章聚觉得我们太避，给我们施加很大的压力，要我们表态。我们发现，就在一月份，江青他们还是保谭震林的；陈毅在外文印刷厂作检查，陈伯达还高呼口号，“向陈毅同志学习”，“向陈毅同志致敬”，怎刚刚过了一个月，这些副总理就都变成“壤人”了？对于“反“二月逆流””首当其衡要打倒震林的原因，我们一无所知，祗能根据我们掌握的运动动熊去分析去推测。我们开了一次公社大会，要搞动态的一位同志介绍我们所要瞭解的有关情况，结果，公社的聚都中得出了我们是“保”的看法。"},{"type":"paragraph","text":"因此，批判震林的时候，我们表熊都是表了两次的，社会上的口号都提得很高，是“打倒震林”；北大呢，第一次，我们的口号是“炮彝谭震林”，这显然是调子太低，太保守，祗好再次作出表熊，同“打"},{"type":"paragraph","text":"227.倒震林”的提法。"},{"type":"paragraph","text":"但是，对于反“二月逆流”，我们是有自己的判断的，我们觉得，他们就是要通过打倒位副总理，最终搞到周总理头上。把陈毅、李富春、谭震林等都搞掉了，周恩来不就成“光悍司令”了？而且，当时已经出现了反周总理的苗头，所以，公社专门发表了一个决保衡周总理的声明，对反总理的苗头进行决反擎。"},{"type":"paragraph","text":"因此，我们然迫于形势，发表过“决保卫中央文革”的声明，喊过“反擎二月逆流”的口号，但是，我们也确实发表过保衡周总理的声明。我们的许多行动都足以证明，我们对于“反二月逆流”的抵制。"},{"type":"paragraph","text":"第一，在“打倒”和“炮打”位副总理的喧嚣声中，我们来没有专门组织人去搞个副总理的材料。"},{"type":"paragraph","text":"第二，我们在国务院系统各部委的雨派门争中，支持的都是保护在任的位副总理的萃聚组，都是护周恩来总理的；和我们相互支持的都是哪些组呢？在农业口是保震林的，在国家计委是保余秋里的，在财贸口是保李先念的，在外交部是保陈毅的，在民委、统系统是保李富春的。农业部的江一真和左业，和我们立场一致，关係很好，都是保谭震林的，他们次到北大来，和我们商量过，要反震林的那一派裹“抓叛徒”，以便瓦解反派（他们到北大来的事情，后来被对立面当作新北大公社“勾结震林”的罪名。一直到一九七一年，还有人贴我的大字报，我“勾结震林”）。一九六七年四月份，石油学院反余秋里的一派送给我们一份反余秋里的材料，我马上就到石油学院去，找到石油学院学生、保余派的学生组綫头头，逐条印证、批反余的材料，澄清事实真相，最终证明这份材料完全是无稽之谈。228"},{"type":"paragraph","text":"第三，当时，洪涛、刘郢贴出要舆李富春进行瓣论的大字报（标语？）\"，我们就抓住机会坠决进行回擎，登表声明指出这是“炮打无产级司令部”，贴出“洪清、刘郢炮打无产级司令部罪该万死”的标语（李富春当时是政治局常委），明确表明我们的态度，打擎他们的嚣张氯焰。"},{"type":"paragraph","text":"“○○七密令”案件：保周邀是反周？"},{"type":"paragraph","text":"“文革”当中，始终有一股反对周恩来总理的思潮，在这股思潮的背后，就是中央文革和江青做后毫。我们呢，就是准了，国务院不能动，周总理不能反，我们是要决地护周恩来，保卫周恩来。"},{"type":"paragraph","text":"我们不但有思想，还有大量行动。我们的除患们隧专门组綫了人员，调查搜集了舆关锋有密切关係的吴传启一彩的材料，且多次地向周恩来总理上报有关情况，元梓就当面向周恩来滤交过这些材，料。我们自己也次通过周恩来的（前）卫士长，向周总理转送过我们收集来的情况。"},{"type":"paragraph","text":"这其中，“七密令”案件是最重要的事件。我们本来是坠决地保周的，但是、在《北京大学纪事》中这様记载：“矗元梓、孙蓬一从（一九六七年）三月份开始到四月搞（○〇七密令”的调查、他们两次派到明南搜集湘江风雷的人于一九六六年底捏造的一份证陷周总理的材料即所谓○七密令，亚将搜集到的一份‘密令’上交戚本禹。”这显然是把此事当作老、校文革和新北大公社反对周恩来的“罪状”了。明明是我们追查出反对周恩来的有关线索，且予以反擎，这个“纪事”"},{"type":"paragraph","text":"229说是我们和戚本禹有什秘的联繁！"},{"type":"paragraph","text":"（籍元梓：我们本来是舆王、开、戚-直有矛盾，而且在进行门孚，怎会跟他们勾结起来反周总理呢？天安门出现反周总理的大标语，都是我打电话“新北大公社”的学生去覆蓄的。我们摊护周总理的态度从来没有动摇过！）"},{"type":"paragraph","text":"“○七密令”事件的发生地，是在湖南省会长沙。“文革”初期，湖南省的衆组分成两派，一派是湖南省高校红衡兵司令部，是以高等院校学生为主的，支持省军区，被为是“保守派”，一派是湘江风雷，以工人居多，是造反派组，人员成份比较複杂。一九六七年二月四日，以中央文革名义发表批示，湘江风雷的头头有问题，湘江风雷是反动组綫。省军区根据这个指示，就抓了湘江风雷的头头，且进行霉讯，查出了一件“湘江风雷”的头头参与陷害周恩来总理的“○○七密令”事件。"},{"type":"paragraph","text":"所谓“○○七密令”，是陷周总理要搞政的一份手令。事情的起因是，长沙铝厂的工人葛某某捏造，一九六六年冬，他在湖南省委门前看到开出来一摩托车，车上掉下来一份文件，被他捡到了，上面写著：凝于元月一日起事....手。葛某某，他用当年中央位领导人给雷锋日记的题词对照，字体上辨，这和周总理给雷锋题词的字很接近。葛某某把这一情况报告给湘江风雷，亚且，这密令本来被他藏在支蚊帐的竹竿裹，结果被人偷走了。湘江风雷就马上派人坐飞机飞到北京来，要求向中央文革报重要情况。陈伯达派人取了有关报。后来，湘江风雷的一个头头到北京来，住在洪清处，写了一份关于“密令”的证告周总理的材料，戚本禹派人取走了这份材料。"},{"type":"paragraph","text":"很显然，这是一起陷害周总理的阴谋事件，所“手”，根230本就不存在。编造的言是很容易戳穿的。奇怪的是，湖南省公检法的人追有关索，追到北京，其中就追到洪清等人。他们到公安部去，要求调查洪济等人，公安部邻洪清是左派，不许调查，把他们描了回去。"},{"type":"paragraph","text":"正巧，湖南省公检法的人员在北京调查期间，看到了新北大校刊刊登的四月中旬孙蓬一关于揭露潘（潘梓年）吴（吴傅）洪（洪涛）刘（刘郢）问题的讲话，他们中解了新北大公社对于洪涛等人进行揭发批判的态度，就主动地来与我们联繁，布望我们能帮助追查和澄清所“七密令”的真相。我们的能度非常明确，很快就搞了一份调查材料，就是关于“七密令”的第一号报告，由舞元梓在一次外事活动中，在首都机场迎接外宾的时候直接交给颖超。时间是一九六七年五六月间。为了时间上报，调查报告中的部分证词我们都没有来得及拍照，是抄写一份留底，就把原件在第二天交给邮超了。"},{"type":"paragraph","text":"我们调查关于“○○七密令”事件时，就发现戚本禹和林插手了。上送周总理的第一份报告，我们没有敢把戚本禹写进去，因为怕惹出麻。一九六七年秋冬之际，王力和关锋已经被打倒了，林也完蛋了，有同志提就“○七密令”事件再写一个报告，把有关林和戚本禹的材料写进去。第一号报告和第二号报告的区别就在于此。当然，执笔的同志仍然探取了防策略，写了戚本禹插手，派人去取陷害周总理的材料的这一段以后，在后面加了一个括弧，括弧裹“我们不相信这一点”，给自己留了一条后路。以免万一被戚本禹知道，加害于我们（当时戚本禹远是中央文革成员）。"},{"type":"paragraph","text":"（读：他们整理的有关材料，我次亲手交给周总理和颖超。在机场接外宝的时候，在人民大会堂参加宴会的时候，我都向周恩来总"},{"type":"paragraph","text":"21理遮交过这些材料。）"},{"type":"paragraph","text":"我们还到香河（一是蓟系）去，当时周总理的前衡士长住在香河，我们委这位前衡士长向周恩来总理韩交我们收集到的有关材料，要周总理知晓那些人对他的证陷。我们还通过与我们关係密切的高等军事学院（国防大学的前身）的同志，向周总理转交过有关的调查材料。我们调查得来的关于王力、关锋、戚本禹等人的材料，我们也向周总理送交过。"},{"type":"paragraph","text":"还有，我们参与揪叛徒，也是需要澄清的一件事。现在，北大揪叛徒是因为康生写了条子，是受康生指示；其实呢，康生的条子我不知道，我们确实有周总理的批示，周总理同意我们就有关叛徒线索进行调查活动。"},{"type":"paragraph","text":"事情的原由是这样的：六七年初，社会上揪叛徒成风，所谓“六十一人”叛徒案，就是那时候闹出来的。在当时的环境下，北大也不能置身事外，有一次中央领导开会按见的时候，孙蓬一就给总理写了一个条子，我们有一些关于叛徒的线索，是否可以进行调查？周总理批示（那是当时交孙蓬一批示的条子），可以调查。人数少一点，材料不要公怖。我们得到了周总理的支持。就“除患”来，我们用周总理的这一批示当“通行证”，用来调查过吴傅启的历史。"},{"type":"paragraph","text":"我们中间的一位同志（姓名记不清了），受命到武汉去调查吴传启的情况-一一吴传启是中国科学院哲学社会科学学部的造反派，追随王力、关锋、戚本禹，引起我们的怀疑，吴的历史也确实是有疑点的一当时所有的档案都被军管，控制很。调查人就拿出周总理的批示影印件，他们也不相信，要求等一天再来。显然地，他们是要去核实这个影印件的真伪。到第二天他再去，他们就给他大开缘灯，把有关的资料全部提232供出来，还他拍了照片。"},{"type":"paragraph","text":"我们还带著周总理的批示去找过沈醉[，调查吴传启是不是国民特务。别人去找沈醉调查情况，都对沈醉很不客气，殴打他，我们就是同他交谈，问他是否知道吴传启的历史。沈醉，指吴傅是特务，证据不足，要想查明此事，你们要到秦城监狱去找某某某。沈醉还：“特务活动，调遗人员很多，真正参加进来，要格密核，要单独编号，亚不那容易。特务不是那磨好当的。”"},{"type":"paragraph","text":"北大的姿态"},{"type":"paragraph","text":"从根本上，北大的姿态，一直是受指责的：校文革成立以后，很快就被批判为“执行资产级反动路”；到了一九六七年春天，就説北大是“二月逆流派”；还有一个罪名，是在全国各地都支持了老保组织；最属的则是北大和元梓分裂中央文革，干摄了毛主席的略部署。"},{"type":"paragraph","text":"当时有件重大事件，北大或者是没有参加，或者是随大流，走过场，很少有什由北大主动发起的事情。一九六七年七月，在中南海门前组“揪刘火线”，我们不是发起单位，“揪刘火綫”搞了十万人，声势很大，我们是一直等到第三天才到场参加的，当时的形势下，你不参加怎行？火烧英国驻京代瓣处，是极反“二月逆流”的北京外国语学院某组织干的，该组本来就与我们是对立的，我们没有去人；中央文革策划门王光美，门彭德怀，也都不找北大。北大在他们眼中是翼己啊。"},{"type":"paragraph","text":"我们对王力、关锋、戚本禹産生怀疑，是从高教部聋权开始；我"},{"type":"paragraph","text":"233左圈：一九六七年七月二十六日、北京两所高等院校的红衡兵主持了约十万人参加的批门彭德怀（前左一）大会、张闻天陪门。会后"},{"type":"paragraph","text":"彭德怀被打瘫在地右图：彭德怀被批门时的情景234们对谢富治産生怀疑，则是“一．一五”携档案事件开始的。到高教部套权，我们动作快，把所有瓣公室的印章都抄了，还抄了7、8个司局长的家。印，抄家，这些都是错误的，然当时那是通行的做法。夺权容易掌权难。高教部应该由什人掌权？结果就在正羲的问题上，与王力、关锋、戚本禹、张春橘、陈伯达等产生了衡突。中央文革的大部分人都出面压我们了。王、关、戚策动全面拿权是有辈备的，一九九六年底，他们就派人到国务院各部委搞材料，看大字报，进行串连，要对国务院系统下手了。因此，高教部擎权，王、关、戚是有备而来，要扶植虚正义上毫，我们则是食促应戟，被迫退。不过，以高教部套权为转捉点，我们就和中央文革、和王、关、戚等人开始门争，组和开始了“除患”们隧的活动。"},{"type":"paragraph","text":"“一．一五”档案是另一件大事。民族研究所造反派洪涛等人，到中央统载部档案，用卡车拉走，结果在路上就把一些档案车上掉下来，散了一路。公安部门接收了红卫兵扭送来的洪涛、刘郢之后，谢富治下令把他们放了，遥有个“四点讲话”，说洪涛、刘郢是造反派，为他们张目。洪潘等人受到容和鼓励，一个月内，在统戟部和民委系统擒榴案了二十多次。他们携了西藏驻京瓣事处的档案，有的都流失到海外去了。谢富治这样做，把他自己暴露出来。这也是个很有野心、唯恐天下不的人啊。"},{"type":"paragraph","text":"这就是北大校文革、矗元梓和新北大公社的方针。除了带头写过“全国第一张马列主义大字报”，矗元梓和校文革很快就转到了“保守”的方面来了，亚且很快把矛头指向炙手可热的王力、关锋一。"},{"type":"paragraph","text":"全国都搞夺权的时候，我们到高教部去，舆王、关、戚等人发生直接的街突；反“二月逆流”的时候，我们开始调查整理王、关、戚的材"},{"type":"paragraph","text":"2.35料。我们“除患”门隧先后整理过四十五份材料，其中祗有一份是讲到高干子弟问题的，其馀都是关于王、关、戚及吴傅启、林的。"},{"type":"paragraph","text":"一九六七年五月，新北大公社以批判潘梓年为名，向锋一彩发动了攻擎，五月底或六月初，“除患”门隧公怖了关于吴传启的第一批材料。吴与关锋有特殊关係，北大备在批吴的名茂下大干一场。也许，这威背到了中央文革。因此，一九六七年六月五日，陈伯达有个“六.五”讲话，以居高下的姿态，氯势淘淘，对北大校文革和新北大公社进行了非常殿属的指责，他警告説，你们搞潘（潘梓年）、吴（吴傅启）就是要搞王力、关锋，方向是错的！这様，新北大公社在泰山压顶般的压力下，陷入了特殊的困难时期，形势非常殿峻。许多草衆不明真相，新北大井网山兵圈正式成立，还导致新北大公社内部发生分裂。“除患”准借的许多材料，再也无法公怖。"},{"type":"paragraph","text":"还有，在军隧问题上，无是在一九六七年五月，“三军造反派”舆北京市地方上的造反组织联手，两派发生大模武力街突时，远是一九六七年八月，王力、关锋跳得最高，在全国到处“揪军内一小撮”的时候，我们都始终没有向军隧发难，没有参加任何反军军的行动，没有提过任何对军隧不利的口号。"},{"type":"paragraph","text":"在对待军隧的问题上，新北大公社是非常谨慎、保守的。我们没有插手过军隧内部的事情。我们没有组人调查军隧的情况（我见过有的掌聚组织油印的调查军隧情况的提网，简直就像是搞军事情报）、我们也没有主动向军像发难。相反，我们和有些地方的革隧有著良好的关係。如一九六七年夏李，当湖南省军区、广州军区都受到街擎时，我们不仅与他们关傢很好，还专门到京西宾馆拜访过广州军区副司今员236詹才芳。"},{"type":"paragraph","text":"我们建心地参加的针对军隧的活动，就是“七。二事件”后北京在天安门开群大会i9，欲迎谢富治、王力回来“打倒陈再道”的游行（这是市革委会通知各单位必须参加的活动）。根本上説，一方面，新北大公社就是军训的座物，我们根子上就是军的；一方面，我们对于谢富治、王力都是非常反感，是与他们进行门争的。但是，“武汉事件”，谢富治和王力他们成了“英雄”，在回到北京时受到隆重欲迎，北京市行大会和游行，支持谢、王，攻擎武汉军区和陈再道。然我们是冒雨参加了全市的游行，但是心中非常痛苦。我们“欢迎”和“支持”“护”的，是我们正在与之进行苦门争的对头啊。"},{"type":"paragraph","text":"回到学校以后的第二天，又接到中央文革的电话（口气上可能是陈伯达的这个电话是直接通知新北大公社的，北大校文革不知道），“今天向西去，懂了？”要我们向西山去游行（那襄的部隧单位多）。公社总部感到很为难，既没有瓣法抵制，又不知该怎动员疲不堪的萃衆再去游行。我们好把中央文革的电话在大喇叭裹进行了广播，组翠聚到西山方向去游行。走到一个部隧的大院，我们喊了口号，要求进去，怀疑陈再道躲藏在裹面，在门口发生争执，他们保证陈再道不在这裹。这样，我们的隧伍就离开了。事情没有闹大。我们不想真正衡进去，我们也不想把事情闹大，如果真想衡进去，百人、上千人的隧伍，不是个执勤的军人就能阻描得住的，那正是全国衡擎军隧成风的时候啊。"},{"type":"paragraph","text":"与军隧有开的，还有一件事。当时有传言，38军是支持我们的对立面北大“井阔山”的，而且传得很邪乎。即使是这样，我们仍然是很理智的，没有头脑发热，没有作出有损于人民军隧的行动。我们通过高等军事学院的人一一38军军长在高等军事学院学习时，他们曾经是该军"},{"type":"paragraph","text":"237长的老师—介绍去找38军明情况。我和新北大公社的头头虚平等一道去保定，到38军的军部去。到了保定一下火车，我们就被包围了。当地的武门人员用枪指著我们，问我们是“天派”还是“地派”的。我我们是“天派”，是舞元梓一派的，来保定找38军的。结果他们就我们通过了。到38军，我们和军裹的领导得很好，他们，我们对北京的事情来都不参与。这样，澄清了38军的熊度，消除了误会，阻止了北大校内武门的升级，也维护了38军的声。毛主席知道我们找38军谈话的事，在“七.二八”召见会上还我们做的对。"},{"type":"paragraph","text":"“除患”为什解散"},{"type":"paragraph","text":"我们“除患”门隧，对于校内的人，然毛主席曾北大是“池深王八多”，我们一个都没有去搞，就是王力、关锋、戚本禹一直追到康生，到康生为止，我们不敢往下搞了。"},{"type":"paragraph","text":"王、关、戚的问题，被我们发现，是高教部聋权和对虚正义的评价发端；康生问题，也是虚正义那襄引发出来的。当时，我们对虚正义是坚决反对的（虚正义在江苏省反省院坐牢的时候，的确是写过反共自首书的），对不遗馀力地支持虚正义的王、关、戚座生怀疑，就想进一步地调查解王、关、戚的情况。当时，中科院学部的造反派头头王恩宇被对立的一派抓起来了，我们通过联繁，就去提密王恩宇，当时去了十个人。王恩宇就讲了大量戚本禹的材料，讲戚本禹保虚正义的问题。我们问，戚本禹上面还有人支持？王恩宇点头，亚且暗示，这个人就是康生。但是，当时就很难续追查下去。238我们不敢搞得动作太大，搞王、关、戚已经是冒著很大风险了。"},{"type":"paragraph","text":"霉过王恩宇，回来向老囊报，讲了戚本禹的大量问题，元梓，看来戚本禹应该跟他们（王力、关锋）是一移的。再讲到康生的问题，问老说关于康生的情况要不要向上报，，舞元梓拿不定主意，就问一问高等军事学院的人-—高军院的个人，在文革初期跟我们关係很密切，同时，他们有自己的资讯渠道，联繁很广，我们有些事情拿不准，就向他们微求意见。我们把关于康生的事向他们讲了，问他们应该怎处理。他们就要求先一密问王恩宇的录音。他们来了两个人，穿著便衣，到了北大十三公寓，来录音。结果呢，到关于康生的部分，录音没有了。他们问怎没有继续录，我，我敢继续往下问？你们应该怎办？他们告诉我，有些事情是要看火候的，要在适当的时机往上报，你往前选了一点儿，就是反动，你稍微等一等，再报上去，就是功臣。"},{"type":"paragraph","text":"这样，我们就接受了他们的意见，到此为止，见好就收了。“除患”也不能继续存在了，因为已经涉及到了康生，你不解散，人家就为你不是在搞康生了。其实我们都明白，戚本禹的后叠就是那一。追究王、关、戚，已经给我们造成非常被动的局面，若是再惹著康生等，那恐怕祗会是自讨苦吃。不久，戚本禹也垮台了，“除贱患”的一个同志，用“迎春到”的名义，写了一张大字报，公怖了戚本禹的一些罪行。这可以是“除患”的尾声了。注耦："},{"type":"paragraph","text":"[1]潘梓年，时为中国科学院哲学社会科学学部下某研究所的委书记，较早参舆造反的老乾部。"},{"type":"paragraph","text":"239"},{"type":"paragraph","text":"[2]厚（1940～1982），时为北京师大学学生，该校造反派组“毛泽束思想红卫兵井山载门圈”总负责人，后来任过北师大革委会主任、首都大专院校红衡兵代表大会核心组副组长、北京市革委会常委等职。王大宾、大富、韩爱晶、谭厚兰和矗元梓一道被作北京高校红卫兵的“五大领袖”。在“文革”后期及“文革”结束后分别受到隔离霉查和法律追究。"},{"type":"paragraph","text":"[3]林，时为《红旗》杂社编辑，“文化大革命”发动隋段和运动初期的活蹈人物。与王力、关等一道于一九六九年八月被清算。·"},{"type":"paragraph","text":"[4]虚正义，时为高等教育部政教司副司长，率先出面“造反”，发起组织高教部造反组织“延安公社”"},{"type":"paragraph","text":"[5]根据肇者见到的-份题为《中央首长在市革委会大会上的罐话》的油印傅单所载，这次会是在一九六七年九月一日于人民大会堂行的，参加接见的有周恩来、陈伯逹、康生、江青、富治、张春橘、戚本禹、姚文元、杨成武、吴德、周景芳、丁国钰等。会精神，是在揪出王力、関锋等以后，对造反派“火烧英国代瓣处”、“揪军内一小”和“开展第三次全国串连”等行动进行批，号召造反派进行自我批。江青首先讲话，关于元梓的段落如下："},{"type":"paragraph","text":"“现在我讲一下元梓同志的问题。上一次开会我批了她的缺点和错，我没有要打倒她。她错的我们就批，正确的我们决支持。矗元梓在文化革命开始立了两大功。第一，她是第一张马列主羲大字报的作者之一。第二，她揭发了安子文叛集团。但是元梓指上这两个包袱，得你喘不过氯来。元梓对不对？（最答：对。）本来盐元梓羞羞答答的不想承错误。你们也不给她一个机会。红旗飘’（北大反最元梓的一个造反派组织）上次发言的人不高明，到处受命、抄，要我去、抄，我就不去。我希望元梓把包袱丢掉。我们记你们的功，但你们自己不要记功。我自己罐我自己是个共繁员，做点好事是愿该的，要不为人民立新功。元梓就是吃老本，叫人家揪住，甚至连组织都要垮。元梓的助手孙蓬一不好，孙蓬一出许多240坏点子。我们对其他学校的一些小领袖（戚本禹插话他们自己叫头头)有错也要与人为善，善意地、个别地、小围地，不行就要大了，前后，治病救人。元梓应该丢掉包袱轻装上阵，大富也是这一个问题，我是不意人家打倒你们的，什厚兰、王大寳、韩爱晶也是一样。但有一点你们要记住，不允许把功起来。要天天记住为人民立新功。我讲的不一定对，不对的，打倒、炮鑫都可以，但我是满怀热情的。《北京大学纪事》在九月一日的条目下写道：“江青在北京市委摘大会上：“‘北大’红旗飘裹有壤人。牛辉林到处抄，是好的。”录在这裹，以便参考。）"},{"type":"paragraph","text":"[6]“二月逆流”：一九六七年二月十一日和十六日，在周恩来主持的有中共中央政治局与中央文革成员参加的中央碰头会上，李富春、莱剑英、李先念、震林、陈毅、荣臻、徐向前等人愤怒斥费“文化大革命”的错做法，对在场的陈伯达、康生、张春橘等质问，体现了中共内反对“文革”的横极力量的呼声，随即被毛泽东予以否定，被为“二月逆流”，参与者受到不同程度的衡擎和批门，首当其被打倒的是任国务院副总理的震林。"},{"type":"paragraph","text":"[7]洪、刘郢，时为中国科学院哲学社会科学学部下民族研究所的造反派头头。"},{"type":"paragraph","text":"[8]沈醉，国民军统局少将，建国后被关押判刑，于一九六O年被特赦。"},{"type":"paragraph","text":"[9]“七·二○事件”："},{"type":"paragraph","text":"鼓元梓与王大宝一九七六年夏季，湖北武"},{"type":"paragraph","text":"241汉两派组织“工人总部”和“百万雄师”重对立，武汉军区支持“百万雄师”亚压制“工人总部”。七月十九日，中央代表富治、王力在武汉宣怖“百万雄师”是保守派组铁，不能依靠，激起“白万雄师”和部分驻军的惯怒，“百万雄师”及部分部隧官兵于当日上街游行，擎讨王力。七月二十日，他们衡到谢富治、王力的住地，要求接见，被拒。慎怒的把王力揪到武汉军区大院，进行质问和批门，业垦行数十离人参加的游行示威。二十二日下午，中央文革小组在西郊机场组了示威性大会，迎富治、王力返京。二十五日，天安门广场行百万人大会，林彪、江青都亲临大会。王力被捧为“英雄”。大会声讨“百万雄师”和武汉军区司令员陈再道，“七·二○事件”被定性为“叛变行为”，“反革命事件”。随随之在全国展开“打倒军内一小走资本主羲道路的当权派”的逆风。"},{"type":"paragraph","text":"王大寳（1946～），时为北京地质学院探磷工程系学生，该院造反派组“东方红公社”负费人，后来任过首都大专院校红卫兵代表大会核心组副组长、北京地质学院革命委员会主任、北京市革命姿员会常委等职。一-九七八年被捕，一九八三年耦放。"},{"type":"paragraph","text":"大富（1945～），时为清华大学化学系学生，该校造反派组“并凿山兵团”总负黄人，后来携任首都大专院校红卫兵代表大会核心组副组长、北京市革委会常委等。一九八三年被北京市中级人民法院判处有期徒刑十七年，刹政治权利四年。"},{"type":"paragraph","text":"韩爱晶（1946～），时为北京航空学院学生，北航造反派组缀“红旗戟门隧”负黄人，曾任首都人学红代会核心小组副组长，北京市革委会常委，北京航空学院革委会主任等，一九七九年被逮捕，一九八三年被判处有期徒刑十五年，刹政治权利三年。242元梓·著"},{"type":"paragraph","text":"最元梓文华一五大领轴"},{"type":"paragraph","text":"饭油"},{"type":"paragraph","text":"回忆绿ISBN988-97608-6-X9178988917608611>九思文化HKS125/NT$500"}],"authors":["聂元梓"],"dates":[{"year":2005}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":266},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"张平化","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"王力","type":"人物"},{"name":"吴德","type":"人物"},{"name":"王光美","type":"人物"},{"name":"李富春","type":"人物"},{"name":"王任重","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"朱德","type":"人物"},{"name":"赵毅敏","type":"人物"},{"name":"丁国钰","type":"人物"},{"name":"周扬","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"曹轶欧","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"王若水","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}