{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"什么是学校的主要矛盾，如何来处理？","authors":["西安日报记者　袁鹏"],"dates":[{"year":1957,"month":4,"day":30}],"is_range_date":false,"parts":[{"text":"什么是学校的主要矛盾，如何来处理？","type":"title"},{"text":"西安日报记者　袁鹏","type":"authors"},{"text":"自从各大专学校和中等专业学校师生听了毛主席讲话的传达以后，“放”出了许多心里话，给学校工作提了不少意见。这便使学校的领导面临着以下两个问题：什么是学校里的主要矛盾?“放”了以后怎么办？这也是各大专学校、中等专业学校的党与非党负责人，在四月三十日市委文教部召开的座谈会上，发言比较集中的两个问题。会上发言热烈，不同意见之间展开了争论。","type":"paragraph"},{"text":"学校里的主要矛盾是什么?","type":"subtitle"},{"text":"如何来认识学校内部的矛盾？各学校的看法不一样。在西北大学、西安航空学院、西安建筑工程学院、西安医学院都共同提到的矛盾有三个：一是领导与被领导的矛盾。一是提高教学质量与教学现状之间的矛盾；这里面也包括了教学工作与科学研究工作的矛盾。一是物质供应不能满足生活需要的矛盾。","type":"paragraph"},{"text":"其中，那一种是主要的？也有两种看法：","type":"paragraph"},{"text":"一种意见认为：提高教学质量是个主要矛盾。因为学校的中心任务，就是要搞好教学工作。至于要提高教学质量，也就牵连到教师的教学工作如何与科学研究工作相结合的问题。如果教师光教不学，自己业务水平不能继续提高，教学质量也难于提高。解放以来，过多地批判了通才教育，也使好些人想要多作些科学研究工作，深入一项专业。至于一般工科大学教基础课的青年教师，更要求能进行专业进修。而目前人们感到矛盾的，一是光忙于教学而无时间进修，一是只注意科学研究而放松了教学。甚至有些青年教师想在科学研究上有了成就之后，才愿很好执行教学工作。除了教学与科研工作的矛盾之外，在提高教学质量上，如课程的分量、现行的考试制度、学习苏联的方法，以及教材的选择……等，也都存在着急待解决的问题。这一切，都构成了目前学校里教学质量不高的一个主要矛盾。他们不同意把领导与被领导当作学校内的主要矛盾。他们认为：要是这样，好象责任就全在领导身上了。实际要由领导全部包下来是不可能的。","type":"paragraph"},{"text":"另一种意见认为：主要矛盾是领导与被领导的矛盾，而改进教学工作，是其中的一个主要环节。提高教学质量是学校里的一个根本任务，也是一个长期奋斗目标，但不能列为当前所要解决的一项主要矛盾。要说成是主要矛盾，似乎就有些把责任推之于客观教学问题。但是，如果领导上能对教学与科研工作作好安排，密切新老教师之间的关系，改善党群关系，注意解决一些能够解决的生活问题……，总之，由领导来调整各环节之间的关系，将一切消极因素转化成为积极因素，正确地贯彻“百家争鸣”方针，动员各方面力量集中于提高学术水平，那么，教学质量上的问题是可以逐步得到解决。领导上的官僚主义、主观主义、宗派主义不克服，积极因素是调动不起来的。不但教学质量问题难于解决，其他校内问题也难于解决。","type":"paragraph"},{"text":"“放”了以后怎么办?","type":"subtitle"},{"text":"既要认清矛盾，又如何来处理矛盾？也有两种意见：","type":"paragraph"},{"text":"目前，学校的领导上是肯“放”。但有的也有些顾虑，是怕“放”乱了，抓不过来。“放”了以后，群众都在等待着领导解决问题。第一种意见便认为：领导上不可能全部包下来，因此，责任并不全在领导。正象西安航空学院说的：包下来，看来是虚心，实则是心虚。因此，会上有人认为：领导有不对的地方，群众也有不对的地方。群众“放”了，领导也要“放”一下。但和群众同时“放”吧，唱对台戏也不好。所以准备让群众先“放”，领导后“放”。领导先冷静而耐心地听完群众意见，然后再集中依次回答。群众不同意时，再提上来，再答复下去。可是，这样你来我去，是不是会使有些人原来就已顾虑的“先放后整”，“放长线、钓大鱼”，成为现实中的问题呢?会上也有人这样怀疑。","type":"paragraph"},{"text":"另一种处理矛盾的意见和上述不同，他们认为：在领导与被领导的矛盾上，矛盾的两个方面，即领导与被领导，那一方面是矛盾的主导面呢？西安师范学院认为：领导工作上有问题，固然是领导上的责任；群众认识上有问题，归根结底，还是领导对群众教育不够，也是领导上的责任。因此，领导是矛盾的主导方向。有无信心来解决呢？他们认为是有的，就是走群众路线，把问题交给群众讨论，和领导一块来解决。领导不应该等群众放完了以后才发言，“放”既不是压，也不是自流，而是民主讨论的意思，领导就不能先坐在一旁光听而不加领导。应该是通过互相讨论，自由争辩，培养起一种民主批评的风气，发扬积极因素，不但有利于当前矛盾的缓和，也可以更好地开展“百家争鸣”，有利于学术的繁荣。为此，也要善于发挥各个组织各民主党派、工会、青年团、学生会的作用，作好分工，各自联系自己的群众，定期反映群众意见，汇集到党委，来克服和减少领导上的官僚主义、主观主义、宗派主义，从而更好地调整各环节之间关系，将大大有利于矛盾的解决。目前，虽然不可能一下子解决所有矛盾，但首先解决突出的矛盾，这是必需的。","type":"paragraph"},{"text":"边学习，边改进，这一点是大家的一致意见。不能是光讨论而不解决具体问题，象目前西安师范学院的教职员伙食问题，西安航空学院的小学、幼儿园的问题等等，能解决的，就应该先解决，无需再等。其他一些不能解决的问题，把真实情况告诉群众，也是十分必要的。","type":"paragraph"},{"text":"以上这些意见，还有待进一步讨论。","type":"paragraph"},{"text":"座谈结束前，市委文教部朱茂青部长和市委常委丛一平同志也都先后发了言。朱茂青部长认为学校里应解决领导与被领导矛盾，从领导上作起，来调动一切积极力量。领导间应先求得认识一致，并应发扬民主，放手发动群众，把问题交给群众讨论，相信并依靠群众来解决矛盾。也应该边学习边改进，和注意作好团结工作。他认为只要解决当前领导与被领导之间的这一主要矛盾，也才能逐步地实现提高教学质量的这一根本任务。丛一平同志最后发言中说：内部矛盾在今天所以显得比较紧张，一，是由于在社会大变革的转变关头上，私有制度消灭了，人们的思想也在随着变化，但新制度尚未完全巩固。原有各阶级都在经历改造。他们对新制度也还不习惯，对一些新问题的认识也还很不一致。二，是领导上也缺乏经验。但也不能完全推之于无经验。因为，第三，领导上的官僚主义、主观主义、宗派主义作风，也在助长了这些矛盾。所以必须改变领导作风。否则，思想教育工作不能深入，积极因素调动不起来，经验不能更快积累，党有脱离群众的严重危险。因此，领导与被领导的矛盾解决得好，就便于解决其他矛盾。矛盾的主导方面在领导，群众的思想教育工作没作好，也是领导的责任。所谓“放”，就是走群众路线，引导群众展开平心静气、和风细雨的民主讨论，就是群众自我教育的过程。他要求各单位要召开党委扩大会议，来研究这些问题。","type":"paragraph"}],"comments":[],"origin":"《西安日报》1957年5月4日。原题为：“什么是学校的主要矛盾，如何来处理？——市委文教部召开的座谈会讨论旁听记”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}