{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省委关于当前发展地方工业中几个问题的意见","authors":[],"dates":[{"year":1958,"month":4}],"is_range_date":false,"parts":[{"text":"甘肃省委关于当前发展地方工业中几个问题的意见","type":"title"},{"text":"[1958年4月省委常委庄浪会议(扩大)原则同意，武威会议(扩大)通过]","type":"subtitle"},{"text":"全党全民大办地方工业的形势已经在全省范围内形成。截止3月底，除2100多个厂矿投入生产外，尚有1400多个正在筹建。这一引人入胜的繁荣景象，将会更进一步的鼓励全民办工业的积极性。","type":"paragraph"},{"text":"在兴办地方工业中，总的特点是：干劲很大，花钱很少，发展很快，效果良好。开始打破了办工业神秘化的思想，树立起依靠群众办工业的风气。当前的主要问题是：措施赶不上，忽视抓重点；下面缺乏经验，上面帮助不力。根据定西专区地方工业会议上对该区12个县办工业情况的摸底，可大体分为3种类型：一是党委抓的紧，劲头很大，口号响亮，措施有力，进展迅速，此类占40％左右，二是党委抓的少，仅靠业务部门搞，办法不多，情况不清，有时强调困难，进展比较缓慢，此类也在40％左右；三是党委很少管，害怕影响农业生产，业务部门空喊，仍在办公室内转圈，此类占20％左右。","type":"paragraph"},{"text":"根据对定西、天水、张掖地区若干县的检查，和常委庄浪会议上反映的情况来看，有下列问题急待解决：","type":"paragraph"},{"text":"(一)目前在发展地方工业上，下面劲头很大，省上有关部门行动迟缓，给下面具体帮助不够。形成这种情况的原因，在很大程度上是省工业厅在地方工业大跃进的形势下，还没有能够摸到一套新的工作方法，没有把发展全省地方工业的任务完全担负起来，因此，对各地发展地方工业中存在什么问题，那〔哪〕些问题应由工业厅解决，掌握不够具体，提不出解决方案。为了改变这种情况，省计委和省工业厅必须立即逐一核对今年全省列入计划的工业项目。凡工业应拟办的项目，可能下放者再下放一批，使工业厅真正能有20％的力量用于帮助各专县解决问题。此外，工业厅还应与省计委一起切实研究解决重点项目的设备问题和技术力量问题，保证今年基本建设能够按计划完成。","type":"paragraph"},{"text":"(二)根据目前情况来看，在工业领导机关和现有地方工业企业中，脱离群众、脱离实际的右倾保守思想，还是严重的。这表现在产品方面，小的、改良的看不上，大的、新的搞不了，对农业生产和地方工业的发展，未起到应有的作用，造成这种情况的主要原因，是几年来没有在地方工业系统中，很好的开展批判“甘肃落后论”的斗争。因此，一方面夸大工作中的困难，不敢大胆设想，勇猛前进；一方面又盲目自满，不求进取。所以，各地党委和工业领导部门，必须在双反运动中，发动群众，彻底批判“甘肃落后论”在工业系统的影响。现在看来，补上这一课是十分必要的。","type":"paragraph"},{"text":"(三)目前新建的厂矿，绝大多数是10人以下的小企业，产值很低，这是合乎发展规律的，现存的问题，是专、县如何实事求是的抓紧中型工业的建设。据了解，各地一些重点厂矿，进度缓慢，筹建力量薄弱，设计、设备、技术力量等问题，多未解决，有些县甚至尚未考虑这些问题。更严重的是在工业干部的思想上，开始表现畏难和没办法的情绪，在本身没有经验，和上级缺乏具体帮助的情况下，这也是完全可以理解的。现在除由省工业厅加紧具体帮助领导外，各地、县委必须把领导重点，放在建设中型企业上，并且首先突破一点，取得经验，增强干部和群众的信心。只有按计划把一些重点项目建设起来，才可以完成今年的产值任务，否则今年的计划很有落空的危险。因此，各地绝不能满足这些小企业，绝不能只图建厂数目。而应该把产品品种、产量、产值，作为衡量地方工业效果的主要标准。庄浪县水洛亚麻加工厂，在全省新建地方工业中，算是一个还比较象样的工厂，今年产值最高达到16万元，占庄浪县今年全县工业产值的2．5％。这就是说，庄浪县要完成今年的产值计划，象这样产值比较高的厂子，还得再建39个，这一点应引起各地的注意。特别是时间已过了将近三分之一，各专、县如何完成今年的产值计划，均请能够立即进行一次检查，并切实抓住比苦干、比措施、比进度、比实效的四比工作，保证今年计划的完成。","type":"paragraph"},{"text":"(四)根据定西专区汇报，在新建的282个厂矿中，有32个是手工业社转厂的。有42个是由公私合营企业转为地方国营企业的。张掖、平凉、天水地区也有类似情况。为了正确处理这个问题，省委认为，手工业社目前不宜急于转厂，而且先应帮助其发展。个别手工业社特别是机械农具，煤矿等，如果具有国家需要，积累较大，有相当的技术力量和设备基础，供产销问题不大，绝大多数社员自愿等条件，而地方工业又要建设同样性质的厂矿时，经过慎重研究，是可以转为地方国营工业或者国社合营工业。但最重要的还是要抓紧新厂的建设，其他手工业社，可以组织社社合营，或者抽出资金另办新厂，至于公社合营工业，目前一律不要转为国营工业。因为这是牵涉到改变所有制和对资产阶级政策的问题。现在，有些公私合营工业企业和私方积极要求转为国营，情况极为复杂，切不可轻易给资产阶级“摘帽子”，以防有碍对资产阶级分子的改造。","type":"paragraph"},{"text":"(五)在新建企业中，很多都贯彻执行了勤俭办企业的方针。渭源县已投入生产的66个厂矿，工房都是利用民居，国家未花一个钱。会川县委对办厂干部提出“既是厂长会计，又是工人勤杂”。很多同志响应了县委的号召。如会川腌腊厂厂长吴清山同志(原任法院院长、县委委员)60多岁了，白天管理生产和对外联系，晚上还要参加喂猪劳动。炸药、肥皂厂厂长李贺胜同志一有功夫，不是爬上炉灶熬肥皂，便是赶着毛驴碾炸药，这些都是很好的榜样。但是也发现个别厂矿有浪费现象。如武山缸厂，尚未建设，就买了自行车，闹钟、留声机等，肥皂厂只试制了几十条肥皂，就已开始修建厂房。会川细菌肥料厂也曾买了自行车(县委发现后促其卖了)。这种情况，请各地加以注意，必须教育干部，要因陋就简，利用现有条件，尽量不盖房子，不买家俱，而把有限的资金用在购买必要的机器设备上面。在职工生活福利方面，总不能向大工业或者老厂看齐，切实作到多快好省，认真贯彻勤俭办企业的方针。","type":"paragraph"},{"text":"(六)工业大跃进以来。各地自己动手采取出外购买、计制、互通有无，复活废品，仿制、改制等各种措施，已解决了一部分工具和设备，应该继续发扬这种精神。但是，由于没有统一的管理机构，显得盲目混乱，以致有的至今新建厂矿需要什么设备，需要多少，尚不摸底。同时，过去按条条分配物资的办法，已不适应当前形势。因此，各专区应立即成立物资供应机构，首先研究一些措施办法，统一行动，上下动手，把物资设备抓起来。","type":"paragraph"},{"text":"(七)摸清地上地下资源，正当的仍是主要问题，特别是地质勘探工作更为重要，因此，各地除应继续发动群众报矿和组织有经验　工人、农民、学校教员查矿外，并应迅速的将已发现的资源进行排队，提出重点，报告省地贸局列入年度勘探计划。由于省地贸局很难满足全省各地地质工作的要求，因此，省委工交部应即协助各专区建立一支地质队伍，同地质局各勘探队形成野战军与地方武装的关系，目前各地凡能开采的矿产，应一边勘探，一边开采，一边建厂。没有冶炼条件的有色金属和稀有金属，也可以只采矿石。","type":"paragraph"},{"text":"(八)在各地大办地方工业的情况下，都在抓紧建厂。但对资源和销路问题多未加以注意。有的县尚不能完成上调骨头任务，还在自办骨肥厂，有的县计划年产一千万条肥皂，在县内销售，经算细账，每人平均50条，显然其销路是有问题的，有的县还没有解决煤的问题，但却忙着筹建火电和氮肥厂。这些情况说明，目前急需以专区为单位，统一安排各重点工业项目，采取分工协作办法，确定那〔哪〕些县办那〔哪〕些厂，那〔哪〕些项目由县办，那〔哪〕些项目由专区办，尽量防止和克服盲目性，尽量减少将来供产销上的矛盾。","type":"paragraph"},{"text":"(九)渭源县自从大办地方工业以来，在农业社社员、干部、复员军人和教员中摸出3，622个具有各种不同技术的人才，又采取“以工厂为学校，以生产为教材”以及组织知识分子和工人、农民一起研究技术，派人出外实习等各种措施，基本上解决了技术力量不足的困难。各地应认真学习渭源的经验。此外，各专、县新建较大厂矿所需的技工及学徒，也应迅速规划，统一安排，不足的应及早进行培训。根据目前情况来看，各地对这一工作尚未重视。如全省各地计划第一批由省劳动局技工学校培训的300名技工，现在只送去192人，由省工业厅工业干部学校培训的500名学生，现在只送去236人。在已送的人员中，有些质量很不高，约有30％的学员不合条件，如文化程度太低，年龄太大，并患严重传染病(性病)等等。这种情况，在送地质队代训人员中和在山丹学习制造做标号水泥中均曾发生。这样做，不仅不能保证培训的效果，而且会给将来造成很多麻烦。为些，请各地在抓紧选送受训人员的同时，应特别注意保证学员的质量，坚决反对把包袱摔给新企业的作法。","type":"paragraph"},{"text":"(十)关于县，市工业企业的劳动工资和劳保福利待遇，国营企业和现有地方国营工业企业如何支援地方工业，物资供应工作、培养工业技术人才等问题，省委另有具体规定，请遵照执行。","type":"paragraph"},{"text":"(十一)关于已转为厂的手工业社的股金处理，已转为地方国营的公私合营企业资方资金的处理，工业企业和手工业以及农付业如何划分等问题，请各地都能注意研究，提出意见。","type":"paragraph"},{"text":" 甘肃省委(甘肃省档案馆91—18—75卷)","type":"paragraph"}],"comments":[],"origin":"《大跃进与人民公社化运动在甘肃》，中共甘肃省委党史研究室，2008年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}