{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民的政府应当是既廉洁又节约的政府","authors":["本报特约评论员"],"dates":[{"year":1980,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民的政府应当是既廉洁又节约的政府"},{"type":"paragraph","text":"本报特约评论员"},{"type":"paragraph","text":"不久前闭幕的五届人大三次会议、五届政协三次会议揭露了许多触目惊心的浪费现象。人民群众辛勤劳动创造的财富，很多白白往山洞里、沙滩上扔掉，往地里埋掉，在生产中被糟踏，在流通中被积压。严重的浪费，使我国社会主义建设的成果受到损伤，使社会主义制度的优越性蒙上了一层厚厚的灰尘。可是，现在许多同志对本部门、本单位、本地区严重浪费的情况还不清楚，有些同志甚至熟视无睹，麻木不仁。因此，从思想上充分认识浪费的危害，从决策、计划、管理等方面堵死浪费的口子，用法制、纪律、监督等手段同浪费作斗争，是摆在我们面前一项重要的任务。"},{"type":"paragraph","text":"浪费岂能有理"},{"type":"paragraph","text":"“贪污有罪，浪费无妨”，一些人往往这样容忍浪费。人们为浪费辩护，有各种各样的理由，例如：“我的动机是好的”，“我没有经验”，“我没有把钱塞进自己的腰包”，等等。所有这些理由，都是站不住脚的。"},{"type":"paragraph","text":"我国是一个社会主义大国，又是一个经济落后的穷国。1979年，按人口平均计算的国民收入只折合223美元，在世界上排在一百位以后。在目前条件下，糟踏1亿元人民币，等于白白夺走29万人一年的国民收入，或者等于把新建的两万户职工的住宅付之一炬。马克思说：“节约就等于发展生产力”。（《政治经济学批判大纲》第3分册第364页）不言而喻，浪费就是对生产力的破坏。多年来，单从数字上看，我国经济发展速度之快，在全世界是少有的，但是，增产不增收或很少增收。这里除了统计数字可能有虚夸和人口增长过快等因素以外，重要原因之一，就是大量的财富被浪费掉了。浪费是挡在我们四化征途上的拦路虎，不除掉这只拦路虎，四化就很难实现。所谓“浪费无妨”，说穿了，只是糟踏的钱不是他自己的。"},{"type":"paragraph","text":"在现实生活中，由于贪污只能偷偷摸摸地进行，而浪费则往往可以找到各种冠冕堂皇的名义而公开地、大规模地进行，因此，它对社会造成的不良后果，远比贪污大得多。我们是辩证唯物主义的动机和效果的统一论者。你如果真想加快我国的建设，就要珍惜每一元钱的建设资金，办事情就一定要顾及可能发生的社会后果，并采取一切可能的措施，避免发生不良的后果。否则，就是过失。我国的刑法规定有过失犯罪。所谓“过失犯罪”，就是“应当预见自己的行为可能发生危害社会的结果，因为疏忽大意而没有预见，或者已经预见而轻信能够避免，以致发生这种结果的”。我们今天发生的严重浪费，有许多是严重的官僚主义、主观主义、瞎指挥、本位主义、对国家财产严重不负责任的失职行为等错误造成的。有些可以说是完全不顾及社会后果的。例如：搞生产，明知市场不需要，也盲目增产；搞建设，明知条件不具备或现有生产能力有多余，也盲目上马建新的；引进设备，明知近期用不上，也大批买来；对国家财产不精心保管，任意堆放在露天荒野之中，任凭风吹雨打，霉烂生锈。有的在严重的浪费已经出现之后，也不积极补救，而是采取“事已如此，只能如此”的态度。类似这样使国家财产遭到重大损失的行为，很难说是好心。即使真是好心，也构成了过失犯罪。"},{"type":"paragraph","text":"没有经验是造成浪费的一个原因。应当承认，我们搞现代化是缺乏经验。但是，整个说来，把大量的浪费归咎于没有经验，是说不通的。现在，我们的经济效果比“一五”期间低得多，浪费比“一五”期间大得多。能说今天搞建设的经验反而不如“一五”时期吗？国务院三令五申：搞基本建设要按照基本建设程序办事，不准边勘察、边设计、边施工。这是我们多年来搞建设一条重要的经验。奇怪的是，越是有经验的单位，越是违背这个程序，由中央部门建设的一些特大的工程，也往往正是特大的“三边工程”。这能说是没有经验吗？我们党传统的工作方法就是走群众路线。你没有经验，你就应该请教专家和群众，可是，你却专横武断，要求在指定的地方找某种矿藏，只能说有，不能说无，在指定的地方建厂，只能说行，不能说不行。谁要讲点不同意见，就给扣上“绊脚石”、“出难题”之类的大帽子打回去。这能说是没有经验吗？建国31年了，老用“没有经验”来解释严重的浪费，人民是通不过的。"},{"type":"paragraph","text":"有浪费行为的人，确实不一定把钱装进自己的腰包，但是，有些浪费却跟把钱装进腰包一样可耻。不是有人为了自己直上青云，不惜耗资几千万元，投工近500万个，搞了一个抢他人之水的“西水东调”工程吗？现在，从中央到地方，这类不惜慷国家之慨的事例难道还少吗？这些行为不叫贪污，但人民群众对它跟对贪污一样是厌恶的。"},{"type":"paragraph","text":"我们注意反对贪污，这是对的。但是，光反对贪污，还不能反映无产阶级政府特有的本质，因为某些资产阶级政府，甚至封建政府，也要在一定程度上、一定范围内同贪污作斗争。马克思总结巴黎公社经验时，赞扬公社“实现了所有资产阶级革命都提出的廉价政府的口号”。（《马克思恩格斯全集》第17卷第361页）所谓“廉价政府”，就是政府的开支最节省的意思。针对封建政府的穷奢极欲，资产阶级提出廉价政府的口号，颇得人心于一时。但是，资产阶级不可能彻底实现这个口号。正象列宁指出的，能够满足人民渴望“廉价政府”这一要求的，“只有无产阶级”。（《列宁全集》第25卷第408页）根绝官僚制度，严格实行节约，是列宁关于无产阶级政权建设学说中一个重要的思想。从十月革命准备时期开始，他反复强调这个思想，直到1923年写的著名论文《宁肯少些，但要好些》，还提出：“我们应当使我们的国家机关尽量节约。我们应当把沙皇俄国及其资本主义官僚机关遗留在我们国家机关中的很多浪费现象的痕迹全部铲除干净。”（《列宁全集》第33卷第454页）社会财富是工人、农民、知识分子和其他劳动者共同创造的。珍惜人民的劳动成果，是人民政府的本色，也是我们每一国家公职人员的责任。人民政府应当既是廉洁的政府，又是节约的政府。"},{"type":"paragraph","text":"从多方面堵住浪费的口子"},{"type":"paragraph","text":"我们的浪费是多方面的，有政治上经济上“瞎折腾”造成的浪费，有计划不周、决策错误造成的浪费，有管理不善或管理制度不合理造成的浪费，有科学技术落后、生产工艺不合理，或确实没有经验造成的浪费，有大手大脚、任意挥霍国家财产造成的浪费，等等。厉行节约，反对浪费，要从各方面入手。在政治上安定团结、不发生“折腾”的情况下，最重要的就是要抓好计划和决策。"},{"type":"paragraph","text":"社会主义经济是计划经济，一定时期的计划，反映了这个时期的国民经济发展的方向和任务。根据正确的决策编制的合理的国民经济计划，就可以保证整个经济过程全面、长期的节约，包括物质财富的节约、人力和时间的节约。斯大林总结苏联建设经验时，得出结论：计划中每一个严重的失算都会打击整个国民经济。周恩来同志总结我国第一个五年计划建设经验时说过：“计划的好坏，对于节约或浪费起着重大作用。计划所造成的节约是最大的节约，计划所造成的浪费是最大的浪费。”这些宝贵的历史经验都说明：正确的决策，周密的计划，对于厉行节约、防止浪费是极端重要的。以基本建设为例，正象一些同志说的那样，如果说施工的浪费可以用百万元的单位来计算，那么，设计上的浪费则要以千万元为单位来计算，而决策和计划上的浪费，就要以亿元为单位来计算了。"},{"type":"paragraph","text":"长期以来，我们的经济决策，带有明显的左倾蛮干的特征，因而也就经常伴随着大上大下、动荡不定的反复。我们强调以钢为纲，以重工业为中心，强调大干快上、高积累、高指标，强调“三边”（边勘察、边设计、边施工）、“四当年”（当年定项目、当年设计、当年施工、当年投产），不适当地强调各省、自治区建立独立完整的经济体系，搞“大而全”、“小而全”，万事不求人。近年来，在引进技术和设备方面，又不从中国的实际情况出发，不顾国力和国内的配套条件和消化能力，一哄而上，盲目追求先进又先进。这些决策上的错误已经给社会生产力造成严重的破坏。一些重大建设项目，拆了建，建了拆，或者边建边拆边迁，来回折腾。有的上马之后，骑虎难下。有的建成之日，才发现缺胳膊短腿。这一系列的问题，吃亏就吃在当初不搞调查研究，独断专行，匆促作出决策。我们开采石油，往往在储量还没有搞清楚的情况下，就拉上大量的钻机打井，仅凭一两口出油井的产量，就定出油田储量和含油面积，结果往往建成的生产能力很大，实际上没有那么多油可采，造成巨大的浪费。我们的能源政策，忽而以烧煤为主，忽而又以烧油为主；忽而北煤南运，忽而又南方煤炭自给。决策上每变化一次，都要带来一系列基本建设和设备改装的大下和大上，造成大量的浪费。决策不稳，还常常表现在“书记换，决策变”。正象农民批评的，张书记来了叫挖，王书记来了叫填，李书记来了又叫修台田。来回折腾，劳民伤财。这些教训是深刻的，我们必须认真吸取。"},{"type":"paragraph","text":"搞建设，必须以最小的投资，取得最大的经济效果。这是经济学的真谛。资产阶级投资办企业，不见兔子不撒鹰。我们对待经济决策问题，也必须慎之又慎，从我国极为有限的国力出发，摸着石头过河，量力而行，力争把有限的资金用到最急需的方面，以最少的投资取得最大的效果。决不能以美丽的幻想做依据，心血来潮，匆促拍板定案，说干就干，以致钱花了，得不到应有的经济效果。外国人把设备、技术或专利卖给我们，都是从他自己的利益出发的，每笔买卖我们做不做，一定要全面权衡对我们的利弊得失。我们的算盘珠子一定要由我们自己来拨。"},{"type":"paragraph","text":"社会主义经济是一个错综复杂的有机体。每个大企业、大工程的经济效果，每项经济活动的利弊得失，都是由许多复杂的因素决定的，不可能一眼看清。瞎子摸象，闭塞眼睛捉麻雀，是没有不把事情弄糟的。为了尽可能避免决策失误，有关重大经济事务，应当严格按照民主集中制原则做出决定，不能由个人或几个人说了算。要采用“优选法”，从几种可行的方案中选择经济效果最大的。所有的基本建设项目，不论新建、扩建、改建，都要按照规定的基本建设程序办事。凡筹建大中型项目，事先要由建设单位组织有关技术专家、经济专家，进行“可行性研究”，选择最佳方案。在五届人大三次会议上，许多代表联名提出提案，要求制定重大基本建设项目批准程序法案，规定投资在1亿元以上重大项目要经过人大常委会批准，10亿元以上的特大建设项目或关系国计民生的重大项目，要经人民代表大会批准，才能列入计划。这对防止浪费、保证重大经济决策不致失误，是非常必要的。"},{"type":"paragraph","text":"有了正确的计划和决策，还要加强管理，从各方面增产节约。目前，我们许多物资和设备，一边短缺，一边积压，部分企业长期亏损，人力大量窝工浪费，建设周期长，资金周转慢，经济效果低。这一切反映了管理工作有大量的漏洞。加强和改善管理，是厉行节约、反对浪费的重要途径。我国管理制度落后，一定要立志改革，积极地有步骤地改革经济管理体制、企业领导制度和各项经营管理制度。一定要真正弄清楚社会主义生产的目的，努力克服生产、建设和一切经济工作中的盲目性。要依靠人民，切实扫除官工、官商作风。要建立包括领导干部在内的岗位责任制，克服互相推诿和无人负责现象。近两年有大批的建设项目停建缓建，有大量的进口设备不能马上安装投入使用，一定要下大力量保护好这些引进设备和下马工程的设备器材，防止散失和损坏。我们提倡把企业经营好坏同职工物质利益结合起来，决不能放松政治思想工作，一定要对全体工作人员进行勤俭建国的教育。集腋可以成裘，聚沙可以成塔。我们要举国上下树立“节约光荣，浪费可耻”的风气，大家一齐动手，从各方面堵死浪费的口子。"},{"type":"paragraph","text":"用多种手段对付浪费"},{"type":"paragraph","text":"为了减少浪费，我们要用法律、纪律和监督等多种手段来对付浪费。"},{"type":"paragraph","text":"我国民主制度和法制不健全，在经济活动方面，缺乏必要的法律和经济手段的约束。这是造成社会财富大量浪费的另一个重要的原因。有些国家，政府机构花几百万美元的公款，要编造详细预算，经主管部门严格审查，有的还要经过议会批准。当事人对公款的使用承担法律责任和经济责任。有的国家，部长出国住的旅馆房间超过规定标准，要自己补付超过的部分。我国长时期以来，“计划计划，顶不上领导人一句话”，“预算预算，领导人怎么说就怎么算”。人民代表大会通过的国民经济计划和国家预算，领导人几句话就可以把它推翻。搞基本建设，虽然有明文的建设程序，但许多人不遵守，通常的办法是：“领导批条子，财政部门拨款子，银行出纳点票子”。你想搞个什么建设项目，只要几页纸，给领导人打个报告，领导人画个圈就行。主观主义、官僚主义、瞎指挥，把事情办糟了，钱糟踏了，可以不负任何经济责任和法律责任。为什么计划会议常常开成争投资会议？为什么一些部门、一些企业常常进行花钱竞赛？原因就是在我国花钱可以不负责任。这是我国经济法制不健全最突出的表现。"},{"type":"paragraph","text":"经济法规是经济生活的规范，是调节经济关系的行为准则。我国是拥有将近10亿人口的大国。仅国营工业交通企业就有35万个，从南到北，从东到西，每时每刻、每个角落都在进行着频繁复杂的经济活动。我们有必要加强经济法制建设，从法律上明确规定：在经济活动中什么可以搞，什么不可以搞。并成立经济法庭，专门审理经济案件。对于失职渎职、违章指挥等造成重大损失的，一定要追究经济责任和法律责任。"},{"type":"paragraph","text":"为了减少浪费，不仅需要法律和纪律，而且需要监督。监督，在我国，有党代会、人代会、政协、党和国家专门机构和本单位党组织的党政监督；有企业职工代表大会和包括工会、共青团、妇联等群众组织在内的广泛的群众监督；还有财政、银行、税收、统计、物价等环节的经济监督。铁面无私的监督，是防止浪费的重要手段。我们的国家是共产党领导的人民当家作主的国家。把我们的经济活动置于党和国家权力机构和广大群众的切实监督之下，这是由国家的本质所决定的。财政、信贷、税收等机构天天同千千万万户的工商企业和基本建设单位发生资金往来，对经济活动反映灵敏，又有很强的制约作用。充分发挥这些机构的监督作用，不仅能够及时制止浪费，而且能够调节国民经济各部门之间某些环节的失调，弥补计划的缺陷。从中央到地方，都要建立严格的经济监督制度，充分发挥广大财务会计人员、出纳人员、统计员、保管员、管理员、采购员按党的路线、政策和《准则》办事的积极性，形成强大的经济监督网。"},{"type":"paragraph","text":"不久前，国务院严肃处理了“渤海2号”钻井船翻沉事件，为严肃经济法制带了个好头。在克服形式主义和繁文缛节、节约经费开支方面，也做出了样子。我们相信，只要我们认真清除经济工作中极左路线的影响，充分认识浪费的危害，努力克服主观主义、官僚主义、瞎指挥，抓好法制建设和监督检查工作，发扬民主，革除旧习，我们的政府一定能够实现既廉洁而又节约的要求，领导全国人民顺利进行现代化建设。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}