{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于第二个五年计划工资增长速度问题","authors":["李凌","解放军"],"dates":[{"year":1957,"month":4}],"is_range_date":false,"parts":[{"text":"关于第二个五年计划工资增长速度问题","type":"title"},{"text":"解放军李凌","type":"authors"},{"text":"（李凌：空军政治部《人民空军》报社编辑）","type":"paragraph"},{"text":"[这是我于1957年春写的关于社会主义分配问题的四篇文章中的一篇。此文的中心思想是：根据马克思主义关于共产主义社会应该消灭工农之间、城乡之间的差别的原则，我认为，我们在取得政权后，就应该注意这个问题，在发展生产的基础上，采取措施逐步缩小这个差别。我研究了第二个五年计划（1958—1962）的有关数字，按计划规定，虽然五年内，工农收入增加的速度相同，但由于基数不同（即原来职工的收入就高于农民），如果按此趋势发展下去，工农收入之间的差距的绝对数字就会扩大，这不利于工农联盟，不利于发展农业生产，并会造成很多社会问题。这是把我从右派升格成为“极右”的罪状，罪名是挑拨高干和群众的关系，挑拨工农关系——作者注]","type":"paragraph"},{"text":"这篇文章要谈的是职工工资问题，但得从农民和职工生活对比问题谈起。","type":"paragraph"},{"text":"薄一波副总理在报告中举出的一些数字令人信服地说明了解放后工农生活都有了改善。其中职工提高得多些、工农生活相差二倍。但如考虑到工农创造价值大小的不同，职工高一些是必要的，而且职工在城市生活，都是商品性消费，消费品支出都必须付出货币，而农民在农村，有的消费品可以自给。因此职工和农民实际生活水平的差距并没有像数字显示的那样大。","type":"paragraph"},{"text":"但我们的分析不应到此为止，还应该看到，近几年职工和农民生活比较相差的绝对数字是越来越大了。并且这个差额扩大的速度还相当快，这个趋势从1952年到1955年即可看到端倪，到1956年由于职工工资改革，全国职工工资平均上涨13％；而1956年农村许多地方又闹灾荒，所以差额更大了。","type":"paragraph"},{"text":"因为从1951年到1956年职工的劳动生产率有了很大提高，而职工的工资却提高得较慢（例如1954年的劳动生产率提高了10％，而工资只增长0．06％)，因此，1956年提高工资是应该的。","type":"paragraph"},{"text":"一般认为，工资增长的速度应低于劳动生产率提高的速度，这是正确的，不如此就不足以保证国民经济扩大再生产的需要。但我认为，考虑工资增长的速度时，还应考虑另一因素，即农业增产、农民收入增长的速度。","type":"paragraph"},{"text":"工资增长、就意味着城市居民购买力的提高，这就需要市场上有相应的生活资料的供应。而照目前情况，粮食、蔬菜、水果、布匹等生活资料绝大部分来自农业、如果工资增长的速度超过农业所能提供的消费品，就会造成供应不足，市场紧张，物价上升以至影响国家财政平衡。去年（按指1956年）曾经发生这样情况，其中原因很多，但工资增长过多，也是其中重要原因之一。","type":"paragraph"},{"text":"因此工资增长的速度不能一下子增长过多，否则就会扩大工农生活的差距，扩大工农之间、城乡之间的矛盾。","type":"paragraph"},{"text":"由于历史造成的原因，工农生活水平本来就有差别，职工高于农民，即基数不同。所以如果以同样的速度（百分比）往前增长，工农的生活虽然都提高了，但过若干年后，工农收入的绝对差额就会扩大。我们且来进一步研究第二个五年计划关于工农生活提高的指标（根据中共八大通过的第二个五年计划的建议，下同），按照指标规定，五年内职工工资平均提高25％—30％，农民的收入也提高25％—30％。如以1956年工农年平均消费额为基数，即职工为174．6元，农民为81元。五年后各提高25％，那么到1961年，职工人均为218．25元，农民为101．25元，工农生活都有了提高，但工农收入的绝对差额却由1956年的93．6元扩大到1961年的117元了。如果这个趋势继续下去，差距就会越来越大。如果以农民年收入较低者与城市年收入较高者比较，甚至会造成悬殊。这会使农民千方百计奔向城市，不利于农业的发展，也会造成很多社会问题。","type":"paragraph"},{"text":"从长远看，这个趋势和社会主义应逐步缩小工农之间、城乡之间、体脑力劳动者之间收入差别的原则是不符合的。","type":"paragraph"},{"text":"即使在城市中，原来收入较高的如高级干部和高级知识分子的工资增长速度也要稍低于原来收入较低的基层工人的工资增长速度，这样可以缩小领导与群众的矛盾，缩小体脑力之间的矛盾，有助于领导接近群众，对推动工作、鼓舞群众劳动情绪的提高只有好处。","type":"paragraph"},{"text":"当然，整个工资水平和工资增长速度太低也是不好的。但正如我们在前面所述，工资增长的速度要和农业增产和农民收入的增加相适应。所以千方百计发展农副业生产，增加农民的购买力，不只对农民而且对职工生活的改善、对工业的发展也有重大意义。","type":"paragraph"},{"text":" 来源：李凌提供，2010年3月，北京。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}