{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"枫围公社新春大队贯彻执行毛主席革命卫生路线创办农村业余卫生学校业余卫校积极开展群众性治害灭病工作，增强了社员体质，促进了农业学大寨运动的蓬勃发展","authors":[],"dates":[{"year":1976,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　金山县枫围公社新春大队的干部、社员，认真学习无产阶级专政理论和毛主席关于发展农村卫生事业的有关教导，在邮电医院下乡医务人员的帮助下，于一九七五年三月开办了一所有妇女队长、卫生员、血防员、清洁员、保育员、饲养员、炊事员等，共五十多人参加的农村业余卫生学校。经过近十个月来的实践证明，业余卫校在开展群众性除害灭病工作中，在组织群众起来同不卫生的习惯作斗争中，发挥了积极的作用。贫下中农赞扬说:“业余卫校真正好，除害灭病人人搞，卫生知识普及好，预防为主抓得牢。”"},{"type":"paragraph","text":"过去，这个大队没有认真搞好预防工作。全大队一千六百余人中，先后有百分之四十左右的社员患过血吸虫病。一九七二年红眼睛病流行期间，全大队又有近百分之七十的人得了这种病，妨碍了农业学大寨运动的开展。一九七五年春，在学习无产阶级专政理论运动中，大队党支部回顾了这段历史，联系卫生战线两个阶级、两条路线斗争，感到要对资产阶级实行全面专政，进一步搞好农村的卫生工作，巩固农村合作医疗事业，必须建立一支贫下中农自己的卫生骨干队伍。于是，决定自力更生，因陋就简，开办一所业余卫生学校。可是在开始时，曾遇到过一些思想阻力。有人认为:“上有医科学校，下有合作医疗，大队办业余卫校，是六指头搔痒——多一道。”也有人说:“农业学大寨，工作忙得很，卫生工作顾不上。”新春大队党支部组织干部、社员认真学习无产阶级专政理论，批判和控诉刘少奇、林彪修正主义卫生路线，使大家看到，搞好农村的卫生革命是无产阶级对资产阶级实行全面专政的一个方面，开办业余卫校，普及卫生知识，是搞好这场革命的一项重要措施。党支部还组织群众批判了“吃得邋遢，做得菩萨”、“有钱难买六月泻”等反动老古话，开展同迷信思想、不卫生习惯作斗争。从而使大家增强了搞好农村卫生革命的自觉性，决心把业余卫校办好，使卫生工作更好地为无产阶级政治服务。"},{"type":"paragraph","text":"这个业余卫校在办学实践中，做到三个坚持:第一、坚持把思想工作放在首位。业余卫校经常组织学员学习毛主席关于理论问题和卫生工作的指示，激发学员的无产阶级感情，帮助有些原来认为“学点卫生知识，可以跳出‘农门’”的同志端正了态度。第九生产队清洁员小郁，是个高中毕业生，一度存在“青年姑娘倒马桶，没有出息寒酸相”的想法，不安心做这项工作。通过卫校学习，认识到讲究卫生，移风易俗，是青年人的责任。从此，她不怕脏，不怕奥，不怕讥笑，一心一意地做好工作；第二、坚持理论联系实际的革命学风。业余卫校实行能者为师，请有实践经验的同志当教员。这样，讲课生动活泼，针对性强。卫校还根据农村卫生工作的特点，采取了集中学与分散学、上课讲与现场教、口头讲解与形象化教育相结合等各种形式进行教学，学用结合，讲究实效。如他们为了宣传饮水卫生，把河水与井水作对比，通过显微镜观察，使大家懂得了吃河水容易得病的道理，全大队一下子增挖了三百余口灶边井；第三、坚持业余为主。业余卫校以晚上和雨天学习为主，每星期进行一、二次活动，既学理论，又学卫生知识。十一队两个保育员都是年过半百的老人，不管刮风下雨，天黑路远，每次学习都坚持参加。"},{"type":"paragraph","text":"业余卫校开办以来，学员们遵照毛主席关于“我们必须告诉群众，自己起来同自己的文盲、迷信和不卫生的习惯作斗争”的教导，利用政治夜校、田头场地广泛宣传自己学得的知识，使卫生知识进一步为群众所掌握。现在，无论是六十多岁的老人，还是幼儿园里的儿童，普遍养成了爱卫生的习惯。过去，社员饮水都不肯放消毒的漂白粉，在懂得了饮水卫生后，自觉地做到放漂白粉。过去饲养员只满足养肥猪，现在能搞好饲养场环境卫生。二队保育员钱芳妹，在生产队托儿所里教育小朋友养成饭前便后洗手，不吃生水等讲卫生的好习惯，受到了贫下中农的赞扬。在业余卫校学员的带头下，干部、社员采取卫生工作常年搞与突击搞相结合的办法，预防疾病，进一步增进了社员健康，保证了有一支身强力壮的劳动大军，促进了农业学大寨运动的蓬勃开展。"},{"type":"paragraph","text":"在新春大队的带动下，枫围公社十四个大队，也都先后办起了业余卫校。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}