{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈响应毛主席的号召各校展开增产节约运动针对各种浪费现象，予以纠正。并且明确认识了学校也是生产单位，提高教学质量，为祖国培植更多全面发展的人才。","authors":[],"dates":[{"year":1951,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　本市各校热烈响应毛主席的号召，已先后展开增产节约运动。通过黑板报、听报告等宣传教育，纠正了学校中有些人员的‘学校不是工厂，增产节约在学校中行不通’的错误想法，认识了学校也是生产单位，它是为祖国生产大批建设人才的工厂。因此，增产节约同样是行得通的，进而提出了节省每分钟时间，提高教学质量，改进教育方法，为祖国生产德才兼备、体魄健，的建设者的口号。在物资用具方面，也普遍发动爱护公共财物。除少数学校以外，都开始纠正过去的浪费现象。"},{"type":"paragraph","text":"例如晓光中学，过去铺张浪费现象是很严重的，上学期开一次学代会，只有一天时间，却做了一百余枚纪念章，用去了几十万元。有时候为了举行欢送会，乐队借用制服也会用去十多万元。电话使用方面也很浪费，同学常常为一些小事乱打电话，因此每月平均使用总在五百次左右。校具破坏也很厉害，如沙滤器仅装了二月，就修了六次。这学期行政、学生会为了厉行节约，分析了上述情况产生的原因，定出了一些制度，如‘统一管理’、‘工友保管制’等，并对同学进行了爱国主义思想教育，使大家明确了学校是自己的，财产是人民的，应该好好爱护。领导上也坚决贯彻政协决议，做到精简节约，减少不必要的支出。"},{"type":"paragraph","text":"华东纺织工学院检查了过去在人力、物力上的浪费现象，并在最近一次院务会议上以如何响应增产节约号召为讨论中心。经过讨论，作出了增产节约计划，并决定任何会议不招待茶点、烟、饭。教务处与总务处也分别订立了节约计划，决定纸张二面用，精简不必要的请义等，并计划在实习工场和实验室开展增产工作。为了加强全校增产节约工作的领导，该校党、政、工、团、学生会等各方面推派代表组织了增产节约委员会。"},{"type":"paragraph","text":"一般说来，浪费水电现象在学校中是比较普遍的。财经学院、糖业中学、道中女中、麦伦中学等校都有自来水龙头没有关好而致整天整夜漏水的现象；有些学校甚至因为自来水龙头忘了关上而使盥洗室变成泽国。交通大学平均每月浪费的水在六百立方公尺以上；财经学院九月份竟用了四千立方公尺。有些学校的同学，在饭后洗一只碗也开着自来水冲二、三分钟。洗衣服或拖地板时，用水更浪费。为了减少浪费，复兴中学等许多学校已订出了节省用水的公约，有些学校则发掘了学校附近的废井，整理后供洗涤之用。有些学校则在可能范围内计划着凿使用，以减少自来水负担。用电方面，过去许多学校的人员离开电灯时不把电灯立即关上。在宿舍里，同学睡着了电灯也仍开着。这些地方，似乎很‘小’，日积月累，数目也甚巨大。如麦伦中学九月份电费一百四十三万余元，十月份增加到了二百卅三万余元。而上海师范则由于有专人负责管理水电，每天记载用电量，随时检查浪费现象，故节水节电方面有良好的成绩；该校在‘二六’轰炸时每月平均用电一千二百多度，现在每月只用八百多度，使用面却相反地比当时大了一倍。"},{"type":"paragraph","text":"此外学校中较为普遍的浪费现象是校具的修理费。如糖业中学这学期校具修理费已用去了五百八十余万元；道中女中也已用去了一百六十万元。交通大学自解放以来，损坏家具的总值有二亿八千三百十九万元；二年来损坏之玻璃为七十五箱(每箱以一四四平方尺计算)。清心中学开学二月来已打破玻璃一百七十五块，家具损坏已有二百多只。这些损失的造成，主要是由于同学们没有养成爱护公共财物的习惯，很随便的对待公共财物。如震日附中、育才中学等学校常有同学在教室内玩球，甚至抛鸡毛帚，以致有时候不慎打破了玻璃窗。有些学校的同学随便敲碰，刻划课桌椅等，也造成了学校的损失。巨大数目的修理费，也在这种情况下支付出去。但是这些现象是可以克服的:如上海师范实行了‘同学负责制’，每副桌椅上贴上同学自己的姓名由自己保管，这样破坏就比以前减少了二三倍。震旦附中、晓光中学等学校则在爱国公约中订出了‘不在教室里打球’、‘爱护学校财产’等约定，使校具的减少损坏，有了保障。"},{"type":"paragraph","text":"具体事例说明了增产节约与思想认识是有密切联系的，只有使师生员工提高了爱国热情，认识了增产节约的意义，方能使学校中每个人员自觉的爱护公共财物，减少浪费、厉行节约；因此本市华东纺院、糖业中学等许多学校师生都先后的展开学习毛主席、陈云副总理等的有关增产节约的文件。　(各校通讯员)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\11\\51bs040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华东足球代表队签订爱国公约</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}