{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":12,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"运用摄影艺术塑造英雄典型学习《南海诸岛之一——西沙群岛摄影展览》札记","authors":["杨村"],"parts":[{"type":"paragraph","text":"《南海诸岛之一——西沙群岛摄影展览》展出的近百幅彩色照片，给我们展现了祖国南海宝岛的绚丽景色，展现了西沙儿女擎天立地、威震海疆的英雄风貌。作者伍振超等同志以饱满的政治热情，积极学习和运用革命样板戏的创作经验，充分发挥摄影艺术纪实性和形象性的特点，在反映现实生活的重大题材和塑造无产阶级英雄形象等方面，取得了可喜的成绩。不少摄影作品，特别是表现无产阶级英雄形象的作品，在艺术创作上是颇具特色的。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"摄影艺术，主要是通过具有典型意义的直观形象，表现主题和塑造无产阶级英雄形象的。《西沙民兵》就是一个成功的例证。这是一幅造型甚美，十分英雄气概的人物特写。一眼望去，这位英雄民兵胸怀朝阳、热血沸腾的豪迈气概，保卫祖国的坚强决心和必胜信念，以及他那对敌人的无比仇视和蔑视的感情，就紧紧地扣住了人们的心弦。这些，都是通过具有个性特点的典型细节和形态所构成的：英雄身着红色运动衣，给人以热情奔放、青春似火的感觉；正身侧脸，一手叉腰，显得那么英勇无畏；面部表情的严厉，眉宇微蹙，凝视远方，表现出他的敏锐、机警和压倒一切敌人的宏伟气魄。"},{"type":"paragraph","text":"摄影作品反映生活的广度和深度，同样是通过典型化的方法实现的。如果离开了具体、生动、典型化的细节和直观形象，那就一切都无从想象了。《西沙民兵》之所以能这样准确地把握英雄人物的本质特征，富于浓厚的战斗气息和强烈的时代精神，正是由于作者着力于具有个性特点的典型细节的形象表现，通过个别反映了一般，通过特殊性表现了普遍性。另外，我们还可以通过照片上的典型环境，如碧海、蓝天、似火的骄阳，看到祖国南海的自然景色等具体特点；就是英雄民兵手持的花纹斑斓的螺号，也是具有西沙群岛风味的。正是这样才构成了西沙民兵的典型特色，而成功地塑造了一个光彩照人的无产阶级的英雄形象。其它具有这种创作特色的作品如：《重任在肩》刻画的是一位英雄渔轮上的鱼捞员。他神情坚定、沉着，肩背钢枪，手扶船舷栏杆，充分揭示了西沙民兵一手拿枪，一手拉网，劳武结合，保卫祖国的革命精神。《渔轮舵工》所表现的英雄形象，同样具有个性特点丰富、鲜明和突出等特色。他目光炯炯，双手稳握舵轮，顽强刚毅、从容不迫的性格，表现得比较深刻。虽然整个画面都处于驾驶室的背景里，但是人们能够通过英雄人物的情态，联想到狂涛骇浪和滚滚硝烟，感受到西沙自卫反击战火热的斗争气息。"},{"type":"paragraph","text":"毛主席说：“矛盾的普遍性和矛盾的特殊性的关系，就是矛盾的共性和个性的关系。”而矛盾的普遍性即寓于矛盾的特殊性之中。正因为《西沙民兵》等摄影作品，充分表现了西沙英雄民兵的典型化的个性特点和战斗特色，因而这些用马克思主义、列宁主义、毛泽东思想武装起来的西沙儿女的英雄形象，也集中地表现了经过无产阶级文化大革命的战斗洗礼，在批林批孔运动的推动下，更加团结、更加朝气蓬勃的我国人民的战斗意志和英雄气概。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"根据毛主席的教导，运用革命的现实主义和革命的浪漫主义相结合的方法，调动摄影艺术的各种表现手段，满腔热情地赞美和表现无产阶级英雄，是这些作品所体现出来的又一个鲜明的创作特色。"},{"type":"paragraph","text":"恩格斯曾经指出：文艺创作“除细节的真实外，还要真实地再现典型环境中的典型人物。”在摄影创作中，景物的选择和拍摄，环境气氛的渲染，是服从于表现主题的需要的，是为典型人物的活动提供典型环境的必要条件。作者伍振超等同志为了更好地表现无产阶级英雄人物形象，不但敏锐地选取了能够集中、深刻地表现英雄情态的典型情节，通过恰当的瞬间，展现英雄人物的精神面貌：而且能够大胆地调动采光、影调层次、色彩和构图的处理等一切摄影的表现手段，为突出某些典型细节，为渲染景物和气氛，进行精心创造，使得画面更加丰富和生动，使英雄人物的精神面貌更加鲜明、突出。这些创作实践和经验是十分可贵的。再举《西沙民兵》为例，澄澈的碧海，晴朗的蓝天，映衬着英雄民兵身上的红装，色彩对比如此强烈，顿时给画面注进了一股异常活跃的力量。这幅照片用光很大胆，是采用顶光拍摄的，既渲染和夸张了红上装的火焰般的鲜丽色彩，又突出了南海诸岛气候炎热、骄阳似火这个特定环境的气氛，也加强了人物面部的明暗对比，从而更加突出了无产阶级英雄人物的形象。"},{"type":"paragraph","text":"在这些摄影作品中，作者对于景物的选择和拍摄是颇具匠心的。《战地炊事班》的整个画面，浸漫着生意盎然的绿色的调子，枝繁叶茂的野海棠树翠荫笼罩，袅袅的炊烟与缕缕光束相交织，显得十分和谐、热烈，恰当地烘托了炊事班的战士们艰苦奋斗和革命乐观主义的精神。其它画面中，如万顷碧波中珍珠、翡翠似的群岛，灿烂的彩霞，结实累累的瓜棚，安然啄食的鸡群等等景物的描绘，既抒发了作者热爱祖国、热爱英雄的情怀，也有力地烘托和喧染了英雄的西沙军民以岛为家和崇高的爱国主义的思想。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"西沙群岛摄影展览的大部分作品，都比较新颖和朴实，处处充满着战斗生活的实感，给人以激励和鼓舞的力量。这是作者伍振超等同志努力学习马克思主义、列宁主义、毛泽东思想的结果；是他们不断提高执行毛主席的革命文艺路线的自觉性，积极学习和运用革命样板戏的创作经验，在摄影艺术上刻苦钻研，精益求精的结果；也是他们长期深入海岛、深入部队生活的结果。"},{"type":"paragraph","text":"摄影创作虽然富有纪实性的特点，但和其它文艺创作一样，也可以做到源于生活而又高于生活，这是辩证的统一。只有源于生活，才有根据和前提；同时又只有高于生活，才能典型地概括和反映生活的本质。伍振超等同志所以能创作出典型化的好作品，正因为他们长期生活在战士中间，有扎实的生活基础，和西沙军民建立了深厚的无产阶级感情。他们的创作实践和经验，是值得我们学习的。"},{"type":"paragraph","text":"为了深入反映西沙英雄儿女的思想本质和光辉形象，伍振超等同志没有满足于过去长期深入海岛、深入生活的经验，把继续深入生活、学习英雄，作为贯彻创作过程始终的一个首要任务。为了反映西沙民兵英雄的面貌，他们曾经深入学习在西沙自卫反击战中荣立一等功的民兵班长吴先锋同志的先进思想，详细了解他在保卫西沙的战斗中，带领民兵班，英勇、机智地消灭来犯之敌的动人事迹。这就为《西沙民兵》这幅十分英雄气概的人物特写的创作，提供了有利的条件。为了更好地反映在战斗中荣立集体三等功的某部四连炊事班的先进事迹，伍振超等同志还专门到这个炊事班去生活了一段时间，和战士们一起在艰苦的条件下搞野炊训练，学习他们的战斗作风，深入观察、体验战士们的思想感情，从而才成功地拍摄出《战地炊事班》这样一幅优秀作品。正因为如此，这些作品就充满了战斗生活的实感，富于教育和鼓舞人们的力量。它激发我们更加热爱祖国珍宝般的南海诸岛，也激励我们更好地向保卫西沙、建设西沙的英雄儿女们学习。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}