{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":4,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"四连整思想整纪律整作风后进变先进","authors":["张子申/郭美松/王道胜"],"parts":[{"type":"paragraph","text":"本报讯 北京部队某部四连党支部狠抓领导班子整顿，在粉碎“四人帮”后的一年多里，连队由后进一跃为先进，被军、师评为学习硬六连的先进单位。"},{"type":"paragraph","text":"四连原来是个先进连队，在“四人帮”横行时，却成了全团有名的“老大难”。粉碎“四人帮”后，四连党支部在上级党委的帮助下，按照毛主席关于“军队要整顿”、“要准备打仗”的指示，狠抓了领导班子的整顿。一年多来，他们大的整顿搞了六次，使领导班子精神面貌发生了深刻变化。全连九个干部有三人荣立三等功，三人受上级党委嘉奖，两人被评为标兵。领导班子的整顿，带动了连队建设大上，面貌大变。在师步兵分队四项军事技术比赛中，四连全部夺得四项第一名和总评优胜五面红旗。去年年底，五名战士和一个排、三个班荣立三等功，二十五名战士和一个排、三个班受营、团嘉奖，三名战士被评为学雷锋的先进战士，两个班被评为学硬六连先进班。"},{"type":"paragraph","text":"过去，由于受到“四人帮”的破坏影响，四连领导班子的主要问题是有些同志不安心部队工作，多次找领导要求转业、复员。四连的整顿，就从这里入手。指导员鲁三奇在“四害”横行时，担心干部转业的政策会被“四人帮”改变，曾经以家庭生活困难为理由，三次申请转业。整顿中，他认真学习毛主席有关教导，狠批“四人帮”反军乱军的罪行，看国内外阶级斗争的局势和我军的责任，查个人思想上的差距，找到了自己不安心部队工作的主要思想根源，是缺乏敌情观念，没有牢固树立准备打仗的思想。他认识提高后，在支部大会和军人大会上斗私批修，并收回了申请书，决心在抓纲治军、准备打仗中为人民立新功。他自觉向硬六连干部看齐，多数时间住在班里，努力做到热爱战士，熟悉战士，政治教育和思想工作有的放矢，被誉为“整军备战的好干部”，团党委给他记了三等功。司务长焦尚朝任职近十年，超过了三十五岁，曾经等着转业。整顿整出了他继续革命的朝气。为了使炊事班适应未来反侵略战争的需要，他在用心抓好连队伙食管理、农副业生产的同时，还抓紧点滴时间组织炊事班苦练野炊本领。每次考核，炊事班的科目均在良好以上，步兵共同性科目，都不拉连队成绩。四连党支部在抓领导班子整顿中，狠抓“一班人”时刻准备带兵打仗的思想，使大家振奋了革命精神，调动了大搞训练的积极性。九名干部去年实弹射击十九次，次次总评优秀；投弹平均每人五十四点六米。团树立的连级干部投弹标兵、排级干部投弹标兵、全团刺杀标兵，都是四连的干部，军的超越障碍冠军也被四连的干部夺得。"},{"type":"paragraph","text":"过去，在“四人帮”的干扰破坏下，组织纪律松弛，也是四连干部存在的一个重要问题。在领导班子整顿中，党支部把纪律整顿作为一项重要内容来抓。他们把毛主席、华主席有关纪律的论述摘录出来，把“四人帮”破坏纪律的罪行和给连队造成的危害，列出来，通过十个“应该不应该”的教育，紧密联系实际，进行分析，看毛主席、华主席是怎样讲的，“四人帮”是怎样破坏的，自己以前是怎样认识、怎样做的，经验教训是什么。肃清“四人帮”的流毒，划清自觉遵守革命纪律与奴隶主义等路线是非界限，使大家提高了遵守革命纪律的自觉性。去年下半年的一天，四连奉命到稻田锄草，天下起了大雨。团长、政委为了检验部队的战斗作风和纪律状况，没有下达避雨的命令。当时同志们都没有带雨具，四连干部抓紧教育部队遵守纪律，没有上级的命令，谁也不能离开稻田。吃午饭的时间到了，暴雨还没停，四连干部决定让炊事班把饭送到田头。干部高度的纪律观念，带动了战士，全连同志在下雨时没有一个人离开稻田，完成的任务既多又好，受到领导的好评。"},{"type":"paragraph","text":"“四人帮”横行时，四连领导班子的作风建设受到严重影响，工作不艰苦深入，对战士不熟悉，也不够关心，办事拖沓，缺少象硬六连干部的那股硬劲。四连党支部抓作风整顿，主要是在提高认识的基础上狠抓落实，说了就算，定了就干。连的干部除留一人住在连部，其他都住到班里，与战士实行“三同”，熟悉战士，及时发现和解决战士思想上、工作上和生活上遇到的问题，特别注意关心战士的疾苦，有力地激发了战士的革命积极性。党支部要求“一班人”艰苦奋斗，树立吃大苦、耐大劳的作风，申连长把自己的疾病置之度外，立志当好“排头兵”，各项工作拚命干，训练成绩样样都在优良以上。干部不怕苦，战士猛如虎。从营房到部队农场有十二里路，为了培养战时需要的作风，四连同志不管是刮风下雨，每次劳动，总是上工整整齐齐半小时跑去，下工又是整整齐齐半小时跑回。一天晚上，团首长和机关为了测验四连的战斗作风和军事技术，命令他们半小时内全副武装赶到六里外的靶场。当时，四连正在外面搞夜间训练，通信员送到命令，距规定到达指定地点的时间只有二十七分钟了。主持训练的副连长彭辉军立即收拢部队，进行简短动员。战士打好背包，跑步前进，边跑边进行射手编组，提前三分钟赶到靶场，没有一个人掉队。部队一到达，指挥所就下达了一小时内完成第三练习实弹射击的命令。全连同志没歇一口气就开始实弹射击，提前打完，成绩总评优秀。团首长和机关同志夸奖说：“四连真有股子拖不垮、打不烂的硬劲！”"},{"type":"paragraph","text":"（张子申、郭美松、王道胜）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}