{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":9,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"彻底揭露李达反共反人民的罪恶历史","authors":[],"parts":[{"type":"paragraph","text":"前武汉大学校长、反党黑帮分子李达，解放以后重新钻进党内，披着“红色”的外衣，到处招摇撞骗，胡吹自己是“中国共产党的创始人”、“中国最早的马克思主义者”。这真是恬不知耻。这是对我们最敬爱的领袖毛主席亲手缔造和培育的中国共产党的莫大侮辱。无数事实证明，李达是一个混进党内的投机分子，是一个卑鄙无耻的叛徒，是一个反共老手和老右派。"},{"type":"paragraph","text":"混进党内的投机分子，卑鄙无耻的叛徒"},{"type":"paragraph","text":"李达于一九二○年从日本留学回来，既没有参加当时轰轰烈烈的学生爱国运动，更没有参加工人的革命斗争。他是“五四”运动的右翼，怀着不可告人的目的，混进了党的队伍。"},{"type":"paragraph","text":"中国共产党成立以后，李达极力反对无产阶级领导中国革命，他向资产阶级出谋献策，要资产阶级来掌握革命的领导权，以便建立资产阶级专政的国家。"},{"type":"paragraph","text":"李达在一九二三年宣扬道：“历史告诉我们说，民主革命是商工阶级做主动的，中国现况就是这样。”“商工阶级必定要这样的从事民主革命”，“组成于自身利益的民治政府，才能完成自己阶级的使命。”李达在这里所说的商工阶级，也就是官僚买办资产阶级和民族资产阶级。这就是说，李达想要中国走资产阶级旧民主革命的老路，要由大资产阶级来领导中国资产阶级民主革命。李达还叫嚷道：共产党的任务只是“引导无产阶级帮助民主主义革命”，在国共合作中，“共产党至好是影响他们（指国民党）向左倾”。李达就是要把共产党的作用限制在“帮助”和“影响”资产阶级的范围以内。这种谬论，与陈独秀右倾机会主义者同出一辙。李达还妄图从内部来瓦解党，把党变成一个闭门“研究”马克思主义的学术团体。他自己在工农民主革命日益高涨的情况下，便叛离革命，钻进大学书斋里“研究”他的“马克思主义”去了。"},{"type":"paragraph","text":"一九二七年，蒋介石叛变革命，对中国共产党和革命人民实行了血腥的大屠杀。在国民党反动派的白色恐怖面前，投机分子李达更被吓破了胆，当了可耻的叛徒。一九二七年八月下旬，他在《武汉民报》和《汉口民国日报》上发表了公开叛党的声明。李达叛变后，为了进一步换取蒋介石反动派的欢心，于一九二八年下半年连续写了《中国所需要的革命》和《革命过程中之民主革命》等反动文章，在这些反动文章里，他颠倒黑白地为蒋介石反革命罪行开脱，把蒋介石一手发动的对革命人民的大屠杀说成是一场“纠纷”，并无耻地污蔑这场“纠纷”是共产党人造成的。他还疯狂地叫嚷要“解散共产党”，甚至攻击当时由毛泽东同志领导的武装斗争和土地革命是“于革命无益，而且有害”。这样，李达的叛徒嘴脸就更加暴露无遗了。"},{"type":"paragraph","text":"李达的叛卖行径，很得主子的欢心。一九三七年CC特务头子陈立夫在南京召见了他，对他十分赞赏。人民公敌蒋介石也在庐山召见了李达，“以上宾之礼相待”，并要请他去做伪行政院“参事”。"},{"type":"paragraph","text":"铁的事实，完全戳穿了李达自封为“老革命”的画皮，证明他是一个卑鄙无耻的叛徒，是个双手沾满革命人民鲜血的老牌反革命。"},{"type":"paragraph","text":"反共媚日的民族败类，蒋介石法西斯专政的帮凶"},{"type":"paragraph","text":"在抗日战争时期，李达又被日本帝国主义的侵华罪行吓破了胆，从华北前线逃出去，投奔到国民党反动军阀白崇禧门下，当上了伪广西省政府的顾问。一九四一年，李达为了讨好国民党反动派，配合蒋介石的“积极反共，消极抗日”的反动政策，发表了《中国社会发展迟滞的原因》等极端反动的文章，反对我们党领导农民发展抗日游击战争，并为日本军国主义侵略政策辩护。他说，过去中国社会迟滞的原因，是由于中国周围的国家都比中国落后，缺乏竞争的对手，不能“激励”社会生产力的发展。照李达看来，日本帝国主义的侵略反是对中国有“好处”的。李达在这些反动文章里，还不分正义战争和非正义战争、革命战争和反革命战争，笼统地把“战争频繁”说成是中国社会停滞的原因。他的罪恶阴谋，就是要故意抹煞战争的阶级性，为他反对中国共产党坚持的抗日战争、为日本帝国主义的劝降活动、为蒋介石卖国求和的反动政策，制造理论根据。李达的这种反共媚日的丑态，充分证明他是一个文化汉奸，是一个民族的败类。"},{"type":"paragraph","text":"一九四六年十一月，蒋介石在美帝国主义支持下，召开了伪“国民大会”，通过了伪宪法。李达为着适应蒋介石宣扬伪“宪法”的需要，编写了以巩固蒋介石法西斯专政为目的的《法理学大纲》。在这本《法理学大纲》里，李达拚命为全国人民所不齿的伪“宪法”唱赞歌，把血债累累的反动法律吹捧成是人类“生存、自由与寻求幸福”的权利书，是“行刑的人道主义”，是“一切阶级所共同适用的法律”，是“对各阶级一视同仁”的。可见李达是死心塌地充当了蒋介石法西斯专政的帮凶，是决心要与人民为敌到底的。"},{"type":"paragraph","text":"残酷剥削和压迫农民的凶恶地主"},{"type":"paragraph","text":"李达干尽了反革命的罪恶勾当，对人民犯下了滔天罪行。他如此反动，是和他的地主阶级本性分不开的。李达伪造他是“贫农”出身，实际上，他出身于地主家庭，他的父亲是勾结反动官府的土豪劣绅，曾任反动地主武装乡团总十多年。李达继承了他父亲的衣钵，加紧了对农民的剥削和压迫。他常年雇工经营果园，并开设织布厂、酒厂、杂货店。他对穷苦农民进行敲榨勒索，高利盘剥。每年青黄不接的时候，李达就乘人之危，索取暴利，经常以加四、加五甚至加八的利息，把谷借给那些揭不开锅的贫苦农民。李达甚至还拿着“文明棍”，亲自上门逼债。李达依仗着他的反动权势，横行乡里，无恶不作。地主豪绅打官司，只要求了李达，他坐上专制的“龙虎轿”到伪政府一说，无理可变成有理。李达要建果园，强迫群众换地；李达要建房子，强迫全村男女老幼无偿地为他平地、搬砖、运瓦。他把农民的女儿买来当丫头，并强占为小老婆，还把农民的孩子当礼物送给大地主当丫头。"},{"type":"paragraph","text":"全国解放前夕，李达看见国民党反动政权的大势已去，就大肆分散财产，变卖田地，还怂恿其他地主卖田，他曾对地主们说：“两块光洋一亩的田你莫要买，两块光洋一斤的鸡你尽管买起吃。”到土地改革时，他竟突然变得“开明”了，把剩余的田地和果园全部“送给”农民，逃过土改关。"},{"type":"paragraph","text":"事实证明，李达是个叛徒和民族败类，是蒋介石法西斯专政的帮凶，是一个残暴的恶霸地主。"},{"type":"paragraph","text":"（根据《武大战斗报》发表的材料整理）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}