{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从国际经济关系看莫斯科会议","authors":["娄立齐"],"dates":[{"year":1947,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"娄立齐"},{"type":"paragraph","text":"本月十日，英美法苏四国外长将在莫斯科举行会议。会议的主题，表面上虽只限于讨论对德奥的和约问题，但每一个观察家都相信，它对世界政治上的重要问题，至少要广泛地交换意见，而他们的意见，可能决定今后整个世界局势的动向。所以这几天来，举世人士的目光，都注向着莫斯科。"},{"type":"paragraph","text":"莫斯科会议究竟会产生什么结果，它将诱导世界走向和平团结之途，还是步入分析崩离之境，与会各国间的经济关系是有相对的决定作用的。我们如能在会议揭幕以前，把她们相互间的经济关系描出一个轮廓，就不难看出会议的趋势。"},{"type":"paragraph","text":"战后各国经济不平衡的发展"},{"type":"paragraph","text":"第一，我们要指出的是与会各国的经济制度。这次大战，使美国的独占资本获得了繁荣滋长的温床。大企业兼并小企业的现象，到处流行。据商务部的统计报告，一九四四年企业机构雇用职工人数在五百人以上的，虽只占全国企业机构的百分之二，但它们的工人总数却占着全部企业机构所雇职工的百分之六二。在各大企业中，第一流的大公司约有二百家，它们的股东总数不满七万五千人，只占美国全部人口的百分之○.六。这二百多家大公司，控制了整个美国生产设备的三分之二。其中有一百另六家是在摩根第一全国银行，梅隆，洛克菲勒，杜邦，克莱里关系，库恩洛埃勃集团，杜克林福兰，芝加哥和波士顿等八个金融集团的掌握中。它们不是彼此独立，而以互为董事股东的形式结合在一起，并以全国制造者协会与美国商会两个最高组织互相联变起来。它们不但支配了整个美国的经济机构，而且支配了政治机构。这样高度发展的金融独占资本，依照资本主义演变的过程说，自然要渐渐地走上法西斯的故道上去的。对内要尽量压迫劳工和进步人士，对外要开辟独占市场。"},{"type":"paragraph","text":"英国呢?她虽是资本主义的摇篮，但战争以后是老衰了。她已由债权国变为债务国，战前的大量国外投资，不是早已充作抵押品，便是毁于炮火。她为了恢复战前的繁荣，必须把出口贸易扩充到战前的百分之一百七十五。但现实的条件，使这种希求无法实现。她为了解除战后过渡时期的财政支拙，黄金和发行准备的不充份，工业复员的延滞和阻滞，生产水准和贸易的萎缩，被迫向美国成立了三十七亿五千万美元的大借款。这一笔大借款，不但缚住了她的手脚，使她的经济活动，处处受到拘束，而且在对外政策上，也迫使她做了美国尾巴。去秋以后，美国物价的上涨，又使她对于借款的运用，受到许多无名的损失。她的经济制度，因为组织增强了的工党的进步人士的要求，战后在欧洲普遍发生的企业国有化运动也被采用了，虽然这种国有是虚伪的，对国家财富的收入和分配，本质上并无多大变更，对大资产阶级的独占制度也并没丝毫打击，只不过是改良主义者用来巩固旧民主主义体制的一种手段。"},{"type":"paragraph","text":"法国呢?在战前，她的资本主义的生产方法已有高度的发展。她的政治的经济的机构都受支配于二百家独占资本集团的手中。解放后的法国，虽然企业国有化计划，受到二百家独占资本集团的阻挠，它们企图重袭一九三六年用金融扰乱，减少生产，提高物价，造成经济混乱，以打击人民阵线的故技，施之于人民的经济改革运动，但企业国有化和战后的复兴运动，仍能冲破和压服二百家的反抗，缓绥进展。在国有化完成的企业部门，二百家的特权与地位发生根本的动摇。跟着新民主主义政治运动的高涨，企业国有化计划必能顺利完成的"},{"type":"paragraph","text":"至于苏联，她的社会主义经济的创立和发展，在现代史上写下了一页最重大的惊人事迹。在这次战争中，她经济上所受的损失非常惨重。她为复兴被毁的经济组织，扩大今后的生产水准，曾于一九四五年拟订了第四个五年计划。根据这一个计划，到一九五○年，她的工业生产水准要比一九四一年的增加百分之四八，农业要增加百分之二八，运输业要增加百分之二八，国民收入要增加百分之三○，这计划并规定‘尽一九四六年，必完成国民经济的战后改造，并利用军需工业的生产力，以继续增加她的经济力量’。虽然来自反动的资本主义阵营的报导还在张调苏联在战争的废墟上仍在进行军事工业的生产，致民用工业大受影响，人民生活水准不能提高，运输系统大量退步，而且因为经济制度缺少弹性，致工作効力也十分微末；但据苏联国家计划委员会执行一九四六年复兴及发展苏联国民经济计划的报告，却充份显示出在第四次五年计划的第一年，苏联人民确己克服了严重的战后的困难，在复兴国内经济上获得了卓越的成就。本年度的国家预算，军事费的支出，由去年的百分之二三减到百分之一八，更证明预算的绝大部份将用于加强战后复兴建设的工作，粉碎了来自反动的资本主义阵营的谰言!"},{"type":"paragraph","text":"此外，东欧各国经济制度的演变，对于这次会议的成败，也是一个比较重要的关键。由于新民主主义运动的发展，企业国有化的运动，也普遍展开了。捷克，南斯拉夫，波兰，保加利亚和罗马尼亚等国的企业国有化运动，表演得最为澈底，不仅把大企业收归国有，交由劳工，议员和技术专家所组成的机构管理，剥夺了大资产阶级的所有权和利润的源泉。在另一方面，又实施了更基本的土地改革，将封建贵族地主僧侣的土地没收国有，分配给无土地及缺乏土地的农民耕种，进一步挖掘了在这些国家占着主要剥削和统治地位的封建半封建制度，解放广大的社会生产力，走向现代化的建设的坦途。这些革新运动，虽然是苏联解放欧洲的功绩，但也是各该国家的经济制度的演变的必然结果。这一个结果，打破了英美反动势力企图在那儿建立‘反苏联’的桥梁的迷梦。"},{"type":"paragraph","text":"矛盾究竟何在"},{"type":"paragraph","text":"说明了各与会家的经济制度，即可进而描出她们相互间的关系的轮廓。"},{"type":"paragraph","text":"随着胜利的到来，英美与苏联之间的战时合作，立刻发生了变化。当战时共同对抗纳粹侵略，制霸世界的前题消灭后，英美反动集团便积极展开了和苏联的斗争。斗争的结果，在前一个阵营里，战争所造成的繁荣，渐渐地变成了陈迹，通货膨胀引起的高物价降低了一般消费者的购买力，商品销路的阻滞，不但使失业者一天天地增加，且使劳动者生活水准也一天天地减低；在后一个阵营里，物价不但不涨，反渐渐地降低，一般消费者的生活水准，不但不见减低，反渐渐地被提高，不但没有失业，而且是乏人就业，不但没有复员的困难，而且已走上了复兴建设的大道。"},{"type":"paragraph","text":"美国已渡过了繁荣的顶点，步向恐慌的深渊。这种危机的克复，一定要遵循罗斯福所指出的“经济民主”与“国际合作”的途径来解决的。杜鲁门面对着一九四七年的美国经济，虽仍表示乐观，但他所持的理由并不充份。目前农业与钢铁部门的生产，固很圆滑，而且预料一九四七年世界各国还需要大量的美国农产品，但这不能克服基本上的生产与消费的矛盾。金融寡头的剥削攻势和独占企图如不能阻遏，则不但劳资纠纷将不可避免，即国际间的争执也可能层出不穷，其结果商品积集仍将迫使生产缩减，而向着崩溃之途迈进的。国际和平与合作的建立，对于这种危机的解除是有很大的帮助的。例如去年十二月，联合国大会和四国外长会议的相当成功，对美国的经济前途，已有良好的影响。外长会议于十二月十二日结束，十四日纽约市场的股票价格即开始上涨，二三天内，平均上涨达三点到五点之多，创一九四六年四月以来的纪录。目前美苏之间，经济上并没基本的对立，而美国一心向往的单独受管日本委任统治岛屿，苏联已予同意。在这种情势之下，会议的前途是可能乐观的，如果有良好的收获，将使美国领导的一连串的国联经济机构和国际经济会议增加成功的可能，使今后的对外贸易和投资都具有乐观的朕兆的。"},{"type":"paragraph","text":"英国战后是靠借债度日的，英国如果不能恢复生产，提高对外贸易，就要因生产不足而发生严重的经济危机，她的市场将更加缩小，失业群众也将不断增加，目前英国的燃料和粮食都很缺乏，原因是战后还维持着庞大的军事机构，负担着庞大的军费支出，军队没有迅速复员，企业国有没有澈底执行，英国的广大人士对英国的国际地位都很焦虑，都渴望着改善英苏关系。就经济的立场论，英国要复兴经济，需要苏联的原料，而苏联，尤其在美国贷款没有解决以前，需要英国的机器。并且双方的需要都相当迫切，故去年秋季，贝文和莫洛托夫在纽约破脸相诟时，英国还以价值一万四千万镑的工业用品输往苏联，而苏联亦以四百万立方尺的木材运往英伦。十一月间，英国又从苏联购入价值一百万镑的棉花，蒙哥马利访苏以后，英苏之间又在酝酿经济的谈判。写“天下一家”的盛尔基曾说过‘弭战之道，莫如使世界各国经济上互相倚赖。’这种倚赖虽未必能一定消除战祸，但无疑的。一定可以增进莫斯科会议的乐观空气的。一九四五年九月，两国已根据"},{"type":"paragraph","text":"法苏之间，经济关系比较密切最惠国待遇，签订了一个为期五年的商务协定。根据这一个协定，苏联已于去年六月售给法国四十万吨小麦和十万吨大麦。在对德的立场，法国的基本目的，在澈底铲除德国的侵略力量，和苏联的对德政策完全一致。在莫斯科会议上，她将作为一个积极的因素而出现的。"},{"type":"paragraph","text":"综合英美和法国的对苏联的经济关系来衡量会议的前途，可能是乐观的。虽然英美之间的经济矛盾，尤其在远东方面的，非常深刻，但在美国的地位已渐趋孤立的状态下，也不会有多大影响的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}