{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红十五军和蔡申熙同志","authors":["陈康　梅盛伟　兰侨　陈金钰"],"dates":[{"year":1985,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红十五军和蔡申熙同志"},{"type":"paragraph","text":"陈康　梅盛伟　兰侨　陈金钰"},{"type":"paragraph","text":"今年5月，我们几个老战友——当年红十五军的老战士，和参加红十五军成立大会的吴光治同志，来到湖北省黄梅县考田山冲吴祥村，在村边的小山上，为徐向前同志题写碑名的“中国工农红军第十五军成立纪念碑”掘土奠基。当把每一铲土填到基石旁边时，我们心情非常激动，抬头含泪环眺四周，那“一尖二尖伸手摸天”的翠峰，依然耸立云天。翠峰下的群山，过去环抱着的是交错的田野，如今碧波荡漾，是一座灌溉万亩良田的大水库。我们看到吴祥村村边被水库淹没的，就是当年祠堂旁的大广场——中国工农红军第十五军成立时的大会场。五十五年前后的往事一下涌上我们的心头。"},{"type":"paragraph","text":"永远难忘的记忆"},{"type":"paragraph","text":"五十五年以前，我们都是十五六到十七八岁的青少年。在国民党反动派和地主阶级的压迫、剥削下，我们这些人只能给地主家放牛、打短工、作船工，有的人甚至只能靠拾柴禾、讨米餬口。是共产党领导掀起的打土豪、分田地的风暴，把我们卷进了土地革命的浪潮。我们先后参加儿童团、赤色少年先锋队、赤卫队，后来参加游击队和红军。"},{"type":"paragraph","text":"1930年10月16日，是我们永远难忘的日子，这是中国工农红军第十五军正式成立的日子。这一天，我们扛上快枪，枪上还插着写有口号的彩色三角小旗，雄赳赳地唱着革命军歌走进会场，感到无比振奋。红色军旗迎风招展，整齐队伍的前面排列着轻重机关枪、迫击炮，还摆着堆成山似的子弹箱，多么威武啊！这都是在战斗中从敌人手中夺取过来的。从四周山里来的黄梅、广济、蕲春三县的群众，带着已分得田地、房屋和粮食的喜悦，参加了大会。他们中有农会会员、赤卫队员、赤色少年先锋队员、青年妇女队员、学生、儿童团员。"},{"type":"paragraph","text":"当军政治部主任周吉可同志宣布开会之后，军号高奏，响彻云霄；鞭炮齐鸣，震撼山谷。陈奇同志受中共鄂东特委委托，宣布党中央关于成立工农红军第十五军的决定。中央军委任命蔡申熙同志为军长，陈奇同志为政治委员，周吉可同志为政治部主任；查子清任第一团团长，李奚石任政治委员；黄刚任第一师师长兼第三团团长，陈西任政治委员。军部设有司令部、政治部，还有参谋处、军需处、后方留守处。接着陈奇同志向大会介绍：这就是我们的军长——蔡申熙同志，他是黄埔军校第一期毕业生，在那时就加入了共产党。在北伐战争时当过营长、团长。在共产党领导的“南昌起义”之后，当过叶挺同志所属的师参谋长；在参加过“广州起义”之后，当过广州市的公安局长；还在党中央军委机关工作过；在党中央长江局任过军委书记。党中央委任他到红十五军来当军长，给我们增加新的领导力量，这是我们红十五军的光荣！在热烈的掌声中，蔡军长站在台前，腰板笔挺，态度和蔼。他带着很重的湖南口音讲话，赞扬我们过去在长江两岸开展游击战争的战功，打开过三座县城和许多重要军事据点，建立了苏维埃政权，威胁过长江上敌人的交通，把江南的湘鄂赣和江北的鄂豫皖两块重要革命根据地联结起来，使南京和武汉的敌人感到恐慌，这有很大的战略意义。蔡军长讲到最后时，挥动臂膀，很有鼓动性地说：在中国，劳苦大众要翻身得解放，过好日子，必须靠共产党，靠武装斗争和红军。今天，我们红十五军正式成立了。当了正规红军，就要加强政治、军事训练，遵守“三大纪律六项注意”，首先是服从命令听指挥，才能打大胜仗，才能和全国人民在一起，打倒国民党反动派，建立我们自己的政权，大家才有田种，有饭吃！他的鼓动演说，激起了一万多人的热烈掌声，使我们这些手握钢枪的红军战士，个个热血沸腾。吴光治同志是当时鄂东特委书记吴致民同志的弟弟，他代表共青团和少年先锋队讲了话，还有黄梅县苏维埃政府的代表和两个妇女代表也讲了话。晚上还有游艺会，表演了文艺节目。这样盛大节日，是我们这些放牛伢子出身的红军战士，从未见过、永远难忘的。"},{"type":"paragraph","text":"成立前的艰苦战斗历程"},{"type":"paragraph","text":"1927年，当大革命的洪流在长江两岸胜利奔腾的时候，国民党反动派在上海、武汉相继叛变革命，屠杀共产党人和革命群众，血染江河。“南昌起义”震撼全国，也振奋鄂东地区的共产党人；党中央在武汉召开的“八七”会议，号召举行“秋收起义”，进行土地革命和武装斗争。鄂东的共产党人和革命群众，埋葬好同志的尸骨，擦干受伤身体的血迹，秘密组织起来，在湖南“秋收起义”的鼓舞下，也发动起义，组织游击队，打土豪，分田地。土地革命的烈火，在鄂东、赣北的阳新、大冶、黄梅、广济、蕲春、浠水及九江、德安、瑞昌、星子等县广大农村中，燃烧起来了。建立苏维埃政权，组织赤卫队、游击大队和红军武装，南和湘鄂赣、北同鄂豫皖的武装斗争相呼应，造成封锁长江，争取大江南北能联成一片的形势。阳新的红色武装，炮轰长江敌船；鄂东、赣北游击队不分昼夜，转战长江南北两岸，使南京、武汉国民党反动派为之震惊。"},{"type":"paragraph","text":"1929年8月，活动在井冈山革命根据地，由彭德怀同志率领的红五军，来到湘鄂赣地区，派其第五纵队秘密进入阳新、大冶一带，和当地红色武装并肩战斗，巩固扩大了鄂东南根据地。第二年5月，彭德怀同志率红五军四个纵队也来到了鄂东南，带来了毛泽东、朱德等同志在开辟井冈山革命根据地时的经验和建军思想，打开了鄂东南革命根据地的新局面。"},{"type":"paragraph","text":"1930年5月，党中央在上海召集了第一次苏维埃区域代表会议和全国红军代表会议，作了关于红军的决议案，要猛烈地扩大红军。会后，中央决定成立鄂东特委，以胡梓（又名致民）同志为书记，由中央直接领导。6月，中共红五军军委、鄂东特委在鄂东大冶刘仁八村开会，贯彻党中央的决议，扩大红军。根据党中央决定，将红五军第五纵队扩大为红八军，和红五军一起，成立红军第三军团，彭德怀同志任总指挥、滕代远同志任政治委员。随后，党中央命令红三军团南下去打长沙。鄂东特委根据党中央的“猛烈扩大红军”要求，将在鄂东蕲（春）黄（梅）广（济）三县在发展游击战争中组成的鄂东游击大队，和红三军团留守部队医治好的伤员，组编成红八军第四纵队，以参加过开辟井冈山根据地斗争的陈奇同志为司令员；又将活动在赣北一带的红军游击大队调来阳新，并补充当地赤卫队员参军的新战士，组编成红八军第五纵队，黄刚同志为司令员。随后两纵队共组成行动委员会，由陈奇同志任书记，派往鄂东蕲、黄、广地区开展游击战争。由于这两个纵队的许多战士来自红五军和新组编的红八军，故以自称为“五、八军”为荣，群众也跟随叫“五、八军”。"},{"type":"paragraph","text":"当四、五纵队奉命渡江到蕲、黄、广地区时，正遇上立三“左”倾冒险主义时期。陈奇同志作为两个纵队行动委员会的书记，指挥部队作战，先进攻有坚固城墙的黄梅县城失利后，总结经验教训，运用避实就虚，避强打弱，打开了许多反动民团据点和敌人守备薄弱的广济县城（至今在黄梅、广济两县许多老人中流传着陈奇同志善于用计谋打胜仗的故事）。使得四、五纵队越战越强。在敌人盘踞的武穴外围据点官桥，国民党川军郭汝栋部一个连，经过地下党的工作，加上受红军胜利的影响，举行起义后参加了红军。"},{"type":"paragraph","text":"1930年6月，党中央派蔡申熙同志来到鄂东阳新太子庙附近鄂东特委所在地，要求鄂东特委组建新军。这时，红三军团已南下去攻打长沙，红八军新组建的四、五纵队，已渡江到蕲、黄、广地区开展游击战争，留在大冶、阳新一带的只有当地小游击队。尽管如此，吴致民同志和鄂东特委其他领导同志们经过研究决定，将阳新县沿江游击大队划归蔡申熙同志指挥。随后又请示党中央，决定将活动在鄂东江北蕲、黄、广地区的红八军第四、五两个纵队也划归蔡申熙同志指挥，组建新军。并派柯庆施同志前往蕲、黄、广，向指挥第四、五纵队的领导人陈奇、黄刚等同志传达中央关于成立红十五军的决定。蔡申熙同志率阳新沿江游击大队也北渡长江赶到。从此，部队一面打仗，一面进行具体组建工作。"},{"type":"paragraph","text":"蔡申熙同志到了鄂东蕲、黄、广地区之后，和陈奇、黄刚等同志一起，了解敌我双方的各种情况。当时正遇上蒋介石将川军第二十军郭汝栋部的主力，调到以武穴为中心的地区，对革命根据地进行“清剿”。他们组织反动豪绅地主的民团武装，利用封建宗族策划分裂农民队伍，使许多地方发生农民反水，出现许多以户族为首的反动据点和反动武装，对根据地实行烧杀抢掠，情况非常严重；另一方面，执行立三路线的中央长江局要正在组建的红十五军实现“截断长江”的任务，以达到“会师武汉”的战略目标。当时第四、第五两个纵队，人枪较少，还只能进行小规模的运动战。蔡申熙同志来到之后，既要执行当时党中央的“战略任务”，又要从实际情况出发，为组建红十五军进行一系列的战斗，情况十分艰难困苦。"},{"type":"paragraph","text":"9月26日，在蔡申熙同志指挥下，在当地游击队、赤卫队配合下，打开了敌人守备薄弱的皖西宿松县城。城内群众放鞭炮、贴标语、挂红旗欢迎红军入城，并送茶送饭慰劳红军。当时快要过中秋节，群众送来很多月饼，有的月饼象斗笠那样大，大家吃个饱。这次缴获长短枪百余支、迫击炮两门，解救了很多被敌人抓去的党员和群众，镇压了反革命地主豪绅。最大的收获是没收了五万余斤官盐、一万多斤食糖，还有布匹、中西药、煤油、纸张等物资，组织群众搬运了三天两夜。红军打开粮仓，把粮食分发给穷苦贫民。特别是分给群众食盐，打破了国民党反动派对革命根据地的封锁。黄梅各乡群众，纷纷开会庆祝。接着应广济县委的要求，由陈奇同志指挥，采取智取办法：一面从水上包围广济县最顽固之反革命据点六村，一面运用计谋伪装国民党援军进入据点内火攻，内外夹击，摧毁了这一顽固村寨群，打击了敌人的反动气焰。接着又在乘胜智取蕲春重镇漕河后，北上攻进当时属皖西的英山县城。部队士气非常高昂。当时，党中央在武汉的长江办事处传达中央命令，要求红十五军渡江去攻打南浔铁路，进攻九江。为执行中央的命令，部队一度攻入长江要塞田家镇，准备渡江。这时发现大量敌人正在长江南岸各渡口大肆烧杀，浓烟蔽空；敌人又从武穴开来两条军舰封锁长江，南渡长江已无希望。蔡申熙同志和陈奇等同志研究，从实际情况出发作出决断，不能在敌人的长江要塞久留，立即回师北上，再次进攻广济县城，守敌川军和县保安队丢枪投降，残敌逃往武穴。这次战斗缴枪二百余支、子弹几十箱，士气为之大振。"},{"type":"paragraph","text":"自从蔡申熙同志来指挥这支部队之后，他和陈奇、黄刚同志在一起，打宿松、打六村、打广济、打漕河、打英山，连战皆捷，军威大振。在当地的党和苏维埃政府领导之下，发动青年农民们踊跃参军，出现了父母送子、青年妇女送郎参军的情景，还有远道前来参军的，部队迅速扩大。这就为红十五军的正式成立在政治上、军事上、组织上和物质上举行了奠基礼。10月16日，在黄梅县考田山冲吴祥村，召开了万人以上的群众大会，宣布中国工农红军第十五军正式成立。真是光阴似箭，这已是五十五年以前的事了。"},{"type":"paragraph","text":"在严峻战斗的考验中成长"},{"type":"paragraph","text":"红十五军正式成立之后，正遇上蒋介石在调集十万大军对中央革命根据地“围剿”的同时，又调集数万的兵力向鄂豫皖革命根据地发动“围剿”。由于处在分散的农村环境，红十五军还不知道局势如此严重。9月24日在上海由瞿秋白、周恩来同志主持召开的党的六届三中全会上作出决定，停止执行立三同志的“左”倾冒险主义路线。当时因通讯和交通条件限制，中央的决定未能很快传达到。所以，红十五军正式成立之后，就决定再次攻打黄梅县城。当部队和赤卫队向县城开进的夜晚，正遇上滂沱大雨，各部队之间失去联系，先头部队在拂晓前攻进了西门，后续攻北门的部队却未跟上，只好撤出战斗，迅速转向西边蕲春县重镇的敌人据点张家塝，采取夜间偷袭。战斗打响之后，才发现敌人增加了兵力，只打开了敌人的武器弹药库，夺得一部分枪枝弹药，未能达到预期战果而迅速转移阵地。蔡军长、陈政委和其他领导同志及时总结经验，率部向蕲春与黄梅接界的桐梓河奔袭（这是敌人深入山区很孤立的一个据点），一举歼灭鄂东敌人主力第十三师夏斗寅部队的一个营；又继续挥军东进皖西，与原定要编入红十五军的中央皖西独立一师第五团（前身为英蕲游击支队）会合，将该团正式编入红十五军。然后，突然袭击没有坚固城墙设防的太湖县城，先围歼城外敌人据点枫香驿的守敌一个连，在追击中攻入太湖县城，为部队补充了部分冬衣，振奋了士气。"},{"type":"paragraph","text":"部队回师黄梅考田山冲根据地休整。蔡军长、陈政委领导大家分析形势，认为九江、武穴都有敌人重兵扼守，还有敌军舰巡逻封锁长江，根据党中央要求渡江南下已不可能。此时，已知道鄂豫皖革命根据地的主力红一军，在黄安、麻城、新洲地区打了几个大胜仗，正在进行反“围剿”的战役。蔡、陈二位首长决定，留下一个连，保护留守处的修械所、红军医院的伤员。部队实行轻装。当时我们这些红军战士十分艰苦，没有棉被背包，只有随身穿的夹衣，宿营时只能靠向群众借稻草铺盖。在军首长指挥下，于12月初，我们攀越崎岖的重山峻岭，在寒风扫落叶的初冬季节，向西北方向转战，寻找我们的老大哥主力红军第一军，希望得到一些补充，以便并肩协同作战，粉碎敌人对根据地的“围剿”。部队一面北进，一面战斗，打击和消灭沿途许多反动地主民团武装，瓦解、争取一些会道门、地方武装。到了豫皖边地区，我们决定打皖西重镇金家寨。由于到新区作战，情报没有弄准确，误认为城里敌人只有一个营，实际上是安徽省国民党反动派陈调元部的一个旅。加之，我们封锁消息不严，当我军先头部队攻入城里，反而遭到敌人的伏击。军首长发现后，迅速撤出战斗。这次作战失利，部队受到一些损失。部队转移到南溪后召开了战评会，消除了战士们因一时失利产生的消极情绪。陈奇政委在会上传达党中央新的决定精神：停止打大城市的冒险计划；红一军与红十五军合编为红四军，集中兵力，粉碎敌人“围剿”；蕲、黄、广地区今后也划归鄂豫皖边区。大家听了，战斗情绪又高涨起来。会后，通过地方党和政府的领导，扩编了一些县的独立团和游击队，部队继续扩大，并决定向西面黄、麻地区转战。后来才知道，鄂豫皖特委原计划要红一军向蕲、黄、广地区发展，跟红十五军会师，扩大这一地区根据地，后来知道我们已离开这一地区，就放弃原来计划，改向皖西方面去。当时通讯联络条件差，两支部队未能相遇。"},{"type":"paragraph","text":"在行军途中，我们很少看到蔡军长骑马，总是看到他手上拄着一根很光滑的棍子，背着一只驳壳枪，挂着望远镜。他常和战士们在一起走，和连队干部、战士们边走边谈，了解部队的思想情况。当时战士们远离蕲、黄、广家乡，又正是冬天，遇上大雪纷飞，衣服单薄，许多战士想家。到了宿营地，他向大家讲话，引用《国际歌》中“起来，饥寒交迫的奴隶”的唱词来激发大家的斗志。"},{"type":"paragraph","text":"12月中旬，红十五军全体指战员冒着冬季严寒，经过长途转战，来到黄安地区。当时，许多战士还未穿上棉衣，光脚穿着草鞋，每人平均只有子弹三粒。当敌人以为红一军主力还在皖西作战时，红十五军一举攻入黄安敌人重要据点河口镇。虽然地方部队配合不力，仍然打了一个胜仗。然后，赶到七里坪，经过两昼夜的激烈阻击战，打退敌人数次进攻，掩护了鄂豫皖特委机关顺利转移。这时，遇到十分困难的情况：由于黄麻地区是敌人“围剿”的主要目标，而红一军主力在皖西，敌人大军压境，包围和占了根据地的许多地方；红十五军的到来，又使粮食供应发生困难。地方有的领导同志主张将全军分散到各县打游击，以口就粮。部队部分领导同志听说这些情况后，认为这里养不起军队，就主张打到其他根据地去！当时由中央派来主持鄂豫皖临时特委工作的曾中生同志，亲自到部队，和蔡申熙、陈奇等同志反复研究。曾中生同志认为前两种意见都不正确，正确的方针是抓紧整顿部队，集中兵力，突破敌人的包围，按党中央的决定，与红一军会师。经过曾中生同志和蔡申熙、陈奇等同志向部队进行了思想动员和组织工作，进行了整顿，统一了认识。然后组织突围，向福田河进击，一举消灭敌人数百，打了一个胜仗，缴获大批物资弹药，突破包围转战到外线，在商城县南面长竹园，与我们盼望很久的老大哥红一军会师了。在鄂豫皖特委领导下，两军正式合编为中国工农红军第四军。党中央新派来军长旷继勋同志、政委余笃三同志，任命坚持鄂豫皖游击战争有丰富战斗经验的徐向前同志为参谋长、曹大骏同志为政治部主任。全军共一万二千余人，编为第十、第十一两个师。十师师长蔡申熙、政委陈奇，十一师师长许继慎、政委庞永俊。合编后，经过几天整训，部队的战斗力大为提高，战士们一个个磨刀擦枪，要求打仗，战斗情绪非常高昂。"},{"type":"paragraph","text":"由于根据地军民团结一致，奋力反击，经过一个多月的苦战，敌人损失五千余人，被迫采取守势。红四军组编之后，立即转入反攻。一打磨角楼，攻城打援，消灭敌人五百余人。二打新集（今河南新县），敌人虽有两丈高的城墙作依托，但后来我们采用把几百斤炸药用棺材装进，推到敌人城下坑道中爆破的方法，终于将城墙炸开。随着一声震天巨响，部队冲上炸塌的城墙，全歼敌人千余人，使鄂豫与商城以南联成一片。这是红军较早以工兵掘进爆破城墙的成功的战例。三打平汉路上李家集、柳林车站，冒雪截获敌人一列兵车，毙俘敌军两千余人。这次奇袭打痛了敌人，敌人集中优势兵力寻我军主力决战，妄图消灭我军，我军在平汉线广水站以西双桥镇，集中全军优势兵力，围歼其最突出孤立的岳维峻师，毙敌上千，俘虏五千余人。十师师长蔡申熙在这次战斗中指挥主攻部队，胳膊负伤，不下火线，直到全歼敌人，活捉敌师长岳维峻。经过这几次战斗，粉碎敌人第一次对鄂豫皖根据地的“围剿”，根据地更加巩固和扩大了。蔡申熙同志因胳膊负伤致残，留在后方担任彭（湃）杨（殷）军政干部学校校长。"},{"type":"paragraph","text":"为理想而献身的蔡申熙同志"},{"type":"paragraph","text":"1931年11月间，根据党中央决定，在鄂豫皖根据地，成立红军第四方面军，党中央任命徐向前同志为总指挥，陈昌浩同志为政治委员。全军三万余人，辖红四军、红二十五军。为粉碎敌人的第三次“围剿”，红四方面军主动向外线出击，先发起黄安战役，前后共歼灭敌人一万五千余人。1932年1月，发动对商城、潢川战役，歼灭敌人五千。从3月底开始，历时四十八天，在皖西进行了苏家埠战役，歼灭敌人三万余人。6月又进行潢（川）光（山）战役，歼敌近万。鄂豫皖根据地更加扩大，发展到全盛时期。可是，王明新的“左”倾冒险主义的中央，却派张国焘到鄂豫皖根据地掌握了党、政、军领导大权。1932年五、六月间，蒋介石亲自兼任鄂豫皖三省“剿匪”总司令，调动包括他的嫡系部队在内约三十万大军，对鄂豫皖的红军进行“围剿”。当时，张国焘不听周恩来、毛泽东、朱德、王稼祥等领导同志的电示，采取“诱敌深入”、“各个击破”的方针；又不听徐向前同志的意见，先是不顾红军疲劳要求“继续进攻”，随后在敌人大军进攻面前，采取消极死守，使红军处于非常被动的地位。这时在东线作战的红二十五军在守卫皖西霍丘县城时，死守县城，和敌人硬拚，造成很大伤亡。在紧急情况下，派蔡申熙同志接任军长，进行运动作战，采取避实攻虚的战术，才争取了主动。可是，根据地在敌人以优势兵力步步推进的战术进攻下，回旋余地已经很小，蔡申熙同志建议，转战向平汉路西有红三军活动、有群众基础的随县、应山、枣阳等县山区，然后在有利条件时再打回来。这个建议，在当时未被采纳。后来形势更为困难时，虽然采纳了蔡申熙同志的建议，却又仓促决定转向平汉路西的桐柏山区。"},{"type":"paragraph","text":"1932年9月，当红四方面军向西线黄、麻地区转战，到达黄安河口镇以东地区时，敌人两个纵队又两个师围追上来，红二十五军一部为掩护大部队突围转移，蔡申熙同志指挥掩护部队作战，负了重伤，仍然坐在担架上继续指挥，表现了一个共产党员献身于共产主义事业不怕牺牲的精神。他因流血过多，为共产主义理想献出了最后一滴血。他牺牲时只有二十八岁，是我们红军战士的模范。正如徐向前同志在他写的《历史的回顾》中说的：“蔡申熙同志是红十五军的主要创始人之一，对鄂豫皖红军的建设和发展作出了重大贡献。他不仅具有战略家的胆识和气度，而且在历次战役战斗中机智果断，勇猛顽强，因而在红四方面军中有很高的威望。在河口镇地区作战中，他身负重伤后躺在担架上仍指挥战斗，直至坚持到胜利，充分表现了一个杰出红军高级指挥员的责任感和无畏精神。他的牺牲，是红四方面军的重大损失，大家都很难过。”"},{"type":"paragraph","text":"我们的好军长蔡申熙同志在党的教导下，组建了红十五军，并以自己的模范行动，教育了我们这一批红军战士。当年红十五军的许多战士，在中国人民解放的征途上，献出他们的热血和生命，永远值得我们怀念！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"朱德","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}