{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力普及人民的体育运动","authors":["一九五一年全国篮排球比赛大会宣传部"],"dates":[{"year":1951,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"努力普及人民的体育运动"},{"type":"paragraph","text":"一九五一年全国篮排球比赛大会宣传部"},{"type":"paragraph","text":"由于过去长期反动统治的压迫和剥削，目前广大人民和青年的健康情况很恶劣，不能满足国家日益重大的国防和建设的需要。各地报名参加军事干部学校的青年学生几乎有一半身体不合格的事实，已充分地证明了这一点。毛主席一再指示在学校里，“健康第一”，中国人民政治协商会议全国委员会为庆祝今年“五一”劳动节的号召中特别一条提到：“青年学生们！注意锻炼身体，认真学习，准备为祖国服务！”我们要为增进青年学生和广大人民的健康而积极努力。"},{"type":"paragraph","text":"增进健康的因素和方法很多，譬如注意适当的工作休息和营养、改善卫生环境和习惯、坚持规律的生活等，但是需要特别指出，参加经常的体育锻炼是其中最有积极意义的一环。体育是一种发扬人体劳动能力的科学，是根据生理，用各种不同的体育形式促使人体全面发展，锻炼健壮的体格和充沛的精力，不仅可以使人能够恢复疲劳，有抵抗疾病的能力，还能进一步提高劳动效率，胜任繁重或长时期的工作。同时，体育还是爱国主义教育的一部分，可以培养人的坚决、勇敢、机智等革命的品质。体育对于增进人民健康，进行爱国主义教育，加强国防和建设的力量具有这样的重要作用，亟需我们加以重视并大力在人民和青年中提倡和发展，这是抗美援朝爱国运动中不可缺少的工作。"},{"type":"paragraph","text":"党和人民政府从来就重视人民的体育，并关心和领导它的发展。一年来，人民的体育已取得了极大的成绩，广大的群众特别是青年学生对于体育的要求日益迫切。在此基础之上，一九五一年全国篮排球比赛大会于“五四”在北京召开了。这次大会的主要目的是要通过在群众中比较熟悉的篮排球运动的竞赛，鼓舞和推动为国防和建设而服务的人民体育的普及；并要求建立起篮排球运动的组织，培养大批业余的篮排球运动积极分子，使之提高一步，成为经常的活动。这种运动竞赛是普及体育的重要方式。"},{"type":"paragraph","text":"目前国家在直接的巩固国防和发展生产方面的费用支出很大，我们不能要求政府拿出很多的经费用在体育上。我们应根据不花钱或少花钱的原则，有计划有步骤地发展体育，采取急躁或等待的情绪都是不对的。"},{"type":"paragraph","text":"发展体育，应当贯彻首先普及的方针，坚决改变过去体育仅为少数人的活动的情况。从学校、部队、工厂和机关等有组织的群众中开始，普及几项简单易行而价值很大的运动，如体操（包括徒手和器械）、田径、游泳和国术等；以爱国主义的旗帜号召群众参加经常的体育锻炼，克服其不愿参加的顾虑和操之过急、不能持久等现象。为了保证人民体育成为群众的一种经常性的运动，必须广泛在各单位中建立起群众性的体育基层组织和各种运动小组，并结合季节和节日举行各种群众性的运动竞赛。体育工作者不足，可以利用短期培养具有体育的基本知识，单项或几项运动技术和组织能力的体育业余干部。"},{"type":"paragraph","text":"苏联体育运动的“准备劳动与卫国”制度，是有全面的体育意义和内容的极优越的完整的制度。我国有些大的城市可以结合实际情况，研究或着手试行这种制度，取得经验，准备将来在全国推行。"},{"type":"paragraph","text":"为了加强人民体育运动的领导，中华全国体育总会筹备委员会已作出了一九五一到一九五二年开展体育运动的计划大纲，具体地规定了今后两年内人民体育运动的方针任务。并将在今年七月正式成立中华全国体育总会，各地也要建立或健全体育分会的组织。各地的领导机关应当结合当地的实际情况，督促这个计划大纲准确地实现。"},{"type":"paragraph","text":"在全国范围内人民的体育运动还处于开始发展的阶段，基础薄弱，体育工作者极少，各地情况极不平衡。有些地方和学校等领导机关对于体育还没有引起足够的重视，认为体育可有可无，不过是游戏娱乐而已，或者用体力劳动代替等。有些体育工作者也因此对体育工作的前途丧失或减低信心，这种不重视体育的现象是不对的，需要对于发展体育的重要意义进行必要的了解和学习，而加以迅速纠正。"},{"type":"paragraph","text":"人民体育运动日益蓬勃地展开，必定会使得人民和青年的身心日益健全地发展，毫无阻碍地以无限热情参加工作学习，使得国家的国防，生产和教育等建设事业得到更高的成就。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}