{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拉丁美洲人民争取民族独立斗争的一百五十年","authors":["章叶"],"dates":[{"year":1960,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拉丁美洲人民争取民族独立斗争的一百五十年"},{"type":"paragraph","text":"章叶"},{"type":"paragraph","text":"今年是拉丁美洲人民争取民族独立而进行的伟大革命斗争一百五十周年。一个多世纪以前，拉丁美洲人民经过艰苦的战斗，摆脱了西班牙和葡萄牙的殖民统治，成立了各个独立的国家。但是他们并没有获得真正的解放。一百多年来，拉丁美洲人民为了争取和维护民族独立、反对帝国主义的压迫，一直没有停止过斗争。"},{"type":"paragraph","text":"在1810年到1825年的十五年间，拉丁美洲所有的西班牙和葡萄牙的殖民地，普遍掀起了争取民族独立的革命。革命战争主要从墨西哥、委内瑞拉、阿根廷三个中心广泛地蔓延开来。经过十多年的英勇战斗，各国先后宣告独立，终于摧毁了西班牙和葡萄牙在拉丁美洲的殖民统治。"},{"type":"paragraph","text":"早在十八世纪末叶，拉丁美洲人民就已经进行过多次大规模的争取民族独立的起义。在当时欧洲和美洲的资产阶级革命的影响下，特别是1776—1783年美国独立战争和1789年的法国大革命的影响下，1790年在海地首先爆发了黑人反对法国殖民者的武装起义。经过十三年艰苦复杂的战争，先后把当时三个殖民强国——法国、西班牙和英国的侵略军队打得落花流水。海地在1804年宣布独立，这是拉丁美洲第一个独立的国家。海地在革命中废除了奴隶制度和封建的大庄园制度，点燃了拉丁美洲人民争取民族独立斗争的火焰。"},{"type":"paragraph","text":"到十九世纪初，即拿破仑侵占西班牙本土的时候，拉丁美洲殖民地的革命形势已经成熟。1810年革命爆发，殖民地人民赶走了西班牙的官吏，委内瑞拉、布宜诺斯艾利斯（阿根廷）、波哥大（哥伦比亚）、基多（厄瓜多尔）、圣地亚哥（智利）以及其他革命中心的政权都落到土生白人的革命领袖手里。1810年9月，伊达尔哥领导的墨西哥革命，具有大规模的农民起义的性质，提出把土地归还印第安人、解放奴隶和废除酷刑、纳贡等要求。伊达尔哥的革命军队迅速发展到八万人，席卷了全国许多地方。虽然伊达尔哥以及后来由摩里罗和米那等领导的武装斗争，都曾遭到西班牙殖民者的血腥镇压，在人民坚持游击战争下，墨西哥终于在1824年宣布了独立。但是，当争取独立的斗争有广大的人民群众参加，并且开始转变为广泛的民主运动并提出土地要求的时候，领导革命的土生白人就害怕起革命来，有的甚至转而支持西班牙的殖民统治而进攻起义者。到1815年西班牙人在各个殖民地又恢复了殖民统治。但这只是西班牙殖民者的暂时胜利，不到一年之后，西班牙各殖民地又掀起新的革命高潮。"},{"type":"paragraph","text":"在反西班牙殖民统治的第二阶段里，中美洲殖民地——尼加拉瓜、洪都拉斯、哥斯达黎加、危地马拉和萨尔瓦多——组成了中美联合省，并于1821年宣布脱离西班牙而独立。这些地区由于当地西班牙殖民政权非常腐败，无力抵抗，起义人民不费一枪一弹地获得了胜利。但在南美洲大陆上的革命斗争是十分激烈的。这时期在南美洲殖民地有两个革命中心：一个是委内瑞拉，另一个是阿根廷。"},{"type":"paragraph","text":"在委内瑞拉，土生白人米兰大早在1806年就开始了武装斗争，1810年重新展开战斗，并在1811年宣布成立委内瑞拉共和国。失败后，由博利瓦尔领导革命，在1818年建立了第二委内瑞拉共和国，但不久又失败被迫流亡海地。后来由海地率领二百五十个革命者乘船在委内瑞利登陆，于1818年再度宣布委内瑞拉独立。博拉瓦尔领导的军队在1819年解放了哥伦比亚，1821年解放了委内瑞拉和厄瓜多尔，1822年成立了包括委内瑞拉、哥伦比亚和厄瓜多尔在内的大哥伦比亚共和国。"},{"type":"paragraph","text":"在阿根廷，由圣马丁领导的武装革命，早在1810年6月就已爆发，经过六年的苦战，推翻了西班牙总督而于1816年宣布独立。1817年，圣马丁领导下的阿根廷起义军开始了以秘鲁为目的地的著名的远征，帮助智利获得了独立。1820年9月在秘鲁登陆，第二年7月占领了首都利马，与南下的博利瓦尔领导的军队一起形成对西班牙在南美洲的最后堡垒秘鲁的钳形攻势。圣马丁退休后，在博利瓦尔领导下完成了全部解放秘鲁的任务。1825年1月，上秘鲁宣布独立，为了纪念这位解放者，改名为玻利维亚。"},{"type":"paragraph","text":"在这次席卷拉丁美洲的大革命运动中，南美洲的巴拉圭在1811年宣布独立，乌拉圭在1828年宣布独立。在西班牙殖民地革命的影响下，巴西也在1822年宣布脱离葡萄牙而独立。当时，除古巴是在1902年取得名义上的独立以外，整个拉丁美洲的民族革命基本上已经完成了。"},{"type":"paragraph","text":"拉丁美洲西班牙和葡萄牙殖民体系虽然在人民群众坚持武装斗争下宣告崩溃，但是由于各国的独立没有得到巩固，这些国家的反动阶级窃取了人民革命斗争的胜利果实，他们为了自私的利益，不惜勾结外国势力，因此，英、法、德、美等帝国主义的侵略又乘机侵入。到十九世纪末，拉丁美洲各国很快又沦为帝国主义控制下的半殖民地。后来，美帝国主义并逐步排挤其他帝国主义的势力，加紧扩张，使整个拉丁美洲几乎完全变成为它的禁脔。"},{"type":"paragraph","text":"于是，拉丁美洲又面对着新的敌人，开始了新的革命斗争的历程。"},{"type":"paragraph","text":"1910年，墨西哥爆发了资产阶级民主革命，推翻了代表大庄园主阶级和买办阶级利益并为美帝国主义服务的迪亚斯独裁政权，在1917年争得了在当时说来比较进步和民主的宪法，为1934年到1940年卡德纳斯政府实行土地改革和把属于美、英、荷资本的石油公司和铁路收归国有铺平了道路。1926年，尼加拉瓜的民族英雄桑地诺展开了历时七年的反对美国占领军的武装斗争。这一斗争得到了整个拉丁美洲的支援，并引起了遍及整个拉丁美洲的反对美帝国主义的怒火。在哥伦比亚和中美洲各国美国联合果品公司的种植园中，在智利和秘鲁的美国铜矿公司的矿场上，工人阶级纷纷举行反对美国垄断资本残酷掠夺的大罢工。1931年，智利的伊巴涅斯亲美独裁政权被强大的人民运动所推翻。1933年，古巴人民赶走了马查多亲美独裁暴君。巴西普列斯特斯的纵队的长征，震动了整个拉丁美洲。1944年，萨尔瓦多的一次咖啡工人的大罢工转变成了人民的起义。拉丁美洲人民的这些反美斗争迫使美国政府在本世纪三十年代对拉丁美洲开始采取新的欺骗手段，标榜所谓“睦邻政策”。"},{"type":"paragraph","text":"在第二次世界大战前后，拉丁美洲各国人民争取和维护独立的情绪有了进一步的增长。1944年在危地马拉爆发了民族资产阶级和小资产阶级领导、工人阶级积极参加的人民起义，推翻了乌比哥亲美独裁政权，建立了比较民主的政权。后来在1945—1951年阿雷瓦洛总统任内，颁布了比较进步的宪法和保卫本国资源的石油法，在1951年阿本斯总统任内，实行了土地改革，把美国联合果品公司霸占的一部分土地分给农民，发展民族经济，并公开谴责美国干涉危地马拉内政的阴谋。在危地马拉革命的影响下，洪都拉斯的香蕉工人进行了反对美国公司剥削的大罢工，巴西、智利等国人民也掀起了保卫国家资源、反对美国掠夺的广泛斗争。"},{"type":"paragraph","text":"美帝国主义当然不甘心于它在拉丁美洲殖民统治基础的动摇，它越是遭到失败，就越要进行疯狂反扑。在第二次世界大战以后，美国在反苏反共幌子下，粗暴地干涉拉丁美洲各国内政，镇压日益发展的民族民主运动。在这一个时期，美国在拉丁美洲扶植了十四个亲美独裁政权，威迫利诱五个国家同苏联断绝外交关系，促使十六个国家宣布共产党为“非法”。美国在1954年还策动武装干涉，颠复了危地马拉民主政府。同年，美国又在巴西策动反动军官政变，迫使瓦加斯总统自杀。而美国垄断资本更是向拉丁美洲大量输出资本，进行最残酷的掠夺和剥削。"},{"type":"paragraph","text":"但是，同美帝国主义的愿望相反，拉丁美洲人民并没有停止维护民族独立、争取民主自由的斗争，一个新的更大的反美反独裁斗争的浪潮在危地马拉事件之后席卷了整个拉丁美洲。美国扶植和全力支持的独裁政权，像阿根廷的庇隆、秘鲁的俄德利亚、哥伦比亚的罗哈斯·皮尼亚、委内瑞拉的希门尼斯等独裁暴君，都先后被强大的人民运动所推翻。1959年初，古巴人民经过长期的武装斗争，推翻了巴蒂斯塔独裁政权，揭开了拉丁美洲人民争取民族解放的第二次伟大的历史性革命的新页。"},{"type":"paragraph","text":"在古巴革命胜利发展的鼓舞下，拉丁美洲民族民主革命运动正在走向新的高涨。尼加拉瓜、巴拉圭、多米尼加、危地马拉等国人民掀起了反对亲美独裁政权的武装斗争。波多黎各人民坚持要求独立的斗争。巴拿马人民不屈不挠地进行收回运河区主权的斗争。拉丁美洲其他国家的人民也普遍掀起保卫民族资源、反对美国垄断资本掠夺的斗争。拉丁美洲各国人民争取民族解放的斗争，已汇合成为不可阻挡的洪流，有力地动摇着美帝国主义在拉丁美洲的新殖民主义体系。拉丁美洲的民族民主革命斗争正在日益发展并走向胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}