{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广大群众再次看到毛泽东建军思想灿烂光辉好八连事迹展览昨正式开幕柯庆施、罗瑞卿等同志在预展期间参观了展览","authors":[],"dates":[{"year":1963,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　“南京路上好八连事迹展览”昨天在上海市中苏友好大厦正式开幕。"},{"type":"paragraph","text":"在这个展览会的预展期间，前往参观的有中共中央华东局第一书记、中共上海市委第一书记柯庆施，中国人民解放军总参谋长罗瑞卿大将，中共上海市委书记处书记陈丕显、曹荻秋，候补书记石西民等负责同志。"},{"type":"paragraph","text":"南京部队首长许世友上将、杜平中将、张才千中将等都到展览会参观。到展览会参观的负责同志并对展览会的工作作了指示。"},{"type":"paragraph","text":"展览会预展期间，还邀请了部队、工人、青年、妇女等各界代表人士举行座谈会，听取了他们对展览会的意见。"},{"type":"paragraph","text":"昨天，到展览会参观的有上海市各人民团体的负责人、老工人、烈属、军属、中共上海市委机关干部、各行各业的先进集体的代表、先进工作者、驻沪三军官兵以及教师、学生等。南京路上好八连的部分干部和战士，也应邀到展览会和参观者见面，他们受到了观众的热烈欢迎。"},{"type":"paragraph","text":"展览会共分四个部分:一、序馆；二、好八连事迹；三、好八连政治思想工作的主要经验；四、好八连继续前进。序馆大厅中央，是中国人民伟大的领袖毛泽东主席的巨大雕塑胸象，左右两侧，是党和国家领导人的题词。毛主席胸象后面的大型标语牌上，用金字摘录了中共中央颁布的《中国人民解放军政治工作条例》总则中的一段话:"},{"type":"paragraph","text":"“中国人民解放军是中华人民共和国的武装力量，是中国共产党和毛泽东同志缔造和领导的工人农民的军队，是新型的人民军队。党和毛泽东同志制定的马克思列宁主义的政治路线和军事路线，是我军取得胜利的根本保证。紧紧地和人民站在一起，全心全意地为人民服务，是我军的唯一宗旨。”"},{"type":"paragraph","text":"这段话告诉人们，好八连就是这个伟大的军队中的一个集体。在党和毛主席的领导下，在毛泽东建军思想的光辉照耀下，在人民解放军里涌现出了成千上万个“四好”连队，好八连是其中的一个突出的典型。好八连高高地举起毛泽东思想的光辉旗帜，继承和发扬了党和毛主席所一贯倡导的艰苦奋斗、密切联系群众的优良传统。通过好八连的模范事迹，观众又一次看到了毛泽东建军思想的灿烂光辉。"},{"type":"paragraph","text":"第二部分以“继承我军优良传统、艰苦作风代代相传”为题，生动地介绍了好八连忠心耿耿，坚守岗位；身居闹市，一尘不染；勤俭节约，克己奉公；热爱人民，助人为乐的模范事迹。第三部分着重介绍了好八连高举毛泽东思想红旗，坚持“四个第一”，加强政治思想工作，充分发挥党支部战斗堡垒作用的经验。第四部分介绍了好八连在荣誉面前谦虚谨慎，不骄不躁，再接再厉，不断前进的情况，以及全国各地学习好八连，在各条战线上到处开花结果的动人事例。"},{"type":"paragraph","text":"观众们在参观完毕后，怀着激动的心情，纷纷在留言簿上写下自己的观感，表示坚决要向好八连学习，努力学习毛泽东思想，做一个又红又专的无产阶级的好战士。"},{"type":"paragraph","text":"“南京路上好八连事迹展览”是由中国人民解放军驻沪部队、上海市总工会、共青团上海市委员会和上海市妇女联合会联合举办的。"},{"type":"paragraph","text":"【又讯】　从今日起，凡工厂、学校、企业、机关、部队和群众团体，均可凭本单位介绍信至延安中路875号(中苏友好大厦对面，电话:372203)观众登记处办理参观“南京路上好八连事迹展览”预约登记手续。同时，“雷锋同志模范事迹”展览也从7月2日起继续在上述地点接受预约参观登记，办理登记手续的时间是上午八时至十一时，下午二时至五时，每逢星期一休息。登记单位可办理参观一个或两个展览会的手续。信件和电话预约恕不办理。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\07\\6372010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>观众们争看好八连事迹介绍　(本报记者　钟志仁　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\07\\6372010102.JPG\">"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}