{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"荣辱与祖国同依——上海１７３位早期归国科学家的情怀","authors":["邬鸣飞　张学全"],"dates":[{"year":1990,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"荣辱与祖国同依"},{"type":"paragraph","text":"——上海１７３位早期归国科学家的情怀"},{"type":"paragraph","text":"新华社记者  邬鸣飞  张学全"},{"type":"paragraph","text":"１９９０年１月１２日下午，中共上海市委副书记陈至立和副市长刘振元专程赶到中科院上海分院，与３０多位新老科学家共迎新春，席间的气氛十分热烈，冯德培、苏步青、汪猷等一批归国老科学家纷纷赋诗：“遵循昨日成功路，推快今朝进展轮”，“白头爱惜桑榆晚，快马加鞭未下鞍”。这些老科学家们不忘报国的高尚情操，深深感染了所有的宾客。"},{"type":"paragraph","text":"他们的爱国情怀岂止在晚年哟！一个不完全的统计数字显示：共和国诞生前后的数年里，舍弃国外优越待遇归来的老科学家，上海现有１７３名，他们与祖国长年相依，为“母亲”竭诚奉献，留下了一行行闪光的脚印。"},{"type":"paragraph","text":"不要说一无所有，关键要挺起自己的脊梁"},{"type":"paragraph","text":"当年，这些科学家一踏上曾经养育自己的黄土地，都面对一个严酷的现实：祖国穷，不仅严重缺乏科研仪器设备、经费，甚至连科研人员的住房、生活费用也难以安排。等待？退缩？他们作出了另一种抉择：“不要说祖国一无所有，关键是我们要挺起自己的脊梁，不畏劳苦地为共和国创业。”"},{"type":"paragraph","text":"上海冶金研究所的吴自良，留美期间便是一名出色的研究员，拥有高薪和洋房。１９５０年回国后，他住在一间只有几平方米的仓库阁楼上。工资水平低，每天的早餐只能吃两个油饼。“不怕穷，就怕没精神！”他回忆道：“我当时什么也不顾，只想尽早为祖国创造成果。”他的实验室除一台金相显微镜外，没有其它仪器。买吧，没有钱，他就四出向兄弟单位借。经过“东拼西凑”，科研工作很快开展起来，并取得令人瞩目的成果：他以我国富有元素锰和钼替代稀少的铬研制的４０Ｘ合金钢代用品，被誉为建立我国合金钢系统的典范。"},{"type":"paragraph","text":"当外国在核研究方面对中国实行封锁的时候，吴自良又投身到了独立自主发展我国核工业的事业中，他受命主持了“甲种分离膜”的研制。这是解决核燃料分离关键问题的项目。没有任何资料，吴自良全心扑到实验上。营养不良，加上经常接触有害气体，他的身体渐渐虚弱，不久患了肝肿大。“外国人欺负我们，咱再困难也要拿出成果来！”他把个人安危置之度外，忍着病痛带领１００多号人坚持实验，终于提前两年完成了任务。这项重大成果一举打破了外国封锁，荣获国家发明一等奖。"},{"type":"paragraph","text":"国穷人穷志不穷的品格，同样在其他科学家身上闪光。"},{"type":"paragraph","text":"第二军医大学副校长兼长海医院肝外科主任吴孟超走过的历程就是一条闪光的道路。"},{"type":"paragraph","text":"到目前为止，他已为１０００多位病人切除病变肝叶，其中肝癌５００多例，患者３年和５年生存率分别达７８％和６４％，有的肝癌病人手术后健康地生活了２２年，成为世界奇迹。"},{"type":"paragraph","text":"这惊人的业绩，正是出自吴孟超对祖国忠贞不渝的爱。他当年离开在马来西亚的父母，孑身一人回国。１９５６年，当他了解到我国是肝炎、肝癌高发区，而肝脏手术尚属空白时，便决定向这个“禁区”冲刺。这时，某国一个外科代表团来到医院，洋大夫们听说中国也要做肝脏手术，立即投来怀疑的目光：“我们建立肝外科也花了几十年，你们能行吗？”这话更是刺痛了吴孟超的心。“外国人能做到的，我们中国人也要做到！”他一个接一个地解剖肝脏，彻底弄清它的构造。尔后把实验深入到禁区中的“禁区”——血管多而易破的中肝叶。这种手术，当时国内外都无先例。锲而不舍的探索，他终于把手术刀伸到了中肝叶，成功地挽救了一个个病人的生命。我国肝脏手术由此跨入世界先进行列。"},{"type":"paragraph","text":"我国著名肝癌专家汤钊猷称赞说：“吴孟超是目前世界上肝脏手术做得最多的人，成活率也是世界领先的。”这绝非夸大其辞。如今，北美、西欧、东南亚等地的病人都慕名前来求诊，吴孟超也早已成为国际外科学会著名会员。"},{"type":"paragraph","text":"汤定元，这位我国半导体学科的创始人，为国争光的许多业绩也令人钦佩。他从芝加哥大学回国时，半导体科学在国外发展势头已经看好，而国内因经费困难，尚未起步。汤定元心急如焚，他和另外三名知名专家合作，争分夺秒地为半导体事业奔忙，研制了一系列半导体器件，攀登了一个个科技高峰。其中温差电致冷器、硅太阳电池、硫化铅红外探测器等已大量生产应用，有力地推动了我国半导体科学的发展。他负责研制的一种红外探测器，已成功地用于我国气象卫星，所获图片可与美国同类探测器媲美。"},{"type":"paragraph","text":"在贫穷的国土上，１７３位归国科学家含辛茹苦地耕耘着。到目前为止，上海已有２０００多项国家级获奖成果。从我国研制成功第一批激光钕玻璃，到我国第一条试验光纤通信线路的铺设；从世界上首次人工合成结晶牛胰岛素，到人工合成酵母丙氨酸转移核糖核酸；从人造卫星材料的研制，到人造血液首次运用于炮火纷飞的战场……这些名扬世界的硕果，几乎都溶进了这批科学家搏击的殷殷心血。"},{"type":"paragraph","text":"人生之路再坎坷，也不离开生我养我的祖国"},{"type":"paragraph","text":"今年春节前后，记者曾走访了其中的部分科学家。他们谈起为国争光的往事是那样的精神抖擞，神采飞扬。回首那几经风雨的坎坷历程时，他们又显得那样豁达大度，对祖国没有半句埋怨和牢骚。因为，在他们眼里，个人只能报效中华，不能责怪有着养育之恩的祖国，有过失误的祖国仍然高于一切，大于一切！"},{"type":"paragraph","text":"他们今天这样，昨天也是这样的情怀。“文革”期间，１７３位科学家被诬为“里通外国”、“外来特务”等，或被关押，或遭无休止的批斗。他们受辱、委屈、心在流血。在如此恶劣的环境里，许多人还克服难以想象的困难，继续向祖国倾心吐丝。这是一幅多么感人的报国情景呵！"},{"type":"paragraph","text":"带着６箱科研仪器归来的神经生理学家张香桐，“文革”一开始就被诬为“美国特务”而关进“牛棚”。实验做不成，他就在隔离室里偷写向群众普及癫痫病知识的《癫痫答问》。"},{"type":"paragraph","text":"著名桥梁专家李国豪也身遭隔离了。在一间１０平方米的小屋里，他继续着武汉长江大桥晃动问题研究。这座大桥通车时，十几万人拥到桥上欢呼雀跃，大桥左右晃动起来。大桥为何晃动，稳定性有没有问题？李国豪急于解开这个疑团，在逆境中熬过五个春秋后，李国豪完成了所有的实验，并作出理论分析：武汉长江大桥的晃动，是由于人群使桥梁产生一种挠曲扭转振动而引起的，宛如坐人的船左右摇晃一样，对大桥的稳定性毫无影响。在一次学术会议上，李国豪报告了这项重要成果。一位总工程师紧紧握住他的手说：“我们在这个问题上徘徊了１７年，现在这个谜终于解开了！”"},{"type":"paragraph","text":"当祖国迎来科学的春天时，这些科学家又个个都忘却了自己的委屈。１９７７年夏天，人民大会堂一间会议厅。邓小平同志与全国３０位大学教授和科学家进行了历时４天半的座谈。人们争着向党中央力陈振兴祖国科学良策。轮到上海硅酸盐所所长严东生发言了：“我建议马上恢复国家科委，几路科技队伍急需有个协调机构，同时能否尽快召开全国科学大会，以鼓起科技人员的士气，还有知识分子政策问题……”他带着受“文革”摧残留下的腰椎骨质增生病痛侃侃而谈，邓小平等领导同志不时颔首称是。"},{"type":"paragraph","text":"人们听完科学家们这些“过去的事情”后，有敬佩的，也有百思不解的。于是，便有了这样的问答："},{"type":"paragraph","text":"１９８９年７月的一天，在一列南下的列车上，一位年轻的大学毕业生问刚刚相识的汤定元：“您当初舍弃国外优越条件回国，这些年来又吃了苦，后悔不后悔？”“我从来不后悔！”“中国太穷太苦了。”“正因为穷，我们才回来建设它！”……"},{"type":"paragraph","text":"祖国，儿女再为您拉一段纤绳"},{"type":"paragraph","text":"沧海桑田，岁月如流。"},{"type":"paragraph","text":"１７３位当年的战士，而今已两鬓染霜。然而，他们仍然如痴如醉地劳作着，奉献着。许多人发出由衷的心声：“只要我能动弹一天，就要为祖国拉一段纤绳！”"},{"type":"paragraph","text":"在钱伟长教授的客厅里，一帧“先天下之忧而忧，后天下之乐而乐”的条幅格外醒目。老人以此为座右铭，几乎天天从黎明忙到深夜。作为上海工业大学校长，他主持了一系列教育改革；作为一位科学家，他１９８４年以来写出了５部专著，１８篇高质量的论文，同时担任了三个学术刊物的主编或编委；作为研究生导师，他又先后带出了１６名博士生和１０名硕士生。"},{"type":"paragraph","text":"钱伟长在担任全国政协副主席等职务后，工作日程表排得更满了。但不管多忙，这位身兼２７职的古稀老人还经常走南闯北调查研究。眼下，他已走访２８个省、市、自治区，作了５００多场演讲报告，为各地发展经济和科技献策，听众达５０万人次。"},{"type":"paragraph","text":"凭着赤诚的心，６９岁的著名物理学家谢希德一面忙着繁重的公务，一面挤时间搞科研，近年又有两项成果荣获国家教委科技进步奖；生物学家周光宇和外地专家合作，在国内首次运用生物工程技术培育出棉花高产新品种３１１８，单产比普通品种增加２０％以上；８０高龄的著名有机化学家汪猷，带着助手完成了比胰岛素大四倍的生物分子——天花粉蛋白一级结构和空间结构的测定，为深入研究这一计划生育新药的结构与功能奠定了基础。"},{"type":"paragraph","text":"在上海细胞研究所，还有一位“帮助中青年同志做点工作，等于我自己在为四化尽力”的王蘅文。１９５２年从瑞士留学归来的她，曾在职业肿瘤研究方面获得１０余项重要成果，是国内这一领域的学术带头人。如今，严重的糖尿病和高血压已使她半身不遂，两眼视力也所剩无几。但这位病理学家居然撑起瘫痪的身躯，在家里戴着１０００多度的眼镜帮助中青年同志查阅文献。一面看，一面用颤抖的右手做笔记。她每年看书上百本，作笔记１０万多字。她还指导前来求教的年轻人判读肿瘤病理切片，为即将出国进修的同志辅导外语，或修改学术论文。"},{"type":"paragraph","text":"９０年代的第一个春天到了。岳阳路上，坐落着归国科学家比较集中的一些研究所。早晨，春光融融。你会在上班的人流中找到他们——生理学家冯德培，生化学家王德宝、王应睐、纽经义，细胞化学家施履吉，药物化学家高怡生……这些中外闻名的科学家虽然都已年逾古稀，但仍像过去一样上班，继续攀登科学高峰。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}