{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走进大众传媒  ——记北京理工大学研究员杨东平","authors":["祝华新"],"dates":[{"year":2000,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"走进大众传媒"},{"type":"paragraph","text":"——记北京理工大学研究员杨东平"},{"type":"paragraph","text":"本报记者  祝华新"},{"type":"paragraph","text":"人文学者介入电视是不是不务正业，在中外学术界是一个长期争论不休的问题。"},{"type":"paragraph","text":"杨东平在首都文化圈中“触电”的时间不算最早，但参与的程度恐怕最深。作为中央电视台名牌栏目《实话实说》的总策划，他每周都要把不少心血奉献给荧屏。《实话实说》是一种新的电视节目样式，实践着一种民本主义、人道主义的价值观——把平民百姓请到万众瞩目的电视镜头前，放开胆子和嗓子唠唠心里话，在潜移默化中培养新中国公民的主体意识和参与技巧。由此看来，杨东平抛掷在书斋外的时间和精力，其实是书斋中传统理想的自然延伸。"},{"type":"paragraph","text":"在北京一个民间环保组织——中国文化书院绿色文化分院的活动中，也总能看到杨东平不知疲倦的身影。在我们这个世界上最大的发展中国家，经济发展与环境保护常常是一个两难的选择。他们以人文学者的超越眼光和担当精神，向主管部门和传媒一再大声疾呼：停止砍伐原始森林，制止在三峡绝壁上雕刻商业广告，保护灵长类中唯一与人类同为红唇动物的滇金丝猴，救救青海可可西里无人区的藏羚羊，取消让游客用弓箭射杀活鸡活兔的“见血游戏”……此时的杨东平又成了诚挚的“自然之友”。"},{"type":"paragraph","text":"有时，杨东平深思的目光还会从自然的绿色转向历史的灰褐色。他关注天安门广场附近大型建筑物的高度，关注首都钢铁公司对大气质量的影响，关注某些历史街区和四合院的存毁，为的是向世界和后人留存一份原汁原味的古都文化。"},{"type":"paragraph","text":"电视、环保、历史遗产，其实都不是杨东平的本业。他的工作单位是北京理工大学高教研究所，教育学是他的学问原点。他把“文革”后愈演愈烈的考试至上、分数至上现象，抨击为“科举制的复活与强化”。我国中小学教材的难度普遍高出发达国家一二个年级，而学生书包之重、学习时间之长、参加室外活动之少也在世界上遥遥领先。重理轻文、重术轻学的倾向，把教育局限为专业知识和技能的训练，忽视人格的养成和道德的发展，同样令杨东平忧心忡忡。尽管杨东平的兴趣庞杂、社会活动众多，但并未妨碍他以教育学专家的身份跻身于全国重量级学者的行列。现主持国家教育科学规划“九五”课题——20世纪教育现代化的特征，著述有《通才教育论》，编书有《教育，我们有话要说》、《大学精神》。"},{"type":"paragraph","text":"杨东平认为，从90年代以来，一批知识分子走出书斋，如给报纸杂志开专栏、在文化市场上做策划，实质上是打开了文化人接触社会的一扇窗口，赢得了一个面向公众发言的机会。早在“五四”时期，就有过这样的尝试，并铸就了那代文化人最可贵的实践品格。蔡元培、陶行知是公认的教育学家，但少有一本教育学专著，多的是面向公众的大量讲演、文章，以及丰富的办学实践；鲁迅的多数思想结晶都是发表在报纸、杂志上。这一类人文学者今天被称为“公共知识分子”或“公众知识分子”。杨东平和他的朋友们，以及那些高山仰止的前辈，通过与大众传媒建立紧密联系，用现代传播手段来扩散知识界的理性思考，体现出现代人文学者不平凡的视野、情趣和抱负。"},{"type":"paragraph","text":"杨东平，50岁，上海籍。1969年远赴黑龙江一个人民公社插队落户，1972年进入北京工业学院学习，此后留校工作直到今天。该院现改名为北京理工大学。90年代初出版《城市季风》，探究北京、上海两座城市的文化变迁，一时洛阳纸贵，成为雅文化回升的一个标志。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}