{"books":[{"id":"maoistlegacy.de-1538","name":"为什么说要搞好整党，就必须彻底否定‘文化大革命’？","author":"邓行舟","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"为什么说要搞好整党，就必须彻底否定‘文化大革命’？","dates":[{"year":1985,"month":2,"day":28}],"is_range_date":false,"authors":["邓行舟"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"北京日报社宣传手册编辑部, \"彻底否定'文化大革命,'\" 宣传手册, 第2期, 1985: 19","tags":[{"name":"第三梯队","type":"主题/事件"},{"name":"三种人","type":"主题/事件"},{"name":"文革","type":"主题/事件"},{"name":"整党","type":"主题/事件"}],"parts":[{"type":"title","text":"为什么说要搞好整党，就必须彻底否定“文化大革命”？"},{"type":"paragraph","text":"首先，要弄清楚什么叫做“彻底否定‘文化大革命’”。十一届六中全会《决议》指出：“文化大革命”不是也不可能是任何意义上的革命或社会进步，而是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。彻底否定“文化大革命”，概括地说，就是要把全党的思想真正统一到六中全会《决议》对“文化大革命”所作的结论上来。这里，“否定”的含义，既包括要弄懂“文化大革命”为什么是一场内乱，还包括要联系自己的思想，切实总结出对今后有益的经验教训。恩格斯说：“伟大的阶级，正如伟大的民族一样，无论从哪方面学习都不如从自己所犯错误的后果中学习来得快。”“彻底”，就是要在根本和全部的意义上否定“文化大革命”，而不是否定一部分，肯定一部分。"},{"type":"paragraph","text":"其次，为什么在整党当中，也就是在“文化大革命”结束七、八年以后，还要提出这个问题，大量事实说明，“文化大革命”虽然已经结束了很长一段时间，但是它的流毒至今不但没有肃清，而且还是我们贯彻执行党的路线、方针、政策的一个主要障碍。所以会出现这种现象，一方面是由于“文化大革命”的时间之长、危害之重、流毒之深、影响之广，在党的历史上是前所未有的。在党的指导思想上的一套“左”的观点，其渊源可以追溯到“文化大革命”以前的近十年的时间。我们许多同志又是把这一套理论当作马列主义、毛泽东思想的真理，真诚接受，身体力行，在思想深处留下了深浅不同的烙印。另一方面，十一届三中全会以来，我们党重新确立了马克思主义的路线，并且在实践中发展了马列主义、毛泽东思想。党的十一届三中全会以来的路线、方针、政策，就是对“文化大革命”的彻底否定。但是，由于百业待举，百废待兴，我们还来不及对党进行一次全面的整顿，彻底否定“文化大革命”的教育也进行得不深入、不普遍。所以，在我们许多党员和党员干部的思想深处，拨乱反正、正本清源的任务并没有全部完成。一些党组织在思想上、作风上和组织上存在严重不纯，也与没有彻底否定“文化大革命”有关。因此，在开始全面整党的时候，提出彻底否定“文化大革命”的任务，既很自然，又十分必要。"},{"type":"paragraph","text":"第三，彻底否定“文化大革命”，才能更好地完成整党的各项任务。中央整党决定指出，“这次整党的任务是统一思想，整顿作风，加强纪律，纯洁组织。”彻底否定“文化大革命”，是完成上述整党任务的思想基础。以统一思想为例，党的工作重点转移以后，有的同志对农村实行责任制、城市发展个体经济看不惯，怀疑这些政策姓“资”，不姓“社”；一提打击刑事犯罪和打击经济犯罪，有的同志自觉不自觉地认为还是应该“以阶级斗争为纲”；有的单位轻视知识和知识分子的现象依然存在，知识分子入党难的问题还没有很好解决。这些都与“文化大革命”的“左”的思想影响有联系。要统一全党的思想，就要彻底否定“文化大革命”。从整顿作风来看，“文化大革命”以后，在有些党员思想中，共产主义信念和全心全意为人民服务的宗旨淡漠了，个人主义变得“合法”了。他们公开伸手要名誉，要地位，利用人民给予的权利谋取私利，而且“脸不变色心不跳”。有的同志在整党中剖析自己的思想时说：“过去，总觉得自己欠党的，总觉得自己做得少,‘文化大革命’以后，总觉得党欠自己的，党给自己的少。”这些说明“文化大革命”对党的作风破坏极大。要恢复和发扬党的优良传统作风，也必须彻底否定“文化大革命”。"},{"type":"paragraph","text":"在加强纪律方面，“文化大革命”的一个严重的“后遗症”，就是派性的影响。正如整党决定所指出的：“十年内乱产生的派性在一部分党员和党员干部中至今尚未克服。”一些同志受派性左右，待人接物“以派划线”。在思想感情、干部政策、同志关系等方面，对过去同一派和“对立面”的人态度截然不同。有的单位在处理分房、调资、提职等问题上，还不时流露出派性的痕迹。要加强纪律，就要对派性釜底抽薪——彻底否定“文化大革命”。"},{"type":"paragraph","text":"至于纯洁组织，就更需要彻底否定“文化大革命”。这次整党要清理的“三种人”，他们本身就是“文化大革命”中造反起家的人、帮派思想严重的人和打砸抢分子。在核查“三种人”的工作中，有的地方存在一些阻力。如有的同志对“文化大革命”中有问题的人不愿意揭发、出证，这也与没有彻底否定“文化大革命”有关。只有彻底否定“文化大革命”，才能从本质上认清“三种人”，排除干扰，完成清理“三种人”和考察“第三梯队”的任务。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}