{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把电影事业推向新的跃进高潮使我国电影事业的规模和产量在10年内赶上美国　王阑西就电影工作如何贯彻总路线向本报记者发表谈话","authors":[],"dates":[{"year":1958,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线的光芒照耀下，电影事业的一个新的全面跃进的高潮已经到来。为此，本报记者访问了文化部部长助理兼电影事业管理局局长王阑西，请他就下述四个方面的问题发表谈话。"},{"type":"paragraph","text":"(1)自2月底3月中，电影界举行了一系列的会议以来的总形势；(2)如何在电影事业中贯彻“鼓足干劲、力争上游、多快好省地建设社会主义”的总路线；(3)如何促使有共产主义思想内容的、民族风格的电影大量出现，以及(4)电影科学技术方面在十年内能否赶上世界先进国家的水平。"},{"type":"paragraph","text":"现将王阑西对本报记者的谈话记录，发表如下:"},{"type":"paragraph","text":"打破陈规旧制"},{"type":"paragraph","text":"(一)文化部颁发的关于促进影片生产大跃进的决定，及文化部电影局前后举行的三个会议，都是为了坚决贯彻党制定的“鼓足干劲、力争上游、多快好省地建设社会主义”的总路线，更好地、更全面地推动电影事业大跃进而采取的措施。"},{"type":"paragraph","text":"自二月底起至三月，电影事业先后举行了制片生产、发行放映及机械工业等三方面的跃进会议以来，在三个月的时间内，电影事业，已经大胆地打破了陈规旧制，出现了面目一新的局面。"},{"type":"paragraph","text":"在制片方面，在各厂职工的高度热情下，跃进指标一再突破，制片速度提高了，成本降低了，反映我们伟大国家建设面貌，和英雄人民崇高的精神面貌的剧本有了显著的增加。上影、长影、北影、八一、新影等厂，在这一方面都有了很大的成绩。到四月份止，艺术片已摄制完成了十五部，正在摄制中的有40多部。在新闻纪录片方面，一般都作到了密切配合政治题材新颖、反映及时；重大的事件，有许多都作到了第二天就能与观众见面，特别是反映工农业大跃进的许多影片，有了显著的成就，大大发挥了“形象的政论”这一新闻影片的特色。科教片的制片工作，配合技术革命、工农业生产跃进作了很大的努力，其他美术片、翻译片也有了很大的改进。"},{"type":"paragraph","text":"在放映方面，正在向“面向生产、面向工农、便利观众”方面深入发展。放映队上山下乡，想尽各种办法，配合工农业生产大跃进，为观众服务。特别是，今年放映方面加强了新闻纪录片、科教片的映出，因此受到了广大观众的欢迎。以放映队场次而论，到目前止，一般地平均比去年增加了100%，预计跃进指标，今年观众达到30亿人次，是有把握超额完成的。应该特别指出的，放映方面今年出现了一个新的情况，那就是有的农村开始自办放映队，我们相信，随着工农业生产的迅速发展，农民文化生活的活跃，这种民办放映队，今后将会有大量的发展。"},{"type":"paragraph","text":"电影机械工业方面，由于破除迷信，依靠职工群众，挖掘了设备潜力，所以今年的生产总值比去年提高了70%以上，而且制造出了许多质量十分优良的新产品，有许多项目，已经赶上和超过了国际水平。"},{"type":"paragraph","text":"以上这些情况，说明了电影事业在总路线的光芒照耀下，正以崭新的姿态，把跃进推向新的高潮。"},{"type":"paragraph","text":"明确解决四个问题"},{"type":"paragraph","text":"(二)电影事业必须坚决地、彻底地、全面地贯彻党制定的“鼓足干劲、力争上游、多快好省地建设社会主义”的总路线。我认为以下几点，应该是我们电影工作者必须明确解决的:(1)在电影事业中必须政治挂帅，为工农兵服务，为社会主义建设服务；坚决反对脱离政治、脱离群众、为电影而电影的倾向；坚决反对影片中的资产阶级思想，以及迁就落后趣味的观点；(2)破除迷信，解放思想，调动一切积极因素发展电影事业。我们要打破不合理的旧规章旧制度，打破盲目迷信外国，认为只有内行，才能办电影的不正确思想；(3)从6亿人民出发，在为广大中国观众服务的前提下，继续贯彻“百花齐放”的方针，创造出群众喜闻乐见的具有共产主义思想内容和民族形式的电影；(4)加强党的领导，在集中领导，全面规划，分工协作的条件下，中央举办与地方举办相结合，大中小型相结合，文化部门举办、业务部门举办与群众自办相结合，发挥各方面的积极性；并改变体制，下放职权，依靠地方党政，来办好电影事业。"},{"type":"paragraph","text":"省有制片厂、县有电影院、乡有放映队"},{"type":"paragraph","text":"在这次电影事业跃进工作会议上，提出了在5-10年内，做到“省有制片厂、县有电影院、乡有放映队”这个激动人心的口号，便是各地区要坚决贯彻总路线的一个行动。根据这次会议上各省、市、自治区的讨论，在勤俭办企业的方针下，采用边生产、边建厂，自力发展为主，老厂大力支援的原则，今年各地区一边筹建制片厂，一边开始摄制新闻纪录片。现在计划明年在广东、陕西、湖北、四、浙江、安徽、福建等七省，及内蒙、新疆、广西三个自治区基本上完成建厂工作，那时各厂便都有了自己的摄影棚，以及洗印、录音等设备。其他省市，在第二个五年计划期间内，除个别地区外，也都可有自己的综合制片厂，也就是说，各省、市、自治区都可摄制为当地社会主义建设服务的、富有地方色彩的新闻纪录片、科教片及艺术片了。"},{"type":"paragraph","text":"在放映方面，争取在五年内达到80一90%的县城都有电影院，平均三个乡有一个放映队。十年内，作到县有电影院，乡有放映队。这同目前全国80%的县城没有电影院，20个乡才有一个放映队的情况比起来，不能不说是一个飞跃的发展。"},{"type":"paragraph","text":"我们还要继续发挥电影机械工业的潜力，以保证电影事业的迅速发展。"},{"type":"paragraph","text":"在干部培养方面，我们要立即动手，除以老厂带徒弟的方式外，今年下半年北京电影学院将开办几个电影事业专修班，一次可有300人入学。在第二个五年计划期间内，我们的电影工作者队伍，将由目前的6万人，扩大至16-17万人。在培养干部中，我们首先要加强政治思想教育，使我们电影工作者成为红透专深的干部。"},{"type":"paragraph","text":"我们必须明确地认识，我们电影事业是为党的社会主义建设总路线服务的，只有在这个前提下，我们的电影事业才能出现一个空前未有的、繁荣的、“百花齐放”、“万紫千红”的新时期。"},{"type":"paragraph","text":"组成红透专深的队伍"},{"type":"paragraph","text":"(三)要想摄制出共产主义内容、民族形式，为群众所欢迎的电影，需要有红透专深的干部。在最近举行的厂长会议上，大家经过“务虚”、“以虚带实”，联系着几年来的情况作了深入地讨论后，认为在创作方面，我们是有很大成绩的。解放以来，为工农兵服务的方向已在电影界树立起来了，许多好的影片都可证明这一点。但是，也应该指出，在去年摄制的一部分影片中还存在着较严重的资产阶级思想。从前年党提出“百花齐放、百家争鸣”的政策和去年整风以来，电影工作者中暴露出来的资产阶级思想是比较严重的，经过反右派斗争，在思想上和政治上已经有了明确的认识，但是，在业务思想上还没有很好地解决这个问题。这就是为什么我们接连在长春、上海举行创作思想跃进会议的原因。"},{"type":"paragraph","text":"在电影队伍中，特别是艺术工作者和技术工作者中，目前还存在着“重外轻中”，不从中国6亿人口来考虑问题的思想，对外国的艺术样式很容易接受，对民族的文化遗产则重视不够，而且不想认真学习，所以艺术表现手法中的民族风格很差，为了要更多地摄制出具有共产主义内容、民族风格的影片，我们还需要练兵和建军，还需要所有的电影工作者真正和工农兵结合，从群众的生活和斗争中吸取营养。为了迅速建成这支红透专深的电影队伍，我们一面抽出人员下放到农村去锻炼，同时还组织艺术、技术人员积极拍摄反映当前伟大生活的艺术片、艺术性纪录片和一般纪录片。通过拍摄工作，深入工厂、农村和连队，与工农兵群众接触。了解群众生活，加速自我改造。这是一个战略性的部署，要做到所有的干部都受到锻炼，需要经过相当长的时间，而且还要有勇气去接受考验。我们也相信，在总路线的光芒照耀下，在不久的将来，我们一定会出现许多既有高度思想性，又充分表现了民族风格的好电影。事业规模和影片数量"},{"type":"paragraph","text":"(四)至于在电影科学技术方面，在十年内能否赶上世界先进国家的水平问题，我们认为这是完全可能的。"},{"type":"paragraph","text":"就电影机械工业来说，在解放以前，完全依靠外国，可是现在已经基本上达到自给，而且有些已经出口了。在个别产品上，我们已经赶上和超过了世界上的先进水平。当然，在自足方面，在电影事业大跃进的形势下，我们还是不够的，还需要全体职工鼓足干劲，继续努力的。在我们自造的技术设备中，若干项目虽参考了国外资料或者得到了国外专家的帮助，但在性能上已超过了美、英、法等国相似类型的“名牌货”。就洗印拷贝方面，我国试验的彩色片染印法已经成功。这种所谓“天然色”，一直是美国专卖特许的，他们严格保密了廿多年。现在，这种染印法在我国亦将普遍应用。"},{"type":"paragraph","text":"应该特别提出的，在技术革命中，劳动群众的智慧，正在无穷无尽地发挥着。如上海市电影放映员姚亮、重庆市电影放映员杨秉悌发明创造的放映机自动化装键，这不仅是我国的首创，也是世界上各国都没有的。所以在今年布拉格举行的社会主义国家技术会议上引起了重视，要求介绍推广。这两位对世界电影事业作出贡献的人，既不是专家，又不是教授，他们只是普通的放映人员，这件事，对于破除迷信，解放思想，坚决走群众路线问题有很大的启发。"},{"type":"paragraph","text":"王阑西最后对记者说，认真学习毛主席的思想作风，大力贯彻“鼓足干劲、力争上游、多快好省地建设社会主义”的总路线来办电影事业，一定可以在十年左右的时间内，把中国的电影事业发展成为世界上的先进国家。那时不仅在事业规模、影片数量上赶上或超过美国，并且以高度的电影技术和共产主义内容的、民族风格的电影，出现于国际影坛。"},{"type":"paragraph","text":"现在几个会议开过了，这只能说是一个大跃进的开始，要想胜利的完成这些跃进目标，还需要广大观众的批评和全体电影工作者的努力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}