{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从关心群众生活、相信群众来发动群众!——参加五反工作的体会之一","authors":["覃汉川"],"dates":[{"year":1952,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"覃汉川"},{"type":"paragraph","text":"这次，我报名参加五反工作，被派到一个工厂中去做发动群众的工作；才下厂两天，的精神就感到有些苦闷了，工人还没有发动起来，厂内二、三个积极分子，联系群众又非常不够。再加之，老板‘五毒’很严重，已经被人民法院关起来了。这个厂从二月八日起搞过四反，以后又搞五反，搞搞停停，停停搞搞，群众的情绪相当疲蹋。"},{"type":"paragraph","text":"怎样进行工作呢?研究结果:必须深入车间，了解群众的思想情况，进行宣传教育，发现和培养更多的积极分子。"},{"type":"paragraph","text":"没有阶级的友爱就没法接近工人群众"},{"type":"paragraph","text":"我两天来在车间，跟工人兄弟谈话总感到距离很大，谈话没有收到预期的效果。‘这个厂里的工人真落后’。开始我有这样的想法，有些感到‘英雄无用武之地’，情绪上有些烦燥不耐。不过，当我看见同我一起工作的唐同志却总是那样耐心安静地工作着……她的工作态度促使我思想上开始了斗争。两个夜里，我反复地检查自己的思想，发现‘单纯来搞工作的观点’很严重，并没有从思想感情上和工人兄弟靠拢，站在他们之中来搞工作；而自己好像是‘第三者’，为搞工作来搞工作的。自然接近工人兄弟就缺乏‘阶级感情’，缺乏对他们生活的关心。所有的宣传，都只是一堆没有生气的空洞的说教，任何问题都解决不了的。"},{"type":"paragraph","text":"我认识到了具体地为这一个厂内的工人兄弟服务，就是要搞好厂内五反工作的前提。"},{"type":"paragraph","text":"这样，我就开始从了解工人兄弟的生活着手，了解他们的年龄、家庭、出身、希望与要求，以及对五反工作队的意见，和对老板工作的意见:在工作过程中，我深深地感觉到，我也在真正开始受着阶级教育，我对他们的爱和对不法资本家的恨是在增加着。"},{"type":"paragraph","text":"在我接近的中年工人中，好些人虽然年龄才三十几岁，面孔却是那样苍老，网满了皱纹，看起来，好像是四十开外的人了。由他们的面孔，就可以看出他们过去所受剥削程度和压迫的严重。进一步，我了解到了，他们大都有这样类似的经历，在十几岁的时候，出来当学徒，过着非人的生活，满师后，正当抗战，上海沦陷后，在敌伪统治下，过着非常惨痛的日子，有些人在敌伪的工厂中做活，拿的工资少，养不活一家人，又经常受着东洋人和汉奸的打骂，就来私营厂工作；可是生活也并不见得妙。就以这个铁工厂来谈吧:老板在敌伪时期，勾结束洋人压迫工人，如像有一次，车间的锋钢刀忽然全部遗失了，老板不去查明究竟谁偷了，就叫来许多巡捕，拷问打骂工人，有一个姓薛的工人，被捕后遭到严厉的拷打，坐电刑，不久就死掉了。其实，这件事以后查明，锋钢刀，就是老板自己的亲信的工头偷了。胜利后的日子更难过，反动派的伪币，贬值得很快，老板对发工钿，总是一再拖延，那里还谈得上什么福利呢?老板宁肯把钱拿去玩女人，对生病的工人，一文钱也不借，有一个姓沈的工人，就因为老婆生病，借不到钱医治，活活地让老婆死掉了。"},{"type":"paragraph","text":"就拿这个铁工厂来说吧:过去青工的生活更是悲惨，四年学徒的期间，前一年就仅仅做些煮饭、扫地、打杂等工作，真正学技术，是后二、三年的事了。学徒每月的月规钱，买不到一块肥皂，每天只准吃很少的饭，不准吃饱。热天睡在地板上拿自己来喂大批的蚊虫和臭虫，自然总是无法安睡的。还要做夜工，天不亮就要起来，病了还要强迫做活，病倒了就赶你回家。在车间经常还要挨打受骂，这种非人的生活，在每个青工心中，都留下很多的沉痛。"},{"type":"paragraph","text":"解放后，工人生活虽然好了一些，可是老板伸出‘五毒’的血爪，大发其财，不顾公家，更不顾工人，福利问题一点也谈不上。相反的，他行贿职员，挑拨职工的不团结，用卑鄙的方法，挑拨这个车间的工人和那个车间工人的不和，来达到他的控制。"},{"type":"paragraph","text":"通过比较深入的了解，我才认识到发动群众的工作是这样不简单啊，工人的阶级觉悟需要提高，团结需要加强，他们的生活需要关心，我们需要很好的爱他们、鼓励他们，他们所受过的痛苦，实在太多了。"},{"type":"paragraph","text":"渐渐的，他们要求我们多去车间，跟每个人谈话。他们脑中确实有许多问题，过去不敢谈，怕说错了，被戴上‘坏分子’的大帽子。我深深地感觉到，接近他们，就要关心他们的生活，发挥他们的自由思想，解除他们的顾虑，使他们敢于想啥要说啥，说出来，再讨论研究。亲切地跟他们解释，就可以得到他们的信任，通过他们自己的生活来启发他们的阶级觉悟；甚至有时要等候他们的觉悟。一般的说，工人兄弟是爽直的，搞熟了，是无话不说的，为什么呢?因为相互间有感情了，他们把你当成‘自己人’。"},{"type":"paragraph","text":"不信任群众就无法搞好群众工作"},{"type":"paragraph","text":"在书本上，我们曾读过好多遍这样的话:要有‘相信群众自己解放自己的观点’，才能搞好群众工作。临到具体问题上，往往我们就模糊起来了，甚至不知不觉违反了这个重要的原则，在工作上便变成了‘包办代替’。"},{"type":"paragraph","text":"我们工作队，每天晚上检查工作，又布置第二天的工作，到第二天的早晨，就把我们布置的工作传达给积极分子，再由他们去执行去推动。这样看起来好像满有计划和步骤似的。以后我们开始发现这样一种情况，积极分子每天都在等待我们布置工作，整个的工人兄弟，也好像推一下动一下，不推就不知道怎样动了。毛病出在什样地方呢?‘是群众觉悟不高吗?积极分子不行吗?’"},{"type":"paragraph","text":"我们从苦闷中，开始来检查自己的群众观点。从检查中，我们都猛省了，我们确有恩赐的观点，代替群众来斗争的作风，基本上，就是不相信群众有无穷的创造力。正确的布置工作是应该先把一个阶段工作的方针和任务给群众解释清楚，使他们明确认识究竟要朝什么地方走，达到什么目的，需要完成些什么任务，帮助他们来订工作计划。而不是代替他们来订计划，而不是叫他走一步，等我们再叫他们走第二步。无疑的，我们的作法没有能够发挥群众的主动力和创造性。"},{"type":"paragraph","text":"我们觉得工会不健全，积极分子又有许多缺点，怕他们掌握不住。其实，照我们的老作法，工会就会永远不健全，积极分子就会永远有缺点啊。问题应该是怎样帮助他们，从工作中来健全工会，从积极分子自己主动搞工作来改进自己的缺点。"},{"type":"paragraph","text":"检讨起来，我们的工作究竟依靠的是谁呢?好像谁也没有依靠，就依靠自己。因此，工作的放手不够，积极分子没有很好的培养，工作就无法扎根。"},{"type":"paragraph","text":"我深深地体会到了，应该真正依靠群众来搞工作，即使群众自己搞得差一点，也比我们代替包办把工作搞得好一点好些，何况，就整个工作来说，代替包办，就永远搞不好群众工作啊。一个做群众工作的人应该是群众的引导者和响导，而不应该是代替群众包打天下的‘英雄好汉’。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}