{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反击右倾翻案风斗争推动农业学大寨运动  吉林省广大干部和社员深入批判“三项指示为纲”的修正主义纲领激发了极大的革命积极性，取得春耕生产新胜利","authors":[],"dates":[{"year":1976,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反击右倾翻案风斗争推动农业学大寨运动"},{"type":"paragraph","text":"吉林省广大干部和社员深入批判“三项指示为纲”的修正主义纲领激发了极大的革命积极性，取得春耕生产新胜利"},{"type":"paragraph","text":"新华社长春电　在反击右倾翻案风的伟大斗争中，吉林省农村广大干部和社员群众认真学习毛主席的重要指示，掀起批邓、反击右倾翻案风的新高潮，春耕生产比去年搞得好。"},{"type":"paragraph","text":"在反击右倾翻案风斗争的推动下，农业学大寨的群众运动深入发展。去冬今春以来，全省的农田基本建设比以往任何一年规模都大，完成的土石方比去年同期增加两倍。其中修梯田三百三十二万亩，治涝四百三十九万亩，平整土地一千零九十万亩。新打机电井一万三千七百眼（已配套一万二千一百眼），新增加井灌面积一百五十万亩。这些农田基本建设，为今年春耕播种创造了条件。入春以来，吉林省各地普降雨雪，回暖慢，气温低，节气比往年推迟，白城地区和哲里木盟地区还出现了严重的春旱。全省农村广大干部和社员群众，决心把节气推迟所耽搁的时间抢回来。他们鼓足干劲，战胜困难，不误农时地进行春耕。到四月二十日，全省小麦播种已结束，甜菜播种百分之四十五，小油料播种百分之八十六，其他大田作物的播种也在加快进行。千里田野到处是一片人欢马叫、大闹春耕的动人景象。"},{"type":"paragraph","text":"中共中央两项决议发表以后，全省上下一片欢腾。广大干部、社员纷纷举行集会游行。热烈拥护中共中央的英明决策，愤怒声讨邓小平妄图复辟资本主义和一小撮阶级敌人制造天安门广场反革命政治事件的罪行。最近，广大干部和社员在各级党组织的领导下，在政治夜校，在田间地头，认真学习毛主席的重要指示，深入批判邓小平抛出的“三项指示为纲”的修正主义纲领及其理论基础阶级斗争熄灭论和唯生产力论，进一步分清了路线是非，提高了阶级斗争和路线斗争觉悟。大家表示：一定要坚持以阶级斗争为纲，打好春耕生产这一仗，以实际行动回击右倾翻案风。地处我国东北边疆的科尔沁右翼前旗乌兰毛都公社的党委成员，七日晚上收听广播后，立即把中央两项决议油印出来，连夜骑马分送到散布在方圆八千多平方公里地方的敖包和接羔点。广大贫下中牧激动地说：我们贫下中牧和毛主席心连心。邓小平和一小撮阶级敌人猖狂地向无产阶级进攻，妄图复辟资本主义，我们坚决不答应。千里草原迅速掀起了批判邓小平，反击右倾翻案风，抓革命，促春耕生产的新高潮。位于长白山下的安图县各族人民学习党中央的两项决议。生产队的政治夜校里贴满了贫下中农和社员的决心书和大批判文章。今年，这个县的春耕准备工作比以往任何一年都好，积肥造肥，挖腐植土和草炭土的数量都分别比去年增长一倍到数倍。新修的梯田百分之八十多上了粪或改良了土壤。"},{"type":"paragraph","text":"全省农村广大干部和社员群众，在深入批邓中激发出极大的革命积极性，他们争分夺秒，加紧春耕。中共通化地区海龙县委在八日召开的拥护中央两项决议、声讨邓小平反动罪行大会一结束，干部就带领广大社员大批资本主义，大干社会主义。全县男女老少，每天提前出工晚收工，有的队踏着月光送粪。他们说：一定要把粪肥备得足足的，夺取今年更大的丰收。中部平原的长春市和四平地区有一部分涝洼地，雪后地涝，人进不去，他们就先种岗地、坡地，后种低洼地，想方设法，抓紧时间抢种，出现了一天一个进度，天天刷新纪录的大好局面。为了提高播种质量，四平地区普遍做到下种前施足底肥。到四月十五日，这个地区的小麦已全部播完。"},{"type":"paragraph","text":"在春耕生产的热潮中，全省有六万多名干部坚持在春耕生产第一线。他们和广大社员同劳动、同学习、同批判，共同参加反击右倾翻案风的斗争。白城地区为了抓好抗旱播种，除原来有一万多名干部在农村蹲点外，地委又从地、县两级抽出四千多名干部深入抗旱第一线。他们和社员群众一起拿起扁担，推上小车，打响了一场声势浩大的担水点种夺全苗的战斗。那里最艰苦，干部就出现在那里。有些队从二、三里路外的地方来回担水，干部带头走在前，肩膀压肿了，也不肯歇一歇。在干部的带动下，全地区奋战在春耕第一线的劳动力达一百多万个。到四月二十日，小油料已播完，比去年播种亩数增加百分之七十二；粮、豆等作物，已完成播种计划的百分之二十九。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}