{"books":[{"id":"400b2215-d2c3-472f-a981-91294f020b19","name":"红旗一九七四年第五期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/400b2215-d2c3-472f-a981-91294f020b19.pdf"],"article":{"title":"批林批孔联系实际的个做法","alias":"","parts":[{"type":"paragraph","text":"批林批孔联系实际的一一个做法"},{"type":"paragraph","text":"河北饶阳县邹村大队党总支"},{"type":"paragraph","text":"在批林批孔运动中，我们充分发动群众，联系当地阶级敌人的反动言论，深入批判林彪和孔老二的反动谬论，收到较好的效果。"},{"type":"paragraph","text":"批林批孔运动开始以后，我们大队的群众和于部积极投入了战斗。一个老贫农把林彪，孔老二的反动谬论同当地阶级敌人的言论联系起来批判，使大家很受教育。这个老贫农在旧社会给地主扛了半辈子活，累得死去活来。他想不干，另找出路，地主却恶狠狠地说：“人的命，天造定，胡思乱想没有用。”企图用孔老二的“天命论”拴住他，继续压追和剥削他。这个老贫农回顾了自己在旧社会的遭遇，联系地主阶级对农民在政治上的压迫，在经济上的剥削，在精神上的奴役，有力地批判了林彪所鼓吹的孔孟之道。他气愤地说：“他们讲天命，就是要维护和复辟反动统治，这个反动的精神柳锁一定要砸碎。”"},{"type":"paragraph","text":"这个老贫农的批判发言使我们认识到，联系当地阶级敌人的反动言论批林批孔，这是联系实际的一个重要方面。于是我们发动群众揭发了当地阶级敌人的反动言论，并把它同林彪鼓吹的孔孟之道加以对照。从群众揭发的材料来看，我们这里阶级敌人的言论，有不少能同林彪所鼓吹的孔孟之道对上号，说明他们都是一个鼻孔出气的。林彪效法孔老二“克己复礼”，写下了“悠悠万事，唯此为大，克己复礼”的条幅，我们这里的阶级敌人把“克己复礼，正心修身”八个字挂在墙上：林彪鼓吹“天命论”，我们这里的阶级敌人胡说什么“人的命，天造定”；林彪鼓吹“中庸之道”，“两斗皆仇，两和皆友”，我们这里的阶级敌人就宣扬“两和结一好”，“私情打不倒”。同林彪鼓吹的孔孟之道能对上号的阶级敌人的反动言论，我们整理出来三十多条。把这些材料交给群众进行批判，有力地推动了批林批孔运动的深入发展。"},{"type":"paragraph","text":"实践使我们体会到，联系当地阶级敌人的反动言论批林批孔，能够进一步激起广大群众的义愤，把群众充分地发动起来。旧社会的悲惨生活，贫下中农体会最深。户户都有一本苦情帐，家家都有一部血泪史。我们大队三百多户贫下中农，解放前有二百六十多人常年外逃要饭，有四十多户卖儿卖女，妻离子散，有三十三人冻饿而死。地主的黑心肠，群众看得最清。当地的阶级敌人一开口，群众就知道他要放什么毒。例如，我们大队有一个地主分子说：“忍则忍，熬则熬，忍字倒比熬字高，熬字下边四点水，忍字心头一把刀。”群众通过他这个黑话，一下子就看清了他的反动嘴脸。他表面装得老实，心里却藏着刀。联系他的反动言论去批判林彪的“忍耐”和孔老二的“以屈求伸”，人们清楚地看到，他们都是搞反革命两面派，表面以伪装出现，暗中窥测方向，寻找时机，妄想复辟变天。林彪、孔老二和我们大队的阶级敌人，本质上是一样的。大家怀着极大的无产阶级义愤，表示一定要把他们的反动谬论批深批透。村里有六十多个深受封建礼教迫害的老大娘，过去很少参加社会活动，现在也踊跃地参加了批林批孔。一个苦大仇深的贫农社员，带病坚持批林批孔，先后在公社、大队召开的批判会上作了九次发言。现在全大队男女老少一齐参战，田间地头，饭桌炕头，到处都摆开了批林批孔的战场。"},{"type":"paragraph","text":"联系当地阶级敌人的反动言论批林批孔，能够进一步认清林彪修正主义路线的极右实质。为什么林彪和孔老二都扛着“克已复礼”这面破旗？他们要“复”的又是什么“礼”？林彪和死了两千多年的孔老二怎么联到一起的？对于这些问题，批林批孔运动刚开始的时侯，不少人“捉摸不透”。后来，联系我们大队阶级敌人的反动言论一批判，这些问题就逐步地得到了解决。大家说：“孔老二，林彪和我们大队的一小阶级敌人，是“柳条串王八一—一个枝上的货”。他们都是要倒退，要复辟，要变天的反动家伙。”我们大队有两个地主分子，对孔老二崇拜得五体投地，他们家里贴着许多宣扬孔孟之道的对联和条幅，什么“克己复礼”呀，什么“百忍为高”啊，等等。这两不家伙，表面上装得象绵羊，暗地里却盘算着搞反攻倒算。其中有一个还记了一本“变天帐”，上面写着谁分了他的地，谁分了他的房，谁借了他的债，谁欠了他的粮，让他儿子“永远记住”，妄图有朝一日同我们“算帐”。广大群众以这两个反动家伙为活靶子，深刻地揭露和批判了林的破旗，就是妄图改变党的基本路线，颠覆无产阶级专政，复辟资本主义，让地主资产阶级重新骑在我们的头上，使我们劳动人民吃二遍苦，受二茬罪。人们说：“这一下子可把“克已复礼”的反动实质看清了。林彪鼓吹孔老二那一套，搞倒退，搞复辟，我们就要朝前走，反复辟！”"},{"type":"paragraph","text":"联系当地阶级敌人的反动言论批林批孔，能够进一步肃清林彪修正主义路线和孔孟之道的流毒，孔孟之道是阶级敌人复辟旧制度的反动理论。林彪利用它作为反动的思想武器，推行修正主义路线，妄图达到其算党夺权，复辟资本主义的罪恶目的。我们大队的阶级敌人，也把孔孟之道当成他们的精神支柱，拼命鼓吹，毒害劳动人民，妄想变天。但是过去人们对这个问题并不是认识得很清楚。有的人认为：“没念过孔孟书，中不了孔孟毒，批判孔老二，和咱挂不上号。”即使听到有人讲孔孟的话，也不把它放在心上。个别念过孔孟书的人，也分不清是非，盲目地认为孔孟之道是“圣人留下来的”。在这次运动中，联系我们大队阶级敌人的反动言论批林批孔，才知道原来是“中毒不知毒，见毒不能肃”。就拿孔老二的“天命论”来说吧，由于地主资产阶级长期散布它，有的人就相信了什么“谋事在人，成事在天”的鬼话。我们大队的一个地主分子，解放前曾经宣扬“骑马坐轿是命里福，推车挑担是命里苦”，解放后又胡说什么“人莫心高，自有生辰造化；命由天定，何需巧用机关”，其用心是很毒辣的。当他们压迫剥削劳动人民时，鼓吹“天命”是让大伙听任他们的摆布，不要起来造他们的反；当他们被打倒之后，又竭力鼓吹“天命”，是不让我们继续革命，以便他们搞复辟活动，把历史拉向后退。联系阶级敌人的这些反动言论批判林彪和孔老二的“天命论”，使群众和千部受到很大教育。大家坚决表示：要坚持继续革命，不能听天由命。一个曾经念过孔孟书的社员气愤地说：“孔老二是地圣资产阶级的“圣人”，是咱们劳动人民的敌人，他的话是骗人的鬼话，害人的毒药。”广大群众和于部在联系当地阶级敌人的反动言论批林批孔的同时，还以马克思主义、列宁主义，毛泽东思想为武器，分析了当地流传的“格言”，俗话和谚语，发现有不少是渗透着孔孟之道的反动思想的，大家决心在批林批孔运动中，提高认识，加以批判和抵制。"},{"type":"paragraph","text":"联系当地阶级敌人的反动言论批林批孔，能够更好地解决坚持什么方向，走什么道路的问题。我们大队是个集镇村，有一段时间资本主义倾向比较严重，集体生产发展缓慢。问题的根子还是在刘少奇，林彪推行的修正主义路线上，在阶级敌人身上。阶级敌人为了破坏集体生产，破坏农业学大寨运动，极力宣扬“吃饭靠集体，花钱靠自已”，煽动人们向资本主义道上走。他们为了掩盖自已的罪行，麻痹人们的革命斗志，还极力鼓吹孔孟的“中庸之道”。在批林批孔运动中，一联系当地阶级斗争的实际，很快就把这些问题揭露出来了，广大群众和于部受到深刻教育，进一步提高了阶级斗争和路线斗争觉悟，同阶级敌人进行了坚决的斗争。原来资本主义思想比较严重的人，看到自己上了阶级敌人的当，表示今后要把劲用在发展集体生产上。这样，进一步巩固和发展了集体经济，加快了农业学大寨的步伐。"},{"type":"paragraph","text":"毛主席教导说：“在我们的面前有两类社会矛盾，这就是敌我之间的矛盾和人民内部的矛盾。这是性质完全不同的两类矛盾。”联系当地阶级敌人的反动言论批林批孔，一定要严格区分这两类不同性质的矛盾。根据我们的体会，最要紧的是要充分发动群众，深入揭发阶级敌人的反动言论，选准靶子。由于旧社会长期的封建统治，使得孔孟之道在农村影响很广，许多人受到它的毒害，决不能不加区别地把某些群众因受孔孟之道的影响说过的一些错话，同阶级敌人的反动言论混淆起来。阶级敌人鼓吹孔孟之道，是出于他们反革命活动的需要，是他们阶级本性决定的。他们的反动言论，同人民群众的错误认识有本质的区别。不应该把人民群众说过的错话同林彪，孔老二的反革命谬论对照着去批。只有分清这两类不同性质的矛盾，才能团结百分之九十五以上的群众和千部，最大限度地孤立和打击一小摄阶级敌人。"},{"type":"paragraph","text":"联系当地阶级敌人的反动言论进行批判，目的是为了深入地批判孔孟之道，深入地批判林彪的修正主义路线，把批林批孔运动推向前进，因此，不能只顾批判当地阶级敌人，面把林彪，孔老二放到一边。我们在刚开始的时候，由于揭发了当地阶级敌人大量的反动言论，激起了广大群众的义愤，所以火力一下子就集中到他们的身上。当时虽然批判的火力很猛，但对林彪反革命的修正主义路线却批判得不够。我们及时地总结了这个经验，注意了掌握批林批孔这个斗争大方向，效果就好得多了。"}],"authors":["河北饶阳县邹村大队党总支"],"dates":[{"year":1974,"month":5,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":33,"page_end":36},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}