{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"让户口登记工作更进一步为人民服务","authors":["《人民日报》社论"],"dates":[{"year":1958,"month":1,"day":10}],"is_range_date":false,"parts":[{"text":"让户口登记工作更进一步为人民服务","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"“中华人民共和国户口登记条例”今天公布了。这个条例的公布，对于建设社会主义，保障公民权益，维护社会秩序，都具有重要意义。","type":"paragraph"},{"text":"大家都知道，我们国家的建设，是有计划地进行的。为了使各项计划制订得切合实际，就必须占有全国人口的分布、增减、变动等情况资料。有了人口资料，计划部门才好编制工、农业生产计划，劳动部门才好调配劳动力和安排劳动就业，粮食部门才好贯彻统购统销政策和调拨供给粮食，商业部门才好供应商品和生活资料，文教、卫生部门才好有计划地发展文教、卫生事业，等等。这就要求我们进一步加强和健全户口登记工作，把人口资料掌握得更及时、更全面、更准确。户口登记条例的公布正是为了改进这一工作，从而为社会主义建设服务的。","type":"paragraph"},{"text":"户口登记条例也是直接为广大人民服务的。广大人民在日常政治生活和社会生活中，有很多合法的权利和利益，需要户口登记机关给予证明，予以保护。例如选举、就业、居住、迁徙、求学、结婚、购粮、买布、到外地探亲访友以及查找亲友住址等等，都需要户口登记机关证明身份，办理手续，予以协助，给以保障。这就要求我们必须进一步加强和健全户口登记工作，才能使广大人民的这些合法权益得到更好的保护。","type":"paragraph"},{"text":"此外，户口登记条例对于进一步维护社会治安秩序，也是具有重要作用的。大家知道，反革命分子和其他坏分子进行破坏活动的特点之一，就是采取各种手段改名换姓，冒名顶替，伪造证件，假报户口，伪装起来。户口登记工作的健全，可以进一步限制和揭露反革命和其他坏分子的伪装活动，更好地保护国家建设和人民生活的安全。","type":"paragraph"},{"text":"我国户口登记制度的这些作用，充分地反映了社会主义制度的优越性。它同我国历代反动政权和帝国主义国家的户口制度，有着本质上的区别。我国历代反动政权的户口制度，都是为地主、资产阶级的利益服务的，都是限制和压迫广大劳动人民的一种工具。他们通过户口制度对人民进行抽丁、纳税、拉夫、派款，镇压人民的爱国运动和革命运动，以维护其反动统治。帝国主义国家的户口制度，不管采取这种形式或者那种形式，也都是为了巩固反动统治，为剥削阶级服务的。而我们的户口制度，则是为社会主义服务、为人民服务的一项重要措施。","type":"paragraph"},{"text":"我国的户口登记制度的根本目的，就是为了保护广大人民的政治权利和经济利益。户口登记条例中某些带约束性的规定，也是为了达到这个目的。大家知道，我们是社会主义国家，我们的远大目的，是要建设一个幸福的美满的共产主义社会。但是要想实现这一伟大理想，有关国计民生的许多事情，都必须由国家来统筹安排。户口登记条例就是根据国家“统筹兼顾、适当安排”的方针制定的。条例中某些带约束性的规定，比如制止农村人口盲目流入城市，控制迁往边防地区的户口，以及公民外出、暂住时间的规定等，也都是为了从户口登记制度方面来保证全国人口的变动情况更好地适应国家统筹安排的要求，以使社会主义建设能够按照计划顺利进行，广大人民的政治权利和经济利益能够得到充分的保障。因为对那些违背国家统筹安排、妨碍集体利益的少数人的盲目流动迁徙行为如果不加约束，势必使广大人民的利益受到损害。约束这些不合理行为，并不等于限制了公民的居住和迁徙自由。这是因为我们国家的自由，是有纪律的自由，并不是个人绝对自由，并不是无政府状态。而少数人只顾自己、不顾国家和集体利益的盲目流动迁徙行为，正是一种个人绝对自由、不守纪律的表现。如果容许少数人这种个人绝对自由、不守纪律的行为，就必然会打乱国家的统筹安排，侵犯广大人民的集体利益，必然会妨碍了大多数人的自由，也妨碍了大多数人的居住和迁徙自由。同时我们还应该看到，对于这些少数人的约束，也仅仅是约束他们的不合理行为，对于他们正当的居住和迁徙自由，我们是丝毫也不加以限制的；而且也只有对他们脱离国家统筹安排、损害广大人民集体利益的不合理行为加以约束，才能使他们正当的居住和迁徙自由得到保障。","type":"paragraph"},{"text":"应当指出，也还有少数人，由于对户口登记制度的重要意义和具体内容认识不足，或者是由于自私和怠惰，没有遵守或者没有很好地遵守这个制度。特别在国家机关、团体、学校、企业和事业单位中有极少数职工，他们自视特殊，以为户口登记制度只是为一般居民规定的，自己可以例外。这些都给户口登记工作带来了若干困难，使国家的经济建设和人民的正常生活受到了一些不良的影响。这些现象，都必须加以纠正。","type":"paragraph"},{"text":"我们相信，只要全体人民充分认识户口登记条例的内容和意义，自觉地遵守和维护这个条例，只要户口登记机关和户口工作人员密切联系和依靠群众，加强和健全户口登记工作，我们的户口登记条例一定能够很好地贯彻下去，让户口登记工作更进一步为人民服务。","type":"paragraph"},{"text":" ---- 原载《人民日报》1958年1月10日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}