{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真端正党风  保证“开放”“搞活”  温州市委、市纪委重视加强党风党纪建设","authors":["汪志芳"],"dates":[{"year":1985,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真端正党风  保证“开放”“搞活”"},{"type":"paragraph","text":"温州市委、市纪委重视加强党风党纪建设"},{"type":"paragraph","text":"编者按：实行对内搞活，对外开放，发展经济，发展生产力，是党中央为实现党的总任务、总目标而制定的一项重大政策。随着对外往来的日益频繁，内联活动的不断增多，必然会有外来腐朽思想的侵袭，腐蚀党和国家机关的机体；我们队伍里一些心术不正的党员干部也会钻政策的空子，以权谋私。这些问题如果不解决，就会直接干扰开放政策的贯彻执行。我们应该保持清醒的头脑，在坚持“开放”“搞活”的同时，教育干部和党员提高觉悟，严格纪律，树立好的风气，提高工作效率。"},{"type":"paragraph","text":"浙江省温州市，是中共中央、国务院于去年4月决定进一步开放的十四个沿海港口城市之一。一年多来，市委、市纪委针对“外引”“内联”日益活跃，新的歪风也乘隙而生的特点，坚持越是实行对外开放、对内搞活，越要加强党风党纪建设，紧密结合整党和经济体制改革，积极开展整顿党风、严肃党纪的工作。"},{"type":"paragraph","text":"打开“门窗”，对外开放，新鲜空气进来了，污浊的废气也会跟着进来。温州市委、市纪委的态度是：排污不排外。市委在动员全市干部、群众为搞好开放、振兴温州献计献策，积极引进外国外地先进设备、技术和信息的同时，开展了反对和抵制外来腐朽思想的斗争。去年，市委、市纪委对极少数党员、干部利用开放的条件，通过非法渠道进口淫秽物品，牟取暴利的违法乱纪活动，同司法部门一起，进行了严格查禁。对全市私人集资开办的营业性录像放映队，已普遍进行了审查和清理，查处了犯有严重违法活动的十起重大案件，逮捕和收容了十三名严重违法分子，封存、收缴了大批录像设备和黄色下流的磁带及其它淫秽物品。市建设银行副行长、党组成员、纪检组长江焕成，去年在深圳沙头角镇，从港方商店买了一本黄色淫秽的画刊。为了逃避检查，夹带入境，他竟上厕所折叠后藏于裤袋，后被海关查获。市委、市纪委认为江的错误发生在市级机关整党之时，属于边整边犯、明知故犯，决定撤销了他的党内职务，并建议省建设银行撤销了他的行政职务。"},{"type":"paragraph","text":"温州市委、市纪委认为，只有在党员干部中坚决消除派性，增强党性，才能保证党的对外开放、对内搞活经济政策的贯彻执行。为此，首先对党员、干部深入进行了彻底否定“文革”的教育，批判所谓“一派正确，一派错误”的观点，剖析派性的危害及其产生的根源。其次，严肃查处派性活动。原平阳县人民检察院副检察长王建国，以及原县卫生局副局长王中秋、原县劳动局副局长叶仁昭，在十年动乱时期都是显赫一时的人物，有的曾是大规模武斗的“前线总指挥”。在打击刑事犯罪活动的斗争中，他们又徇“派”枉法，包庇“派兄弟”、作恶多端的流氓团伙头子、原昆阳镇发动机配件厂厂长陈昌汉。市委、市纪委发现后，派出工作组协助县委立案调查。问题查清后，这三人被开除党籍，撤销了行政职务；司法机关将他们及其他罪犯分别判了刑。第三，清除“文革”遗风。文成县有两个党员干部，去年7月在县委机关张贴小字报，诽谤一位县委领导同志。还有该县一位副局长，诬告局里一个党员，致使对方坐冤狱二百零五天。市委对这两个案件很重视，目前问题已经查清，正在处理。"},{"type":"paragraph","text":"以权谋私和不负责任的官僚主义，对“开放”“搞活”危害极大。市委、市纪委把制止和纠正这两种歪风，为“开放”“搞活”扫除障碍，作为党内思想作风方面继续拨乱反正的重要问题来抓。去年以来，他们立案检查了这方面的违纪案件二十三起。案件查清处理后，有的在党内通报，有的在报上公布。市委还选择典型案例，对党员、干部进行了遵纪守法的教育。"},{"type":"paragraph","text":"与此同时，市委、市纪委还针对一些单位出现的新的不正之风，及时作出七项规定。对看准了的问题，坚决予以纠正。对极少数党员干部侵吞和高价倒卖国家紧缺物资的行为，市委、市纪委已建议司法机关立案查办。"},{"type":"paragraph","text":"温州市委一方面大胆提拔党性好、能力强的中青年干部，另一方面对那些坏人掌权的领导班子采取坚决措施进行整顿。温州海洋渔业公司原党委书记兼经理徐志星，几年来犯有打击报复、强奸妇女、任人唯亲、以权谋私等严重违法乱纪行为，然而在派性掩护下，却长期得不到处理。整党中，市委派出调查组进驻该公司。调查结果表明，徐志星是一个严重违法乱纪的罪人。市委作出决定，开除了他的党籍；市中级人民法院判处他有期徒刑四年。同时，市委彻底调整了这个公司的领导班子。"},{"type":"paragraph","text":"由于温州市委、市纪委在“开放”“搞活”的新形势下，采取有力措施，加强党风党纪的建设，有力地促进了全市的经济建设。"},{"type":"paragraph","text":"（汪志芳）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}