{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我初步跟资产阶级思想算了算帐","authors":["张蓓敏"],"dates":[{"year":1952,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"市西中学高三学生　张蓓敏"},{"type":"paragraph","text":"我是市西中学高三的同学。解放三年以来，我受到了新的教育，随着社会的进步，我也要求进步了；我参加了青年团，在党、团的教育下，经过了历次的爱国运动，我的头脑里逐渐逐渐的增加了新的知识、新的思想。但是，由于我出身于资产阶级的家庭，从小就过的资产阶级的生活，因此，在我思想里一直严重地存在着享乐至上、个人主义、轻视劳动等资产阶级的思想。过去我从来也不想把这种思想暴露出来，我只是企图用一套新的理论把它压住。我想，新的思想建立了，旧的自然会消灭的，这种想法事实上是办不到的，是错误的，不把这些坏思想加以检查暴露并且进行严格的批判，是不能真正解决问题的。也就是说，那是不能真正得到改造的。在那种情况下，那些坏的思想只是在一定的时间内，一定的环境里潜伏起来，一有机会，就会发展，就会抬头，就会指使我干出危害集体利益的事情来的。假使我今天再不爽爽快快的把那些龌龊的思想摊出并毫不吝啬把它撒脱，那是非常可怕的。"},{"type":"paragraph","text":"我的家庭是怎样的呢?我过去又是怎么样的呢?我父亲是一家英商公司的经理，母亲读过好几个“教会学校”，解放前我家的邻居都是当时的“高等洋人”。生长在这样一个环境里，过的就是“半欧化”的生活，父母谈话常讲英语，家里面冰箱、钢琴、汽车等等俱全，上学读书汽车接送，父母亲希望我长大以后能当个医生或工程师，又有“地位”，又可以过舒服的生活。另外他们还教我读英文，要我学钢琴，母亲常常这样对我说:“一个小姐，必须要学会钢琴才算显得文雅和高贵，你要好好的学，等你大起来，爸爸可以为你开音乐会，而且还可以到美国去学音乐。”"},{"type":"paragraph","text":"初中的时候，什么功课都是马马虎虎，只求个总平均七十几分或八十分左右就够了，而独有对练钢琴非常卖力，一心想当一个音乐家。"},{"type":"paragraph","text":"在学校里，我又结交了一位会打扮的同学，于是我也渐渐的学会怎么样来打扮自己了，我们经常的看美国电影，从美国电影中学会了一套“美国生活方式”，我们整天用很多时间去处理装扮问题。每天晚上总要化很多的时间来弄自己的头发。我们整天研究着自己衣服的式样和颜色。衣服的颜色必须配得非常调和才穿，譬如黄的上装配咖啡色的下装，淡蓝色一定要配深蓝色。我从来不穿红的和绿的颜色在一起的衣服，当人家穿着这种衣服的时候，我们就会骂他是“红绿灯”，还要讥笑他们没有一点欣赏的能力。当时我们整天谈话的资料就是这些东西:怎样打扮得漂亮，或者是批评别人“庸俗”。我们看不起别人，自以为是最“高贵”的人。除此以外，就是学跳舞，我跟着叔叔和孃孃到咖啡馆去，而且差不多每星期六晚上跟着父亲上“夜总会”去跳舞。那是一个洋人娱乐的地方，女人们打扮得奇形怪状，尽量卖弄自己。那种资产阶级的所谓“高尚”的娱乐场所，而它的实际内容是“金钱”、“色情”以及“荒淫无耻”。当时，我却认为能进这种地方玩真是“光荣”。我想:上海能有多少中国人能在这里享乐，而我呢?很“侥幸”的能和他们在一起共度周末，生活得就和美国电影上一式一样，觉得很得意。"},{"type":"paragraph","text":"初中时代，整整的三年中，我就是在资产阶级享乐、腐化、堕落思想包围的环境中长大而度过的，这些腐朽的思想充满在我的脑子里，他把我变成了一个堕落的人。当学校里进步的同学都在轰轰烈烈参加学生运动跟反动派进行斗争的时候，我却在梦想着到美国去做一个美国人。在我的身上不要说找不到一点点爱国青年的气味，连一个普通中国人的气味也是很少了。"},{"type":"paragraph","text":"解放以后，在各种新事物的教育之下，在团的教育之下，也学习了些革命理论，也参加了团的工作，在工作中也得到了锻炼，思想上是逐渐有了进步，在生活形式上也有了些改变。我脱下了奢侈华丽的服装和皮鞋，剪短了头发，穿上了和一般同学所穿的布衬衫、布裤子和布鞋子，表面上看来似乎是很朴素，工作也很起劲，人家也看不出我思想上有什么毛病。但是我过去接受的那些资产阶级的思想意识，并没有得到根本改变或消灭，相反的它还是时时刻刻在作怪、在出现。我留恋于资产阶级的生活方式。当同学们称赞我家庭环境好，喜欢到我家里来玩的时候，我非常高兴，认为有“面子”。"},{"type":"paragraph","text":"我虽然不再喜欢穿得像“阿飞”一样，但是我的衣服却一定要讲究“大方”，仍旧要颜色配得很好，熨得很挺才穿；破的衣服或者补过的袜子，我是从来也不穿的。现在，我要问问自己，今天在工厂里田野里终日劳动，为祖国人民创造财富的工人和农民，他们在讲究这些东西吗?当然，衣装清洁整齐是对的，但一定要烫得笔挺或稍为补一补就不穿，这是适合我们今天最大多数人民的生活水平吗?"},{"type":"paragraph","text":"我也学过社会发展史，知道了劳动创造了人，创造了人类世界，劳动是光荣、伟大，我也懂得爱劳动是国民公共道德之一；我也听过泰利铁工厂工人同志的报告，铁路工人于春银同志的报告，听报告的时候，似乎句句听得进去，觉得工人阶级那种大公无私、坚决维护公众利益的精神是伟大的，应该接近他们，向他们学习的。但是，我是不是真的热爱劳动呢?真的接近了工人了吗?不是，完全不是。在家里，我是从来不劳动的，我觉得我是智力劳动者，只要把书念好，工作搞好，就是爱了劳动；自己生活上的事情根本就不是我做的，而且我想，大概我一辈子也不会做这种事情的。有的时候，我在跟同志们上团课或跟别人谈话的时候，我也会教人家怎样去爱劳动，并且也会批判轻视劳动的思想。可是自己却“口是心非”。举个例来说，我在坐电车到学校，座位还空着，可是旁边却坐着身上沾满石灰水的泥瓦匠，或者是满身黏着机器油的工人，我嫌他们脏，因此就不愿坐下去了。这就说明我思想上还没有认识到劳动的可贵，还没有建立起热爱劳动人民的感情。也正由于这样，我在五反运动开始的时候，就表现得立场动摇，我不能认清资产阶级的本质，站稳爱国青年的立场，要是没有团的组织对我不断的耐心的教育，必然的，我会丧失了立场，脱离了革命，今天我就不能成为一个青年团员，而要被同志、被人民所厌恶和唾弃了。"},{"type":"paragraph","text":"在工作和学习方面，我也是表现得非常自私的，一句话，就是以个人的名誉、地位来考虑问题的。譬如，在我入团以后不久就担任了分支书记。当我被选为分支书记后，我非常的高兴，我觉得自己在群众中的威信很高，工作能力很强，上级也很信任我，因此我就下决心一定要把自己工作搞得好，搞得漂亮。把工作搞好，搞得漂亮当然没有什么不对，但是我却产生了自高自大的情绪，我常常考虑一套不切实际的工作计划，对于同志，采取了骄蛮的态度，常常带着教训的口吻。因此同志就对我非常不满意，大家批评我自高自大。受了批评又不服贴，就大闹情绪，我觉得批评对我的“名誉”、“地位”和“自尊心”都是一个很大的打击，我就不想工作了。当总支组织委员来和我谈发展工作的时候，我就不睬他，只管自己闷做功课。我就是这样对同志采取了不负责的态度，对组织不服从，总支布置的工作往往因为闹情绪而敷衍了事，有的甚至丢在一旁不管。这种作风是对革命不负责的，对自己也是不负责的。不能接受批评，就无法纠正缺点，也就是无法进步。"},{"type":"paragraph","text":"第二学期我又被选为总支委，这时我又感到了高兴，我觉得到底自己能力很强罢，组织也很信任我。但是我采用了另外一套方法。在工作的时候，我讲话就非常小心，我从不乱讲话，因为我怕得罪了人，人家要对我有意见，我常当会在睡觉的时候考虑我今天有没有讲错话或者是得罪了别人。在比我强的干部面前，我就是表现得非常谦虚，我想这样人家就再也不会批评我自高自大了。这种想法仍旧不是对革命对工作负责，仍旧想逃避批评与自我批评，最基本的还是怕把自己的缺点暴露出来，依然是在个人的名誉和面子上考虑问题的。"},{"type":"paragraph","text":"在学习上我也表现得非常自私自利:我总希望自己的分数要考得比别人好。要功课好，考得好，努力学习，这是向祖国负责，是对的，可是我不是这样想的，我是想考得比别人好，就显得我了不起。平时在自己学习忙的时候就不高兴帮助同学，尤其是对功课较差、理解力比较差的同学。平时考试的时候组织温课互助组，我自己不懂的课程就参加，自己懂的课目就不大愿意参加。因为我觉得一个人温课时间可以少化一些，在学校里如果和功课差的同学一起温习就会浪费我很多时间的。我没有想到都像我这样，怎么互助得起来呢?自己不懂的课目又如何能搞通呢?"},{"type":"paragraph","text":"资产阶级的享乐、自私自利、轻视劳动的思想影响是很严重的，但是在过去我一直没有认识到。我很自满，认为自己已经很进步了，而且是一个团的干部。家庭也不会妨碍我的进步。相反的，父亲对我的进步很赞许，在家里自己的威信也很高，父母亲有事情还经常要跟我商量。一方面我自满，一方面怕算旧账、揭自己的疮疤，记得寒假里在上海团校学习的时候，我担任了小组长，在小组学习中，有一位同志暴露了许多我从来没有听到过的资产阶级的思想，我一面帮助他分析批判，一面也想把自己过去存在的思想问题暴露出来。但是，由于不认识资产阶级思想的危害性，结果仍旧不敢正面提出来，只是轻描淡写的谈了一些，我说:“你们有这种思想，我也有的。”后来，组里好多同学都暴露了思想问题，并进行了严肃的批评和自我批评。我仍旧是帮助组里的同学分析批判。但是，我内心就愈加感到痛苦。当我对同学们说，怎样用工人阶级的思想，站在工人阶级的立场来批判自己的非工人阶级的思想，怎样向工人阶级学习，怎样做一个优秀的青年团员……等等，越讲我就越痛苦，越像在讽刺自己，但是我不敢像同志们一样的正视现实，正确的处理现实，我竟想逃避现实，我埋怨自己为什么要做这种教育工作，不做这种工作就不会这样苦恼。后来，一想还好，反正我是高三毕业班了，以后工作也不至于会多了，我想到了大学还是搞些事务工作罢，可以少接触思想。这不是等于逃避革命吗?通过了五反学习，不久以前又听了王明远同志的关于划清工人阶级和资产阶级思想的报告以后，团内就展开了学习，在总支委的检查中，我又听了几个同志大胆的暴露了各种思想问题，个别经手团费的同志还有公私不分的现象，大家在进行检查的时候，找出了资产阶级思想的根，个个对这种思想深恶痛绝，表示要永远摆脱它的影响。在这次学习中我也体验了资产阶级思想的危害性，对它提高了警惕，我想假如我再把一套空头理论或表面上的积极工作来掩护自己的思想问题，那结果是很可怕的。就算是进了大学，仍旧起劲的工作，或者用理论来装饰自己，但是装饰毕竟还是装饰，思想问题还是得不到解决。万一工作不顺利或碰到困难，那末还是要露出马脚来的。将来毕业之后，参加工作的时候，也不会很好的为人民服务。这是事实已经证明了的，在五反运动之初，我就站不稳立场。假如，再不把资产阶级的思想彻底清除，那末，一日到了社会，为了个人的利益，或者是遇到个人利益与集体利益发生矛盾的时候，就会服从个人的利益，就会干出危害人民利益的事情来的。假如脑子里存在着资产阶级的思想，那末作任何工作也好，学习也好，就不能有好的结果。于是，我有了勇气，初步的算了一算帐，就发现了上面这许多毛病，这仅仅是初步，欢迎同学们对我提意见。"},{"type":"paragraph","text":"(六月十一日在人民电台节目广播)"}],"comments":[],"origin":"“青年学生”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}