{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"济南、广州等地地富反坏右五类分子乘美英侵略中东之机进行造谣、张贴反动标语等破坏活动","authors":[],"dates":[{"year":1958,"month":7,"day":26}],"is_range_date":false,"parts":[{"text":"济南、广州等地地富反坏右五类分子乘美英侵略中东之机进行造谣、张贴反动标语等破坏活动","type":"title"},{"text":"新华社济南26日讯　济南、青岛两市的一些牛鬼蛇神，面对着当前的国际局势，痴心妄想，蠢蠢欲动。","type":"paragraph"},{"text":"济南市地主分子王文福、右派分子马文才等对于“美国要搞第三次世界大战”表现兴高彩烈，喜形于色，并且盼望着“美国赶到中国来干一场”。济南市女青年会总干事、右派分子孙培芳得意地说：“时局变化就有了出头之日，个人危险可以解除了”。7月18日济南市举行游行示威时，资本家韩文彬，被镇压的反革命子弟杜锡三，带领群众高呼“反对美帝国主义滚出黎巴嫩”、“帝国主义万岁”等反动口号。(以上二人均已拘留审查)青岛国棉一厂下放职员凌惕渊(匪县长)、特嫌分子潘明达和三青团分子李绍照等凑在一起分析中东局势时说：“现在就看土耳其的态度了，土耳其行动起来问题就不大了。”有些反动道会门也暗地开始了造谣破坏活动。青岛清风道道首沈德良对道内的人说：“你们没有看这几天阴天吗？天就要变啦，历来改朝换代都是这样”。还造谣说“有五十只美国兵舰，每舰载飞机五十架，还有化学武器，已过南洋了，情况很严重，按天时计算，更厉害的还在后头：人死80％，青年男女一个也逃不了……。”还说：“蒋介石已打过长江，装备和美国一样。”在济南市天桥区最近几天中也发现残余反动道会门的复辟活动四起。济南市反动分子韩梅说：“一个原子弹能消灭苏联，几个原子弹就能消灭中国”、“北京工人都罢工了”等等。","type":"paragraph"},{"text":"隐蔽的敌人也开始蠢动。济南有些专案分子和侦察线索对当前局势极感兴趣，有的多方与海外特嫌分子进行联系。日籍潜伏特务分子白鸟先男，表面上说自己不懂中国话，不能读报纸，无法过问政治，但事实上每天都在家里收听广播。特嫌分子闻鹤鸣最近跑到广州，与香港的敌“大陆工作处”特嫌分子通话一小时。特嫌分子王吉昌于12日从香港返大陆后，立即由青岛赶到济南同政治嫌疑分子联系。","type":"paragraph"},{"text":"也有些资产阶级右派分子在目前局势下表现恐慌。如前青岛市工商联副主任黄元举说：“国际局势一紧张，我们这些右派就糟啦！国际局势越严重，对我们这些右派的处理就越厉害。这是两个阵营的问题，我们现在是敌人，是反革命，他们都认为右派要复辟嘛！”(康宁编)","type":"paragraph"},{"text":"新华社广州24日讯　记者从广东省公安厅获悉：自美英帝国主义武装侵略中东后，社会上的和内部的敌对分子便乘机进行造谣、写反动标语和企图闹事等破坏活动。","type":"paragraph"},{"text":"一、写反动标语：广州市和一些沿海重点县市最近几天都先后发现反动标语。其主要内容是针对我们的宣传进行反宣传。如“国民党要反攻了”、“反对美军滚出台湾”等。21日广州市一女厕所发现涂写有“蒋介石快要登陆，毛泽东快要下台”的反动标语。南区张成记糖果店门口亦贴出写有“反对美国从朝鲜滚出去”等三条反动标语。占元阁茶楼在召开全体职工反对美英侵略中东的动员大会后，立即在厕所内发现“共产党快亡”的反动标语。华南工学院也在开过全体师生反帝大会后不久，就出现反动标语二起，写着：“反对黎巴嫩”、“反共救国”。","type":"paragraph"},{"text":"二、公开制造谣言，鼓吹世界大战，散布变天思想：广州一天主教徒(专案对象)造谣说：“中国现在四面受包围，如果世界大战打起来，中国就很危险，会死去70％——80％的人。”反革命家属何佩珍也说：“现在七十二个国家打共产党。”台山县台城一造谣犯说：“在今年8月最迟不超过年底，共产党就会垮台。”广州伪军官方享更对别人说：“在朝鲜、越南、日本等地的美军已奉命作战斗准备，美军司令说这一带的舰队在接到通知后四小时就可以行动起来。”又说：“这次战争是世界性的，任何一方失败，永世不能翻身。”目前，在一些小学生中还流传“要打第三次世界大战啦！”“美英军队就要打来了，台湾就要反攻了”等谣言。据追查证实，这些谣言多出于敌对分子之口。","type":"paragraph"},{"text":"三、不服改造，企图翻案、闹事行凶：广州市管制分子关佑(土匪)19日突然到派出所质问“因何管制他？”并且大吵大闹。不法资本家林伟声言说：“现在谁敢触怒我，不管什么人，我都要打死他。”另一个对我安排其当股长不满的资本家也乘机纠集坏分子申请去香港，并声言如不批准就要闹事，其中一个还准备一把短剑，企图行凶。开平县造谣犯麦南对正在集训的特嫌分子煽动说：“现在中东局势那么紧张，交黑枪都是‘混帐’，你们大家不要坦白。”最近还有个别反革命分子不服判决，企图翻案。","type":"paragraph"},{"text":"四、幸灾乐祸，蠢蠢欲动，散布煽动性言论：广州现任参事室助理员何嘉鼎对其妻说：“现在国际局势很紧张，共产党站不久了。”地主吴绍松说：“工业建设再快，也是假的，打起仗来一下子就完了。”开平县资本家以讽刺口吻说：“美国军舰已开入地中海了，为什么苏联不敢打他呢！”中山县流氓分子方勤原企图偷渡去香港，现在也不走了，说：“就快打起世界大战了，不要这样快偷渡。”有些敌对分子更认为世界已经是他们的了，如广州海珠广场有十多个行迹可疑的人纠集在一起交谈，说什么“美国得势啦，中东就要失败，中东失败广州就不用打了，这次是我们的世界了。”","type":"paragraph"},{"text":"五、有些敌对分子表面沉默寡言，而暗中则欢天喜地，得意洋洋，等待变天。有些家伙天天看报，谈了又谈，面露喜色。广州市反革命黄思敏20日这一天连换九次衣服，在街上徘徊，心情十分愉快，满面笑容。","type":"paragraph"},{"text":"此外，在个别落后群众中思想有些动荡，有的怕要儿子当兵，有的对前途悲观，大吃大喝。(杨文全)","type":"paragraph"},{"text":"新华社长春23日讯　长春市有些资产阶级分子和反革命分子，乘美英侵略中东的机会造谣破坏，吹嘘美帝国主义的势力；有的希望发生世界大战，并准备待机行动。宽城区中医曲振环(伪满陆军团长)和某小贩说：“美国把东德占住了，眼看到苏联，今年8月小日本就要接收东北……”，最近发现曲在郊区找房子，准备搬家。有的反革命分子说：“美国不会在中东扔原子弹，因为中东有美国人；而中国的安东、吉林和北鲜朝，才是美国扔原子弹的目标，因为这些地方没有美国人。”现行反革命分子李大可说：“我们应当庆幸第三次世界大战的到来，要准备力量迎接大战；大战一起，我们可以立刻行动，就像匈牙利事件那样干起来。”又说“别看共产党人多，打起来反对他们的人多着呢！”在蒋匪当过中校的王幕桥说：“这回时机到了，双方都准备成熟了；咱们受不了几天的委曲啦。”有的地方还发现了反动标语。(李树功)","type":"paragraph"},{"text":"来源：1958年7月28日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}