{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在华主席亲自指引下  湖南学大寨战“四害”夺得高产","authors":[],"dates":[{"year":1976,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在华主席亲自指引下"},{"type":"paragraph","text":"湖南学大寨战“四害”夺得高产"},{"type":"paragraph","text":"据新华社长沙一九七六年十二月七日电　在举国上下热烈欢庆我们党又有了自己的英明领袖华主席，热烈庆祝粉碎“四人帮”篡党夺权阴谋伟大胜利的大喜日子里，伟大的领袖和导师毛主席的家乡——湖南省传来了农业丰收的捷报。全省粮食生产在去年第一次跨《纲要》的基础上，今年总产量和单位面积产量都创造了历史新水平。棉花、生猪、油菜籽、茶叶、苎麻、蚕茧、烤烟等生产也都比去年有更大发展。"},{"type":"paragraph","text":"今年，湖南省大多数地区、县（市）粮食都获得增产，而且季季增产。衡阳地区今年因洪水袭击，早稻受到一些损失，但是全区干部、群众在灾害面前不松劲，学习唐山人民战胜地震灾害的大无畏精神，夺得了晚稻大丰收，不仅补回了早稻的损失，而且全年粮食总产量比丰收的一九七五年增加二亿斤。粮食总产量连年上升的常德地区，今年粮食总产量又比去年增加二亿多斤。"},{"type":"paragraph","text":"在欢庆丰收的日子里，湖南省广大干部、群众，纵情歌颂华国锋主席为湖南的社会主义革命和社会主义建设，特别是为发展湖南农业立下的丰功伟绩。华主席去年在全国农业学大寨会议上作的《全党动员，大办农业，为普及大寨县而奋斗》的报告，极大地激励着全省人民沿着毛主席的革命路线高歌猛进。正当“四人帮”摇唇鼓舌，舞文弄墨，并把黑手伸进湖南，散布种种流言蜚语，进行干扰、破坏时，湖南人民在华主席的亲自指引下，顶逆风，驱迷雾，既轰轰烈烈，又扎扎实实地把农业学大寨、普及大寨县的群众运动推向新的高潮。全省原有的二十二个学大寨先进县，今年大多数有了新的提高，还有一批县、市进入了学大寨先进县的行列。"},{"type":"paragraph","text":"去年全国农业学大寨会议以来，湖南省各级党组织反复学习无产阶级专政理论，反复学习毛主席的一系列重要指示，反复学习全国农业学大寨会议精神，深刻认识到：农业学大寨，领导是关键，建成大寨县，县委是关键。全省各级党组织在省委的领导下，遵照毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三项基本原则，进行整党整风，进一步提高了路线斗争觉悟。因此，当“四人帮”疯狂破坏农业学大寨群众运动的时候，湖南省广大干部、群众就进行抵制。按照全国农业学大寨会议精神，一批又一批的领导干部深入农业第一线，和群众搞“三同”，有的轮流当社员，有的蹲点办样板。省、地、县三级还抽调四万四千多名干部组成农业学大寨工作团，深入到九百多个公社七千一百多个大队，协助开展农业学大寨运动，有力地推动了运动的发展。当“四人帮”煽动农业学大寨工作团的干部离开农村的时候，中共湖南省委主要负责同志明确指出，下去的干部除因特别需要，经省委批准个别可以调回者外，都不准任意调回。各级党组织还先后召开了经验交流会、座谈会，鼓舞大家的斗志，坚定信心。农业学大寨工作团的广大成员坚定不移地长期战斗在基层，顶住“四人帮”刮起的妖风。各级党组织还纷纷拟定了建设大寨县、大搞农田基本建设和实现农业机械化的规划。去冬今春，全省有十二万七千多名干部，带领一千二百多万劳动大军战天斗地，大搞农田基本建设。全省新增旱涝保收田一百八十四万亩，扩大耕地面积八十万亩，造林五百万亩，新增小水电装机容量二万二千瓩。全省新上马的十九处中型水利工程，有六处做到了当年设计，当年施工，当年受益。各级党组织还认真贯彻执行农业“八字宪法”，抓好每个重要生产环节，扎扎实实地落实各项生产计划和技术措施，这就为今年战胜各种自然灾害，夺取农业丰收创造了条件。"},{"type":"paragraph","text":"目前，湖南省广大干部、群众意气风发，斗志昂扬。他们决心以深批“四人帮”，猛促农业生产的实际行动，迎接第二次全国农业学大寨会议的召开。全省到处都是大学大批促大干的景象。在各地农村的政治夜校里，广大干部、社员认真学习马列著作和毛主席著作，联系农村阶级斗争、路线斗争的实际，深揭狠批“四人帮”的罪行。许多县、社都制定了大搞农田基本建设的规划，五百多万农田基本建设大军已经奔赴各个工地。广大干部、群众满怀信心地说：除了“四害”，心情舒畅，我们要甩开膀子，迈开大步，把农业学大寨、普及大寨县的群众运动推向新的阶段，让大寨之花开遍三湘四水，把毛主席家乡的广大农村建设得更加美好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}