{"books":[{"id":"cfa8b5d5-ebd0-441b-9d76-9580abd066b7","name":"资本论 第一卷（人民出版社1975年版）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/cfa8b5d5-ebd0-441b-9d76-9580abd066b7.pdf"],"article":{"title":"第一卷 资本的生产过程 第三篇 绝对剩余价值的生产 第七章 剩余价值率","alias":"","parts":[{"type":"paragraph","text":"第七章剩余价值率"},{"type":"paragraph","text":"1.劳动力的剥削程度"},{"type":"paragraph","text":"预付资本C在生产过程中生出的剩余价值，或预付资本价值C的价值增殖额，首先表现为产品价值超过它的各种生产要素的价值总和而形成的余额。"},{"type":"paragraph","text":"资本C分为两部分，一部分是为购买生产资料而支出的货币额c，另一部分是为购买劳动力而支出的货币额v；c代表转化为不变资本的价值部分，V代表转化为可变资本的价值部分。因此，"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"V最初是C-c+v，例如，预付资本500榜=410榜+90镑。在生产过程结束时得到商品，它的价值=c+v+m（m是剩余价值)，例"},{"type":"paragraph","text":".如，410榜+90榜+90榜。原来的资本C变为C'，由500榜变为590镑。二者的差额=m，即90镑剩余价值。因为各种生产要素的价值等于预付资本的价值，所以，说产品价值超过它的各种生产要素的价值而形成的余额，等于预付资本的价值增殖额，或等于生产出来的剩余价值，实际上是同义反复。"},{"type":"paragraph","text":"然而，对这个同义反复需要作进一步的规定。这里同产品价值相比较的，是它形成过程中消耗的各种生产要素的价值。但是我们已经知道，由劳动资料构成的那部分被使用的不变资本只是把自已价值的一部分转给产品，而其余的部分仍然保留在原来的存在形式中。既然这后一部分在价值形成中不起任何作用，在这里就可以把它抽去。即使把它计算进去，也不会引起任何改变。假定c=410榜，由原料312榜、辅助材料44榜和在过程中磨损的机器54榜组成，而实际使用的机器的价值是1054榜。我们只把机器因执行职能而失掉的并因而转给产品的54锈价值，算作为生产产品价值而预付的价值。如果我们把仍然保留在原来形式（如蒸汽机等等）中的1000榜计算进去，就必须在预付价值和产品价值这两边都加上1000榜。（26a)这样，一边就是1500镑，另一边就是1590锈。差额或剩余价值仍然是90榜。因此，凡从上下文联系中得不出相反意思的地方，我们谈到为生产价值而预付的不变资本时，总只是指在生产中消耗的生产资料的价值。"},{"type":"paragraph","text":"根据这样的假定，我们再回头来谈C=c十V这个公式，这个公式现在变成了C'=c+v+m，并且正因为这样，C变成了C。我们知道，不变资本的价值只是再现在产品中。可见，在生产过程中实际新生产的价值产品，是和从这个过程中得到的产品价值不同的。因"},{"type":"paragraph","text":"cm此，它不象乍一看来那样，仿佛是c+v+m，或410榜+90榜+90榜，而是v+m，或90榜+90榜，不是590榜，而是180榜。如果不变资本c=0，换句话说，如果有这样一些产业部门，它们的资本家可以不使用经过生产的生产资料，不使用原料、辅助材料，也不使"},{"type":"paragraph","text":"（26a）“如果我们把所使用的固定资本的价值算作预付资本的一部分，我们就必须在年终时把这种资本的残余价值算作年收入的一部分，”（马尔萨斯《政治经济学原理>1836年伦敦第2版第269页）用劳动工具，而只是使用天然存在的材料和劳动力，那末，就不会有不变价值部分转移到产品上去。产品价值的这个要素，即我们例子中的410榜，就会消失，但是包含90榜剩余价值的180榜的价值产品仍然同c代表最大的价值额时一样大。现在，C=0+v=v，而已经增殖的资本C'=v+m，C'一C仍然=m。相反，如果m=0，换句话说，假定劳动力（其价值是在可变资本上预付的）只是生产了自已的等价物，那末C=c+v，C'（产品价值)=c+v+0，因此，C=C。预付资本没有增殖。"},{"type":"paragraph","text":"实际上我们已经知道，剩余价值只是v这个变为劳动力的资本部分发生价值变动的结果，因此，v+m=v+v（v加v的增长额），但是现实的价值变化和价值变化的比率却是被这样的事实掩盖了：由于资本可变部分的增加，全部预付资本也增加了。全部预付资本以前是500，现在变成了590。可见，要对这个过程进行纯粹的分析，必须把产品价值中只是不变资本价值的再现的那一部分完全抽去，就是说，必须使不变资本c=0。为此，这里要运用数学上的一条定律，就是数学上运算变量和常量的定律，即运算常量同变量相加减的定律。"},{"type":"paragraph","text":"另一个困难是由可变资本的原有形式产生的。比如在上述例子中，C'=410榜不变资本+90榜可变资本+90榜剩余价值。90榜是已知量，因而是不变量，因此把它当作可变量似乎是不合理的。但90榜或90榜可变资本，在这里实际上只是这个价值所经过的过程的符号。购买劳动力所预付的资本部分是一定量的物化劳动，因而同购买来的劳动力的价值一样，是一个不变的价值量。但是，在生产过程本身中，预付的90榜为发挥作用的劳动力所代替，死劳动为活劳动所代替，静止量为流动量所代替，不变量为可变量所代替。结果是v的再生产加v的增长额。从资本主义生产的观点来看，这全部进程是转化为劳动力的那个原来不变的价值的自行运动。过程及其结果都要归因于这个价值。因此，如果说90镑可变资本或自行增殖的价值这个说法看来是矛盾的，那末它只是表现了资本主义生产固有的矛盾。"},{"type":"paragraph","text":"乍一看来，假定不变资本等于0是很奇怪的。但在日常生活中人们经常这样做。例如，有人要计算英国棉纺织业的利润，他首先就会扣除付给美国、印度、埃及等国的棉花价格，就是说，使在产品价值中只是再现出来的资本价值=0。"},{"type":"paragraph","text":"当然，不仅剩余价值同直接产生它并由它来表示其价值变化的那部分资本的比率具有重大的经济意义，而且剩余价值同全部预付资本的比率也具有重大的经济意义。因此我们将在第三卷中详细讨论后一比率。要使资本的一部分变成劳动力而增殖，就必须使资本的另一部分变成生产资料。要使可变资本起作用，就必须根据劳动过程的一定的技术性质，按相应的比例来预付不变资本。一定的化学过程固然需要蒸馏器及其他容器，但这并不妨碍我们在分析时把蒸馏器抽去。如果仅仅就价值创造和价值变化本身进行考察，也就是说，进行纯粹的考察，那末生产资料，这些不变资本的物质形态，就只是提供一种物质，使流动的、形成价值的力得以固定在上面。因此，这种物质的性质如何是没有关系的，无论它是棉花还是铁都一样。这种物质的价值如何也是没有关系的。它只须有足够的量，以便能吸收生产过程中要消耗的劳动量。只要有了足够的量，不管它的价值提高或是降低，或者象土地和大海那样没有价值，都不会影响价值创造和价值变化的过程。（27）"},{"type":"paragraph","text":"这样，我们先假定不变资本部分等于零。于是，预付资本就从c+v简化为v，产品价值c+v+m就简化为价值产品v+m。假定价值产品=180榜，代表整个生产过程期间流动的劳动，那我们从中扣除90榜可变资本的价值，就可得到90榜剩余价值。90榜（m）这个数字在这里表示所生产的剩余价值的绝对量。剩余价值的相对量，即可变资本价值增殖的比率，显然由剩余价值同可变资本的比率来决定，或者用一来表示。在上述例子中，它是=100%"},{"type":"paragraph","text":"90=100%我把可变资本的这种相对的价值增殖或剩余价值的相对量，称为剩余价值率。（28）"},{"type":"paragraph","text":"我们已经知道，工人在劳动过程的一段时间内，只是生产自己劳动力的价值，就是说，只是生产他必需的生活资料的价值。因为他是在以社会分工为基础的状态下进行生产，所以他不是直接生产自已的生活资料，而是在某种特殊的商品形式（如棉纱）上生产出同他的生活资料的价值相等的价值，或者说，同他用来购买生活资料的货币相等的价值。他为此需用的工作日部分是大小不同的，这取决于他每天平均的生活资料的价值，也就是取决于每天生产这些生活资料所需要的平均劳动时间。如果工人每天的生活资料的价值平均代表6个物化劳动小时，那末，工人要生产这个价值，就必须平均每天劳动6小时。如果他不是为资本家劳动，而是独"},{"type":"paragraph","text":"（27），第2版注：卢克莱修说，“无中不能生有\"96，这是不言而喻的。“价值创造”是劳动力转化为劳动。而劳动力首先又是已转化为人的机体的自然物质。"},{"type":"paragraph","text":"（28）这是仿照英国人的“利润率”、“利息率”等等说法。读者在第三卷中会看到，只要知道了剩余价值的各个规律，利润率是容易理解的。如果走相反的道路，则既不能了解前者，也不能了解后者。立地为自已劳动，在其他条件相同的情况下，他平均一天同样要劳动这么多小时，才能生产出自已的劳动力的价值，从而获得维持或不断再生产自已所必需的生活资料。但是，既然工人在生产劳动力日价值（如3先令）的工作日部分内，只是生产资本家已经支付（28a）的劳动力价值的等价物，就是说，只是用新创造的价值来补偿预付的可变资本的价值，所以，这种价值的生产只是表现为再生产。因此，我把进行这种再生产的工作日部分称为必要劳动时间，把在这部分时间内耗费的劳动称为必要劳动。（29)这种劳动对工人来说所以必要，是因为它不以他的劳动的社会形式为转移。这种劳动对资本和资本世界来说所以必要，是因为工人的经常存在是它们的基础。"},{"type":"paragraph","text":"劳动过程的第二段时间，工人超出必要劳动的界限做工的时间，虽然耗费工人的劳动，耗费劳动力，但并不为工人形成任何价值。这段时间形成剩余价值，剩余价值以从无生有的全部魅力引诱着资本家。我把工作日的这部分称为剩余劳动时间，把这段时间内耗费的劳动称为剩余劳动。把价值看作只是劳动时间的凝结，只是物化的劳动，这对于认识价值本身具有决定性的意义，同样，"},{"type":"paragraph","text":"（28a）（第3版注：在这里，作者沿用了流行的经济学用语。我们记得，在第137页已经说明，实际上不是资本家“预付”给工人，而是工人“预付”给资本家。一一弗·恩·"},{"type":"paragraph","text":"（29）我们在本书的前面一直是用“必要劳动时间”这个词泛指生产一般的商品的社会必要劳动时间。从现在起，我们也用这个词指生产特殊的商品即劳动力的必要劳动时间。用同一术语表示不同的意思是容易发生误会的，但这种现象在任何科学中都不能完全避免。例如，我们可以用高等数学和初等数学作一比较。①见本卷第197页。一编者注把剩余价值看作只是剩余劳动时间的凝结，只是物化的剩余劳动，这对于认识剩余价值也具有决定性的意义。使各种社会经济形态例如奴隶社会和雇佣劳动的社会区别开来的，只是从直接生产者身上，劳动者身上，榨取这种剩余劳动的形式。(30)"},{"type":"paragraph","text":"因为可变资本的价值等于它所购买的劳动力的价值，因为这个劳动力的价值决定工作日的必要部分，而剩余价值又由工作日的剩余部分决定，所以从这里可以得出结论：剩余价值和可变资本之比等于剩余劳动和必要劳动之比，或者说，剩余价值率m_剩余劳动一=必要劳动。这两个比率把同一种关系表示在不同的形式上：一种是物化劳动的形式，另一种是流动劳动的形式。"},{"type":"paragraph","text":"因此，剩余价值率是劳动力受资本剥削的程度或工人受资本家剥削的程度的准确表现。（30a）"},{"type":"paragraph","text":"m"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"按照我们的假定，产品的价值=410镑+90榜+90榜，预付资本=500榜。因为剩余价值=90，预付资本=500，所以按照通"},{"type":"paragraph","text":"（30）威廉·修昔的底斯·罗雪尔先生97以真正哥特谢德98的天才发现，在今天，剩余价值或剩余产品的形成，以及与此相联的积累，是由于资本家的“节俭”，为此，资本家“比如说，要求得到利息”，相反，“在极低的文化阶段是强者追使弱者节俭”。（《国民经济学原理》1858年第3版第82、78页）是节约劳动呢？还是节约尚不存在的剩余产品呢？罗雪尔之流除了确实无知之外，他们又是辩护士，不敢对价值和剩余价值作出诚实的分析，不敢得出可能是危险的违背警章的结论，就是这个原因，迫使罗雪尔之流把资本家用来辩护自己占有已存在的剩余价值时表面上多少能说得过去的理由，歪曲成剩余价值产生的原因。"},{"type":"paragraph","text":"（30a）第2版注：剩余价值率虽然是劳动力剥削程度的准确表现，但并不是剥前的绝对量的表现。例如，假定必要劳动=5小时，剩余劳动=5小时，则剥削程度=100%，这里剥削量是5小时。但是如果必要劳动=6小时，剩余劳动=6小时，剥削程度仍然是100%，剥削量却增加了20%，由5小时增加到6小时。常的计算方法，人们就说：剩余价值率（人们把它同利润率混为一谈）一18%。这样低的比率是会使凯里先生及其他调和论者感动的。但实际上剩余价值率不是=或v，而是=，也就是说，不是500，而是%=100%，比表面的剥削程度的5倍还要多。在这90"},{"type":"paragraph","text":"90里，虽然我们不知道工作日的绝对量，不知道劳动过程的期间（日、周等等），也不知道90榜可变资本同时推动的工人人数，但剩余价值率一由于可以转化为製劳动，从而精确地向我们表明工作日"},{"type":"paragraph","text":"剩余劳动的两个组成部分的比率。这个比率为100%。因此，工人是半天为自已劳动，半天为资本家劳动。"},{"type":"paragraph","text":"这样，计算剩余价值率的方法可以简述如下：我们把全部产品价值拿来，使其中只是再现的不变资本价值等于零。余下的价值额就是在商品形成过程中实际生产出来的唯一的价值产品。如果剩余价值已定，我们从这个价值产品中减去剩余价值，就可得出可变资本。如果可变资本已定，我们从这个价值产品中减去可变资本，就可得出剩余价值。如果这二者已定，那就只须进行最后的运算，计算剩余价值同可变资本的比率一。"},{"type":"paragraph","text":"这种方法虽然很简单，但它所依据的看法对读者并不习惯。看来，举几个例子使读者熟悉一下是适当的。"},{"type":"paragraph","text":"我们先举一家纺纱厂的例子，该厂拥有10000个走锭精纺纱锭，用美国棉花纺32支纱，每个纱锭一周生产1磅棉纱。飞花占6%。因此，每周有10600磅棉花被加工成10000磅棉纱和600"},{"type":"paragraph","text":"3磅飞花。1871年4月，这种棉花每磅花费7便士，因此10600磅棉花约为342榜。10000个纱锭（包括粗纺机和蒸汽机在内），按每个花费1榜计算，共为10000榜。它们的损耗率是10%=1000榜，或每周20榜。厂房的租金是300榜，或每周6榜。煤每周11吨（1小时1马力用煤4磅，1周60小时100马力（按示功器）的用煤量，外加房屋取暖用煤），每吨按8先令6便士计算，每周约花费4镑，煤气每周1镑，机油每周4镑，因此，以上所有的辅助材料每周共需10榜。总之，不变价值部分每周是378榜。工资每周是52。棉纱的价格是每磅12便士,或10 000 磅=510 镑，因此剩余价值是510榜一430锈=80榜。我们使不变价值部分378锌=0，因为它在每周的价值形成中不起作用。这样，每周的价"},{"type":"paragraph","text":"V"},{"type":"paragraph","text":"m值产品132镑=52榜+80镑。因此,剩余价值率=号=15311"},{"type":"paragraph","text":"80"},{"type":"paragraph","text":"13%"},{"type":"paragraph","text":"31在10小时的平均工作日内，必要劳动=3小时，剩余劳动"},{"type":"paragraph","text":"2=6-小时。(31)"},{"type":"paragraph","text":"杰科布曾为1815年做过如下的计算99，他假定每夸特小麦的价格是80先令，每英亩平均收小麦22蒲式耳，所以从每英亩得到的是11榜。这个计算预先把不同的项目互相抵销了，因而很不完备，但对我们来说已经足够用了。"},{"type":"paragraph","text":"每英亩的价值生产种子（小麦）……19先令什一税、地方税和国税1锈1先令肥料…..…."},{"type":"paragraph","text":"2镑10先令地租·"},{"type":"paragraph","text":"1锈8先令工资...."},{"type":"paragraph","text":"3锈10先令租地农场主的利润和利息1榜2先令"},{"type":"paragraph","text":"7镑9先令总计总计...·"},{"type":"paragraph","text":"3榜11先令"},{"type":"paragraph","text":"在这里（我们始终假定产品的价格一它的价值），剩余价值是分为利润、利息、什一税等等不同项目的。这些项目与我们无关。"},{"type":"paragraph","text":"（31）第2版注：第一版所举的1860年一家纺纱厂的例子，有些事实上的错误。本文列举的材料非常精确，它是曼彻斯特的一位工厂主向我提供的，这里要指出一点，英国的旧马力是根据汽缸的直径计算的，而新马力则是根据示功器指示的实际马力计算的。我们把它们加在一起，就得到剩余价值3榜11先令。我们把买种子和肥料的3镑19先令作为不变资本部分，使它等于零。预付的可变资本就是3榜10先令，代替它而被生产出来的新价值是3榜10先令+3锅11先令。这样，一1年，在100%以上。工人用他的工作日的一半以上生产剩余价值，这些剩余价值被各种人用各种借口瓜分掉。（31a）"},{"type":"paragraph","text":"2.产品价值在产品相应部分上的表现"},{"type":"paragraph","text":"现在我们再回头谈谈资本家是怎样把货币转化为资本的那个例子。他的纺纱工人的必要劳动是6小时，剩余劳动也是6小时，因此劳动力的剥削程度是100%。"},{"type":"paragraph","text":"一个十二小时工作日的产品是20磅棉纱，价值30先令。这些棉纱价值至少有10（24先令）是由已消耗的生产资料的只是再现"},{"type":"paragraph","text":"8（24先令）是由已消耗的生产资料的只是再现的价值（20磅棉花20先令，纱锭等等4先令）构成的，或者说，是由不变资本构成的。其余的是在纺纱过程中产生的6先令新价值，其中-一半补偿预付的劳动力的日价值或可变资本，另一半形成3先令剩余价值。可见，这20磅棉纱的总价值是依下列方式构成的："},{"type":"paragraph","text":"V"},{"type":"paragraph","text":"m"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"30先令棉纱价值=24先令+3先令+3先令"},{"type":"paragraph","text":"因为这个总价值表现在总产品20磅棉纱上，所以各个不同的价值要素也必定可以表现在产品的相应部分上。"},{"type":"paragraph","text":"（31a）我们引用的这个计算材料只是作为例解。同时假定价格一价值。我们在第三卷中会看到，即使拿平均价格来说，也不会这样简单地得出这个等式，"},{"type":"paragraph","text":"如果说30先令的棉纱价值存在于20磅棉纱中，那末，这个价值的或其不变部分 24先令,就存在于的产品或16 磅棉纱"},{"type":"paragraph","text":"8"},{"type":"paragraph","text":"8中。在这当中,13磅棉纱代表原料的价值，即纺掉的棉花的价值20先令，2磅棉纱代表已消耗的辅助材料和劳动资料纱锭等等的价值4先令。"},{"type":"paragraph","text":"因此，13磅棉纱代表总产品20磅棉纱中纺掉的全部棉花，即总产品的原料，此外再也不代表别的东西。虽然13磅棉纱中"},{"type":"paragraph","text":"1只包含价值13先令的13磅棉花，但它们的追加价值6先令形成其余6磅棉纱中纺掉的棉花的等价物。结果好象其余的6磅棉纱被抽掉了棉花，而总产品中的全部棉花都塞到13专磅棉纱中了。另一方面，在这13磅棉纱中，现在既不包含已消耗的辅助材料和劳动资料的价值的任何一个原子，也不包含纺纱过程中创造的新价值的任何一个原子。"},{"type":"paragraph","text":"同样，剩下的包含不变资本余额（=4先令)的2磅棉纱，只是代表总产品20磅棉纱中所用掉的辅助材料和劳动资料的价值。"},{"type":"paragraph","text":"因此,的产品或16磅棉纱，虽然从物体来看，从作为使用"},{"type":"paragraph","text":"8价值棉纱来看，它们同产品的其余部分一样，也是纺纱劳动的创造物，但从我们在这里所讲的意义上来看，它们并不包含纺纱劳动，并不包含在纺纱过程本身中吸收的劳动。好象它们没有经过纺就变成了棉纱，好象它们的棉纱形态纯粹是骗人的。其实，当资本家按24先令把这些棉纱卖出，又用这24先令买回生产资料时就会表明，这16磅棉纱不过是化了装的棉花、纱锭、煤炭等等。"},{"type":"paragraph","text":"反之，其余的产品或4磅棉纱，现在只是代表12小时纺纱过程中生产的6先令新价值。其中包含的已用掉的原料和劳动资料的价值已经被剔除了，同前16磅棉纱合并在一起了。体现在20"},{"type":"paragraph","text":"么磅棉纱中的纺纱劳动都集中在的产品上。好象这4磅棉纱是纺纱工人用空气纺成的，好象所用的棉花和纱锭是未经人类加工而天然存在的，因而不会把任何价值加到产品中去。"},{"type":"paragraph","text":"这4磅棉纱包含一天纺纱过程所生产的全部价值产品，其中2磅棉纱只代表已用掉的劳动力的补偿价值，即3先令可变资本，其余2磅棉纱则只代表3先令剩余价值。"},{"type":"paragraph","text":"因为纺纱工人的12个劳动小时物化在6先令中，所以在30先令的棉纱价值中就物化着60个劳动小时。它们存在于20磅棉纱内，其中或16磅棉纱是纺纱过程以前的48个劳动小时的化"},{"type":"paragraph","text":"8"},{"type":"paragraph","text":"2身，也就是物化在棉纱的生产资料中的劳动的化身，而六或4磅棉纱则是纺纱过程本身中消耗的12个劳动小时的化身。"},{"type":"paragraph","text":"前面我们已经看到，棉纱的价值等于棉纱生产中创造的新价值加棉纱的生产资料中原先已有的价值之和。现在我们又看到，产品价值在职能上或在概念上不同的组成部分，怎样能够表现在产品本身的相应部分上。"},{"type":"paragraph","text":"我们把产品一一生产过程的结果一一分成几个量。一个量只代表生产资料中包含的劳动，或不变资本部分。另一个量只代表生产过程中加进的必要劳动，或可变资本部分。最后一个量的产品只代表同·一过程中加进的剩余劳动，或剩余价值。这种划分很简单，但又很重要，这一点在以后把它应用到复杂的尚未解决的问题上时就可以看出。"},{"type":"paragraph","text":"上面我们把总产品当作一个十二小时工作日的完成结果来考察。但是我们还可以伴随总产品的产生过程来看，仍然把各个部分产品当作职能上不同的各个产品部分。"},{"type":"paragraph","text":"纺纱工人12小时生产20磅棉纱，因此1小时生产1磅，8小时生产13磅，也就是生产一个部分产品，其价值等于整个工作日纺掉的棉花的总价值。同样，往后的1小时36分生产的部分产品=2磅棉纱，因而代表12个劳动小时所用掉的劳动资料的价值。再往后的1小时12分，纺纱工人生产2磅棉纱一3先令，这部分产品价值等于他在6小时必要劳动中所创造的全部价值产品。最后的一小时，他又生产2磅棉纱，其价值等于他半天剩余劳动所生产的剩余价值。这是英国工厂主日常应用的计算方法，例如他会说，他在最初8小时或的工作日中把棉花赚回来，如此等等。我们知道，这个公式是正确的，其实它就是上面的第一个公式，不过把现成产品的各部分同时并存的空间变成了它们依次出现的时间。但是，伴随这个公式也可能产生极野蛮的想法，特别是在那些实际上关心价值的增殖过程，但在理论上又有意曲解这一过程的头脑中会产生这种想法。例如这些人可能这样想：我们的纺纱工人在他的工作日的最初8小时是生产或补偿棉花的价值，往后的1小时36分是生产或补偿已消耗的劳动资料的价值，再往后的1小时12分是生产或补偿工资的价值，而只有那非常著名的“最后一小时”才是献给工厂主生产剩余价值的。这样一来，纺纱工人就得创造双重奇迹：一方面，他在用棉花、纱锭、蒸汽机、煤炭、机油等等纺纱的时候同时又生产这些东西；另一方面，他把一个有一定强度的工作日变成五个这样的工作日。就我们的例子来说，生"},{"type":"paragraph","text":"24产原料和劳动资料需要=4个十二小时工作日，而把它们变成棉纱还需要1个十二小时工作日。掠夺的贪欲相信这种奇迹，并且总是找得到发空论的献媚者来证明这种奇迹，下面这个历史上著名的例子就说明了这一点。"},{"type":"paragraph","text":"3.西尼耳的“最后一小时”"},{"type":"paragraph","text":"1836年的一个早晨，以经济学识和文体优美著称的纳骚·威·西尼耳，这位在英国经济学家中相当于克劳伦的人，从牛津被召往曼彻斯特。他在牛津教授政治经济学，现在被召到这里来学习政治经济学。工厂主选中了他，要他充当斗士去反对新颁布的工厂法100和比工厂法更激进的争取十小时工作日运动。工厂主以通常具有的实际敏感看出，这位教授先生“还需要好好地最后雕琢一番”。因此他们写信叫他到曼彻斯特来。这位教授先生把他在曼彻斯特从工厂主那里学到的课业，加以润色，写成一本小册子；《关于工厂法对棉纺织业的影响的书信》（1837年伦敦版）。在这本小册子里，我们可以读到下面一段很有教益的话"},{"type":"paragraph","text":"“按照现行法律，凡雇用不满18岁的人的工厂，每天的劳动时间都不得超过11一小时，就是说，一周的前5天每天劳动12小时，星期六劳动9小时。下面的分析（！>说明，这种工厂的全部纯利润是由最后一小时提供的。假定工厂主投资100000榜，其中用在厂房和机器上的是80000锈，用在原料和工资上的是20000榜。假定资本每年周转一次，总利润是15%，该厂全年的商品销售额应该是价值115000·.个工作日是23个劳动小时，"},{"type":"paragraph","text":"2每个1劳动小时生产115000榜的5或1。"},{"type":"paragraph","text":"115或。在构成总额115000铸的"},{"type":"paragraph","text":"2浆中即115000榜中的100000榜只是补偿资本，,即总利润<!>"},{"type":"paragraph","text":"232315 000榜中的5000铸补偿工厂和机器的磨损。其余2323"},{"type":"paragraph","text":"223即每天最后两个1"},{"type":"paragraph","text":"2小时才生产10%的纯利润。因此，在价格不变的情况下，如果工厂不是劳动11：小时，而是可以劳动13小时，那末，只要增加大约2600锈流动资本，2小时，而是可以劳动13小时，那末，只要增加大约2600锈流动资本，就能使纯利润增加一倍以上。反之，劳动时间每天缩短1小时，纯利润就会消失，缩短1-1小时，总利润也会消失。”（32）"},{"type":"paragraph","text":"2小时，总利润也会消失。”（32）"},{"type":"paragraph","text":"这位教授先生竟把这种东西凹徽“分析”！如果他真的相信工厂主的怨言，认为工人把一天的大部分时间用来生产从而再生产或补偿建筑物、机器、棉花、煤炭等等的价值，那末，任何分析都是多余的。他只须回答：诸位先生！如果你们范劳动时间从11小时减为10小时，在其他条件相同的情况下，每天棉花、机器等等的消耗也会减少1六小时。因此，你们正好得失相当。以后你们的工人用来再生产或补偿预付资本价值的时间也将少1小时。如果西尼耳不相信工厂主所说的话，而是作为内行认为必须作-番"},{"type":"paragraph","text":"（32）西尼耳《关于工厂法对棉纺织业的影响的书信》1837年伦效版第12、13页。我们且不谈那些和我们的目的无关的奇谈怪论，例如，说工厂主把补偿磨损的机器等等的金额，即补偿资本的一个组成部分的金额，算在总利润或纯利润里面。我们也不去谈这些数据是否正确。莱昂纳德·霍纳在《给西尼耳先生的一封信》（1837年伦敦版）中已指明，这些数据除了供所谓“分析”外没有什么别的价值。菜昂纳德·霍纳是1833年的工厂调查委员会的委员，在1859年前，一直是工厂视察员一其实是工厂检查官。他对英国工人阶级有不朽的贡献。他终生不仅同激怒的工厂主作斗争，而且同大臣作斗争，对于这些大臣来说，计算工厂主在下院的“票数”比计算“人手”在工厂内的劳动小时不知要重要多少倍。"},{"type":"paragraph","text":"注（32）的补充：且不谈西尼耳说的内容如何荒唐，他的叙述方法也是混乱的。其实，他想说的是：工厂主使工人每天劳动112小时或一-小时。正象一个工作日的情形"},{"type":"paragraph","text":"23"},{"type":"paragraph","text":"乙"},{"type":"paragraph","text":"23+一样，全年的劳动也是由11小时或一小时(乘以一年的工作日数)构成。按照这个"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"23假定，个劳动小时生产的年产品为11 000 销；个劳动小时生产的年产品为1"},{"type":"paragraph","text":"2023 ×11 000:-20-个势动小时生产-20"},{"type":"paragraph","text":"23-×115000镜=10000榜，也就是说，它们3"},{"type":"paragraph","text":"3只补偿预付资本。余下的个劳动小时生产×115000=15000榜，即总利润。"},{"type":"paragraph","text":"3个在这这2个劳动小时中，个劳动小时生产3"},{"type":"paragraph","text":"23×115 000榜=5 000饶，即只补偿工厂和机器的损耗。最后的两个劳动小时，即最后一个劳动小时，生产一2"},{"type":"paragraph","text":"23115 000榜=10000榜，即纯利润。在本文中，西尼耳把最后的的产品转化为工作"},{"type":"paragraph","text":"2日本身的各个部分。分析，他首先就得请求工厂主先生们，在专门涉及纯利润同工作日长度的关系的问题上，不要把机器和厂房、原料和劳动混杂在一起，而把包含在厂房、机器、原料等等中的不变资本放在一边，把预付在工资上的资本放在另一边。在这之后，如果按照工厂主的计算，工人是用个劳动小时或1小时再生产或补偿工资，那末这位分析家就应该接着说："},{"type":"paragraph","text":"根据你们的说法，工人是在倒数第二小时生产自已的工资，在最后一小时生产你们的剩余价值或纯利润。因为工人在同样的时间内生产同样的价值，所以倒数第二小时的产品和最后一小时的产品具有同样的价值。其次，工人只有耗费劳动，才生产价值，而他的劳动量是由他的劳动时间来计量的。按照你们的说法，工人的劳动时间是每天11小时。他用这11小时的一部分来生产或补偿自已的工资，用另一部分来生产你们的纯利润。在这个工作日内他再也没有做别的事情。既然按照你们的说法，工人的工资和他提供的剩余价值是同样大的价值，那末工人显然是在5小时内"},{"type":"paragraph","text":"3生产自已的工资,在其余5小时内生产你们的纯利润。其次，因"},{"type":"paragraph","text":"3为两小时棉纱产品的价值等于他的工资的价值额加上你们的纯利润，所以这一棉纱的价值必然等于11一个劳动小时，也就是说，倒数第二小时的产品必然等于5一个劳动小时，最后一小时的产品也必然等于5个劳动小时。现在我们到了棘手的地方了。请注意！倒数第二个劳动小时同最初一个劳动小时一样，都是-个通常的劳动小时。不多也不少。因此，纺纱工人怎么能在1个劳动小时内生产出代表5个劳动小时的棉纱价值呢？实际上，他并没有创造这个奇迹。他在1个劳动小时内生产的使用价值是一定量的"},{"type":"paragraph","text":"5.棉纱。这些棉纱的价值等于5一个劳动小时，其中4小时未经他的协助就已包含在1小时消耗的生产资料棉花、机器等等内，而小时或1小时才是由他自己加进的。因为他的工资是在5小时内生产的，而1小时纺出的棉纱产品也包含5÷个劳动小时。"},{"type":"paragraph","text":"3所以，他5小时纺纱劳动的价值产品等于1小时纺纱劳动的产品价值，这并不是什么魔法妖术。如果你们以为他用了他的工作日的哪怕一个时间原子来再生产或“补偿”棉花、机器等等的价值，那你们就完全错了。正由子他的劳动把棉花和纱锭变成棉纱，正由于他纺纱，棉花和纱锭的价值才自行转移到棉纱上去。这种结果是靠他的劳动的质，而不是靠他的劳动的量造成的。当然，他1小时转移到棉纱上去的棉花等等的价值比小时多，但这只是因为他1小时纺掉的棉花比小时多。现在你们懂了吧，你们所谓工人在倒数第二小时生产他的工资的价值，在最后一小时生产纯利润，只不过是说，他的工作日的2小时（不管是最初2小时或是最后2小时）的棉纱产品，体现着11个劳动小时，正好等于他的整个工作日。所谓工人在前5小时生产他的工资，在后5小时生产你们的纯利润，又只不过是说，前5小时你们给了报酬，"},{"type":"paragraph","text":"3后 5小时你们没有给报酬。这里我说劳动的报酬，而不说劳动力的报酬，是为了用你们的行话。诸位先生，现在请把你们付给报酬的劳动时间和你们没有付给报酬的劳动时间比较一下，你们就会发现，二者的比率是半天比半天，也就是100%。这当然是一个很高的百分比。毫无疑问，如果你们使你们的“人手”不是劳动111小时，而是劳动13小时，并且象你们会做的那样，把额外的1小时也归入纯粹的剩余劳动，那末剩余劳动就会从5小时增"},{"type":"paragraph","text":"3加到7÷小时，从而剩余价值率就会从100%增加到126%。"},{"type":"paragraph","text":"2如果你们期望，加上1元小时就能使剩余价值率从100%增加到200%，甚至200%以上，即“增加一倍以上”，那未免太乐观了。另一方面一一人的心是很奇怪的东西，特别是当人们把心放在钱袋里的时候一—如果你们担心，工作日从11小时缩减为10小时会使你们的全部纯利润化为乌有，那又未免太悲观了。事情决不是这样的。假设其他一切条件相同，即使剩余劳动从5"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"3小时降为4小时，仍然会得出一个很好的剩余价值率，即14_082%。但是这个致命的“最后一小时\"-—你们为它编造的神话比锡利亚信徒101为世界末日编造的神话还要多-一是“十足的胡说”。失掉这最后一小时，你们并不会丧失“纯利润”，而你们使用的童男童女也不会失去“灵魂的纯洁”。（32a）"},{"type":"paragraph","text":"（32a）西尼耳证明，工厂主的纯利润、英国棉纺织业的存在和英国在世界市场上的地位都决定于“最后一个劳动小时”；而安德鲁·尤尔博士则又证明102，如果不是把童工和不满18岁的青工在工厂的温暖而纯洁的道德气氛里关上整整12小时，面是提早“一小时”把他们赶到冷酷无情、放荡不羁的外界去，他们就会因懒情和邪恶而使灵魂不能得数。从1848年起，工厂视察员在半年一次的《报告》中一直拿“最后的”、“致命的一小时”来嘲弄工厂主。例如，豪威耳先生在1855年5月31日的工厂视察报告中说：“假如下面这种巧妙的计算<他引证西尼耳>是正确的，联合王国的所有棉纺织厂从1850年起就已经赔本了。”（<工厂视察员报告。截至1855年4月30日为止的半年》第19、20页）当1848年议会通过十小时工作日法案时，分散在多尔塞特和索美塞特两那交界处的农村麻纺厂的工厂主们，强迫一些正规工人接受一份反对这项法案的请愿书，请愿书中有这样的话：“我们这些向你们请愿的人，作为父母，认为增加一小时闲荡的时间，结果只会使我们的孩子道德败坏，因为懒情是万恶之源。”关于这一点，1848年10月31日的工厂视察员报告指出：“在这些敦厚善良的父母们的子女做工的麻纺厂里，空气中充满着原料的尘埃和碎屑，即使只在纺纱车间呆上10分钟，也会感到非常难受，因为眼睛、耳朵、鼻孔、嘴巴里会立刻塞满亚麻的碎屑，根本无法躲避，这不能不使你感到极度的痛苦。同时，由于机器飞速地转动，这种劳动本身需要全神贯注，需要一刻不停地运用技巧和动作，这些几童在这样的空气里除了吃饭时间外整整劳动10小时，现在还要他们的父母说自己的子女“懒情”，这未免太残酷了这些儿童的劳动时间比附近农村里雇工的劳动时间还要长·所谓“懒情和邪恶”这种无情"},{"type":"paragraph","text":"当你们的“最后一小时”真的敲响的时候，请你们想起牛津的这位教授吧。好了，但愿在一个更美好的世界里再同诸位相会。再见！（33）.西尼耳1836年发现的“最后一小时”这个信号，在1848年4月15日，又被经济学界的一位大官老爷詹姆斯·威尔逊在伦敦《经济学家》杂志上重新吹奏起来，以反对十小时工作日的法律。的胡说必须斥之为十足的假仁假义和最无耻的伪善\"大约在十二年以前，当有人在最高权威的批准下，十分自信地、郑重其事地公开宣布工厂主的全部“纯利润”来源于“最后一小时”劳动，从而工作日缩短一小时就会消灭纯利润的时候，一部分公众曾对这种自信程度感到惊讶；而现在，当这部分公众看到下面的事实时恐怕会不相信自已的眼晴了，这就是：关于充满行的‘最后一小时”的原始发现，从那时以来已经大大完善，不仅包括‘利润”，而且还包括‘道德’；因此，如果儿童的劳动时间减为整整10小时，几童的道德会和他们的雇主的纯利润一道化为乌有，因为二者都取决于这最后的致命的一小时。”（《工厂视察员报告。1848年10月31日》第101页）接着，这份工厂视察员报告举出了一些实例，说明这些工厂主先生的“道德”和“普行”，说明他们怎样施用阴谋、诡计、利透、威胁、伪造等手段，迫使少数完全不会反抗的工人在这种请愿书上签名，然后把这种请愿书冒充整个产业部门和整个郡的请愿书提交议会.一一无论是后来热心拥护工厂立法而值得赞扬的西尼耳本人，还是先后反对他的人，都不知道怎样说明这一“原始发现”的错误结论。这个事实最能说明所谓经济“科学”的现状，他们只是诉诸实际经验。而理由和原因仍然是秘密。"},{"type":"paragraph","text":"（33）这位教授先生总算从这次曼彻斯特的旅行中得到了一些好处！在《关于工厂法的书信》中，全部纯利润，即“利润”、“利息”和甚至“更多的东西”取决于工人的一小时无酬劳动！而在一年前，西尼耳在他那本为牛津的大学生和有教养的庸人写的《政治经济学大纲》一书中，还反对李嘉图提出的价值由劳动时间决定的论点，“发现”利润来源于资本家的劳动，利息来源于资本家的禁欲主义，来源于他的《Abstinenz[“节欲”。这一派胡言本身是陈旧的，但“节欲”这个词是新鲜的。罗雪尔先生把这个词正确地译成德文的《Enthaltung[“节制”]。但他的不大懂拉丁文的同胞维尔特们、舒耳茨们以及别的米歌尔们却把这个词变成了僧侣用语《Entsagung[“禁欲”]"},{"type":"paragraph","text":"4.剩余产品"},{"type":"paragraph","text":"我们把代表剩余价值的那部分产品（在第2节举的例子中，是20磅棉纱的或2磅棉纱)称为剩余产品。决定剩余价值率的，不是剩余价值同资本总额的比率，而是剩余价值同资本的可变部分的比率，同样，决定剩余产品的水平的，也不是剩余产品同总产品的其余部分的比率，而是剩余产品同代表必要劳动的那部分产品的比率。剩余价值的生产是资本主义生产的决定的目的，同样，富的程度不是由产品的绝对量来计量，而是由剩余产品的相对量来计量。（34)"},{"type":"paragraph","text":"必要劳动和剩余劳动之和，工人生产他的劳动力的补偿价值和生产剩余价值的时间之和，构成他的劳动时间的绝对量-一工作目。"},{"type":"paragraph","text":"（34）“对于一个拥有20000镜资本，每年获得利润2000的人来说，只要他的利润不低于2000锈，不管他的资本是雇100个工人还是窟1000个工人，不管生产的商品是卖10000榜还是卖20000榜，都是一样的。一个国家的实际利益不也是这样吗？只要这个国家的实际纯收入，它的地租和利润不变，这个国家的人口有1000万还是有1200万，都是无关紧要的。”（李嘉图《政治经济学原理》1821年伦教第3版第416页）早在李嘉图之前，有一位剩余产品的狂热的崇拜者阿瑟·杨格--一他还是一个喜欢空谈而缺乏批判精神的作家，他的名声和他的功绩适成反比一一就曾说过：“在一个现代王国里，如果象古罗马那样把整个省区的土地分给独立的小农耕种，即使他们耕种得很好，又有什么用呢？除了繁殖人口别无其他目的，而人口繁殖本身是最没有用处的”（阿瑟·杨格《政治算术》1774年伦敦版第47页）。"},{"type":"paragraph","text":"注（34）的补充：奇怪的是，“有一种强烈的倾向，把纯收入说成是对工人阶级有利的但是很明显，它之所以有利，并不因为它是纯的”（托·霍普金斯《论地租》1828年伦激版第126页）"}],"authors":["马克思"],"dates":[{"year":1867,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":247,"page_end":266},"tags":[{"type":"文稿类型","name":"文章"}]}]}