{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大同主义与墨家","authors":["蔡尚思"],"dates":[{"year":1949,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蔡尚思"},{"type":"paragraph","text":"中国学术思想上、历史考据上有一个至今不决的重大问题，这就是“大同说”究竟出于那一家什么人，或和那一家什么人最有关系的一个问题?"},{"type":"paragraph","text":"古人如吕祖谦、朱熹、胡寅、李邦直，近人如吴虞、陈独秀、梁漱溟，下至著中国哲学史上的冯友兰诸先生，认“礼运”里的“大同说”是出于道家，固极不合；就是“公羊派”的康有为、陈焕章、梁启超、国民党的孙中山、和喜谈大同主义的朱谦之、专研中国历史的吕思勉诸先生，直认大同说是儒家孔子之言，亦属非是。我以为:先秦诸子最反对大同说者，莫如提倡无知识主义、无政府主义、个人主义的道家，如老子主张:“绝仁弃义”，“绝圣弃知”，“不尚贤，不使能”，“小国寡民，……民至老死而不相往来”；杨朱主张:“拔一毛而利天下不为”，庄子主张:“如鱼相忘于江湖”，鲍敬言主张:“古者无君，胜于今世。”便是极力反对大同说的铁证。其最和大同说相合者莫如墨家，如墨子兼爱中说:“昔者文王之临西土，若日若月，乍光于四力于西土，不为大国侮小国，不为众庶侮鳏寡，不为暴势夺穑人黍稷狗<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\11\\49bf0505AA.JPG\">，天屑临文王慈，是以老而无子者有所得终其寿，连独无兄弟者有所杂于生人之间，少失其父母者有所放依而长。……”这和那直到汉初才完成的礼记“礼运篇”的“大同说”，究竟有什么不同的地方?礼运的托尧舜，和墨子的托文王，都是“托古”，无所谓不同。学者如还不相信，我可再来把它切实比较一下:第一，礼运的“天下为公，选贤与能”，便是墨子的“尚贤”；第二，礼运的“故人不独亲其亲，不独子其子”，便是墨子的“兼相爱，交相利”，“爱利万民；”第三，礼运的“老有所终，……幼有所长，鳏寡孤独废疾者皆有所养。”，便是墨子的“老而无妻子者有所持养以终其寿，幼弱孤童之无父母者有所放依以长其身”；第四，礼运的“货恶其弃于地也不必藏于己，力恶其不出于身也不必为己。”，便是墨子的“有力者疾以助人，有财者勉以分人，有道者劝以教人。”以上便是“大同说”出于黑子的铁证。至其所以以墨子之言为孔子之言，乃是由于汉儒的受墨家影响:如孔子的“仁”，一到汉儒如董仲舒、扬雄那般人便它解释做墨子的“兼爱”，而说:“兼爱之谓仁”。以“兼爱”为“仁”，正同于以墨子的大同说为孔子的言论一样。俞樾说得最好:“礼运曰:“大道之行也，不独亲其亲，不独子其子。”，此非圣人之言也；孟子曰:“人人亲其亲，长其长，而天下平。”，此则圣人之言也。是故推私以及公者，圣人也；有私无公，则为杨子之“为我”；有公无私，则为墨子之“兼爱”。兼爱，非圣人也；为我，亦非圣人也；然而孟子曰:“逃墨必归于杨，逃杨必归于儒。”，是“为我”犹近于儒也。后之君子，执以公灭私之说而欲示天下以无私，不知其适为墨氏之徒矣。孟子曰:“……亲亲而仁民，仁民而爱物。”然则先私后公可知矣。”(宾萌集、公私说)王祖畲的“读礼运篇”也确认:大同说“即墨氏兼爱之说”，盖“由汉儒穿凿附会而托于圣人(指孔子)之言者”。而“孟子尤深恶之。”小康说正是“孔子所以接道统也”，而竟“转若有不足之词”，“此必汉儒之敢为大言者窃老佛之余绪(尚思按:此实与佛老无关)，为援儒入墨者推波助澜。”(详见王文贞公文集卷一)俞、王二氏之言，真是正确无比!陈澔以儒家的态度，把大同说中的“子”“老”解作“亲其亲以及人之亲，子其子以及人之子。”必需原意真的如此，然后可认大同说是出于儒家。这是由于儒家平素主张差等爱或推爱，而反对墨家的主张平等爱或兼爱的原故。所可惜的是:陈氏的解释，究竟没有根据。现在如反而以墨家的态度把它解作“不独亲其亲，而兼爱人之亲；不独子其子，而兼爱人之子。”或“兼爱人之亲，故谓不独亲其亲；兼爱人之子，故谓不独子其子。”试问这有什么不合?他如著“中国哲学史概论”的日本人渡边秀方认大同说和道、儒、墨三家都有关系，也未尽是!"},{"type":"paragraph","text":"我在十八年前作文批评梁启超冯友兰诸先生的代表著作，已经力主大同说出于墨家，因为后来继续发现证据，尤其是清末俞樾王祖番诸家之说最为宝贵，所以再写这篇短文，来向学术思想界请教!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}