{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习方荣翔金乃千　加强文艺队伍建设  贺敬之希望文艺部门大力发现扶持宣传优秀文艺工作者","authors":[],"dates":[{"year":1990,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习方荣翔金乃千　加强文艺队伍建设"},{"type":"paragraph","text":"贺敬之希望文艺部门大力发现扶持宣传优秀文艺工作者"},{"type":"paragraph","text":"本报北京８月１３日讯  中宣部副部长、文化部代部长贺敬之在今天召开的学习方荣翔、金乃千先进事迹座谈会上强调指出，学习这两位焦裕禄式的文艺战士、优秀共产党员、著名的表演艺术家的先进事迹和高尚精神，对于发扬革命的文艺传统，更好地贯彻党的文艺方针，加强文艺队伍建设，沿着“二为”方向推动文艺事业的繁荣发展，有着极为重要的意义。"},{"type":"paragraph","text":"贺敬之说，方荣翔和金乃千都是名副其实的人民艺术家。他们热爱祖国，热爱人民，热爱党，热爱社会主义，始终坚持与人民群众保持血肉联系。作为著名的京剧表演艺术家，方荣翔心里时刻想着人民，把国家的利益和人民的需要放在第一位，他拒绝高薪“走穴”，积极义务演出，为人民鞠躬尽瘁。金乃千同志作为新中国培养出来的话剧表演艺术家，忠于革命文艺事业，坚持面向现实，面向群众，５０多岁时还志愿和年轻同志一起赴南极考察，在深入生活的同时进行艺术创造，用艰苦卓绝的忘我奋斗为当代文艺工作者树立了榜样。正因为如此，他们的艺术赢得了群众的喜爱，他们的业绩受到了人民的赞扬。人民需要这样的艺术家，社会主义文艺事业需要这样的艺术家。学习方荣翔和金乃千，就是要学习他们坚持正确文艺方向的坚定信念和全心全意为人民服务的高尚品德，按照党的“二为”方向和“双百”方针去努力进行艺术的创造。"},{"type":"paragraph","text":"贺敬之指出，任何真正的艺术事业都需要作家艺术家为之献身，社会主义的文艺事业需要社会主义的作家艺术家为之献身。要推动我国文艺事业不断实现新的繁荣，并使之在建设社会主义精神文明中更好地发挥应有作用，就必须以方荣翔和金乃千为榜样，努力发扬这种革命的献身精神和拚搏精神。"},{"type":"paragraph","text":"贺敬之指出，前些年，我国戏剧界乃至整个文艺界在改革开放中取得巨大成就的同时，资产阶级自由化的倾向也是比较严重的，文艺舆论导向发生偏差，革命文艺传统遭到贬斥。在这种情况下，仍有一大批作家、艺术家、理论家毫不动摇地坚持以马列主义、毛泽东思想为指导，坚持深入生活，面向群众，从人民群众创造新生活的伟大实践中汲取创作的题材、主题、诗情、画意和艺术革新的坚实力量，为发展社会主义文艺而拚搏和献身。他们是我国社会主义文艺队伍的中坚。也正是由于他们的努力和广大文艺工作者的共同努力，平暴以后不久我国文艺战线就出现了新的转机和发展，首都的戏剧舞台上出现了近几年来少有的繁荣景象。我们今天纪念方荣翔和金乃千，就是希望各级文艺部门都去大力发现、扶持、宣传像方荣翔和金乃千这样的优秀文艺工作者，希望越来越多的文艺工作者都能更自觉地沿着党中央指出的健康成长的正确道路前进，以建设一支宏大的又红又专的社会主义文艺工作者队伍。"},{"type":"paragraph","text":"贺敬之认为，方荣翔和金乃千不仅是优秀的艺术家，而且是优秀的共产党员。他们发挥了党员文艺工作者的先锋模范作用，并为党赢得了荣誉。每个党员文艺工作者都必须像他们那样，无条件地执行党的方针和政策，以自己的先锋模范作用带领广大文艺工作者一道前进。"},{"type":"paragraph","text":"贺敬之说，纪念已逝世的同志，是为了使我们活着的人更加明确自己的战斗任务。当前，从文化战线的工作来说，已经出现了新的转机，但仍然任重而道远，更艰巨的工作还在后面。我们要在坚持党的基本路线的基础上紧密地团结起来，科学地总结历史经验，认清当前的国内外形势，继续贯彻中央提出的“一手抓整顿，一手抓繁荣”的方针，以方荣翔和金乃千为榜样，为振兴我国的戏剧事业，为推动我国整个社会主义文艺事业的繁荣发展，积极工作，奋力拚搏。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}