{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇代表中共中央给联共(布)中央斯大林的报告","authors":["刘少奇"],"dates":[{"year":1949,"month":7,"day":4}],"is_range_date":false,"parts":[{"text":"刘少奇代表中共中央给联共(布)中央斯大林的报告","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"联共中央斯大林同志：","type":"appellation"},{"text":"我们敬向你们提出下列报告。","type":"paragraph"},{"text":"一、中国的目前形势","type":"subtitle"},{"text":"中国人民革命战争，现已在基本上取得了胜利，不久就要取得完全的胜利。","type":"paragraph"},{"text":"截至一九四九年五月底止，被中国人民解放军占领的中国富庶的地区已有二百九十万平方公里，占全国总面积的百分之卅(因新疆、青海、西藏的面积很大)，人口二亿七千五百万，占全国总人口的百分之五十七。县城以上的城市，包括最大的城市上海、南京、北平、天津、武汉在内，一千零四十三个，占全国二千个城市的百分之五十一。","type":"paragraph"},{"text":"中国人民解放军在三年来的战争中，消灭了国民党军队五百五十九万人，国民党军队包括它的后方机关在内，现只剩下一百五十万人左右，其中稍有战斗力的只有廿万人左右，而人民解放军据最后统计，则已发展到三百九十万人，其中四个野战军二百四十万人，其余为各军区地方部队及总部直属兵团与机关学校，空军有七千五百人，海军七千七百人。","type":"paragraph"},{"text":"人民解放军在今年夏秋两季可占领福建、湖南、江西、陕西等省，冬季可占领广东、广西、云南、贵州、四川、西康”[2]、甘肃、宁夏、青海等省。这样就在基本上结束了对国民党的战争。剩下台湾、海南岛、新疆和西藏。其中西藏问题须用政治方式而不能用战争方式去解决。台湾、海南岛与新疆，须待明年方能去占领。其中台湾，因为有国民党军队作内应可能提早去占领。我们完全赞成尽可能早地去占领新疆，而去占领新疆的最大的困难，是肃清与维持向新疆前进的道路和缺乏必要的交通工具(由甘肃到新疆须经过漫长的没有粮食和饮水的沙漠地带)，如果能够克服这个困难，占领新疆的时间自可大为提早。","type":"paragraph"},{"text":"除开军事上的胜利而外，我们在政治上也已取得完全的胜利，美帝国主义和蒋介石国民党已陷入完全的孤立，所有中国的民主党派都站在我们一方面，人民群众轰轰烈烈地起来，欢迎人民解放军，反对帝国主义和国民党。","type":"paragraph"},{"text":"我们认为中国革命的胜利，已经是没有疑问的了。但由于中国的交通条件与自然条件限制着我军的行动，取得完全的胜利，还须要一些时间。关于帝国主义对中国革命的武装干涉的可能性，我们从来就充分地加以估计了的，最近联共方面关于这个问题对我们的指示，更加引起了我们的注意，我们完全同意这些指示。我们现在没有松懈对这种可能性的警戒。但照目前的世界形势来看，帝国主义者派遣上百万军队打入中国的大规模的武装干涉，似乎没有这种可能，而且这也只能推迟中国革命胜利的时间，而不能扑灭与阻止中国革命，并将使帝国主义陷入极大的困境。但帝国主义派遣一二十万军队占领中国三四个海港，或作一种扰乱性的武装袭击，仍然是可能的。我们对此已作了一些准备。因为我们没有海军和空军，海岸没有设防，帝国主义的这种武装袭击是能给我们一些困难和损失的，但我们的军事力量，不会受到损失，而且这将激动全中国的人民及其军队起来反对帝国主义，并驱逐这种干涉军。正因为如此，我们认为：如果我们应付得当的话，帝国主义直接的武装干涉是有可能不敢来尝试的。我们当注意不给帝国主义以实行武装干涉的口实，同时迅速肃清帝国主义的走狗——国民党的残余力量，使帝国主义的武装干涉增加困难。","type":"paragraph"},{"text":"帝国主义对中国革命实行封锁政策，是很有可能的。而且已经在开始实行。这能够给我们一些困难，特别在船舶和对外贸易方面将发生困难。但这不能阻止中国革命的迅速胜利。","type":"paragraph"},{"text":"中国人民革命战争的胜利，是发生在第二次世界大战以后，世界无产阶级与人民民主力量，特别是苏联，给予中国人民的帮助，是中国人民取得胜利的决定条件，而中国共产党则利用了这些条件。在中国革命中，有成功地组织反帝民族统一战线的经验，土地改革的经验，在乡村中长期进行武装斗争，包围城市，然后夺取城市，及在城市中进行秘密工作与合法斗争，以配合武装斗争的经验，以及在中国这样的国家内建设马列主义共产党的经验。这些经验，对其他殖民地半殖民地国家，可能是很有用的。","type":"paragraph"},{"text":"二、新的政治协商会议与中央政府","type":"subtitle"},{"text":"中国革命战争已基本胜利，很快会完全胜利。今后的任务，是争取在最短时期内结束战争，肃清蒋介石国民党残余，并尽可能迅速地恢复与发展人民经济，管理与建设国家。","type":"paragraph"},{"text":"我们决定在今年八月召开新的政治协商会议[3]，并成立联合政府，现正积极进行各项准备工作。","type":"paragraph"},{"text":"新的政治协商会议，不是由共产党一个党或少数几个党发起召集，而是由中国一切民主党派及人民团体与少数民族和海外华侨共廿三个单位共同筹备与召集，这种方式，使党外人士非常满意。","type":"paragraph"},{"text":"现在政协筹备会已组成，共有筹备委员一百卅四人，其中党员四十三人，肯定跟我们前进的进步人士四十八人，中间人士四十三人，其中中间偏右者只有十六人，在进步人士中有十五个秘密党员。共产党对政协筹备会可保障绝对的领导。在筹备委员会中另组织常务委员会，委员廿一人，同样可保障我党领导。","type":"paragraph"},{"text":"筹委会已决定将来参加新的政协会议的党派十四个，代表一百四十二人。地区代表一百零二人，军队代表六十人，人民团体及少数民族与海外华侨代表二百零六人，总共四十五个单位，五百一十个代表。代表中党员将占多数。","type":"paragraph"},{"text":"我们认为中国的政治协商会议，是中国革命民族统一战线的为群众所熟悉的新的便当的组织形式，准备使其成为经常的组织，并在必要的地方成立地方的政协会议。","type":"paragraph"},{"text":"政协会议，准备通过各党派团体共同遵守的纲领，选举中央政府，发表宣言及制订新的国旗、国徽、国歌等。","type":"paragraph"},{"text":"新的中央政府的组织成分，尚未决定。在新的政府中除开军事委员会之外，在内阁之下，将成立财政经济委员会、文化教育委员会及政法委员会(管理公安、内务、司法等)，并设立各部。在各部中，准备设立铁道、农业、林业、商业、金属、纺织、燃料、交通、邮电、工业等部。中央政府准备以毛泽东同志为主席，周恩来同志为内阁总理，刘少奇与任弼时[4]则不参加政府。","type":"paragraph"},{"text":"关于中国新民主主义的国家性质与政权性质，我们的了解如下：","type":"paragraph"},{"text":"它是以无产阶级为领导、以工农联盟为基础的人民民主专政的国家。","type":"paragraph"},{"text":"它是向帝国主义、封建势力与官僚资本势力专政的。","type":"paragraph"},{"text":"工人阶级是这个专政的领导力量，工人、农民与革命知识分子的联盟，是这个专政的基础力量，同时，团结尽可能多的能够和我们合作的小资产阶级与自由资产阶级及其代表人物和政治派别参加这个专政。这就是这个专政的组成成分。","type":"paragraph"},{"text":"人民民主专政，不是资产阶级专政，也不是无产阶级专政，这是不须要解释的。","type":"paragraph"},{"text":"中国的人民民主专政，与列宁在一九〇五——〇七年革命中所提出的“工农民主专政”有其共同点，但也有区别点。无产阶级为领导，工农联盟为基础，这是共同点。但中国人民民主专政包括愿意反对帝国主义、封建主义与官僚资本势力的自由资产阶级的代表和派别在内，这是区别点。这是由于中国是一个半殖民地国家，我们在革命中及革命后一个相当长的时期内须要集中力量去对付帝国主义及其走狗，以及由于中国民族资产阶级的特点所产生的。正如斯大林同志一九二六年在共产国际中国委员会的演说中所说的，中国未来的革命政权“特别是反对帝国主义的政权”[5]。","type":"paragraph"},{"text":"中国人民民主专政的形式，是人民代表会议制，这不是资产阶级式的议会制，而近于苏维埃制，但与无产阶级专政的苏维埃制也有区别，因为民族资产阶级的代表是参加人民代表会议的。","type":"paragraph"},{"text":"中国人民民主专政，有它的外部矛盾与内部矛盾，有它的外部斗争与内部斗争。","type":"paragraph"},{"text":"所谓外部矛盾与外部斗争，就是它与帝国主义、封建主义、官僚资本主义及国民党残余势力的矛盾和斗争。这在推翻国民党政权以后一个相当长的时期内仍然是存在的，并且仍然是主要的矛盾和斗争。","type":"paragraph"},{"text":"所谓内部矛盾与内部斗争，就是人民民主专政内部各阶级间各党派间的矛盾和斗争，这在今后将会逐渐加紧，但与外部矛盾比较，在一个相当长的时期内，将仍然处于次要的服从的地位。","type":"paragraph"},{"text":"有人说：“在推翻国民党政权之后，或者说在实行土地改革之后，中国无产阶级与资产阶级的矛盾，便立即成为主要矛盾，工人与资本家的斗争，便立即成为主要斗争。”这种说法，我们认为是不正确的；因为一个政权如果以主要的火力去反对资产阶级，那便是或开始变成无产阶级专政了。这将把目前尚能与我们合作的民族资产阶级赶到帝国主义那一边去。这在目前的中国实行起来，将是一种危险的冒险主义的政策。今年二月安得列夫[6]同志同毛泽东同志谈话时，曾同意中共对民族资产阶级采取拉拢的政策，后来，联共方面也有指示要我们吸引民族资产阶级到我们一方面来，我们是完全同意这些指示的。","type":"paragraph"},{"text":"在推翻国民党政权之后，劳资间的矛盾是客观存在的，并将逐渐地加紧起来，因此，工人阶级要向资产阶级进行必要的和适当的斗争，才能保护工人阶级与人民民主专政的利益；但同时，还要和民族资产阶级实行必要的和适当的妥协与联合，以便集中力量去对付外部敌人和克服中国的落后现象。在中国从观在起到实行一般民族资本国有化，还需要经过许多步骤，需要一段相当长的时间。这一段时间到底需要多久？这要看国际的和国内的各种条件来决定，我们估计或者需要十年到十五年。","type":"paragraph"},{"text":"中国的人民民主专政，将实现中国的统一，这是中国的一种伟大的进步，这是在无产阶级的领导之下实现的。但是由于中国的落后，交通不便，过去帝国主义的势力范围与封建势力的割据，全国统一的经济体系尚未形成，所以在目前还不能不给地方政府以较大的自治权，以便发挥地方的积极性。在目前，实行过分的中央集权制，我们认为是不正确的和有害的。","type":"paragraph"},{"text":"我们以上的这些看法，是否正确？希望获得斯大林同志及联共中央的指示。","type":"paragraph"},{"text":"中国各民主党派的领导人物，绝大多数已来到北平。中国共有十来个民主党派，它们都是一些进行政治活动的小团体，其党员总共不到三万人，其中民主同盟有二万人，是比较地在一部分知识分子中有些影响的。它们都不在工人和农民群众中进行活动。它们的组织散漫，内部极不团结，例如所有各党派都无法提出自己的参加政协会议的代表名单，因为他们内部争吵。它们的代表名单，都必须由共产党发表意见，才能提出。但各民主党派都有几个领导人物，这些人物因为在中国进行长期的政治活动，在人民中是有些影响的，他们的党的组织就靠这些领导人物来维系。在某(每)一个党派中都有左、中、右三种分子，国民党的残余分子及帝国主义走狗，都极力想钻进这些民主党派中来，争取他们的合法地位，我们为此已向这些党派提出了严重警告。所有各党派，在反对蒋介石国民党这一点上是完全一致的。在反对帝国主义这一点上也是一致的。但有少数人在不久以前仍与帝国主义分子有些联系，在最近才断绝这种联系。在土地改革这一点上，则有一部分人只是勉强地和共产党一致。在对苏联的问题上，有少数人还提出一些民族主义的意见。","type":"paragraph"},{"text":"所有各民主党派，在公开的政治场合中，都能接受共产党提出的一般纲领，它们都公开地宣言拥护中国共产党的领导。在中国，除开帝国主义的走狗蒋介石国民党而外，还没有最后地形成民族资产阶级的政党，没有欧洲国家所有的那种顽固的资产阶级政党。","type":"paragraph"},{"text":"在中国实际的政治生活中，比较有重要作用的，是参加政协会议的那些人民团体。这些团体，有的已有广大的会员，并且都在迅速发展会员中。它们在过去的反对美蒋的斗争中，已有过重要的作用，在今后当能发生更重要的作用。它们都能接受共产党的领导，或者是在共产党的绝对领导之下。除开全国总工会早已成立外，最近并召开了妇女的、学生的、青年的全国代表大会，成立了全国民主妇女联合会、新民主主义青年团及全国学生联合会。因中国青年过去已有很多组织，为了统一这些组织，还成立了全国的及各地方的青年联合会，暂时作为统一青年运动的组织。","type":"paragraph"},{"text":"国民党的工会及妇女团体和三民主义青年团，在国民党失败后，已处于非法地位，迅速瓦解，其领导分子早已逃跑或消极了，其中较好的分子，则在国民党失败以前就靠近我们。被朱学范[7]所领导的中国劳动协会，是有一些群众的，则已与全国总工会合并。","type":"paragraph"},{"text":"文化教育工作者及科学工作者的全国代表大会，不久即将在北平召集，并将成立他们的全国组织。它们是能接受共产党领导的。","type":"paragraph"},{"text":"安得列夫同志今年二月在中国提出要注意组织工人、职员和青年、妇女的工作。我们同意这些意见。现已在一切城市中展开了这些工作。但由于这些工作在过去有很久的间断，今天还需要从〈重〉新训练这些工作的干部(现在每个团体都有几百个到几千个学生的干部训练学校)，所以这些工作暂时还不能进行得很快。我们希望能有几个苏联有经验的同志去中国帮助这些工作。","type":"paragraph"},{"text":"三、关于外交问题","type":"subtitle"},{"text":"最近联共方面关于外交及对外通商借款等问题对我们的指示，我们完全同意。","type":"paragraph"},{"text":"帝国主义用全力帮助国民党，反对中国革命，受到失败以后，观在帝国主义正在用以下的方法来继续反对中国革命：","type":"paragraph"},{"text":"(一)继续援助国民党及其他可能的力量抵抗中国革命；","type":"paragraph"},{"text":"(二)用一切方法钻进革命阵营的内部来分化与破坏中国革命；","type":"paragraph"},{"text":"(三)用一切方法挑拨中国革命与苏联及世界共产主义运动之间的关系；","type":"paragraph"},{"text":"(四)用许多方法向中国共产党表示接近，企图拉拢中共去与帝国主义国家靠近。","type":"paragraph"},{"text":"对于帝国主义的这些阴谋，我们是看得清楚、并且是有过经验的，绝不会让帝国主义的阴谋得逞。关于这些，我们已在各民主党派中提出警告，并号召人民提高警惕性。","type":"paragraph"},{"text":"所有帝国主义在中国的控制权，不论是在军事上的、政治上的、经济上的和文化上的控制权，中国革命均须彻底地加以摧毁。这个方针已载入我们二中全会的决定[8]。这是坚定不移的。现在我们军队所到达的地方，帝国主义在军事上、政治上的控制权，业已随着国民党的覆灭而被摧毁，其在经济上、文化上的控制权也被大大削弱。但是帝国主义者直接经营的经济事业与文化事业，依然存在。它们的外交人员和新闻记者依然存在，对于这些，采用何种步骤和方法来加以处理？是值得考虑的。","type":"paragraph"},{"text":"我们今后的外交活动，我们认为应该根据下列几项原则来进行：","type":"paragraph"},{"text":"(一)和各帝国主义国家进行斗争，以便实现中国民族的完全独立；","type":"paragraph"},{"text":"(二)在国际事务中和苏联及各新民主国家站在一道、反对新的战争危险，保卫世界和平与民主；","type":"paragraph"},{"text":"(三)利用各资本主义国家的矛盾；","type":"paragraph"},{"text":"(四)在平等互惠的条件下发展中国与外国的通商贸易，特别是发展与苏联及各新民主国家的贸易。","type":"paragraph"},{"text":"各帝国主义国家在华投资的情况，没有调查，据日本在一九三六年的调查：英、美、法、德、意、比六国在华投资总额为十八亿二千八百万美元：其中英国占十亿多，美国占二亿二千万，德国与意大利占二亿一千多万。铁路借款与政治借款占五亿多，各国在中国所设银行的金融投资四亿五千多万，经营出入口的贸易投资三亿八千多万，经营工矿业的投资只有三亿六千多万。但在经过抗日战争以后，日本及德、意在华投资均被没收，英、法、比在华投资受到一些损失，美国增加投资亦不多。现在各国在华的经济事业是：银行保险事业、出进口贸易事业、航行外洋的轮船及码头仓库。此外，有英国占一半资本的开滦煤矿(年产四百万吨)及上海与天津的英国烟厂和上海的美国电力公司及其他若干市政工业，较占重要地位，其他事业，均不重要。帝国主义在中国直接经营的工业与矿业，已经没有很重要的地位。在目前我们对于帝国主义在中国的经济事业，除在若干方面加以必要的限制外，一般还是让其继续活动，但若干帝国主义者已将活动资金向外逃避，或采消极的观望的态度。在将来的何种时机并采何种方法去处理帝国主义在华的各项投资呢？没收呢？还是采取其他的方法呢？对于这个问题，我们还没有决定。在目前，我们正忙于作战及其他工作，暂时还来不及处理这个问题。但是应该作处理这个问题的某些准备。","type":"paragraph"},{"text":"各帝国主义国家在华的宣传文化事业，除开他们在中国的报纸、杂志与通讯社而外，据旧的调查材料所载，仅仅英、美两国，在中国设立的专门学校与大学校有卅一所，神学院有卅二所，图书馆廿九所，文化团体廿六个，中学校三百廿四所，小学校二千三百六十四所，教会三千七百廿九所，宗教团体九十三个，医院一百四十七个，慈善机关五十三个。对外国原来的报纸杂志与通讯社及新闻记者，中共中央已决定停止他们的活动和出版，各地均已执行，但到上海，因为帝国主义掌握了上海若干经济命脉，中央批准了上海同志的提议，暂缓实行此项决定，但在以后仍准备加以执行。对于帝国主义国家在中国办的学校和医院等，暂时让其在遵守我们法令条件下继续办理，但不许再设新的，待将来国家有力量接收这些学校和医院时，将加以接收。对宗教机关，一方面，允许其在遵半我们法令的条件下继续活动，另一方面，进行一些反宗教的宣传。对教堂的土地，则在教民同意之下予以没收分配。其他外国机关团体的土地亦予以没收分配。","type":"paragraph"},{"text":"各国在中国的外交人员，我们都没有加以承认，只当作侨民待遇他们。这样执行的结果，使人民感觉到中国已站立起来，中共是不怕帝国主义的，使我们免去许多麻烦，使各民主党派不敢与帝国主义的外交人员接触，甚至普通人亦不敢接触各帝国主义国家的外国人，各帝国主义国家的外交人员，则到处向我们请求和钻营，企图取得我们事实上的承认。这在中国历史上是从来不敢作也没有作过的事。但这样作，各国侨民感觉不方便，许多人请求出境，同时，我们自己也有一些不方便。","type":"paragraph"},{"text":"各国在中国已解放地区的侨民约有十二万人，其中上海有六万五千多人，东北有五万四千人，在东北的外侨，主要为苏联人，其次是日本人。","type":"paragraph"},{"text":"在新的中央政府成立以后，即发生和各国建立正式的外交关系问题，参加联合国及其他国际组织与国际会议的问题。各帝国主义国家可能有一段时间不理我们，或提出若干足以束缚我们手足的条件来作为承认我们的代价。在这种时候，我们应采何种政策？足以束缚我们手足的条件，我们当然是不能答应的，但我们是应该采取积极的办法去争取这些国家的承认，以便我们能够取得合法地位去进行国际活动呢？还是等一等，不急于去争取这些国家的承认，以便肃清内部，免得麻烦呢?在中国新政府成立以后，苏联及东欧各新民主国家是否能快些承认中国的新政府，即使各帝国主义国家采取不理我们的政策。","type":"paragraph"},{"text":"如果帝国主义各国采取承认中国的新政府的政策，那我们就要准备和这些国家建立外交关系，那时，我们希望苏联能在这些国家之前承认我们。","type":"paragraph"},{"text":"对于国民党与外国订立的各种条约和协定，我们准备重新审查，分别处理。其原则就是：凡是对于中国人民及世界和平民主有利者，我们都准备加以承认和继承，例如：联合国宪章[9]、开罗宣言[10]、中苏友好同盟条约[11]等。凡是对于中国人民及世界和平民主不利者，我们都准备加以废除。例如：中美通商航海条约[12]等。另有一些，则准备在加以修改后，予以承认。","type":"paragraph"},{"text":"在各国承认新中国后，我们准备参加联合国及其他国际组织，特别是关于日本的各种国际组织，在国际活动的政策上，我们一定要与苏联一致。在这一点上，我们已经向各民主党派作了些解释，若干党外人士曾批评我们的政策是向苏联一面倒，毛泽东同志答复他们说：我们的政策就是要向苏联一面倒，如果不和苏联一起，站在反帝国主义阵营，而企图走中间路线，那是错误的。在经过这些解释后，各民主党派就和中共联名发表了反对北大西洋公约的宣言[13]。","type":"paragraph"},{"text":"在以上各种外交问题上，我们希望获得斯大林同志及联共中央的指示。","type":"paragraph"},{"text":"四、关于苏中关系问题","type":"subtitle"},{"text":"苏中两大民族的巩固的友谊，对于两国，对于世界，都有极为重大的意义，特别对于中国的独立和建设，具有决定的意义，中共中央是完全了解这种重要性的。中国共产党必定为增进与巩固两大民族的友谊而不懈地努力。","type":"paragraph"},{"text":"苏中友好同盟条约，在过去已给予中国人民很大的帮助，在今后新的中国政府继承这个条约，对于苏中两国人民，特别对于中国人民，将有更伟大的贡献。我们完全愿意继承这个条约。","type":"paragraph"},{"text":"在苏联与新中国建立外交关系时，这个条约即须加以处理，其处理方式，大概不外以下三种：","type":"paragraph"},{"text":"(一)由新的中国政府宣布全部承认这个条约继续有效，不加任何修改。","type":"paragraph"},{"text":"(二)根据原来条约的精神，由两国政府代表重新签订一个新的苏中友好同盟条约，以便根据新的情况在文字上和内容上有所增减。","type":"paragraph"},{"text":"(三)由两国政府代表换文，暂时维持这个条约的原状，但准备在适当的时机重新加以签订。","type":"paragraph"},{"text":"在这三种方式中，应该采取哪一种方式为好？","type":"paragraph"},{"text":"在民主党派及学生和工人中，有人提出苏联在旅顺驻兵、蒙古独立及苏联搬运东北机器的问题。我们曾向这些人解释：当着我们自己还不能防守自己的海岸的时候，如果不赞成苏联在旅顺驻兵，那是对于帝国主义的帮助。关于蒙古人民共和国问题，我们说：蒙古人民要求独立，根据民族自决的原则，我们应该承认蒙古独立，但蒙古人民共和国如果愿意与中国联合，我们自然欢迎。这只有蒙古人民才有权利决定这个问题。[14]关于苏联搬运机器问题，我们说：这些机器是日本人的，苏联把这些东西当作胜利品搬走，去建设社会主义，免得落在反动派手中用来反对中国人民，是完全作得对的。以上这些说法，不知是否正确？","type":"paragraph"},{"text":"关于与苏联通邮、通电、通车、通航空诸问题，我们希望能迅速地办理，并愿由苏中两国合办一航空公司。这些事情，应当如何进行？","type":"paragraph"},{"text":"关于与东欧各新民主国家建立关系及通商问题，应当如何办理？","type":"paragraph"},{"text":"我们长期处在乡村的游击战争的环境中，对外面的事情知道的很少，现在要来管理一个如此大的国家及进行经济建设与进行外交活动，我们还需要学习很多东西，在这方面，联共给予我们的指示和帮助，是十分重要的，我们迫切地需要这种指示与帮助，除开苏联派专家去中国帮助我们外，我们还希望派一些教授到中国去讲学，并由中国派一些参观团来苏联参观与学习，派一些学生来苏联学习。","type":"paragraph"},{"text":"关于联共与中共两党关系问题，毛泽东同志与中共中央是这样认识的：即联共是世界共产主义运动的统帅部，而中共则只是一个方面军的司令部。根据局部利益服从世界利益，我们中共服从联共的决定，即使没有了共产国际[15]的组织，中共也没有参加欧洲共产党情报局[16]。在某些问题上，如果中共与联共发生争论，我们中共在说明我们的意见后，准备服从并坚决执行联共的决定。[17]我们认为应该密切两党的相互联系，相互派遣适当的政治上的负责代表，以便处理两党有关的问题并增进两党相互的了解。","type":"paragraph"},{"text":"毛泽东同志希望拜会莫斯科，但他现在已不可能秘密地来莫斯科，只有等候苏中建立外交关系时公开地来拜会。他来莫斯科的时机和方式，希望予以考虑。","type":"paragraph"},{"text":"以上所提各项问题，希望加以指示。","type":"paragraph"},{"text":"关于苏联贷予中国的三亿美元的借款，我们完全同意斯大林同志所提出的各项条件[18]，并感谢苏联对于中国的帮助。","type":"paragraph"},{"text":"希望斯大林同志及联共中央对中共的工作和政策？能够经常地不客气地给以指示和批评。[19]","type":"paragraph"},{"text":" 中共中央代表团主任  刘少奇一九四九年七月四日","type":"paragraph"},{"text":"根据审定原件刊印","type":"paragraph"},{"text":"注释","type":"appellation"},{"text":"[1]一九四九年六月下旬至八月中旬，刘少奇率领中共中央代表团秘密访问苏联，向联共(布)中央和斯大林介绍中国革命形势，争取苏联及国际社会对即将成立的新中国在政治上、经济上和道义上给以支持和帮助；同时，为毛泽东访问苏联作准备。本篇是在中共中央代表团与以斯大林为首的联共(布)中央政治局进行初步会谈后，提交给联共(布)中央和斯大林的书面报告。","type":"paragraph"},{"text":"[2]西康，旧省名，辖今四川省西部和西藏自治区东部地区，一九五五年撤销。","type":"paragraph"},{"text":"[3]中国人民政治协商会议第一届全体会议于一九四九年九月二十一日至三十日在北平召开。","type":"paragraph"},{"text":"[4]任弼时，当时任中共中央政治局委员、中央书记处书记。","type":"paragraph"},{"text":"[5]见斯大林一九二六年—卜一月三十日在共产国际执行委员会中国委员会会议上的演说《论中国革命的前途》。原文是：“我以为中国未来的革命政权，就其性质来说，大体上将类似我们在一九O五年所说的那种政权，即无产阶级和农民民主专政之类的政权，然而不同的是，这主要将是反帝国主义的政权。”(《斯大林选集》上，人民出版社一九七九年版，第489页)","type":"paragraph"},{"text":"[6]安得列夫，是当时联共(布)中央政治局委员阿·伊·米高扬的化名。一九四九年一月三十一日至二月七日，米高扬受斯大林派遣到中共中央所在地河北省平山县西柏坡村了解中国革命形势。毛泽东、刘少奇、朱德、周恩来、任弼时等中共中央领导人同他进行了多次会谈。","type":"paragraph"},{"text":"[7]朱学范，曾任中国劳动协会理事长，当时任中华全国总工会副主席。","type":"paragraph"},{"text":"[8]一九四九年三月五日至—卜三日在河北省平山县西柏坡村召开的中国共产党第七届中央委员会第二次全体会议决议指出：“在国民党军队被消灭，国民党政府被打倒的每一个城市和每一个地方，帝国主义者的政治上的控制权即随之被打倒，其经济上和文化上的控制权也被大大地削弱。但是帝国主义者直接经营的经济事业和文化事业依然存在，被国民党承认的外交人员和新闻记者依然存在。对于这些，我们必须分别先后缓急，给以正当的解","type":"paragraph"},{"text":"[9]联合国宪章，即《联合国组织总章程》，是由一九四五年四月二十五日至六月二十六日举行的“联合国国际组织会议”制定的，共十九章，一百一十一条。宪章规定联合国的宗旨是：维护国际和平与安全；发展国际间以尊重各国人民平等权利及自决原则为基础的友好关系；进行国际合作，以解决国际间经济、社会、文化和人道性质的问题，并且促进对于人权和基本自由的尊重；作为协调各国行动的中心，以达到上述共同目的。为实现上述宗旨，宪章规定联合国及其会员国应遵循下列原则：所有会员国主权平等：用和平方法解决国际争端；在国际关系中不得对其他国家进行武力威胁或使用武力；协助联合国依照宪章采取的任何行动；联合国不得干涉各国国内管辖的事项等。宪章还规定了会员国的义务和权利及联合国六个主要机构的职能范围。","type":"paragraph"},{"text":"[10]开罗宣言，一九四三年十一月二十二日至二十六日。中、美、英三国首脑在开罗举行会议。商讨联合对日作战计划以及击败日本后如何处置日本的问题，十二月一日发表了三国首脑《开罗会议宣言》。其主要内容是：三国对日作战的目的在于制止和惩罚日本的侵略；剥夺日本自第一次世界大战开始后在太平洋上夺取或占领的一切岛屿，把日本侵略的中国领土如东北、台湾、澎湖列岛归还中国；把日本从它用武力或贪欲所攫取的所有土地上驱逐出去；使朝鲜自由独立：坚持日本五条件投降。","type":"paragraph"},{"text":"[11]中苏友好同盟条约，一九四五年八月十四日中国政府同苏联政府在莫斯科签订。其主要内容是：两国在对日作战中相互给予一切必要的军事及其他援助和支持；战后共同采取措施防止日本重新侵略。同日，双方还签署了《关于中国长春铁路之协定》、《关于大连之协定》、《关于旅顺口之协定》等附件，并互换了关于外蒙古问题的照会。苏联方面由此获得在中国的一些特殊权益。条约原规定有效期三十年。中华人民共和国成立后，根据一九五〇年二月签订的《中苏友好同盟互助条约》的换文规定，此条约失效。","type":"paragraph"},{"text":"[12]中美通商航海条约，即中美《友好通商条约》，一九四六年十一月四日在南京签订。条约规定：中国向美国开放全部领土，美国在中国全境享有居住、旅行和从事商务、制造、加工、科学、教育、宗教及慈善事业的权利；美国商品在中国的征税、销售、支配或使用等，享有不低于任何第三国和中国商品的待遇；美国船舶包括军舰可以基本不受限制地通过中国领水，并在中国港口停泊。这些条款和规定，严重损害了中国主权，遭到了中国人民的强烈反对。","type":"paragraph"},{"text":"[13]反对《北大西洋公约》宣言，即中国共产党中央委员会主席毛泽东和中国国民党革命委员会、中国民主同盟、中国民主建国会、中国民主促进会、中国国民党三民主义同志联合会、中国农工民主党、中国人民救国会、中国国民党民主促进会、中国致公党等民主党派中央负责人，于一九四九年四月三日发表的反对《北大西洋公约》联合声明。《北大西洋公约》是一个军事同盟条约，于一九四九年四月四日由美、英、法等十二国在华盛顿签订。联合声明写道：《北大西洋公约》是一个以挑动新的世界侵略战争为目的的条约。如果帝国主义侵略集团竟敢挑动危害全世界人民的反动战争，中国共产党和各民主党派就将团结全国人民，“与中国的盟友苏联和各国和平民主势力携手并进”，打败侵略者，推翻整个帝国主义制度，实现全人类的永久和平。","type":"paragraph"},{"text":"[14]一九四五年二月苏美英三国签订的《雅尔塔协定》规定，苏联在欧战结束后两个月或三个月内参加对日作战，其条件的第一条为：“外蒙古(蒙古人民共和国)的现状须予维持。”协定同时规定，有关外蒙古地位及中国大连港、旅顺港和中东、南满铁路的协定，须征得蒋介石的同意。一九四五年八月十四日，中国政府与苏联政府签订《中苏友好同盟条约》的同时，互换了关于外蒙古问题的照会。中国政府方面表示，于日本战败后，如外蒙古公民投票证实其独立的愿望，“中国政府当承认外蒙古之独立”。后经外蒙古的公民投票，中国政府承认了蒙古人民共和国独立。","type":"paragraph"},{"text":"[15]共产国际，即第三国际，一九一九年三月在列宁领导下成立。一九二二年中国共产党参加共产国际，成为它的一个支部。一九四三年五月，共产国际执行委员会主席团通过决定，提议解散共产国际，同年六月共产国际正式宣布解散。","type":"paragraph"},{"text":"[16]欧洲共产党情报局，即共产党和工人党情报局。一九四七年九月在波兰华沙举行的保加利亚、罗马尼亚、匈牙利、波兰、苏联、法国、捷克斯洛伐克、意大利、南斯拉夫等九国共产党和工人党代表会议上通过成立。其目的是加强各党之间的联系及经验交流，并于必要时在相互协议的基础上，使各党配合行动。情报局机构由各党的中央委员会各选派代表二人组成，代表人选由各党中央委员会任命和调换。情报局开始设在贝尔格莱德。苏南关系恶化后，于一九四八年六月迁至布加勒斯特。机关报为《争取持久和平，争取人民民主！》。一九五六年四月情报局宣布停止活动。情报局在处理社会主义国家之间的关系方面犯有错误，给战后国际共产主义运动带来了某些不良后果。","type":"paragraph"},{"text":"[17]斯大林一九四九年七月十一日在会见以刘少奇为首的中共中央代表团时，表示不赞成报告中关于联共与中共两党关系的这段文字，说：一个国家的党服从另一个国家的党！这是从来没有过的，而且是不许可的。翌日，刘少奇将斯大林的意见电告毛泽东。七月十四日，毛泽东复电刘少奇：“你们关于两党关系的那种提法，是因为现在两党间没有共产国际及情报局一类组织，而现在又不适宜恢复或建立这类组织的情况下的一种实际上需要而非形式上需要的处置或态度，这种处置或态度，不要采取任何文字的决议或记录，更不应当向党内外宣布。因此，请你们和斯大林及马兄商量，如果他们认为有必要的话，你们可以从书面报告中撤销那种提法的文字，但我们实际上这样做，以利共产主义运动的发展。以上是否妥当，请斯大林及马兄决定。”按照毛泽东的指示，刘少奇先后向联共(布)中央政治局委员、苏联部长会议副主席马林科夫和斯大林以及联共(布)中央其他负责人作了说明。","type":"paragraph"},{"text":"[18]这里指一九四九年六月二十七日中共中央代表团与联共(布)中央会谈时，苏联方面提出的条件，主要有：三亿美元贷款按照百分之一年利率，以设备、机器和各种类型的材料、商品的形式提供给中国，平均每年六千万美元，为期五年；中国将在贷款完全生效后的十年之内清偿。","type":"paragraph"},{"text":"[19]斯大林在收到刘少奇的这个报告及七月六日刘少奇关于向苏联学习党和国家建设经验问题给联共(布)中央和斯大林的信(见本书第23-27页)后，于七月十一日晚就有关问题同中共中央代表团举行会谈。七月十八日，刘少奇和代表团成员高岗、王稼祥联名致电中央和毛泽东，报告了这次谈话的情况(见本书第30-37页)。","type":"paragraph"}],"comments":[],"origin":"《建国以来刘少奇文稿第一册(一九四九年七月——一九五〇年三月)》，中共中央文献研究室，中共档案馆，2005年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}