{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"肃清“利润挂帅”的修正主义企业路线余毒县、社工业一定要坚持为农业生产服务","authors":[],"dates":[{"year":1969,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:这两封来信，对于某些县、社工厂里那些重制造，轻修理，小算盘打得嗒嗒响，热衷于赚大钱的人，是一个严厉的批评。建议这些同志赶快下去听一听群众的意见，莫怪贫下中农火气大，实在是你生产方向不对头。看来，要真正解决问题，还是要抓方向，抓思想，抓态度，要深入开展革命大批判，彻底肃清刘少奇的反革命修正主义企业路线的余毒。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"如何办好县、社工业的讨论，开展得非常及时，我伲表示坚决支持。这是关系到县、社工业斗、批、改方向的大问题。"},{"type":"paragraph","text":"由于刘少奇及其在上海的代理人陈丕显、曹荻秋之流妄图复辟资本主义，大砍社办厂，重制造，轻修理，把不少县、社工厂引向了追求“大”、“洋”、“全”，不为农业生产服务的邪路。农业机器坏了，县、社工厂不修理，对发展农业生产带来很大影响。"},{"type":"paragraph","text":"一次“三抢”大忙，队里小拖拉机的预燃室突然坏了。机器坏在田里，痛在我伲心里。为了多收粮食支援世界革命，我伲连夜请公社农机员来，他们摇摇头，说:"},{"type":"paragraph","text":"“不会修。”县里也无厂修理。我伲只得一清早把小拖拉机从宝山送到一个拖拉机厂，他们却回答:“我们发动机部分不修理。”我们又送到上海某动力机厂。厂里有人说:“我们是制造厂，不是修配厂。”幸而几个老工人看到这种情况，他们说:“机器是我们厂造的，不修叫啥人家修?”在工人同志的支持下，厂里领导勉强答应修理。但他说；“厂里的零件不配。”时间就是粮食，为了及时修好拖拉机，赶上抢种季节，我伲饿着肚子，又一次返回宝山，花了两块多钱买了配件，第二天送到厂里，才把机器修好。我伲想想真气!坏了一只零件，竞跑了三四天，严重影响了“三抢”的进程。"},{"type":"paragraph","text":"“机器越多越开心，坏脱勿修真痛心。”我伲强烈要求某些县、社农具修配厂改变过去那种“不管什么道路，为了钞票活路”的经营思想，彻底批判“利润挂帅”的黑货，认真为农业生产服务。同时希望迅速健全农村修配网，大搞技术革新，提高修理技术，做到“小修不出社，大修不出县”。市办农机工业也要改变不管修配的作风，大力支援农业生产，为提早实现农业机械化作出贡献。"},{"type":"paragraph","text":"宝山县罗泾公社宝丰大队"},{"type":"paragraph","text":"三个贫下中农社员"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"在伟大领袖毛主席关于实现农业机械化的光辉思想指引下，上海郊区各县农业机械化得到了很大的发展，促进了农业连年丰收，受到了广大贫下中农的热烈欢迎。"},{"type":"paragraph","text":"随着农业机械化的发展，维修配件的需要量大幅度地增长。为了保证机器台台动，我们农机配件供应站广大革命群众提出了一个口号:“一个配件一颗心，缺个配件机要停，备战备荒为人民，踏破铁鞋也要寻。”"},{"type":"paragraph","text":"在我们组织货源的工作中，得到各行各业的大力支持，连和我们业务上很少联系的制笔、皮革、麻毛、玻璃搪瓷、牛奶、肥料等公司也都积极支持我们。但是，也有不少挂着“农机厂”、“农具厂”招牌的县、社工厂，不为农业生产服务，热衷于生产工具、家具、玩具，就是不愿意生产农机维修配件。一个多月以前，我们曾请某县农具厂生产一只手扶拖拉机上用的犁刀夹板，被他们拒绝了。当我们第一次同该厂革委会成员、生产负责人联系时，他们表示乐意接受；当我们第二次去时，他们又满口答应；第三次也说“完全可以”，但就是不见行动。这样拖拖拉拉已花去了一个多月时间。后来当我们带着贫下中农的焦急心情再去找他们时，他们却冷冷地说:“我们现在已经接受生产‘煤锹’的任务了。”竟然拒绝了我们的要求。犁刀夹板，是目前郊区农村迫切需要的配件，每只售价不到四角，因为缺货，农民就只好改购三十余元一根的犁刀轴组合件来代替。"},{"type":"paragraph","text":"是生产这个配件有困难吗?不是的。这个县农具厂，是一个有相当设备的农具厂。他们不但有现成的犁刀夹板模子，还有很多冲压设备，如果他们能真心诚意为农业生产服务，只要一个星期的时间，就能生产出大批犁刀夹板来。他们对农业生产漠不关心，完全违背了毛主席的教导。类似这样的厂在手工业系统中，还不是个别的。"},{"type":"paragraph","text":"为什么会产生这种情况呢?我们认为和这些厂的主管部门——市手工业局某些领导人的指导思想有关。"},{"type":"paragraph","text":"当前，正值“三抢”农忙季节，我们迫切希望有关领导部门，能重视农机维修配件的生产，认真贯彻执行毛主席提出的“以农业为基础、工业为主导”的发展国民经济总方针，正确处理工业和农业的关系，坚决把县、社工业的工作转移到为农业生产服务的轨道上来。"},{"type":"paragraph","text":"市机电公司农机配件"},{"type":"paragraph","text":"供应站　几个采购员"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}