{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"凌其峻的发言","authors":[],"dates":[{"year":1956,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"凌其峻的发言"},{"type":"paragraph","text":"各位委员、各位同志："},{"type":"paragraph","text":"我完全拥护周恩来主席的政治报告和大会的各项报告。"},{"type":"paragraph","text":"现在我就有关资本主义工商业公私合营以后经济改组的问题介绍一些北京市的情况，并提供一些个人的意见，请同志们批评指教。"},{"type":"paragraph","text":"北京市资本主义工商业在中国共产党和毛主席的英明领导下，完成了全行业公私合营和清产估价工作以后，正在遵照政府的指示，有计划有步骤地进行生产改组和调整商业网的工作。我们对这项工作抱着慎重的态度，首先要搞好生产经营和市场供应的工作，在这个前提下进一步研究改组的规划，努力避免顾此失彼的现象。"},{"type":"paragraph","text":"北京市私营工业的改组是完全必要的。如果在公私合营以后，不加以改组，就不可能提高技术，改善设备，试制好新产品。过去，由于分散经营，行业内部存在着不平衡情况，一般中小厂有吃不饱和吃不了的现象；改组之后就能充分利用人力、物力为国民经济服务，以加速第一个五年计划的完成。但我们对各个行业必须根据不同的具体情况有区别地来改组改造：有条件进行改组的就提前进行；条件不具备的就可以等一等。举几个例来说明：北京市橡胶业这次批准公私合营的共计66户，其中39户已经裁并改合为4个工厂，一个厂生产力士鞋，一个厂生产再生胶，两个厂生产橡胶杂品，按照产品类型进行分工；这样，就提高了劳动生产率和技术水平。其余的户分别并入两个早已公私合营的橡胶厂，或把职工经过训练后转到其他橡胶厂工作。至于修理行业就要考虑到如何便利人民，尽可能按区适当地把小户组织起来，或者暂时不动，继续为附近居民服务。在制造特种手工艺品的行业里，我们更应该设法把劳动人民创造性的技术保留下来，并进一步加强组织老年技工把他们的优良技术传授给青年工人。由于过去受到敌伪的统治和国民党反动派的压迫，有些技工已经改行或者死亡。如果不及时注意到遗留下来的少数有技术的老年工人使他们发挥作用，祖国文化遗产的流传将遭受到损失。在这次文物业改造中，一家文物店的资本家铁大中献给毛主席一只三色翡翠瓶，还准备献给国家一只白玉?。那只翡翠瓶是由两位雕刻家用一年半的时间雕刻成功的，雕工非常精细，而其中一位雕刻家已经故世。白玉?原来有一对，其中一只已由政府收购陈列在北海团城里，是由6个技术工人仿三代铜器花纹雕刻了8年之久才完成的。我们对这些技术工人需要作适当的安排，并组织一批青年工人向他们学习技术，加以提高改进，来发扬光大我国特种手工艺的历史传统。"},{"type":"paragraph","text":"在商业方面，对于数量极大，分布极广的小商店，政府让他们在合营后继续实行代销和拿手续费的办法是完全正确的。但是有一些小作坊（例如：酿造业酱油类型有许多小户从业人员约计800多人，过去就用少量豆饼用糖色加盐水制造所谓“酱油”，用廉价（六、七分钱一斤）赊销方式卖给城郊区油盐店，在这次改组改造中必须加以淘汰，同时希望政府对从业人员另作适当的安排。"},{"type":"paragraph","text":"私营工商业者在这次社会主义改造的高潮中，对资本主义和社会主义两条道路，作了正确的选择，坚决地走向社会主义；但还必须进行思想改造，虚心地学习社会主义的经营管理，逐步地改变成自食其力的劳动者。这是一个长时期的任务，一方面工商业者要自己努力学习；另一方面，还需要在党的领导下由各界人士，特别是知识分子，对工商界的理论学习和扫盲工作予以具体帮助。"},{"type":"paragraph","text":"关于知识分子问题，中共中央的决定，周恩来主席的政治报告和郭沫若副主席的专题报告深深地打动了我的心。作为在陶瓷方面曾经做过科学研究工作的一个知识分子，到了向近代科学大进军的时候，我不能对祖国的号召充耳不闻，无动于衷。关于如何团结、培养窑业技术人员，我已经以提案方式向大会提出建议，不在这里谈了。我仅仅表示我的态度，就是：我多年经营工商业，用非所学，对于我的技术力量应打折旧。机器房屋每年朽旧，过了使用年限还有残余价值。一个科学技术人员经过若干年学术上的钻研，若干年技术实践中的考验，再加上若干年工商企业里经营管理的经验，即使不提解放6年来学习马克思列宁主义或多或少的收获，肯定地说，还有比残余价值高一些的价值，就不应该妄自菲薄；我想，工商界的同志们也会表同情的，而且其中不少知识分子是有同感的。如果国家需要我在窑业方面作出贡献的话，我不会怀着偷懒思想在路旁睡觉。郭副主席在他的报告中，引了兔子和乌龟赛跑的故事，很正确地指出兔子的进步包袱；我想兔子，像我们资产阶级中某些享受惯的人一样，还存在着严重的偷懒思想，所以它不在路上跑步而在路旁睡觉。我保证不在路旁睡觉，一定踊跃参加到社会主义建设的科学技术界光荣行列中去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}