{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鱼市场改为国营 昨举行成立典礼","authors":[],"dates":[{"year":1950,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　华东军政委员会指令上海鱼市场自昨日起正式改为国营管理。该场于昨日午后二时在场内举行成立典礼，到来宾及该场职工二百五十余人。会上，华东军政委员会水产部负责人，鱼市场正副经理，工会代表暨冷藏、制冰等业代表先后讲话，一致保证完成任务。典礼于五时圆满结束。"},{"type":"paragraph","text":"鱼市场的今昔"},{"type":"paragraph","text":"鱼市场过去是官僚资本与封建势力长期统治下的机构，秩序紊乱，不是替生产者和消费者服务，唯一的目的是收取佣金。市场本身冗员极多，全部人员四五七人，有大部份都是挂名不做事的。由于这样杂乱的一个机构，一切业务全变成分脏与巧取豪夺，不但使货主遭受损失，而且使他们更无法再生产。"},{"type":"paragraph","text":"市场里经纪人舞弊，不法鱼行串通黄牛硬抑鱼价，更威胁善良经纪人不将货款与佣金及时缴纳；恶劣的鱼贩勾结地痞流氓霸舱、跳舱，不准他人购买，攫取不法利益。"},{"type":"paragraph","text":"官僚资本渔业公司和民营渔业公司拍卖鱼货，时起矛盾纠纷；“鱼棍”也巧立名目或把持团体，一面摊派会费同时还向市场要钱，更藉端生事，以致三轮拖车工友与汽车司机时常打架，造成停市等不幸情况，这些情况造成在匪帮管理时永远一团糟而办不好。"},{"type":"paragraph","text":"解放后，经过接管积极整理，不但把黄牛、鱼棍和小偷的硬扒抢劫行为禁止了；并整顿业务，提高职工的认识，加强服务观点。这样使原来的经纪人、鱼贩和货主也都能规规矩矩的做交易了。同时，在工作人员方面进行整顿和精简，如此经过自请辞职和还乡生产、或介绍参加学习后，实有人员减至二百三十人。目前人数虽仅过去一半，但业务工作效率反较过去为高。"},{"type":"paragraph","text":"市场里普遍推行节约及防止浪费。就目前的各项开支上来比较，解放前每月平均用电一万二千八百度，解放后每月平均用电二千二百二十五度，这已较过去节约百分之八十六。他如用水节约百分之七十一，电话节约百分之六十六，汽油节约百分之九十五；此外，办公用品、文具纸张无不尽力节约，减少了不少支出。"},{"type":"paragraph","text":"在业务的改进上，逐步改善交易制度，货主委托市场销售，以指定经纪人代售只收百分之七佣金外，其余费用一律取销。这样就增加了货主的收入和减轻买客的负担，真正做到了为生产与消费者服务。目前不但将霸舱、无理抢购等现象取缔了，并且使货主有一斤鱼便得一斤钱，再不受中间剥削。"},{"type":"paragraph","text":"解放后至一九四九年十二月底，市场全部交易有:河鱼二四一三、九三二五斤，海鱼一六一五、二○一七斤，咸鱼一四一九、六五六九斤，以上共计五四四八、七九一二斤。如以上海人口五百万人计算，每个市民每月吃鱼平均一。五五七斤。在解放前一九四九年一月至五月，平均每人吃鱼二·○四四斤，这已减少○·四八七斤。鱼少的原因是反动派的封锁，所以要增加我们的鱼业生产，我们也必须消灭反动派。"},{"type":"paragraph","text":"为了开展生产与执行反封锁，市场便打通陆路供应的鱼货，目前已增多不少。从业务与制度的整顿改革，已逐渐使鱼市营业好转，现在市场里不仅不亏本，而且按月都有盈余。"},{"type":"paragraph","text":"按鱼市场的重要与性质来说，应遵照共同纲领的规定改为国营企业。所以经过筹备整理，自昨日起正式改为国营上海鱼市场。关于过去市场的股份，也组织成立了股份清理委员会，办理商股发还事项。"},{"type":"paragraph","text":"今后国营上海鱼市场的工作方针，是调剂供销和平衡鱼价，以发展渔业繁荣水产经济，促进社会经济的发展，为生产与消费者服务，取销中间剥削。今后将做到:(一)集中交易统一掌握鱼货。(二)简化交易手续，建立合理的交易制度。(三)充实市场设备，更好的为生产者及消费者服务。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}