{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“息壤”忆旧","authors":["唐弢"],"dates":[{"year":1986,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唐弢"},{"type":"paragraph","text":"编者按《笔会》是个有较长历史的综合性文艺副刊。她从一九四六年创办到现在，整整四十个年头了。悠悠岁月，几经沧桑。粉碎“四人帮”后，特别是十一届三中全会以来，她重又成为全国知识界人士和广大读者所喜爱的百花园。回顾以往的风雨历程，这里既留下编者们的跋涉足迹，也记录了作者、读者对本刊的深厚友谊。为了共同来总结经验，进一步把副刊办好，我们特开辟《我与笔会》栏目，除约请有关同志写稿外，更盼热心的作者、读者惠寄短文，叙旧情、谈新谊、出主意、提良策，使《笔会》在改革、开放的年代面貌常新。"},{"type":"paragraph","text":"我于一九四六年夏天进《文汇报》，讲定和陈西禾同志合编副刊。西禾为人忠厚，虽然性格拘谨一点，待朋友却一贯诚恳。他的专长是戏剧，写过话剧《沉渊》，又在李健吾剧本《这不过是春天》里扮演了警察厅长，神情毕肖，饮誉“孤岛”。他还写得一手好散文。我们谈了几次，首先要解决的自然是刊名。那时国民党准备向解放区大举进攻，总的形势是要团结更多的人，争取和平，反对内战。我们想了几个名称，灰不溜丢的不行，色彩太鲜明了也不行。最后还是由当时在《文汇报》主管副刊的柯灵同志取名为“笔会”，避开专称，当作普通意义来用，既不如西方沙龙的“高雅”，也没有中国传统的“以文会友”的俗套。我和西禾觉得这个名称很好，轩豁平易，立刻表示赞同。西禾又转请了钱钟书同志题签，后来一直沿用了多年的挺秀有力的刊头字，就是钟书的手笔。"},{"type":"paragraph","text":"“狂胪文献耗中年”。我少年困顿，涉世较早，那时逼近中年，说来可笑，在前辈鲁迅先生、望道先生等提携下，厕身文坛十有余年，也编过几个刊物。只是少不读书，俭腹高谈又非所愿，很希望与西禾合作，共同将《笔会》编好。可惜的是西禾筹备时奔走积极，等到七月一日《笔会》和读者见面，他却因别的事情，决定不进《文汇报》，副刊便只好由我一个人承乏了。"},{"type":"paragraph","text":"感谢各方面的支持。前辈如郭沫若、郑振铎、王统照、叶圣陶、茅盾、巴金、田汉，友好如冯雪峰、臧克家、师陀、柯灵、适夷、林默涵、李健吾、黄裳、周煦良、傅雷、辛笛、杨刚、吴祖光、何为、戴望舒、徐翊、陈敬容、林莽、陈钦源、骆宾基等，都曾为《笔会》写稿，我在《关于副刊特辑》和《追忆雪峰》两文里，已有提及，手头没有存报，无法补充。只记得当时也曾提倡杂文，除雪峰、黄裳、杨枝外，还有两位写得较多的，一个是方棘，一个是杜高。才华初展，青春如火，想不到他们没有一个能脱逃一九五七年那场噩梦似的厄运。虽然那时我已离开《文汇报》，自己也只是《笔会》的一个投稿者了。"},{"type":"paragraph","text":"回想起来，我编《笔会》并没有什么个人宏图，在民主运动高潮中，只是想加强团结，反对内战，增添一丁点儿微薄的助力而已。如果还有别的想法，那就是依靠作家们的力量，发表一些言之有物的短文，对艺术创造有所倡议，有所推动。由于写稿者的努力，《笔会》取得了一些成就。至于我，我在《关于副刊特辑》里说每隔一段时间，就出个特辑或专刊，让读者换换口味，原意也是如此。但由于我的水平，这个目的并未达到，除了“抗战名作推荐”特辑、“闻一多哀悼”特辑和四个连续的“鲁迅先生逝世十周年祭专辑”，引起注意，得到朋友们的好评外，其它几个都失败了。此外如因司徒乔画展引起的批评，由李健吾剧本《和平颂》发生的争论，以及为发表陈敬容翻译波特莱尔散文诗而出现的各种反应，都没有主动加以引导，总结经验。我倒不是说对每一次争论都要作出总结，这是不可能也没有必要的；但任其自流，却不足以扬长补短，通过实践来改进工作，后来郭老批评《笔会》有时侯“觉得沉潜了一点”，的确是令人心服的中肯的意见。我还记得鲁迅先生说过:“我以为文艺家在抗日问题上的联合是无条件的，只要他不是汉奸，愿意或赞成抗日，则不论叫哥哥妹妹，之乎者也，或鸳鸯蝴蝶都无妨。但在文学问题上我们仍可以互相批判。”关键就是在文学问题上我们仍可以互相批判这一点。如果对这个既有联系、又应区别的问题掌握得好——即把握了政治上联合、专业上竞争的分寸，刊物也就不至于给人以沉潜的感觉了。"},{"type":"paragraph","text":"《文汇报》是一九四七年五月被国民党查封的，《笔会》也随着宣告结束。一九四九年六月报纸复刊，我正在北京开会，副刊由陈钦源同志代编，一度改名《磁力》，从内容到形式，都是《笔会》的继续。八月上旬我回到上海，重理旧业，适值陈白尘同志在剧影协分会传达第一次全国文艺工作者代表大会精神，新闻报道将他的话错误地转述为:“文艺为工农兵，而且应以工农兵为主角，所谓可以写小资产阶级，是指在以工农兵为主角的作品中，可以有小资产阶级、资产阶级人物出现。”消息在《文汇报》刊出，副刊收到大量来稿，各种说法都有。我踌躇了一阵，觉得既然有这么多意见发表出来，公开讨论一下也好。这就出现了“可不可以写小资产阶级”的论争，先后大约选登了二十篇文章。其中认为问题不在于写什么、而在于怎样写，如果作者站在无产阶级立场，那就写什么都可以，持这种见解的以冼群、张毕来为代表。认为工农阶级是中国民主革命的主力，小资产阶级绝对不能成为文艺的主角，写不写工农兵是立场问题，持这种见解的以乔桑、左明为代表。我记得陈白尘、周原冰等同志也写过文章，内容却想不起来了。论争持续了两个多月，到十一月十二日，我发了一个“关于知识分子的思想改造”特辑，同月二十八日，又将何其芳同志发表在《文艺报》第一卷第四期上直接论述这个问题的《一个文艺创作问题的论争》当作总结刊出。他的论点也是偏左的。但我很欣赏文章对论争概括的两句话:“对于这个具体问题回答得比较适当的，对于新时代的文艺新方向的根本精神却有点把握得不够；对于新时代的文艺新方向的根本精神把握得比较紧的，却又对这个具体问题回答得不大适当。”事实就是如此。象《笔会》时期一样，我仍然没有将分寸掌握好。"},{"type":"paragraph","text":"两年以后，一九五二年夏天文艺整风，我已经离开《文汇报》，真是“天网恢恢”，却还是为这次论争作了公开的检讨；不仅我，连担任市委宣传部长的夏衍同志也作了公开的检讨。我对负责文艺整风的同志说，领导宣传工作的夏衍，也许有这样那样的错误，但和这件事却毫无关系，他笑笑；我又一次声明，他说:还是管你自己的事情去吧。"},{"type":"paragraph","text":"我恍然大悟，但似乎又没有真正明白。"},{"type":"paragraph","text":"悠悠者天，我只好不求甚解地生活下来了。也许这不求甚解正是我一生最大的过错。但我想:谁又对他生平遇到的事情件件桩桩都在心里弄得一清二楚的呢?"},{"type":"paragraph","text":"我离开报馆以后，副刊由《磁力》改为《文化广场》，在一九五六年十月终于恢复原来的《笔会》，“文革”中听说还用过别的名称，十年动乱结束，又一次改为原来的《笔会》。这第三次的《笔会》和四十年前第一次的《笔会》，当然有了很大的不同。编刊物原是培土工作，惭愧我没有将这个工作做好，但《笔会》自有其本身的价值。我记起了《山海经》里的故事，《笔会》好比息壤。《路史》里说:“息生之土，长而不穷”。我这个编者毫无建树，《笔会》依靠作家们自己的努力，在读者心底留下一点印象，证之三次重用原名，我以为比喻也很合适，因此作《“息壤”忆旧》。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\863P020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钱钟书</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>钱钟书　题</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}