{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联的作家和报纸","authors":["陈绪宗"],"dates":[{"year":1954,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联的作家和报纸"},{"type":"paragraph","text":"陈绪宗"},{"type":"paragraph","text":"今年二月一日和八日，我们在苏联先后访问了苏联作家协会和列宁格勒作家协会。我们会见了许多苏联著名的文学艺术工作者，其中有作家苏尔科夫、波列伏依、符尔贡、茹尔巴、潘诺娃，诗人马尔夏克、伊萨科夫斯基、谢尔盖，电影导演格拉西莫夫，文艺批评家玛斯尼可夫等。我们和苏联文学艺术工作者进行了极为友好愉快的交谈，听到了他们关于文艺问题上的许多精辟的见解。以后，我们又个别访问了波列伏依、马尔夏克、卡达耶夫、安东诺夫、茹尔巴等，对我们想要了解的问题，又作了几次深入的访问。"},{"type":"paragraph","text":"参加报纸工作是苏联作家的"},{"type":"paragraph","text":"光荣任务"},{"type":"paragraph","text":"我们是新闻工作者，我们的话题很自然地首先接触到苏联作家和报纸的关系。这是我们想要了解，也是他们极愿意谈起的一个问题。这个问题一经谈开，我们之间存在着的一切不相识者的惯有的陌生心情以及由于职业不同而引起的隔阂感觉，立刻在我们心中完全消除了。从苏联作家的谈话中，我们深刻地认识到苏联的文艺作家和苏联的新闻工作者们，是如何亲密地站在同一条斗争的战线上，是如何融洽地把他们的智慧和血汗灌溉在一块共同劳动的土地上。"},{"type":"paragraph","text":"苏联作家和报纸关系的密切，对我们来讲，这并不是一个新闻，但在这次谈话中，我们却获得了更深一步的印象和认识。我们知道，苏联作家是经常把自己的作品在报上发表的，他们有时接受报纸的委托，到工地或集体农庄去采访，为报纸写特写，写诗歌，写小品文和短篇小说，有时也把自己的长篇小说的一个断片在报上发表，有时为报纸写文艺和电影的论文。好些作家的长篇巨著，起初只是报纸上的比较简短的特写。像法捷耶夫的“青年近卫军”和西蒙诺夫的“日日夜夜”这样闻名世界的著作，起初都曾经以特写的形式把故事的梗概在“真理报”和“红星报”上发表过。苏联作家是很愿意为报纸工作的。他们把报纸当作自己工作的一个园地，当作获得广大读者的一个最方便的场所。苏尔科夫说：“很少有这样的人，不经过报纸这条路而能获得广大的读者。”这差不多是苏联作家的一个共同的见解。"},{"type":"paragraph","text":"苏联作家不仅现在经常为报纸工作，他们中的很多人从前都是作过报纸的编辑和记者的。像我们会见的诗人伊萨科夫斯基过去就当过州报的主编，名导演格拉西莫夫就作过十年的新闻工作。苏尔科夫和潘诺娃过去也作过长期的新闻工作。至于波列伏依则更是如此，他今天虽然是苏联作家协会的书记，但他同时仍然是“真理报”的一个工作人员。在苏联作家眼里，作家和新闻工作者是很难分的，作家和记者的道路是一脉相通的。"},{"type":"paragraph","text":"在苏联作家看来，报纸工作是一项高尚的工作，而参加报纸工作则是作家的一项光荣的重要的任务。苏联作家很鄙视那种看不起报纸工作的人，他们认为那种以为只有文学艺术是崇高的，而报纸工作是低下的思想是荒谬的。玛斯尼可夫说：我们看不到有什么任务比这再崇高，这就是参加报纸工作，帮助人民每天不断地前进。"},{"type":"paragraph","text":"“报纸是作家的生活基地，是作家联系生活的最方便最可靠的桥梁”，这是我们所遇到的苏联作家们的一致观点。他们认为：参加报纸工作，不仅可以丰富作家的创作生活，而且可以丰富作家的知识。它不仅不妨碍作家的创作，而且会帮助作家的创作。潘诺娃说，没有一个地方，能够像报纸那样，帮助作家培养政治的敏感，锻炼文字的简练，和获得生活的丰富知识。马尔夏克说：“分针动的结果，时针也被带动了。”这意思是说，报纸工作的发展，也推动了文学事业的发展。为了说明报纸工作是怎样帮助作家丰富了创作生活，苏尔科夫还举了他个人经历中的一个例子。在卫国战争期间，苏尔科夫参加了军事报道工作。头一年他当军报的记者，后三年当“红星报”的记者。这几年他除了作军事报道外，同时还写了六本诗集，这比他战前十五年写的还要多。足见报纸工作，对作家的写作生活是有着多么大的帮助。"},{"type":"paragraph","text":"一个作家对待报纸的态度，是衡量他对待生活态度的标尺。在苏联作家中，也有一些人是不愿意帮助报纸工作的。波列伏依认为这是他们脱离生活的表现。他说：这种人是很不聪明的。他打了个巧妙的比喻讽刺这种人说：他们好像坐在树枝上，而同时自己又在锯树枝，最后他必然要摔掉自己的鼻子。他说：一个作家不与生活交流，光坐在办公室里不下去，就好像拳师不锻炼自己的肌肉，他就不能成为拳师。——这也就是苏联作家为什么和报纸关系这样密切的道理。"},{"type":"paragraph","text":"苏联报纸上的特写"},{"type":"paragraph","text":"我们谈得最多的另一个问题，就是报纸上的特写。"},{"type":"paragraph","text":"特写是苏联报纸杂志上常见的文章，也是我国报纸上最受读者欢迎的文章。近代俄国一切进步作家都欢喜采用这个活泼的形式，及时地生动地来反映急剧变化的时代，作为鼓舞、感染、推动人们前进的一个有力的武器。关于特写的创作理论上的问题，在波列伏依写的“论特写”（译文见“译文”杂志一九五三年八月号）一文里应该是已经解决了的。但在我们国内新闻工作者和作家们当中，还存在一些疑问没有得到解决，他们不相信从苏联翻译过来的，特别是像波列伏依那些写得那么形象感人的特写里没有一点虚构。到底在特写里是否容许有虚构呢？听说在苏联也有两种看法。我们利用和苏联作家会见的机会，就提出了这个问题。"},{"type":"paragraph","text":"苏联作家们对于这个问题特别感到兴趣，好几个人都发表了他们的意见。可惜时间不容许我们把这个问题深入地展开讨论。二月十四日，在个别访问波列伏依的时候，我们又继续了在作家协会招待会上的谈话。"},{"type":"paragraph","text":"我不想在这里一一纪录每个作家的谈话，我只想把波列伏依的谈话整理出来。好在波列伏依和其他作家们的意见基本上是一致的，虽在个别观点上似乎有点出入，但这并不妨碍把波列伏依的意见作为一种代表性的观点来看待。"},{"type":"paragraph","text":"波列伏依这一个为我国读者所熟悉和喜爱的苏联作家，原来他已经写了二十五年的特写。他现在仍在写特写。他的许多著作，如我们所熟悉的“我们是苏维埃人”、“斯大林时代的人”、“真正的人”，在他认为都是特写。一般人把“真正的人”看作是小说，他是不同意的。这些特写是这么感染人，常常使我们念念不忘，请他来回答我们的问题，应该是非常恰当的。"},{"type":"paragraph","text":"特写里能不能有虚构呢？波列伏依的回答是非常肯定的，那就是不能有任何虚构，那怕是一些次要的和无关紧要的情节，也不能有虚构。苏联报纸上的特写很多是写真人真事真地点的。正因为这样，所以他认为在特写里不能有一点虚构，不然，人家就会因为这点而怀疑整个报纸上的特写。他说：读者习惯于把我们的报纸当作真实的报纸，“真理报”之所以成为“真理报”，道理也即在此。如果在我们的特写里有半点虚假，那就会使报纸和作者在群众中降低威信。"},{"type":"paragraph","text":"我们常碰到这样一种看法，以为把一个好人写得好些，就不会使他生气；所以写好事，就可以有点出入。波列伏依认为这种看法是不对的。他说：我们是个集体，如果有一个地方写得不对，就会有人指责你在扯谎。我们的报纸是共产主义的，是列宁、斯大林、毛泽东的报纸，因此在各方面都应该是真实的。"},{"type":"paragraph","text":"为了证实他的观点，波列伏依举出了为我们大家所熟悉的，曾经在“论特写”一文中提到过的例子，这就是那个“狄纳莫”厂的秃头老人，由于作者不慎重，描写他回家刮脸，换衣服外，还梳头发，结果这点虚构就使特写大为减色，使这个可敬的老人感到了不快。他不能避免工厂里那些顽皮的艺徒们拿他开玩笑，艺徒们常常跟在他后面问他：“库兹米奇叔叔，你是怎样梳头发的？”"},{"type":"paragraph","text":"还有些人认为写外国的东西可以随便一些。波列伏依也不赞成。他说：如果我们写中国的某些事物的特写，里面有点出入，苏联读者当然不会看出毛病，但被中国的读者看了，那就会怀疑我们的报纸了。特别是写帝国主义国家的事情，如果事实有点出入，就会被帝国主义分子利用来钻空子。于是他举了这样一个例子：苏联有一个全世界闻名的作家，到英国回来写了一篇很生动的特写，其中绝大部分事实细节都是真实的，只在一些小地方由于翻译上的错误，有了一点出入。结果英国反动报纸就拿它来进行反宣传，诬蔑苏联的报纸在造谣。由此可见，一点差错，会造成多么大的损失。"},{"type":"paragraph","text":"我们很希望波列伏依能举出他个人的作品为例，来说明特写是怎样忠实于事实的。"},{"type":"paragraph","text":"波列伏依欣然地接受了我们的要求，他谈到他的“真正的人”，这一部使作者闻名世界的著作。我们原以为其中定会有很多虚构的，但作者的回答却出乎我们的意料。原来“真正的人”写的完全是真实的事实，直到一些技术细节也是真实的。书中人物至今还活着。作者并没有增加什么，他完全是根据听到的材料写的。只是在写到一些个人问题的地方，如书中主人公和女孩子的恋爱，作者才把女孩子的名字换了，因为他害怕他们的恋爱不能坚持。但现在他觉得当时的顾虑是多余的，因为书中主人公和女孩子的感情很好，两人结了婚，并且生了孩子。战后波列伏依写了五本书，这些书写的都是真实的事情。在“我们是苏维埃人”里，有十六篇完全是真人真事真地方，其中只有四篇在写到爱情的地方，才把人名更改了。书中的人物有许多人今天还活着。在“斯大林时代的人”中，有二十六篇是真人真事。像“雾中”那样一篇生动有趣的短篇，有人原以为是有一些虚构的，但事实并非如此。这篇特写里的全部事实，都是作者和画家两人偶然在路上遇到听到的。波列伏依觉得这事情很新鲜，回去以后，凭着印象还新鲜时，他就马上把它纪录了下来。他自己并没有增加什么。"},{"type":"paragraph","text":"有人觉得波列伏依写特写的手法色彩不鲜明，劝他换一个有趣的写法。但波列伏依不愿意，他说：“我不会那样写，我只能这样写”。我们的生活很有趣，只要善于观察和研究就可以写出好的特写。他认为中国也有很多这样有趣的东西，无需任何夸张和粉饰就可以写出来的。"},{"type":"paragraph","text":"当然，任何文章都不应是生活的简单纪录，都不应像照像那样地复制生活。所以波列伏依讲：特写作者不应该以奴隶的态度来对待事实，应该从大量的对生活的观察中，选择那些能够充分表现生活和思想的东西作为写作的对象，应该善于选择本质的事实，而排除非本质的事实。一个作家的观察越是辽阔，生活知识越多，他就越能用自己所见到的生动的典型事例表现同时代的生活和思想。"},{"type":"paragraph","text":"波列伏依认为在写一篇特写之前，要作充分的准备工作，首先要详细地占有材料，要搜集到三、四倍于自己要写的材料，然后选择其中自己所需要的主要的材料来写。因此，就要认真地和采访对象多交谈，对材料要进行反复的研究。在写作时如果有的材料没有事先搜集到，那就要去补充，不能单凭作者的揣测。他举了“真理报”特写作家卡列索夫的例子。卡列索夫从一个集体农庄回来，动笔想写那里的一个出色的女庄员时，才发觉没有事先注意到她的眼睛的颜色，于是他就特地打长途电话问集体农庄主席，女孩子的眼睛到底是什么颜色。波列伏依认为应该以这样认真严肃的态度来写特写。"},{"type":"paragraph","text":"根据我们记者的经验，几次采访仍难免漏掉一些东西，再去采访又有许多困难，在这种情况下，我们只好求助于其他报纸上已有的材料了。我们问：他是否也有这种经验。波列伏依是不同意这种做法的。他说：事情恰巧相反，不是在采访以后再去看报上的材料，而是要在采访以前就要将有关的材料看过一遍，这样在谈话时就可以问清楚，加以对证；同时也可使谈话便利，易于去发现问题。他说：特写作家不能轻信别人的材料，总要考察它是否正确，要把间接得到的材料求得亲自的印证，这样才可以避免由于轻信所产生的错误。波列伏依自己就是这样做的。"},{"type":"paragraph","text":"在写作时，一个记者常碰到这样的困难：就是一些人物的思想情况，连本人也认识不清楚。如果把这些模糊的零碎的思想片断写下来，那就不能明确完整地看出人物的思想面貌了。另外有些对话，如果在处理时机械地照搬，那也是很难写好的。于是，我们就问波列伏依他在这方面有什么经验，在这种场合是否可以自由一些。"},{"type":"paragraph","text":"波列伏依认为写思想也要符合事实，但在一个人连自己的思想也不认识时，那就要加上作者自己的想像了。他在采访时，总是要问采访对象：你怎样得出这个结论？如果对象是生产革新者，他就要问：你是怎样作出这样的改进的？往往被问的人自己也答不出，那他就请那人回去再想，想好以后再谈，问到差不多了，他就根据对方讲的话加以推想，作出符合实际的结论。他说：这样写出来的东西发表后，谁也不会反对。他说：写思想，必须依靠作者对事实的估计和推测。"},{"type":"paragraph","text":"怎样写对话呢？他说：“写一段对话，可以在形式上有些改变，只要接近原来的意思就可以了。如果是过去发生的事情，要写二人的谈话，我就问清楚：他问了什么，你答了什么，他又问什么，你又答什么，然后根据这些对话再现在文章中；根据你所需要的形式去写，只要不违背事实就可以。如以第一人称写，那就一切都要真实，甚至在语气上也要这样。”"},{"type":"paragraph","text":"我们还谈到特写和小品文的区别。波列伏依认为：特写与小品文有许多不同。在小品文里可以允许的，在特写里就不能。在小品文中，应把坏的东西尖锐化，但在特写里就不能这样。特写不能允许歪曲夸张；小品文是幽默的形式，加上小品文的栏头，就要夸张，就一定要引起笑，没有夸张（不能歪曲）就不行。不是用“小品文”，而是用其他栏头，就不容许夸张。但小品文的夸张仍要符合事实，是在事实基础上的夸张。"},{"type":"paragraph","text":"我们的谈话就是这样结束了。关于特写的真实性问题，从这次谈话中，应该说已经明确地解决了。当然一篇特写的生动有力，还是要依靠作者对生活的熟悉和深入的观察与采访，依靠作者的才能和刻苦的劳动。任何走马观花和匆促草率的态度，是写不好文章的。"},{"type":"paragraph","text":"苏联报纸上的讽刺诗"},{"type":"paragraph","text":"我们还向苏联著名老诗人马尔夏克请教了报纸上的讽刺诗的问题。"},{"type":"paragraph","text":"讽刺诗是苏联很流行的一种文学形式，它不仅经常在报纸杂志上出现，而且经常在工厂和集体农庄的墙报上出现。它以泼辣锋利的笔调向生活当中一切腐朽的落后的东西展开斗争。它受到苏联广大读者的欢迎，人们像喜爱自己的战斗伙伴一样地来喜爱它。"},{"type":"paragraph","text":"马尔夏克是一个写讽刺诗的能手，他经常把他的讽刺诗在报上发表。我们中国报纸上也翻译过不少他的讽刺诗，我们中国读者对他是并不陌生的。从苏联卫国战争开始的那一天——一九四一年六月二十二日，他就参加了报纸工作，以他的锋利的武器——讽刺诗，向希特勒、戈培尔之流展开斗争。战后他又用他的笔向杜鲁门、艾森豪威尔、蒋介石以及一切原子弹恐吓者宣战。他是对敌斗争中一个顽强的勇敢的战士。"},{"type":"paragraph","text":"我们中国报纸上需要多发表讽刺文章，需要多登讽刺诗，需要利用它来向帝国主义者，向我们生活当中的黑暗面展开斗争。因此我们也很关心讽刺诗的写作问题，很想听听在写讽刺诗上富有经验的这位诗人马尔夏克的意见。"},{"type":"paragraph","text":"马尔夏克把讽刺诗的作用估计得很高，他认为它是打击敌人的一个强有力的武器，是一个富有战斗性的武器。它教育人民去蔑视敌人，憎恨敌人，唤起人民战斗的力量。报纸上是不能缺少讽刺诗的。它虽然不在报纸上占有很大的篇幅，但它却能给敌人以致命的打击。"},{"type":"paragraph","text":"在苏联卫国战争时期，马尔夏克和画家库克雷尼克赛，拿他们得到的斯大林奖金合买了一辆坦克，在坦克上写了诗，画了画，并且给坦克取了个名字叫做“无情”。这辆坦克开到前线去，对战士鼓舞很大，果然“无情”地向敌人展开所向无敌的猛烈的冲击。这个“无情坦克”的形象用来比喻讽刺诗的力量是最恰当不过了。讽刺诗就是这样“无情”地向一切敌人和敌对思想展开进攻的。"},{"type":"paragraph","text":"讽刺诗有讽刺诗的特点。马尔夏克认为，它的特点就是要有幽默，要有笑，“笑是最有力量的武器”。这种笑不应是空笑，应有内容，应该给人深刻的印象；可是它也不能光谈政治道理，光谈政治道理，那就不是诗了。他说：好的讽刺诗要具有两个条件，第一应该大胆，就像战斗中勇敢的军人一样；第二应是具体而典型的，给人以艺术的感染力量，特别要尖锐有力，能够刺中敌人的要害。"},{"type":"paragraph","text":"讽刺诗不能粗制滥造。马尔夏克认为，报纸上的讽刺诗不一定要写得很多，好像人在值班一样，每天总有一首；而是要有力量的，每出现一首，就应该使全城市的人都念它，应该做到每出现一首讽刺诗，对读者都是一件大事，让人们记住它，在街头巷尾议论它。因此，他主张报纸编辑部要请最有名的第一流的诗人写讽刺诗。"},{"type":"paragraph","text":"马尔夏克认为讽刺诗要写得通俗，不仅要在城市流传，而且要使它流传到乡村，流传到人民群众当中去。不能让讽刺诗由于纤细的幽默而使人看不懂。马尔夏克自己就是很注意讽刺诗的通俗的。他每写一首诗，都要听听大家的反映。每当原稿被打字员、排字工人看了而发笑时，他就很高兴。不然，他就要重新修改他的诗了。"},{"type":"paragraph","text":"马尔夏克是一个很重视生活的诗人，他不只一次地谈到深入生活的重要。他嘲笑有些办幽默杂志的人，那些人的生活圈子非常狭小，平常不大接触群众的生活，老是坐在家里想一些可笑的事情。他觉得这种人本身就很可笑。他说：这样写出来的讽刺诗一定是没有什么意思的。他认为讽刺诗是在生活的基础上提炼出来的。在工厂、部队、农村中，有很多诗人平常听不到的东西，诗人就应该去注意发现它、搜集它。在民间，在基层的墙报上，也有很多写得很有意思的讽刺诗。这些诗虽然简单，但是里面富有生活的气息，富有深刻的思想，诗人应该深刻地去研究它，从中吸取养料。他告诉我们：在卫国战争时期，诗写得最好的诗人，都不是那些走马观花的人，而是真正生活在战争当中的人，生活在前线上的人。"},{"type":"paragraph","text":"马尔夏克与画家联系得很紧密。他常常是写出一首讽刺诗，就请有名的画家配上一幅画。他和他的亲密的战友画家库克雷尼克赛，就是经常在一起工作的。他说，画和诗配合很必要，有时画比诗有力量，有时诗比画有力量；诗可以说明画，画可以说明诗；诗和画在一起，就产生更大的力量。"},{"type":"paragraph","text":"讽刺诗是思想斗争的武器。一个善于进行思想斗争的报纸是不会放弃利用这个武器的。马尔夏克希望我们重视这个武器，善于运用这个武器。他说：编辑部要善于指挥它，把它摆在适当的地位，不远也不近，正好能够打中敌人，打击一切残余的资产阶级思想。"},{"type":"paragraph","text":"苏联作家就是这样热情而深刻地谈了这许多有意义的问题。这些深刻而有意义的谈话，对于我国新闻工作者和文艺工作者都是重要的。我国的新闻工作者和文艺工作者，虽然一直都是合作得很好的，但还有必要把这种合作变得更紧密，更经常；一方面报纸编辑部应该更大量地把文艺工作者吸引到报纸工作中来，一方面文艺工作者们也要更踊跃地接受报纸编辑部的要求，为报纸的需要，为报纸的读者服务。这样就既可以增强报纸的战斗力量，也有助于作家和文艺事业的发展。这是一件很有意义的事，我们相信这是完全可以办到的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}