{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"代表“弱小民族”说几句话","authors":["宋西","湖北"],"dates":[{"year":1957,"month":5,"day":25}],"is_range_date":false,"parts":[{"text":"代表“弱小民族”说几句话","type":"title"},{"text":"湖北宋西","type":"authors"},{"text":"[编者按：宋西(笔名金鸡鸣)系“湖北日报”社文艺副刊部副主任，党内右派分子，这里选编的是他在鸣放中所写的文章和参加会议发言的一部分。无论在他的文章中或发言中，都可以看出：宋西对党的领导进行了恶毒的攻击；甚至不惜歪曲省委领导和报社领导的语言，对党的领导进行诽谤和谩骂，来达到个人反党反社会主义的目的。这个材料，是由湖北日报社整风办公室提供的。]","type":"paragraph"},{"text":"(在省委召开的第三次新闻工作座谈会上的发言)","type":"subtitle"},{"text":"我现在代表“弱小民族”说几句话。","type":"paragraph"},{"text":"毛主席说：有两样工作最难做：一是报纸工作，一是文艺工作。而我所担负的是报纸的文艺工作，这就更难做。","type":"paragraph"},{"text":"所以说它是“弱小民族”，就是说领导很少考虑到我们的特点和需要。在报社，稿子挤了，首先考虑抽的是文艺稿件；突击任务来了，首先考虑抽调的也是文艺干部。我们的“东湖”副刊，在创刊时领导上曾经向我们说，要保证版面，定期和读者见面，但就在最近进一步贯彻“百花齐放，百家争鸣”中，却连续停了三、四期，差不多一个月没和读者见面了。我曾经扬言：再不出就要到“人民日报”去告状，目的是想吓唬一下，今天书记和宣传部长都在这里，希望给我们撑个腰。","type":"paragraph"},{"text":"再拿我个人说，我到报社的时间并不很长，但报社每一个部门的工作差不多都做了。我搞过工业报道：如重型工具制造厂完成季度计划，软木厂开工等；我搞过农业报道：如劳模会、苏联展览馆农业馆等；我搞过党的生活的报道：如区委书记联席会议、省委关于知识分子问题的会议等；我搞过理论宣传的报道：曾到省委宣传部理论教育处(理论宣传处)找彭展处长研究和制定计划，到华师找刘介愚等等约理论文章；我搞过政法报道：如省人代会、征兵等；我搞过文教报道：如扫盲、农村俱乐部等；我搞过卫生报道：如防治血吸虫等；我也搞过体育报道：如横渡长江、乒乓球赛等；此外，我几乎包下了所有的外宾活动：其中有艺术团体，也有总统、首相等等。服从组织分配是必要的，我也一直在服从，但作为一个文艺干部，深入群众，了解生活的机会却少有，学习业务的机会更没有。现在，党交给自己担负文艺工作的任务，但自己很缺乏本钱，又缺乏提高的机会，这样是很难胜任工作的。报纸个别领导人，曾经说：报纸没有专业，专业就是新闻。在这样思想指导下，我们根本不敢提文艺特点，要想在文艺方面成为内行，这是很不容易的。过去，北京有些讲习所、训练班之类，但却没有我们的份。他们几次调人去学习，一定都通过党委，并且大都通过宣传部，以后请曾部长注意一下，照顾照顾我们。","type":"paragraph"},{"text":"谁没有处在我们这个岗位，就很难体会到我们的心情。最近以来，很多人发言说党委干涉了他们的日常工作。但是我们巴不得党委给我们一点“干涉”。我们的副刊，原来是悬赏征求刊名的，经报社领导决定为“黄鹤”，许多县的小报都发了消息，并把奖金都给了应征的人。但在创刊的前几天，任重同志来信要改成“东湖”。这在别人看来，也许说成是干涉，但我们感到省委负责同志能够关心这样的具体问题，使我们非常兴奋。我还到处去吹，说“东湖”刊名是省委书记取的，想提高一下副刊的威信。我们希望领导上今后能更多地关心我们，支持我们。","type":"paragraph"},{"text":"下面我想谈谈指导思想的问题。任重同志在省文联主席团(扩大)会议上曾经谈过，道琦同志给我的回信中也提到过。说党委在某一时期提出指导思想是必要的，从报纸来说，可以在消息、通讯中大力贯彻。文艺和通讯报道不完全一样，不一定完全服务于当前中心，不能象要求通讯报道那样来要求文艺创作。若要强调文艺必需经常服务中心，那永远是跟不上中心的。不能说一阵风来了，任何树旁的一棵小草都往一边倒。譬如我们面前的长江，我们常说是大江东去，这可比作党委的指导思想，比作我们生活的主流。但长江的一些支流，也有往南流的，也有往北流的，更有转圈圈流的。虽然最终都流归大海，流归大海，但行程并不是完全一致的。也可以说，我们的生活是复杂的，不是单一的，文艺要反映现实，当然首要的要反映主流，但和主流不完全一致的支流也是可以反映的。不能说大江东去，而一切支流都是平行东去的。“谈鞭打”一稿被认为是否定或批判合作化的，不合指导思想，不予发表，这样决定不对。","type":"paragraph"},{"text":"由此，我联系到报社领导同志向我们提出的指导思想。说，副刊上表扬的东西多搞点，批评的东西越少越好，多搞点表扬的东西，顶多是公式化，概念化，但批评的东西搞不好就会犯大错。我觉得批评要慎重，这是对的，但因噎废食就不一定对。如果这样执行，文艺界一直反对的“无冲突论”就无法理解了。另外就在前几天，说要恢复“东湖”。领导上看到中央文化部开禁了一些剧目，叫我们组织表态，部里人不够，还拉了别的部门的同志去，叫我们“东湖”出一次专号，似乎与当前中心配合紧，但光登表态的，确实不象个专刊，我就建议把“东湖”的刊头取消了。","type":"paragraph"},{"text":"来源：《右派言论选集(续编)》（中共湖北省委宣传部编，湖北人民出版社，1958）。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}