{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"带头开展革命大批判促进部队革命化建设","authors":[],"parts":[{"type":"paragraph","text":"本报讯 驻海南某团党委成员遵照伟大领袖毛主席关于“要斗私，批修”的伟大教导，带头开展革命大批判，促进了党委和部队的革命化建设。"},{"type":"paragraph","text":"这个部队的党委把开展革命大批判作为促进部队革命化的重要内容来抓，党委成员走到那里就在那里带头参加革命大批判。部队营区处处是革命大批判的战场，人人是革命大批判的尖兵。革命大批判有力地推动了部队的革命化建设。今年上半年，全团初评评上的四好单位是历年来最多的一年；抓革命，促生产，促工作，促战备的成果也比往年大。"},{"type":"paragraph","text":"这个团党委成员带头开展革命大批判的主要经验有三条："},{"type":"paragraph","text":"第一，带头以毛主席的最新指示为武器批判修正主义，跟上新形势，批出新水平。"},{"type":"paragraph","text":"有一个时期，有的党委成员在革命大批判中，没有紧跟毛主席的最新指示，社会上吹来“大批判差不多了”的一阵风，自己也觉得大批判难深入，带头批的劲头就小了。党委注意到了这种情况，及时总结了革命大批判搞得比较好的连队的经验，进一步明确提出了深入开展革命大批判的要求：一定要以毛主席的最新指示为武器开展革命大批判，党委成员带头参加批判，首先要带头紧跟毛主席的最新指示，进一步批判修正主义。"},{"type":"paragraph","text":"毛主席发出了“团结起来，争取更大的胜利”的伟大号召。党委在学习这一最新指示时，认真对照，进行了“四查”：一查阶级斗争的新形势，二查反革命修正主义路线流毒的影响，三查党委在领导开展革命大批判中存在的问题，四查影响落实毛主席最新指示的错误思想。当时，部队经过多次加强革命团结、加强组织纪律性的学习，党委内部在毛泽东思想基础上的团结是牢固的。党委带头在部队、在“三支”“两军”第一线批判反动的“多中心即无中心论”，批判无政府主义，成效都比较突出。于是，有的党委成员就觉得“团结上没有什么问题了”。但是，在“四查”中发觉这种“没问题”的看法是不符合实际情况的：一是支左地区革委会内部由于受宗派主义的影响，还有不团结的苗头，要实现毛主席的伟大号召还必须做过细的工作；二是部队在完成繁重的施工任务中，有的党委成员看困难多些，对群众的积极性估计不足，也影响过党委的团结。他们认为，“没问题”的看法掩盖了矛盾，掩盖了继续开展革命大批判的迫切性。于是，党委立即以毛主席最新指示为武器，继续深入开展对于反动的“多中心即无中心论”、无政府主义、“群众落后论”的批判。在革命大批判中党委的团结进一步巩固了，部队施工和“三支”“两军”工作都取得了更大的胜利。战士们说：党委跟毛主席最新指示越紧，革命大批判开展得越深，毛主席最新指示在我们头脑中扎根也越深。"},{"type":"paragraph","text":"第二、党委成员带头批判资产阶级军事路线，带领部队坚定地沿着毛主席的无产阶级建军路线前进。"},{"type":"paragraph","text":"这个部队党委很注意针对两条建军路线斗争中的问题，开展革命大批判。今年，这个部队担负的战备施工任务繁重，施工期限计划缩短三分之一，工程还要保质保量地完成。在这种情况下，出现了一种说法：政治已突出得够多了，现在任务重，该狠狠抓施工了。一时有的单位乱加班加点，有时连“天天读”都放松了。党委发现了这个问题，觉得这是军事冲击政治在新形势下的反应，问题出在连队，根子却在领导，这说明领导带头批判“军事政治轮流突出”的论调还批判得不彻底。于是，就决定进一步开展对资产阶级军事路线的批判。党委开过专题的批判会后，党委成员立即深入连队，以毛主席的无产阶级建军路线和林副主席关于着重政治建军的方针原则为武器，带头狠批反革命修正主义分子彭德怀、罗瑞卿散布的“技术第一”、“任务第一”等黑货。经过反复批判，部队突出政治的自觉性有了新的提高，施工工效显著上升。但是在批判了军事冲击政治的苗头以后，他们发现有的干部产生了不敢大胆抓施工的情绪，说什么“抓革命保险，抓施工危险”，党委个别成员也有怕抓施工的情绪。党委抓住这个苗头，立即结合四好初评，发动了对资产阶级军事路线的再一次猛攻，进一步提高了捍卫毛主席建军路线的自觉性。"},{"type":"paragraph","text":"经过深入地开展革命大批判，这个团党委认为，当任务重，时间紧，人们容易把注意力倾注到抓任务的时候，要善于引导部队批判“军事政治轮流突出”和“军事政治并重”等谬论，防止军事冲击政治；当部队政治教育比较集中的时候，要善于引导部队批判“政治思想好可以代替其他三好”的错误观点，保证部队突出无产阶级政治，全面加强建设，提高战斗力。"},{"type":"paragraph","text":"第三、党委带头把斗私与批修结合起来，狠抓世界观的转变。"},{"type":"paragraph","text":"这个团党委每次开展革命大批判，都认真分析党委成员的活思想，注意从路线上找问题，从世界观上找原因。今年上半年，他们针对有些党委成员的半截子革命思想，以毛主席关于无产阶级专政下继续革命的伟大理论为武器，分析半截子革命思想的实质，指出这是中了大叛徒刘少奇的“阶级斗争熄灭论”、“公私溶化论”、“入党做官论”的流毒。党委开门整风，请干部战士一起开展革命大批判，帮助党委成员在灵魂深处闹革命，肃清流毒，提高继续革命的觉悟。党委成员在革命大批判中，焕发了艰苦奋斗的革命精神，斗志越来越旺盛。团长王又泽有肺病，身体很弱，仍然帮助连队开展工地上的革命大批判，坚持跟班劳动，那里艰险到那里去。政委陶元福上半年到十个连队带头狠批“公私溶化论”和“入党做官论”，多次在连队干部战士面前斗私批修。副政委阎尊一，数次在机关带头狠斗自己的半截子革命思想。党委成员斗私批修、改造世界观的模范行动，有力地促进了部队的革命化建设，干部、战士称他们是斗私批修的带头人。（报道组）"}],"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}