{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2006,"month":12,"day":25}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东诗词的恒久魅力与文艺理论家朱向前一席谈","authors":["吕先富"],"parts":[{"type":"paragraph","text":"解放军艺术学院副院长、著名文艺理论家朱向前近年来潜心研究毛泽东诗词，先后在国防大学、清华大学和中国现代文学馆等50余家高校和学术单位以“毛泽东诗词的一种解读”为题发表演讲，引起强烈反响。朱向前以文化的、文学艺术的角度为切入点，注重诗人本体研究和文本研究，阐释毛泽东诗词的艺术风格，进而探及毛泽东的性格、智慧、魅力和作为渊源的中华文化的光彩。在纪念毛泽东同志诞辰113周年之际，笔者专程采访了朱向前。"},{"type":"paragraph","text":"问：你的讲座“毛泽东诗词的一种解读”，反响热烈。请你谈淡为何将讲座命名为“一种解读”？"},{"type":"paragraph","text":"朱向前：之所以叫“一种解读”，是因为我只能说这是我个人对毛泽东诗词和毛泽东的一种解读，更多的是从文化的、文学艺术的角度切入，谈这种文化怎么形成毛泽东的性格，怎么形成他的魅力和智慧。讲座受到的欢迎程度，确实出乎我的预料，常常在中间休息时我被听众团团围住提问、签名、合影。我觉得这主要归功于毛泽东和毛泽东诗词本身的魅力。在广大中国人民的心目中，毛泽东和他的诗词是一个永远说不完的话题。"},{"type":"paragraph","text":"问：我知道你对毛泽东诗词可谓习之愈久爱之愈切，你甚至庆幸自己在年过半百时进入这一领域。对毛泽东诗词的研究让你发现了什么？"},{"type":"paragraph","text":"朱向前：截至今天，毛泽东离开我们才不过30年，但是他的思想和学说的影响已经传遍全世界。来自国内外的研究成果已经是汗牛充栋，人们都对他表达了应有的敬重和关注。多达成千上万种关于毛泽东的传记、资料、回忆文章、研究专著以及文艺作品，已经形成了方兴未艾的“毛泽东热”，而且这种超越国界的广度在中国历史上是空前的。研究毛泽东诗词点燃了我的激情，我庆幸自己成为这一领域里的一名新兵。"},{"type":"paragraph","text":"问：让我们回到对毛泽东诗词的文本研究。你体察到的毛泽东诗词的艺术风格有哪些特点？"},{"type":"paragraph","text":"朱向前：第一，豪放大气。比如毛泽东诗词中好用大的字眼，名词如天啊山啊海啊，量词如亿啊万啊千啊，平均每一首里不止一个“万”字。第二，想象浪漫。我们只要读读《蝶恋花·答李淑一》就知道了，“我失骄杨君失柳，杨柳轻飏直上重霄九”。沉重的历史已成往事，革命的英烈却羽化登仙，成为了寻访月宫的客人；“问讯吴刚何所有，吴刚捧出桂花酒”，酒过三巡，神奇的场面出现了：“寂寞嫦娥舒广袖，万里长空且为忠魂舞”，这是何等壮丽、壮阔的景象！然而真正的高潮还在最后，“忽报人间曾伏虎，泪飞顿作倾盆雨。”其情绪、意境陡然间由凄清、凄美转向了热烈、放纵，一腔深情化做豪雨，告慰天下。可以说，这首词出于婉约而又超越婉约，前婉约而后豪放，集婉约和豪放于一身，是千年婉约派中的一声别调。第三，文采华美。举例来说，两首《沁园春》是毛泽东诗词中气韵兼胜的代表之作，这两首词都是色彩明丽，形象生动，气势磅礴，文辞华美。这一点就不用多说了。"},{"type":"paragraph","text":"问：“东方欲晓，莫道君行早，踏遍青山人未老，风景这边独好。会昌城外高峰，颠连直接东溟。战士指看南粤，更加郁郁葱葱”。这是1934年秋毛泽东在被剥夺一切实职、处于政治生涯低谷时写的《清平乐·会昌》，毫无压抑感伤。对于毛泽东诗词中透出的气魄和心境，你一定多有赞叹、感佩。"},{"type":"paragraph","text":"朱向前：毛泽东的诗词中充满了革命的英雄主义、浪漫主义和乐观主义。即便在逆境中他也处之泰然。纵观毛泽东60年的创作生涯，我个人认为，其创作的高峰在两首《沁园春》之间，即1923年到1936年约13年间。而这十几年，是毛泽东个人和中国革命最艰难困苦的时期，可以说，内忧外患，凶险莫测，九死一生，前途未卜，创作的条件和环境更无从谈起。但毛泽东的过人之处就在此中表现出来，巨大的压力带来巨大的反弹，诗情空前迸发，前后写下了《贺新郎·别友》、《沁园春·长沙》、《菩萨蛮·黄鹤楼》、《西江月·井冈山》、《渔家傲·反第一次大“围剿”》、《渔家傲·反第二次大“围剿”》、《菩萨蛮·大柏地》、《采桑子·重阳》、《清平乐·会昌》等经典之作。尤其是在艰苦卓绝的长征途中，毛泽东写出了《十六字令·山》、《忆秦峨·娄山关》、《清平乐·六盘山》、《七律·长征》、《念奴娇·昆仑》等华彩篇章。"},{"type":"paragraph","text":"问：毛泽东诗词不仅能超越一己之悲欢，还能真正进入艺术和审美的境界，从而永葆艺术活力。用毛泽东自己的话说，就是“光昌流丽”。不仅如此，毛泽东做文章还讲究内在的神气。在这方面，你有些什么样的理解？"},{"type":"paragraph","text":"朱向前：中年以后，毛泽东潜深流静，做文章不追求外表的光昌流丽，而讲究内在的“神气”。“神气”应该是一个湖南方言，我个人理解，神气就是传神、气韵生动。而毛泽东总结“神气”的经验就是要多用口语。口语好在哪儿？根据我个人的学习体会，从实用层面来看，第一，从战争年代过来的广大官兵文化不高，讲通俗易懂的口语，大家容易听得懂，好接受。第二，不管是文字还是书面的表述，最高的境界就是深入浅出。在《渔家傲·反第二次大“围剿”》中用了“前头捉了张辉瓒”这样的口语，就显得神气活现。"},{"type":"paragraph","text":"问：听过你讲座的人，对你揭示毛泽东本身的文化意识和历史意识印象深刻。你是如何去发掘毛泽东身上巨大的文化优势的？"},{"type":"paragraph","text":"朱向前：我对毛泽东文化历史意识的发掘是一个渐进的过程，可谓“仰之弥高，钻之弥深，瞻之在前，忽焉在后”，这里我只想举一个小例子。最近，我读日本人矢吹晋的《田中角荣与毛泽东谈判真相》一文，注意到一个史实。1972年9月25日，田中角荣在周恩来的欢迎宴会上致答词说：“遗憾的是过去几十年间，日中关系经历了不幸的过程。其间，我国给中国国民添了很大的迷惑，我对此再次表示深切反省之意。”翻译将迷惑直译为麻烦，周总理当即指出用词不当，但田中解释“迷惑”是从汉语中学过去的，在百感交集的道歉时是可以使用的。第三日晚上，毛泽东在游泳池书房接见田中，离别之际，毛泽东从书桌上拿过一套写满眉批的《楚辞集注》，赠给田中。第一次读到这些史料时，我只是感到毛泽东终生爱屈原、爱读《楚辞》。后来通过研究才发现，原来在《九辩》中有两处出现了“迷惑”：“慷慨绝兮不得，中瞀乱兮迷惑”、“然中路而迷惑兮，自厌按而学诵”，这才明白：毛泽东赠《楚辞集注》给田中的深意是要给出田中“迷惑”一词的源初正解，让其在精深的中华文化面前折服。毛泽东不光将《楚辞》读得熟烂于心，而且信手拈来，运用到外交领域中，真正达到了出神入化的境界。（吕先富） 朱向前书毛泽东《七古·送纵宇一郎东行》。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}