{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为革命当一辈子红色炊事兵","authors":["南京部队某部九八医院炊事班"],"dates":[{"year":1970,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为革命当一辈子红色炊事兵"},{"type":"paragraph","text":"南京部队某部九八医院炊事班"},{"type":"paragraph","text":"我们炊事班是去年五月份，由三个女同志和两个男同志组织起来的，只有班长是老兵。近一年来，我们在这所毛泽东思想大学校里，不断地成长。我们全班被评为四好班，食堂也被评为五好食堂，个个同志都是五好战士。我们深深体会到：我们所取得的这些成绩，都是伟大的毛泽东思想哺育的结果。"},{"type":"paragraph","text":"炊事房是学习毛泽东思想的好课堂"},{"type":"paragraph","text":"刚进部队，我们就积极要求报名到炊事房。可是我们从来没有做过饭，心里又发愁又着急。我们翻开毛主席著作，毛主席教导我们：“从战争学习战争——这是我们的主要方法。”毛泽东思想指明了前进的方向。于是，我们几个女同志便单独烧了第一次饭。米下锅以后，烧了老半天还没熟。掀开锅盖一看，原来早已烧成“八宝饭”了。碰了第一个钉子，我们并没有灰心。过后，我们就虚心请教伙房的老师傅，一起认真总结经验。就这样，我们烧一次，进一步，从不懂到懂，终于很快掌握了一些烹调技术。"},{"type":"paragraph","text":"但是，炊事房里也并不是那么平静的。去年七、八月间，我们看到和自己一起入伍的战友，有的当了卫生员，就羡慕她们。感到我们在伙房，整天跟锅灶打交道，又脏又累，后悔当时还不如当护理员好。党支部就帮助我们带着这些问题学习光辉的“老三篇”，亮私斗私。通过学习和革命大批判，我们认识到：轻视炊事工作，这是资产阶级思想作怪。毛主席教导我们：“我们一切工作干部，不论职位高低，都是人民的勤务员”。小刘同志说得好：“革命工作只有分工不同，没有贵贱之分。我们为革命做好饭菜，也就是我们对革命的一份贡献！”为了革命，我们决心当一辈子红色女炊事兵。"},{"type":"paragraph","text":"炊事房是培养艰苦奋斗的好地方"},{"type":"paragraph","text":"去年八月份，江苏省革委会发出“夺煤大会战，要改变北煤南运”的战斗号召，我们坚决响应，决定把原来的烧煤灶，改成烧炉渣砖灶。可是，一次，两次，好几次都不成功。有一次吃面条，烧了三个小时还没有烧好。看到有些同志因为等饭耽误了工作，我们心里又着急又难过。这时，有个别同志泄气了，认为有煤不烧，偏偏烧什么炉渣，中国这么大，难道还缺我们这点煤吗？"},{"type":"paragraph","text":"要不要再继续改灶？针对这个问题，我们学习了毛主席的教导：“要使全体青年们懂得，我们的国家现在还是一个很穷的国家，并且不可能在短时间内根本改变这种状态，全靠青年和全体人民在几十年时间内，团结奋斗，用自己的双手创造出一个富强的国家。”毛主席的话，使我们心明眼亮。我们认识到，要不要坚持节煤改灶，不是小问题，而是要不要把革命前辈艰苦奋斗的光荣传统接过来，传下去的大事。我们为革命节约一块煤，就是为巩固无产阶级专政、支援社会主义建设添砖加瓦，也就是为革命增加一份力量。我们提高了认识，全班团结战斗，依靠自己的双手，革命加拚命，苦干加巧干，终于把炉渣灶改制成功了。后来，我们又不断总结经验，进一步改为炉渣球灶。由于改灶成功，我们去年八月份以来，除了春节前后用了几百斤煤外，一直坚持烧炉渣，没有向国家要过煤。我们通过自己动手筹建厨房和节煤改灶，不仅节约了一点煤，节约几个钱，更主要的是毛主席关于“艰苦奋斗”、“要节约闹革命”的教导，在我们思想上开始生了根。"},{"type":"paragraph","text":"自觉地锻炼一不怕苦，二不怕死的革命精神"},{"type":"paragraph","text":"林副主席在“九大”的政治报告里号召我们，要作好反侵略战争的充分准备。这是毛主席的伟大战略部署，我们必须紧跟再紧跟。可是，我们在伙房，拿的是菜刀、锅铲，围着锅台打转，准备什么，怎么准备呢？大家反复学习了毛主席关于“一不怕苦，二不怕死”的伟大教导，认识到，培养一不怕苦，二不怕死的革命精神，是最根本的战备。"},{"type":"paragraph","text":"一天下午，部队出去“拉练”，伙房也随同部队出发。女战士小胡没有来得及吃饭，就和男同志一样，挑着几十斤重的担子行军。小胡年龄小，个子小，肩挑担子走路，有生以来第一次。路越走越远，人越走越累，肩上的担子好象有几百斤重似的，她真是吃不住了。但她想到肩上挑的是一副革命的重担，想起毛主席的“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大教导，想起红军二万五千里长征爬雪山、过草地的英雄事迹，她暗暗下决心：坚持到底！她咬咬牙，一直跟着部队行军四十多里，胜利地完成了任务。"},{"type":"paragraph","text":"去年十二月，班里抽了两名同志到卫训队去，班长也参加了学习班，小张又因脚扭伤住院。四五十个人吃饭的任务就落在小刘一个人身上了。领导上准备派人来帮厨，但是小刘想到毛主席关于“不论在任何艰难困苦的场合，只要还有一个人，这个人就要继续战斗下去”的伟大教导，想到院里工作这么紧张，不能影响全局，于是她坚决要求一个人顶班完成任务。她每天早晨四点多钟起床烧饭，一天做三餐，在同志们的帮助下，小刘一个人顶班烧了八天饭，胜利完成了任务。"},{"type":"paragraph","text":"我们就这样，通过日常工作和生活，自觉磨炼一不怕苦，二不怕死的革命精神。我们感到，平凡的炊事班，虽然没有机枪、大炮，但同样也是锻炼一不怕苦，二不怕死革命精神的练兵场。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}