{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":2,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"做“白求恩式”的好医生","authors":["赵其/张伟"],"parts":[{"type":"paragraph","text":"人民解放军“白求恩国际和平医院”，已从战争时期一个设备简陋的乡村医院，建设成一个现代化的综合医院。这个医院保持与发扬了我军优良的医疗作风，学习白求恩大夫的革命人道主义精神，在卫生医疗工作上作出了显著成绩。仅从1947年到现在，就接受了六万多名休养员来院疗养，为人民群众治疗二十二万余人次，为我军培养了一千多名医务技术人员。在抗美援朝战争时，医院许多医务人员志愿赴朝，为战争服务，并且收容治疗负伤归国的志愿军战士，使他们迅速恢复健康，走上了建设工作岗位。"},{"type":"paragraph","text":"1938年6月，热诚的国际主义战士、加拿大劳工进步党（现称共产党）党员诺尔曼·白求恩大夫，在晋察冀边区手创“国际和平医院”。这个医院在抗日战争和解放战争中创造了不可磨灭的功绩。1947年11月，随着解放战争的胜利，医院由乡村搬进了城市。1949年2月，医院开展了“学习白求恩”运动。当时，因为医院中新成分大量增加，在一部分新吸收的高级技术人员中，存在着资产阶级医疗作风。医院党委在全体人员中进行了关于人民解放军卫生工作光荣传统、“白求恩国际和平医院”院史和白求恩事迹的教育，对改进医院医疗作风和服务态度起了很大作用。抗美援朝战争时，医院党委又在全体人员中深入进行了白求恩大夫生前为中国人民解放事业英勇献身的高尚品质和英雄事迹的教育，大家以白求恩作榜样，勇敢地投身于反侵略战争的战场救护和医院抢救伤病员的工作。以后，在每年清明节或白求恩逝世周年的时候，医院都要召开纪念大会，介绍他的生平事迹。医院在各种训练班、护士学校开学时，都号召新学员向白求恩学习，作一个白求恩式的好医生。建国十周年时，医院举办了院史和白求恩事迹展览，使大家受到一次生动的国际主义和共产主义的教育。"},{"type":"paragraph","text":"诺尔曼·白求恩大夫的高尚品质和作风在医院全体人员中已生根开花，人民解放军卫生工作光荣传统要这里大放光彩。医院有一次收容了一个遍体烧伤的志愿军战士，医生决定采用植皮手术，可是患者的身上打不到一处能够取皮的合适部位。这时他们想起白求恩大夫在战争年月，使用工兵用的锯子给一个重伤员截肢以后，自己躺在另一张手术床上，从自己身上抽血输给伤员的事迹，都争着为这位志愿军战士献皮。科主任要取自己的，马医生也要取自己的，一个各叫贺来喜的小护理员也坚决要求从他身上割一块皮。经过植皮手术和细心护理，这位志愿军战士很快痊愈出院了。去年，外科抢救危理病人——红军老战士谢连英的事例，是全院共产主义思想作风大发扬的一个范例。谢连英初来院时，每天呕血、便血，消瘦不堪，而且发生大量腹水，贲口癌瘤严重地威胁着他的生命。开始，有的人对拯救这位危重病人的信心不足，他们经过反复讨论研究，特别是大家想到白求恩大夫和许多老前辈，在那样艰苦的战争时期，用竹片代替镊子，用剃头刀代替手术刀，千方百计为伤病员服务的事迹，信心就提高了。大家向党表示，尽一切可能挽救谢连英的生命。在抢救中，各科大协作，支部书记每日到病房探视病人。医生护士开展技术民主，绞尽心思，创造了“空肠营养点滴灌注器”，对供给病者营养起了重要作用。护士自动延长值班时间，耐心护理，使这样一个极度消瘦长期卧床的病人一直没有生褥疮。经过十五昼夜的抢救，终于把病人从死亡线上挽救回来。许多休养员被他们的服务精神所感动，称赞他们是“白求恩的好学生”、“人民的好医生”。被挽救了生命的谢连英在出院以后，送来一面“党军恩重”的锦旗。"},{"type":"paragraph","text":"“白求恩国际和平医院”发扬了“面向连队，为部队服务”的光荣传统。白衣战士们牢牢记着白求恩大夫说的“医生应该找病人，而不应该让病人找医生”、“一切事情当中，要把他们放在最前头”这些话。几年来，他们一面治疗住院病员，一面深入连队开展卫生医疗工作，得到广大战士的好评。据统计，仅在1959年，医生、护士下部队的就有二百九十八人次，使“预防为主”的卫生工作方针得到有效贯彻。"},{"type":"paragraph","text":"中国人民解放军为纪念白求恩大夫而建立的这座现代化军事医院，使加拿大劳工进步党（现改称共产党）和加拿大人民深受感动。加拿大劳工进步党总书记布克和中央委员摩里斯，来我国访问期间，都曾来这个医院参观。他们看到中国人民为纪念国际主义战士白求恩而设立这样一个医院，感到非常高兴。他们说，白求恩大夫不仅受到中国人民的尊敬，而且是加拿大民族运动的一位民族英雄。白求恩大夫象征着加拿大人民对中国人民的真挚感情。"},{"type":"paragraph","text":"张伟"},{"type":"paragraph","text":"和平医院五好化验员左玉枝，去年完成了二十八件新技术试验项目，其中包括痢疾杆菌和脑炎球菌快速培养等。"},{"type":"paragraph","text":"张伟摄"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}