{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":9,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"紧跟伟大统帅毛主席就是胜利亿万革命群众一致发出钢铁般的誓言：紧跟毛主席的伟大战略部署，在毛泽东思想的原则基础上实现革命的大联合，进一步开展革命的大批判，搞好本单位的斗批改，搞好革命的“三结合”，巩固和加强无产阶级专政，把无产阶级文化大革命进行到底","authors":[],"parts":[{"type":"paragraph","text":"据新华社二十六日讯 万众欢呼，举国沸腾。我们最敬爱的伟大领袖毛主席，在无产阶级文化大革命空前大好的形势下视察华北、中南和华东地区的特大喜讯，象一声春雷震撼着祖国万里河山，极大地振奋了全国各地广大无产阶级革命派和各族革命群众。今天，大江南北，长城内外，亿万革命群众继续举行盛大集会、游行和各种庆祝活动。革命群众千遍万遍地欢呼：“毛主席的无产阶级革命路线胜利万岁！”“毛主席万岁！万岁！万万岁！”广大无产阶级革命派战士无限激动地说：毛主席啊，毛主席！浩瀚的大海容不下我们对您的无限热爱，千言万语表达不尽我们对您的无限忠诚！"},{"type":"paragraph","text":"全国各地亿万革命群众一致发出钢铁般的誓言：紧跟毛主席的伟大战略部署，在毛泽东思想的原则基础上实现革命的大联合，进一步开展革命的大批判，搞好本单位的斗批改，搞好革命的“三结合”，巩固和加强无产阶级专政，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"首都广大无产阶级革命派说，毛主席去年在北京八次接见红卫兵小将，今年又亲自视察了华北、中南和华东地区。我们的伟大领袖最相信群众，最依靠群众，永远和群众心连心，他老人家指向那里，我们就打到那里。已经实现了革命大联合的北京铁路工人满怀豪情地表示，我们要不折不扣地执行毛主席的最新指示，进一步巩固和发展革命的大联合，进一步搞好革命的大批判和本单位的斗批改，狠抓革命，猛促生产，保证完成铁路运输任务。"},{"type":"paragraph","text":"伟大领袖毛主席亲自视察过的河南、湖北、湖南、江西、浙江、上海等省市的广大无产阶级革命派、红卫兵小将和革命群众，沉浸在无限欢乐、无限幸福之中。他们说，毛主席来我们这里亲自调查文化大革命的情况，给我们增添了无穷的力量。我们一定要沿着毛主席指引的航向奋勇前进，夺取无产阶级文化大革命的新胜利！"},{"type":"paragraph","text":"遵照毛主席的最新指示，迅速实现了革命大联合的上海闸北区工人，在毛主席视察文化大革命的特大喜讯发表的当天，又同各行各业的无产阶级革命派和革命干部一起，经过协商研究，成立了闸北区革命委员会。许多革命工人激动地说，紧跟毛主席就是胜利！河南省开封、洛阳、新乡、平顶山、焦作、鹤壁等地的铁路工人和煤矿工人，在欢庆毛主席来河南视察的时候，高举革命大联合的喜报，向毛主席报喜。革命摇篮井冈山和江西革命老根据地兴国、瑞金等地的广大无产阶级革命派和贫下中农，连日来，都举行了隆重的庆祝大会。人们无限激动地说：我们一定要让毛主席亲手树立的井冈红旗，在红色的土地上高高飘扬，永远飘扬！在我们心中最红最红的红太阳升起的地方——湖南韶山，当地驻军和革命群众这两天充满革命豪情，展开了各种庆祝活动。他们激动地说，我们最忠于毛主席，最忠于伟大的毛泽东思想。毛主席的最新指示象灯塔一样照亮了我们前进的道路，我们誓作执行毛主席最新指示的模范。"},{"type":"paragraph","text":"山西、贵州、黑龙江、山东、青海广大城乡无产阶级革命派和革命群众，怀着对伟大领袖毛主席无限热爱的心情，今天继续举行大规模的庆祝集会、游行、座谈会和其他庆祝活动。山西省革命委员会主任刘格平在庆祝集会上说：山西无产阶级革命派一定要把毛主席的最新指示，印在脑子里，落实在行动上，在革命大批判和革命大联合的高潮中，活学活用毛主席著作，做革命大联合的先锋，做革命大批判的模范。济南铁路局所属青岛、济南两个分局及沿线各站的无产阶级革命派，实现了革命大联合。他们表示：我们铁路工人一定以革命利益、国家利益为重，坚守工作岗位，狠抓革命，猛促生产，用革命、生产的最新成绩，向毛主席报喜！贵阳棉纺厂无产阶级革命派，这两天连续举行了庆祝活动。喜讯传到了黑龙江省苇河林区，“毛主席万岁！万万岁！”的欢呼声，立刻震荡了辽阔的山林。青海海南藏族自治州、海北藏族自治州各族革命群众，这两天也举行了庆祝集会和游行。各族革命人民表示，坚决把革命和生产搞得好上加好。"},{"type":"paragraph","text":"天津、保定、呼和浩特、西安、兰州、银川、乌鲁木齐、长春、鞍山、延吉、南京、合肥、福州、广州、南宁、桂林、成都、重庆、昆明、拉萨等地的无产阶级革命派和各族革命群众，两天来纷纷集会、游行、座谈，表达他们的决心：永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的革命路线，永远沿着毛主席指引的航向胜利前进。"},{"type":"paragraph","text":"据新华社二十六日讯 “紧跟最高统帅毛主席的伟大战略部署，在革命大批判和革命大联合中立新功。”这是人民解放军广大指战员连日来欢呼毛主席视察华北、中南和华东地区文化大革命情况的特大喜讯时立下的最响亮誓言。"},{"type":"paragraph","text":"防化学兵、炮兵、工程兵、通信兵、铁道兵等驻京机关无产阶级革命派和所属部队指战员，在庆祝大会上，高举红色宝书《毛主席语录》，面对毛主席画像，庄严宣誓：革命战士最听毛主席的话。坚决沿着毛主席指引的航向，进一步搞好革命大批判，把“三支”“两军”和“爱民”工作做得好好的，把战备工作进行得扎扎实实的。炮兵驻京机关无产阶级革命派还集体通过决定，要把对党内最大的一小撮走资本主义道路当权派开展革命大批判的战场，变成活学活用毛主席著作的大课堂，在斗争中学，在斗争中用，学出新水平，用出新水平，大树特树毛主席的绝对权威，大树特树毛泽东思想的绝对权威，把炮兵机关建成红彤彤的毛泽东思想的大学校。"},{"type":"paragraph","text":"毛主席视察回京的特大喜讯传到了“三支”“两军”第一线，同无产阶级革命派战斗在一起的指战员们，心情无比激动，千言万语汇成紧跟毛主席伟大战略部署的最强音。在浙江地区执行支左任务的部队指战员们，听到这一喜讯，个个兴高采烈，人人心花怒放，千遍万遍地高呼：“毛主席万岁，万万岁！”杭州驻军某部指战员同杭州铁路分局的革命职工共同表示，用做好铁路运输工作来回答毛主席对浙江文化大革命的最大关怀。在鄱阳湖畔、赣江之滨，用生命保卫了红卫兵革命小将安全、被誉为“支左爱民模范”的6011部队某部六连四排指战员，反复学习了毛主席的最新指示，集体宣誓：毛主席呵毛主席，我们向您老人家保证，在当前革命大批判、革命大联合的斗争中，坚定不移地紧跟您的伟大战略部署，把支左工作搞得好上加好，为人民立新功！"},{"type":"paragraph","text":"连日来，“三支”“两军”部队的许多指战员，还组成一支支毛泽东思想宣传队，深入工厂、农村、学校，传播毛主席视察文化大革命的特大喜讯。活跃在鞍山地区的某部宣传队，把这一特大喜讯编成诗歌，到处演唱、宣传。驻兰州地区空军某四好中队毛泽东思想宣传队，把这一喜讯传到了正在进行“三秋”生产的大队，社员们受到了巨大的鼓舞，大大加快了秋收进度，“六好”做得更加扎实。"},{"type":"paragraph","text":"日夜守卫在西藏高原的边防战士们，怀着无限热爱毛主席的深情，收听了毛主席视察回京的特大喜讯。他们说，边防战士最热爱毛主席，最想念毛主席，最最衷心地祝愿我们心中最红最红的红太阳毛主席万寿无疆！最近在保卫边防斗争中，粉碎印度侵略者武装挑衅的战士们兴奋得彻夜不眠，欢腾的心仿佛飞到了北京，飞到了毛主席的身边。他们表示，千百倍地提高警惕，更好地抓革命、促战备，狠狠打击和消灭敢于来犯的侵略者，誓做保卫无产阶级文化大革命的钢铁长城。RW：毛泽东；主席"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}