{"books":[{"id":"maoistlegacy.de-1662","name":"中央批转公安部、最高人民检察院、最高人民法院党组关于‘胡风反革命集团’案件的复查报告的通知","author":"公安部党组","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中央批转公安部、最高人民检察院、最高人民法院党组关于‘胡风反革命集团’案件的复查报告的通知","dates":[{"year":1980,"month":9,"day":29}],"is_range_date":false,"authors":["公安部党组","最高人民检察院党组","最高人民法院党组"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中华人民共和国文化部办公厅, 文化工作文件资料汇编(四), 482-492","tags":[{"name":"反革命","type":"主题/事件"},{"name":"骨干分子","type":"主题/事件"},{"name":"胡风","type":"主题/事件"},{"name":"平反","type":"主题/事件"},{"name":"肃反","type":"主题/事件"},{"name":"文艺","type":"主题/事件"}],"parts":[{"type":"title","text":"中央批转公安部、最高人民检查院、最高人民法院党组关于“胡风反革命集团”案件的复查报告的通知 1"},{"type":"subtitle","text":"(一九八〇年九月二十九日）"},{"type":"paragraph","text":"中央同意公安部、最高人民检察院、最高人民法院党组关于“胡风反革命集团”案件的复查报告，现转发给你们。"},{"type":"paragraph","text":"“胡风反革命集团”一案，是在当时的历史条件下，混淆了两类不同性质的矛盾，将有错误言论、宗派活动的一些同志定为反革命分子、反革命集团的一件错案。中央决定，予以平反。凡定为胡风反革命分子的，一律改正，恢复名誉，从平反之日起恢复原工资待遇，本人历史上有其它问题的，是什么问题就按什么问题作结论，并由原单位妥善做好对他们的安置工作。凡经过法律程序判决的，建议由原经办的法院依法撤销原判。凡因“胡风问题”受到株连的，要彻底纠正。"},{"type":"paragraph","text":"胡风在一九二二年参加过共青团，一九二五年冬自动退团，一九二七年至一九二八年，在国民党省党部和剿共军担任过反动职务，写过《反共宣传大纲》等反动文章（本人长期未做交代），属于政治历史问题。后来他参加了革命的文艺活动，站在进步力量方面，同国民党反动派作过斗争，对文艺工作曾提出过一些有益的意见，对进步的文化事业有过贡献。但胡风的文艺思想和主张有许多是错误的，是小资产阶级的个人主义和唯心主义世界观的表现。一九五四年七月胡风在《关于几年来文艺实践情况的报告》（即“三十万言书”）中，把党向作家提倡共产主义世界观、提倡到工农兵生活中去、提倡思想改造、提倡民族形式、提倡写革命斗争的重要题材等正确的指导思想，说成是“插在作家和读者头上的五把刀子”。这种说法虽则显然是错误的，但不能就说是反革命的，而且他并未公开宣传，只是向中央提出意见，所以更不应据此认为是他的罪状。胡风等少数同志的结合带有小集团性质，进行过抵制党对文艺工作的领导、损害革命文艺界团结的宗派活动。从四十年代起，革命文艺界多次对他们文艺思想和宗派活动的错误开展过批评。这种批评基本上是正确的、必要的，属于人民内部思想争论问题的性质。一九五五年以后，将胡风等同志的问题定为“反革命集团”，这就严重地混淆了两类不同性质的矛盾。胡风以及与他关系密切的一部分人，虽有一些政治历史问题，个别人如张中晓确有反动思想和言论，但他们的问题或错误一般属于人民内部矛盾性质。他们不是一个反革命集团。"},{"type":"paragraph","text":"造成所谓“胡风反革命集团”这件错案的责任在中央。这件错案的平反，又一次显示了党的实事求是优良传统的恢复，说明我们党是认真贯彻执行“有反必肃，有错必纠”方针的。"},{"type":"paragraph","text":"为了把这件错案的平反工作做好，有关部门和地区，要进行认真细致的思想工作和组织工作，以保证这一决定及时得到落实。"},{"type":"paragraph","text":"中央希望，通过这一错案的平反，文艺界的同志们，包括胡风等同志，要以实事求是的精神和向前看的积极态度，加强团结，同心同德，为进一步繁荣社会主义文艺，为建设现代化的社会主义祖国，作出贡献。"},{"type":"paragraph","text":"一九五五年开展的内部肃反运动，是根据《中共中央关于展开斗争肃清暗藏的反革命分子的指示》进行的，与这一错案是有区别的。这次平反“胡风反革命集团”案件不应涉及内部肃反运动的问题，当然内部肃反运动中如确有错案，也必须平反。"},{"type":"paragraph","text":"(此件发至县团级，可传达到全体党员）"},{"type":"paragraph","text":"附："},{"type":"paragraph","text":"公安部、最高人民检察院、最高人民法院党组关于“胡风反革命集团”案件的复查向中央的报告"},{"type":"subtitle","text":"(一九八〇年七月二十一日）"},{"type":"paragraph","text":"遵照中央对“胡风反革命集团”一案进行复查的指示，我们对该案进行了复查，现报告如下："},{"type":"paragraph","text":"一、处理“胡风反革命集团”的情况"},{"type":"paragraph","text":"揭露“胡风反革命集团”的斗争，是从一九五五年五月十三日《人民日报》公布《关于胡风反党集团的一些材料》（即第一批材料）和胡风的《我的自我批判》开始的。五月十八日，经人大常委会批准将胡风逮捕。五月二十四日、六月十日，《人民日报》先后发表了关于“胡风反革命集团”的第二批、第三批材料和“必须从胡风事件吸取教训”的社论。从此，对“胡风反革命集团”的斗争，就在全国范围内展开了。"},{"type":"paragraph","text":"在全国清查“胡风反革命集团”的斗争中，共触及了两千一百余人，逮捕九十二人，隔离六十二人，停职反省七十三人。到一九五六年年底，绝大部分人都作为受胡风思想影响予以解脱，正式定为“胡风反革命集团”分子的七十八人（内党员三十二人），其中划为骨干分子的二十三人。这七十八人中，到一九五八年五月，给予撤销职务，劳动教养，下放劳动等处理的六十一人。一九六五年经中央批准，判处胡风有期徒刑十四年，剥夺政治权利六年。一九六六年判处阿垅、贾植芳有期徒刑十二年。庄涌另案处理。其余十三人，均免予起诉，给予撤职降级另行安置工作的处理。是党员的开除党籍。"},{"type":"paragraph","text":"文化大革命中，一九六九年加判胡风无期徒刑，收监关押。粉碎“四人帮”后，一九七八年底撤销胡风无期徒刑的判决，宣布释放。胡风对一九六五年的判决不服，于一九七九年四月向中央提出申诉。"},{"type":"paragraph","text":"二、复查情况"},{"type":"paragraph","text":"这次复查，我们根据一九六五年北京市人民检察院对胡风的起诉书、北京市高级人民法院对胡风的刑事判决书和一九五五年公布的关于“胡风反革命集团”的三批材料，查阅了中央对胡风集团案的有关指示。找了解案情的同志作了调查。复查情况如下："},{"type":"paragraph","text":"起诉书、判决书称：“胡风是一个有严重罪恶的历史反革命分子。”“多年来不断拉拢党羽，组成了以他为首，以特务、汉奸、反动党团骨干、恶霸地主、反动军官、革命叛徒和变节分子等为骨干的胡风反革命集团。”解放后，“这个集团在被告的领导和指使下，进行了一系列的反革命破坏活动。”"},{"type":"paragraph","text":"（一）关于胡风是不是一个“有严重罪恶的历史反革命分子”的问题。"},{"type":"paragraph","text":"经查：判决书中列举的，胡风一九二七年七月到一九二八年秋，先后任国民党湖北省党部干事、江西剿共军第三十一军政治部宣传科长等反动职务。负责编辑湖北省党部机关刊物《武汉评论》、江西省党部机关报《国民日报》副刊。以及撰写《反共宣传大纲》、《反共的今日和明日》和《鄂南的悲剧》等反共文章，进行反革命宣传鼓动，均属事实。胡风至今也“完全服罪”。这段历史，胡风在被捕前一直未作过交代。胡风一九二九年去日本留学，在日期间参加过左翼组织和活动。一九三三年三月被日本警察机关逮捕。六月被驱逐回上海。不久，参加了左联的工作，任过左联的宣传部长和常务书记。从一九三三年直至全国解放，在国民党统治区从事进步的文化活动。没有发现他再任反动职务、编辑反动刊物、写反共文章。根据内部肃反政策界限的有关规定，胡风一九二七至一九二八年的问题属于政治历史问题，不应以历史反革命分子论罪。"},{"type":"paragraph","text":"（二）关于胡风是不是组织了反革命集团以及他们同帝国主义国民党特务机关的关系问题。"},{"type":"paragraph","text":"1、关于胡风组成了“以他为首，以特务、汉奸、反动党团骨干、恶霸地主、反动军官、革命叛徒和变节分子为骨干的胡风反革命集团”问题。原材料说，二十三名“骨干分子”中有十一名是汉奸、特务、恶霸地主、反动军官、革命叛徒或自首变节分子。经查，这十人的情况是："},{"type":"paragraph","text":"阿垅，原被定为国民党特务分子、反动军官。经查，阿垅于一九二七年在杭州参加国民党，当过区分部委员、县党部秘书。一九三六年在国民党陆军军官学校毕业后，历任过少校、中校、上校教官。一九四一年二月阿在国民党军事委员会政治部军务处二科任少校参谋三个月，编审过八路军、新四军的情报。但一九四七年以后，阿垅曾多次给我党送军事情报。因此阿垅不是国民党特务分子，也不应以反动军官对待。"},{"type":"paragraph","text":"绿原，原被定为变节分子和中美合作所特务。经查，绿原一九四〇年九月在重庆被国民党特务机关逮捕后，供出了他一九三八年在湖北恩施读高中时和进步同学谭明德、陈芳骥等办壁报的情况。但当时绿原不是共产党员，不能定为変节分子。第三批材料中说绿原是中美合作所特务的问题。绿原一九四四年五月在译员训练班受训后，国民党确曾要调他去中美合作所，但经查实绿原没去该所。绿原不是中美合作所特务。"},{"type":"paragraph","text":"欧阳庄，原被定为叛徒。经查，欧阳庄于一九四九年三月在上海龙华机场被国民党逮捕后，向敌人讲了他们办的《蚂蚁》杂志的情况。但没有暴露他共产党员的身份，也没有出卖党的行为，不能定为叛徒。"},{"type":"paragraph","text":"芦甸，原被定为国民党上校反动军官。经查，芦在国民党空军士兵学校任区队长时，军衔是少尉而不是上校。而且他在一九四五年到我中原解放区参加革命后，向党交代了这段历史，以后又参加了共产党。芦甸不是国民党反动军官。"},{"type":"paragraph","text":"庄涌，原被定为恶霸地主。一九五四年被逮捕，一九七四年三月经北京市中级人民法院判处有期徒刑二十年。经查，庄涌出身恶霸地主家庭，一九四六年九月曾指使其弟庄猛吊打农民，有反攻倒算罪行。粉碎“四人帮”后，一九七九年十一月北京中级人民法院已撤销原判，改为免予刑事处分。"},{"type":"paragraph","text":"严望，原被萣为反革命分子。经查，严于一九四六年五月至一九四七年十月曾任国民党东北生产管理局锦州分局专员、东北房地产管理局长春分局专员等职。在此期间，曾向国民党报告过苏军搬走我鞍钢和锦西人造石油厂机器的情报。一九四八年锦州解放后，严曾与锦州警察局督察长封永恩、国民党少校军官张建一起逃离锦州。严与封、张是在锦州解放前搞投机倒把活动时认识的，并无政治上的勾结。据上述事实，严望定反革命分子根据不足。"},{"type":"paragraph","text":"方然，原被定为国民党特务分子。经查，一九三六年夏方然在高中学生集中军训时集体参加了复兴社,当过小组长，发展过三名社员，一九三八年七月到延安陕北公学后即作了交代，因此不能定为特务分子。"},{"type":"paragraph","text":"杭行，原被定为反动军官。经查，杭行于一九四七年三月任上海国民党中央训练团教育人员训练班上海分班上尉副官三个月，无罪恶活动。一九四七年夏，杭经我地下党员熊荒陵介绍与我地下党员甘代泉相识，一九四八年秋至一九四九年四月，杭行曾几次将阿垅送给我党的军事情报转交甘代泉同志。因此，不应以反动军官看待。"},{"type":"paragraph","text":"张禹，原被定为反革命分子。经查，张一九四六年在台湾《和平日报》当主笔，“二二八”事件后离台返温州，一九四七年秋任温州《浙瓯日报》主笔时，被国民党指定兼任永嘉县戡乱委员会委员，写过一篇《戡乱救国》的文章。解放后任“台盟”总部干事。据上述事实，张禹不应定为反革命分子。"},{"type":"paragraph","text":"耿庸，原被定为叛徒、军统特务嫌疑。经查，耿庸曾于一九四〇年参加我地下党，后脱离关系。一九四一年七月在江西赣州被蒋经国逮捕，九月释放，没有发现他有出卖党的行为。一九四三年六月他到国民党财政部货运局人事室作科员，是经他的姐夫军统特务吴文字介绍的，但他不是军统特务。"},{"type":"paragraph","text":"贾植芳，原被定为汉奸。经查，贾确曾于一九四四年投靠汉奸郝鹏举，任汪伪淮海省参议，曾向郝献“兴淮十策”万言书。综合上述，除贾植芳当过汉奸外，其他人都不是“特务、反动党团骨干、恶霸地主、反动军官、革命叛徒和变节分子”。也没有发现胡风把这些人组织了以他为首的反革命集团的事实。"},{"type":"paragraph","text":"2、关于“胡风及其集团中的许多骨干分子，很早以来就是帝国主义蒋介石国民党的忠实走狗，他们和帝国主义国民党特务机关有密切联系”的问题。这个问题，主要是以第三批材料胡风与阿垅的两封来往通信为根据的。经查"},{"type":"paragraph","text":"（甲）一九四七年九月二十六日胡风给阿垅的信说：“就是陈焯，他去年做过北平警局长的。望马上找他恳托，至祷。”因为这封信里谈到要找特务头子陈焯，因而三批材料说胡风和阿垅同特务头子有“亲密关系”。并且把这封信当作了胡风与国民党特务进行勾结的重要罪证。经查，陈焯（注：陈焯曾代理过蒋匪军统局长，任过南京、北平市警察局长。解放后被镇压。）与胡风、阿垅均不相识。一九四七年九月胡风为了营救被国民党逮捕的贾植芳，而想到曾听贾说过他认识陈焯，所以写信要阿垅设法去托陈焯保释贾植芳。因阿垅不认识陈焯没有去找。因此说胡风、阿垅与特务头子有“亲密关系”不是事实。"},{"type":"paragraph","text":"（乙）一九四六年七月十五日阿垅写给胡风的信说：“至于大局，这里一切充满了乐观。那么，也告诉你乐观一下。三个月可以击破主力，一年肃清。曾经召集了一个独立营长以上的会训话，他（注：指蒋介石）底自信也使大家更为鼓舞。同时，这里的机械部队空运济南，反战车部队空运归绥。一不做，二不休，是脓，总要排出！”三批材料把信里的这段话当作了阿珑反对共产党，支持国民党的罪证。阿垅对此申诉说，这是“歪曲事实真象”，他给胡风写这封信是为了“反映国民党决心发动内战，在磨刀了。”“但，‘材料’却利用这封信的灰色的形式，当作‘反对’共产党‘支持’国民党的东西向人民宣告了。”胡风也说，“当时是在和谈和军事调解的期间，但蒋介石在疯狂地暗地里准备发动内战。阿垅在陆军大学，有些同学在军界作事知道了信里所说的情况，就急于告诉了我。为了防备信被检查，所以用了伪装的口气。”根据阿垅后来多次给我党送情报的事实看，阿垅和胡风的申辩是合乎情理的。"},{"type":"paragraph","text":"（丙）为了弄清胡风及其“骨干分子”同帝国主义及国民党特务的关系，查了敌伪档案，审问了有关在押犯，均未发现胡风等人同帝国主义和国民党特务政治上勾结和组织上联系的事实。当时国民党及其特务机关，把胡风看作是左翼文化人，审查他办的刊物、写的文章。如一九四一年五月十六日，国民党中央图书杂志审查委员会致函伪中宣部说：“《七月》企图透过文艺形式达到其谬意宣传之目的，本会审查该刊时向极严格，总期设法予以打击，使其自动停刊。”"},{"type":"paragraph","text":"（三）关于胡风反革命集团，解放后在胡风的“领导和指使下进行了一系列反革命破坏活动”的问题。"},{"type":"paragraph","text":"1、判决书说，胡风为“‘窥测方向’、伺机进行破坏，经常通过他的党羽盗窃国家机密”。经查，判决书所列举的：毛主席对学术批评等问题的指示、中共中央关于实行粮食的计划收购和计划供应的决议、中共中央宣传部对于批判胡风问题向中央的报告和中央的批示、以及党刊《建设》等，胡风确实从欧阳庄、芦甸、绿原、季嘉陵、谢韬、徐放、牛汉那里听到或看到过。上述材料大部分是他们向胡风泄漏的，也有的是胡风听他们说了后，要他们拿材料给他看的。因此，不能以“盗窃国家机密”论罪。"},{"type":"paragraph","text":"2、判决书说，“胡风为了从根本上推翻中国共产党和人民政府对文化事业的领导，对党和人民政府进行了恶毒的攻击。诬蔑毛主席《在延安文艺座谈会上的讲话》是‘图腾’，‘把现实主义的生机闷死了’。诋毁党的文艺方针是‘庸俗社会学’。攻击中国共产党对革命文化事业的领导是‘机械论的统治’、‘僵尸统治的文坛’。”经查：这些攻击、诬蔑言论均出于三批材料公布的胡风与阿垅、绿原、方然、张中晓等二十六人，从一九四三年至一九五五年十二年间的一百六十九封来往通信。其中有讥讽、攻击、诬蔑、谩骂内容的四十封。这些攻击、诬蔑和谩骂，有的是针对毛主席的文艺思想，有的是对着批判他们的文艺思想、作品的文艺领导人和党内外作家，少数则超出了文艺思想的范围，属于反革命言论。如张中晓诬蔑毛主席《在延安文艺座谈会上的讲话》是“屠杀生灵”，诬蔑我肃反运动是“封建潜力正在疯狂地杀人”，诬蔑我干部训练的方法是“和希（特勒）相去无几”。张信里的这些言论非常恶毒，但没有发现其他人附和他的观点，他的这些反革命言论，也没有公开发表。因此，总起来看，他们这些攻击和诬蔑，除张中晓外，还是属于文艺思想领域的斗争问题，而且多出于对批判他们的同志心怀不满，发泄私愤。因此不能以“从根本上推翻中国共产党和人民政府对文化事业的领导”定罪。"},{"type":"paragraph","text":"3、判决书说，胡风“同他的骨干分子密谋策划，起草一个反革命纲领，即《关于解放以来的文艺实践情况的报告》，向中国共产党和人民政府发动了猖狂的进攻”。经查：胡风的这个《报告》，即三十万言上书，在起草过程中确实同谢韬、绿原、芦甸、欧阳庄等人商讨过。他的报告的很多观点也是非常错误的，如他把党在文化战线上提倡的共产主义世界观，同工农兵结合、思想改造、民族形式、为政治服务的原则，诬蔑是插在作家头上的“五把刀子”。但他的《报告》是向党中央陈述他在文艺上的意见和建议，并按正常的组织手续而交国务院文教委员会主任习仲勋同志，转呈中央政治局毛主席、刘副主席、周总理的，因此，不能把胡风送给中央的《报告》作为是“向中国共产党和人民政府发动了猖狂的进攻”的反革命纲领。"},{"type":"paragraph","text":"三、复查结论和处理意见"},{"type":"paragraph","text":"综合上述，胡风在一九二七至一九二八年，任国民党反动职务，写反共文章，属政治历史问题。从此以后没有发现他同帝国主义和国民党及其特务机关有政治上的勾结、组织上的联系。没有事实证明以胡风为首组织反革命集团。也没有证据说明胡风有反对社会主义制度、颠覆无产阶级政权为目的的反革命活动。因此，胡风不是反革命分子；也不存在一个以胡风为首的反革命集团。胡风反革命集团一案应属错案错判。为此，我们意见："},{"type":"paragraph","text":"（一）对“胡风反革命集团”一案予以平反。"},{"type":"paragraph","text":"1、凡因“胡风反革命集团”问题判处徒刑的，应由判决法院撤销判决，宣告无罪。"},{"type":"paragraph","text":"2、凡被定为胡风反革命分子的人，一律予以平反、恢复名誉。本人历史上有其它问题的，是什么问题就按什么问题结论。并由原单位对他们做好安置和善后工作。"},{"type":"paragraph","text":"3、对被定为胡风反革命分子的人，在其问题平反后，应从平反之日起恢复原工资待遇，生活有特殊困难的，应酌情予以补助。"},{"type":"paragraph","text":"4、对在揭露“胡风反革命集团”运动中受到审查和株连的人，应予以纠正。"},{"type":"paragraph","text":"（二）我们这次只复查了胡风等人是不是反革命集团和反革命分子的问题。对于胡风在文艺上的错误观点和宗派活动，我们没有专门研究，建议另行研究解决。"},{"type":"paragraph","text":"（三）对“胡风反革命集团”一案进行平反时，不应涉及内部肃反运动的问题。因为中央对内部肃反运动另规定有政策界限，它与揭露“胡风反革命集团”的斗争是两回事。以上报告妥否，请批示。"},{"type":"paragraph","text":"Editor's note"},{"type":"paragraph","text":"1. (错别字) The source has 检查院 instead of 检察院 in the title."},{"type":"paragraph","text":"2.The Identifier field contains information from 中共中央组织干审局, 干审工作政策文件选编 (下), 北京: 党建读物出版社 (1993), pp.  1029-1032"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}