{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开展大辩论弄清大是非  武汉第一纱厂职工讨论雷大姑忘本思想","authors":[],"dates":[{"year":1957,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开展大辩论弄清大是非"},{"type":"paragraph","text":"武汉第一纱厂职工讨论雷大姑忘本思想"},{"type":"paragraph","text":"本报讯　公私合营武汉第一纱厂最近围绕织布女工雷大姑的忘本思想进行大辩论，使全体职工受到了一次深刻生动的社会主义教育。中共湖北省委和湖北省工会决定以雷大姑的忘本思想为典型，组织全省职工进行辩论，以便使全省职工进一步提高社会主义觉悟，克服资产阶级思想的影响。"},{"type":"paragraph","text":"雷大姑是一个年近四十岁的女工。她母亲生了十九个孩子，有十七个被饥饿夺去了生命，一个送进了育婴院，只有雷大姑一人被养大。雷大姑十六岁时就随母亲进官布局当了两年织布工人。1938年，她失业了，嫁给了郊区一个老长工。在婚后五、六年里，全家总共只吃了一顿猪肉和一个猪头。她头天生了孩子，第二天就得下田车水。1944年春天，因为接连三年天旱，雷大姑养不活四个孩子，便去投奔她母亲；她母亲也是连自己的吃穿都顾不上，母女相望失声痛哭。在旧社会三十年的岁月里，她的孩子被贫困折磨死了三个，她自己也是到处找有钱人家做女仆糊口。解放以后，旧日的苦难一去不复返了。雷大姑进了武汉第一纱厂当工人。因为她工作积极，工人选她做工人代表，后来又选她到华中工人学校学习。她的生活也有了显著的变化。她住进了新建的工人宿舍，房里摆的是柏木桌椅、大玻璃柜。夏天穿绸的，冬天穿皮的。她每天都吃三四个菜，有鱼也有肉。在这样好的环境下，她不是积极去为社会主义建设出力，却从此开始追求资产阶级的生活方式：“现在有钱了，要像旧社会的太太们那样，吃点，穿点，好好享受一下。”但是，因为她不努力钻研生产，技术水平远远落在别的工人后面了，当工厂调整工作定额时，她的工资降低了。她就心怀不满，认为“一月挣四五十元劳力伤神不划算”，于是在工作上吊儿浪当，布机停下来了，她也不管。她成天羡慕对门一个小菜贩“劳动少，赚钱多”的生活，想退休回家做生意。她姑母交给她二百七十元，要她代为放账，取息五厘；她趁机把利息提高为八厘至一分，在工人中放高利贷。两年多，这笔钱本息翻滚，已经成了五百多元。她的邻居张慧生1954年借了她五十元钱，两年来已经付给她一百多元利钱，有一次张慧生付利迟了几天，她就在张的门口大骂了两个多钟头。后来，工会要她停止放高利贷的活动，停息还本，她还拼命索取高利，并且攻击新社会。大鸣大放中，她发了许多谬论。如说：“解放后工人生活水平降低了。”“统购统销是‘压倒人吃，压倒人穿’”等等。"},{"type":"paragraph","text":"武汉第一纱厂整风运动转入大辩论阶段以后，全厂六千多工人普遍举行辩论会，集中讨论了雷大姑的忘本思想。有的老工人责备她说：“雷大姑呀雷大姑，你们家祖祖辈辈都受穷，你怎么好了疮疤忘了疼！”老工人刘敬仑在谈了自己家里在旧社会艰难困苦的情况以后，气愤地说：“雷大姑过去和我一样受苦，但她现在忘了本，真是没良心！”同雷大姑一起工作多年的杨素珍、刘秀英、李大姑等，批判了雷大姑的各种忘本思想和错误活动，并且说：“你的思想在资本主义剥削思想和享乐思想侵蚀下，已经开了岔。要不在这次猛回头，一定会堕入不可收拾的泥坑。”有的工人也检查了自己类似雷大姑的错误思想。机械车间白铁工马祖民从去年以来，就不安心工作，有时还白天上班，晚上回去干私活，想多赚点钱。当他听到关于雷大姑忘本思想的介绍以后，一连几夜没有睡好觉，思想斗争很激烈。后来，他在小组会上谈出这些事情，保证改正错误。"},{"type":"paragraph","text":"在这次大辩论中，雷大姑本人也受到了教育。19日，她在布场工人大会上说：“共产党使我完全脱离了旧时的苦境，我却忘恩负义，昧着良心说党不好，攻击党的政策。我为了个人享受，不好好劳动，用高利贷剥削自己工人兄弟。我真恨自己太不觉悟！”一面说着，一面痛哭流涕。她表示要虚心听取大家的意见，进一步深刻检讨，改正错误。　（湖北日报编辑部）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}