{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日共(左派)《人民新报》和瑞共(马列)《十月》强调走十月革命道路坚持马列主义理论　把反修斗争进行到底","authors":[],"dates":[{"year":1977,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社东京一九七七年十一月十日电　日本共产党(左派)中央委员会临时指导部中央机关报《人民新报》十一月九日发表社论指出，日本的工人阶级及其先锋队必须坚持十月革命的道路，把反对现代修正主义的斗争进行到底。"},{"type":"paragraph","text":"社论说，伟大十月社会主义革命之所以取得胜利，第一是由于有了用马克思主义武装起来的、同工人阶级密切联系在一起的党。第二是俄国的工人阶级争取了革命的农民，作为自己的同盟军。第三是俄国人民武装起来，在党的领导下举行起义夺取了政权。只有通过暴力革命，才能推翻资产阶级专政。"},{"type":"paragraph","text":"社论说，一九五六年，“赫鲁晓夫全面地否定了十月革命的道路，使马克思主义的党变成为修正主义的党。”“现在，掌握苏共领导权的勃列日涅夫一伙，使社会主义的苏联变质成为社会帝国主义。如今，苏联要重新瓜分世界，同不断衰落的美帝国主义争夺霸权。”"},{"type":"paragraph","text":"社论强调指出，“苏联的惨痛教训，向国际无产阶级提出了一个重大的问题:在夺取了政权以后应当采取怎样的政策。伟大的马克思列宁主义者毛泽东同志创造了在无产阶级专政下继续革命的理论，指明了从社会主义走向共产主义的康庄大道。”“现在，对于国际无产阶级来说，走十月革命的道路，意味着不仅仅停留在通过暴力革命来推翻资产阶级的统治，而且要紧接着在社会主义条件下进行革命。”"},{"type":"paragraph","text":"社论说，“日本的工人阶级及其先锋队，面临着如下的历史任务:反对苏美两个超级大国的霸权主义，争取民族独立，推翻垄断资本，争取民主。要完成这一使命，最重要的是建立一个用马克思主义、列宁主义、毛泽东思想武装起来的、同人民群众密切联系在一起的、能够进行自我批评的统一的党。”"},{"type":"paragraph","text":"新华社日内瓦一九七七年十一月九日电　瑞士共产党(马克思列宁主义)机关刊物《十月》最近一期为庆祝十月革命六十周年发表文章指出:“十月革命和苏联的社会主义时期，对全世界无产阶级和它的政党来说，是伟大的成就，丰富的经验，肯定和丰富了马克思主义理论。这是争取解放的各国人民历史上现实的典范和不朽的篇章。苏联社会帝国主义的资产阶级——修正主义时期是从赫鲁晓夫取得权力开始的，对全世界无产阶级和它的政党来说，这是一个反面的典型。这一时期是对马克思列宁主义的背叛，资产阶级复辟了资本主义，资产阶级把一个共产党改变为资产阶级剥削和压迫的工具，帝国主义的工具。”"},{"type":"paragraph","text":"文章说:“苏联修正主义者和克里姆林宫新沙皇自称是十月革命和社会主义苏联的继承者，他们想这样来修正和篡改马克思、恩格斯、列宁和斯大林的教导。但是，他们的这种野心是实现不了的，事实揭破了他们的谎言。”"},{"type":"paragraph","text":"文章说，毛泽东根据赫鲁晓夫和他的继承者勃列日涅夫在苏联掌握了资产阶级——修正主义的反革命政权，根据资产阶级在中国一再企图颠覆无产阶级专政，分析了社会主义时期的阶级斗争，丰富了马克思列宁主义的理论。"},{"type":"paragraph","text":"文章说，十月革命的真正的接班人和继承者不是克里姆林宫的这些修正主义和社会帝国主义的先生们，而是那些同他们斗争的人。这场斗争在意识形态上是反对修正主义者篡改马克思列宁主义，保卫和发展马克思、恩格斯、列宁、斯大林和毛泽东的革命学说。这场斗争在政治上是反对同美国争夺世界霸权的苏联社会帝国主义，支持各国和各国人民在反对两个超级大国、争取独立、解放和革命的斗争中的团结。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}