{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向首都工农毛泽东思想宣传队学习——上海市文攻武卫指挥部致首都工农毛泽东思想宣传队的贺电","authors":[],"dates":[{"year":1968,"month":8,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京市革命委员会请转首都工农毛泽东思想宣传队"},{"type":"paragraph","text":"亲爱的战友们:"},{"type":"paragraph","text":"在纪念毛主席《炮打司令部》大字报和《中国共产党中央委员会关于无产阶级文化大革命的决定到发表两周年的大喜日子里，在全国亿万革命群众紧跟毛主席的伟大战略部署，向夺取无产阶级文化大革命全面胜利的伟大进军中，从首都传来了特大喜讯:我们伟大领袖毛主席把外国朋友赠送给他老人家的珍贵礼物11芒果，转送给首都工农毛泽东思想宣传队。喜讯传来，我们上海市文攻武卫的广大战士和正在各条战线上进行战斗的上海市毛泽东思想宣传队的广大队员，欢欣鼓舞，奔走相告，一遍又一遍地纵情高呼:“毛主席万岁!万万岁!”“敬祝毛主席万寿无疆!万寿无疆!”"},{"type":"paragraph","text":"毛主席教导我们:“人民、只有人民，才是创造世界历史的动力。”我们最最敬爱的伟大领袖毛主席最关心我们工人阶级和广大工农兵群众，最信任我们工人阶级和广大工农兵群众，最支持我们的革命行动，他老人家永远同我们心连心。伟大领袖毛主席给我们撑腰，我们一定要为毛主席争气!"},{"type":"paragraph","text":"你们——首都工农毛泽东思想宣传队，是一支用毛泽东思想武装起来的非常革命化、非常战斗化的以工人群众为主体的工农宣传队伍。你们生活、战斗在伟大领袖毛主席身边，你们紧跟以毛主席为首的无产阶级司令部的伟大战略部署’你们所做出的每一个成绩，都使我们受到极大的鼓舞。你们无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线，你们所采取的每一个革命行动，我们都表示最最坚决的支持。"},{"type":"paragraph","text":"最近，你们对伟大领袖毛主席怀着无限深厚的无产阶级感情，同清华大学革命的红卫兵小将和革命师生员工一起，热情宣传和坚决落实毛主席的最新指示，贯彻无产阶级司令部的战斗号令，已经取得了很大的成绩，创造了很多经验，我们一定努力向你们学习。我们上海市文攻武卫指挥部的全体战士和各条战线上的无产阶级革命派一起，在上海市革命委员会直接领导下，最近组织了三百多个毛泽东思想宣传队，深入到一些工厂、学校大力宣传毛主席的最新指示和无产阶级司令部的最新战斗号令。我们将继续学习你们的先进经验。"},{"type":"paragraph","text":"以毛主席为首、林副主席为副的无产阶级司令部是全党、全军、全国和广大革命群众的唯一领导中心。无产阶级，革命派对以毛主席为首、林副主席为副的无产阶级司令部的战斗号令，一定要紧跟、紧跟、再紧跟。一定要坚决批判反动的资产阶级的“多中心论”，及时粉碎一小撮阶级敌人妄图破坏毛主席的无产阶级司令部的阴谋诡计，狠狠地打击一小撮阶级敌人，保卫无产阶级文化大革命的伟大成果。谁胆敢把矛头指向无产阶级司令部，我们就毫不留情地、坚决果断地对他实行无产阶级专政。我们一定要千百倍地努力活学活用毛泽东思想，加强思想革命化和组织革命化，把我们的队伍建设成一支革命化、战斗化的宣传队，建设成为落实毛主席最新指示的突击队。我们要象北京的无产阶级革命派那样，做到:“手中要有一面旗——毛泽东思想伟大红旗；脑中要有一条纲——阶级斗争的纲；心中要有一条线——毛主席的无产阶级革命路线!”"},{"type":"paragraph","text":"战友们，同志们!让我们在以毛主席为首、林副主席为副的无产阶级司令部的号令下，统一意志，统一步伐，统一行动，共同为夺取无产阶级文化大革命的全面胜利作出新的贡献。"},{"type":"paragraph","text":"上海市文攻武卫指挥部"},{"type":"paragraph","text":"一九六八年八月七日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}