{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要坚定不移地深入开展反腐败斗争","authors":["王德瑛"],"dates":[{"year":1993,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要坚定不移地深入开展反腐败斗争"},{"type":"paragraph","text":"王德瑛"},{"type":"paragraph","text":"现在，党风廉政建设处在一个关键时期，也是比较艰难的时期。面对消极腐败现象高发多发的情况，我们是束手无策，任其发展？还是采取坚决有力的措施，惩腐倡廉？对此，中央的态度一直是十分明确的。小平同志反复强调：“在整个改革开放过程中都要反对腐败。”江泽民同志多次指出：要始终保持党同人民群众的密切联系，把反腐败斗争当作党的建设和政权建设的一件大事，抓出成效，取信于民。反对腐败，加强党风廉政建设是全党的大事，需要在各级党委、政府的领导下，依靠各方力量共同努力，实行综合治理才能搞好。其中最基本的是两条。"},{"type":"paragraph","text":"一是靠加快改革开放和发展经济，尽快建立社会主义市场经济体制，这是解决腐败问题的根本途径。"},{"type":"paragraph","text":"经济建设是党的中心工作，是我们纪检监察工作服务和保证的主要对象，同时也是推进党风廉政建设的强大动力，是消除许多不正之风和腐败行为的必由之路。１４年改革开放的实践，已经提供了不少这方面的经验。随着经济的发展，商品匮乏条件下倒买倒卖各种票证谋取不正当利益，“走后门”购买紧俏商品的歪风邪气，已经大为减少。前些年比较普遍、屡禁不止的“农转非”方面的不正之风，在一些沿海农村经济发展迅速的地方已不多见。许多地方推行住房商品化的经验表明，消除分房建房装修住房等方面的不正之风，治本之策也是改革。对于物质短缺所诱发的不正之风，非得依靠发展经济才能消除。对于体制弊端所滋生的腐败现象，非得依靠深化改革才能治本。治理腐败问题同解决当前经济工作遇到的一些困难一样，关键是要靠不断地深化改革，在改革过程中创造解决问题的条件和办法，决不能因为出现一些困难和问题就回到老路上去。同时要看到，有些人说“市场经济发展了，腐败问题就自然而然地解决了”，这是不对的。我们共产党人讲两点论，商品经济、市场经济都有两重性。发展社会主义市场经济从根本上说有利于反腐败，但是市场的消极方面也会诱发一些新的腐败问题。如果市场经济可以包治百病的话，为什么西方国家的市场经济搞了几百年，腐败现象仍然那么严重？所以，深化改革、发展经济要和我们反腐败的具体措施结合起来，才能发挥出治本的作用。"},{"type":"paragraph","text":"我们加强新时期的党风廉政建设，目的是要更好地发挥党的核心领导作用，积极地为改革开放和经济建设服务，保证和促进社会主义市场经济体制的建立。去年下半年以来，党中央、国务院总结以往经验，根据当前经济发展的情况，制发了一系列重要文件，最近又发出《关于当前经济情况和加强宏观调控的意见》。中央纪委、监察部发出《关于严格遵守党纪政纪，保证党中央、国务院有关经济工作的各项政策和措施贯彻落实的通知》，明确提出了四项要求。纪检监察机关当前十分重要的工作，就是根据党章和法律赋予的职责，强化纪检监察两种职能，加强对中央精神贯彻情况的监督检查，维护党中央、国务院的权威，维护党的团结和统一，确保政令畅通，确保党对改革开放和经济建设全局的领导。江泽民同志最近几次强调严明党的纪律的问题。我们必须充分发挥党的纪律对贯彻路线方针政策的保证作用，对贯彻落实政策得力的给予表扬和宣传；对执行政策不力的进行批评和帮助；对干扰抵制党的路线方针政策，有令不行，有禁不止，搞“上有政策，下有对策”的，必须给予严肃查处。"},{"type":"paragraph","text":"党的十四大报告提出，要在“发展社会主义民主、健全社会主义法制方面取得明显进展”。加强社会主义民主和法制建设，不仅是政治体制改革的重要内容，而且是进一步消除腐败、搞好党风廉政建设的可靠保障。早在建国前，毛主席与民主人士黄炎培先生谈论如何摆脱封建政权兴亡周期律时就指出，我们已经找到了办法，这就是实行民主，让人民来监督我们的党和政府。改革开放以来，我们进一步健全了各级人民代表大会制度和共产党领导的多党合作、政治协商制度，在实行监督制约，促进反腐败方面，发挥了重要作用。多年来，党中央、全国人大、国务院，中央纪委和监察部，先后制发了一系列有关反腐败的党内外法规，为开展反腐败斗争提供了法律武器，在实践中收到了明显的效果。各级党政组织实行的党风廉政建设责任制、干部交流和回避、“两公开一监督”等制度，也使党风廉政建设逐步走向规范化、制度化。但是在短时间内，法制方面还难以建立起一整套既能促进市场经济发展，又能有效地防范和遏制腐败现象的严密行为规范，法制建设滞后是我们面临的一个实际问题。所以小平同志反复讲，还是要靠法制，法制更靠得住些。现在，全国人大、国务院又在进一步抓紧制定与市场经济相适应的法律保障体系。在这方面，我们要加强新情况新问题的调查研究，总结反腐败的经验，有针对性地解决市场经济条件下党政机关保持廉政勤政的问题；要切实保障广大党员的民主权利，积极支持广大干部群众开展党内外监督。同时，要根据发展市场经济的要求，对已有的党内条规进行必要的调整，并继续发展和完善；进一步搞好党风廉政制度建设，探索适应市场经济发展需要的制度和规范；沿着不搞政治运动，而要依靠改革和制度建设，靠教育，更靠法制搞好党风廉政建设的路子，踏实地走下去。"},{"type":"paragraph","text":"二是靠坚定不移地贯彻两手抓、两手都要硬的战略方针，这是遏制和减少腐败现象的现实有效途径。"},{"type":"paragraph","text":"改革开放以来，我们党面对着两个最严峻的考验，一个是经济能不能搞上去的考验，一个是党风会不会垮下来的考验。这两个考验都关系到党的兴衰成败和生死存亡。经受住这两个考验的根本之计，是坚定不移地贯彻中央和小平同志一贯主张的坚持“两手抓、两手都要硬”的方针。我们各级党政组织和领导干部要像抓经济、抓改革一样，去抓党建、抓反腐败斗争，尽快改变一手硬、一手软的状况。在大力发展社会主义市场经济的同时，加强党风廉政建设；在建设高度的物质文明的同时，建设高度的精神文明。这也是深化反腐败斗争所必须遵循的指导思想。小平同志讲：“我们为社会主义而奋斗，不但是因为社会主义有条件比资本主义更快地发展生产力，而且因为只有社会主义才能消除资本主义和其他剥削制度所必然产生的种种贪婪、腐败和不公正现象。”他在视察南方的重要谈话中特别强调，广东要赶上亚洲“四小龙”，不仅物质文明建设要超过他们，精神文明建设也要超过他们，这才是有中国特色的社会主义。“两手抓、两手都要硬”是战略方针，不是权宜之计。我们必须贯彻始终，毫不动摇。"},{"type":"paragraph","text":"如果按有些人讲的，为了发展经济就必须容忍腐败，先抓经济后抓反腐败，那会出现一种什么样的结果呢？只能是经济上不去，党风也败坏掉。像小平同志所说的，“会在另一方面影响整个经济的变质，发展下去会形成贪污、盗窃、贿赂横行的世界”。也就是江泽民同志最近指出的，如果风气滑坡，经济搞上去了，也会垮下来。腐败现象有其滋生的规律性，放任自流，就会像瘟疫一样四处传染。南美和非洲一些国家，就是因为腐败丧失人心，才使国家陷入了内战和贫困。在西方一些发达国家，腐败丑闻接连不断，高级官员下台，政府危机垮台的事时有发生。“见贤思齐，见不贤而内自省”，我们必须汲取此类教训，对腐败问题决不能心存侥幸。改革开放以来，我们在反腐败问题上已经获得了一些宝贵的经验。现在，腐败现象虽然严重，但是党内的健康力量占主流，国家的改革开放和经济建设取得巨大成就，这使我们拥有了同腐败作斗争的基本条件。如果不充分利用我们的有利条件和时机，深化反腐败斗争，等到腐败数量越来越大，由量变引起质变，那时再来收拾局面就为时已晚，垮起来就可能是一夜之间。资本主义国家因腐败导致政治危机，可以撤换几个政客，更换一个党派组阁，用改头换面的方法，继续维持资产阶级的统治地位。我们如果在腐败问题上翻了船，党的执政地位和社会主义制度都将丧失。所以在廉洁与腐败、正气与邪气的较量中，只会是此道消、彼道长，不可能相安无事，和平共处；不可能听任腐败发展的同时，又顺当地实现经济的发展。所以，越是发展经济、深化改革，我们越要重视腐败现象高发多发的问题，越要坚持“两手抓、两手硬”的方针，抓紧抓好反腐败工作，努力把消极腐败现象解决在成风之前、泛滥之初，控制在最低限度。"},{"type":"paragraph","text":"反腐败作为一项重要工作，没有经济发达与不发达地区之分。不论是经济发展快一点的地方，还是慢一点的地方，都有腐败问题存在，只不过表现形式不同，反腐败都是我们加强党风廉政建设的主要任务。从根本上解决腐败问题，固然需要一些客观条件，但是，我们决不能因此而放松主观努力。改革开放以来的经验证明，对腐败现象抓与不抓大不一样，抓得紧与抓得松也不一样。为此，我们要树立信心，坚定决心，增强反腐败斗争的责任感和紧迫感，扎扎实实地开展反腐败斗争。在重大改革措施出台前后，对可能产生的某些负作用要及早预见，并采取积极的防范措施，抑制可能发生的腐败问题。对人民群众反映强烈的“热点”问题要实行专项清理、集中整顿，并与查处违纪违法案件有效地结合起来，有点有面，双管齐下。在消极腐败现象严重存在的情况下，特别要强调以查处违纪案件为突破口，理直气壮反腐败；以严明的纪律，保证党的基本路线的全面贯彻执行。（作者为中纪委副书记）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}