{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"慢慢吃好好吃","authors":["龙岩"],"dates":[{"year":2001,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"慢慢吃好好吃"},{"type":"paragraph","text":"龙岩"},{"type":"paragraph","text":"经济全球化的负面影响之一是许多国家的民族文化的阵地日渐缩小，例如全球一体的快餐就像一台威力巨大的轧路机碾碎了无数传统的、地区性的美食。最鲜明的例子是麦当劳汉堡包、可口可乐在全球无孔不入地扩张。据一则统计表明，十大世界性的企业控制着世界上约80％的食品市场。其结果是千篇一律的口味，毫无二致的配方。在西方国家的超级市场里人们几乎可以找到任何一种想要的成品、半成品，回家用微波炉一热，立即就能果腹。在快节奏的现代社会里，很多人就吃着这些由全球性企业规定了口味的食品长大，对老奶奶厨房里飘出的特殊香味已经不知为何物了。"},{"type":"paragraph","text":"1986年当麦当劳集团在意大利首都罗马最繁华的西班牙广场上开设了又一家分店时，意大利记者兼饮食批评家卡尔洛·佩特里尼亲眼目睹一个学校的全班学生都坐在著名的“西班牙台阶”上大嚼汉堡包的情景，深感震惊，决心唤起民众抵抗美国快餐的觉悟，他联络知识界人士和艺术家成立起名为“保护享受权利国际运动”。这一倡议很快就越出国界。1989年来自20个国家的代表云集巴黎，通过《慢餐宣言》宣告成立“慢餐国际”。如今，这一组织在世界上包括秘鲁、以色列、日本在内的40多个国家拥有7万名成员，当然也成功地打进了麦当劳的故乡美国，在纽约、旧金山都有“慢餐俱乐部”。"},{"type":"paragraph","text":"如果把“慢餐国际”理解为一个由饕餮之徒组成的美食家俱乐部，那就大错特错了。读读他们的宣言就不难发现，这是个以维护民族文化为己任的生态、社会运动。它所反对的不仅仅是麦当劳这个汉堡包帝国，而是反对盲目地追随全球化的浪头，反对对以饮食为一项内容的民族文化采取虚无漠视态度，反对人成为社会快节奏的奴隶。该组织的创始人佩特里尼说，一块传统方法制作的火腿，其文化价值不亚于一座中世纪的古堡。“享受”就意味着知道去享受什么。讲究的口味中蕴含着真正的文化。为了强调一种合适的、符合人性的生活节奏，他们故意选取天性慢腾腾的蜗牛作为“慢餐国际”的会标，其成员的定期会晤则称为“蜗牛聚会”。"},{"type":"paragraph","text":"笔者与柏林—勃兰登堡“慢餐俱乐部”的一个负责人有过一次谈话。据他介绍，仅在柏林就有400多名成员，其中既有律师、医生、教师，也有职员、大学生、售货员，而从事餐饮业的就更多了。他本人的职业是葡萄酒和其他美食的推销商，业余从事“慢餐”活动。他对笔者说，一般的顾客可能还不知道，如今许多食物的成品、半成品中的香料其实都是用土豆皮加工出来的。正因为食品的工业化，因此价格也便宜，虽然商店里琳琅满目，应有尽有，但实际上质量很差。一代人以便宜的价格吃着质量不高的食品，甚至忘记了食品本来的味道。“慢餐俱乐部”就是要改变人们一个劲儿地买便宜货、忽视质量、放弃享受的思想观念。为此他们定期举办各种有关的活动，从挖掘几近失传的食谱和烹调方式，直至评选高质量的蔬菜水果和质量上乘的饭馆；从教给孩子们怎样烧饭，直至研究各个国家的各种菜系。作为一个国际性的组织，他们在世界各国寻找真正的当地口味推荐给旅游者。他的一句话让笔者深受启发：“口味是养成的，从来就不知道各种口味，何来喜欢什么之说？”据他说，自从疯牛病和口蹄疫肆虐以来，越来越多的人已经认识到快餐和便宜食品的危害，开始注重吃的质量，也开始舍得花钱了，而“慢餐俱乐部”的成员数字也增长得不慢，如今在德国已有4000名成员。"},{"type":"paragraph","text":"1997年“慢餐国际”发起了另一项名为“方舟工程”的拯救物种的行动。“慢餐国际”的成员们在各自的地区深入农户寻访产量小、收益少、面临被大规模集约化生产淘汰的优良品种，把它们从全球化的洪水中救上“方舟”，通过中央数据库开列出名单，向公众和厨师推荐食用和购买，从而推动这些即将灭绝的品种重新焕发生机。"},{"type":"paragraph","text":"《慢餐宣言》中说得好，工业社会首先发明了机器，而后按照机器来塑造生活，机械的速度和急剧加速成为生活的枷锁。人们必须把自己从这种致命的速度中解放出来，重返适宜的生活方式。仅从此话中即可以看出，“慢餐”运动积极意义之所在。难怪美国《纽约时报》认为它是餐饮界的“绿色和平”组织呢。"},{"type":"paragraph","text":"饮食的事情不简单。慢慢吃、好好吃，还要动脑筋去吃。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}