{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":10,"day":27}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从革除现行体制弊端入手克服官僚主义","authors":["张菲洲"],"parts":[{"type":"paragraph","text":"克服官僚主义，提高工作效率，是我们进行政治体制改革的一个重要目标。反对官僚主义，过去我们也经常进行，为什么总是克服不了呢？一个重要原因是没有从革除政治体制的弊端人手去铲除滋生官僚主义的根源。过去反对官僚主义，只注重惩处几个官僚主义者，只注重进行思想教育；分析官僚主义产生的根源，也只侧重剥削阶级影响的一面，而没有看到现存体制中的问题。实际上，制度问题是更重要的问题。虽说我们的政治体制基本方面是好的，但是随着社会主义现代化建设的深入发展，越来越暴露出这个体制的一些弊端，正是这些弊端才使官僚主义得以生存和发展。"},{"type":"paragraph","text":"现行政治体制的弊端之一，是权力过分集中。邓小平同志指出：“我们现在的官僚主义现象，除了同历史上的官僚主义有共同点以外，还有自己的特点，既不同干旧中国的官僚主义，也不同于资本主义国家中的官僚主义。它同我们长期认为社会主义制度和计划管理制室心须对经济、政治、文化、社会都实行中央高度集权的管理体制有密切关系。”过去在一个长时期里，过分地强调了集权。有句话叫做“大权独揽，小权分散”。“大权”是独揽了，但“小权”却未真正分散。过去虽然在中央和地方之间也分过几次权，但都没有彻底解决如何划分职权范围的问题。结果该下放的权没有下放，有些属于下面行使的权力也集中上来了。同样，各级党组织和政府他集中了过多的权力，包揽了过多的事务，管了许多不该管也管不好的事情。正如邓小平同志指出的，这种高度集权的管理体制“是目前我们所特有的官僚主义的一个总病根”。"},{"type":"paragraph","text":"弊端之二是党政不分、以党代政。由于党与行政、立法、司法不分，领导作角与管理作用不分，制定政策与执行政策不分，使党组织陷于日常的行政事务工作中，忙于处理细未琐事，影响集中精力搞好调查研究，制定正确决策；也影响党的自身建设，官僚主义也因此发展起来了。同时，党政不分还会使国家政权机关成为党的附属物，甚至人民代表大会都不能正常、有效地发挥作用，这就严重妨碍了政府部门的积极性，社会主义的民主也不可能充分发扬。以前还流行一句口号，叫做“加强党的一元化领导”。在这个口号下，不适当地把一切权力集中于各级党委，而党委的权力又集中在第一书记手里。不管大事小情，党务还是政务，没有第一书记点头、拍板，就定不下来。党的一元化领导实际上空成了一个人领导。这就破坏了民主集中制，给个人专断、官僚主义、搞特殊化提供了条件。"},{"type":"paragraph","text":"弊端之三是机构臃肿，人浮于事。赵紫阳同志在1982年就指出：“目前，机构臃肿、层次重叠、职责不清、效率很低的情况，已经到了不能容忍的地步。”从中央到地方，机构庞大、重叠，中间环节多、层次多。党机关有的，政府机关也有；政府机关有的，企业也有。各种临时机构、编外定编的机构和人员有增无减。副职多，闲职多，兼职多，挂名不管事的多。机构臃肿、人浮于事带来的最大问题是办事拖拉、决策慢、效率低。这是产生官僚主义的又一弊端。"},{"type":"paragraph","text":"弊端之四是缺少行政法规和个人负责制。我们的机构长期缺少对每个机关乃至每个人的岗位责任和职责范围的明确规定，所以不少事情无章可循，影响各级工作人员按照自己的职责独立负责地处理各种问题，只好成天忙于请示报告。还有一些机构职能交叉，分工不明确，遇事互相推诿，踢皮球，出了问题谁都不负责。还由于没有行政法规，一些领导干部，自恃特权，以言代法。这些都助长了官僚主义。"},{"type":"paragraph","text":"官僚主义是一种长期的复杂的历史现象，它的产生和发展有多种原因，有旧社会的影响，有现实体制上的弊端，也有思想方法、工作方法上的原因。但正如邓小平同志指出的：“克服官僚主义，首先还是要着重研究体制上的改革。”只要我们在政治体制改革中革除以上弊端，建立起民主的、高效率的、充满活力的新体制，就能从制度上有效地防止和克服官僚主义。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}