{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日共国会议员团谴责佐藤政府企图强行批准“日韩条约”  日本人民将为推翻佐藤政府和解散国会而斗争  佐藤和椎名竭力掩饰“日韩条约”的侵略性并再次为美帝侵越帮腔","authors":[],"dates":[{"year":1965,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日共国会议员团谴责佐藤政府企图强行批准“日韩条约”"},{"type":"paragraph","text":"日本人民将为推翻佐藤政府和解散国会而斗争"},{"type":"paragraph","text":"佐藤和椎名竭力掩饰“日韩条约”的侵略性并再次为美帝侵越帮腔"},{"type":"paragraph","text":"新华社十六日讯　东京消息：日本共产党国会议员团十三日就佐藤首相和椎名外务大臣在国会的演说发表一项声明，严厉谴责佐藤政府企图在这次国会上强行批准“日韩条约”，公然向日本人民、朝鲜人民和全亚洲人民挑战。"},{"type":"paragraph","text":"声明指出，佐藤在演说中强调遵守“多数决定”的原则，这是他公然准备开动“表决机器”强行批准“日韩条约”，压制反对批准这一条约的民主力量。"},{"type":"paragraph","text":"声明说，佐藤和椎名在演说中，为阴谋批准“日韩条约”进行诡辩，他们坚持“韩国”是一九四八年联合国大会宣布的“合法政府”，诬蔑朝鲜民主主义人民共和国不接受在联合国监督下举行选举，是造成南北朝鲜不统一的直接原因。从而暴露了他们追随美国，以朝鲜民主主义人民共和国和中华人民共和国为敌的政策。他们坚持“同联合国合作”，恰好暴露了拼凑东北亚军事联盟，以及派遣“自卫队”参加侵略朝鲜的阴谋。"},{"type":"paragraph","text":"声明谴责佐藤和椎名在演说中表示，日本协助美国侵略越南，诬蔑越南民族解放斗争。声明谴责佐藤和椎名在演说中为美帝国主义侵略越南效劳，为约翰逊提出的“无条件讨论”帮腔。"},{"type":"paragraph","text":"声明谴责佐藤在演说中表示，同意美国永久占领冲绳。"},{"type":"paragraph","text":"声明谴责佐藤上台以来不仅未能提出任何措施解决目前的经济困难，而且变本加厉地剥削日本人民。"},{"type":"paragraph","text":"声明最后说，共产党国会议员团将站在人民斗争的前列，为推翻佐藤政府和解散国会而斗争。"},{"type":"paragraph","text":"新华社十六日讯　东京消息：日本首相佐藤荣作和外务大臣椎名悦三郎十三日在国会临时会议上发表的施政演说表明，日本政府屈从美帝国主义的意志，决心要在国会临时会议上强行通过“日韩基本条约”，为拼凑侵略性的“东北亚军事联盟”铺平道路。"},{"type":"paragraph","text":"佐藤和椎名在施政演说中强调侵略性的“日韩基本条约”将使日本和南朝鲜朴正熙集团的关系“正常”。佐藤并且说，这是日本和朴正熙集团今后成为"},{"type":"paragraph","text":"“好邻居”的“第一步”。他们同时竭力为这个遭到日本人民和全体朝鲜人民强烈反对的条约涂脂抹粉。佐藤把这个包藏着战争和侵略的阴谋的条约说成是“有利于和平与友好的”。椎名也说什么这个条约的“使命”是，“建立永久的睦邻友好关系”。"},{"type":"paragraph","text":"他们对在野党和日本人民批评“日韩基本条约”有发展成为军事联盟的危险以及这个条约妨碍朝鲜统一的意见，感到心虚，竭力企图进行掩饰。佐藤空洞地说什么，“这是没有任何根据的，是故意使国民感到不安，这是一种按常识所不可理解的说法。”椎名甚至把破坏朝鲜统一的责任强加在朝鲜民主主义人民共和国头上。他把朝鲜民主主义人民共和国不同意在美国用来进行侵朝战争的联合国的监督下举行“选举”说成是朝鲜不能统一的“直接原因”。他还作“此地无银三百两”的表白说，“即使在日韩恢复正常外交关系以后，我们也完全不考虑诸如实行两国之间的军事合作这样的问题，韩国方面也无意同我们缔结任何军事同盟。”"},{"type":"paragraph","text":"他们这种欺骗性的言词无法掩盖“日韩基本条约”的侵略性的本质。据最近一期《朝日周刊》杂志揭露说，在一九六二年十月召开的日美安全协商会议上，就曾秘密地制订了一个“日韩军事协议案”，作为"},{"type":"paragraph","text":"“日韩基本条约”在军事方面的秘约。这项秘约规定：把日本、南朝鲜、台湾的防空组织组成联防，使它们的空军可以协同作战；派遣日本“自卫队”的军官常驻汉城，使日本和南朝鲜的军人互相进行视察；南朝鲜派遣军人到日本军官学校接受空军驾驶员的训练；南朝鲜的军用飞机、军舰可以在日本修理、补充燃料和弹药；一旦发生事变，用日本和南朝鲜的军队共同在对马海峡设置防潜（水艇）网，封锁对马海峡。"},{"type":"paragraph","text":"日本军事评论家林克也在十月十二日出版的《经济学人》杂志上发表文章揭露说，“一旦朝鲜战争再起，日本根据‘日美安全条约’和‘日韩基本条约’，就不能不参战”。因此在批准“日韩基本条约”之后，日本“自卫队”就成了进攻亚洲大陆的战斗队了。"},{"type":"paragraph","text":"佐藤在演说中催促日本国会对“日韩基本条约”“迅速加以批准”。他还要求反对党对他准备依靠多数表决机器强行通过的“日韩基本条约”给予“合作”。他说，“对于多数决定下来的事希望不管赞成与否，予以合作”。"},{"type":"paragraph","text":"佐藤和椎名谈到越南问题时，无视日本公众舆论激烈谴责美国侵略越南、要求美国滚出南越的呼声，他们不但只字不提美国侵略越南的事实，反而追随美帝国主义鼓吹“和谈”骗局。尽管美国对越南的侵略已经彻底违反了日内瓦协议的原则，他们还空谈“所有的争端当事者都根据日内瓦协议的原则解决问题”。佐藤谈到美国提出“无条件讨论”越南问题时还赞扬美国，说什么美国“还要讨论北越方面的建议”，“表明了灵活的态度”。"},{"type":"paragraph","text":"佐藤谈到冲绳问题时，承认冲绳人民强烈要求把冲绳归还日本，但是他说，日本收回冲绳的问题，“需要一面考虑包括冲绳在内的我国的安全保障问题，一面在日美两国互相信任的基础上加以解决”。这表明日本政府不敢得罪美国，甘心把冲绳置于美国长期军事占领之下。但是为了缓和冲绳人民对美国长期霸占冲绳的不满，佐藤表示对冲绳人民给以小恩小惠。他说“我准备扩大对冲绳的援助，以便消除冲绳在教育、社会福利、经济等方面表现出来的、同本土的差距”。"},{"type":"paragraph","text":"佐藤谈到日本最近的经济形势时不得不承认，日本经济“还处在停滞不前的状态”，他表明要把经济困难转嫁到劳动人民身上，并且忠实地为垄断资本的利益服务。他说，“政府正在从长远的观点出发研究减税，首先在一九六六年度要把重点放在对所得税和企业课税方面，实行大幅度的减税”。这就是说，日本政府要对垄断资本实行大减税。而对于影响劳动人民生活的物价高涨的问题，他只表示“要极力缩小涨价的幅度”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}