{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远走毛主席指引的光辉道路一上海市工交系统五·七干校四连四班批林批孔会侧记","authors":[],"dates":[{"year":1974,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"熄灯号已经吹过很久了，在上海市工交系统五·七干校四连四班的宿舍里，灯火还是通明。来自邮电系统的学员，不顾白天紧张劳动的劳累，正在为批林批孔会作准备。他们为了掌握武器，准备炮弹，有的正在专心学习马列著作和毛主席著作，有的在认真查阅参考资料，有的正埋头写大批判稿。这天夜里，全班十二位战士人人都准备到十一点多钟。上床了，老干部、上海市长途电话局供应组负责人高翠岩怎么也睡不着，她想:批林批孔是一场坚持马克思主义，反对修正主义的政治斗争和思想斗争，是一场严重的阶级斗争，新干部猛打猛冲，老同志更要站在斗争前列。凌晨四时，她就悄悄起床，又写起大批判稿来。早饭以后，全班同志怀着满腔怒火举行批判会，向林彪鼓吹“劳心者治人，劳力者治于人”的孔孟之道，污蔑干部上五·七干校等于“变相失业”等反动谬论，发起了猛攻。"},{"type":"paragraph","text":"“什么‘变相失业’?!在暗无天日的旧社会里，失业的痛苦我尝到过。”四班班长杨全德抢先开了一炮。老杨在旧社会踏过三轮车，做过小工，经常失业，过着吃不饱穿不暖的日子。老杨想起旧社会的遭遇，怒不可遏地说:“林彪攻击五·七干校，目的是要搞‘克己复礼’，妄想使干部变修，成为复辟资本主义的工具，把新社会倒退到吃人的旧社会，让被打倒的地、富、反、坏、右重新骑在我们劳动人民的头上，叫我们劳动人民再吃二遍苦，受二茬罪，再过失业的悲惨生活。”讲到这里，杨全德心情无比激动，含着热泪说:“有了毛主席，有了共产党，才有我杨全德的今天。现在，我一家都过着幸福的生活。毛主席、共产党思比天高，毛主席革命路线是我们劳动人民的生命线。想想过去，看看现在，我们决不允许开历史倒车!”老杨和全班同志从心底里高呼:“毛主席万岁!毛主席万万岁!”"},{"type":"paragraph","text":"“我来批!”高翠岩激动地说，“凡是敌人反对的，我们就要拥护。我两次来五·七干校学习、锻炼，深深感到五·七道路是一条反修防修的道路，是一条光辉的道路。”她回忆自己刚参加革命的时候，朝气蓬勃，但是进入机关后一段时间里，由于受到刘少奇修正主义路线的毒害，高高在上，指手划脚，做官当老爷，结果脱离了工农群众，脱离了劳动，脱离了实际。在伟大的无产阶级文化大革命中，她受到了深刻的教育，决心在继续革命的道路上不断前进。她干劲十足地投入五·七干校战天斗地的火热生活。尤其是到农村劳动，和贫下中农一起战斗，听贫下中农讲家史、村史，受到的教育更大。她说:“通过干校一年半的锻炼，劳动的汗水洗刷了‘官贵民贱’、‘入党做官’等反动谬论的流毒，使我重新树立了密切联系群众的作风。当我重返战斗岗位以后，尝到了和群众打成一片的甜头。因此我更加热爱干校，决心沿着毛主席指引的方向，坚定不移地走下去。”接着她又说:“林彪反党集团诬蔑干部上五·七干校是‘变相失业’，正是孔孟的‘学而优则仕’的翻版，其罪恶目的是妄图割断我们党和人民的血肉联系，使干部由人民的勤务员蜕变成人民的老爷，成为林彪一伙‘克己复礼’的御用工具。毛主席指出:‘我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷。’我们来干校学习、劳动，完全是党对我们的培养，是为了更好地为人民服务。我们走五·七道路的收获，就彻底揭穿了林彪反党集团的无耻谰言!”"},{"type":"paragraph","text":"老高的话音刚落，几个学员同时站起来说，“我来批!”“我发言!”班长老杨说:“老胡已三次站起来要求发言了，还是让他先批吧!”"},{"type":"paragraph","text":"新干部胡斌是无线电管理处党委委员，他写批判稿到深夜一时。他想到:如果让林彪“复礼”成功，我们的人头就要落地。反复辟斗争是大事，少睡一点觉是小事。他在批判会上激昂地说:“两千多年前的孔孟，为了复奴隶制之‘礼’，竭力把‘官贵民贱’、‘劳心者治人，劳力者治于人’的反动谬论，说成是‘天下之通义’。林彪一伙为了复资本主义之‘礼’，恶毒攻击干部上五·七干校是‘变相失业’，其险恶用心就是挑拨干部与党的关系，妄图把干部变成他们‘复礼’的工具。五·七干校是文化大革命中诞生的革命的新生事物，林彪一伙拚命反对，正说明我们五·七道路走对了。”老胡接着又说:“我是贫农出身。在万恶的旧社会，同千千万万贫下中农一样，受尽了地主恶霸的欺压和剥削，过着吃不饱穿不暖的生活，挣扎在死亡线上。如今，毛主席和共产党把我从一个不懂事的穷孩子，培养成一个革命干部，我一定不忘过去的阶级苦，一定不辜负毛主席和共产党的培养，不辜负阶级的期望。林彪鼓吹孔孟之道，搞复辟，搞倒退，那是痴心妄想!我们决心在批林批孔运动中，认真看书学习，在毛主席指引的五·七道路上奋勇前进。”"},{"type":"paragraph","text":"本报通讯　员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}