{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"就十四大部分修改并通过的《中国共产党章程》十四大秘书处负责人答记者问","authors":[],"dates":[{"year":1992,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京10月21日电　10月18日中国共产党第十四次全国代表大会通过了部分修改的《中国共产党章程》，新华社记者就此采访了十四大秘书处负责人。"},{"type":"paragraph","text":"问:首先，请你谈谈十四大修改党章的基本考虑。"},{"type":"paragraph","text":"答:现行党章是1982年9月党的十二大通过的，1987年11月党的十三大对部分条文作了修正。实践证明，十二大党章确定的党的性质、指导思想、最终目标、组织原则等都是正确的，关于党的工作和党内生活的规定也是可行的，十二大党章是一部好党章。"},{"type":"paragraph","text":"十二大以来，我国形势和党的任务发生了很大变化。邓小平同志在十二大提出的“走自己的道路，建设有中国特色的社会主义”的思想在实践中不断丰富发展，形成了建设有中国特色社会主义的理论和党的“一个中心、两个基本点”的基本路线以及一系列重大方针、政策，指引着全党和全国人民沿着建设有中国特色的社会主义道路不断前进，取得了举世瞩目的成就，开辟了社会主义事业和党的历史发展的新阶段。今年初邓小平同志视察南方的重要谈话，进一步激发了全党全国人民的热忱，改革开放和社会主义现代化建设蓬勃发展。新形势，新任务，对党的工作和党的建设提出了新的要求。为了适应形势的发展和党的任务的需要，为了加强党的建设，充分发挥党在领导社会主义现代化建设中的作用，十四大有必要对党章进行部分修改。"},{"type":"paragraph","text":"十四大修改党章的指导思想是:总结十二大以来社会主义现代化建设和党的建设的新经验，把邓小平同志建设有中国特色社会主义的理论和党的基本路线及一系列方针、政策写入党章，对党的工作和党的建设提出切合实际的新的要求，把党建设成为领导全国人民沿着有中国特色社会主义道路不断前进的坚强核心。按照这一指导思想，修改中突出了建设有中国特色社会主义的理论和党的基本路线，并将其贯穿于党章全文；根据基本路线的要求，对部分条文的内容作了删改、调整和充实，使其更加符合现阶段党的工作的实际；保持党章原总体框架不变，保留其中一切现在仍然适应的内容和规定，文字上可改可不改的没有修改。这样做，有利于维护和保持党章的权威性和党章内容的连续性，也有利于适应形势的发展，使党章更好地指导当前和今后一个时期党的工作和党的建设。"},{"type":"paragraph","text":"问:你刚才谈到十四大修改后的党章突出了建设有中国特色社会主义的理论和党的基本路线，能否具体介绍一下这方面的内容。"},{"type":"paragraph","text":"答:经过十二大以来的十年实践，建设有中国特色社会主义的理论和党的基本路线已经在我们全党形成共识，越来越深入人心。把建设有中国特色社会主义的理论和党的基本路线写入党章，这是深入进行改革开放和社会主义现代化建设的需要，也是全党同志的共同愿望和要求。它进一步表明我们党对建设有中国特色的社会主义充满必胜的信心，毫不动摇地把党的基本路线长期坚持下去。"},{"type":"paragraph","text":"总纲部分，增加了关于党的十一届三中全会以来历史进程的表述，充分肯定十一届三中全会的历史地位，肯定十一届三中全会以来党进行的主要工作和取得的成就，肯定建设有中国特色社会主义的理论和路线、方针、政策。十一届三中全会是我们党的历史上的一次伟大的转折，十一届三中全会以来的历史是我们党开创建设有中国特色社会主义道路并不断前进的历史。把这一段历史写入党章，反映了建设有中国特色社会主义的理论的形成和发展过程。接着，鲜明地指出这一理论对于我国社会主义现代化建设的极端重要性，它“阐明了在中国建设社会主义、巩固和发展社会主义的基本问题，继承和发展了马克思主义，是引导我国社会主义事业不断前进的指针”。"},{"type":"paragraph","text":"对社会主义初级阶段的基本问题，党章总纲部分作了扼要的阐述。明确指出我国处于社会主义初级阶段，初级阶段必须从我国的国情出发，走有中国特色的社会主义道路；我国社会的主要矛盾是人民日益增长的物质文化需要同落后的社会生产之间的矛盾；我国社会主义建设的根本任务是进一步解放生产力，发展生产力，逐步实现社会主义现代化，并且为此而改革生产关系和上层建筑中不适应生产力发展的方面和环节；社会主义的根本经济制度是坚持以生产资料公有制为主体、多种经济成分并存的所有制结构，坚持以按劳分配为主体、其他分配方式为补充的分配制度；邓小平同志视察南方谈话中提出的三个“有利于”是各项工作总的出发点和检验标准；我国经济发展的战略目标是分三步走，到下世纪中叶实现人均国民生产总值达到中等发达国家水平。这些都是建设有中国特色社会主义的理论的重要内容。"},{"type":"paragraph","text":"党章还分别对社会主义精神文明建设、民主法制建设以及人民解放军建设、民族问题、统一战线问题、国际事务问题等一一作了阐述。这些同样是建设有中国特色社会主义的理论和党的基本路线以及重大方针、政策的重要内容。"},{"type":"paragraph","text":"关于党的基本路线，党章增写了三段，分别对一个中心、两个基本点进行阐述。对以经济建设为中心，强调党在领导社会主义事业中必须坚持这个中心，其他各项工作都服从和服务于这个中心，努力把经济建设搞上去。对两个基本点，要求在社会主义现代化建设的整个过程中都必须坚持四项基本原则，反对资产阶级自由化；强调从根本上改革束缚生产力发展的经济体制，建立社会主义市场经济体制，并进行政治体制改革和其他领域的改革，实行对内对外的全面开放。"},{"type":"paragraph","text":"问:党章对党的建设和党的领导提出了哪些新的要求?"},{"type":"paragraph","text":"答:实现社会主义现代化建设的宏伟目标，关键是把我们党建设好。党章明确提出了党的建设必须紧密围绕党的基本路线，坚持从严治党的方针，把党建设成为领导全国人民沿着有中国特色社会主义道路不断前进的坚强核心。按照这样的指导思想，党章把关于党的建设的三项要求改为四项，增加了“坚持党的基本路线”，作为第一项。要求全党要用建设有中国特色社会主义的理论和党的基本路线统一思想，统一行动，毫不动摇地长期坚持下去。必须把改革开放同四项基本原则统一起来，全面落实党的基本路线，反对一切“左”的和右的错误倾向，要警惕右，但主要是防止“左”。切实从组织上保证党的基本路线的贯彻落实。把“坚持解放思想，实事求是”作为党的建设的第二项要求，增加了“积极探索，大胆试验，创造性地开展工作，不断研究新情况，总结新经验，解决新问题，在实践中丰富和发展马克思主义”等内容。在第三项“坚持全心全意为人民服务”的要求中，增加了党“任何时候都把群众利益放在第一位”，“坚持不懈地反对腐败，加强党风建设和廉政建设”的内容。在第四项“坚持民主集中制”的要求中，把“在民主的基础上实行高度的集中”改为“民主集中制是民主基础上的集中和集中指导下的民主相结合”，并指出这既是党的根本组织原则，也是群众路线在党的生活中的运用，要求努力造成又有集中又有民主，又有纪律又有自由，又有统一意志又有个人心情舒畅的生动活泼的政治局面。对于党的领导，党章要求适应改革开放和社会主义现代化建设，加强和改善党的领导。要求党必须集中精力领导经济建设，组织、协调各方面的力量，同心协力，围绕经济建设开展工作，必须实行民主的科学的决策，不断改进领导方式和方法，提高领导水平。"},{"type":"paragraph","text":"问:党章对党员和党的干部提出了哪些新的要求?"},{"type":"paragraph","text":"答:坚决贯彻执行党的基本路线和各项方针、政策，是新时期党员必须履行的主要义务和党的干部必须具备的基本条件。党章在第一章第三条和第六章第三十四条中增加了这方面的内容，要求党员带头参加改革开放和社会主义现代化建设，带动群众为经济发展和社会进步艰苦奋斗；要求干部立志改革开放，献身现代化事业，在社会主义建设中艰苦创业，开拓创新，做出实绩。对干部的基本条件，除强调必须履行党员义务外，还增加了掌握建设有中国特色社会主义的理论，努力用马克思主义的立场、观点、方法分析和解决实际问题；把党的方针、政策同本地区、本部门的实际相结合，讲实话，办实事，求实效，反对形式主义；有实践经验；正确行使人民赋予的权力，清正廉洁，勤政为民，以身作则，艰苦朴素，密切联系群众；坚持和维护党的民主集中制等要求。"},{"type":"paragraph","text":"问:请你谈谈删去有关顾问委员会的条文的问题。"},{"type":"paragraph","text":"答:顾问委员会是党的十二大根据当时党的工作的实际和干部队伍的状况决定设立的。十年来，中央和省、自治区、直辖市顾问委员会在党中央和省、自治区、直辖市党委的领导下，为维护党的团结和社会稳定，推动改革开放和现代化建设，做了大量卓有成效的工作，为党、国家和人民建立了新的历史性功绩。根据中央顾问委员会向党的第十四次全国代表大会的工作报告中提出的建议，代表大会经过充分讨论，决定从十四大起，不再设立党的中央顾问委员会和省、自治区、直辖市顾问委员会。鉴此，删去了党章中有关顾问委员会的条文。"},{"type":"paragraph","text":"问:党章对党的地方组织和基层组织的任期作了哪些调整?"},{"type":"paragraph","text":"答:根据多年的实践和许多地方、基层党组织的要求，党章将县一级委员会的任期由三年改为五年，基层委员会的任期由三年改为三年或四年，总支部委员会、支部委员会的任期由两年改为两年或三年。作这样调整的主要考虑是，县一级委员会任期太短，换届频繁，不利于领导班子的稳定，不利于经济建设的长期打算和连续性；基层组织党员人数、单位规模、工作性质、职责权限、分布状况差异很大，对基层组织的任期作这样的弹性规定比较切合实际。至于各种不同类型的基层组织究竟执行哪种任期，将另行作出规定。"},{"type":"paragraph","text":"问:党章对党的基层组织的职责和作用作了哪些补充规定?"},{"type":"paragraph","text":"答:党的基层组织是党在社会基层组织中的战斗堡垒，是党的全部工作和战斗力的基础。党章对党的基层组织的基本任务作了补充，增加了组织党员学习建设有中国特色社会主义的理论，提高党员素质，增强党性，重视吸收在生产和工作第一线的工人、农民、知识分子中的优秀分子入党等内容。从基层党组织的基本任务出发，党章分别对不同类型的基层党组织的职责和作用作了补充规定。明确街道、乡、镇党的委员会和村党支部领导本地区的工作，支持和保证行政组织、经济组织和群众自治组织充分行使职权；对全民所有制企业基层党组织，规定其发挥政治核心作用，围绕企业生产经营开展工作，并从保证监督党和国家的方针政策的贯彻执行、坚持和完善厂长(经理)负责制、全心全意依靠职工群众、参与重大问题决策和加强自身建设等方面把政治核心作用具体化。这些规定，同《企业法》、《全民所有制工业企业转换经营机制条例》的精神都是一致的。此外，关于事业单位和机关中党的基层组织的职责，党章也都区别不同情况作了规定。"},{"type":"paragraph","text":"问:党章对加强党风党纪建设提出了哪些新的要求?"},{"type":"paragraph","text":"答:党风党纪建设是党的建设的重要组成部分。进一步加强党风党纪建设，对于坚决、全面贯彻执行党的基本路线，保证改革开放和社会主义现代化建设的顺利发展至关重要。党章在这方面充实了一些新的内容。在总纲中增加了坚持从严治党；党风问题、党同人民群众联系问题是关系党生死存亡的问题，党坚持不懈地反对腐败，加强党风建设和廉政建设等内容。在条文部分增加了党员要坚决同消极腐败现象作斗争，党的基层组织要重视提高党员素质，增强党性，开展批评和自我批评，维护和执行党的纪律等内容，特别要求党的各级领导干部要正确行使人民赋予的权力，清正廉洁，勤政为民，以身作则，艰苦朴素，反对任何滥用职权、谋求私利的不正之风。在党的纪律一章中，还增写了“党的纪律是党的各级组织和全体党员必须遵守的行为规则，是维护党的团结统一、完成党的任务的保证。党组织必须严格执行和维护党的纪律，共产党员必须自觉接受党的纪律的约束”的新的一条。此外，还就党纪处分的程序作了必要修改。上述新的补充和规定，是根据多年的实践，从有利于纪律检查工作的开展而作出的。只要领导带头，以身作则，全党认真贯彻执行这些规定，就能够进一步促进党风党纪建设的改进和加强，为改革开放和社会主义现代化建设创造良好的环境。"},{"type":"paragraph","text":"问:各级党组织和广大党员对这次党章修改提了哪些意见和建议?请谈谈对这些意见和建议的处理情况。"},{"type":"paragraph","text":"答:各级党组织和广大党员对这次党章修改非常关心。近一两年，许多地区和部门的党组织通过各种方式对党章修改提出了意见和建议，中央和中央有关部门也收到了不少对党章提出具体修改意见的党员来信。对这些意见和建议，都一一进行了认真研究，许多已经采纳。有的意见和建议，需要在实践中进一步研究探讨，这次没有写入。还有些建议，将在其他党内法规中去规定。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}