{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巴格达会议说明了什么","authors":["崔奇"],"dates":[{"year":1955,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巴格达会议说明了什么"},{"type":"paragraph","text":"崔奇"},{"type":"paragraph","text":"四国外长会议刚刚结束，英国外交大臣麦克米伦就匆忙地飞到了伊拉克首都巴格达。在那里，他和巴格达条约参加国的总理们举行了两天的会议。据西方通讯社报道，这个会议的主要决定是，要建立一个巴格达条约的“永久性”军事组织，以便“使会员国在一个像北大西洋公约组织那样的组织中结合起来”，并“成为西方的北大西洋公约组织和东方的东南亚条约组织之间的链环”。"},{"type":"paragraph","text":"美国也以“观察员”的名义参加了这个会议，并在会议上宣布它同巴格达条约“建立永久的军事和经济联系”。这当然是不足为奇的。还在会议之前，美国就公开说它正急于给巴格达条约安上“牙齿”，并且准备早日加入这个条约，以加强“威力”。现在美国所以还没有在名义上加入巴格达条约，主要是由于它的名誉太坏。十一月二十三日，合众社引巴格达观察家的话说，“条约将更加容易发展它的成员，如果在名义上它跟美国没有直接联系的话。”"},{"type":"paragraph","text":"但是，这些伪装是一文不值的。人们并不是看你用的什么名义，讲的什么漂亮话，而是看事实。大家都知道，巴格达条约是美国所策划的。它并不是什么“区域”性和“防御”性组织，而是西方殖民国家控制下的一个侵略集团。这个集团，在北方它把矛头针对着苏联和人民民主国家，在东方它威胁着东南亚各国的安宁，在南方它同埃及等阿拉伯国家造成对立。美联社十一月二十二日承认：“英国和沿着俄国南部边境的四个具有战略重要性的国家”所组成的联盟，是为了“对付俄国”的。这个通讯社最近还报道过：为了阻止中近东国家独立和平趋势的发展，美国和英国决定在军事上加强“在这个地区的靠得住的朋友”，主要是巴格达条约参加国，来“削弱以埃及为首的集团”。由此可见，巴格达条约完全是美国和西方国家推行“实力政策”的一个工具，它不能不危害亚非广大地区的和平和安全。"},{"type":"paragraph","text":"情况表明，美国和英国的某些集团虽然口头上说要保持“日内瓦精神”，但是实际上他们对于进一步缓和国际紧张局势是根本没有兴趣的，他们宁愿为拼凑和加强西方军事集团而奔走……。有英国和美国参加的巴格达会议就是在这种情况下举行的。"},{"type":"paragraph","text":"巴格达会议的结果告诉人们，那些被拉进巴格达条约的中近东国家，正越来越丧失它们的主权，并走向危险的路途。据报道，这次会议所建立的军事组织，实际上等于一个联合司令部。因此，土耳其、巴基斯坦、伊拉克和伊朗的武装部队，将被置于美国和英国的控制之下。同时，美国和英国将利用军火供应来装备这些国家的武装部队，并在它们的领土上建立新的外国军事基地，从而把它们的土地和人力都纳入国际侵略集团的战争计划中。外国报章并透露，巴格达条约参加国还要担负“超出自己的领土防御（？）范围的义务”。这种“义务”意味着什么，它会带来什么结果呢？人们是不难得出结论的。"},{"type":"paragraph","text":"巴格达会议也反映了贪得无厌的西方殖民主义掠夺者的企图。在开会期间，美国和英国都表示要扩大它们同条约国之间的“合作”。麦克米伦在开幕会议上就性急地表露了西方垄断资本集团的心愿，建议“在西方的技术技能和中东的石油资源之间缔结联盟”。他并且轻松地说：“这样的一种联盟在健康、人类福利、生产力和丰富文明方面将会创造奇迹（！）”但是，这些话在中近东各国人民的心里，该引起多么沉重的感觉啊！他们是知道西方殖民国家曾经和正在中近东创造什么样的“奇迹”的！这是掠夺的“奇迹”，利润的“奇迹”。半个世纪以来，英国在伊朗掠夺了三亿吨以上的石油，获利五十亿美元。它在伊朗的每块美元的投资就获利一百美元。美国垄断资本集团对中近东人民的剥削更是骇人听闻。据统计，他们在美国国内每年从一个石油工人身上榨取四千五百美元，而在中近东，他们每年从一个石油工人身上竟榨取四万美元！难道中近东人民能够容忍把这种“合作”再加以“扩大”吗！"},{"type":"paragraph","text":"西方殖民国家知道，它们已经不能再用旧的方法来维持殖民统治了，因此就特别急于把中近东国家拉入西方军事集团，用新的形式来控制和掠夺这些国家。但是，中近东各国广大人民和许多有见识的政治家都看透了西方国家的伪装和圈套。他们坚决要求维护自己国家的独立和主权以及整个中近东的和平。十一月二十四日，埃及总理纳赛尔发表谈话说，巴格达条约的目的是要分裂阿拉伯人，它是违反阿拉伯人民的利益的。正因为这样，最近尽管美国通过各种方式对叙利亚、黎巴嫩、约旦、阿富汗等国施加压力，但是它们都一再申明不愿意参加西方军事集团。这就使得西方国家企图扩大巴格达条约的计划一再受到挫折。"},{"type":"paragraph","text":"西方国家建立和加强军事集团的政策，和亚非各国人民的和平愿望是不能相容的。亚非舆论严厉地谴责了巴格达条约的危险性，并相信美国和西方国家的阴谋计划是完全可以打败的。印度“欢喜市场报”在十一月二十一日的社论中写道：“时间是肯定到来了，亚洲国家要对外国军事集团大呼：不要干涉亚洲”。埃及“共和国报”在评论巴格达会议时说得好：“现在是人民的时代，一切反人民的活动都是短命的！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}