{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民不会忘记他  写在《郑律成作品音乐会》之后","authors":["陈莲"],"dates":[{"year":1977,"month":12,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民不会忘记他"},{"type":"paragraph","text":"写在《郑律成作品音乐会》之后"},{"type":"paragraph","text":"陈莲"},{"type":"paragraph","text":"我从小就熟悉郑律成叔叔，爱唱他的歌。在我学习音乐的道路上，他是我最敬重最亲近的前辈之一。"},{"type":"paragraph","text":"但是，直到今天——在他离开我们一周年的日子里，参加了《郑律成作品音乐会》，我又仿佛是第一次真正认识了他。"},{"type":"paragraph","text":"鲁迅先生说过：“从喷泉里出来的都是水，从血管里出来的都是血。”律成叔叔是位作曲家，他把满腔热血化作源源不断的激情的旋律，热情歌颂中国的革命。从一九三八年的《延安颂》，到一九七六年底他的最后一首作品——《跟着华主席，胜利向前进》，在将近四十年的时间里，他所创作的各种形式的音乐（包括歌曲、大合唱、歌剧、电影配乐等）共约三百余部（首）。他的作品同聂耳、冼星海等我国无产阶级革命音乐先驱者的作品一起，鼓舞中国人民奋勇前进，永远在我们的工农、战士、学生、老人、青年、儿童中间传播……"},{"type":"paragraph","text":"他是一位真正的艺术家，善于用旋律去塑造形象。他的歌个性鲜明，意境深，格调高，不落俗套。他的音乐就象他的性格一样，朴素亲切，乐观豪放，激情澎湃，坚毅刚强。他为毛主席在长征路上所作诗词谱写的交响合唱，每一首都象是一幅立体的音乐的图画。在歌声中，我们似乎能看到巍峨险峻的山峰，看到蓝天、薄云、如血的残阳；一支钢铁的军队正以锐不可当之势，越过万水千山，向着中国革命的胜利，向着世界人民的彻底解放，勇敢进军！"},{"type":"paragraph","text":"他的创作态度是严肃的，从不信手拈来，粗制滥造；绝不哗众取宠，趋炎附势。他的创作不是在报纸上寻章摘句，也不是坐在房间里闭门造车。从炮火纷飞的战争年代，到社会主义革命和建设时期，他从来不脱离群众，不脱离劳动，不脱离斗争。他与同志们一起开荒，和战士一道站岗，同工人农民一块劳动，跟渔民一同撒网。他在祖国的江河大地上，用心灵去倾听，在大自然中酝酿，一有了比较成熟的构思，立刻去找诗人共同切磋，待诗人的歌词写完，他的音乐也一气呵成了。他的许多作品就是这样写成的。因此，他的创作总能抓住时代的脉搏，具有浓厚的生活气息，又有高度的艺术概括力。著名的《延安颂》、《中国人民解放军进行曲》早已成为伟大的延安时代和我们革命军队的象征，列入了革命的史册。"},{"type":"paragraph","text":"律成叔叔从朝鲜来到中国，应该说在汉语的表达和音乐语言的运用上都是有一定困难的。但是他勤奋地学习，向人民群众学，向一切中外优秀的文化遗产学，他的作品就具备了丰富的表现力，无论是创作大型的抒情段落，还是短小精悍的群众歌曲，他都得心应手。音乐会上我们听到的几首描写劳动生活的歌，象《生产谣》、《伐木歌》、《采伐歌》，曲调是那么淳朴，非常口语化，富有浓厚的民族风味，劳动者自豪的主人翁感情表达得真实、自然，很有感染力。他为部队写过许多歌，它们都有鲜明的战士的性格，乐句简短，节奏分明，音调刚健有力。战士们好学，易记，爱唱，有些歌在部队已唱了二三十年。今天，当上百名海、陆、空军战士组成的合唱团在音乐会舞台上，高唱律成叔叔为他们谱写的歌曲，他们朴实憨厚的气质，嘹亮粗犷的歌喉，威武雄壮的气势，唱出了我军所向无敌的英雄气概，震撼了整个大厅。"},{"type":"paragraph","text":"律成叔叔的艺术造诣在《兴安岭上雪花飘》这首歌中达到了十分完美的境地。一九五三年，他深入林区体验生活。在那茫茫的林海雪原之中，伐木工人顽强地同风雪搏斗的劳动场面，深深打动了他，他自己写下了这首歌的词，并谱了曲。我们在音乐会上欣赏了这支歌。它的文学和音乐的构思，形象的对比，词与曲的结合都是那么巧妙！那雪花飘落的宁静与伐木场上如火如荼的劳动情景交织在一幅画面上，优美的旋律清晰地勾出它的轮廓，激昂的歌声揭示出工人们崇高的精神世界：“刚强的人们不怕寒风，寒风吹不散我们劳动的热情，刚强的人们不怕寒风，寒风凉不了我们爱国的热血。”这歌声在我们面前树立起铁骨铮铮、顶天立地的伐木工人的形象，这是整个工人阶级形象的艺术概括，也是作家内心真情的剖白。我又一次记起了鲁迅先生的断语——“从血管里出来的都是血。”这是从战士火热的胸膛里涌流出来的不灭的滚烫灼人的热血啊！"},{"type":"paragraph","text":"律成叔叔不是一个“为艺术而艺术”的虚伪的资产阶级艺术家，也不是某些“风车式”的只有躯壳没有灵魂的人，更不是那种标榜“革命”，而用音乐去作商品或阶梯以营私，甚至当作屠刀去剿杀同志的帮凶。他是一个革命者，一个无产阶级国际主义战士。一九三三年，他还是一个十五岁的少年，为了反抗日本帝国主义的侵略和压迫，为了寻求马列主义真理，他远离家乡故土——朝鲜，踏上中国的山河，参加了中国共产党领导的革命战争。冼星海同志鼓励他走上从事革命音乐工作的道路。他到了延安，光荣地加入了中国共产党。他聆听了毛主席《在延安文艺座谈会上的讲话》，经历了延安的文艺整风运动。此后，他的生活道路、创作道路，就象他自己歌中所唱的——“直向着一个坚定的方向”。征途漫漫，风云变幻，无论经历怎样的艰难曲折，面对何等严峻的考验，他都不消极、不气馁，即使是在“四人帮”横行霸道，滥施淫威，许多人苦闷、彷徨，也有人动摇屈膝的时候，他都没有为敌人写过一个音符！“四人帮”打击他，排斥他，不准演出、广播、出版他的歌。生前，他的有些歌，他自己都没有听到过。只是到了今天这个音乐会上，才第一次和群众见了面。但他不屈服，更不向敌人讨好。他到工厂去为工人辅导业余文艺活动，到农村去和贫下中农谈心。他没有放下笔。这期间，他精心整理并继续创作从一九五八年开始为毛主席诗词谱写的歌曲，亲手送到中南海，敬献给伟大领袖毛主席。他同受“四人帮”迫害的诗人郭小川同志相约，创作一组新的中国人民解放军的歌。今天，我们听到他当时为毛主席诗词谱写的歌《七律·登庐山》和同郭小川同志合作的战士歌曲《常备不懈》，这歌声中哪里找得到一丝一毫的愁云怨意！那里倾诉的是多么坦荡奔放的革命乐观主义的情怀啊！只有那些具有崇高理想和坚定信仰的革命者才会有如此高尚的情操。卖国贼林彪葬身荒漠之后，“四人帮”变本加厉，磨刀霍霍。敬爱的陈毅同志在严冬中含恨同我们永别了！悲愤和仇恨象巨石般压在每个革命同志的心头。律成叔叔四处奔走，找来了陈毅同志尚未发表的诗，愤笔疾书，将它们谱成歌曲。在那风如刀割的日子里，这样的歌不用说无处演唱，只要被“四人帮”发觉，即会招来大祸。今天，他谱写的《梅岭三章》在音乐会上演出了。听到那深沉的歌，我的心在颤抖，眼睛湿润了……这是有声的悼念，也是无语的誓言！犹如当年同国民党反动派作战一样，面对敌人疯狂的反革命“围剿”，抱着视死如归的决心，期望着“捷报飞来当纸钱”，“人间遍种自由花”的一天……律成叔叔的心和陈毅同志的心，和一切真诚革命的同志们的心是相通的啊！一九七六年，十月的春雷驱散了乌云，“四人帮”被粉碎了！人们含着热泪奔向街头去庆贺这又一次的“解放”！律成叔叔写下了《跟着华主席，胜利向前进》，那热情昂扬的旋律，那雄健刚毅的进军步伐的节奏，唱出了亿万人民发自内心的胜利的喜悦，唱出了亿万人民信心百倍的继续革命的意志！"},{"type":"paragraph","text":"去年此时，当革命在一个新的起点上刚刚迈开大步，律成叔叔却突然离开了我们。他把自己整个的生命，火一般炽烈的革命感情，无私地全部奉献给共产主义事业，奉献给中国人民。他是一个国际主义战士，生前为中朝友谊努力工作，也为朝鲜人民创作过一些优秀的歌曲。"},{"type":"paragraph","text":"人民是不会忘记他的！（附图片）"},{"type":"paragraph","text":"郑律成同志热爱毛主席亲手创建的中国人民解放军。《中国人民解放军进行曲》是他对人民军队的一大贡献。这是解放军某部战士合唱团在演唱这首歌。    新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}