{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海警备区某部工兵连进行继续革命教育的调查","authors":["劲宣东"],"dates":[{"year":1969,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:对毛主席关于在无产阶级专政下继续革命的学说的学习和宣传，必须反复讲，年年讲，月月讲，天天讲。不要以为我们已取得了很大的胜利，便可以高枕无忧了。要狠抓在无产阶级专政下继续革命的再教育。上海警备区某部工兵连进行继续革命教育的经验很好。为什么继续革命教育非抓不可，抓了有哪些变化，怎么个抓法，这篇调查报告对上述几个问题，都作了具体的说明，值得一读。希望各条战线的同志们都来提供这方面的经验。"},{"type":"paragraph","text":"工兵连是南京部队四好标兵连，长年担负着战备施工任务。从开展四好连队运动以来，该连连续八年荣获四好连队的光荣称号。在无产阶级文化大革命中，他们除担负繁重的施工任务外，还担负“三支”"},{"type":"paragraph","text":"“两军”等各项任务。由于党支部狠抓了继续革命教育，人民群众爱护他们，他们也保护了人民群众，受到了阶级斗争的锻炼，促进了连队革命化建设。"},{"type":"paragraph","text":"继续革命教育非抓不可"},{"type":"paragraph","text":"社会上一阵风，连队一层浪。随着无产阶级文化大革命的深入开展，向连队革命化建设提出了新的要求。党支部根据毛主席“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进”的教导，认真分析了形势，总结了经验，认识到不狠抓继续革命教育不得了，抓住继续革命教育了不得。三排九班、二排六班就是个例子。这两个班的班长，家庭同住一个地区。入伍后，两人表现都很好。可是在家乡刮起复辟资本主义妖风时，却出现了两种不同的态度:一个坚定地站在毛主席的无产阶级革命路线上，写信教育亲人坚决顶住；一个考虑小家庭，一度不安心服役。党支部通过调查，发现前者能活学活用毛主席关于无产阶级专政下继续革命的伟大学说和一系列最新指示，继续革命觉悟步步提高；后者认为“不管阶级斗争风浪再高，只要握好手中斧和刨(施工中担任木工)，照样干革命”，结果转了向。"},{"type":"paragraph","text":"党支部带着这个问题认真学习了毛主席的教导:“运动在发展中，又有新的东西在前头，新东西是层出不穷的。研究这个运动的全面及其发展，是我们要时刻注意的大课题。”狠抓继续革命教育，用毛主席关于无产阶级专政下继续革命的伟大学说和一系列最新指示，武装全连干部战士头脑，很快使连队出现了崭新的面貌。那个曾一度转向的班长也站在毛主席像前表决心:步步紧跟毛主席，继续革命不变心。"},{"type":"paragraph","text":"继续革命教育一抓就灵"},{"type":"paragraph","text":"抓不抓继续革命教育大不一样。工兵连党支部狠抓了继续革命教育，连队出现了朝气蓬勃的动人景象。"},{"type":"paragraph","text":"学习毛主席著作如饥似渴，紧跟毛主席寸步不离。毛主席的最新指示一发表，全连上下，快学快传不误点，联系实际抓“用”字，反复实践不放松。干部战士们做到成绩面前不骄傲，困难面前不低头，失败面前不气馁，胜利面前不转向。饲养员、老战士刘凤祥患过脑肿瘤，视力大大减弱。当医生告诉他双目可能失明时，他说:“失明不怕，只要我心脏还跳动，就要紧跟毛主席革命到底。”他以惊人的毅力学习、宣传毛泽东思想，受到干部战士和贫下中农的一致好评。"},{"type":"paragraph","text":"由于抓了继续革命的教育，这个连队的战士就能顶住妖风邪气。去年，一个战士的母亲病故，他回家料理丧事。当时当地刮起了一股复辟资本主义的妖风，他就把家里事放在一边，和群众查线索、找敌情，揪出了隐藏得很深的阶级敌人，推动了地方的斗、批、改运动。今年退伍的同一地区二十七名老战士，大部分是连队学习毛主席著作积极分子，到地方成了对敌斗争的英勇战士。他们组成了一支毛泽东思想宣传队，和群众认真落实党的政策，煞住了一股复辟资本主义的妖风，贫下中农一致称赞他们是“不穿军装的军宣队”。"},{"type":"paragraph","text":"抓了继续革命的教育，一不怕苦、二不怕死的革命精神大大发扬。工兵连长年施工，工作艰苦，但是，他们不论是在烈日炎炎的盛夏，还是在寒风凛冽的隆冬，不论是在和和平平的环境里，还是在有生命危险的时刻，用毛泽东思想改造世界观永远不放松，一不怕苦、二不怕死的革命精神永远发扬，较好地完成了各项施工任务。在一次施工中，战士甘培金从三米高的框架上跌入两米多深的小水井里，身体跌伤，当场昏了过去，经抢救醒来后，立即投入战斗。他说:“轻伤不下火线，我这一点小伤怎能离开战场。”"},{"type":"paragraph","text":"他们是怎样进行继续革命教育的"},{"type":"paragraph","text":"工兵连党支部在继续革命教育中，狠抓一个根本，进一步明确三个思想。一个根本是，用毛主席关于无产阶级专政下继续革命的伟大学说武装全连干部战士的头脑。明确三个思想是:"},{"type":"paragraph","text":"(一)用毛主席关于无产阶级专政下继续革命的学说武装干部战士的头脑，进一步明确无产阶级夺取政权后，仍然存在资产阶级复辟和无产阶级反复辟的斗争。"},{"type":"paragraph","text":"工兵连党支部针对有的干部战士错误地认为“政权到手，革命到头”的活思想，进行继续革命教育，使大家提高阶级斗争和路线斗争觉悟，增强和不拿枪的阶级敌人作斗争的自觉性。他们的主要做法是:"},{"type":"paragraph","text":"(1)“走出去，请进来”。党支部根据阶级斗争形势，经常组织全连干部战士到附近的三个大队、六个工厂去调查访问，请老工人、贫下中农到连队进行忆苦思甜，并以这些单位两个阶级、两条道路、两条路线复杂尖锐的斗争事实为教材，进行活教育。同时，每到工厂、农村参观一次，每请老工人、贫下中农忆苦思甜一次，党支部就引导大家学一次毛主席关于和不拿枪的敌人作斗争的教导，从全国解放到现在、从工厂到农村摆一次阶级斗争的表现，查一次阶级斗争和路线斗争觉悟高不高，政权观念强不强，“人民解放军永远是一个战斗队”的思想树立得牢不牢。前一时期，连队有的同志认为，“‘九大’胜利召开了，阶级敌人揪得‘差不多’了，以后可以舒舒服服地干革命了”。这种思想苗头一出现，党支部就把全连干部战士带到上海电机厂，请老工人大讲阶级敌人从右的和极“左”的方面干扰党的政策落实的事实，结合实际学习毛主席关于阶级、阶级斗争的教导，进一步提高了觉悟，认识到“阶级敌人是癞蛤蟆剥皮眼不闭，黑甲鱼剖腹心不死”；政权到手，复辟和反复辟的斗争还尖锐地存在。"},{"type":"paragraph","text":"(2)在革命大批判中破，在革命大批判中立。党支部不断结合形势、任务、活思想，组织全连干部战士以毛主席关于阶级、阶级斗争的教导和一系列最新指示为武器，狠批叛徒、内奸、工贼刘少奇所散布的“阶级斗争熄灭论”，清除其流毒，使毛主席“千万不要忘记阶级斗争”的教导在思想上扎根。战士陈荣宽的爱人受了刘少奇反革命修正主义思想的影响，想拉他回家。陈荣宽认为这不是一般的家庭问题，而是关系到走那条道路的斗争，他立即与爱人一起开展革命大批判，进行忆苦思甜，忆得她泣不成声，阶级觉悟大大提高了。后来她不但放弃原来的打算，还鼓励爱人在部队干一辈子革命。"},{"type":"paragraph","text":"(3)掌握规律性，抓准活思想，不断进行活教育。工兵连党支部在实践中摸索到，在胜利的形势面前和取得成绩等关键时刻，最容易暴露阶级斗争观念薄弱的活思想，也是进行阶级斗争教育的好机会。因此，他们十分注意掌握这些时机，认真分析形势和思想动态，及时抓住思想苗头，进行活的教育。"},{"type":"paragraph","text":"通过教育。使干部战士认识到，无产阶级夺取政权以后，复辟和反复辟的斗争一刻也没有停止，斗争的焦点还是“权”字。"},{"type":"paragraph","text":"(二)用毛主席关于无产阶级专政下继续革命的学说武装干部战士的头脑，进一步明确在无产阶级专政下，思想政治领域是无产阶级和资产阶级进行斗争的重要战场。"},{"type":"paragraph","text":"林副主席指示我们:“一切革命的同志必须清醒地看到:思想政治领域中的阶级斗争是决不会停止的。决不因为我们夺了权，无产阶级同资产阶级的斗争就消失了。”工兵连党支部在继续革命教育中，引导干部战士充分认识到在无产阶。专政下，思想政治领域是无产阶级和资产阶级进行斗争的重要战场，努力学会在思想政治领域内和资产阶级作斗争。"},{"type":"paragraph","text":"他们采取一学、二回忆、三分析的做法。那就是结合连队、个人遇到的问题，反复学习毛主席有关狠抓意识形态领域中的阶级斗争的教导，学习林副主席用革命精神力量摧毁反革命精神力量的指示；回忆苏联赫鲁晓 夫修正主义叛徒集团从意识形态领域中打开缺口，把好端端的社会主义国家变成了社会帝国主义的惨痛教训；揭发刘少奇及其代理人为了复辟资本主义，是如何从意识形态领域向我们进攻的惊心动魄的阶级斗争事实；分析在当前国内外阶级斗争的新形势下，阶级敌人从意识形态领域中向我们进攻的新特点、新动向、新手法。通过经常地、反复地学习、回忆、分析，干部战士越来越认清了阶级敌人的反革命伎俩，越来越重视意识形态领域中的阶级斗争，人人刻苦学习毛泽东思想，个个口诛笔代批判资产阶级。饲养员李德顺只上过两年学，一次为了写大批判稿，他连续三个晚上都准备到深夜一点钟，同志们劝他休息，他说；“批判资产阶级就是战斗，一定要把这一仗打好。”"},{"type":"paragraph","text":"(三)用毛主席关于无产阶级专政下继续革命的学说武装干部战士的头脑，进一步明确先不能继续革命的关键在于世界观的改造，大力发扬一不怕苦、二不怕死的革命精神。"},{"type":"paragraph","text":"毛主席教导我们:“世界观的转变是一个根本的转变”。工兵连党支部认为能不能继续革命，关键在于改造世界现。于是他们在继续革命教育中，紧紧抓住这个中心环节，有力地促进了全连干部战士的思想革命化。使一不怕苦、二不怕死的革命精神在干部战士头脑中牢牢扎根。"},{"type":"paragraph","text":"(1)站在继续革命的高度上论“私”字的危害，不断提高斗私批修。改造世界观的自觉性。对“私”寄恨得深，被私就破得狠。工兵连党支部经常组织全连开展群众性的总结斗私批修经验的活动。每总结一次经验，就大讲一次“公”字对继续革命的作用，“私”字对继续革命的危害，并运用地方文化大革命揭发出来犯有严重错误干部由于放松了思想改造，“私”字膨胀，甚至成了大资派的教训教育大家，从而把被私立公的认识提高到了无产阶级专政下继续革命的高度上。同志们说:“‘私’字不例，继续革命的思想立不牢，‘私’字不破，迟早变修。”"},{"type":"paragraph","text":"(2)从继续革命的高度上找问题，在世界观上查原因，不断扫除继续革命道路上　的障碍。党支部经常引导大家开展“一人一事总结活动”，总结一次，找一次自己在继续革命中的问题，查一次世界观上的原因，以毛主席的最新指示为武器，采用小整风等形式进行斗私批修。他们还把每一月的班务会都变成了斗私批修的讲用会，把施工现场变成了斗私批修的战场，不断锤炼忠于毛主席的红心，继续革命的思想越扎越牢。一九六八年入伍的新战士管瑞兴，是中学毕业生，刚入伍时，整天闷闷不乐，怕苦怕累思想比较严重，通过继续革命的教育，认识到“私”字是继续革命的绊脚石，很快使他提高了觉悟，要求到最艰苦的地方去锻炼。去年党支部派他到生活条件十分艰苦的前沿海岛去执行施工任务。在那里，他天天学习“老三篇”，处处抢着挑重担，刻苦改造世界观，入伍一年来，精神面貌发生了深刻的变化，受到大家的称赞。"},{"type":"paragraph","text":"(3)从继续革命的高度上树典型，推动全连扎扎实实地学，扎扎实实地用。工兵连党支部遵照毛主席“用心寻找当地群众中的先进经驻，加以总结，使之推广”的教导，十分注意总结推广活学活用毛主席关于无产阶级专政下继续革命的理论、斗私批修、改造世界观的先进典型，用这些典型推动全连。班长钟本福去年九月间因母亲病故请假回家，到家后第二天，他听说入伍前的工作单位的革命群众在清理阶级从伍中遇到了难题，就立即把家里的事情抛在一边，投入战斗，协同有关人员调查研究，连夜步行七十多里，调查核实了一个叛徒的材料，揪出了这个混进革命群众内部挑动“内战”的坏家伙，有力地推动了这个单位的革命大联合和革命三结合，受到当地革委会和单个群众的热烈赞扬。党支部及时总结宣传了他的先进事迹。全连掀起了学习钟本福，狠斗私心。支持地方搞好斗、批、改的热潮。去年一年，工兵连共树立了两个先进班和二十四名活学活用毛泽东思想积极分子，使大家学有榜样，赶有方向。(劲宣东)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}