{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":12,"day":11}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"未能上电视的故事写在《改革开放二十年》播出之际","authors":["李安东"],"parts":[{"type":"paragraph","text":"十二集大型电视系列片《改革开放二十年》送上了中央电视台播出线，作为一名编导，我此时才有了点轻松感。然而，当坐下来真正面对屏幕时，心中却又生出诸多遗憾，由于篇幅和其它原因，一些故事在编辑时被删去了。于是，我决定把这些故事和与那些人物的对话，原汁原味地记录下来，让读者共同来品嚼。"},{"type":"paragraph","text":"故事之一：紧急集合必须带《毛选》"},{"type":"paragraph","text":"“紧急集合必须带《毛泽东选集》！”采访时，一名军官讲述这段故事时，我直嚷嚷不可能。可当我看到1978年12月军报刊登的读者来信时，我沉默了。信中写道：“我们部队规定紧急集合时必须把《毛选》四卷也随武器一同带上，如果没带，就是不突出政治。”这就是那时绿色军营里的一幕。政治高于一切，政治可以冲击一切，“左”的思潮，严重地束缚着广大官兵的思想。"},{"type":"paragraph","text":"“任何事物的发生和发展，都是一定历史条件的产物。现在看来十分可笑的一些事情，在十一届三中全会前思想不解放的特定情况下，是非常严肃而不能越雷池一步的。比如，当时不少部队对战士规定了许多不准，不准穿尼龙袜、不准带手表、不准擦雪花膏、不准照镜子、不准听收音机等等，如果违反了，就会被认为是资产阶级意识、思想在长毛。”"},{"type":"paragraph","text":"当解放军报高级编辑陈贤德讲述这段话时，我们不约而同地笑了。当年，老陈编发了一篇来稿，内容是广州部队政治部为了满足战士学政治学文化的需要，取消了战士不能买收音机的规定。没想到这篇300来字的短新闻，如一石击水在座座军营激起了层层波澜。读者来信如雪片般飞来，军营内外一片欢呼声。广大官兵强烈呼吁取消那些“左”的规定。随后引发了一场遍及全军的政治工作该如何适应新形势变化的大讨论。我翻阅1978年底那段时间的解放军报，标题中使用最多的字眼就是“解放思想”四个字。最终不仅是收音机堂而皇之地成了战士的掌中物，三总部还联合发出通知，要求全军各部队把科学文化教育正式列入教育训练内容。"},{"type":"paragraph","text":"“实际上听不听收音机只是个引子和导火索。部队长期受‘左’的思想影响，僵化的观念束缚，真理标准的讨论像闪电一样开了个口子。”老陈的话让我们再次感悟到当年那场轰动全国的声势浩大的关于真理标准的大讨论对军营的震撼。"},{"type":"paragraph","text":"故事之二：沉重的防弹背心"},{"type":"paragraph","text":"走进总后军需研究所的展品室，我们被形形色色、琳琅满目的军需产品弄得眼花缭乱。这些展品都是20年来该所取得的重大科研成果。只见各种各样的奖杯奖状在橱窗里熠熠发光。然而，大伙最感兴趣的是那些漂亮的防弹背心和所长周国泰讲述的故事。"},{"type":"paragraph","text":"“过去一讲个体防护，印象中只有国民党、美国鬼子才戴钢盔，因为他们是怕死鬼。咱们一穿防弹背心就说穿它打什么仗啊？怕死打什么仗呢？解放军不怕死，就不应该戴钢盔、穿防弹衣。这个观念困扰了我们几十年。十一届三中全会以后，大家思想逐步解放，才明白了只有很好地保护自己才能消灭敌人。到这时，我们才研究出了自己的防弹头盔和防弹背心。解放思想，对科研的发展有着不可估量的作用。为什么我们前面搞了几十年没有出多少东西，而三中全会以后有这么多成果，我觉得主要是思想的解放、观念的更新。”"},{"type":"paragraph","text":"据不完全统计，仅“七五”期间，全军围绕武器装备开展的“小发明、小创造、小革新活动”，其成果便有86项列入部队装备，数百项获军队科技进步一、二等奖。军事医学则获国家级成果奖128项，获军队科技进步一、二等奖720项，相当于平均每2·1天就要摘取一项国家或军队科技奖。其中，军事医学科学院投入数千人攻关完成的“特种武器伤害医学防护研究”，一举荣膺国家科技进步奖设立以来唯一的特等奖。"},{"type":"paragraph","text":"故事之三：“美男子”上厕所难"},{"type":"paragraph","text":"到了北海舰队，我们才知道闻名遐迩的112号、113号新型导弹驱逐舰因其造型漂亮，在参加俄罗斯国际海军节时，被人们誉为海军舰艇中的“美男子”。"},{"type":"paragraph","text":"两位“美男子”这些年来频频出访，从东南亚到夏威夷，从印度洋到太平洋，潇洒走了好几回。所到之处有礼炮有欢呼更有少女捧献的鲜花，真可称得上风流倜傥。"},{"type":"paragraph","text":"通过电视屏幕，人们已经熟悉了战舰破浪远航的画面，听过了那些感人肺腑的故事。我想另辟蹊径，于是，挖空心思地寻找。不料，在113舰上憋急了尿要找厕所时，突然发现了“新大陆”。我走出舰长室，来到通道边的厕所时，发现上面亮着“停止使用”的字样。为什么要关闭厕所，我转身问一名战士。他回答说：“怕影响战备。”"},{"type":"paragraph","text":"上厕所与战备有关联，引起了我的好奇，我开始刨根问底。原来，这些战士过去在老式舰艇上服役，习惯了上厕所随手拿到什么纸就用什么纸，可是到了这全封闭的新型驱逐舰上，不小心一张硬纸就堵塞了真空马桶，影响整个战舰的正常运作。于是，为了避免这样的事故，军舰只要停靠码头，船员们便都使用岸上的厕所。出海执行任务，则统一购买卫生纸发给每个官兵。上厕所必须使用卫生纸成了113舰一条舰规。开始，我觉得这件事有些好笑，可采访中，官兵们却显得很严肃。傅舰长说：“别小看这件事，它说明武器装备现代化，对人员的素质要求更高了。不仅要求船员有过硬的军政素质，而且日常生活习惯也都得适应高科技装备的需要。因为，军舰在大洋远航，任何人的一个小失误都可能给战舰造成不可挽回的损失。所以从戒烟、擦皮鞋、上厕所一系列小事上抓养成，改变一切不文明的习惯，就是我们提高战斗力的一项措施。”正是这些从点滴抓起的养成，使“美男子”在历次出访和执行各种战备任务时，都有出色表现，令世人瞩目。"},{"type":"paragraph","text":"改革开放，国力的增强，使我军拥有了一批科技含量较高的武器。但装备现代化不等于人的现代化，现代化武器需要高素质的人才来掌握，培养高素质的人才还有一段很长的路要走。"},{"type":"paragraph","text":"故事之四：像蓝军那样去思考"},{"type":"paragraph","text":"如今，说到蓝军司令和对抗演习，早已不成新闻。80年代闻名全军的蓝军司令王聚生曾经独领风骚，给人们留下了深刻的印象。"},{"type":"paragraph","text":"今天反观历史，王聚生何以能成为军队改革大潮中的新闻人物？就在于他打破了以往那种红军必胜，演习如同演戏的传统训练模式，推动了军队的训练改革。当年的军教导队长，如今已是某省军区的少将副司令员，重提往事，他依然是那种火辣辣的风格：“当时红军进攻，习惯于一冲敌人就散，一冲旗子就倒。我就不让它倒，结果我经常和红军司令干仗，吵得厉害着呢，有时直骂娘。”"},{"type":"paragraph","text":"如今，再不会有因为蓝军司令出难题，使红军吃了败仗而吵架的现象了。对抗演练已经成为全军部队的必训课目。今天的蓝军司令，有陆军、海军、空军，国防大学里还有指挥整个战役行动的蓝军司令。"},{"type":"paragraph","text":"蓝军司令不再是新闻了吗？回答是否定的。严格地讲，当年的蓝军司令只是在观念上的突围，它冲破了一种陈旧的思维模式，把一厢情愿的练兵变成了对抗。但是对抗的对手是谁呢？是自己人扮演的假想敌，尽管有时扮演得也很逼真，但毕竟是“假想”，是根据资料、图片、想象而设制的“敌人”。那些年的部队演练中，我们的红军从来没有真正面对过自己的对手。扮演了十几年蓝军司令的王聚生，也从来没有走出国门，去见识一下真正的蓝军。"},{"type":"paragraph","text":"随着改革与开放，我军向国外派出了留学生和出国考察团，到美国西点军校，到英国皇家军事学院，到俄罗斯，到以色列，我们的飞行员在国外驾驶世界上最先进的飞机，我们的舰长在国外的航空母舰上实习，这一切真正使我们做到了知己知彼。我们拍摄的空军某飞行试验中心李锁林司令员，是名特级飞行员，他先后出访过英、法、俄等11个国家。归国后，在空军党委的支持下，他组建了一支蓝军分队，自己出任指挥员，他选调最好的飞行员，驾驶国内最好的飞机，完全按照蓝军的战术动作演练。结果，在一次对抗演练中，以三比零的成绩大败红军，在部队引起了震动。"},{"type":"paragraph","text":"勤于思考的李锁林，颇有儒将风范。他喜欢读书和写作，曾发表过数万字的文章。我读过他在《中国空军》杂志上发表的《一个蓝军指挥员的手记》，对一句话留下的印象特别深：“像敌人那样去思考”。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}