{"books":[{"id":"be68097d-742d-42ae-a282-7ebdda54c163","name":"戚本禹回忆录（上）（中国文革历史出版社2016年）","internal":false,"official":false,"type":"pdf","author":"戚本禹著，中国文革历史出版社2016年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/be68097d-742d-42ae-a282-7ebdda54c163.pdf"],"article":{"title":"献词","alias":"","parts":[{"type":"paragraph","text":"献词"},{"type":"paragraph","text":"罐以此书献给伟大导师毛泽东，并以此纪念他以人的魄力发勤的无产臀级文化大革命50周年。"},{"type":"paragraph","text":"这个人类历史上第一次规模空前浩大的、有亿万人参加的文化大革命运动，至今仍被中国乃至世界的反对势力，加诸种种人闻的罪名。成干、成万不顾身为这次大革命献出宝贵生命的革命同志，则被反对势力妖魔化为红毛眼、为非作岁的野心家和流氓匪徒。他们之中不优包括在第一次资反路线中死难和受伤的工人、农民、载士、学生、教师、干部以及社会人员，而且包括在“二月逆流”中，横遭各地黛内、军内走资派镇压的死难同志；还包括此后因受走资派挑勤，而在内戴中曦牲的革命造反派，和因受走资派蒙蔽而为走资派无牲的工人、农民、载士、学生、教师、干部以及社会人员。"},{"type":"paragraph","text":"除此之外，遗有数以千百万计的被强加舆错划为“五一六”反革命集团成员（而事实上“五一六”反革命分子只有极少数人，且早已被革命造反派反对舆打擎)，而遭难的革命造反派同志们。1976年9月9日，毛泽东同志去世后，在10月6日由华国锋、叶剑英、汪东兴阴课发勤的“苦迭打”中，遭到非法拘捕的江青、张春橘、姚文元、王洪文同志，以及数以千万计的因此而遭受株连的所“三种人”，其中的大多数也于为无产级文化大革命而献身的牲者。"},{"type":"paragraph","text":"我们不否在这场大革命的洪流中，也混进了一些乘革命之机、图课不的不良分子，这是历史上任何一次革命谨勤都难以完全避免的现象。但他们优是大革命洪流中的泥沙，而且不受到大革命运动的冲洗。大革命运动受到了干，但大革命莲动仍在毛泽东的领导下前进著，其实干大革命运动方向的人中确有一些犯错的革命者，但更多的正是走资派培植的自己人或他们的同伙。有些事情，如“西烈”、“东烈”、“海烈”，和后来的“动”中某些人的打、砸、和打、杀，遗有抓“516”反革命集博的摘大化，其中大部分就是各级走资派有意制造的。1976年的大安门事件，现在已有澄据表明，它其实也是当年内最大的走资派小平等人鼓和操的。但是后来在文化大革命的睦史叙述中，许多破坏文化革命的事情，竟然变成了革命行动。例如天安门反对文化大革命暴中的烧房子、烧车、打人等等劣，变成了革命行为，历史的黑白颠倒，莫此为甚了。"},{"type":"paragraph","text":"希望此书的出版，能对目前黑白颠倒的历史事实起一点匡正的作用。我相信广大革命同志和尊重历史事实的人们，终能役历史材料的比较分辨中，清什么是血滨的事实，什么是无耻的言。一时弄不清的问题，许多文革历史之，也能随著当事人的最后证信和睦史福案的解密，逐步弄清真相。"},{"type":"paragraph","text":"我们不否，当年参加文化大革命的造反派，由于组织隧伍的丽杂和思想识的差巽，加上对毛泽东思想学的不和革命工作经的不足，他们在工作中确实犯了许多大大小小的错。工作的失给革命造成了巨大的损失，客观上助了走资派。但是工作的失量竟不是反革命问题，把毛泽东发动和领导的烈烈的文化大革命运动视为“十年浩劫”，甚至污蔑之为文化反革命，把为保衢人民革命胜利果实，而舆走资派路线生死斗争的革命造反派打成反革命，加以逮捕、蕃判，处以徒刑、死刑，恰恰从反面证实了死不改悔的走资派才是篡革命果实、壁道人民、危害人民、逆历史而动的社会公。"},{"type":"paragraph","text":"毛泽东思想万崴！人民万崴！"},{"type":"paragraph","text":"戚本禹2016年1月12日"}],"authors":["戚本禹"],"dates":[{"year":2016,"month":1,"day":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":21,"page_end":22},"tags":[{"name":"戚本禹","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}