{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"讲究章法　稳步前进——从兰州看西北地区大中城市的建设","authors":["黄际昌　颜世贵　郭伟成"],"dates":[{"year":1983,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"讲究章法　稳步前进——从兰州看西北地区大中城市的建设"},{"type":"paragraph","text":"本报记者　黄际昌　颜世贵　郭伟成"},{"type":"paragraph","text":"沿海地区的人想起兰州，总觉得它是一座相距遥远的荒凉边城。其实，它的地理位置恰在“中国的中轴线”上。甘肃省是大西北的纽带，而兰州是甘肃省的一个中心城市，是开拓大西北的一个战略要地。因此，把它建设好的必要性是不言而喻的了。"},{"type":"paragraph","text":"兰州的城市建设令人瞩目。我们一行人中，有人曾在十八年前来过兰州，这次旧地重游，第一个印象是，兰州又添新辉！新车站、新马路、新广场、新园林、新市面，纷纷映入眼帘。兰州是东西狭长的带状城市，黄河流经城中，南岸是皋兰山，北岸是白塔山。全城大小道路不下200条，纵横交叉，结成网络，人流车流，往来如梭。应当说，今日兰州的城市建设已搭起骨架。"},{"type":"paragraph","text":"兰州的城建规划，在全国是搞得最早的一个。六十年代城市建设已初具规模，吸引了中外许多城建专家来此观摩。十年浩劫中，规划被当做“黑样板”批判，斑斓彩图遭人涂鸦。"},{"type":"paragraph","text":"党的十一届三中全会以来，兰州市的城建规划经过重新修订之后，规划者又面临一连串难题的挑战。最棘手的问题莫过于城市人口的膨胀。解放初，全市人口只有19万人，总面积不过16平方公里。到今天，城区人口已接近130万人（每天流动人口约六七万人）占全省总人口的7％，城市面积扩大了9倍。人口“密集”的情况有增无已，其趋势是：远郊的向近郊迁，近郊的向城区迁，城西的挤向城东闹市。城市人口急剧膨胀带来一系列难题：供水紧张，排污紧张，副食品供应紧张，燃料紧张，居住拥挤，交通不便……文化设施更是显得不足。一位市政府的负责同志焦虑地对记者说：“我们城市建设欠旧债15亿元，旧债未了，又添新帐，如何得了！”"},{"type":"paragraph","text":"造成城市建设规划失控的原因是很复杂的。如“文革”的后遗症，国家生产计划与城市规划结合不好，城建工作片面追求“排场”，各路“诸侯”抢占地盘等。兰州市事实上是西北几省的一个枢纽，这里有中央直属工矿企业几十个，省直属单位上百个，“条条”加“块块”，自成系统，各自当家。城市建设应当是“统建统管”，可谁人能统得起来呢？有些本来不应该建在闹市的建筑物傲然耸立街头，有些日夜排放有害气体的工厂本该尽早迁出市区，三令五申，仍然纹丝不动。什么规划、章法，他们全当耳旁风。看来，城市规划和城市建设千头万绪，干扰颇多，必需一个真正有权威的总牵头。否则，再好的规划也成空话。特别是省会所在地，亟需省政府出面协调各方关系，打破那种各自为政，“封建割据”的习气和形形色色的本位主义。只有如此，才能搞好整体规划，使局部服从全局，定局于一“尊”。"},{"type":"paragraph","text":"城市规划是科学，也是一门特殊的艺术。必须学好科学知识，认真实践，总结经验，在建设中学会建设。城市建设要有远见，“走一步，看三步”，甚至挪步之前，要先看好几步，权衡轻重得失。凡事预则立，不预则废。不要再出现那种“铺好路面——又挖开——再铺——再挖”的笑话了。须知，修补一件百结破衣往往比缝制一身新衣更加费事。"},{"type":"paragraph","text":"兰州是一座新兴城市，没曾料到，今天已遇到东部沿海老城市最头疼的一些问题了。而这类问题在西北其它大中城市也不同程度地存在着，如青海省省会西宁市，解放初人口仅有5万人，而今已激增到57万人。人口增长过多过快，而城市管理工作又跟不上，“脏、乱、差”的现象就必然存在。"},{"type":"paragraph","text":"大西北的新兴城市，本来是有优势的：动工晚，没有背多少“旧城老镇”的包袱。但却面临着两个前途：一个是搞不好，就可能重走“年年修补”的老路；另一个则是从现在起，在调查研究的基础上，制定城市建设的总体规划及近期施工计划，讲究章法，稳步前进。我们希望看到，崛起于我国大西北的兰州等大中新兴城市，将比东部百年老城更加美丽、适用，显出中国现代城市的特色！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"甘肃文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}