{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"叶剑英－－批判罗瑞卿的急先锋","authors":["蓑笠翁"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"叶剑英是“倒罗”的主角。二人在建国伊始就结怨，在庐山会议后，叶罗在工作上的冲突则愈演愈烈。当毛泽东决定要拿掉罗瑞卿，为文化大革命的发动铲平道路时，叶剑英自然而然成了为毛泽东冲锋陷阵的干将。","type":"paragraph"},{"text":"在《中共中央批转中央工作小组关于罗瑞卿错误问题的报告》（１９６６．０５．１６；中发［６６］２６８号）中六次提到叶剑英的名字。此通知所提到的主要有关叶的内容包含：（１）叶剑英在三月份至四月份中央召开的批判罗瑞卿会议上的讲话以及叶剑英、萧华、杨成武、刘志坚同志四月二十四日向主席、中央的报告一并发给地委和师级党委，口头传达到县、团级党员干部；（２）彭真在批判罗瑞卿会议上是站在反对毛主席和反对党中央、反对林彪同志的立场上的，有关事实有叶剑英、萧华、杨成武、刘志坚四同志，另写一信报毛主席和党中央；（３）罗瑞卿对叶剑英进行过攻击和诽谤；（４）由叶剑英亲自抓的“郭兴福教学法”，事后罗瑞卿发现此举“大有油水”，便撇开叶剑英，把功劳据为己有。","type":"paragraph"},{"text":"叶剑英和罗瑞卿之间会产生矛盾，不仅仅是因为１９５９年后，由于叶只是分管科研和教育训练工作的军委常委，其报告有时还要先送给主管军队日常工作的总参谋长兼军委秘书长的罗瑞卿大将，更重要的是罗瑞卿自己倚仗是毛泽东所“信任”的人，在处理事情上根本不留转圜的余地，早在广东“二陈事件”开始，二人便已经埋下冲突的种子。罗瑞卿一手主导的“建国后公安系统第一冤案”的主角陈泊、陈坤（二陈事件）都是叶剑英点名到广州市接管公安局工作的。叶剑英曾经对此严厉质问罗瑞卿，陈泊何罪之有？叶对此甚为不满。罗瑞卿丝毫不买叶的帐，反唇相讥，当面驳斥，根本不把叶放在眼里。","type":"paragraph"},{"text":"历史的真实还在于，此事不久之后叶剑英就被卷入“反对（广东）地方主义”的政治风波之中，其实“两陈案”就是广东政治大地震的先期征兆。１９５２年６月，华南分局召开扩大会议，叶剑英在会上检讨道：“主帅无能，累及三军。”自然“二陈”也是被累及其中。〔１〕可以推测，如果不是毛泽东此时无意打倒叶剑英，罗瑞卿极有可能把叶烩在“两陈案”里面。","type":"paragraph"},{"text":"１９５９年庐山会议之后，中共中央军委改组。９月２６日，中央军委发出通知：中共中央政治局决定由２１人组成中共中央军委，主席为毛泽东，副主席林彪、贺龙、聂荣臻；常委为毛泽东、林彪、贺龙、聂荣臻、朱德、刘伯承、陈毅、邓小平、罗荣桓、徐向前、叶剑英、罗瑞卿、谭政等１３人；军委委员有：毛泽东、林彪、贺龙、聂荣臻、朱德、刘伯承、陈毅、邓小平、罗荣恒、徐向前、叶剑英、罗瑞卿、谭政、粟裕、陈赓、萧劲光、王树声、许光达、萧华、刘亚楼、苏振华。秘书长为罗瑞卿，苏振华、萧向荣为副秘书长。军委日常工作由林彪主持。","type":"paragraph"},{"text":"但是中央军委经中共中央批准，于１９５９年１０月２０日发出通知，决定在军委常委之下，设立一个军委办公会议的机构，负责处理一些日常事务。其成员为罗瑞卿、谭政、杨成武、萧华、邱会作、萧向荣。军委办公会议由军委秘书长主持。１９６２年毛泽东又决定，林彪生病期间由军委第二副主席贺龙主持军委工作，而日常工作则由罗瑞卿负责，周恩来曾经这样评价过：“罗实际上是国防部长。”〔２〕这样一个人事格局造成了事实上的大将领导元帅——罗瑞卿领导叶剑英。大将排名第三的黄克诚以军委秘书长的身份召集联席会议处理军委日常工作（在彭德怀、聂荣臻及其他军委委员不能主持军委日常工作时），时任总参谋长、排名第一的粟裕大将向黄汇报工作就磕磕碰碰，何况大将领导元帅呢？","type":"paragraph"},{"text":"而且正如毛泽东评价：罗瑞卿锋芒毕露，盛气凌人，罗不尊重各位元帅。〔３〕不尊重不仅表现在对这些老帅们的评论上，而且表现在对于他们的工作不支持。吴法宪曾听叶剑英说过，罗瑞卿对他不够尊重。叶剑英分管军事训练及科研，所需要的经费罗瑞卿就不那么支持，因而产生了一些意见和矛盾，状告到了毛泽东那里。除了老帅，军内外也不断有其他人到林彪这里告状。〔４〕王秉璋也回忆到这个事情。","type":"paragraph"},{"text":"１９６５年５月，军委就军队战备问题举行会议，叶剑英为了这个发言做了长时间的准备。因为此次会议事关中共援越及重大战备问题，总结发言理应待报毛、林后再做。但是罗瑞卿在部分与会者的要求下轻率地决定，撇开叶剑英，即以会议主持人身份作出总结发言，并在会议简报上做了预告。叶剑英自然对此非常恼火，连同聂荣臻，萧华，杨成武，李天佑等人即向毛汇报，并分别在毛泽东和林彪面前表示不满。毛泽东为此申斥林彪“不抓大事”“放权”，林彪招此批评，十分恼怒，随即下达指示口授了一个电话记录：“会议上不能散布个人做结论的空气。如果散布了要当众收回。在什么范围散布的，就在什么范围收回。６３期简报关于罗总长作总结发言的提法不对。明天在各小组宣读。”。就此同个时间，毛泽东开始秘密安排叶剑英收集罗瑞卿的材料。〔５〕此事由邱会作的回忆得到证实。总后勤部部长邱会作回忆：大约１９６５年５、６月间，中央军委常委会在京西宾馆召开。会前，叶剑英、聂荣臻两位元帅在休息室聊天。我怕打扰他们，想退出，他们招手让我坐下。叶帅说：他真是利令智昏了，人长、脚长、手也长！聂帅说：坏就坏在手长上！虽然他们没点名，但我听明白了，罗瑞卿一向被称作“罗长子”嘛。叶帅对我说：我们谈话，你是懂得的，将来你会知道更多的情况。我们还要给一些同志打招呼。〔６〕按叶剑英的说法，罗瑞卿是“罗长子”。而军中老人则对此有两种说法：一种是外在的，因为罗瑞卿的个子高（１米８２）；另一种是内在的，来自民谚：“猴拉稀坏肠子”，“罗长（肠）子”言其整人时心肠之坏之狠。〔７〕叶剑英因为“二陈事件”和罗瑞卿结怨，指的必定是后者。","type":"paragraph"},{"text":"１９６５年的１１月２９日，毛办通知叶群马上来杭州向毛做全面汇报。毛泽东在叶群面前就“作战会议总结发言”和“五级干部定级问题”大骂罗瑞卿：“罗长子不是军委主席么！也不是军委副主席么！党内也不是政治局委员么！怎么由他做总结发言？有的老帅组织了一个班子，准备了一二个月的总结发言稿，怎么不让这位老帅做总结？听说罗长子的总结发言事先没有经过军委其他领导看过？大将也不只他一个么！现在许多元帅和大将怎么没工作干了？党政军的工作就靠罗长子一个人干？中央的五级干部定级的名单上怎么连国防部长的签批也没有？！”“这位老帅”指的就是叶剑英。〔８〕","type":"paragraph"},{"text":"由于林彪在１９６３年５、６月曾经两次让秘书和叶群打电话给总参谋长罗瑞卿，说身体不好，不能过问军委的事，让第一线的同志放手工作。日常工作要各总部自己负责，较大的事办公会议讨论，再大的事军委常委讨论，更大的事直接报告主席、中央。而如今罗瑞卿却对一些老帅们不尊重，以致告状不断，林彪觉得也难辞其咎。邱会作回忆：１９６５年８月，叶剑英去看望林彪，林彪有些不好意思。平时不管谁来看望林彪，林彪很少先说话，这次他主动说，他这个总长尽在外面惹事，罗长子这人，他对你们不尊敬，我要不断地刮他鼻子。叶帅笑了，说林总，今天主席叫我来，罗瑞卿的事你以后不要管了，罗的事以后由中央解决。〔９〕","type":"paragraph"},{"text":"１９６５年１１月，叶剑英突然来苏州，向林彪传达毛泽东的指示，说不要再保罗瑞卿了，再保对你没好处。〔１０〕叶剑英没想到墙后有耳，叶群和林豆豆在屏风后面全听到了。毛泽东认为罗瑞卿是刘少奇的人，明确要求林彪表态，林彪藉口身体不好拒绝了。毛泽东说：如果林彪身体不好，可由叶群代为汇报。〔１１〕","type":"paragraph"},{"text":"从上述可以看出叶剑英对于“倒罗”在毛泽东授意下是积极参与的。据徐厚田回忆：１９８０年审理“两案”，意外发现雷英夫交出五个记录他在高层活动的笔记本。后来说雷英夫有问题，主要是他揭发罗瑞卿。雷英夫坐在总政落实政策办公室大哭，说我的问题只有叶帅能说清楚，而叶帅当时已经病得不能说话了。总政落实政策办公室经过调查，认为雷英夫是理解毛主席的意图才揭发罗瑞卿的，他的揭发并不是什么要害问题，也没有诬陷。〔１２〕雷英夫的话表明，叶剑英不仅自己积极参与，而且雷英夫的活动也是其支持或者至少是知情的。","type":"paragraph"},{"text":"开上海会议之前，谢富治问，罗总长怎么没有来，是不是忘记通知他了？叶剑英看谢富治问个没完，就说，主席不会忘事。张耀祠后来说，看来叶剑英已经知道一点来头。叶剑英确实知道。叶剑英不仅是个知情者，而且是参与“编网”者。罗瑞卿的一位部下这样回忆，１９６５年１１月４日，叶剑英从杭州打电话叫我第二天坐飞机去见他，说事情很重要，但没有说什么事，说来了就知道了。第二天晚上下了飞机，叶帅已派车等在机场，然后把他接到空军疗养院，副总参谋长杨成武和总政主任萧华都在。叶帅开门见山地说，家门不幸，罗瑞卿出问题了，一是要当国防部长；二是对林彪封锁消息，不汇报；三是折磨林彪，要不就不汇报，要不一说几个钟头，林彪在大连养病，罗瑞卿拿地图讲了很长时间，林彪直出虚汗；四是对林彪搞突然袭击，等林彪报告毛主席，毛主席定了就解决问题。说完，叶帅没有评论。我说，我回去对罗瑞卿采取什么态度呢？叶帅说，该怎么办就怎么办。第二天，我就坐飞机回来了。几天后，我随罗瑞卿去参加外国使馆举行的建军节招待会，路上，罗瑞卿气得鼓鼓的。原来是李作鹏几个找他谈工作，吵起来了。罗瑞卿还很奇怪，李作鹏过去不是这样嘛。我心里有数，李作鹏肯定也被打过招呼。果然，上海会议之前，李作鹏几个人拿出了一封诬告罗瑞卿的信。上海会议主要说罗瑞卿反对林彪的问题，给他罗列了许多罪名，罗瑞卿一直不承认那些不实之词，再三说明自己是支持拥护林彪的。为此，罗瑞卿同志受了不少冤屈。〔１３〕","type":"paragraph"},{"text":"叶剑英实际就是安排此人回去盯罗瑞卿的梢！而后来叶群说提出的“叶四点”完全是叶剑英提出的这四点的翻版！因为叶群所说罗瑞卿通过刘亚楼讲的四点如下：１：林总早晚要退出政治舞台的。不退出也要退出，现在不退出，将来也要退出政治舞台；２：要保护好林总的身体；３：今后林总再不要多管军队的事情了，由罗总长去管好了；４：一切由罗管，要放手叫他去管。“叶四点”其中心内容是罗瑞卿要主管军队，做国防部长，叶剑英对这位罗瑞卿的部下所讲远比“叶四点”厉害，基本上就是后来给罗瑞卿定罪的基础——由折磨封锁林彪发展到反对林彪。但是为什么后来毛泽东又要借叶群的嘴讲出这四点？很明显，毛泽东决定要打倒罗瑞卿之时，不再象１９５９年庐山会议那样赤膊上阵，那样连个转圜的余地都没有。毛泽东要借用林罗的矛盾，这样通过叶群的口说出无疑要比通过叶剑英的口砝码重的多！另外比这更重要的一点就是毛泽东通过此举把林彪捆绑在“倒罗”的战车上，而对于叶群在上海会议上所讲的，事后并没有得到很大重视，因为后来根本就没有形成以叶群讲话为主要内容的下发中央文件！","type":"paragraph"},{"text":"１９６６年３月批罗会议期间，叶是主持会议的七人小组成员之一。尽管范硕百般为叶剑英解脱，说叶在会上采取了“明批暗保”的策略。事实果真如此吗？就在１９６５年１２月１５日上海会议结束当晚，在锦江饭店举行了文艺晚会，在演出的中间还安排了舞会。因为刚揪出了罗瑞卿，干部当时还是非常紧张，但是周恩来忽然提议叶剑英给大家唱评弹助兴。作为广州人的叶剑英结果却唱出了道地的苏州评弹，周恩来同叶剑英的配合真是相得益彰。〔１４〕罗瑞卿回忆到，“（在三月会议上）所有到会的人，不仅见面不打招呼，不讲一句话，都是以十分敌对的眼光望着我，太难受了。”罗点点则写道：三月会议停开之后，“参加会议的人余兴未尽，余怒未消，……也有人不说难听话，他们诗意大发……历史已经雄辩地证明，参加三月会议的许多人不愧是伟大的无产阶级革命家、政治家。他们的行动对中国革命以后的进程，尤其是粉碎“四人帮”的行动，都起到无可替代的伟大作用。但是当年三月会议后，被我体察到的这种愉悦，不是从迫害别人中得到，又是从何而来？不是纵欲后的满足，又是甚么？”〔１５〕单世联则认为罗点点所言“诗意大发”且在粉碎“四人帮”的斗争中发挥了“无可替代的伟大作用”的，似乎是指叶剑英。〔１６〕","type":"paragraph"},{"text":"所谓的“诗意大发”指的是１９６６年３月１８日军委扩大会议即“三月会议”期间罗瑞卿跳楼后，叶剑英以改宋朝辛弃疾《贺新郎送嘉茂十二弟》词的下半阙来表达其欣喜之情：“将军一跳身名裂，向河梁，回首万里，故人长绝。易水萧萧西风冷，满座衣冠似雪……”而原来辛弃疾原词下阙第一句是“将军百战身名裂”，为写汉朝李陵之事。叶剑英的文采风流之至，这“一跳”是改的入木三分，夺人心魄，“身名裂”则是形容万分贴切，叶剑英的幸灾乐祸、落井下石的心态跃然纸上。诚如丁抒所言，杨成武所说叶改诗是对罗跳楼表示惋惜是全然不顾事实了。〔１７〕","type":"paragraph"},{"text":"在三月会议之后，由叶剑英主持写了１９６６年５月１６日中共中央批转的《中央工作小组关于罗瑞卿错误问题的报告》并被下发到县团级。至于叶剑英本人如何看待这场“批罗”，叶剑英如是说：我们同彭德怀、黄克诚、谭政的斗争，我们同罗瑞卿的斗争，都是两个阶级、两条道路、两条路线的斗争。罗瑞卿这一小撮篡军反党分子虽然被揪出来了，但是他们的阴魂不散，他们的恶劣影响还没有肃清，在某些方面还起作用。所以，在文化大革命中，同样存在着两条路线的斗争。〔１８〕","type":"paragraph"},{"text":"但是上海会议只是决定把罗瑞卿清理出军队系统。三月批罗会议中，叶剑英把罗办秘书等人写的揭发材料报给给毛，罗自己也写了个申诉检讨材料。毛作了批示，大意是罗是漏网的高饶分子，罗执行的是资本主义军事路线，在政治上反党反人民的，作风上一贯飞扬跋扈，要批倒批臭，彻底打倒。但是叶剑英并没有把此批示告之罗，而是把罗朝死里整。罗此时把唯一的希望寄托于毛身上。罗在３月１８日打电话给周恩来，周恩来却告诉罗：你的事情是主席亲自定的，不要再抱有任何希望！罗瑞卿听到此话，五雷轰顶，写了个便条给其家人，随即跳楼自杀。周恩来得知之后，第一句话就是罗是自绝于党。〔１９〕注释：〔１〕晓农《建国后公安系统的第一冤案》，《文史精华》２００５年第５期〔２〕１９６６年５月２１日周恩来在中央政治局扩大会议上的讲话〔３〕陈虹＜杨成武谈揭批罗瑞卿实情＞，《炎黄春秋》２００５年第１０期；毛泽东《关于罗瑞卿问题的谈话》 １９６５年１２月２日〔４〕舒云《林彪画传》明镜出版社〔５〕佚名，“毛泽东、林彪与‘打倒罗瑞卿’”，《华夏文摘》增刊第３２４期（２００３年２月１０日）；黄瑶，《三次大难不死的罗瑞卿大将》（北京：中共党史出版社，１９９４），第２３１、２５２页。〔６〕舒云《林彪画传》明镜出版社〔７〕华飞《军事林彪和政治林彪》增刊第三一四期（文革博物馆通讯？一五一）（二○○二年十一月十八日出版）〔８〕丁抒《毛泽东“文革”初期在军内的部署与叶剑英的崛起》〔９〕舒云《林彪画传》明镜出版社〔１０〕王年一 《王年一手稿： 文革漫谈》〔１１〕舒云《林彪画传》明镜出版社〔１２〕舒云《林彪画传》明镜出版社〔１３〕舒云《大将罗瑞卿和１９６５年上海会议》〔１４〕张佐良，“公安部长罗瑞卿被逼跳楼致残 被人放入箩筐游斗”； 佟言 《党史博采》（纪实版） 《陈泊：被毛泽东誉为“福尔摩斯”的情报奇才》２００６年第１０期 （周恩来在建国之初过问两陈的案件但是罗瑞卿根本不理周恩来，而且还出言不逊）〔１５〕点点 《点点记忆〉》（下），《当代》（北京），１９９８年第５期，页３９〔１６〕单世联 《眼底吴钩看不休——叶剑英与“文革”》〔１７〕丁抒 《毛泽东“文革”初期在军内的部署与叶剑英的崛起》〔１８〕《叶剑英在军事院校革命师生大会上的讲话 １２／３１／１９６６》引自宋永毅《中国文化大革命文库》〔１９〕张聂尔的采访。本人是通过同张的对话以及张对其好友的谈话而知。毛泽东的批示在哈佛有原稿，载于文革期间编篡的《批罗战报》。本人看过此批示同张所讲吻合。）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【当事者言】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"朱德","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}