{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张宗逊检查新疆部队工作的情况报告","authors":["张宗逊"],"dates":[{"year":1953,"month":8,"day":2}],"is_range_date":false,"parts":[{"text":"张宗逊检查新疆部队工作的情况报告","type":"title"},{"text":"张宗逊","type":"authors"},{"text":"收电稿纸　285号","type":"paragraph"},{"text":"等级　AAAA　何台来　新疆军区　受电机关或首长　甘省委 字28号","type":"paragraph"},{"text":"八日抄张彭韩　政治部　省甘委　党办","type":"paragraph"},{"text":"摘由　张宗逊同志检查新疆部队工作的情况报告","type":"paragraph"},{"text":"批示　张、孙","type":"paragraph"},{"text":"毛主席、中央、军委、并报习仲勋同志、西北军区党委、新疆分局：","type":"appellation"},{"text":"我在新疆二十天，一方面参加分局党代表会议，一方面比较系统地检查部队工作。现将所得情况报告如下：","type":"paragraph"},{"text":"王震同志领导新疆人民解放军，在执行建设新疆、守备新疆的任务上，基本上是正确的，有成绩的；但缺点错误也是有的，缺点错误与成绩比较起来，是次要的、部分的但在某些问题上却是严重的。当然，部队工作上的缺点错误与牧区改革的错误比较，是有着原则的区别；然而若从王震同志的领导思想“主观、片面、冒险、激进”上看，却是一致的。","type":"paragraph"},{"text":"甲、新疆部队的生产建设：成绩是巨大的。三年来投资积累与劳动创造的财富，总数达二万三千亿元以上；指战员的劳动情绪是饱满的、旺盛的；艰苦、紧张、克服困难的惊人事迹是不胜枚举的，由于部队生产成绩的辉煌与生产热情的高涨，在减轻人民负担，稳定物价金融，和鼓舞群众生产积极性上是起了积极作用的，并为新疆今后建设创造了条件。但自一九五一年起开始了过大的工业建设计划，并企图由军费与指战员积累资金担负起投资的主要任务；加之部队今年包干十万人，致产生了如下现象：","type":"paragraph"},{"text":"（一）工业建设计划不周：由军队单独投资现正在修建或部分开工的或已向外定货的计有：日产六十吨的炼钢厂，日产五千袋的面粉厂，二千五百瓩的水利发电，日产一百五十吨的糖厂，日产二百五十吨的水泥厂，机器厂等；与政府合办的有三万绽的纺纱厂，年修两千部的汽车修理厂，露天煤矿等；就规模来看是可观的；但就资金、原料、销路等问题过细的研究一下，尚存在着不少问题，必须立即计划调整。此外，与国家建设地方建设的统一配合上也有问题，且缺乏全盘完整计划，而是边计划、边准备、边施工的。","type":"paragraph"},{"text":"（二）在农业生产上：农牧业及其副业的生产，担负着自给与积累工业资金的双重任务，农产品除担负部队自给任务外，并将多余部分出口换回机器工业设备，致使农业缺乏明确的建设方向。因而有些可以自给的单位，却没有培养其独立经营，农场普遍的无房子住，农产品加工设备没有解决，有些水利尚不十分可靠，有些条件很差的部队（喀什、和阗地区普遍缺水、缺地；一个团有分三县八十三处进行农业生产者）也没有得到调剂解决。","type":"paragraph"},{"text":"（三）部队生产任务过重：新疆军区分配部队的任务，是从最高估计出发，已经不轻，而下级又层层增加；再加其他修路修渠等临时任务，造成任务太重。如七十七团：一个劳动力种地由五十一亩半到八十亩不等。为完成如此繁重的生产任务，有的师团提出：“累垮身体不要紧，有了家务再治疗”。“完不成任务受处分”。再就是普遍地无限制地增加劳动时间。新疆军区规定每天劳动十小时，但部队每天劳动一般的均在十二小时以上，某些单位在某一段时间内，有增到十六、十七甚至十八小时者；再加每晚例会，夏秋两季睡眠多是五小时左右；星期日、休假日、党日制度，政治文化教育时间差不多等于没有；对劳动热情，缺乏控制，一味的表扬鼓励增加数字，因此有修渠推土在七小时内跑一三二华里者，有怀孕女同志一次背砖四十块者（每块砖二斤十两共合一百零五斤），有一次背四袋洋灰者（共重二百公斤，该战土当即吐血，至今未愈）。这虽是个别现象，但也可想见一般。在如此劳动下，部队健康大受损害；五十一团夜盲竟达百分之三十；工兵团七连一二九人，吐血的有二十人（内有重的九人，即吐血块与连续吐血的，轻的痛中带血与胸口痛气短医生诊断为吐血病的十一人）；一个营门诊人数经常有四分之一；女同志月经病很普遍；因劳动而小产的孕妇，工兵团今年上半年六人，（内有一人半年小产二次）。其次，部队表现了过度疲劳：有大便卧在屎上的，吃着饭、劳动着睡觉的已不是个别现象，某团看电影百分之八十睡了觉，战士反映不能静默三分钟。自杀自伤现象在新疆也是比较突出的。","type":"paragraph"},{"text":"（四）过分节约积累资金，如合作社入股，工业投资，扣经费，用伙食钱制办修渠工具等，且自上而下层层“节约”“积累”扣发经费，闹的下面干部要用很大精力计划开支，搞的部队生活很苦。新疆军区去年扣发一套衬衣，今年扣发一套单衣（今年个别单位还扣了一套，结果部队只发一套单衣）一顶帽子，棉衣三年扣一套，结果只穿裤叉劳动者有之，自制买衣帽者有之，（工兵团某连一七二人，今年在市场自买衣服一七二件），今年只发鞋子一至二双，很多战士赤脚劳动，有的部队因在碱地劳动，结果脚上裂口化脓，或者打了血泡。津贴费、卫生费，小孩奶费也有扣发少发现象，二十一团女同志因无钱买卫生纸，集在一起哭。","type":"paragraph"},{"text":"（五）政治工作：缺乏实事求是的作风，在一定的政治口号下行动时常表现拼命主义以及政治工作的形式主义，如“忘我劳动”[此处两字不清]的不要我，（死亡、累垮、病倒、残废等）。“超额完成任务”不是从钻研技术“找窍门”上去着手，而是无限制地层层增加任务，结果形成无额可超，这与增加劳动时间，过度紧张疲劳是有直接关系的。“创造新纪录”也错误的从体力上去“创造”，结果为一次背四袋洋灰而吐血（仅只一次没有第二次就吐了血）。如此长的劳动时间，普遍的又在晚上开班务会，评功检讨，形成轮流发言，轮流睡觉的“交差事”。再就是每个纪念节前必有突击，如“七一纺织厂”硬赶七一开工，大力突击，累垮病倒了一些人。（修建该厂共死亡十二人，七一开幕时，先示追悼，后庆祝开幕）。","type":"paragraph"},{"text":"（六）由于包干与工业建设双重任务很吃力，供给制度混乱，违犯财经纪律，对上多报虚报（如仅粮一项向西北军区多报冒领及应交未交的五百余亿，十六师向新疆军区多报冒领五十余亿）请示报告不经常，预决算不按时，不真实，对下供给无固定制度，经常拖欠下面经费，部队因生产条件不同，生活苦乐不均；军区本身，财务部不能统一掌管财务；各级领导机关的领导作用减弱，使上级不能了解部队真实情况；这是三反后的特殊现象。","type":"paragraph"},{"text":"（七）合作社（实即商店）在新疆解放以后起过积极作用。但由于缺乏统一领导，缺乏统一的方针，政策，制度，与国家贸易部门形成两个系统，以致争购、争销、盲目经营、挤垮私人工商业，甚至上级的合作社挤垮下级的合作社。特别是合作社也负有“生产”任务，因而发生了放高利贷，收买青苗，不按规格和市价收购土产等违犯政策现象。","type":"paragraph"},{"text":"（八）在生产果实分配问题上：农业生产部队一九五零年曾按生产盈余百分之四十分红一次，但一面分红，一面动员向合作社入股（有的也没有分），入股后有的有股票，有的则没有；五一年根本没有算账分红；水利工程部队与建筑工程部队，虽规定按工资记工，但没有算过账，也无股票，战士用钱要经行政批准，有的部队干脆不支给，因而引起了战士的怀疑。致有的战士反映：“五零年改善生活生产，五一年抗美援朝生产，五二年增产节约生产，越生产离部队越远”。","type":"paragraph"},{"text":"（九）家属问题：新疆部队已来一批家属，但由于对家属待遇无新的明确规定，再加上各级都有包干，致家属供给就成为各单位的负担；除女学生按战士干部待遇外劳动妇女只管吃饭每年一套单衣，一切供给都不管，战士还平均的要求他们劳动。因而无家属的讨厌有家属的，有家属的困难重重，负担很大，但另一方面，无家属的也想把老婆接来，但又怕不能养活，不敢接来。在婚姻问题上：五六十岁的自感年老，没有也凑合了；二十岁左右的感到年轻，再过几年也可以；而三十岁左右的人则特别着急，感到女学生都是干部的，咱们不行；又感到总政婚姻法太严，“年轻不叫找，年老了又找不到”。","type":"paragraph"},{"text":"（十）劳改犯人也是由部队包干，比部队生活更苦，前一时期二二兵团管理的劳改犯人有四个中队因无水喝以尿解渴（现已纠正）；军区工兵团对劳改犯人任意用刑，加重劳动，该团管理的千余犯人去年六月至今年六月已死亡九十七人。","type":"paragraph"},{"text":"根据以上情况，除具体工作分别布置另报外，今后工作大体是：","type":"paragraph"},{"text":"（一）根据当地具体农、工业的发展条件，调整部队生产位置。无条件生产的地区，适当调整，或由国家供给，避免与民争利。如南疆与民争水，争地应即考虑改变。工业以军队本身生产部门为主，并配合地方建设进行。农业应根据条件，固定位置，划定地区，有计划地向国营农场发展。","type":"paragraph"},{"text":"（二）整编部队：按全国统一编制，整编军区、军分区机构。新疆军区级不超过一万人，南疆军区不超过二千人，军分区不超过二百人，整编一个国防师（兼边卡任务），三个独骑团，一个工兵团，按军委分配数字建立公安部队，余均编为农业建设师（十二个师）。","type":"paragraph"},{"text":"（三）明年供给情况约为三类，第一类是转为企业完全自给的，第二类是半自给的，第三类是全由国家供给的（以上由新疆军区根据具体情况提出具体计划报上批准）。今年除按十万人包干加发全部津贴照旧不变外，为了解决部队困难，请求粮食按实有人数十七万人发给；承包有色金属公司石油公司的基本建筑工程，原决定百分之四十给部队分红，以百分之六十交国家，做为国家给该公司投资，现要求全部发给部队解决困难。","type":"paragraph"},{"text":"（四）生产分红，家属待遇，财经制度，农场组织，合作社等，均须进行调查研究，订出可行的条例办法，以代替目前的不正常现象。","type":"paragraph"},{"text":"乙、在剿匪方面：基本上肃清了新疆地区的匪乱，保卫了人民民主专政和新疆各族人民的安定生活，稳定了社会秩序，（特别是农业地区）；部队在剿匪中克服困难与大自然做斗争的艰苦顽强精神是值得赞扬的，但在五一年以后的剿匪方针上着重了军事清剿，忽视了政治争取，群众工作和政策宣传，对民族特点掌握研究不够，致使匪乱此剿彼窜，时起时伏，对谢尔德曼股数月进剿而未肃清，少数民族地区剿匪单纯的用军事力量只能暂时的表面的解决问题，而不能从根本上最后地彻底地解决问题。因为其中有不少问题是出自不了解、误会、盲从，真正死心塌地的反革命分子是极少数的。再者，从去年剿匪中两千匹马没还给群众来看，部队剿匪纪律是不好的。","type":"paragraph"},{"text":"丙、对五军的工作：采取帮助五军建设政治工作的方针是正确的，但工作方式方法的缺点是有的。缺点的性质，主要是没有根据五军的历史特点等通过上层发动群众做工作，而是大体上按起义部队一套方式方法进行，因而造成某些军官的不满。今后还须进行艰苦的工作消除此种不满，加强军官中的政治工作。","type":"paragraph"},{"text":"丁、对二二兵团的领导是完全正确的，有成绩的。二二兵团在三年来经过了艰苦的群众工作，已改造成为人民的军队二二兵团现在一般情况是好的，同各部队工作是较规矩的。","type":"paragraph"},{"text":"以上是否妥当请示。","type":"paragraph"},{"text":" 张宗逊八月二日","type":"paragraph"},{"text":"（新疆军区机要处八月四日发）","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"王震","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}