{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"林彪一伙是旧事物的卫道士","authors":["钱维华"],"dates":[{"year":1975,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"群英机械厂　钱维华"},{"type":"paragraph","text":"列宁深刻地指出:“在资本主义和共产主义中间隔着一个过渡时期”，“这个过渡时期不能不是衰亡着的资本主义与生长着的共产主义彼此斗争的时期”。在社会主义这一历史时期，衰亡着的资本主义与生长着的共产主义彼此进行着激烈的斗争。正是在这对立面的斗争中，资本主义腐朽事物不断死亡，具有共产主义思想萌芽的新生事物不断发展壮大，尽管斗争是复杂的，道路是曲折的，会有许多反复，但是，生长着的共产主义必将最终彻底战胜衰亡着的资本主义。全世界必将实现共产主义，这是人类社会历史发展的必然规律。"},{"type":"paragraph","text":"发展是对立面的“斗争”。无产阶级专政的建立，并不意味着阶级斗争的结束。实践证明，从社会主义制度确立的第一天起，资产阶级同无产阶级的阶级斗争就没有停止过。当然，在无产阶级专政条件下，斗争的形式有所变化。慑于强大的无产阶级专政，资产阶级不得不被迫改变手法。然而花样翻新，骨子照旧，新的手法，只是为了掩盖旧的实质:维护衰亡的旧事物，复辟资本主义。刘少奇、林彪一类就是维护旧事物的专家。解放以来，党内惊心动魄的两条路线斗争实践就是明证。在社会主义革命的每一个关键时刻，每一个关键问题上，刘少奇、林彪一类总要跳出来表演一番。我们要搞社会主义改造，逐步消灭生产资料私有制，他们就大肆宣扬中国的资本主义不是多了，而要发展资本主义，还到处散布“剥削有功”的谬论，以便使资本主义泛滥起来，吞噬社会主义所有制，实际上就是顽固地坚持走资本主义道路。我们要搞合作化、公社化，他们就说太早了，大肆宣扬“四大自由”，到处散布所谓“先机械化，后合作化”的谬论，并大砍合作社，千方百计要让小生产者长期存在下去，听任两极分化，说穿了就是要保存和培育产生资本主义的土壤。我们要搞文艺革命，把帝王将相、牛鬼蛇神赶出舞台，让工农兵的英雄形象占领舞台，他们就大肆宣扬“有鬼无害”论，把社会主义的文艺舞台搞得乌烟瘴气，毒草丛生，演出一幕幕反党反社会主义的丑剧，腐蚀人们的灵魂。无产阶级要加强对资产阶级专政，他们就鼓吹“阶级斗争熄灭论”。什么阶级斗争熄灭，说穿了，就是要无产阶级放下武器，放弃对资产阶级的全面专政，从而让资产阶级来专无产阶级的政，让广大劳动人民再吃两遍苦、受二茬罪。"},{"type":"paragraph","text":"阶级斗争、路线斗争是不以人们意志为转移的。支持和发扬具有共产主义思想萌芽的社会主义新生事物与维护资产阶级的旧事物，这两者之间存在尖锐激烈的斗争。林彪一类是新老资产阶级的总代表，他们的反革命嗅觉是很灵敏的，凭他们的阶级本能感觉到社会主义新生事物的成长壮大，就会使资产阶级失去赖以生存的基础，将使他们的复辟迷梦成为泡影，于是对社会主义新生事物，切齿痛恨，疯狂反对；面对资本主义旧事物，千方百计加以维护。总之，我们无产阶级要革命，要前进，要用具有共产主义思想萌芽的社会主义新生事物代替和最终战胜资本主义的旧事物，林彪一伙就要反对、破坏，就要死死抱住旧社会的痕迹不放。在他们眼里，正如鲁迅所指出的:“只要从来如此，便是宝贝”，即使无名肿毒，也是“红肿之处，艳若桃花；溃烂之时，美如乳酪”。马克思主义告诉我们，对新生事物持什么态度，不同的阶级有截然不同的标准。无产阶级认为好得很的事情，资产阶级必然认为“糟得很”。当年右倾机会主义者陈独秀对蓬勃兴起的湖南农民运动曾斥为“糟得很”。林彪承其衣钵，有过之而无不及。"},{"type":"paragraph","text":"列宁说过:“旧社会灭亡的时候，它的死尸是不能装进棺材、埋入坟墓的。它在我们中间腐烂发臭并且毒害我们。”林彪一类就是一群围着旧社会死尸嗡嗡叫的苍蝇，他们嗜痂成癖，逐臭成性。鲁迅一向把无耻的资产阶级的反动文人比作苍蝇:“苍蝇嗡嗡地闹了大半天，停下来也不过舐一点油汗，倘有伤痕或疮疖，自然更占一些便宜；无论怎么好的，美的，干净的东西，又总喜欢一律拉上一点蝇矢。”这一段话用来移赠给林彪一伙是十分贴切的。林彪一类象苍蝇一样不仅总叮在旧社会的尸体上，而且到处散播他从旧社会腐烂的尸体上带来的毒菌和臭气。"},{"type":"paragraph","text":"我们不是年年要除四害么?除与不除，大不一样。你不除它，它就到处散布毒菌；你和它坚决斗争，它就会不断减少。尽管是年年在除，但只要有产生蛆虫的土壤存在，就还会有苍蝇的不断孳生。我们在政治上也要经常进行除害灭病。要彻底消灭散布政治毒菌的“苍蝇”，就要不断铲除产生这些资产阶级蛆虫的土壤和一切污泥浊水。对林彪一类维护旧事物的专家，我们要象消灭苍蝇一样，不但要研究它们孳生和繁殖的规律，更要研究怎么去消灭它们的规律，这就要认真地学习毛主席关于理论问题的重要指示，认真学习无产阶级专政的理论。只要旧社会尸体上有苍蝇滋生出来，我们就要不断地加以扑灭，并逐步清除这种孳生地，直至最后消灭它。在我们无产阶级专政的国家中，林彪一类的新老资产阶级分子是极端孤立的，“有几个苍蝇碰壁，嗡嗡叫，几声凄厉，几声抽泣”。而广大无产阶级和革命人民，共产主义精神因素正在普遍发扬，“在无产阶级国家政权的支持下，共产主义的幼芽”，“定会茁壮地成长起来，发展成为完全的共产主义”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}