{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"决定生产关系的主要因素是生产力水平吗?","authors":["齐荪"],"dates":[{"year":1959,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"问:我们就“政治经济学”第一章中提到的有关生产、生产力、生产关系等问题展开了争论，有以下几个问题还未解决，请予解答:"},{"type":"paragraph","text":"(一)既然推动社会生产力发展的决定性的动力是和生产力相适应的生产关系。那末，有些资本主义国家的生产力水平相肖高，能不能说它们的生产关系是适应生产力发展的?(二)生产力决定生产关系，生产关系又反作用于生产力。这样的说法有不妥之处吗?(三)生产关系从属于生产力，生产关系能不能“走到”生产力前面去?具体原因是什么?(四)在同一生产力水平下(假定)，会不会有大不同的生产关系?又如何来看生产力决定生产关系的说法?(无锡玉祁中学沈企良)"},{"type":"paragraph","text":"答:生产关系适合生产力性质的规律，是决定一切社会形态的发生和发展的客观规律，也是历史唯物主义的理论基础。在一切社会里，生产力和生产关系都是处于经常互相发生作用的状态。在相互发生作用的过程中，生产力起着决定性的作用，生产力的性质制约着生产关系的性质，有什么样性质的生产力，就应该产生和它相适应的什么样性质的生产关系。生产力是生产中最活动最革命的因素，所以生产的变更和发展，始终是从生产力的变更和发展开始，首先是从生产工具的变更和发展开始。生产力一旦变更和发展之后，它就推动着生产关系迟早必须相应地发生变化和发展，于是形成为生产方式不断地从低级向高级发展。所以这个规律的作用，要求着旧的生产关系必须为与生产力发展性质相适合的新的生产关系所代替。人类社会五种生产方式的历史发展过程，已经有了充分的证明。"},{"type":"paragraph","text":"但是生产关系对于生产力也不是完全消极的东西，它在一定的生产力基础上产生以后，对于生产力的发展也起着一定的作用。它可以加速或推迟生产力的发展。适应生产力性质的新的生产关系，为生产力进一步的发展开辟了广阔的场所，成为促进生产力加速发展的积极力量；相反的，那种不再适应生产力性质的旧的生产关系，则阻碍着束缚着生产力的发展，二者形成矛盾，发生冲突。在阶级社会里，生产力和生产关系之间的矛盾，是敌对阶级之间的对抗性矛盾，须用社会革命的方式来解决。生产关系对于生产力虽然反过头来具有这样的一种作用，但它却始终是以一定的生产力发展状况为基础建立起来的，所以任何新的生产关系只能替生产力发展开辟广阔的场所，而不是“走在生产力的前面”，它离开了生产力这个物质基础就建立不起来的。"},{"type":"paragraph","text":"根据以上所说明的马克思列宁主义对于生产力和生产关系的基本原理，很显然的可以明了:“生产力决定生产关系，生产关系又反作用于生产力”的说法，基本上是妥当的。决定生产关系的主要因素，是生产力的性质，面不是生产力的水平。因为生产力的发展水平，只表现生产力的技术属性，而不反映生产力的社会属性，生产关系的性质主要的取决于生产力发展的社会属性。生产力的发展性质和发展水平，虽然存在着不可分割的统一关系，但它们的实质毕竟有所区别。我们通常对于社会发展规律的表述方法，都是说:“生产关系适合生产力的性质”，而不是说:“生产关系适合生产力的水平”，理由即在于此。因此判断某种生产关系是否与生产力相适应的标准，主要的应当根据生产力的发展性质，面不能片面地去看生产力的发展水平。资本主义的生产关系与生产力不相适应的原因，在于存在着生产资料的资本家所有制和生产社会性的基本矛盾；尤其是到了帝国主义的阶段，一小撮金融财阀的庞大的资本垄断和集中，与伴随机器大生产的发达而发生的巨大劳动社会化，形成为极度深刻的矛盾。这种生产关系和生产力不相适应的冲突，集中地表现为资产阶级与无产阶级之间的无比深刻的阶级斗争，以及爆发为愈演愈烈的周期性的经济危机。所以我们衡量资本主义国家的生产关系和生产力是否适合，必须从它的生产关系和生产力的基本矛盾入手，不能专看它的生产力发展水平的表面现象。"},{"type":"paragraph","text":"也正基于这个理由，现时美帝国主义的生产力水平虽有较高的发展，但这正是表现了它那高度发展起来的生产社会化和劳动社会化的生产力的特性愈来愈同它那极大部分的生产资料完全被少数垄断大资本家所独占的生产关系极不适合，因而促使它国内的阶级斗争日益猛烈，经济危机愈趋恶化，对外的军事侵略更加猖狂，战争挑衅越加露骨，彻底地暴露了它那外强中干的纸老虎的狰狞面目。与此相反，以苏联为首的社会主义阵营的国家，由于它们建立了生产资料的社会主义公有制，使得社会主义的生产关系，同社会主义生产力发展的高度生产社会化和劳动社会化的特性相适应，保证着社会生产有计划地和无危机地高速度发展，促使全体人民团结一致和生活富裕，并逐步地为向共产主义过渡准备条件。"},{"type":"paragraph","text":"我们可以肯定地这样说:相同的生产力的发展性质，要求着相同性质的生产关系与它相适应。这也就是人类社会发展的历史规律，要求着全世界的无产阶级必须为取得整个世界的社会主义革命全而胜利而斗争的原因所在。自然，在世界各国实现社会主义革命的过程中，由于各国的具体客观条件不同，阶级力量对比有别，革命斗争的方式和革命胜利的时期是有差异的。可是归根到底，与生产力的发展性质不相适应的腐朽的旧生产关系，一定要被与生产力的发展性质相适应的进步的新生产关系所代替，乃是一个天经地义的科学真理，尽管有些国家在生产力水平的外表上似乎非常之高，但终不能违反和逃避这个客观规律。"},{"type":"paragraph","text":"齐荪"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}