{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央办公厅转发《中央落实政策小组扩大会议纪要》的通知","authors":[],"dates":[{"year":1984,"month":8,"day":23}],"is_range_date":false,"parts":[{"text":"中央办公厅转发《中央落实政策小组扩大会议纪要》的通知","type":"title"},{"text":"《中央落实政策小组扩大会议纪要》已经中央同意，现转发给你们，请遵照执行。","type":"paragraph"},{"text":"中央落实政策小组扩大会议纪要","type":"subtitle"},{"text":"1984年7月6日","type":"subtitle"},{"text":"七月六日，中央落实政策小组由习仲勋同志主持，召开扩大会议，听取了中央统战部、中央组织部负责同志关于落实各项统战政策和知识分子政策情况的汇报，讨论了今后如何进一步落实党的各项政策问题。胡耀邦同志参加会议并作了重要讲话。","type":"paragraph"},{"text":"一、会议认为，党的十一届三中全会以来，各级党委在落实各项统战政策、侨务政策、对台胞台属的政策和知识分子政策方面做了大量工作，取得了很大成绩，这对于巩固和发展安定团结的政治局面，调动各方面人士的积极性，促进社会主义现代化建设和祖国统一大业，都起了很好的作用。但是，就全国来说，落实政策工作的进展很不平衡。有些问题解决得比较快、比较好，有些问题解决得不好；有些地方、单位认真贯彻执行党的方针，积极落实各项政策，有些地方、单位则对落实政策工作抓得不力，甚至有个别的地方、单位对一些并不难解决的问题硬是拖着不办。出现这种现象的原因有思想问题，有作风问题，也有的是领导班子不纯，对落实中央的有关政策采取抵制的态度。对这种情况，各级党委必须十分重视，要按照中央关于进一步清除“左”的思想影响、落实好党的各项统战政策、侨务政策、对台胞台属的政策和知识分子政策的要求，认真进行督促检查，在党的第十三次全国代表大会召开以前，要基本上完成落实政策的工作。","type":"paragraph"},{"text":"二、会议对今后如何进一步做好落实政策工作提出了以下意见：","type":"paragraph"},{"text":"第一，全党干部，特别是党的领导干部，必须进一步提高对落实党的政策重大意义的认识。政策和策略是党的生命。坚持实事求是、落实党的政策，不仅有利于安定团结，有利于促进四化建设，实现祖国统一，而且关系到党的建设和党的生命。党在社会生活各方面的领导作用能不能充分发挥，就看党的实事求是的科学思想能不能发扬光大和党的各项政策能不能真正落实。只有坚持实事求是，正确执行政策，党才能朝气勃勃地前进，国家建设才能蒸蒸日上。否则，党就要衰败，国家就要动乱。对此，各级党委必须有清醒的认识，抓紧进行政策教育和思想方法教育，而且要经常抓下去。","type":"paragraph"},{"text":"第二，落实党的各项政策，必须纠正那种只摆困难不去切实解决问题的错误的思想方法，迅速解决那些比较容易解决、又不需要花多少钱的问题。这里主要包括：1．彻底平反过去遗留下来的冤、假、错案，给受过错误处理的人恢复名誉，并按规定处理好善后工作。2．给需要安排荣誉职务的民主党派成员、高级知识分子、民族上层人士、宗教界人士、归侨、侨眷，台胞、台属和起义投诚人员等，分别适当安排在各级政协、参事室、文史馆等部门做一些力所能及的工作。3．大胆吸收基本符合党员条件的知识分子、归侨、非党人士入党。4．给使用不合理、发挥不了作用的知识分子、非党人士及时调整工作，也可按照本人意愿合理流动。5．放宽条件，尽快解决夫妻长期两地分居问题。6．中央和国务院已确定开放并交给佛道教团体和僧道管理的寺观，要迅速落实。7．“文革”中查抄物资必须清退；要开放存有查抄物资的仓库(包括文物仓库)，物归原主；确系“文革”中被查抄，而现在又找不到原物的，可从已处理查抄物资存款中适当给以补偿或从国家礼品仓库中选择一部分礼品顶退。8．“文革”中被挤占的房产必须退还，一时腾退不出的先给房主立据，两三年内退还。9．不论是过去或现在犯错误、犯罪的人员，其无辜家属和子女一律不得株连，目前在上学、就业等方面仍然受到株连影响的，均应纠正。10．党的十一届三中全会以来处理的问题，包括打击经济犯罪、打击刑事犯罪中处理的案件，确实搞错了的应该一律纠正。以上十种问题，各级党委和主管落实政策工作的部门必须抓紧处理。与解决这些问题有关的各个部门，如组织人事部门、户藉管理部门、文物部门、房产管理部门、司法部门等等，也要积极主动协助解决，有关部门的一些已经过时的不合理规定，应该修改或废除。","type":"paragraph"},{"text":"对工资、住房问题，要结合经济体制改革逐步求得解决。中央和国务院决定，从今年起在企业里实行职工收入同劳动成果、经济效益挂钩，奖金上不封顶、下不保底的办法，是对现行工资制度的一项重要改革。事业单位也可以根据各单位的具体情况，分别采取如实行企业化管理、同企业挂钩、承包加补贴等多种办法，提高经济效益，增加收入，改善生活；只要把企业和一部分事业单位这个大头解决了，再解决国家机关和没有收入来源的事业单位，就容易办了。这样，我们就能够在八十年代使工资问题得到基本解决。当然，对于工资、住房极不合理的一些现象，现在能够解决的就要积极解决，不要等待。","type":"paragraph"},{"text":"第三，落实政策，必须坚持毛泽东同志倡导的一般号召与个别指导相结合、突破一点带动其他的领导方法。现在，总的方针、政策都有了。我们的工作不应该再停留在泛泛的一般号召上，而应该加强督促检查，切切实实地去解决一个一个的实际问题。为此，必须强调多做实事，不说空话，抓住不放，一抓到底的精神和作风。各级党委都要把有没有这种精神和作风，作为整党中对照检查和整改的一个内容，使全党的精神更加振奋，工作作风有一个大的转变。","type":"paragraph"},{"text":"第四，落实政策必须同调整领导班子紧密结合起来。各地各部门要加快第三梯队建设，下决心选拔一批年富力强的、有知识的、懂政策的、有干劲的同志到领导岗位上来。对那些文化低、又不懂政策的干部，要坚决调动他们的工作；少数破坏政策、违法乱纪的，必须严肃处理；情节严重的，必须绳之以党纪国法。各级组织、人事部门要按照革命化、年轻化、知识化、专业化的原则迅速整顿自身的干部队伍，提高他们的政治思想素质。这是落实政策的组织保证。不做好这些工作，就难以打破阻挠落实政策的重重关卡，政策还是不能落实。","type":"paragraph"},{"text":"三、为了加强对落实政策工作的领导和督促检查，会议决定由中央落实政策小组抓总，并分别由中央组织部负责落实知识分子政策的抓总工作，中央统战部负责落实统战政策(包括民族、宗教政策)的抓总工作，中央落实台胞、台属和起义投诚人员政策领导小组办公室负责落实台胞、台属和起义投诚人员政策的抓总工作，国务院侨务办公室负责落实侨务政策的抓总工作。这些部门就自己分工的范围对中央落实政策小组负责，它们和它们派出的检查组有权对应该落实政策的问题提出处理意见。","type":"paragraph"},{"text":"(原载《干审工作政策文件选编》，北京：党建出版社，1993年。)","type":"appellation"}],"comments":[],"origin":"原载《干审工作政策文件选编》，北京：党建读物出版社，1993年","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}