{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"动乱“记者”戴晴","authors":["邝岩"],"dates":[{"year":1989,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"动乱“记者”戴晴"},{"type":"paragraph","text":"邝岩"},{"type":"paragraph","text":"今年春夏之交，发生在首都的由学潮到动乱到反革命暴乱中，有一员活跃于新闻界、知识界和高校学生之中的“能干的女将”。她上窜下跳，牵线搭桥，呐喊助威，煽风加油，扮演了一个极不光彩的角色，作了充分的表演。她就是光明日报记者戴晴。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"看过电视片《血与火的考验》的人，大约还记得其中这样的一个镜头吧：5月14日晚，当北京高校的一些学生在天安门广场的绝食进入第二天的时候，严家其、包遵信、李洪林、于浩成、苏晓康等一伙知识界“精英”来到学生中间，为绝食学生助威打气。出面把这些人纠集到一起的就是戴晴。你瞧，她手持电喇叭，绘声绘色地极力鼓噪，说什么“自4月15日到今天，同学们冒着生命危险所取得的成果非常大，我觉得非常大，如果没有你们（从4月）15日到今天的活动，我们决不会有今天的这种局面。”什么局面，当然是动乱的局面。对这种局面，戴晴显然是极力赞赏的。她还说：“一定要让（政府）向同学们让一步！”怎么让步，就是严家其等12人在这天下午炮制的《我们对今天局势的紧急呼吁》中所提出的要承认这次动乱是爱国民主运动，要承认“高自联”等非法的学生组织是合法的。他们提出，如果政府不承认这两条，他们将同绝食学生一起“坚定不移地奋斗下去”。尽管戴晴在此也说了一些希望学生撤离天安门广场之类的话，但有了上面这两条作为前提条件，他们的真正用心不就昭然若揭了么？邓小平同志早在1987年3月3日就明确指出：“少数知识分子煽动学生闹事，他们的主张实际上是反对社会主义制度，搞资产阶级自由化。所谓资产阶级自由化，就是要中国全盘西化，走资本主义道路。”戴晴等人煽动动乱，其意亦在此。后来的事实也恰恰证明了他们的《紧急呼吁》确实是在为动乱火上浇油。"},{"type":"paragraph","text":"如果5月14日戴晴在天安门广场的这番表演算作一个高潮的话，那么，她在这之前的一系列表演就已经为这次出场作好了铺垫。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"早在今年2月16日，反动组织“中国民联”的成员陈军曾举行过一次外国记者招待会，广为散发方励之致邓小平的信，以及陈军等33人致全国人大常委会和中共中央的信，要求实行大赦，释放严重触犯刑律的魏京生等所谓的“政治犯”。2月17日，海外一些人在美国发表《敦促中国大陆民主改革宣言》，其中包括释放“政治犯”、删除刑法中“反革命罪”的条文。对此，台湾《联合报》大肆鼓劲，该报2月23日发表文章说：“纽约发宣言，北京公开信，神州春雷动，民主浪潮涌！”紧接着，2月26日，张显扬、李洪林、包遵信、戈扬等42人又联名写信给中共中央，也要求释放所谓的“政治犯”。"},{"type":"paragraph","text":"在这种气候下，一向对此类事情不甘寂寞的戴晴再也按捺不住了。3月14日，她联络苏炜等三人又发起搞了个43人签名的公开信。信中说：“前不久一批中国知识分子吁请释放魏京生等人，我们认为他们的请求是符合宪法、表达了民意的。在此，我们再次请求全国人民代表大会考虑这一要求。”请注意，戴晴搞这43人签名的公开信，恰恰是在党和政府对此事表明了严正态度、袁木同志在一次讲话中作了明确的阐述之后。对此，戴晴今年4月对香港反动杂志《九十年代》的一个人说：“我们是"},{"type":"paragraph","text":"（3月）14日签的，袁木讲话出来的时候，要撤销签名还来得及，但我们都没撤。”从这一段自白中，人们不难看出，她这样做完全是“对着干”的。这也暴露了她平素所宣扬的“以独立的人格、独立的思想影响社会、干预政治”的根本出发点。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"4月15日以后，极少数人借悼念胡耀邦同志之机，煽动学潮，蓄意掀起一场政治动乱。一些顽固坚持资产阶级自由化的人则到处串联，组织集会。此时的戴晴，也异常活跃起来。4月19日，《世界经济导报》（以下简称《导报》）和《新观察》杂志社在北京召开“座谈会”，鼓动为胡耀邦同志“平反”，为资产阶级自由化“翻案”，明确表示支持学生的游行示威。一向出入于"},{"type":"paragraph","text":"“沙龙”、“座谈会”的戴晴，这样的“座谈会”自然少不了她。她在会上发表了一段“精彩”的演说。她历数了陈独秀、瞿秋白、王明、张闻天、邓小平、胡耀邦的经历和遭际后，说“中国共产党的这些总书记几乎所有的人都是莫名其妙地被拿掉的。”这段话既是暗示要全力“保”赵，又是严家其的“非程序的权力更迭”说的一个形象的注脚。当然，戴晴是不甘于仅仅为别人做做注脚的。她在讲了上面这番话之后，特别指出：“你这个党内民主这么残缺，是不是与生俱来的！”其意在攻击中国共产党内从来就没有民主。那么，哪里才有民主呢？在戴晴的心目中是早有认定的。1989年2月号的香港《明报》上有一篇《戴晴谈心路历程》的文章，文中介绍说：“戴晴有一个新观点，可以说颇具惊人之处。她认为，中国专制的结束和民主的初步奠定，是自林则徐、魏源开始，而至蒋经国完成。遗憾的是，不是大陆，而是台湾，先行实现了这一完成。”哦！原来民主在台湾国民党那里？！无怪乎采访她的那个人也不得不惊叹她的这个“新观点”“颇具惊人之处”了。由此也可看出戴晴的脚根究竟站在什么地方去了。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"戴晴及严家其等人在这次座谈会上的发言，无疑十分符合《导报》总编辑钦本立的口味。钦本立决定在4月24日出版的第439期《导报》上全文发表这次座谈会的发言，上海市委负责同志从维护大局出发，建议《导报》将严家其、戴晴等人坚持资产阶级自由化立场的发言内容删去，钦本立则顽固坚持发行未经删节的这期导报。4月26日，上海市委果断作出关于钦本立停职和整顿《导报》的决定，并在下午的万人干部大会上宣布。这就是众所周知的“《导报》事件”。"},{"type":"paragraph","text":"在这一事件中，戴晴几次三番地登台表演，把她这个动乱记者的丑恶面孔暴露得十分充分。4月26日上午，她在上海市委作出处理《导报》的决定宣布之前，便给钦本立发了一封电报：“正义为本，民主为道，本立则道生，钦老板安康”。这是从北京发出的最早的一份给钦本立打气壮胆的电报。电报发出后，戴晴仍觉得不过瘾，又马上给《经济学周报》的总编辑陈子明和《中国青年报》的一个记者打电话，晚上又给《光明日报》的一个记者打电话，鼓动首都新闻界发电报支持钦本立。此后一封封“声援”的函电就从北京飞向上海，飞向钦本立。4月27日，严家其起草了一封给上海市委的《公开信》，并冠以耸人听闻的标题：“捍卫新闻自由”，信中污蔑上海市委做出了错误的决定。开始，在信上签名的仅严家其等两人。戴晴得悉后嫌人少，声势不够大，便和《导报》编委、北京办事处负责人张伟国一起，把苏绍智、包遵信、于浩成、张显扬等人拉上，凑了30多人的签名，发往上海，并同时在北京散发。戴晴策划和组织的这些函电和《公开信》，与赵紫阳同志对《导报》的支持态度形成上下呼应，与《导报》内部蓄意制造事端的某些人里应外合，把事态进一步扩大到了整个社会动乱中去。"},{"type":"paragraph","text":"（五）"},{"type":"paragraph","text":"戴晴在《导报》事件中如此卖力，如果认为只是因这一事件直接牵扯到她的发言，那就把她看得太“小气”了。事实上，戴晴同《导报》有着深深的渊源，同钦本立更是“心有灵犀一点通”，有着很深的默契。戴晴的一些在其他报刊发不出的文章，在《导报》可以“自由”发表。在戴晴的心目中，《导报》是中国最具“新闻自由”的报纸了。戴晴曾经认为，中国“没有新闻”。她曾对一海外记者发牢骚，说“从82年到88年，中国发生了多少事，有多少新闻呀！但是我不能写，你也不能写，没有一个人能写。”戴晴所要求的新闻自由是什么呢？《导报》今年4月3日刊出的一篇文章为她做了注解。该文说：“西方新闻学并不强调‘积极的’、‘消极的’、‘正面的’、‘反面的’报道，而是强调‘新闻事件’，即新发生的、不寻常的事件。”正是资产阶级的新闻观把戴晴和《导报》紧紧地捆在一起了。"},{"type":"paragraph","text":"（六）"},{"type":"paragraph","text":"戴晴在《导报》事件中搅和了一番，仍觉不够劲，又翻出了新花样。4月29日，在一次会议上，当有人提出“新闻界也要和领导人对话”时，戴晴欣喜之至，她马上介绍张伟国与那个人相识。三个人便当场凑在一起“商量新闻界出场名单”。戴晴提出的原则是：报社部主任以下，具体新闻从业人员。在戴晴看来，部主任以上的干部是不能代表新闻界的。这就是新闻界一些人也要求“对话”的起源。经过一番酝酿和征集签名，5月9日新闻界部分人要求对话的公开信出笼并向全国记协送交。签名者中间自然有戴晴。这一事件与5月4日首都部分新闻工作者走上街头参加游行，被海外一些资产阶级报刊说成是中国“新闻界的抗议浪潮”。5月21日出版的香港《亚洲周刊》上登有一篇题为《新闻体制面临重大挑战》的文章。文章说：“光明日报记者戴晴对亚洲周刊说，新闻工作者的行动乃受月来的学生运动触发。……大陆记者过往对重大事件的如实报道都无法见诸报章，情绪积压已久，学运和上海世界经济导报总编辑钦本立遭停职事件遂成了导火线，引发记者上街。”不难看出，戴晴在进一步鼓动记者上街了。"},{"type":"paragraph","text":"（七）"},{"type":"paragraph","text":"在动乱中上窜下跳的戴晴，在新闻界跳过一阵、煽动一番之后，又跳向知识界和学生中间。"},{"type":"paragraph","text":"4月26日，《人民日报》发表社论《必须旗帜鲜明地反对动乱》，指明了这场动乱的实质是要从根本上否定中国共产党的领导，否定社会主义制度。当天，戴晴就对香港《天天日报》记者发表谈话，说她对这个社论表示非常失望。该报记者这样写道：戴晴认为“尽管中共是次态度强硬，学生们还是应该坚持他们的政治理想的。”“此外，她又说，“学生如果需要她的时候，她会给予援助的。”"},{"type":"paragraph","text":"果然，4月27日，她便到北京大学和人民大学校门口去“看”学生游行，观察动向去了。是时，她遇到美国《时代》杂志的记者，她对那位记者说：“今天政府如果对学生镇压，我就退党。”这大概就是她所说的“援助”吧！"},{"type":"paragraph","text":"当然，戴晴的“援助”决非只此一种。"},{"type":"paragraph","text":"5月3日，香港《明报》刊登“本报记者北京专电”：“以于浩成、李洪林、严家其、许良英等为首的一批著名中国知识分子，就‘五四运动’七十周年发出一联署倡议书，呼吁中共当局坚持改革，并对大陆目前的学运表示坚决支持，称此次学运是极其可贵的爱国行动。”“专电”转发了呼吁书全文，文后签名中，在李洪林、于浩成、严家其、许良英、张显扬之后，赫然写着戴晴的名字。这时的戴晴又变成“著名中国知识分子”了。"},{"type":"paragraph","text":"5月10日，戴晴到中国人民大学讲演。她说：“我觉得，1989年4月27日一定会像1949年的10月1日、1966年的6月6日、1976年的4月5日一样，是中华人民共和国历史上最重要的日子，大家做了中华人民共和国历史上最重要的事情（鼓掌、欢呼）。也许你们不知道，从1989年4月27日开始，我们国家统治了中国人上千年之久的权威统治，从此就要开始结束了（鼓掌、欢呼）”这里，戴晴犯了一个“错误”，她忘记了1966年6月正是“文革”发难之时，而她把1989年4月27日与1966年6月6日相提并论，正好说明这次学潮是一次动乱。在这次讲演中，她还说：“大概今年年初，中国青年政治学院编了一个《青年研究》，那个时候，我并不知道你们今天会有这样英勇的作为，可是，那个时候，我就写了一篇文章，叫做《中国的大学生和学生运动》，在这篇文章里的第一句话就是‘大学生们总是对的’（鼓掌）。非常遗憾的是，这篇文章到现在还没有发表出来。”可见，戴晴“援助”学生、支持动乱之心早已有之，这篇讲话可谓不打自招。"},{"type":"paragraph","text":"5月13日，戴晴在一个会议上，提出能否以开座谈会的形式，客观披露一批知名人士对形势的见解，得到当时中央主管宣传和思想工作的一位负责同志的首肯。5月14日，戴晴就把她的那些老朋友拉来“座谈”，炮制了一份《紧急呼吁》，随后，又到天安门广场宣读这份呼吁，发表鼓动性演讲。这就是本文开头提到的那一幕。"},{"type":"paragraph","text":"这份呼吁书经《光明日报》和中央电视台报道后，上街游行声援绝食学生的人一天比一天多，声势一天比一天大，造成绝食学生骑虎难下之势。这就是戴晴所谓“援助”学生的结果。"},{"type":"paragraph","text":"需要指出的是，戴晴在一些场合也曾劝说学生复课，劝学生停止绝食，劝学生撤离天安门广场。她似乎是站在一种公正的立场上，因此很能迷惑一些人。其实，她的本意不在这里。她在5月14日晚在天安门广场向学生发表演说时，就说过：要"},{"type":"paragraph","text":"“打得出去”、“撤得回来”。其潜台词是“撤”是为了“打”。5月15日，她在接受日本《读卖新闻》记者采访时，更明确地表达了这种意思。她说：“学生们有很好的个人素质，表现在他们的政治敏感性、政治责任心、爱国热情、牺牲精神、组织能力等方面，可是他们却缺乏现代社会进行政治斗争的足够的经验。他们不知道每个人是有自己的角色的。比方说我是个主角，站在舞台上，当我把剧情推向一个高潮后，我就要退下去，由一些配角上来表演，如果需要的话，我再上来。”那么，学生撤出去，谁上来呢？5月18日，戴晴作出了回答。她打电话给一个“朋友”，提议知识分子们绝食，换得学生们进食。她要变擂鼓助阵为亲自出马了。"},{"type":"paragraph","text":"（八）"},{"type":"paragraph","text":"为了迅速制止动乱，5月20日国务院发布在北京部分地区实行戒严的命令，戴晴感到很失望，流露出颓丧之情，并声称“从此不再参与运动”。"},{"type":"paragraph","text":"是“从此不再参与运动”了吗？请看她此后的行踪："},{"type":"paragraph","text":"5月22、23两日采访7名在天安门广场绝食、绝水的学生，并到他们的家中采访他们的家长。"},{"type":"paragraph","text":"5月24日，参加全市大游行，手擎“首都知识界”的横标，并接受一批记者的拍照。"},{"type":"paragraph","text":"5月30日，接受香港无线、香港翡翠两电视台采访；接受香港商业电台采访；接受香港无线电台采访。"},{"type":"paragraph","text":"5月31日，接受美国《基督教科学箴言报》采访。"},{"type":"paragraph","text":"这里需要指出的是，戴晴在50天的政治风波里，频繁地与英、美、日、香港等国家和地区的报纸、电台、电视台接触，接受他们的采访，发表谈话，有些是通过面谈，有些则是通过国际长途电话，对国内的学潮及动乱作了大量歪曲的宣传。一时，戴晴成了外国记者追逐的“明星”，成了他们歪曲报道中国动乱的一个消息源。"},{"type":"paragraph","text":"6月4日，首都发生的反革命暴乱被平息，戴晴说她“心情极为悲愤”，并策划组织知识界人士“联名抗议政府对学生和平请愿的镇压”，但未能成功。就在这时，她又一次接受香港及东京等地电台的长途电话采访，说自己“决意退出中国共产党”。终于在6月5日，她向所在的党支部递交了退党申请，向共产党示威。"},{"type":"paragraph","text":"这就是戴晴所谓的“从此不再参与运动”。"},{"type":"paragraph","text":"（九）"},{"type":"paragraph","text":"戴晴在北京动乱及反革命暴乱中的种种表演决非偶然，而是有着深刻的思想根源，是她长期以来坚持资产阶级自由化立场的必然结果。"},{"type":"paragraph","text":"1978年以后，戴晴开始写小说，因发表反映知识分子两地分居为主题的小说《盼》而有了点小名气，由此跻身文艺界。后调到《光明日报》当记者，进入新闻界。当记者后，她声称“一不坐班，二不采访官式会议，不做那种只发豆腐块新闻的记者”。她感兴趣的是四处采访那些顽固坚持资产阶级自由化立场的人物。1986年以后，她利用在光明日报办《学者答问录》专栏的方便，转达传播方励之、严家其、金观涛等人的观点，并与这些人过从甚密。在对香港某杂志记者谈采访经验时，她“再三强调”：“我得益于思想和情绪的长期压抑，所以当他们一碰到我这样的人，有一种悟性，一种感情的沟通、情绪的沟通。”由于有这种沟通，她和那些所谓“精英”们裹到了一起。1987年，反对资产阶级自由化的斗争受到赵紫阳同志的阻挠，戴晴欣喜异常，按捺不住自己的“感情”、“情绪”，写起翻案文章。她不顾自己共产党员的身份，所写文章的“矛头专门指向我认为她本应维护的东西”（香港明报1989年2月号《戴晴谈心路历程》）。香港某杂志在发表她写的《储安平与党天下》一文时，特别为该文加了一段很长的《编者按》。这个《编者按》说：“戴晴女士再接再厉，继《王实味与〈野百合花〉》之后，为本刊写就另一篇调查报道，详尽记录另一名知识分子——储安平——的崎岖命运，包括他在中共治下步向厄运的悲剧历程。单是他（储安平）右派身份至今未除这一点……俨然是说，即使中国没有发生‘文化大革命’，也从未给万恶不赦的‘四人帮’极左派窜扰捣乱，包括储安平在内的一批民主党派人士，始终是无法躲逃被打成右派的命运。”戴晴文章的矛头所向被这篇编者按点得再清楚不过了。正因为如此，她受到所谓“精英”们的喝采和赏识，被一些和她“志同道合”的人捧成了“名记者”、“名作家”，受到国外一些图谋在中国搞“和平演变”的势力的青睐。她自己也就飘飘然起来，经常和“精英”们以及“海外学者”、“记者”们在一起，异常繁忙地出入于一些“政治集会”、“政治沙龙”，实现她的“参与”意识，似乎也是一名“精英”了。"},{"type":"paragraph","text":"其实，戴晴哪里是中国知识界的精英，她只不过是国内外妄图把中国演变为资产阶级共和国的反动势力的一个走卒罢了。这个戴晴，早在“文化大革命”中，就是一个造反派人物。当时名叫傅凝，“文革”之后改名戴晴。然而，名字虽然改了，思想依旧未变，只是从极左跳到极右而已，一遇适当气候，她和她的同伙们便又跳将出来兴风作浪，以求一逞了。但是，他们的目的是永远不会达到的。中国人民迅速平息了发生在首都的反革命暴乱，使他们的梦想彻底破灭了。"},{"type":"paragraph","text":"（原载《光明日报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}