{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"林县革委会领导成员狠批唯心论的先验论  深入调查研究　虚心向群众学习","authors":[],"dates":[{"year":1971,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林县革委会领导成员狠批唯心论的先验论"},{"type":"paragraph","text":"深入调查研究　虚心向群众学习"},{"type":"paragraph","text":"本报讯　河南省林县革委会，遵照毛主席关于“一切实际工作者必须向下作调查”，“没有调查就没有发言权”的伟大教导，大破唯心主义和形而上学观点，坚持深入实际，深入群众，调查研究，实行面对面的领导，推动全县农业学大寨群众运动不断深入发展。"},{"type":"paragraph","text":"克服经验主义　注重调查研究"},{"type":"paragraph","text":"调查研究是伟大领袖毛主席一贯倡导的马克思列宁主义的科学方法，是指导三大革命运动的法宝。林县革委会的领导成员从实践中深深体会到，只有搞好调查研究，按照唯物论的认识论办事，才能取得领导工作的主动权，做好工作。但也有少数领导成员对调查研究的重要性认识不足，有的老干部认为，在林县工作几十年了，人熟、地熟、情况熟，靠过去积累的“老经验”，闭着眼睛也能摸它个八九不离十；有的新干部也不重视调查研究。这些同志常常浮在上面，听汇报，看材料，想“点”子，发号召，凭“老经验”、“老印象”办事。县革委会认为，这种不深入调查研究的作风，是资产阶级世界观的反映，是唯心主义的先验论的影响，不改造世界观，不搞好调查研究，就没法做好工作。于是，革委会组织领导成员反复学习毛主席的《〈农村调查〉的序言和跋》、《反对本本主义》、《人的正确思想是从那里来的？》等光辉著作，狠批叛徒、内奸、工贼刘少奇散布的调查研究“过时了”的谬论，并结合实际，总结过去在调查研究方面取得的经验。许多同志举例说：林县在水利建设上，从开始打旱井、挖旱池，到引山泉挖渠道、筑水库，发展到引漳河水入林县，修建红旗渠，每前进一步，都是按照毛主席的指示，认真进行调查研究，了解情况，使认识符合于客观实际的结果，如果满足于原先一时一事的经验，不深入调查研究，林县水利建设就不会有今天这样的局面。经过学习毛主席的教导和回顾过去的经验教训，使他们认识到，过去在革命实践中积累的经验是宝贵的，应该珍惜，但情况在不断地变化，如果不调查研究，凭“老经验”、“老印象”办事，就做不好工作，就不能贯彻执行毛主席的革命路线。"},{"type":"paragraph","text":"从此，县革委会坚决精简会议，减少报表，许多同志背起铺盖卷，走出机关门，深入基层，深入实际，调查研究，向群众学习。近两年来，发现、培养和推广了一批先进典型，为全县社队学大寨树立了活的样板。"},{"type":"paragraph","text":"甘当群众学生　深入调查研究"},{"type":"paragraph","text":"在深入基层，深入实际，调查研究的过程中，林县革委会领导成员狠批了叛徒、内奸、工贼刘少奇的“群众落后论”，摆正自己与群众的位置，以小学生的姿态，向群众学习，不断从群众中接受新事物，研究新问题，提高了领导水平。"},{"type":"paragraph","text":"城关公社迭坡大队，过去是个后进队。迭坡大队为什么落后？当时有的同志认为是由于这个大队的物质基础差。去年冬天，县革委会一位主要领导成员亲自去蹲点，坚持和群众一起学习毛主席著作，一起斗私批修，一起参加集体生产劳动，和贫下中农促膝谈心，虚心倾听群众意见，才逐步了解这个队的真实情况。这个队之所以落后，主要原因不是物质基础差，而是大队领导成员阶级斗争和路线斗争觉悟低，没有很好地贯彻执行毛主席的无产阶级革命路线。抓住这个问题，他积极帮助大队领导班子搞好阶级斗争和路线斗争教育，狠批刘少奇“三自一包”、“四大自由”等反革命修正主义黑货，使大队干部和群众在斗争中分清了什么是社会主义道路，什么是资本主义道路；什么是无产阶级革命路线，什么是修正主义路线；坚持突出无产阶级政治，发扬自力更生、艰苦奋斗的精神，革命生产形势越来越好。迭坡大队的经验在全县推广后，对其他后进队加速改变面貌起了推动作用。这件事对县革委会领导成员教育很大，使他们认识到，只有和群众打成一片，虚心向群众学习，才能摸准情况，正确地解决问题。"},{"type":"paragraph","text":"在调查研究中，他们先做群众的学生，再当群众的先生。去年，有的单位在整党中只抓组织整顿，忽视了思想整顿，结果走了过场。县里便派出调查组，带着问题深入到着重进行思想整顿的典型社、队，向那里的干部和群众学习，然后用点上的经验指导面上的工作。他们帮助那些整党工作做得较差的单位，认真学习毛主席关于“为要从组织上整顿，首先需要在思想上整顿，需要展开一个无产阶级对非无产阶级的思想斗争”的教导，提高对思想整顿的认识，分析整党建党情况，共同研究加强思想整顿的措施，促进了全县整党建党运动的开展。"},{"type":"paragraph","text":"反复调查研究　不断加深认识"},{"type":"paragraph","text":"有个时期，县革委会有的领导成员认为，到基层搞调查研究，只要把经验一总结，写成材料向上一汇报，就万事大吉了。他们经过结合实际，学习毛主席的哲学思想，体会到要掌握事物发展的客观规律，需要经过实践、认识、再实践、再认识这样多次反复。因此，必须不断实践，反复调查研究，才能不断加深认识。这个县的人民群众苦战十年，建成了以红旗渠为主体的能蓄、能灌、能排的水利网，改变了缺水面貌，粮食产量不断提高，但是每年增产幅度不大。为了弄清这个问题，县革委会领导成员专门到元家庄、小屯等五个大队开调查会，解剖麻雀，逐渐对深翻土地有了比较深刻的认识。林县过去十年九旱，土薄石厚，建成红旗渠，解决了干旱缺水这个主要矛盾后，土薄石厚就成了影响农业进一步发展的主要矛盾，因此，必须打好深翻改土这一仗。他们到大河头、石岗等大队去实践，发动群众，狠抓路线斗争教育，把深翻改土提高到落实农业“八字宪法”的高度来认识，破除因循守旧和懦夫懒汉思想，打响了深翻改土第一仗。然后，县革委会召开现场会，组织实地参观学习，迅速在全县范围内掀起了以深翻改土为中心的农田基本建设高潮，一冬就深翻改土二十八万亩，为争取农业更大增产创造了条件。"},{"type":"paragraph","text":"林县革委会十分强调调查必须和学习毛主席哲学思想相结合，学会运用唯物辩证观点分析事物，分析矛盾，防止孤立地、静止地、片面地看问题，做到注意一种主要倾向，也要注意可能掩盖着的另一种倾向。一九六九年冬天，有的大队在批判了“四大自由”的资本主义倾向后，出现了“抓粮食保险”、“抓副业危险”的活思想，放弃多种经营。县革委会认为：“四大自由”必须批判，但如果只抓农业生产，不发展林、牧、副多种经营，也是错误的。为了排除在执行政策上出现的“左”右摇摆现象，他们深入到泽下公社上庄大队调查研究，总结和推广这个大队的经验，使农业生产沿着毛主席指引的“以粮为纲，全面发展”的方向前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}