{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"孙中山——中国人民伟大的革命的儿子","authors":["宋庆龄"],"dates":[{"year":1956,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙中山——中国人民伟大的革命的儿子"},{"type":"paragraph","text":"宋庆龄"},{"type":"paragraph","text":"今天，我们庆祝中国人民伟大的革命的儿子孙中山诞生九十周年。他的名字和成就在我们的队伍里受到尊敬，因为他把四十年的精力全部付给了人民革命。他的名字和成就始终珍藏在我们心里，因为他为了使中国解脱封建迷信的蒙蔽、经济落后和帝国主义的束缚，献出了自己的一切。由于他对人民革命事业的忘我的忠诚，他的名字和成就，在我们迈步前进去完成他生前未及完成的事业的时候，成为鼓舞全国人民的力量。"},{"type":"paragraph","text":"孙中山所以是一个伟大的革命家，是因为他具有大无畏的精神。在“孙文学说”中，他曾写道：“夫事有顺乎天理。应乎人情。适乎世界之潮流。合乎人群之需要。而为先知先觉者所决志行之。则断无不成者也。”"},{"type":"paragraph","text":"我们知道，孙中山是凭着这样一个信念生活的。虽然他在一生中经常冒着危险，他从不动摇。虽然他在反对封建主义和帝国主义的斗争中遇到无数困难，遭受许多挫折，他从不灰心。在关于他的革命经历的记载中，充满了他为追求他的目标而坚韧不移的无数事例。"},{"type":"paragraph","text":"孙中山是一个贫苦农民的儿子。正是他对旧中国农村中悲惨生活的亲身体验，决定了他的生活方向。人民的种种痛苦给他留下了如此深刻的印象，以致于使他决心用自己的精力去帮助人民。就这样，在他心里播下了革命的种子。"},{"type":"paragraph","text":"他很早就开始有了求知的欲望，并且幸运地能到檀香山他哥哥那儿去，并在那里上学。随着教育程度的提高，他为人民工作的愿望表现出一种人道主义的倾向。他决定要做一个医生，用医道来为人民服务。但就在香港学医的时候，他作为一个革命者的活动开始了。"},{"type":"paragraph","text":"他和一小群朋友在一起，用全部课余时间讨论中国的命运和怎样复兴国家。不难发现，国势衰弱的根源在于清朝政权的极度腐化和无能。因此，孙中山很快就得出结论：中国唯一的出路是推翻清朝。他知道，只有实现了这一点，中国才能以一个自由平等的国家出现在世界各国中，成为一个能够掌握自己命运的强国。在这个基础上，他提出了一个纲领，并开始鼓吹革命。当时他的口号是“勿敬朝廷”！其后不久，他向同志们提出了民主共和国的观念。"},{"type":"paragraph","text":"到澳门开始行医以后，他继续不懈地进行革命活动，特别是在同学们中间，找到了他的思想的同情者。这时，他成立了一个名叫“兴中会”的秘密团体，并在广州设立“农学会”，这两个团体都是革命的指挥机构。"},{"type":"paragraph","text":"1894年中国之败于日本，使孙中山再次感到国家所面临的深刻危机。这使他更加相信，只有革命是唯一的出路，而推翻清朝的时机也已经到来。他于是放弃了行医的职业，毫无保留地把自己献于这一事业。他的第一次有组织的起事是在1895年秋天，准备袭击广州的清吏衙门。但是，这次进攻没有成功。中国民主革命的第一批烈士陆皓东和朱贵全等牺牲了，另有孙中山的其他同志七十人被投入监狱。清朝下令通缉孙中山本人。他备经艰险才得逃出广州，流亡海外。"},{"type":"paragraph","text":"孙中山利用这个机会开始在海外同胞中鼓吹革命。最初很少有人响应，但他是百折不挠的。事实上，他发现，虽然国内已被清朝征服者统治了二百多年，当时在华侨中间，民族意识并未消失而是处于隐伏状态。在这整个时期中，明朝的学者通过一个秘密团体把民族意识保存下来，而这个秘密组织在海外的明朝士大夫后裔中仍然存在。孙中山利用这个情况，为他立志要实现的伟大事业争取道义上和经济上的支持。他在这方面取得的成就引起了驻在海外的清朝官员的极端愤恨，以至使他几乎丧失生命。1896年他在伦敦被中国公使馆绑架，他们企图把他偷运回国处死。可以说，完全由于幸运，他偷送了一张字条给他的老师和旧友康德黎先生，经过康德黎先生的竭力营救，他才获得释放。"},{"type":"paragraph","text":"此后几年，孙中山在欧洲的中国留学生和侨胞间宣传革命思想，同时对动荡中的资本主义世界进行研究和考察。在这个时期，出现了他最初的“平均地权”的学说。他企图以此解决中国农民的贫困问题，并为整个国家的发展奠下基础。虽然，如列宁所指出，这个学说是“实行纯粹资本主义的、最大限度资本主义的土地纲领”（列宁：中国的民主主义和民粹主义），但是它仍然击中了中国忧患的根源——罪恶的封建地主制度。也就是在这个时期，孙中山开始发展了他的社会主义观点，虽然他还没有能够区别马克思和恩格斯的真正的社会主义和西方某些资产阶级改良主义理论家所主张的“社会主义”。尽管如此，他心里已逐渐明白，资本主义解决不了中国的问题。"},{"type":"paragraph","text":"1899年回到日本以后，孙中山就着手整顿革命力量。这时，国内动乱不安，仇恨清朝政权的情绪日益高涨。这种形势发展到高潮就出现了反帝爱国的义和团运动，这个运动后来为八个帝国主义国家所残酷镇压。随着运动的失败，国家遭受到甚至更大的耻辱，帝国主义者向中国勒索了巨额赔款和许多掠夺性的特权。但这些事情却正使各阶层大多数人民振奋起来，并且使很多人决心用革命的手段来拯救中国。这一切最后促成了1905年同盟会在东京的成立，孙中山担任同盟会的总理。空前的革命浪潮已经在中国澎湃起来，同盟会的成立就是它的主要标志。"},{"type":"paragraph","text":"1907年，孙中山到了印度支那。他在那里亲自领导了对镇南关的军事进攻。革命军占领了三个要塞，继续进展的可能性很大，但援军却没有及时赶到。他和同志们因此不得不退入安南。后来，他被法国政府逐出安南。"},{"type":"paragraph","text":"这次失败以后——其实这不过是几度失败中的一次——孙中山的许多同志感到气馁，并因革命经费的枯竭而感到颓丧。但是，孙中山在槟榔屿召集了一次会议，在会上，他激发了同志们新的精神和勇气。他在几乎完全不可能的情况下筹集了经费，由此证明人民仍然是拥护革命的，于是乃有辛亥3月29日广州的起义，事虽不成，而黄花岗七十二烈士轰轰烈烈的气概已震动全世界。在这以后，他仍在海外忙于继续募款，辛亥革命10月10日在武汉爆发了。这是孙中山的第十一次起事。这次革命得到各省先后响应，清朝政府终于崩溃，延续二千年的封建帝制从此消除。这是一个有伟大历史意义的事件。它使中国人民产生了对祖国的不可遏制的希望，同时也给封建主义和帝国主义一个沉重的打击，使它们从此不能完全恢复过来。"},{"type":"paragraph","text":"中国宣布成立共和国。孙中山在经过十六年的流亡和艰苦斗争之后回到祖国，任临时大总统。但是，他甚至于连他的国家建设计划都没能实行。由于国民党（由同盟会改组而成）的组织涣散，并且有许多从前的改良主义者、官僚和卖国贼混进党内，革命受到了损害。这些人和帝国主义及封建势力所支持的北方军阀袁世凯举行了谈判，结果使孙中山在就任三个月之后便被迫辞职。一年以后，当他看清了袁世凯的真正反革命阴谋时，他就开始进行新的斗争，以挽救民主共和国和保持国家的革命精神。在这时期中，他为了要复活他的政党，进行了改组。但是，由于没有一个反帝反封建的明确纲领，同时也由于不断地重复了主要依靠个人的忠诚而不是建立严格的党的纪律这一错误，因此他的政党缺乏广大的群众基础。"},{"type":"paragraph","text":"为了制定一个使党能有群众基础的纲领，曾经引起党内多次尖锐的斗争。孙中山一贯要求把农民吸收到斗争中来，因为他从自己的出身知道土地问题对革命和国家命运的重要性。但国民党内许多资产阶级分子害怕发动群众，并且实际上不愿意改变土地所有制关系。孙中山一方面缺乏有经验的干部，另一方面又竭力想建立一个他进行活动的基础，因而不得不缩小他的目标。"},{"type":"paragraph","text":"在这些不断斗争、挫折和失败的年代里，孙中山从不低头，他仍然挺起胸膛，忠于人民革命，他的继续战斗的决心毫不动摇。但他所有的不仅是决心。在他寻求中国革命的关键时，他严格地要求自我革新。他痛恨主观主义，并且无时不力求谦逊。如他自己所说，他喜欢：“事实胜于虚荣”。他愿意从生活的事实和失败中吸取教训。如果这些事实要求改变他的思想，他就善于和勇于使自己抛弃陈旧的观念，制定从新观念中产生的原则。"},{"type":"paragraph","text":"就是这种自我革新的要求使孙中山在他亲历的中国革命的每一个阶段中总是站在进步方面。他吸取着在他的时代里世界上最前进的思想，反映了中国人民对自由和进步的愿望；他真诚地追求自我革新，这样使他能够更好地了解国家所面临的每一个新的历史任务，并在人民完成这些任务时，给他们一种起鼓舞作用的影响。"},{"type":"paragraph","text":"孙中山的进步的决心使他在晚年能够领会俄国十月社会主义革命的经验，认识中国共产党和工人阶级是国家最强的动力。他一旦看到真理，就毫不迟疑地行动。他修改了他的旧政策和主义。他宣布和苏俄联盟。他欢迎中国共产党的亲密合作，因为这对革命有利。他得到了更确切的社会主义观念。他抛弃了对资产阶级民主共和国的追求，因为他已经明白，在封建主义和帝国主义压迫下的中国，这是不可能实现的。代之而起的是他提出了他的新理想——人民共和国的理想。最后他制定了“耕者有其田”的口号来解决农民问题，这就是他在几十年中不断追求的一个目标。"},{"type":"paragraph","text":"他在广州的政府受到四面包围。1923和1924两年中经常发生战争。帝国主义者派了炮舰到广州去对他进行威胁。他们煽动汇丰银行买办陈廉伯手下的商团进行叛乱。此外，国民党内部纷争也越来越紧张了。孙中山在思想中每前进一步，就遇到来自右派分子的抵抗。他们想尽一切办法来束缚他的手足，因为他们知道，要使孙中山沉默是办不到的。他们试图用反对他的新政策的、虚构的论据来警告他。这些论据破产之后，他们又想从背后破坏他。这些人使他愤怒得甚至食不下咽，有许多次，他身体上因气愤而感到剧烈的痛楚，终于成病，以至不治。这是因为他只有一个原则来指导全部思想和行动，那就是如何更快地使中国人民从封建主义和帝国主义压迫下解放出来。任何人阻挡了这一斗争的道路，就必然会受到他的最愤怒的斥责。"},{"type":"paragraph","text":"孙中山坚决反对帝国主义者。在共产党帮助下，他平息了广州商团的叛乱。在中国共产党的帮助和苏俄的技术援助下，他树立了一支革命武装，这支革命武装在对叛乱军阀的多次斗争中扭转了局势。"},{"type":"paragraph","text":"1924年，华北发生奉系和直系的战事。他看到这是一个动员力量再次北伐的好机会。但在1924年11月曹锟被推倒之后，他被邀请北上，举行圆桌会议。他接受了邀请，但同时宣布他主张：召开国民会议作为取得国内团结与和平的条件，必须废除和帝国主义者的不平等条约，必须采取步骤保障人民自由和国家独立。"},{"type":"paragraph","text":"我还清楚地记得这次旅程。这一次我们是取道日本的。那时，日本人对于美国国会通过的移民法案还在感到痛心——这个法案撕毁了过去的协定，不准日本人和其他亚洲人民移居美国。孙中山在好几个大会上讲了话。在这些会上，我看到听众中有许多人为美国政府加在他们头上的耻辱而悲愤下泪。孙中山对他们阐释中国革命，呼吁他们和一切亚洲人团结起来努力打倒帝国主义和它所滋长的骄横暴戾，维护亚洲人民的光荣、国家独立和种族平等。"},{"type":"paragraph","text":"当我们到了天津，还没有开始和军阀们举行会议时，孙中山病倒了。在病榻上，他接见了军阀们派来的使者。他竭尽余力，用毫不含糊的字句痛斥了他们主子们的伪善和自私自利。但他的病势加剧，不能再支持下去了。1925年3月12日在北京，他的坚强的心脏停止了跳动。"},{"type":"paragraph","text":"虽然他在生前没有能够看到他理想中的、屹立在世界舞台上的伟大的中国，他从没有一刻怀疑过，这将是他一切努力的最后结果。中国共产党担起了他的使命，并且又经过了多年的艰苦斗争，领导中国人民取得了革命的胜利，此后，又领导他们建设一个社会主义国家。孙中山的理想已经成为事实。不论在哪一方面，他的理想都已经实现。"},{"type":"paragraph","text":"但是，孙中山所遗留给我们的不仅是一个理想。他遗留给我们的还有，像列宁在一封给他的信中所描述的，对革命事业的不息的热诚”。在我们进行未来的事业时，我们需要这样的热诚，因为我们所要完成的任务是不简单的，同时又是不容易的。我要特别告诉我们那些在斗争的新阶段中负有重大任务的青年们，向孙中山学习！吸取他的不息的热诚，学习他的不断进步的要求，效法他反对主观主义的精神，他的谦逊和他亲近人民的作风。使这些特点成为你们自己的品质的一部分。有了这些，你们就一定能够前进，去建设一个伟大的社会主义中国。"},{"type":"paragraph","text":"只有这样，我们才能最好地纪念孙中山。也只有通过这样的方式，这位中国人民伟大的革命的儿子的遗产才能世代流传下去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}