{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于学习“社会主义教育课程的阅读文件汇编”的一点意见","authors":["陈其五"],"dates":[{"year":1958,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈其五"},{"type":"paragraph","text":"“社会主义教育课程的阅读文件汇编”这本书，是根据中共中央批准的中央宣传部所规定的关于社会主义教育课程的教材读物。毛泽东同志的“关于正确处理人民内部矛盾的问题”，是这门课程的中心教材。本书第一编是最低限度的阅读文件，第二编是最高限度的阅读文件。这是一本目前最好的学习马列主义、进行社会主义教育的教科书。"},{"type":"paragraph","text":"看起来社会主义教育课程这门课，将变为高等学校和机关企业干部的“马列主义”课程，它将代替以前的“马列主义基础”，“苏共党史”和“中共党史”。这将是马列主义政治课的一项重大改革，它将使我们能够更好地贯彻马列主义理论和实践密切结合的教育方针。这本教材的编辑也是完全根据这个方针的，它的内容也将根据形势的发展，逐年有所增减，有所修订。"},{"type":"paragraph","text":"康生同志说得好，这门课的“全部教学过程和学习过程，是以无产阶级的思想，来批判资产阶级小资产阶级的思想，是以马列主义的立场、观点、方法，来克服非马列主义的立场、观点、方法的过程。”必须运用摆事实，说道理，充分辩论，放手争鸣的方法，来进行教学。必须打破教学的常规。我在本文里不想多谈这一方面的问题，我只想就如何学习这本书，如何阅读这些文件，谈一点极不成熟的意见。"},{"type":"paragraph","text":"有人以为，既然强调结合整风运动进行社会主义教育，似乎就不再提倡读书，这是不对的。我们并不一般反对读书，只是主张弄清楚为什么要读书和怎样读书。我们主张读书要根据革命需要，密切结合实际，为了帮助我们提高觉悟，提高认识，解决实际问题。我们反对的是孤立地、静止地去读书，那样是读死书的办法，其结果只能将人读死。最好的前途，只能产生教条主义，而教条主义，无论是对于反对思想上的敌人或对于用理论去指导实际工作，都是无能为力的。不结合革命运动，不联系实际去进行这门课程的教学和学习是不行的；但是，不认真读书，不认真阅读文件，也是不行的。伟大的整风运动本身就是一次最深刻最广泛的社会主义教育；大鸣大放，大整大改过程中，有些单位曾经有意识的用大字报和辩论会的形式，引导人们去进行了一些带有普遍性和根本性的问题的讨论，也是一种很好的学习方式；但是，为了使人们的觉悟和整风运动的成果真正能够巩固，还需要认真地而不是随便地去阅读文件。我们反对照老样子去读书，决不是主张不读书。我们反对孤立地、静止地去学习马列主义，决不是说不应当认真地去学习马列主义，这里要防止简单化和片面性。"},{"type":"paragraph","text":"高等学校已经确定要开设社会主义教育课程，而且已经做了许多准备工作，问题已经不大。对于广大的知识分子和干部，由于还没有找到更恰当的方式来进行这一门课程的学习，问题就显得更加重要。现在的形势，是一个革命接着一个革命，一个任务接着一个任务，人们的工作状况是十分紧张的。可是，又要看到，形势逼人。人们对于又红又专的愿望，对于学习的要求，也愈来愈见迫切。现在有很多人在制订自己的又红又专的规划，都把学习社会主义教育课程列为一项重要的项目。我认为这里就产生了解决问题的基础和途径。在自觉自愿基础上实行个人自学为主的原则，是我党历来关于干部和知识分子学习的主张。这个原则在今天更加来得重要。学习是一种艰苦的劳动，是人们的认识活动和思想活动的重要一部分，也是人们的实践活动的一部分，不依靠个人的发奋努力，自觉自愿，是难于收效的。我们希望大家在工作之余挤出时间来，好好地读一读这本书。提倡三五人相互漫谈；也可以在党的领导下，以适当的方式组织起来，在必要的时候，组织若干次讨论和辩论。各级党的组织及其宣传部门可以为他们组织报告会进行必要的辅导。"},{"type":"paragraph","text":"毛泽东同志的“关于正确处理人民内部矛盾的问题”，是这门课程的中心教材，也就是这本书的纲。因此，读这本书的时候，要首先精读毛泽东同志的这篇文章，以便首先抓住这本书的纲，在自己的头脑中有一个明确的体系。而两类矛盾一章，又为通篇的纲领。以后可以按照毛泽东同志文章中十二个问题的次序，也可以不按这个次序，阅读有关该一问题的文件，可以全读也可以选读。十二个问题中与自己关系更为密切的可以作为重点。"},{"type":"paragraph","text":"这本书的内容是十分丰富的。它是从分析我国社会的两类矛盾出发，几乎涉及到当前革命与建设工作以及国家生活中的一切重大问题。既概括了我党和中国人民当前的斗争实践的经验，也概括了我党和中国人民三十多年来的革命斗争的无限丰富的经验。党与国家当前的各项重大政策，也是无所不包。对于苏联的经验以及马克思、恩格斯、列宁、斯大林的许多基本理论原则，也都按照不同的问题分门别类的加以吸收和选择。所以这是一本由近及远，由中国到外国，由实践到理论的阐述马列主义的书。如果按照这本书的逻辑次序来进行学习，就可以把人们从实际出发引向理论的高峰，就可以防止形而上学的毛病。当然，当你读这本书的时候，还需要把生活与斗争中有关某一问题的诸种论点以及右派的论点联系起来，加以思索和考察。有人以为，这本书似乎不如以往用的教科书那样系统和正规，我觉得这除了反映出对于像什么是理论这样一个根本问题看法不对外，还由于他们没有懂得这本书的整体以及它的每一章，每一个问题，每一篇文件，均保持了理论上严密的体系和完整。"},{"type":"paragraph","text":"我们读这本书的时候，还要保持一个清醒的目的。我们要学习我党中央和毛泽东同志如何把马列主义的普遍真理和中国革命的实践密切相结合，特别要学习毛泽东同志如何运用马克思主义的辩证法来对中国的实际问题加以具体的分析，对中国革命的经验加以总结，使之上升到理论的高度。要学习我党中央和毛泽东同志如何根据马列主义的立场、观点和方法，从中国的实际情况出发，来正确制订各个时期的党与国家的各种政策和规定一套正确的领导方法和工作方法。特别要注意学会区别不同性质的矛盾。并用不同的方法解决不同性质的矛盾，尤其要学会正确处理人民内部矛盾。这种对待理论的态度，是一种马列主义者的态度，因而也就能够使理论得到不断的丰富和发展。此外，贯串着全书的是无产阶级思想对于资产阶级、小资产阶级思想的斗争。我们必须从这本书中得到力量，来和自己的以及别人的各式各样资产阶级、小资产阶级思想作斗争，拥护社会主义，反对资本主义，真正过好社会主义这一关。对于修正主义的斗争，也是这本书的另一个重要内容。去年我们和资产阶级右派曾经在这个问题上进行了一场激烈的斗争，这个斗争还会继续。我们必须反对修正主义，保卫马列主义，保卫社会主义制度。总之，这本书是马列主义的教科书。我们学习它是为了运用它，为了提高自己，改进工作。就是说，为了更好的反对国内外敌人，坚持两条道路的斗争，更加多、快、好、省地建设社会主义。"},{"type":"paragraph","text":"毛主席说过:“读书是学习，使用也是学习，而且是更重要的学习。”我们一面要紧张的工作，从实际工作中去学习马列主义，一面要结合实际需要去读书，从读书中去学习马列主义。对于工作是要认真的，对于学习同样应当认真。这本书上所讲的，不是一般的道理，而是关联到现实生活最为迫切的许多问题的道理。我们在工作中联系实际去学习它，一定会感到十分亲切。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}