{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":12,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"保证自己永远革命带领部队永远革命","authors":["南京部队某团团长宋孔广"],"parts":[{"type":"paragraph","text":"几年来，我在学习毛主席著作过程中，越来越深刻地体会到：机器没有人不能发动，革命战士没有毛泽东思想武装就不能前进。对于一个领导干部来说，只有带头学好用好毛主席著作，才能既当好革命接班人，又当好革命带班人；既保证自己永远革命，又带领部队永远革命。"},{"type":"paragraph","text":"要彻底革命，就要彻底改造自己的灵魂"},{"type":"paragraph","text":"毛主席说：“世界观的转变是一个根本的转变”。又说：“在建设社会主义社会的过程中，人人需要改造”。毛主席的这些教导，使我明确了方向：要在后半辈子更好地革命，首先就要彻底进行自我革命，用毛泽东思想改造自己的灵魂，树立一心为公的无产阶级世界观。"},{"type":"paragraph","text":"去年八月，我从常年驻营房的团，调到现在这个常年驻山沟的团。刚来的时候，我想：我身体不好，在山区跑来跑去，能不能吃得消？后来觉得这个想法不对头，就带着这个问题去学习毛主席著作。毛主席说：“因为胜利，党内的骄傲情绪，以功臣自居的情绪，停顿起来不求进步的情绪，贪图享乐不愿再过艰苦生活的情绪，可能生长。”用毛主席的这段话来对照自己，我认识到，担心身体吃不消，实质上就是不愿再过艰苦生活情绪的反映。这不是小问题，而是关系到后半辈子能不能更好地革命，能不能带动部队革命化的大问题。认识到这些以后，我决心把新的工作岗位当作自己思想革命化的新起点。"},{"type":"paragraph","text":"毛主席教导我们：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”毛主席的教导，促使我下定决心到战士中去滚一身泥巴，在实践中改造自己。我针对自己不愿再过艰苦生活的情绪，来个以吃苦攻怕苦。除了到上级机关开会外，大部分时间我都住在连队，有时还住到班里，和战士睡在一个炕上。部队分散在方圆几十里的山沟里，尽管出门就得爬山，我的胃病又经常发作，但是，除非有特殊情况，我不骑马，不坐车，下连、行军都开动两条腿。"},{"type":"paragraph","text":"与此同时，我也注意防止思想上懒惰起来。我从小只念过半年书，文化程度低，写材料有困难。可是，我总是勤动脑，勤动手，加强锻炼。我刚来的时候，干部干事说要给我造个干部花名册，让我从花名册上面了解干部，我不同意。我想：熟悉干部，不能靠花名册，要亲自去了解，去考察，把花名册印在脑子里。"},{"type":"paragraph","text":"参加体力劳动是改造思想的一项根本措施。所以，部队修建营房的时候，我就主动争取参加，而且是实打实地干，不是装样子。在炮连蹲点的时候，我抢着扫马厩，除马粪，刷马尾巴，挖马蹄子。这些活虽然脏一点，累一点，但是有利于扫除官气。一次，我到二连工地，看到一班长李盛森一个人砌墙，我马上走过去给他递土坯，送泥浆。开始，他不好意思吩咐我干什么。我想，他越不好意思吩咐我，我就越要干得勤快一点。两个小时以后，小李不怎么拘束了，能把我当作一个普通工人来大胆使唤了。"},{"type":"paragraph","text":"事实正是这样：只有彻底放下架子，扫掉官气，毫不特殊，才能真正和战士打成一片。我在七五炮连蹲点的时候，常跟战士一起打篮球。我参加哪一队，哪一队准赢。仔细一观察，原来我一接住球，战士就不敢大胆去抢了。我想，战士不肯抢自己手上的球，说明自己在战士眼里还是个官，还没有真正成为战士中的一分子。从此，我就从各个方面更严格地要求自己。日子久了，就和战士们真正打成一片了。"},{"type":"paragraph","text":"通过活学活用毛主席著作，我体会到：改造思想必须有彻底的革命精神，要像拔萝卜一样，连根带梢一起拔，而不能像割韭菜那样，割了一茬长一茬。毛主席教导我们，打仗要集中优势兵力，力求全歼敌人。我想：对待思想上的敌人也应该是这样，要一口口地把它吃掉；只有把个人主义根子真正挖出来，狠破资产阶级世界观，毛泽东思想的根子才能扎到深处，无产阶级世界观才能立得牢固。"},{"type":"paragraph","text":"学会当“班长”，把“一班人”统一在毛泽东思想的旗帜下"},{"type":"paragraph","text":"我来到这个团以后，担任了团党委书记。怎样才能团结、依靠党委这“一班人”，去更好地领导部队进行革命化建设，是我遇到的又一个重大问题。我反复学习了《党委会的工作方法》。毛主席说：“党委书记要善于当‘班长’。”又说：“如果这‘一班人’动作不整齐，就休想带领千百万人去作战，去建设。”毛主席的教导，使我认识到，要搞好一个团，最根本的就是要使党委这“一班人”齐心于毛泽东思想。"},{"type":"paragraph","text":"为了使党委成员齐心，我不但注意发扬党内民主，让大家有啥说啥，毫无顾虑，而且和大家在一起，把党委中心组的毛主席著作学习紧紧抓了起来。毛主席早就指出：“学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。”我联系自己的亲身体会，也觉得，要使领导干部进一步提高学习毛主席著作的自觉性，必须使大家从“满”字的束缚中解放出来。不久，伟大的共产主义战士王杰的事迹在报上登出来了。我们不等上级指示，就带头开展了比王杰、学王杰的活动。通过这次学习活动，大家觉得“小将”跑到“老将”前头去了，确实是形势逼人。大家也进一步认识到，只有领导带头学出新水平，用出新水平，才能领导部队学好用好。"},{"type":"paragraph","text":"认识明确以后，我们党委着重把“老三篇”当作思想革命化的最高指示，当作改造世界观的锐利武器，反复学，反复用，经常温习，经常对照。大家深有体会地说：经常学习“老三篇”，经常对照着问问自己，有很大好处。学一学，问一问，就可以发现问题；学一学，问一问，就可以增强革命自觉性；学一学，问一问，就可以坚持思想改造的高标准。"},{"type":"paragraph","text":"毛主席教导我们，革命要靠群众。遵照毛主席教导，我和党委成员们一起，到群众中去，和群众一起革自己的命，让群众盯着自己闹革命。副政委李占魁深入机枪一连蹲点，坚持跟班劳动，和战士一起学习“老三篇”，大胆向战士亮思想。战士们激动地说：“在灵魂深处闹革命，有领导干部带头冲锋，再顽固的思想敌人也要被我们斗倒。”副参谋长李庆祥深入到连队，虚心向战士学习，很快就体会到，和战士一起改造思想，好像越活越年轻了。"},{"type":"paragraph","text":"毛泽东思想真是威力无穷，它使我们党委成员的团结越来越紧，步子越走越齐。大家决心干一辈子革命，学一辈子毛主席著作，改造一辈子思想；决心把毛泽东思想伟大红旗举得更高，把部队带得非常革命化。"},{"type":"paragraph","text":"狠抓活学活用毛主席著作，用毛泽东思想来统一部队的思想"},{"type":"paragraph","text":"毛主席说：政治是统帅，是灵魂，政治工作是一切工作的生命线。根据毛主席的教导，我认识到尽管部队任务很重，情况很复杂，但是头等重要的任务就是狠抓突出政治，狠抓学习毛主席著作，用毛泽东思想来统一部队的思想。"},{"type":"paragraph","text":"有一次，我去九连了解营建施工情况，发现墙基竖着砌了一块石板。石板明明应当平放，现在为什么竖着砌呢？经过了解，是赶进度，忽视质量。我就组织大家学习《纪念白求恩》，启发大家用“极端的负责任”的精神，对照自己的思想和工作。我还抓住这件事对干部们进行教育，使大家认识到，不但要注意墙基的质量，更要注意战士思想革命化的“质量”。"},{"type":"paragraph","text":"我体会到，部队思想革命化的“根基”打得牢不牢，关键在于毛泽东思想的根子扎得深不深。因此，在部队的一切工作中，必须把宣传、贯彻毛泽东思想放在第一位。做一千件事，一万件事，忘记了抓活学活用毛主席著作这件头等大事，不用毛泽东思想去统一部队的思想，就是忘记了根本，就是糊涂人，就会一事无成。"},{"type":"paragraph","text":"去年十月，营建施工正进入紧张阶段，报上发表了王杰同志的英雄事迹。王杰是活学活用毛主席著作的典范。团党委研究决定，停工三天，广泛开展学习王杰的活动。当时，有的同志反映：眼下时间比金子还贵，怎么能停工？我也想过，停工三天会暂时影响营建进度，但是通过学王杰，部队把毛泽东思想红旗举得更高了，精神力量转化为物质力量，时间是能抢回来的。营房建设要紧，部队思想革命化的建设更要紧。宁肯让物质的方面暂时受损失，也不能让精神的方面受损失。事实证明，部队学习了王杰一不怕苦二不怕死的革命精神，不仅加快了营建速度，提前完成了任务，而且从根本上提高了阶级觉悟，促进了思想革命化。"},{"type":"paragraph","text":"在实践中，我体会到，要使毛泽东思想在部队扎根，在一切工作中真正落实，领导干部必须踏踏实实地深入基层，进行艰苦细致的工作。"},{"type":"paragraph","text":"我经常到连队蹲点，和战士五同，了解思想情况，组织大家活学活用毛主席著作。有一次在七五炮连，发现饲养班问题比较多，我就每天到马厩去，和他们一块劳动，给他们讲喂马工作的重要，组织他们学习毛主席的有关教导。经过学习，同志们的觉悟有很大提高。过去连给牲口添料都要戴上口罩的饲养员林恒孝，现在摘掉了口罩。他说：“马厩的气味没有变，是毛主席的教导改变了我的思想。”"},{"type":"paragraph","text":"在阶级斗争中活学活用毛主席著作，是打牢部队思想革命化“根基”的根本途径。毛主席关于阶级和阶级斗争的教导，使我们懂得了社会上的阶级斗争必然要反映到我们军队里来。我们不仅要学会与拿枪的敌人作斗争，还要学会与不拿枪的敌人作斗争。因此，在无产阶级文化大革命中，我们团党委专门作了研究，党委委员下连亲自抓，和干部战士一起学习毛主席的有关著作，积极参加批判资产阶级的斗争。通过这场阶级斗争的实践，干部战士们进一步体会到，毛泽东思想是革命群众的命根子，阶级敌人越是疯狂地反对毛泽东思想，我们越是要紧紧地掌握毛泽东思想，坚决地捍卫毛泽东思想。大家都自觉地用毛泽东思想改造自己的灵魂。毛泽东思想的根子在干部战士的头脑里扎得更深了。"},{"type":"paragraph","text":"不久前，林彪同志号召全军要把活学活用毛主席著作的群众运动提高到一个新的阶段。我热烈地坚决地响应林彪同志的号召，决心和同志们一道，更好地活学活用毛主席著作，彻底地用毛泽东思想改造灵魂，在党委领导下，进一步加强部队的政治思想建设，把全团办成毛泽东思想的大学校。"},{"type":"paragraph","text":"南京部队炮兵党委，遵照林彪同志“要把‘老三篇’作为座右铭来学”的指示，活学活用“老三篇”，自觉改造主观世界，大闹思想革命化，被评选为学习毛主席著作先进单位。这是在党委活学活用毛主席著作讲用会上，政委王展（右一）谈自己活学活用“老三篇”的体会。 陈时秋摄（照片）RW：宋孔广；团长；言论"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}