{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":8,"day":2}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"艰苦奋斗继续革命","authors":["沈阳部队某仓库政委周文修"],"parts":[{"type":"paragraph","text":"艰苦奋斗的作风，是我们克敌制胜的一个法宝。在毛主席的领导下，革命老一辈掌握了这个法宝，不怕流血牺牲，不计较个人得失，打败了国内外反动派，夺取了政权。今天，我们要在毛主席的领导下，继承和发扬我党我军艰苦奋斗的光荣传统，抵制资产阶级思想和生活作风的侵蚀，坚持反修防修，坚持无产阶级专政下继续革命。"},{"type":"paragraph","text":"要发扬艰苦奋斗的作风，坚持反修防修，继续革命，就必须认真学习革命理论，提高路线觉悟，把发扬艰苦奋斗作风同无产阶级专政条件下的阶级斗争、路线斗争联系起来，提高思想认识。我是一九四○年参加革命的，曾经受过一些艰苦环境的考验和锻炼。全国胜利以后，特别是自己走上领导岗位以后，我从少犯错误、做好工作的愿望出发，时常告诫自己要保持艰苦奋斗精神。但是，思想上还是经常有斗争的。有一件事对我震动很大。一九七一年，我从工作了十几年的大城市，来到偏僻的山沟，参加新组建一个仓库的工作。刚开始，生活条件比较艰苦，住的是四面透风的屋子，睡的是四十多人的通铺，吃的是高粱米、咸菜，喝水要用牛车拉，上厕所还得爬山。在这种情况下，自己一段时间里滋长起来的贪图安逸的思想就露头了。虽然服从了组织的需要，来到山沟，但思想上有过“快五十岁了，还折腾个啥”的想法。这说明只是从个人少犯错误的角度出发，而不是从反修防修、继续革命的角度出发，去保持艰苦奋斗的传统，这个思想基础是很不牢固的。后来，我结合思想实际，认真学习了马列和毛主席著作，对这个问题，逐渐有了进一步的认识。艰苦奋斗作风，体现了无产阶级的世界观，是党的路线决定的，历来是同阶级斗争、路线斗争联系在一起的。地主资产阶级及其在共产党内的代理人，总是要用资产阶级腐朽作风向无产阶级进攻，不择手段地破坏我党我军的光荣传统，妄图使我们思想上解除武装。因此，在无产阶级专政条件下，要坚持反修防修，打退地主资产阶级的进攻，就必须继承和发扬我党我军艰苦奋斗的光荣传统。只有这样去认识，行动上才会自觉。"},{"type":"paragraph","text":"为了提高继续革命的觉悟，提高保持艰苦奋斗作风的自觉性，在批林整风中，我注意认真学习马列和毛主席著作，对林彪反党集团宣扬资产阶级腐朽思想和生活作风，破坏知识青年上山下乡的罪行认识更深刻了，对发扬艰苦奋斗的光荣传统在行动上也就比较自觉了。仓库的宿舍盖起来后，我就把家由城市搬来。平时让孩子吃些粗粮，和贫下中农的孩子交朋友，参加力所能及的农业劳动。"},{"type":"paragraph","text":"几年来，我经常琢磨这样一个问题：为什么有的人一直保持着革命的光荣传统，有的人却把它丢掉了，甚至当了资产阶级的俘虏呢？通过学习马列著作和毛主席著作，特别是最近学习毛主席关于理论问题的重要指示，对这个问题认识越来越深刻了。在夺取政权以后，条件变了，生活好了，在这种情况下，一个革命者能不能保持发扬战争年代的那种革命精神，根本原因就在于是不是树立了无产阶级专政条件下继续革命的思想。艰苦奋斗是无产阶级特有的革命精神和优良作风。无产阶级不同于其他阶级，它的历史使命是彻底推翻资产阶级和一切剥削阶级，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义，最终实现共产主义。这一伟大历史使命，决定了无产阶级革命家不仅要在战争年代发扬不怕苦不怕死的精神，进行英勇的斗争；而且要在夺取政权以后，在继续革命的长途中，仍然保持艰苦奋斗、不吝惜自己的健康和生命的革命精神。毛主席指出：“没有坚定正确的政治方向，就不能激发艰苦奋斗的工作作风；没有艰苦奋斗的工作作风，也就不能执行坚定正确的政治方向。”这就是说，只有保持和发扬艰苦奋斗的光荣传统，才能在新的历史条件下坚持继续革命。几年来，我比较注意这个问题，努力做到职位变，与群众同甘共苦的作风不变。在建库过程中，有的同志提出，“我们是新建单位，底子薄，要打点基础，设备不要太土气，在不超支的情况下，可以做一些沙发，皮椅，写字台”。听了这个反映后，我感到这个想法不符合毛主席关于艰苦奋斗的教导，不利于发扬密切联系群众的作风。在党委会上我提出了这个问题，大家一致认为有必要对全库干部战士进行一次勤俭建库的教育，并决定制做营具力求简朴适用，不摆阔气。我们库办公室里的营具，领导干部和一般干部差不多，每人一个三屉桌，一个木板椅，没有一个沙发、皮椅。家庭用具也力求简朴。我家有个用旧木箱改制的碗架，我爱人嫌它又小又破，在我外出期间，她从买来的劈柴堆里挑出几块好一点的木板，请库里的木工在业余时间做了一个稍大一些的碗架柜。我回来发现后，感到这事做得不应该，一是旧的能用，不该做新的；二是不该动用库里的木工。我就说服我爱人把那个碗架柜交给公家使用。在其它方面我也注意不搞特殊化。"},{"type":"paragraph","text":"毛主席在关于理论问题的重要指示中说：“无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”通过学习，我体会到，阶级敌人搞和平演变的一个重要手段就是用资产阶级腐朽的生活作风腐蚀拉拢干部，一些人正是从生活上追求享受，腐化堕落，到政治上背叛党和人民，跌入反革命的修正主义的泥坑。正如毛主席指出的那样：“可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些敌人面前不愧英雄的称号；但是经不起人们用糖衣裹着的炮弹的攻击，他们在糖弹面前要打败仗。”实践使我体会到，对于生活作风上的“小事”决不能小看，我们就是要从这一点一滴做起，认真改造思想，增强对资产阶级生活作风的抵抗力，保持艰苦奋斗的作风和旺盛的革命干劲。几年来，我注意养成劳动习惯，除开会、外出，各种劳动都主动参加，平均每年劳动四个月左右。每逢仓库进出物资，我也坚持和大家一起搬运。机关离连队十多里路，我下连经常不坐车，每次下连都坚持和战士实行“五同”。我想，一个领导干部，应当在日常的生活、工作中，处处严格要求自己，同群众打成一片，注意发扬我军艰苦奋斗的作风，保持普通一兵的本色。"},{"type":"paragraph","text":"毛主席教导说：“我们要保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拚命精神，把革命工作做到底。”我决心认真学好无产阶级专政理论，继续革命一辈子，艰苦奋斗一辈子。"}],"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}