{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斗争中更坚定务农决心——记新华中学应届毕业生李永娜在毕业分配时与旧思想作斗争的事迹","authors":[],"dates":[{"year":1973,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今年八月的一个清晨，卢湾区新华中学学生团支部书记、七三届毕业生李永娜踏在洒满金色阳光的大道上，向学校方向走去。她边走边想:全市七三届毕业生分配工作已经全面展开，不少学校的红卫兵战友已燃起上山下乡的熊熊烈火，可自己学校里还没有人向党支部递交过上山下乡的决心书啊!她越想越急，越想越感到自己这个团干部肩上的责任重大，不由得加快了行进的脚步。"},{"type":"paragraph","text":"走进教室，先到的战友已在议论着毕业分配的事情。小李看着同学们一张张笑脸，听着同学们你一言、我一语的热烈争论，仿佛感触到同学们颗颗红心对美好前途的向往，感触到同学们即将奔赴新的战斗征途的坚强决心。这一切使小李热血沸腾，她再也按捺不住自己激烈跳动的红心，马上挥笔疾书，第一个向学校党支部表达了自己立志务农的决心。"},{"type":"paragraph","text":"李永娜立志上山下乡的消息，很快传遍了全校。党支部支持小李的革命行动；师生们称赞小李的革命精神。但也有些邻居和同学说:“小李，你平时功课很好，根据今年的分配原则，还是争取继续上学读书吧!”也有的对她说:“贴出决心书，可真的要到农村去的。”李永娜笑笑对她们说:“读书是革命的需要，但是农村更需要我们，我上山下乡的决心是下定了。”这时，有些人又传来了风言风语，说什么:“小李调子唱得那么高，积极煞了。”这些被个人主义思想挡住视线的人，怎么能理解小李革命的志向、火热的心呢!其实小李务农的决心，并非今天才下定的。"},{"type":"paragraph","text":"早在一九六八年底，当小李还在念小学时，就被上山下乡的革命热潮所感染。那时，小李到她哥哥所在的学校里去，看到一张张立志务农的决心书贴满校园，看着一批批胸戴红花，奔赴祖国农村边疆干革命的有志青年，心里总是羡慕地想:多光荣啊，我长大了也要走这条道路。"},{"type":"paragraph","text":"小李进了中学不久，学校里开展向金训华同志学习的活动。金训华同志的先进思想和英勇行动深深地教育着她，使她进一步懂得了农村需要知识青年，知识青年更需要农村。那时小李就在日记本上整整齐齐地写下了自己的决心:“我一定要沿着金训华没有走完的道路继续走下去。”"},{"type":"paragraph","text":"几年来，她不仅这样想，更是这样做的。为了将来去农村有为贫下中农服务的本领，她利用一切时间学习常见疾病的治疗方法。特别是前年，她妈妈从山东老家探亲回来，讲到在刘少奇修正主义卫生路线干扰下，农村缺医少药的情景，小李学习医学卫生知识的劲头更足了。为练习针灸技术，她一次又一次地在自己身上扎针试验。这一针针，反映了李永娜对贫下中农深厚的阶级感情，反映了她立志务农的夙愿。眼前这几声“好心”的劝说，这几句风言风语，又怎么能动摇得了李永娜上山下乡的决心呢!"},{"type":"paragraph","text":"在上山下乡这场社会大革命中，两个阶级、两种思想的斗争，是不会止息的。也就在李永娜向党支部递交决心书的第三天下午，一位老师来到了李永娜家里，问小李最近有些什么想法。"},{"type":"paragraph","text":"小李说:“我坚决要求上山下乡。”"},{"type":"paragraph","text":"紧接着，这位老师又转弯抹角地说了一些企图动摇李永娜上山下乡决心的话，但小李始终坚定地回答:我坚决响应毛主席的号召，到祖国最艰苦的地方去干革命，没有什么好考虑的。"},{"type":"paragraph","text":"进而，这位老师又说:“李永娜，我们班上今年只有五个同学是去外农的对象。”接着他向小李一一报了姓名，并要小李再考虑一下。"},{"type":"paragraph","text":"小李一听去外地农村没有自己的名字，心里很急。但一想，老师这种说法不对头，她斩钉截铁地说:“反正我坚决要求上山下乡，没什么考虑的。”"},{"type":"paragraph","text":"“李永娜，你可要好好地考虑考虑呀。”这位“好心”的老师在临走时还重复着使小李讨厌的话语。"},{"type":"paragraph","text":"老师走后，李永娜思想斗争十分激烈。也许是老师真的关心我吧?又一想，不对呀，这位老师不鼓励我走上山下乡的革命道路，却说我是不属于去农村的对象，言下之意这不是要叫我不去农村吗?这是不符合知识青年坚持上山下乡的正确方向的。知识青年上山下乡是毛主席指引的革命道路，只有坚定不移地执行毛主席革命路线，才能保证我们革命人民永远过上幸福生活，保证我们江山永不变色。这时候，李永娜脑海里又闪现出解放前自己苦难的家史。小李的老家在山东。解放前，爸爸妈妈都过着饥寒交迫的生活。妈妈被村上地主逼得无法生活，十六岁就投奔解放军，参加了革命。爸爸早年失去了父母，带着唯一的弟弟逃荒要饭，在多少个地主、富农的门楼下，遭到恶毒咒骂和恶狗的狂吠。后来爸爸也参加了革命。在党和毛主席领导下，无产阶级夺取了政权，使我们后辈人过上了幸福的生活。现在知识青年上山下乡是为了建设社会主义新农村，是为了培养和造就无产阶级革命事业接班人，为了我们红色江山永不变色，我作为一个革命干部的子女，作为一个共青团员，怎么能不带头呢?小李越想，上山下乡的决心越坚定，越感到老师的做法是错误的，她决心向领导汇报。就在这时，在第二医学院工作的妈妈下班回来了。小李向妈妈如实地诉说后，妈妈严肃而又认真地对小李说:“孩子，老师的做法是错误的，你应当与旧思想展开斗争，这就是无产阶级的党性原则嘛!”"},{"type":"paragraph","text":"妈妈的指点，使小李深受教育，她当天晚上就向领导汇报了这件事。但围绕这个问题的斗争并没有就此结束。"},{"type":"paragraph","text":"几天后的一个上午，这位老师拿着已写好的毕业生评语，到班上征求学生的意见。李永娜看看老师给自己写的评语是不符合事实的，心里十分气愤，和老师进行了辩论。她在市、区、学校等各种形式的会议上，进一步批判了老师的错误思想和错误做法。李永娜的行动，鼓起了更多战友与各种错误思想作斗争的勇气，唤起更多的革命小将一起上山下乡干革命，一起走毛主席指引的革命航程。如今李永娜的愿望实现了，领导已批准小李到外地农村干革命，这对小李来说是多么高兴的事情啊!最近，小李在即将奔赴农村的前夕，和战友们一起畅谈到农村后的打算，准备大干一场。这是多么可爱的革命小将，她表现出来的又是多么崇高的思想境界，多么可贵的革命精神呵!有这样大有希望的青年一代，我们的伟大革命目标一定能够达到。　(本报通讯员)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}