{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"格里巴同志应邀在中共中央高级党校作报告马列主义一定胜利　国际共运必将加强中共关于国际共运总路线的建议和在辩论中的正确立场是对恢复国际共运团结的无法估价的贡献　康生同志说马列主义在同修正主义和一切机会主义的斗争中必然得到更大的发展　林枫同志指出以格里巴同志为首的比利时马列主义者树立了一面光辉的革命旗帜","authors":[],"dates":[{"year":1964,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京10日电】　比利时共产党中央委员会书记雅克·格里巴，今天上午应邀在中共中央高级党校作报告，受到全体师生的热烈欢迎。"},{"type":"paragraph","text":"格里巴同志和由他率领的比利时共产党中央委员会访华代表团团员:比利时共产党中央政治局委员、比利时瓦隆共产党主席亨利·格利纳，格里巴同志的夫人玛德琳·格里巴，由中共中央政治局候补委员、书记处书记康生，中共中央委员、中共中央高级党校校长林枫，中共中央委员刘宁一等陪同，进入会场。这时，参加报告会的党校师生全体起立，长时间地热烈鼓掌。"},{"type":"paragraph","text":"林枫同志首先在会上致词欢迎比共同志。他说，以格里巴同志为首的比利时马克思列宁主义者，坚持真理，敢于斗争，表现了共产主义战士的伟大革命气概。他们在西欧资本主义国家的共产主义运动中，树立了一面光辉的革命旗帜。他们反对现代修正主义的斗争，对国际无产阶级的共同事业，作出了重大的贡献。"},{"type":"paragraph","text":"他说，格里巴等同志高举马克思列宁主义的旗帜，高举无产阶级国际主义的旗帜，揭露和批判了比共修正主义集团的错误，坚决地抵制和反对它的修正主义路线，同时也揭露和批判了以赫鲁晓夫为代表的背叛世界革命的现代修正主义路线。"},{"type":"paragraph","text":"他说，比利时共产党人在反对现代修正主义斗争中所积累的经验，是我们国际共产主义运动中的宝贵财富。我们应该虚心学习这些经验。"},{"type":"paragraph","text":"林枫同志对比利时共产党和比利时人民给予中国人民革命和建设事业的支持表示深深的谢意。他强调指出，在反对帝国主义、各国反动派和现代修正主义的斗争中，以格里巴同志为首的比利时共产党同中国共产党以及全世界的马克思列宁主义革命政党是互相支持、互相援助的。"},{"type":"paragraph","text":"接着，格里巴同志在暴风雨般的欢迎掌声中应邀作报告。他的报告长达三万余言。他在报告中根据马克思列宁主义和莫斯科宣言、莫斯科声明的革命原则，有力地揭露和批判了以赫鲁晓夫为代表的现代修正主义路线，以及跟着指挥棒团团转的比利时的修正主义。他的报告还深刻地分析了西欧和比利时阶级斗争的形势和当前反对修正主义斗争的情况，并且根据马克思列宁主义普遍真理同比利时的具体情况相结合的原则，阐明了比利时工人阶级当前的斗争任务和长远目标。"},{"type":"paragraph","text":"格里巴同志说。我们过去是、现在是、将来仍然是同马克思列宁主义的革命力量站在一起。我们同各马克思列宁主义的兄弟党站在一起。我们支持那些暂时还受修正主义者控制和排斥的党内的马克思列宁主义的同志。我们的行动准则是:“马克思列宁主义者联合起来!”"},{"type":"paragraph","text":"他说，我们应该毫不吝惜自己的努力，以便在团结能够真正得以实现的基础上，即在马克思列宁主义的基础上恢复国际共产主义运动的团结。中国共产党关于国际共产主义运动总路线的建议和你们党在辩论中的正确立场，是对这方面的一个无法估价的贡献。修正主义领导人加剧并且变本加厉地进行他们的分裂阴谋，这是枉费心机的。"},{"type":"paragraph","text":"他强调说，我们是处在社会主义革命在全世界范围内胜利的时代。国际共产主义运动内部当前辩论的结果，毫无疑问将是马克思列宁主义的胜利。国际共产主义运动将通过这场辩论得到加强，它将引导工人阶级、一切受压迫和受剥削者走向最后胜利。"},{"type":"paragraph","text":"他在结束报告时高呼:“全世界马克思列宁主义者的兄弟般团结万岁!”"},{"type":"paragraph","text":"格里巴同志的报告，在会场上不断激起一阵阵热烈掌声。"},{"type":"paragraph","text":"报告以后，林枫同志代表党校全体师生向格里巴同志表示深切的谢意。他说，格里巴同志的报告使我们获得了丰富而深刻的教益。我们应该很好地向格里巴同志、向马克思列宁主义的比利时共产党学习。"},{"type":"paragraph","text":"康生同志也在会上讲了话。他说，几年来，中国共产党和其他马克思列宁主义政党一起，进行了反对现代修正主义的斗争。这个斗争已经取得重大的胜利。这种胜利的表现之一，就是马克思列宁主义政党和马克思列宁主义的力量在世界各国有了很大的发展。在反对修正主义的斗争中，马克思列宁主义的理论正在不断发展和提高。今天格里巴同志所作的报告，就是一个实例。他还说，几年来反对以赫鲁晓夫为代表的现代修正主义的斗争充分证明，马克思列宁主义在同修正主义和一切机会主义的斗争中，必然得到更大的发展。马克思列宁主义是战无不胜的。修正主义必然彻底失败。康生同志最后热烈地祝愿以格里巴同志为首的比利时共产党，在他们的斗争中不断取得新的胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}