{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人性描写漫议","authors":["郦国义"],"dates":[{"year":1981,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郦国义"},{"type":"paragraph","text":"文学作为“人学”，无疑要描写和表现人性。社会主义的文学艺术自然不应该排斥人性的描写和表现，但是有一个如何描写和表现的问题。近两年来，许多作品对此作了探索和尝试，其中虽出现偏颇或失败之作，然而令人可喜的是有不少作品努力表现和反映无产阶级和人民大众的人性美，取得了成功。这给我们以有益的启示。"},{"type":"paragraph","text":"人性包含着自然属性和社会属性两个方面，在阶级社会中，人的社会属性又都带着阶级性。因此，文学创作的人性描写就有一个如何处理表现好人的自然属性与社会属性的关系问题。"},{"type":"paragraph","text":"在十年内乱中，人们从那些所谓的“样板”作品中看到的都是些没有七情六欲的“三突出”英雄形象。而近年来，又有个别作品忽视人物的社会属性和作品的社会内容，只是表现“饮食男女，人之大欲存焉”。应该指出，这是两个极端。其实，人的自然属性和社会属性，在每个具体的人身上总是对立统一地结合在一起，构成了丰富复杂的人性，而人的自然属性又必然受到人的社会性的影响和制约。文学作品应该按照生活的本来面貌塑造有血有肉、活生生的人物形象。因而，人性描写，不但应该表现自然属性与社会属性这两者的统一，而且必须反映出这两者的制约与被制约的关系，并通过对人的社会属性的表现，展示和反映广阔的社会生活。"},{"type":"paragraph","text":"中篇小说《在没有航标的河流上》对盘老五形象的人性描写，是一个成功的例子。作为自然的人，盘老五有饮食性爱的要求，追求无拘无束的生活；而作为社会的人，他有鲜明的爱憎和强烈的阶级感情，在作品中这两者是有机地结合在一起的。尤其是对盘老五两次恋爱的描写，反映了盘老五人性中的社会因素对他的性爱所起的制约和影响，表现了盘老五金子一般的美德。作品对盘老五的人性描写，一方面不回避盘老五作为人的某些自然属性，并予以严肃认真的表现；而另一方面又通过反映社会属性对自然属性的制约，努力表现盘老五作为一个劳动者所具有的纯朴高尚的人性美。这是值得我们借鉴的。"},{"type":"paragraph","text":"现在有些作品离开人的社会属性大肆描绘渲染人的动物性，有的还冠之以“因为是人”的标题，似乎以为不如此便不足以表现人性。这是对人性描写的曲解。在中外文学史上，大凡人性描写成功的作品，往往都是通过人性描写，表现了深刻的社会内容。至于那种专以描写性爱而缺乏社会内容的作品，在文学史上是根本不会有影响的。"},{"type":"paragraph","text":"人的社会属性在阶级社会里都带着阶级性，但是“都带”而非“只有”，其中主要是带阶级性的一面，也有不带阶级性即共同人性的一面。因而，人性描写必须准确地描写和反映人的社会属性。"},{"type":"paragraph","text":"短篇小说《内当家》对人的社会属性的描写，是颇有特色的。归侨刘金贵和“内当家”李秋兰，昔日是仇人，今天要成为宾、主。对于这样一种人物关系，《内当家》没有象有些作品那样，抹煞当年尖锐对立的阶级关系，甚至将你死我活的政治斗争化为一场“历史误会”。作品既客观地描写了在新的历史条件下阶级关系发生的变化，又历史地反映了解放前他们之间尖锐的阶级对立，从而使得人物形象真实可信。人的社会性是人们在历史上变化着的社会关系的总和，因此描写反映人的社会属性，必须坚持历史唯物主义的态度。那种硬编乱造、违背历史的描写是不可能准确地反映人的社会性的。另外，作品为了充分展现人性的丰富性和复杂性，用了一定的笔墨，描写了刘金贵的乡土观念及其爱国心，也描写了李秋兰在接待刘金贵的过程中，所表现出来的微妙复杂的感情。但是这种描写并没有掩盖人物的阶级属性，作品中几个人物形象的性格都是很鲜明的，尤其是李秋兰更突出地体现了劳动人民的性格特征，表现了无产阶级和人民大众的人性美。这也说明了描写共同人性，决非意味着要削弱对于人物的性格特征及其阶级属性的表现。"},{"type":"paragraph","text":"毛泽东同志说:我们主张无产阶级和人民大众的人性。社会主义文艺的人性描写，应该努力表现和讴歌无产阶级和人民大众的人性美。如今，那种“一个阶级只能有一个典型”的极左论调，已为文艺创作的实践所否定。提出可以也应该表现共同人性，是为了塑造生动感人的艺术典型，从而全面真实地反映丰富复杂的社会生活。有些作品为了表现共同的人性，有意模糊以至抹煞人物形象的阶级特征，这种本末倒置的做法是不足取的。人性描写必须坚持历史唯物主义的态度，而不能回到梁实秋主张的“永恒人性”的老路上，搞历史唯心主义。"},{"type":"paragraph","text":"人性描写也有一个人们常说的“歌颂和暴露”的问题，即揭露人性的扭曲、异化同讴歌表现人性美的问题。"},{"type":"paragraph","text":"从文艺创作的实际情况看，一九七六年以前人性问题是“禁区”，对人性异化的揭露更是讳莫如深的。一九七七年以后，这个“禁区”突破了，最早出现的有影响的作品《班主任》，便塑造了一个人性受到扭曲的典型形象谢惠敏。“伤痕文学”出现以后，当时一些比较成功和有影响的作品，大多描写的是十年内乱造成的人性扭曲和异化，揭示人们心灵上的创伤。近两年来，文艺创作不再囿于“伤痕文学”的境地了，出现了如《人到中年》、《天云山传奇》、《乔厂长上任记》等一系列努力表现无产阶级和人民大众的人性美，塑造社会主义新人形象的优秀作品。文艺创作的这种可喜景象，说明了文艺作为社会生活的反映，既不应该排斥对于人性异化的揭露，又必须努力表现和讴歌无产阶级和人民大众的人性美。在社会生活中，既有人性的异化，就必有对异化的扬弃，这是对立统一的两个方面。即使是在十年内乱时期，一方面是“四人帮”对人性的摧残，而另一方面是我们的人民在斗争中保持和发扬了人性美，更何况今天我们已经进入了一个新的历史时期，因此我们的文艺更应该满腔热情地表现和歌颂无产阶级和人民大众的人性美。"},{"type":"paragraph","text":"把表现无产阶级和人民大众的人性美作为人性描写的一个重要课题，这也是时代对于文艺的要求。在历史上，作为上升时期的资产阶级的思想家、文学家，曾对人性的解放有过热情的呼唤。但是唯独马克思主义，才为扬弃人性的异化，实现人类的完全解放指明了方向。而社会主义制度的建立，又为这理想境界的实现开辟了道路。从我国的实际情况来看，我们的社会主义事业在遭受到巨大的挫折之后，开始了伟大的复兴，我们正处在一个新旧交替、除旧布新的大转折时期。在这样一个伟大的新时代，现实生活中涌现了千千万万个乔厂长和“内当家”那样的社会主义新人，我们的文艺应该努力表现和反映他们，为他们塑像。因此，人性描写必须积极为塑造社会主义的新人形象服务，使之增添耀眼夺目的光采。应该说，这也是我们探讨人性描写的一个重要目的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}