{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法国马列共政治局电贺中共十一大  华主席政治报告是极重要的马列主义文献","authors":[],"dates":[{"year":1977,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"法国马列共政治局电贺中共十一大"},{"type":"paragraph","text":"华主席政治报告是极重要的马列主义文献华国锋主席叶剑英、邓小平、李先念、汪东兴副主席中国共产党中央委员会敬爱的同志们："},{"type":"paragraph","text":"法国马克思列宁主义共产党中央政治局兴奋地获悉中国共产党第十一次全国代表大会所取得的成果。这次代表大会是在华国锋同志主持下于一九七七年八月十二日至十八日在北京召开的。"},{"type":"paragraph","text":"我们谨代表党中央和全体党员，对你们党第十一次全国代表大会的胜利召开和毛泽东主席当之无愧的接班人华国锋同志当选为党的主席这一成就，向你们表示最热烈的、兄弟般的祝贺。"},{"type":"paragraph","text":"这次代表大会是在毛主席逝世和粉碎王洪文、张春桥、江青、姚文元反党集团之后召开的第一次代表大会，它具有特别的重要意义。这次代表大会的成就只能使全世界真正的马列主义共产党人和各国革命人民感到欢欣鼓舞。这次代表大会的特点是，华国锋主席作了中央委员会政治报告，叶剑英副主席作了关于修改党章的报告，选举了中国共产党新的中央委员会，并在八月十九日召开的中央委员会第一次全体会议上，选举华国锋同志为党的主席，叶剑英、邓小平、李先念、汪东兴同志为党的副主席，并选出了中央政治局。"},{"type":"paragraph","text":"华主席的报告是一份极为重要的马列主义文献。这个报告横扫一切诽谤，给予一切反动派、修正主义者和形形色色机会主义者几个月来掀起的反华运动以决定性的打击。这个报告高举马列主义、毛泽东思想的伟大红旗，总结了对反革命的“四人帮”进行的胜利斗争。这个报告坚持党的基本路线，指出必须坚持无产阶级专政下的继续革命，抓纲治国，把中国建设成为一个伟大的社会主义的现代化强国。"},{"type":"paragraph","text":"华主席怀着悼念的心情赞颂毛泽东主席，毛主席捍卫并发展了马克思列宁主义，给世界各国人民留下了永远指导他们进行革命的最宝贵的财富——毛泽东思想。"},{"type":"paragraph","text":"华主席谈到国际形势时，重申了中国共产党忠于毛主席制定的、建立在无产阶级国际主义基础之上的马列主义的国际路线。华主席指出，必须使新的世界大战的策源地苏美两个超级大国，特别是构成主要危险的社会帝国主义越来越陷于孤立，必须建立反对两个超级大国的最广泛的统一战线。华主席同时强调指出，必须同全世界一切真正的马列主义政党和组织紧密团结，把反对以莫斯科修正主义叛徒集团为中心的修正主义的斗争进行到底。华主席接着又特别精辟地阐明了毛主席关于三个世界划分的理论。这一理论是以对当前世界进行阶级分析为基础的。真正的共产党人可根据这一理论制定自己的战略和策略。这一理论向世界各国革命人民指明了资本主义国家进行无产阶级革命、第三世界国家进行反帝反殖民族革命的道路。"},{"type":"paragraph","text":"华主席还重申了中国共产党对待各国共产党关系问题所持的原则立场，这种关系的基础是，对各国共产党的革命斗争给予国际主义的支持，尊重各党的独立和主权，由各党自己把马列主义的普遍真理同本国革命的具体实践相结合。"},{"type":"paragraph","text":"法国马列主义共产党认为，中国共产党第十一次全国代表大会的胜利召开，华主席和叶副主席所作的报告，对法国马列主义共产党和全世界所有马列主义者来说，都是具有丰富教益的源泉和巨大的鼓舞，必将使一切真正的马列主义政党和组织，在反对社会帝国主义、美帝国主义、现代修正主义和反动派的共同斗争中，进一步增强团结。"},{"type":"paragraph","text":"法国马列主义共产党分享中国共产党人和中国各族人民在宣布这一新的胜利时的喜悦，祝他们在实现第十一次全国代表大会所确定的伟大任务和宏伟目标中取得圆满成功，并向他们致以最热烈的无产阶级国际主义的敬礼！"},{"type":"paragraph","text":"法国马克思列宁主义共产党政治局"},{"type":"paragraph","text":"一九七七年八月二十五日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}