{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京微电机厂革委会在解放军帮助下满怀信心为革命掌好权  突出无产阶级政治一通百通","authors":[],"dates":[{"year":1968,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京微电机厂革委会在解放军帮助下满怀信心为革命掌好权"},{"type":"paragraph","text":"突出无产阶级政治一通百通"},{"type":"paragraph","text":"厂革委会集中最大力量，大办各种类型的毛泽东思想学习班，组织群众活学活用毛主席著作，广大职工的精神面貌起了根本变化，全厂革命和生产出现了崭新局面"},{"type":"paragraph","text":"新华社四日讯　冲击政治，一冲百空；突出政治，一通百通。这是北京微电机厂革命委员会在总结工作中得出的一条深刻的体会。他们在支左人民解放军的帮助下，迅速扭转革命委员会成立初期忽视突出无产阶级政治的现象，在千头万绪的工作中，狠抓根本，使全厂的革命和生产出现了一个崭新的局面。"},{"type":"paragraph","text":"去年十二月三十日，北京微电机厂革命委员会在欢腾的锣鼓声中胜利诞生了。革委会的十三个委员，满怀信心地接过了全厂革命职工交给他们的大印，挑起了革命、生产两副重担。"},{"type":"paragraph","text":"权力集中了，矛盾也集中了。工作千头万绪，各种各样的具体问题要求革命委员会解决。在这千头万绪的工作面前，革命委员会的委员们不知道先抓什么才好。"},{"type":"paragraph","text":"在厂里支左的解放军同志发现这种情况后，就和革委会成员一起向毛主席请教。毛主席教导说：“政治工作是一切经济工作的生命线。在社会经济制度发生根本变革的时期，尤其是这样。”毛主席的教导象金光闪闪的金钥匙，打开了革委会委员们心上的锁。他们一致认识到，抓不抓根本，突出不突出无产阶级政治，是关系到国家存亡，党的存亡，革命委员会存亡的头等大事，是一场尖锐激烈的阶级斗争。不突出无产阶级政治，就必然要突出资产阶级政治，就会不自觉地把群众领到修正主义的道路上去。他们决定认真学习《人民日报》、《红旗》杂志、《解放军报》一九六八年元旦社论，紧跟毛主席的伟大战略部署奋勇前进。第二天早晨一上班，革命委员会的全体委员和支左人民解放军，分三路高举毛主席像和“要斗私，批修”的毛主席语录牌，到各车间、科室去，向职工检查革命委员会成立以后忽视抓根本的错误，发给全厂职工每人一本《人民日报》、《红旗》杂志、《解放军报》一九六八年元旦社论的小册子。革命委员会的这个革命行动立即震动了全厂。一个大学元旦社论，全面落实毛主席最新指示的高潮，很快在厂里蓬勃兴起。"},{"type":"paragraph","text":"毛主席教导我们：“办学习班，是个好办法，很多问题可以在学习班得到解决。”北京微电机厂革委会和支左的人民解放军，三次到北京针织总厂去访问学习。厂革委会遵循毛主席的教导，以北京针织总厂为榜样，下最大的决心，集中最大的力量，继续狠狠抓紧大办、办好各种类型的毛泽东思想学习班，使各车间、科室纷纷办起了业余毛泽东思想学习班。学习班以“斗私，批修”为纲，进行两个阶级、两条道路、两条路线斗争的教育，大大提高了革命职工的觉悟。接着，厂革命委员会又进一步发动群众，开展了一个以大学“老三篇”，改造世界观为中心的活学活用毛主席著作的新高潮。"},{"type":"paragraph","text":"在所有这些活动中，他们都狠狠抓住对伟大领袖毛主席、伟大的毛泽东思想和毛主席革命路线的态度问题，大立毛主席亲自倡导的革命学风，引导群众在活学活用毛泽东思想的过程中锤炼对伟大领袖毛主席的一颗忠心。在很短时间内，全厂百分之九十以上的职工分别在小组、车间、全厂学习会上讲了学习毛主席著作的心得。全厂广大革命职工的精神面貌起了根本的变化，各项工作突飞猛进，生产稳步上升。"},{"type":"paragraph","text":"微电机厂革命委员会的委员通过这一段实践，深刻地认识到：在工作中到底是用政治挂帅，还是用业务挂帅，这是两条路线的斗争。过去开生产调度会，就生产谈生产，调度会往往开成扯皮会，不但问题没有解决，大家还弄个不欢而散。抓住了突出无产阶级政治这个根本以后，在生产调度会上，革命委员会管生产的委员没有先谈生产，而是带领大家针对各种活思想学习"},{"type":"paragraph","text":"“老三篇”和毛主席语录，然后谈思想，斗“私”字。这样，调度会成了斗私会，大家既谈困难，又谈自己解决困难的办法，许多“老大难”问题就迎刃而解了，会上充满了团结互助的气氛，大家越开越有劲儿。革命委员会的委员们感慨地说：“过去就生产论生产，一事无成，现在抓革命促生产，一通百通。”工作千头万绪，抓住人的思想革命化这个根本，人的思想觉悟提高了，就什么都有了，积极性有了，创造性有了，组织纪律性也有了，物质成果就源源而来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}