{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我对一部分农民先富起来的看法","authors":["程天祥"],"dates":[{"year":1980,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我对一部分农民先富起来的看法"},{"type":"paragraph","text":"中共陕西省彬县县委宣传部　程天祥"},{"type":"paragraph","text":"农村中批判极左路线以来，过去那种见富就批、谈富变色的情况少见了，但是，有人对于为什么要让一部分农民先富起来，还有疑问和异议。有的说，让一部分农民先富，同走共同富裕的道路有矛盾，是为少数人服务的政策；有的说，一部分农民先富，将导致两极分化，会动摇农村集体所有制，等等。"},{"type":"paragraph","text":"为什么会出现这些议论呢？主要是林彪、“四人帮”那条极左路线把许多是非界限弄混淆了：一是把富和资本主义联系起来，同社会主义制度对立起来了；二是把穷同无产阶级原来的阶级地位联系起来，同根本改变贫困面貌、过幸福生活的共产主义大目标对立起来了；三是把穷和富同阶级、政治、立场联系起来了，以为穷就是革命的，富就是反动的，二者是截然对立的。"},{"type":"paragraph","text":"这就需要联系实际弄清以下几个方面的关系问题。"},{"type":"paragraph","text":"一，贫和富的关系，不同社会制度，反映着不同的性质。在阶级社会里，富和贫反映的是阶级关系，统治与被统治，剥削与被剥削的关系。在社会主义条件下，农业生产资料实行归集体农民所有的公有制，消灭了阶级和剥削制度，贫富关系发生了根本变化，已经不再反映阶级关系了，而是在劳动人民内部平等关系下的差别，是因为生产条件好坏和劳动多少而形成的富裕程度有高有低的差别。如果不分青红皂白，仍然以为贫就是革命的，富就是反动的，前者要提倡和支持，后者要反对和消灭，搞什么“穷过渡”、“割尾巴”、“吃大锅饭”等等，那就完全违背了社会主义按劳分配这一基本原则，违背了建设社会主义是为了消灭贫困和落后，达到共同富裕的大目标。"},{"type":"paragraph","text":"二，要划清贫和富的是非界限，还得看富起来和穷下去的途径。阶级社会里有句谚语：“要发一家，先倒四邻”。这是说，有人要富起来，就要使其他人穷下去，四邻是首当其冲的。那时，少数人发家，是建立在剥削基础上的。少数人越富，剥削就越大，多数人就越贫穷，富和剥削成正比，富和贫成反比。在社会主义条件下，让一部分农民先富起来，一是有前提的，只能通过劳动为集体创造财富，为个人增加收入，不能投机倒把，干损公肥私、损人利己的事。二是有针对性的，是为了纠正平均主义，落实按劳分配政策，解除束缚农民发挥生产积极性的枷锁。三是指明发展方向的，即要纠正单一经济的倾向，广开生产门路，使得农、林、牧、副、渔、工各业齐发展，大集体和小自由都活跃起来。这是一条提倡和支持社员靠集体、靠劳动致富之路，既是按政策办事，又符合客观经济规律。"},{"type":"paragraph","text":"三，少数人先富起来会导致两极分化吗？当然不会。首先，生产资料公有制使每个劳动者得到了应有的劳动权利，从根本上改变了剥削制度，不会引起两极分化。其次，按劳分配、多劳多得、少劳少得、不劳动者不得食的政策，本身就限制了剥削的出现。第三，少数人先富起来，只能在物质、文化生活方面得到改善，不能占有主要的生产资料，不会改变所有制，这怎会出现两极分化呢？"},{"type":"paragraph","text":"最后，还要弄清共同富裕和先后富裕的区别。有人把共同富裕理解为同时富裕或同样富裕，一看到有差别，就觉得似乎不是社会主义。这是一种误解。所谓共同富裕，是我们建设社会主义的目的，一部分农民先富起来，是建设社会主义过程中必然会出现的情况，与此同时，还要大力扶持困难地区和穷社穷队发展生产、改善生活。这样，随着社会物质财富的日益丰富，劳动者都将富裕起来。现在，不同地区、不同农民之间富裕程度有高有低，富裕时间有先有后，是不可避免的，但这绝不是什么贫富对立的资本主义社会的现象。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}