{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不许篡改人民法院的性质——驳贾潜等人“审判独立”“有利于被告”等谬论","authors":["若泉　何方"],"dates":[{"year":1957,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不许篡改人民法院的性质"},{"type":"paragraph","text":"——驳贾潜等人“审判独立”“有利于被告”等谬论"},{"type":"paragraph","text":"若泉　何方"},{"type":"paragraph","text":"人民法院的审判工作要不要党的领导，人民法院究竟是不是人民民主专政的武器？这两个问题是人民法院工作的根本问题，也是我们和右派分子贾潜、朱耀堂、林亨元等人长期以来所争论的问题。贾潜等人窃据最高人民法院刑事审判庭的领导职务，顽固地坚持资产阶级立场和旧法观点，曲解“审判独立”，强调“有利于被告”，反对党对审判工作的领导，企图篡改人民法院的性质和任务，以资产阶级的法律观点和法律制度来代替无产阶级的法律观点和法律制度。因此我们必须向他们进行严肃的斗争，彻底批判所谓“审判独立”和“有利于被告”的谬论，充分发挥作为人民民主专政武器的人民法院，在社会主义革命和社会主义建设中的作用。"},{"type":"paragraph","text":"贾潜在利用“审判独立”来反对党的领导时，发出一种谬论，他说：“党对法院工作的领导是通过制定法律来实现的。法律是人民的意志，也是党的意志，审判员服从了法律，就等于服从了党的领导。因此，审判员只需服从法律，再不必有什么党的领导了。”他认为宪法和人民法院组织法所规定的“人民法院独立进行审判，只服从法律”，就是根据这一“原则”而来的，所以党只能在制定法律时进行领导，不能具体过问人民法院的审判工作。否则就是“干涉”法院独立进行审判，就是“违反”宪法和人民法院组织法的规定。这种论调是极其荒谬的。"},{"type":"paragraph","text":"首先应该指出，贾潜的“服从法律就等于服从党的领导”和他的“只司法律不司政策”的论点，实际上就是要取消党的领导。大家知道，法律是比较概括的定型的，而我国过渡时期的政治经济情况变动是很快的，在目前我国法律不够完备的情况下，要适应政治形势的发展和阶级斗争的需要，就不能单纯地机械地依靠已有的法律来解决审判工作中的一切问题。在处理法律没有规定的某些问题时，必须依据党和国家的政策办事，这是一方面。另一方面，即使在法律完备以后，政策仍是法律的灵魂，执行法律时也必须以政策作指导，例如在刑事法律规定的量刑幅度之内，如何从宽从严，除考虑案情本身之外，还必须按照党和国家在不同时期、不同地区提出的方针政策来决定。因此，党对法院工作的领导，不仅在制定法律的过程中需要，而且在执行法律的过程中也是必不可少的，不仅在目前法律不够完备的情况下需要，就是在法律完备之后也需要。贾潜说：“法律完备了，就可以审判独立。”这显然是反动的。他的“服从法律就等于服从党的领导”的谬论就是法律至上、法律万能的观点，这种反动观点就是要把服从法律和服从党的领导对立起来，就是要使人民司法工作脱离实际，脱离群众，脱离党的领导，使革命工作受到损失。我们必须坚决反对这种论点。"},{"type":"paragraph","text":"其次，贾潜的“党具体过问人民法院审判工作就是违法”的论调更是露骨的反党谰言。党对国家的领导不但在宪法序言中一再讲到，而且宪法总纲第一条明文规定着：“中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主国家”。工人阶级对国家的领导，是通过它的先锋队——中国共产党来实现的。党对一切国家机关的绝对领导，是丝毫不容怀疑的，是理直气壮的。法院是国家机关之一，党当然要对人民法院审判工作实行领导。这完全符合我国宪法的规定，怎能说是违法呢？事实证明，党具体过问人民法院的审判工作，不仅是不违法，而且能够有效的监督和纠正审判工作中可能发生的某些违法现象，从而保证法律的正确实施。贾潜的“党具体过问审判工作就是违法”的谬论，实际上就是否定宪法所规定的党的领导，这才真正是违法的。"},{"type":"paragraph","text":"贾潜借口宪法和人民法院组织法关于“人民法院独立进行审判，只服从法律”的规定来对抗党的领导，就是对这一规定的极大歪曲。我们应该怎样正确理解这一规定呢？"},{"type":"paragraph","text":"第一，“人民法院独立进行审判，只服从法律”，是说法院独立进行审判工作，并不是说法院可以向党闹独立性。人民把审判权交由国家的审判机关——人民法院行使，这就是说，行使审判权的机关只能是人民法院，而不是其他机关。就这一点来看，宪法关于“人民法院独立进行审判，只服从法律”的规定，正是表明人民法院和其他国家机关分工的意义。"},{"type":"paragraph","text":"第二，“人民法院独立进行审判，只服从法律”，就是说人民法院进行审判活动时，必须严格按照法律办事，绝不允许贪赃枉法，为所欲为；人民法院按照法律审判案件，不受其他国家机关、人民团体和个人的非法干涉；下级人民法院审判案件不受上级人民法院命令的约束和干涉。但应指出，这里所说不受其他国家机关、人民团体和个人的非法干涉，并不意味着不受党的领导和不倾听群众的意见。贾潜把人民法院在进行审判活动时，接受党的领导和倾听群众意见污蔑为“牛犊拜四方”，是和我们人民司法工作必须要有党的领导和贯彻群众路线的方针根本不相容的。"},{"type":"paragraph","text":"第三，“人民法院独立进行审判，只服从法律”的原则与“审判员独立进行审判”不同，它是充分体现着审判工作的民主集中制的原则。人民法院设有院长、庭长、审判员，不仅在审判案件时实行合议制，而且设有审判委员会，它可以按民主集中制的原则和审判监督程序随时纠正审判员独任审判案件和合议庭审判案件中的错误。这是我国人民法院根据集体领导与个人负责相结合的原则所规定的组织制度。在贾潜等人的影响下，某些审判人员忽视院长、庭长对合议庭工作的指导作用，甚至怀疑审判委员会能否改变合议庭的判决，这实际上是把“法院独立进行审判”理解为“审判员独立进行审判”的错误。"},{"type":"paragraph","text":"第四，“人民法院独立进行审判，只服从法律”这一规定的意义，还在于加强人民法院审判工作人员的政治责任感，人民法院在行使国家交付的审判权的过程中，一方面要严肃认真的按照法律慎重处理案件，另一方面也要发挥审判人员独立思考的能力，以便按照“事实是根据，法律是准绳”的原则，弄清案情事实，正确运用法律。这里应该指出：独立思考不能离开党和人民的立场，贾潜等人借口独立思考来向党闹“审判独立”，这与我们所主张的在党的领导下发挥审判人员独立思考的能力丝毫没有共同之点。"},{"type":"paragraph","text":"“党委不懂法律”是贾潜反对党对审判工作领导的又一个反动论点。他说：“党委不懂法律，不了解情况，领导不一定正确。”这种论调与其他右派分子向党进攻时所说的“外行不能领导内行”如出一辙。"},{"type":"paragraph","text":"党委究竟懂不懂法律？肯定是懂的。我们社会主义国家的法律的制定，与资本主义国家法律的制定是根本不同的。我国法律是工人阶级领导的人民群众的意志的表现，也是人民群众进行革命斗争的经验总结，它的制定和执行都贯串着鲜明的阶级路线和群众路线。党是阶级斗争的司令部，是群众运动的组织者和领导者，法律就是党领导人民制定和贯彻执行的。我国法律的制定，都是事先经过我们党的总结经验，进行研究，组织讨论和反复修改，而后提交全国人民代表大会讨论通过，并在党的领导下贯彻执行的。这怎能说“党委不懂法律”呢？恰恰相反，说“党委不懂法律”的人，才真正是不懂人民的法律的。贾潜等人说“党委不懂法律”，不过是他们抗拒党领导人民法院工作的借口罢了。"},{"type":"paragraph","text":"贾潜等人所谓“党委不了解情况，领导不一定正确”的说法，更是不值一驳的。党委掌握全局，了解整个政治形势，了解整个敌我关系，熟悉人民群众的感情和要求，因此，只有党才能够从全局出发，权衡利弊，来正确地领导各方面的工作；人民法院也只有在党的领导之下，才能保证审判工作的正确进行。显而易见，贾潜等人的这些叫嚣，正是充分地暴露了他们反党的真实面目。"},{"type":"paragraph","text":"贾潜等人长时期以来，不但借口“审判独立”反对党对人民法院的领导，而且在实际工作中利用职位，庇护犯罪分子，为犯罪分子开脱罪责。他们蔑视党一贯主张的从实际出发、依靠群众、调查研究、重证据不轻信口供、证据和口供必须经过查对等实事求是的人民司法工作原则，提出了同党的人民司法工作原则根本对立的“有利于被告”的主张。所谓“有利于被告”，照他们的话说，就是在审理刑事案件的时候，不问实际情况怎样，对于被控犯罪的人，首先要从“无罪”方面去考虑；对于犯有严重罪行的人首先要从“减轻情节”方面去考虑；对于犯有死罪的人，首先要从“可以不死”方面去考虑。他们从“有利于被告”这种庇护犯罪分子的观点出发，提倡在审理刑事案件时实行所谓“无罪推定”和“法官自由心证”的原则。他们根据“无罪推定”原则，认为无论是刑事原告即被害人直接向法院提起诉讼的被告人，或是经过公安、检察机关侦查、起诉，然后提交法院审判的被告人，甚至经一审判决上诉到二审法院的人，在没有经过法院作出发生法律效力的判决以前，都只能假定是无罪的人；他们根据“法官自由心证”原则，认为审判人员可以凭借自己的“内在信念”"},{"type":"paragraph","text":"（或者叫做独立思考）“自由”判断被告人有罪、无罪、犯罪情节轻重的事实和证据效力。"},{"type":"paragraph","text":"他们在审判实践中经常散布这种荒谬的观点，来为犯罪分子减轻和开脱罪责寻找借口。他们对一个长期隐瞒历史罪恶，直到1955年肃反运动中还持刀杀伤革命干部的反革命分子谢志兴，认为“被告怕自己的历史罪恶被揭发，才对革命干部进行杀害，罪行固然严重，动机却是出于怀疑”，来为这个穷凶极恶的反革命分子开脱死罪。他们对奸淫幼女罪犯在刑满释放后继续奸淫幼女，并在行奸后用石头猛砸被害幼女头部企图灭口（因为被人发觉，被害幼女受伤未死）的残暴罪行，认为是“犯罪的严重程度还未达到顶点”，来宽纵这个凶恶的犯罪分子。他们还常常片面地以被告“年纪还轻”、“成份尚好”、“尚有悔悟表现”、“犯罪后果虽属严重，动机尚不十分恶劣”等等为“理由”，多方替犯罪分子辩护，减轻对犯罪分子的刑罚。他们认为这样做就是什么“公正审判”的立场。但我们从上述事例中可以清楚地看出来，他们从“有利于被告”出发的所谓“无罪推定”、“法官自由心证”的原则，决不是什么公正审判的立场，而是彻头彻尾的资产阶级的反动立场。"},{"type":"paragraph","text":"贾潜等人经常吹嘘的“无罪推定”、“法官自由心证”等所谓法学原则，本来是来自资产阶级反动的法律思想；它是资产阶级在资产阶级革命初期用来取得劳动人民的支持，同封建专横作斗争的武器。当着资产阶级一经掌握了政权，反过来对劳动人民实行专政的时候，特别是当资本主义发展到帝国主义的时候，资产阶级就把这些所谓诉讼原则和他们所标榜的“民主”、“自由”口号一起抛弃了。纵使在现今的个别帝国主义国家的法典中还保留着这些似是而非的条文，其实只不过是资产阶级用来掩饰他们血腥统治的真象，缓和国内劳苦大众的反抗和斗争的骗术。实际上类如“无罪推定”、“法官自由心证”这些东西，在帝国主义国家的法院里，从来就是按照统治阶级意志任意歪曲事实、颠倒黑白、保护资本家的掠夺行为、欺压劳动人民的合法手段；“无罪推定”的原则只适用于有钱有势的人，对于劳动人民，他们从来不是“无罪推定”，而是“有罪推定”。不久以前，美国士兵哲腊德枪杀日本妇女的残暴罪行，在美国侵略日本的特权庇护下，得到了等于无罪开释的缓刑处理；可是在另一种情况下，美国公民卢森堡夫妇却被美国统治阶级加以莫须有的罪名处死了。这种颠倒黑白的勾当，正是一切剥削阶级国家的本能，在那里，支配着法官的“内在信念”的是资本家的钱袋和保护资本家钱袋的法律。这就足以辨明那些来自资产阶级法学理论的“无罪推定”、“法官自由心证”原则的反动本质和它的虚伪性。"},{"type":"paragraph","text":"贾潜等人为了替自己的反动立场辩护，还把他们的“无罪推定”“法官自由心证”的“原则”，标榜为“审判工作的普遍真理”，硬说违反这些“原则”“就是主观片面，入人于罪”。但是，实践是真理的标准，不管他们如何狡辩，事实证明，正是他们的“有利于被告”的主观偏见，才把本来有罪的人“出人于罪”了。相反地，我们人民司法工作者在同反革命分子、违法犯罪分子作斗争中，必须具有坚定的工人阶级立场，必须坚持“从实际出发、依靠群众、调查研究、重证据不轻信口供、口供和证据必须经过查对”等实事求是的司法工作原则。正是由于这种真正公正的立场和基于辩证唯物主义的正确的司法工作原则，人民司法工作者在审理案件当中，才能对于被告人的有罪或无罪，有利或不利的事实、证据，进行全面地、客观地调查分析，然后正确地适用法律，作出判决。人民司法工作者对于犯罪事实、证据的正确认定，取决于他们对客观事物的实事求是的态度和方法。司法工作者在审判案件中的主观能动作用，是以认识符合于客观真实为前提的。十分明显，贾潜等人从“有利于被告”出发的所谓“无罪推定”、“法官自由心证”的谬论，反映了他们的资产阶级的反动立场和唯心主义的观点，是和我们基于工人阶级立场和辩证唯物主义的司法工作原则根本对立的。"},{"type":"paragraph","text":"贾潜等人的所谓“无罪推定”和“法官自由心证”原则，既然只求“有利于被告”，就必然不利于人民同犯罪分子的斗争。他们在审判实践中表现出来的，也就只是相信被控犯罪的人往往为了逃避罪责所作的虚伪的供述，而不相信刑事原告即被害人的控诉，人民群众的检举，或者是公安、检察机关的侦察、起诉。这在实际上是否认了人民法院审判工作的群众路线，否认了人民法院和公安、检察机关根据社会主义法制原则建立起来的分工负责、互相制约的正确关系。如果照着他们这种荒谬的主张去办事，必将导致人民法院和公安、检察机关，人民公安、司法机关和人民群众互相处于对立的地位，削弱了法制机关和人民群众同反革命分子和其他犯罪分子作斗争的作用。"},{"type":"paragraph","text":"人民法院作为人民民主专政的工具，它的头等重要的任务是通过审判活动惩罚反革命分子和一切抗拒社会主义改造、破坏社会主义建设的犯罪分子。人民法院运用审判职能同犯罪分子作斗争，惩罚犯罪分子，目的是为了把犯罪分子（除过判处死刑的以外）改造成为自食其力的对社会有用的新人；是为了教育公民遵守和维护社会主义法制，并且吸引他们来和人民司法机关一起同犯罪分子作斗争，预防和抵制犯罪活动；人民法院对犯罪分子的惩罚越坚决、越正确，也就越能有效地改造犯罪分子，预防犯罪活动，巩固社会主义的法制。贾潜等人从“有利于被告”出发，为犯罪分子减轻和开脱罪责，结果自然不是改造犯罪分子，预防犯罪活动，而是纵容犯罪分子，助长犯罪活动，结果自然不是巩固社会主义法制，而是破坏社会主义法制。"},{"type":"paragraph","text":"综上所述，贾潜等人所散布的“有利于被告”论，和他们借口“审判独立”反对党对人民法院工作的领导，在实质上都是要改变人民法院的性质，削弱人民民主专政。为了巩固党在人民法院工作中的领导地位，使人民法院名副其实地成为人民民主专政的一个有力武器，我们必须对贾潜等人的反党反社会主义的言行，进行坚决的斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}