{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蒸汽机是瓦特发明的吗?","authors":["金羽"],"dates":[{"year":1964,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金羽"},{"type":"paragraph","text":"不久前有同志在一篇文章中说:“我们可以从认识规律到利用规律。瓦特发明了蒸汽机，人们就可以利用它来作为机器的动力，大大增加了生产”。这使我想起了一个问题:蒸汽机果真是瓦特首先发明的吗?要正确地解答这个问题，有必要回顾一下蒸汽机本身产生和发展的历史。"},{"type":"paragraph","text":"早在公元前一世纪，古希腊亚历山大利亚人希罗就开始懂得蒸汽动力的用处，他发明了一种用本身发出的水蒸汽推动的机械①。但是，当时由于社会生产力十分低下，根本不存在以蒸汽作动力的问题，所以希罗的发现不但得不到发展，而且不久也就被人们所遗忘了。"},{"type":"paragraph","text":"十五世纪，意大利的列奥那多·达·芬奇(一同五二至一五一九)又提出了创造蒸汽发动机的任务。但是，当时由于社会生产力还没有充分发展，仍然不需要解决新的动力问题，所以达·芬奇的努力依旧没有得到成功。"},{"type":"paragraph","text":"到了十七世纪，研究蒸汽机的人逐渐多起来了。一六九○年，法国物理学家巴本(一六四七至一七一一)发明了世界上第一部蒸汽机。据说，汽缸和活塞的应用这一主要思想，是德国人莱布尼兹提醒他的②。但是，这个蒸汽机的新方案是在手工业行会组织和单个手工工场的基础上提出的，因此，蒸汽机也还没有得到真正的工业效果。"},{"type":"paragraph","text":"从上面的历史中可以看到，蒸汽机的大致原理很早就被人们发现。在奴隶社会里就有人研究蒸汽动力，但没有导致蒸汽机的出现。封建社会和资本主义萌芽时期，社会也没有提出使用蒸汽机的需要，因此，即使有人研究并发明了第一部蒸汽机，也不会使它得到什么真正的实践效果。"},{"type":"paragraph","text":"到了十八世纪，随着资本主义的发展，新动力的需要开始出现了。一六九八年，托马斯·萨弗利(一六五○至一七一五)在英国发明了第一部矿井抽水用的蒸汽机。这部机器的出现，减轻了矿工们的繁重的劳动负担，大大提高了生产效率。萨弗利发明的蒸汽机完全依靠人力来操作控制，而且这种蒸汽水泵只有汽缸，没有活塞。它在抽水时依靠汽缸内蒸汽冷凝的真空吸力，在排水时依靠锅炉内蒸汽的压力。因此，这种蒸汽机的热能损耗很大，效率很低。一七一一年，铁匠纽柯门(一六六三至一七二九)和玻璃工人科得立依进一步改善了萨弗利的蒸汽机。纽柯门蒸汽机的汽缸内装上了活塞，并应用简单的机械(摇杆)作力的传递。这种改进后的蒸汽机的动力依靠汽缸内蒸汽凝结时所产生的真空压力，其缺点仍然是热能损耗大，效率低。这个时期，虽然新动力的需要已经出现，但是这种需要还不是社会性的需要。因此，工业应用的蒸汽机没有得到推广，它的首创者也就不大被人所知晓了。"},{"type":"paragraph","text":"这里，还应该提出的是，一七六三年俄罗斯的热机匠师包尔祖诺夫(一七二八至一七六六)在阿尔泰矿工业中心，提出了建立一部“火力机器”的思想。经过长期刻苦钻研，他改进了纽柯门蒸汽机的缺点，并在一七六五年(比瓦特早四年)制成了俄国第一台蒸汽机。按照包尔祖诺夫设计的蒸汽机图样，蒸汽从锅炉流到两只垂直的汽缸里。他设计了一种独特的分配水和蒸汽的机件，其他部分也很新颖。它的能力为三十二匹马力，比当时各国应用的蒸汽机的功率大出许多。但是，当时由于俄国社会经济非常落后，加上沙皇统治腐败无能，迷信外国，对于劳动人民的创造发明非常冷淡，所以包尔祖诺夫的这个创造被埋没了。"},{"type":"paragraph","text":"瓦特(一七三六至一八一九)出生于英国的一个贫寒家庭。他十九岁时在伦敦一家仪表制造厂当学徒，二十三岁时开始研究蒸汽机。后来在格拉斯哥大学附设工场负责修理纽柯门蒸汽机时，他研究了当时工业上已经运用的纽柯门蒸汽机的缺点，并且改进了它。一七六九年，他发明了分离式冷凝器，使蒸汽膨胀，节省了百分之七十五的蒸汽。后来，他又做了几项较大改进:发明了由往复运动变为旋转运动的机构，以及调速器，示功图仪器等。这就使蒸汽机原则上达到了现在的水平。瓦特蒸汽机由活塞上面的蒸汽压力和活塞下面的真空吸力共同作用，因而功率大。同时，它有排汽冷凝器、排汽抽空气泵及蒸汽机汽缸外保温装置，因而热能损耗减少，效率提高，并且操作方便。经瓦特改进后的蒸汽机，广泛地应用于各个工业部门。这就宣告了蒸汽时代的胜利。"},{"type":"paragraph","text":"从上述蒸汽机发展的伍史中可以看出:一，蒸汽机的产生和发展是一个历史性的过程，它是随着社会生产实践的发展而发展的；二，蒸汽机不是哪一个个人的创造发明；三，在瓦特以前很久已经有了蒸汽机，并且在工业上局部地应用了。因此，首先发明蒸汽机的不应该说是瓦特。当然，瓦特在蒸汽机发展史上是起过非常重要的作用的。但这种作用并不是因为他首先发明了蒸汽机，而只是因为他改进了、完善了前人创造的蒸汽机，从而促进了产业革命。"},{"type":"paragraph","text":"当然，瓦特时代的蒸汽机与现代蒸汽机相比，还简陋得很。现代蒸汽机是世世代代、千千万万劳动者生产实践经验的结晶。瓦特不过是这整个历史链条中的一个环节而已。"},{"type":"paragraph","text":"过去，资产阶级科学史家们曾经散布这样的神话:十岁的瓦特就被壶盖的跳动吸引住了，这就使瓦特发明了蒸汽机。固然壶中的蒸汽冲动壶差，可能使瓦特得到了一些启示，但是决不能把这件事夸大为瓦特发明蒸汽机的决定因素。资产阶级科学史家们所以这样渲染，就是因为要片面夸大个人天才和偶然因素的作用，从而否定社会生产实践的发展是科学技术的决定力量，否定劳动人民创造科学技术的历史。这显然是一种与历史唯物主义根本对立的历史唯心主义的观点。"},{"type":"paragraph","text":"①恩格斯:《自然辩证法》。第八十四页。"},{"type":"paragraph","text":"②参看《莱布尼兹和惠更斯同巴本的通讯集》，格兰特编，一八八一年柏林版。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}