{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":3,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"科学自有回天力——部队技术革新剪影","authors":[],"parts":[{"type":"paragraph","text":"下面几篇故事说明：小革新能解决大问题，小人物能办成大事情。我们要破除迷信，解放思想，立志攻关，攀登高峰，让技术革新之花在部队竞相开放，给现有技术装备插上现代化翅膀。 ——编者"},{"type":"paragraph","text":"“土专家”大显身手"},{"type":"paragraph","text":"一声炮响震破了昆嵛山夜空的寂静。顿时，从某团五连工地上传来了振奋人心的喜讯：一排炮掘进二米多，比原来翻了一番。干部战士高兴地说：电雷管终于试制成功了，咱们“土专家”的本事可用上了。"},{"type":"paragraph","text":"事情原来是这样：吕友庆一入伍就爱钻研个数理化，摆弄个收音机什么的，时间长了，大家送给他一个绰号——“土专家”。施工中，吕友庆担任了爆破手。一天，他一连放了两排炮，都出现了一个共同的现象：打二点五米深的炮眼，爆破后就剩有一米多深的残眼，影响了施工进度。面对这种情况，吕友庆明白，光靠蛮干不行，必须向科学要速度。于是，他和同志们一起分析研究，找出了原因。由于人工点炮，一个爆破面上十二个关键的掏心炮中的对称炮不能同时开花。为了解决这个问题，他一头钻进了有关施工的技术资料里，经过两个晚上的查阅，终于找出了一个用电雷管代替普通雷管的好办法，得到党支部的大力支持。"},{"type":"paragraph","text":"制做电雷管，在有关工厂不费吹灰之力。可在一无技术、二无设备的步兵连队，对从未摸过这玩艺的战士来说就难了。吕友庆白天和大家一起施工，晚上一边学习有关电学知识，一边绘制改制电发火雷管的图纸。他因陋就简，熬了六、七个日日夜夜，制成了第一批电发火雷管试品。通电一试，前半部分的炮响了，后半部分的炮哑了。后来他根据电阻与电流成反比的原理，查出了哑炮的原因，将原来的电发火雷管里零点五毫米的电热丝改为零点一毫米的，使炮炮都响起来了。"},{"type":"paragraph","text":"就这样，吕友庆根据连队建设和国防施工的需要，还先后革新成了“四○火箭筒发射药管”等十个项目，团党委给他记了三等功，并树他为“勇于实践搞革新的战士”。"},{"type":"paragraph","text":"“火炮迷”荣立新功"},{"type":"paragraph","text":"在向科学进军中，被誉为“火炮迷”的某团三机连班长刘扣忠利用就便器材，革新了一个直射火炮夜训器，为炮兵夜间射击训练解决了一大难题。"},{"type":"paragraph","text":"火炮射击训练，由于射程较远，没有瞄准检查镜，无法检查瞄准精度。一天晚上，刘班长翻来复去睡不着，夜间训练的情景一个劲地往脑里钻：难道打起仗来，能因为夜里看不见、瞄不准就不打了吗？不！作为一个革命战士，不仅要打，而且要坚决消灭敌人。为了将来打得准，平时就得过得硬。想到这里，他下定决心：一定要立足现有装备，着眼未来反侵略战争的特点，攻破检查直射火炮夜间瞄准的难关。他利用业余时间翻阅了二十多本物理基础知识和有关参考资料，到驻地附近工厂参观学习，大胆地提出了在直射火炮上安装夜间训练器的设想。"},{"type":"paragraph","text":"在革新过程中，刘扣忠依靠大量的电学和光学资料，自己动手，绘制出了直射火炮夜训器的图纸。图纸绘成后，新的困难又来了。光发射器套筒需要八十二毫米的钢管，部队没有，加工又贵，他便因陋就简，用废铁皮制成套筒。试验中，光点射不到靶子上，刘扣忠又调整了焦距，使光点射到了靶子上。可是靶子接收器灵敏度不够，信号灯显示不出来。为了查明原因，他拆了装，装了拆，从中午一直干到深夜，才查出原因。在近两个月的时间里，刘扣忠反复试验了六十多次，终于研制成功了直射火炮夜训器。为表彰刘扣忠同志的先进事迹，部队党委给他记了三等功。"},{"type":"paragraph","text":"（王立锋，郑国民、李会传）"},{"type":"paragraph","text":"“革新手”再攀高峰"},{"type":"paragraph","text":"这里说的是某部坦克团朝鲜族技术助理徐寿赫同志大胆设想，立志攻关，为装甲兵现代化建设作出贡献的先进事迹。"},{"type":"paragraph","text":"过去，徐寿赫曾经革新成功了数字式自动报靶器、万能电器试验台等多项技术成果。粉碎“四人帮”，他浑身是劲，决心迈开新的步伐，再向高峰登攀。他看到部队使用的充电设备还是三十年代的笨重家伙，技术陈旧，操作繁琐，劳动强度大，电力消耗多，就下决心改变这种状况。一九七八年四月，沈阳部队装甲兵批准了他的TXU蓄电池综合设备的革新方案。在团党委的支持下，他和战士孙艳春、刘铁军组成科研小组，向这一新的项目进军了。在革新蓄电池综合设备的日子里，无数个夜晚和节假日，徐寿赫都在专心致志地研究技术资料。就是夜里躺在床上，偶然有一点心得，也赶忙划着火柴，写在本上。外出时，还到地方院校、科研单位拜师求教，不断攻破难关。"},{"type":"paragraph","text":"在试制综合控制系统时，因缺少一种小型定时表，影响了试制进程。怎么办？一天，徐寿赫回到家里，看见自己的“友谊”牌收音机，听说上海产的“友谊”牌收音机里有定时表，就赶忙卸开，拿到车间试验开了，可是，定时表连动装置需要一个特细软轴，最后从仓库里找到了一根代用品，细心加工后制成了一个特细软轴。就这样，徐寿赫家的收音机不响了，革新的机械却转动起来。TXU型蓄电池综合设备试验成功了，可以和部队目前使用的各种发电机配合使用，比原来充电设备的功效提高了四倍。在沈装科技交流现场会上，这项革新获得一等奖。上级党委给他记了三等功。"},{"type":"paragraph","text":"（孙书清、阚士学、金红文）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}