{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"还须准备长期而坚决的斗争  为“五四”三十周年纪念作","authors":["茅盾"],"dates":[{"year":1949,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"还须准备长期而坚决的斗争  为“五四”三十周年纪念作"},{"type":"paragraph","text":"“五四”运动是思想运动，也是群众运动。当然又是政治运动。从思想方面看，那时成为主潮的，是反封建（反礼教），主张个性解放。而作为一个既发之后即澎薄全国的群众运动，那时的主力不能不说是小资产阶级知识分子——青年学生。至于“五四”的政治口号，如所周知，就是反帝反封建和解放被压迫阶级，虽然这最后一个在当时还不大明确。"},{"type":"paragraph","text":"“五四”运动的领导人物在思想分野上，主要也分为两派。一派是马克斯主义者，几天以前纪念过的二十二年前殉难的李守常先生就是一个卓越的代表。又一派，勉强可说是资产阶级自由主义者（在当时，他们还保持了自由主义者的面目）。现在已经堕落到无聊而又无耻的美蒋走狗，战犯胡适，便是一个最为典型的代表。在那时候，资产阶级自由主义的思想，其声势，其群众，都胜过马克思主义，这是一个毋庸讳言的事实。然而，三十年来，在思想运动方面，充实了“五四”的思想内容，加强其战斗性的，不是资产阶级的自由主义，而是工人阶级的马列主义；三十年来，在每一民族危机时期，指示了民族解放的历史方向，坚决而正确地领导人民前进的，也不是资产阶级的自由主义者而是工人阶级的先锋队马列主义的政党。今年是“五四”的三十周年，在这“红五月”，半封建半殖民地的旧中国从此结束，震撼了全世界的一个新中国已经产生，“五四”的历史任务也终于完成了，难道这样铁一般的事实还不够证明何者是真理所在，方兴未艾，而何者则是违背历史法则，命定要没落的么？"},{"type":"paragraph","text":"中国的民族资产阶级在“五四”初期曾一度表示其兴奋而思振作。然而先天不足的中国民族资产阶级对帝国主义既富于妥协性，对劳苦大众的要求解放则又畏如蛇蝎，于是在一度兴奋以后，在国内外反动势力的威胁利诱下，立即就右倾了，乃至反动了，其中一部分终于倒入封建地主买办阶级的怀抱，投靠在帝国主义的门下。此在文化方面的表现，就是自由主义者的摇摆不定与其中一部分人的终于堕落。这样的例子太多了，不必再学。如果在“五四”初期，当自由主义者还没收起反封建的旗帜而且至少也还不敢公然为帝国主义辩护的时候，小资产阶级的青年知识分子对于自由主义尚存幻想，那么，在这时候，他们若不是感到了幻灭而苦闷，那就毅然走到马克思主义的旗帜下面来了。这也是我们亲眼看见或亲身所经历的，也不必再举例子罢。这一时期，马列主义在中国，尚在发展的过程中。中国革命运动犯过错误，有过挫折。苦闷的知识青年群有过短时期的思想混乱。小资产阶级青年以颓废为逋逃薮，在亭子间里和女朋友一面拼酒，一面举拳击桌，歇斯底里地喊着：“到民间去！到民间去！”为个人无政府主义所陶醉的破落户子弟，穿着褪色的彩衣，挥霍完了他太太的最后一文陪嫁和私蓄，“热情”而愤激地大呼：“一切都毁灭了罢！一切都毁灭了以后，乌托邦就出现了！”玄学鬼，夜游病患者，躲在十字街头的象牙塔内的“艺术至上主义者”，未来派，世纪末的忧悒病，复古派，全盘欧化论，等等，一齐同时登场。然而所有这一切的思想混乱，在马列主义的光耀之下，终于逐渐获得澄清：这不也是大家都经历过，好象仅是昨天发生的事么？"},{"type":"paragraph","text":"从达尔文主义到马克思主义，从易卜生到高尔基，从“实验主义”到辩证法，从批判的现实主义到社会主义的现实主义，从无条件地搬演欧洲近代的文艺形式到提出民族形式这一课题——三十年来，这道路是迂回曲折的，但却不是循环往复而是步步前进，步步在作两条战线的斗争。到今天，“三十年为一世”，马列主义的中国化，毛泽东思想，正如已在政治军事上取得伟大的胜利一样，在文化战线上也已得到了决定性的胜利了。"},{"type":"paragraph","text":"然而我们还不能说，毛泽东思想领导下的新民主主义文化的敌人已经全部缴械，全部肃清。新民主主义文化的敌人有帝国主义文化，有封建文化，还有买办文化。在“五四”三十周年这一天，南中国的最大文化中心，上海，或许已经解放，至少亦已临到解放的前夜，三十年来，上海是立于文化战线的前哨地位，斗争最为激烈的，而上海一向又是帝国主义文化、封建文化、买办文化的“共存共荣圈”，其顽强性恐为全国冠，上海的解放并不意味着这三种反动文化的消灭，正如革命在全国胜利以后，我们还不能说反动势力就此即将销声匿迹。帝国主义文化，封建文化，和买办文化的余孽在全国各处都还潜伏着，我们还须作长期而艰苦的斗争。"},{"type":"paragraph","text":"我们反对帝国主义文化，并不是说我们连帝国主义各国的具有建设性的学术思想，古典文艺以及批判的现实主义的文艺都一概排斥了。我们所反对而必须在我们的文化思想领域中扫除掉的，乃是作为帝国主义侵略先遣队而在中国人民精神上起腐蚀作用与麻痹作用的东西，如欧美资产阶级末落期的个人主义，颓废思想，文艺上的一切所谓“近代派”，特别是在“美国主义”这块招牌下面所倾销的什么美国式的民主，美国式的自由生活方式以及美国作风的市侩文艺，市侩哲学。蒋介石这个运输大队长把美式装备送来，解放军已经笑纳了，但是和美式装备同来或先来的布满了全中国的“美国主义”商标的东西，不论它装璜得怎样美丽，我们文化战线上的战士们却一定要把它彻底扫除，送还原主。我们不需要“美国主义”的民主和“自由生活方式”，也不需要市侩哲学和炫耀大腿乳峰的色情文艺。"},{"type":"paragraph","text":"同样地，我们说要坚决消灭封建文化，并不就是说要把我们的民族文化不加辨别地统统束之高阁。相反的，我们民族的优秀文化的遗产我们要继承，还要发展它。这一层道理，现在差不多已成为常识，这里不必再多加以说明了。封建文化的藤蔓可说是到处全是，纠缠在我们的日常生活中；斩除这些藤蔓，恐怕要比土地改革还要费力，需要的时间恐怕也还要多些。"},{"type":"paragraph","text":"买办文化可以说是帝国主义文化的干儿子，依大城市为据点而伸长其触角。小资产阶层是买办文化最易蔓生的温床。崇拜洋人，醉心欧美生活，“月亮也是外国的亮些”，一一总而言之一句话，在人民中间散播民族自卑心理，就是买办文化的特长。尤其恶劣的，是专拣中国的一些封建性的颓风敝俗，用贩买假古董的姿态，写成书本子，在博得洋主子一笑之余，赚几个赏钱，以自满足其物质欲。林语堂就是这一类买办文化制造者的典型的例子。中国人民是伟大而英勇的。八年抗日战争三年解放战争中涌现了无数可歌可泣的勋功伟烈，在全世界上现在还唯有苏联的人民也在卫国战争中一样地表现过。我们要歌颂人民的英烈，发扬民族自尊心，把买办文化和买办阶级一齐在中国大地上消灭掉！"},{"type":"paragraph","text":"革命在全国胜利已是计日可待的了。然而正象在全国范围内扫清帝国主义、封建主义和买办资产阶级的余孽尚需要我们继续努力一样，在全国范围内扫除帝国主义文化、封建文化和买办文化所需要的时间和努力，也许还要多些罢？我相信我们是能够把这三位一体的新民主主义文化的敌人扫除掉的！因为我们这支文化队伍是有三十年的斗争经验的，我们已不象三十年前的“五四”那时既然缺少经验，而且阵营不整；现在我们不但知道怎样战胜敌人，也知道怎样团结友军。但是为要保证成功，我们必须继续学习，把自己改造得更好些，用人类最进步的思想来武装我们的头脑。  （四月三十日）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}