{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈马克思主义理论课程教学的改革","authors":["谢韬"],"dates":[{"year":1986,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈马克思主义理论课程教学的改革"},{"type":"paragraph","text":"谢韬"},{"type":"paragraph","text":"关于如何改革高等学校的政治理论课和如何提高青年学生学习政治理论课的积极性问题，已经在教育界、理论界展开了讨论。现在普遍的议论是：高等学校中的学生对马克思主义理论感到冷淡，没有兴趣，甚至有少数学生表现出厌恶和对立。这引起人们的忧虑和不安，感到对八十年代的青年学生的思想工作不好做，提出的问题不好回答，对学生中出现的一些思维方式与生活方式感到不习惯；过去多年习以为常的政治理论课的讲授方式与思想政治工作方式已经不适应新的情况。"},{"type":"paragraph","text":"我们应该怎样来看待这种“冷淡”和“不感兴趣”的问题呢？"},{"type":"paragraph","text":"我认为，实际情况是，学生不是对马克思主义理论本身冷淡，而是对我们的马克思主义理论课程的讲授内容和教学方法感到乏味。如果认为问题的发生仅是由于学生方面对理论不感兴趣，这就有点片面，不太符合实际，而且是推卸掉了教育者和宣传者自身应尽的责任，实质上还是有点群众落后论的味道。"},{"type":"paragraph","text":"其实，在高等学校中，除了学生对理论课程冷淡的一面以外，还有另一个方面，那就是，学生组织了很多学术性团体，对马克思主义理论表现出浓厚的兴趣。一些人结合当代有关问题及所学专业，相当勤奋主动地阅读马克思主义著作，展开生动活泼的讨论，提出了不少理论与实际的重大问题。他们邀请校内外专家作专题报告，听讲者很踊跃。他们还利用课余和寒暑假深入到企业农村进行调查研究。特别是研究生与高年级学生的思想是很活跃的，既学习马列著作，又广泛阅读国内外新书，对理论和现实问题的讨论或辩论，在教室、在寝室、在操场、在朋友家、在郊游中到处可见，其热烈程度是很高的。但常常是一到课堂听政治理论课就无精打采，觉得无味。有的学生讲，如果不是为了分数和成绩，与其上课听念讲稿，不如自己看书学习。所以，我认为，不应当笼统地说学生对理论不感兴趣，应当说是我们理论课程的讲授内容与教学方法已不适应新时期、新任务、新问题的需要，使学生感到不满意。如果笼统地说现在大学生研究生对理论冷淡，不感兴趣；如果根据他们读了很多书，能提出很多尖锐问题，也表现出一些对现实社会生活中的不正之风的不满情绪，就认为他们似乎是想脱离社会主义轨道的不安定因素的一群，这种看法是不符合实际的，在认识上是片面的，在政治上是危险的。对此，与其说是青年学生的信仰危机，不如说是我们理论教育工作和宣传工作的内容和方法的危机。理论教育这一问题，矛盾的主导方面是在我们教育者和宣传者。课讲好了，文章写好了，学生会很有兴趣，不会是冷淡的。"},{"type":"paragraph","text":"政治理论课为什么不吸引人呢？我们应有一点自我批评的精神。我们的理论课经过了历次政治运动“左”的流毒的影响，特别是“文革”的破坏，至今仍存在一些严重的缺点。下面种种情况是必须承认的：教条气息严重，抽象的原理、原则、概念多，引证多，注释性的讲解多；脱离实际，不能有针对性地回答人们关心的当代理论与实际问题；简单化的论证与简单化的批判，从结论出发，把理论讲成独断论或辩护论；教学方法枯燥，课堂教学以讲授为主，大多是念讲稿，极少生动活泼的讨论，缺乏启发式的提出问题和重点分析，缺乏思想交流，常常是老师讲，学生记，上课都记下，下课就忘记；惊人的重复，中学学了的，大学又重复，大学学了的，当研究生还重复，各门课程之间也重复，有些基本原理，哲学、政治经济学、科学社会主义和中共党史课都讲，缺少各门课程各自应有的新意；政治理论课的教学与学生的专业缺乏联系，对文科各系讲政治理论课，不熟悉法律、历史、文学、新闻学等专业中的哲学问题和经济学问题，对理科各系讲政治理论课，缺乏自然科学的基础，不熟悉诸如数学、生物、物理、化学等专业中的理论与实际，这反映了政治理论课教师的知识结构中存在的问题。"},{"type":"paragraph","text":"所以，我认为青年学生对理论课冷淡的问题，主要要从理论课本身找原因，应从我们的宣传内容和工作方式上找原因。关键是要加强和改善政治理论课的课程内容、教学方法和我们的宣传方式。面对新时期的一系列新问题，我们的课程设置、内容方法就要力求满足这一普遍渴望的需要，也就是按马克思主义基本理论的精神来解决理论与实际的结合问题。这个“结合”才是马克思主义理论的力量之所在。“结合”就是运用马克思主义理论的立场、观点和方法来分析讨论回答当代社会主义建设中出现的新情况和新问题。理论课的重点就是要抓住这个“结合”问题。因为“结合”的本身就要求对问题的深入，要求创造和发展，要求正确解决坚持与发展的辩证关系。“结合”也是掌握理论、深入实际、活跃思想、发展能力的学习方法。这既可以促进教师的理论水平与教学水平的提高，也可以把学生为了分数而学习的被动态度改变、培育为自觉的生动的理论兴趣。"},{"type":"paragraph","text":"下面几点是政治理论课教学的改革中亟应提到议事日程上加以考虑的："},{"type":"paragraph","text":"——实行学分制，在总的教学计划指导下，学生有选修课程和选择授课教师的一定自由度。"},{"type":"paragraph","text":"——理论必修课要坚持少而精的原则，重点讲授。可以将课程分为若干单元，深入实际收集问题，有针对性地提纲挈领地讲授，再回到学生中去展开课堂讨论，最后由教师作总结。"},{"type":"paragraph","text":"——多开选修课、特别要多开一些当代新兴学科、边缘学科，以及有关文理知识相互渗透的课程。这既有利于知识结构的更新，也有利于用马克思主义理论来分析解答这些新学科和社会经济问题。"},{"type":"paragraph","text":"——不要急于编统一的教科书，最好先编教学大纲，既保证教学的基本要求与重要论点，又使教师有发挥创造性的余地。各大学单独或联合编写的教学大纲，各校教师有权自行选择使用，这样有利于在实践中逐步形成几种比较优秀的教材。"},{"type":"paragraph","text":"——在教学计划安排上，减少讲授，增加课堂讨论时间，给学生以必要的自学时间。"},{"type":"paragraph","text":"——改革考试。从对考试的指导思想到方式方法都应有一个大的改变。考试是对学习的一个强有力的指挥棒，有什么样的考试要求，就有什么样的学习方法。理论课除了基本概念、基本历史事实和数字可以采取闭卷考试方式外，要提倡开卷考试。特别要提倡采用课程论文的方式。这样可以训练学生结合课程，选择题目，阅读原著和参考书，收集资料，组织论点，分析问题，从而培养学生掌握基本理论、运用知识、联系实际、独立思考的积极性，真正巩固和提高学生的理论水平。"},{"type":"paragraph","text":"——要大力开展课外学术研究活动，组织学生接触实际，进行社会调查；组织学生建立跨专业、跨系、跨年级的学术社团和科研小组，有计划地邀请专家和有关人士对当前某些现实问题和理论学术问题开设讲座，共同研讨。"},{"type":"paragraph","text":"——无论是课程教学还是课外研究，都应该进一步贯彻党的百花齐放、百家争鸣的方针，鼓励不同意见的阐述和讨论。这对生活在改革的中国、开放的中国的教师和学生都是非常重要的。这是使人们开阔眼界，活跃思想，提高理论兴趣的重要条件。"},{"type":"paragraph","text":"我们的学生都是二十岁左右的年轻人。二十岁左右是人生宝贵的青春年华，是思想最敏锐最活跃的时期，是世界观和人生观形成的重要时期。除了专业知识和技能的学习，青年学生最关心的是时代、形势、政治、经济生活，社会问题，以及理想、青春、爱情、友谊、前途、苦乐等等。这些无一不涉及到世界观和人生观，涉及立场、观点、方法问题。马克思主义理论课的教学在这当中应该起重要的作用。每一个人在青年时代都渴望良师益友，我们的政治理论课为什么不能结合那些既永恒又现实的主题，在讲授、讨论、交流之中充分发挥马克思主义理论的教育作用呢？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}